[{"id":1,"verse_number":1,"verse_key":"1:1","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":1,"position":1,"audio_url":"wbw/001_001_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":1,"line_number":2,"text":"ﭑ","translation":{"text":"In (the) name","language_name":"english"},"transliteration":{"text":"bis'mi","language_name":"english"}},{"id":2,"position":2,"audio_url":"wbw/001_001_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":1,"line_number":2,"text":"ﭒ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":3,"position":3,"audio_url":"wbw/001_001_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":1,"line_number":2,"text":"ﭓ","translation":{"text":"the Most Gracious","language_name":"english"},"transliteration":{"text":"l-raḥmāni","language_name":"english"}},{"id":4,"position":4,"audio_url":"wbw/001_001_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":1,"line_number":2,"text":"ﭔ","translation":{"text":"the Most Merciful","language_name":"english"},"transliteration":{"text":"l-raḥīmi","language_name":"english"}},{"id":5,"position":5,"audio_url":null,"char_type_name":"end","code_v1":"ﭕ","page_number":1,"line_number":2,"text":"ﭕ","translation":{"text":"(1)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903958,"resource_id":131,"text":"In the Name of Allah—the Most Compassionate, Most Merciful."},{"id":997502,"resource_id":149,"text":"In the name of Allah, the All-Merciful, the Bestower of mercy"},{"id":96343,"resource_id":20,"text":"In the name of Allāh,<sup foot_note=195932>1</sup> the Entirely Merciful, the Especially Merciful.<sup foot_note=195931>2</sup>"},{"id":1351125,"resource_id":171,"text":"I begin by calling on Allah, Who is Ar-Raḥmān, the Merciful, and Ar-Raḥīm, the Compassionate. These last two names of Allah are derived from the Arabic word raḥmah, which means mercy: proving the greatness and vastness of His Mercy and that His Mercy surrounds everything, and embraces all living beings. Every blessing is due to His mercy, and the believers receive the greatest mercy."},{"id":1109686,"resource_id":167,"text":"With the name of Allah, the All-Merciful, the Very-Merciful."},{"id":1426125,"resource_id":183,"text":"慈悲あまねく、慈悲深いアッラーの御名において。ここではアッラーの美称の内の３つが言及される。１:「アッラー」、つまりアッラーを表す最も特定的な名であり、崇拝に値する唯一の御方。２:「アルラフマーン」、つまり広大な慈悲を有される、存在自体が慈悲である御方。３:「アルラヒーム」、つまりその慈悲はどこまでも到達し、かれの御望みになる被造物や、僕の内の信仰者たちに慈悲をかけられる御方。"},{"id":1364008,"resource_id":173,"text":"Cette formule signifie que c’est au nom d’Allah que je débute la lecture du Coran, en implorant Son aide et en recherchant la bénédiction attachée à la mention de Son nom. La basmalah( ) renferme en son sein, trois des Plus Beaux Noms d’Allah, à savoir:\n- `Allâhu, La Divinité par excellence, Celui qui est adoré à bon droit. Ce nom appartient exclusivement à Allah et ne désigne aucun autre être que Lui, exalté soit-Il. - `Ar-Raħmânu, Celui dont la miséricorde est étendue. Il est donc Le Tout-Miséricordieux.  - `Ar-Raħîmu, Celui dont la miséricorde est continue. Il est donc Celui qui enveloppe de Sa miséricorde les créatures de Son choix, plus précisément Ses serviteurs croyants."},{"id":1419730,"resource_id":182,"text":"以真主的尊名开始诵读《古兰经》，以祂的名称来求助于真主的佑助。这句“太斯米”中包含了真主的三个尊名，即：（1）الله “安拉”意为：最值得崇拜的主宰。这个名称专属于真主，不以此称呼除清高的真主外的任何人或物。（2）الرحمن “至仁主”意为：拥有广阔无垠的仁慈之主，祂亦是至仁主。（3）الرحيم “至慈的主”意为：拥有广阔的恩慈之主。祂将自己的恩慈赐予祂所意欲的被造物，以及众仆中的信民们。"},{"id":1413479,"resource_id":181,"text":"قرائت قرآن با نام الله آغاز می‌شود تا از او تعالی یاری و مدد تقاضا گردد و به ذکر نام او تبرک جسته شود. بسمله (گفتن یا نوشتن بسم الله الرحمن الرحیم)، سه مورد از اسماء نیکوی الله را دربردارد:  «الله»؛ یعنی: معبود برحق. الله، برترین اسم او تعالی است و غیر ذات پاکش، هیچ کس دیگری به این اسم نامیده نمی‌شود. 2ـ «الرّحمن»؛ یعنی: دارای رحمت گسترده؛ زیرا او تعالی، در ذات خویش بخشنده و مهربان است. 3ـ «الرّحیم»؛ یعنی دارای رحمت پی‌درپی و همیشگی؛ زیرا او تعالی، بر اساس رحمت و مهربانی خویش، به هر یک از مخلوقاتش که بخواهد، از جمله بندگان مؤمنش، رحم می‌نماید."},{"id":1463370,"resource_id":792,"text":"ខ្ញុំចាប់ផ្តើមសូត្រគម្ពីរគួរអាននឹងព្រះនាមអល់ឡោះ និងសុំជំនួយពីទ្រង់ ដោយសុំពីទ្រង់ឲ្យផ្តល់នូវពរជ័យតាមរយៈការរំលឹកព្រះនាមទ្រង់ផងដែរ។ ជាការពិតណាស់ នៅក្នុងពាក្យ”ពីសមិលឡះ”នេះ មានផ្ទុកទៅដោយព្រះនាមដ៏ល្អប្រពៃរបស់អល់ឡោះចំនួនបីគឺ ៖ ១. الله (អល់ឡោះ) មានន័យថា អ្នកដែលត្រូវគេគោរពសក្ការៈដ៏ពិត។ វាជាព្រះនាមពិសេសដោយឡែកសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយគេមិនប្រសិទ្ធិនាមនាមនេះចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ។ ២. الرحمن (អាល់រ៉ោះម៉ាន) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាដ៏ទូលំទូលាយ។ វាជាក្តីមេត្តាពីខ្លួនរបស់ទ្រង់ផ្ទាល់។ ៣. الرحيم (អាល់រ៉ហ៊ីម) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាជាពិសេស។ វាគឺជាក្តីមេត្តាសម្រាប់អ្នកដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូក(អ្វីៗទាំងអស់ដែលអល់ឡោះបានបង្កើត)របស់ទ្រង់ ហើយក្នុងចំណោមពួកគេនោះ គឺបណ្តាអ្នកមានជំនឿក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។"},{"id":1407262,"resource_id":180,"text":"১. আল্লাহর নামে কুরআন পাঠ শুরু করছি। তাঁরই সাহায্য কামনা করে ও তাঁরই নামের বরকত নিয়ে। বিসমিল্লাহর মধ্যে আল্লাহর তিনটি সুন্দরতম নাম রয়েছে: ক. “আল্লাহ” তথা সত্য মা’বূদ। এটি হলো আল্লাহ তা‘আলার সবিশেষ নাম। যা দিয়ে আল্লাহ ভিন্ন অন্য কারো নাম রাখা যায় না। খ. “আর-রাহমান” অর্থাৎ মহান দাতা, বিশাল দয়ার মালিক। তাঁর মূল সত্তাই তো দয়ালু। গ. “আর-রাহীম” অর্থাৎ পরম করুণাময়। তিনি সৃষ্টির যাকে চান দয়া করেন। এদের মধ্যে তাঁর মু’মিন বান্দারাও রয়েছেন।"},{"id":1432190,"resource_id":774,"text":"Ku izina rya Allah<sup foot_note=211380>1</sup>, Nyirimpuhwe, Nyirimbabazi."},{"id":1369827,"resource_id":174,"text":"Dengan menyebut nama Allah aku mulai membaca Al-Qur`ān ini. Aku memohon pertolongan Allah -Subḥānahu wa Ta'ālā- dan berharap keberkahan dengan menyebut nama-Nya. Lafal Basmalah mengandung tiga nama Allah yang sangat baik, yaitu: 1. Allāh, Zat yang berhak disembah, dan nama ini merupakan nama khusus hanya berlaku bagi Allah -Ta'ālā-, sehingga siapa pun tidak diperkenankan menyandang nama tersebut selain Dia -Subḥānahu-. 2. Ar-Raḥmān, pemilik rahmat yang luas, Dia Zat yang maha pengasih. 3. Ar-Raḥīm, pemilik rahmat yang menyeluruh. Dia merahmati siapa pun yang dikehendaki-Nya dari makhluk-Nya, dan di antaranya hamba-hamba-Nya yang beriman."},{"id":1444662,"resource_id":796,"text":"ߊߟߊ߫ ߕߐ߮ ߟߊ߫߸ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬"},{"id":395468,"resource_id":84,"text":"With the name of Allah, the All-Merciful, the Very-Merciful."},{"id":1357355,"resource_id":172,"text":"Kendisinden yardım dileyip, ismini zikrederek bereketini umduğumuz Allah'ın adıyla Kur'an okumaya başlıyorum. Besmele, Allah'ın esmâ-i hüsnâsında üç tanesini içermektedir. Bunlar:  « Allah»: Hak olan mabud/ibadet edilendir. Allah Telâlâ'nın en özel ismidir. Allah Subhanehu ve Teâlâ'dan başkası bu isimle isimlenemez. 2- « Er-Rahmân»: O, geniş, bol rahmet sahibi ve zatında Rahman olandır. 3- « Er-Rahîm»: Rahmetini ulaştırandır. O rahmeti ile kullarından dilediğine merhamet edendir. Mümin kullar, rahmetini kendilerine ulaştırdığı canlılardan bir kısmıdır."},{"id":1401028,"resource_id":179,"text":"Sa ngalan ni Allāh, nagsisimula ako sa pagbigkas ng Qur'ān habang nagpapatulong sa Kanya – pagkataas-taas Siya – at nagpapabiyaya sa pamamagitan ng pagbanggit sa pangalan Niya. Naglaman nga ang basmalah ng tatlo sa pinakamagagandang mga pangalan ni Allāh:  Allāh, na nangangahulugan: Ang sinasamba ayon sa karapatan. Ito ay ang pinakatangi sa mga pangalan ni Allāh – pagkataas-taas Siya – at hindi ipinangangalan ito sa iba pa sa Kanya – pagkataas-taas Siya. 2. ArRaḥmān (ang Napakamaawain), na nangangahulugan: ang may awang malawak, sapagkat Siya ay ang Napakamaawain ayon sa sarili Niya. 3. ArRaḥīm, na nangangahulugan: ang may awang umaabot sapagkat Siya ay naaawa sa pamamagitan ng awa Niya sa sinumang niloob Niya kabilang sa mga nilikha Niya at kabilang sa kanila ang mga Mananampalataya kabilang sa mga lingkod Niya."},{"id":1438426,"resource_id":776,"text":"<p>Esta fórmula significa que es en el nombre de Al‑lah que yo comienzo la lectura del Corán, implorando Su ayuda y buscando la bendición asociada a la mención de su nombre. La basmalah encierra tres de los Bellos Nombres de Al‑lah, a saber:</p><p>-’Allahu: La Divinidad por excelencia, Aquel que es adorado por pleno derecho. Este nombre pertenece exclusivamente a Al‑lah y no designa a nadie más que a Él.</p><p>- ‘Ar-Rahmanu: Aquel de extensa misericordia. Él es, entonces, el Compasivo con toda la creación.</p><p>- ‘Ar-Rahimu: Aquel de constante misericordia. Él es, entonces, Aquel que envuelve con Su misericordia a las criaturas de Su elección, más precisamente, a sus servidores creyentes.</p>"},{"id":1450898,"resource_id":791,"text":"അല്ലാഹുവിൻറെ നാമം സ്മരിക്കുന്നതിൽ അനുഗ്രഹം (ബറകത്) പ്രതീക്ഷിച്ച് കൊണ്ടും, അവനോട് സഹായം ചോദിച്ചുകൊണ്ടും, അവൻറെ നാമത്തിൽ ഞാൻ ഖുർആൻ പാരായണം ആരംഭിക്കുന്നു. ബിസ്മി അല്ലാഹുവിൻറെ മൂന്ന് ഉന്നതമായ നാമങ്ങൾ ഉൾക്കൊള്ളുന്നുണ്ട്. അവ: 1- ((അല്ലാഹു)); അഥവാ യഥാർത്ഥ ആരാധ്യൻ . അല്ലാഹു എന്നത് അവന്റെ ഏറ്റവും പ്രത്യേകമായ പേരാണ്. അവനല്ലാത്ത മറ്റൊരാൾക്കും പറയാൻ പാടില്ലാത്ത നാമവുമാണത്. 2- ((അർറഹ്മാൻ)); അങ്ങേയറ്റം വിശാലമായ കാരുണ്യമുള്ളവൻ. അവൻ സ്വയം തന്നെ പരമ കാരുണികനായ റഹ്മാനാകുന്നു. 3- ((അർറഹീം)); സൃഷ്ടികൾക്ക് കാരുണ്യം നല്കുന്നവനാകുന്നു. അവൻറെ റഹ്മത് കൊണ്ട് അവനുദ്ദേശിക്കുന്ന അവൻറെ സൃഷ്ടികൾക്കവൻ കാരുണ്യം ചെയ്യുന്നു. (അല്ലാഹുവിലും അവന്റെ ദീനിലും) വിശ്വസിച്ചവരായ അവന്റെ അടിമകൾ ആ റഹ്മത് ലഭിക്കുന്നവരാണ്."},{"id":1376063,"resource_id":175,"text":"Svoje učenje Kur’ana počinjem s imenom Allaha Uzvišenog, od Njega tražeći snagu za to, moleći za Njegov blagoslov i spominjući Njegovo ime. Bismila sadrži tri Allahova lijepa imena, i to:  Allah, tj. Onaj Koji istinski zaslužuje da bude obožavan. To je najposebnije Allahovo ime i niko se njime ne smije nazvati osim Allaha; 2. er-Rahman – Milostivi, tj. Onaj Koji posjeduje svojstvo apsolutne milosti, i ovo ime ukazuje na to da Allah posjeduje milost kao svojstvo Svog Bića; 3. er-Rahim – Samilosni, tj. Onaj Koji Svoju milost spušta na ona stvorenja na koja On hoće, a među koja spadaju i vjernici."},{"id":1382380,"resource_id":176,"text":"Nel nome di Allāh, inizio a leggere il Corano chiedendo aiuto a Lui, l'Altissimo, cercando la Sua Benedizione, menzionando il Suo nome. La bæsmæleh comprende tre dei sublimi nomi di Allāh: – Allāh, cioè: Colui che è adorato realmente; è il nome più alto che spetta solo ad Allāh, l'Altissimo, e nessun altro può essere chiamato con questo nome - Gloria Sua. 2 – Al-Raħmǣn (il Compassionevole), cioè colmo di compassione. 3 – Al-Raħīm (il Misericordioso), cioè colui che possiede abbondante e assidua misericordia. Egli ha misericordia di chi Egli vuole del Suo Creato, tra cui i Suoi sudditi fedeli."},{"id":1394858,"resource_id":178,"text":"С именем Аллаха начинаю чтение Корана, с помощью Всевышнего, и с надеждой обрести благодать от поминания Его имени. «С именем Аллаха Милостивого Милосердного» - эти слова содержат в себе три прекрасных имени Аллаха:\n «Аллах» - истинно достойный поклонения. Это особенное и самое исключительное среди имён Всевышнего Аллаха, никто кроме Него, не имеет такого имени.\n«Ар-Рахман» (Всемилостивый) – обладатель обширной милости, Он является Всемилостивым в Своей сущности. \n«Ар-Рахим» (Милостивый) – обладатель милости, обращённой к особым Своим творениям. Свою милость Он оказывает тому, кому пожелает, и в их числе его верующие рабы."},{"id":1513258,"resource_id":785,"text":"بنام الله بخشندۀ مهربان."},{"id":1388541,"resource_id":177,"text":"Nhân danh Allah, bề tôi bắt đầu đọc Qur'an, với đại danh của Ngài bề tôi cầu xin Ngài phúc lành. Quả thật, câu Bismillah bao gồm ba dại danh hoàn mỹ của Allah:  \"Allah\" có nghĩa là Đấng đáng được thờ phượng, đây là danh xưng chỉ dành riêng cho một mình Allah, không ai (vật gì) ngoài Ngài được phép đặt hay gọi bằng danh xưng này. 2- \"Al-Rahman\" - \"Đấng Rất Mực Độ Lượng\" có nghĩa là Đấng với lòng nhân từ bao la phủ trùm mọi tạo vật. 3- \"Al-Rahim\" - \"Đấng Rất Mực Khoan Dung\" có nghĩa là Đấng với lòng nhân từ chỉ đối với những bề tôi có đức tin của Ngài."},{"id":1494550,"resource_id":779,"text":"Au nom d’Allah, le Tout Miséricordieux, le Très Miséricordieux<sup foot_note=203920>1</sup>."},{"id":1507022,"resource_id":795,"text":"ߊߟߊ߫ ߕߐ߮ ߟߊ߫ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬."},{"id":1488314,"resource_id":790,"text":"মই আল্লাহৰ নামেৰে, তেওঁৰ সহায়-সহযোগিতাৰে আৰু তেওঁৰ নাম উল্লেখ কৰি বৰকত লৈ কোৰআন পঢ়া আৰম্ভ কৰিলো। বিছমিল্লাহিৰ ৰহমানিৰ ৰাহীমত আল্লাহৰ তিনিটা নাম উল্লেখ আছে। ১) \"আল্লাহ\", অৰ্থাৎ সত্য উপাস্য। এইটো আল্লাহৰ বিশেষ নাম। এই নামেৰে তেওঁৰ বাহিৰে আনক মাতিব নোৱাৰি। ২) \"আৰ-ৰহমান\", অৰ্থাৎ অসীম কৰুণাৰ গৰাকী। এতেকে তেওঁ স্বয়ং কৰুণাৰে পৰিপূৰ্ণ। ৩) \"আৰ-ৰাহীম\", অৰ্থাৎ দয়াৱান, কৃপাকাৰী। এতেকে তেওঁ মুমিন বান্দাসকলৰ লগতে তেওঁৰ সৃষ্টি জগতৰ যাক ইচ্ছা কৃপা কৰে।"},{"id":1469606,"resource_id":798,"text":"Mulina lya Allah, Jwaukoto wejinji, Jwachanasa channope."},{"id":1482078,"resource_id":782,"text":" În numele lui Allah Cel Milostiv, Îndurător [ Ar‑Rahman, Ar‑Rahim]<sup foot_note=197834>1</sup>,"},{"id":77608,"resource_id":17,"text":"In The Name of Allah, The All-Merciful, The Ever-Merciful."},{"id":401704,"resource_id":85,"text":"In the name of God, the Lord of Mercy, the Giver of Mercy!"},{"id":1338348,"resource_id":95,"text":"In the name of Allah, the Merciful, the Compassionate<sup foot_note=\"176997\">1</sup>"},{"id":332862,"resource_id":57,"text":"Bismi Allahi arrahmani arraheem"},{"id":90110,"resource_id":19,"text":"In the name of Allah, the Beneficent, the Merciful."},{"id":108812,"resource_id":22,"text":"In the name of Allah, Most Gracious, Most Merciful."},{"id":1128394,"resource_id":206,"text":"In the name of Allah, the Most Compassionate, the Most Merciful."},{"id":1134630,"resource_id":207,"text":"In the name of Allah (God), the Mercygiving, the Merciful!"},{"id":1122158,"resource_id":203,"text":"  In the Name of Allâh, the Most Gracious, the Most Merciful"},{"id":1078506,"resource_id":156,"text":"اللہ کے نام سے جو بےانتہا مہربان اور رحم فرمانے والا ہے ۔"},{"id":1344618,"resource_id":97,"text":"اللہ کےنام سے جو رحمان و رحیم ہے<sup foot_note=\"182954\">1</sup>"},{"id":1301231,"resource_id":234,"text":"شروع الله کا نام لے کر جو بڑا مہربان نہایت رحم والا ہے"},{"id":1084742,"resource_id":158,"text":"اللہ کے نام سے جو رحمان و رحیم ہے"},{"id":1003738,"resource_id":151,"text":"شروع اللہ کے نام سے جو بڑا مہربان نہایت رحم والا ہے "},{"id":313637,"resource_id":54,"text":"شروع کرتا ہوں اللہ تعالیٰ کے نام سے جو بڑا مہربان نہایت رحم واﻻ ہے۔<sup foot_note=160803>1</sup>"},{"id":220524,"resource_id":39,"text":"Dengan nama Allah, Yang Maha Pemurah, lagi Maha Mengasihani."},{"id":1307467,"resource_id":235,"text":"In de naam van Allah, de meest Barmhartige, de meest Genadevolle."},{"id":928902,"resource_id":136,"text":"Au nom d’Allah, le Tout Clément, le Tout Miséricordieux.<sup foot_note=194642>1</sup>"},{"id":858958,"resource_id":127,"text":"Меҳрибон ва раҳмли Аллоҳнинг номи билан бошлайман.<sup foot_note=47106>1</sup>"},{"id":916430,"resource_id":134,"text":"Dengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang<sup foot_note=209770>1</sup>."},{"id":193530,"resource_id":35,"text":"慈悲あまねく慈愛深きアッラーの御名において。"},{"id":802835,"resource_id":118,"text":"  د الله په نامه سره (شروع كوم) چې ډېر زيات مهربان، بې حده رحم كوونكى دى"},{"id":315413,"resource_id":55,"text":"Mehribon va rahmli Allohning nomi bilan boshlayman.<sup foot_note=\"170564\">1</sup>"},{"id":922666,"resource_id":135,"text":"به نام الله بخشندۀ مهربان"},{"id":1153338,"resource_id":210,"text":"Bismillâhirrahmânirrahîm"},{"id":827779,"resource_id":122,"text":"अल्लाह के नाम से, जो अत्यन्त कृपाशील तथा दयावान् है।"},{"id":1263818,"resource_id":229,"text":"பேரருளாளன், பேரன்பாளன் அல்லாஹ்வின் பெயரால்"},{"id":181444,"resource_id":33,"text":"Dengan nama Allah Yang Maha Pengasih, Maha Penyayang."},{"id":947613,"resource_id":139,"text":"       Ба номи Аллоҳи бахшандаи меҳрубон! (Ин сураро сураи //Фотиҳа,/ меноманд, зеро ифтитоҳи Қуръони азим аз ин сура оғоз мешавад. Ва ин сураро //Масонӣ,/ низ меноманд, чун дар ҳар ракаати намоз қироат карда мешавад. Ин сура дорои номҳои дигар ҳам аст. Яъне, Ибтидо мекунам хондани Қуръонро бо номи Аллоҳ ва бо мадади Ӯ. \"Аллоҳ\" номи Парвардигор аст, маънояш: Нест маъбуде бар ҳақ ҷуз Ӯ. Ин ном аз хосатарин номҳои Аллоҳ аст ва ин номро ба ғайр аз Ӯ ном гузорида намешавад. Раҳмон, соҳиби раҳмати ом аст, ки ба он сифат карда шудааст ва раҳматаш ҷамиъи халқро фаро гирифтааст. Раҳим, меҳрубон бо мӯъминон. Ин ду ном, аз номҳои Аллоҳ таъоло аст, ки исбот кардани сифати раҳматро дарбар мегирад.)"},{"id":1090978,"resource_id":161,"text":"(আরম্ভ করছি) পরম করুণাময় অসীম দয়াময় আল্লাহর নামে।"},{"id":1103450,"resource_id":163,"text":"পরম করুণাময়, অসীম দয়ালু আল্লাহর নামে (শুরু করছি)।"},{"id":1097214,"resource_id":162,"text":"পরম করুণাময় অতি দয়ালু আল্লাহর নামে।"},{"id":1294995,"resource_id":153,"text":"In nome di Allah, il Compassionevole, il Misericordioso <a class=f><sup foot_note=155998>1</sup></a>."},{"id":972558,"resource_id":143,"text":"بەناوی خوای بەخشندەی میهرەبان"},{"id":1159574,"resource_id":211,"text":"Sa ngalan ni Allāh, ang Napakamaawain, ang Maawain."},{"id":1172833,"resource_id":214,"text":"U ime Allaha, Milostivog, Samilosnog!"},{"id":1191541,"resource_id":217,"text":"Ім’ям Аллага Милостивого, Милосердного"},{"id":1210249,"resource_id":220,"text":"Nhân danh Allah, Đấng Độ Lượng, Đấng Khoan Dung"},{"id":1220166,"resource_id":222,"text":"Аса қамқор, ерекше мейірімді Алланың атымен бастаймын."},{"id":1232638,"resource_id":224,"text":"പരമകാരുണികനും കരുണാനിധിയുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍"},{"id":1238874,"resource_id":225,"text":"અલ્લાહ ના નામથી જે અત્યંત કૃપાળુ અને દયાળુ છે."},{"id":1245110,"resource_id":226,"text":"१.  अल्लाहच्या नावाने आरंभ करतो, जो मोठा कृपावान आणि अतिशय दया करणारा आहे."},{"id":1251346,"resource_id":227,"text":"అనంత కరుణామయుడు అపార కరుణా ప్రదాత అయిన అల్లాహ్ పేరుతో"},{"id":1276287,"resource_id":231,"text":"Naanza kusoma Qur’an kwa jina la Mwenyezi Mungu nikiomba msaada Wake. «Allah» ni jina la Mwenyezi Mungu, Mwingi wa baraka Mwenye kutukuka, Anayestahiki kuabudiwa na sio mwingine. Nalo ni jina mahsusi zaidi miongoni mwa majina ya Mwenyezi Mungu Aliyetukuka, na haitwi kwa jina hili yoyote isipokuwa Yeye Aliyetakasika na sifa za upungufu. «Al-Raḥmān» Mwenye rehema nyingi Ambaye rehema Zake zimewanea viumbe vyote. «Al-Raḥīm» mwenye kuwarehemu Waumini. Na majina mawili haya, kati ya majina ya Mwenyezi Mungu Aliyetukuka, yanakusanya uthibitishaji wa sifa ya urehemefu kwa Mwenyezi Mungu Aliyetukuka kama inavyonasibiana na haiba Yake."},{"id":420412,"resource_id":88,"text":"Me emrin e Allahut, të Gjithëmëshirshmit, Mëshirëplotit!<sup foot_note=195488>1</sup>"},{"id":414176,"resource_id":87,"text":"በአላህ ስም እጅግ በጣም ሩኅሩህ በጣም አዛኝ በኾነው፡፡"},{"id":1282523,"resource_id":232,"text":"Ku lw’erinnya lya Katonda omusaasizi oweekisa ekingi, omusaasizi oweekisa ekyenjawulo."},{"id":1288759,"resource_id":233,"text":"בשם אללה הרחמן הרחום,"},{"id":953850,"resource_id":140,"text":"(Empiezo)<sup foot_note=149054>1</sup> con el nombre de Al-lah<sup foot_note=149055>2</sup>, el Clemente, el Misericordioso<sup foot_note=149056>3</sup>."},{"id":960086,"resource_id":141,"text":"Dengan nama Allah Yang Maha Pengasih, Maha Penyayang."},{"id":284907,"resource_id":50,"text":"அளவற்ற அருளாளன், நிகரற்ற அன்பாளன், அல்லாஹ்வின் பெயரால்! (தொடங்குகிறேன்)."},{"id":1313703,"resource_id":236,"text":"S yisem n Öebbi, Aênin Ipêunun,"},{"id":364288,"resource_id":79,"text":"С именем Аллаха Милостивого, Милосердного!"},{"id":370524,"resource_id":80,"text":"പരമകാരുണികനും ദയാപരനുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍."},{"id":389232,"resource_id":83,"text":"En el nombre de Dios<sup foot_note=168371>1</sup>, el Compasivo con toda la creación, el Misericordioso con los creyentes<sup foot_note=168372>2</sup>."},{"id":407940,"resource_id":86,"text":"رحمن ވަންތަ رحيم ވަންތަ اللَّه ގެ اسم ފުޅުން ފަށައިގަންނަމެވެ."},{"id":238886,"resource_id":42,"text":"﻿W Imię Boga Miłosiernego i Litościwego!"},{"id":251312,"resource_id":44,"text":"În numele lui Dumnezeu cel Milos şi Milostiv."},{"id":1326175,"resource_id":238,"text":"الله ٻاجھاري مھربان جي نالي سان (شروع)"},{"id":345580,"resource_id":76,"text":"ناھايىتى شەپقەتلىك ۋە مېھرىبان ئاللاھنىڭ ئىسمى بىلەن باشلايمەن."},{"id":339344,"resource_id":75,"text":" Mərhəmətli və Rəhmli Alla­­­­hın adı ilə!"},{"id":358052,"resource_id":78,"text":"Сура начинается именем Аллаха Единого, Совершенного, Всемогущего, Безупречного. Он - Милостивый, Податель Блага (великого и малого, общего и частного) и вечно Милосердный. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она была ниспослана пророку Мухаммаду - да благословит его Аллах и приветствует! - до хиджры. Сура состоит из 7 айатов. Она называется \"Открывающая Книгу\" (аль-Фатиха), потому что это первая сура по порядку расположения в Благородном Коране и первая сура, ниспосланная полностью. В этой суре говорится о совокупности идей и общем значении Корана, который подтверждает единобожие, является благой вестью для верующих, предупреждает о наказании неверующих и грешников, указывает на необходимость поклонения Господу, на путь к счастью в настоящей и будущей жизни и рассказывает о тех, которые повиновались Аллаху и обрели блаженство, и о тех, которые не повиновались Ему и оказались в убытке, и поэтому эта сура называется \"Мать Книги\".]]"},{"id":280837,"resource_id":49,"text":"KWA JINA LA MWENYEZI MUNGU MWINGI WA REHEMA MWENYE KUREHEMU."},{"id":270927,"resource_id":48,"text":"I GUDS, DEN NÅDERIKES, DEN BARMHÄRTIGES NAMN"},{"id":376760,"resource_id":81,"text":"به ناوی خوای به‌خشنده‌ی میهره‌بان (به ناوی ئه‌و خوایه‌ی كانگای ڕه‌حمه‌ت و سۆزو به‌زه‌ییه‌)."},{"id":256690,"resource_id":45,"text":"Во имя Аллаха, Милостивого, Милосердного!"},{"id":351816,"resource_id":77,"text":"Rahman ve Rahim olan Allah'ın adıyla:"},{"id":201134,"resource_id":36,"text":"﻿자비로우시고 자애로우신 하나님의 이름으로"},{"id":163974,"resource_id":30,"text":"﻿Aloitan JUMALAN, laupiaan Armahtajan, nimeen."},{"id":139271,"resource_id":26,"text":"﻿Ve jménu Boha milosrdného, slitovného."},{"id":333108,"resource_id":74,"text":"Ба номи Худованди бахшояндаи меҳрубон!"},{"id":115044,"resource_id":23,"text":"Mərhəmətli, rəhmli Allahın adı ilə!"},{"id":307969,"resource_id":53,"text":"﻿Рәхимле шәфкатьле Аллаһ исеме белән башлыйм эшемне."},{"id":268351,"resource_id":47,"text":"﻿Me emrin e All-llahut, Mëshiruesit, Mëshirëbërësit!"},{"id":227173,"resource_id":41,"text":"I Guds, den Barmhjertiges, den Nåderikes navn"},{"id":1065242,"resource_id":106,"text":"Ша сов къинхетаме<sup foot_note=111781>1</sup> а‚ къинхетаме<sup foot_note=111782>2</sup> а волчу Делан цIарца."},{"id":1319939,"resource_id":237,"text":"В името на Аллах, Всемилостивия, Милосърдния!"},{"id":865194,"resource_id":128,"text":"ក្នុងនាមអល់ឡោះមហាសប្បុរស មហាអាណិតស្រឡាញ់។"},{"id":728006,"resource_id":103,"text":"Em nome de Allah, O Misericordioso, O Misericordiador"},{"id":157291,"resource_id":29,"text":"به نام خداوند بخشندۀ مهربان"},{"id":910194,"resource_id":133,"text":"அளவற்ற அருளாளனும், நிகரற்ற அன்புடையோனுமாகிய அல்லாஹ்வின் திருப்பெயரால் (ஓதுகிறேன்)"},{"id":1140866,"resource_id":208,"text":"Im Namen Allahs, des Allerbarmers, des Barmherzigen!"},{"id":1147102,"resource_id":209,"text":"Nel Nome di Allāh, il Compassionevole, il Misericordioso"},{"id":657944,"resource_id":101,"text":"Меҳрибон ва раҳмли Аллоҳ номи билан (бошлайман)."},{"id":978794,"resource_id":144,"text":"In de naam van Allah, de Erbarmer, de Meest Barmhartige."},{"id":208599,"resource_id":38,"text":"﻿Sii ko ngaran o Allah, a Masalinggagaw, a Makalimoon."},{"id":426648,"resource_id":89,"text":"Me emrin e All-llahut, Mëshiruesit, Mëshirëbërësit!"},{"id":325425,"resource_id":56,"text":"奉至仁至慈的真主之名"},{"id":174881,"resource_id":32,"text":"Da sũnan Allah, Mai rahama, Mai jin ƙai."},{"id":205427,"resource_id":37,"text":"പരമകാരുണികനും കരുണാനിധിയുമായ അല്ലാഹുവിന്റെ നാമത്തില്‍ ."},{"id":244939,"resource_id":43,"text":"Em nome de Deus, o Clemente, o Misericordioso."},{"id":151623,"resource_id":28,"text":"¡En el nombre de Alá, el Compasivo, el Misericordioso!"},{"id":293950,"resource_id":51,"text":"ด้วยพระนามของอัลลอฮฺ ผู้ทรงกรุณาปราณี ผู้ทรงเมตตาเสมอ"},{"id":168804,"resource_id":31,"text":"Au nom d’Allah, le Tout Miséricordieux, le Très Miséricordieux. <sup foot_note=211620>1</sup>"},{"id":985030,"resource_id":52,"text":"Rahmân ve Rahîm olan Allah'ın ismiyle."},{"id":771658,"resource_id":113,"text":"Аса Қайырымды, ерекше Мейірімді Аллаһтың атымен"},{"id":759186,"resource_id":111,"text":"Maqaa Rabbii Akkaan Mararfataa Akkaan Rahmata Godhaa Ta’eetiin"},{"id":765422,"resource_id":112,"text":"Rahman ve Rahim Allah’ın adıyla..."},{"id":840250,"resource_id":124,"text":"Bismillâhirrahmânirrahîm"},{"id":740478,"resource_id":108,"text":"१) शुर गर्दछु अल्लाहको नामबाट जो अत्यन्त दयालु र अति कृपालु छ ।"},{"id":132786,"resource_id":25,"text":"S imenom Allaha, Svemilosnog, Milostivog!"},{"id":261723,"resource_id":46,"text":"Magaca Eebe yaan kubillaabaynaa ee Naxariis guud Naxariista Tu gaarana naxariista."},{"id":1166597,"resource_id":213,"text":"রহমান, রহীম [১] আল্লাহ্‌র নামে [২]"},{"id":1197777,"resource_id":218,"text":"慈悲あまねく*慈愛深き*アッラー*の御名において。"},{"id":1204013,"resource_id":219,"text":"가장 자비로우시고 가장 자애로우신 하나님의 이름으로"},{"id":1257582,"resource_id":228,"text":"අපරිමිත දයාන්විත අසමසම කරුණාන්විත වූ අල්ලාහ් ගේ නාමයෙනි."},{"id":1115922,"resource_id":199,"text":"(Empiezo)<sup foot_note=150145>1</sup> con el nombre de Al-lah<sup foot_note=150146>2</sup>, el Clemente, el Misericordioso<sup foot_note=150147>3</sup>."},{"id":852722,"resource_id":126,"text":"U ime Allaha, Milostivog, Samilosnog!"},{"id":815307,"resource_id":120,"text":"(আৰম্ভ কৰিছো) পৰম কৰুণাময় পৰম দয়ালু আল্লাহৰ নামত।"},{"id":1213930,"resource_id":221,"text":"Nhân danh Allah(, Đấng Rất Mực Độ Lượng, Đấng Rất Mực Khoan Dung(2)"},{"id":746714,"resource_id":109,"text":"奉至仁至慈的安拉之名"},{"id":1226402,"resource_id":223,"text":"Ба номи Худованди бахшандаи меҳрубон."},{"id":1270051,"resource_id":230,"text":"[1] ด้วยพระนามของอัลลอฮฺ ผู้ทรงกรุณาปรานี ผู้ทรงเมตตาเสมอ"},{"id":145299,"resource_id":27,"text":"Im Namen Allahs, des Allerbarmers, des Barmherzigen."},{"id":784130,"resource_id":115,"text":"Da sũnan Allah, Mai rahama, Mai jin ƙai."},{"id":846486,"resource_id":125,"text":"Ní orúkọ Allāhu, Àjọkẹ́-ayé, Àṣàkẹ́-ọ̀run.1 <sup foot_note=147192>1</sup>"},{"id":1531966,"resource_id":819,"text":"شروع اللہ کے نام سے جو بڑامہربان،نہایت رحم والا ہے"},{"id":1538202,"resource_id":823,"text":"In the name of God, the Most Gracious, the Most Merciful<sup foot_note=212607>1</sup>"},{"id":1525730,"resource_id":771,"text":"ಪರಮ ದಯಾಮಯನೂ ಕೃಪಾನಿಧಿಯೂ ಆದ ಅಲ್ಲಾಹನ ನಾಮದೊಂದಿಗೆ<sup foot_note=206189>1</sup>,"}]},{"id":2,"verse_number":2,"verse_key":"1:2","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":1130,"position":1,"audio_url":"wbw/001_002_001.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":1,"line_number":3,"text":"ﭖ","translation":{"text":"All praises and thanks","language_name":"english"},"transliteration":{"text":"al-ḥamdu","language_name":"english"}},{"id":1131,"position":2,"audio_url":"wbw/001_002_002.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":1,"line_number":3,"text":"ﭗ","translation":{"text":"(be) to Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":1132,"position":3,"audio_url":"wbw/001_002_003.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":1,"line_number":3,"text":"ﭘ","translation":{"text":"the Lord","language_name":"english"},"transliteration":{"text":"rabbi","language_name":"english"}},{"id":1133,"position":4,"audio_url":"wbw/001_002_004.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":1,"line_number":3,"text":"ﭙ","translation":{"text":"of the universe","language_name":"english"},"transliteration":{"text":"l-ʿālamīna","language_name":"english"}},{"id":1134,"position":5,"audio_url":null,"char_type_name":"end","code_v1":"ﭚ","page_number":1,"line_number":3,"text":"ﭚ","translation":{"text":"(2)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903959,"resource_id":131,"text":"All praise is for Allah—Lord of all worlds,<sup foot_note=76373>1</sup>"},{"id":997503,"resource_id":149,"text":"All praise be to Allah, Lord of all realms,"},{"id":96493,"resource_id":20,"text":"[All] praise is [due] to Allāh, Lord<sup foot_note=195933>1</sup> of the worlds -"},{"id":1351171,"resource_id":171,"text":"All praise belongs to Allah with regards to His essence, attributes and actions, because He is the Creator of everything. Everything belongs to Him and He is the disposer of their affairs; blessing individuals specifically and humans in general."},{"id":1109687,"resource_id":167,"text":"Praise belongs to Allah, the Lord of all the worlds"},{"id":1432191,"resource_id":774,"text":"Ishimwe n’ikuzo byose bikwiye Allah, Nyagasani w’ibiremwa byose."},{"id":1401008,"resource_id":179,"text":"Ang lahat ng mga uri ng mga papuri ay kabilang sa mga katangian ng kapitaganan at kalubusan. Ang mga ito ay ukol sa Kanya lamang kaysa sa sinumang iba pa sa Kanya yayamang Siya ay Panginoon ng bawat bagay, Tagalikha nito, at Tagapangasiwa nito. Ang al`ālamīn (ang mga nilalang) ay pangmaramihan ng `ālam (nilalang). Sila ay ang lahat ng anumang iba pa kay Allāh – pagkataas-taas Siya."},{"id":1450899,"resource_id":791,"text":"മഹത്വത്തിൻറെയും പൂർണതയുടെയും വിശേഷണമായ എല്ലാ സ്തുതികളും അവന് മാത്രമാണ്; കാരണം അവനാണ് എല്ലാ വസ്തുക്കളുടെയും ഉടമസ്ഥനും സ്രഷ്ടാവും നിയന്താവും. (ആലമൂൻ) എന്നത് (ആലം) «عالَم» എന്നതിൻറെ ബഹുവചനമാണ്. അല്ലാഹുവല്ലാത്ത സർവ്വതും ആലം എന്നതിൽ ഉൾപ്പെടും."},{"id":1384391,"resource_id":176,"text":"Tutti i tipi di lode per le qualità di Maestà e Perfezione spettano solo a Lui e non appartengono a nessun altro, poiché Egli è il Dio di tutto, il Creatore e Governatore. E «Al-Alamun» [i mondi]: è il plurale di «mondo»; comprende tutto e tutti al di fuori di Allāh l'Altissimo."},{"id":1422611,"resource_id":182,"text":"一切的荣耀、伟大、全美的称颂属于独一的真主，因为祂是众生的养主， 是他们的创造者和调养者。“众世界”是“世界”一词的复数，指除真主以外的一切被造世界。"},{"id":1357402,"resource_id":172,"text":"Yücelik ve kemal sıfatlarından bütün övgüler yalnızca onun içindir. O her şeyin Rabbi, yaratıcısı ve idare edenidir. «Alemler», «Alem» kelimesinin çoğuludur. Alem, Allah Teâlâ'nın dışındaki her şeydir."},{"id":1482079,"resource_id":782,"text":" Laudă lui Allah, al lumilor Stăpânitor,"},{"id":1469607,"resource_id":798,"text":"Lumbili losope lwene alapikwe Allah, M'mbuje jwa iwumbe yosope.<sup foot_note=195252>1</sup>"},{"id":1378535,"resource_id":175,"text":"Sve vrste hvale, koje predstavljaju opisivanje nekog svojstvima veličanstva i savršenstva, pripadaju Allahu Jedinom, jer je On gospodar svega, stvoritelj svega, upravitelj svime. Riječ \"svjetovi\" (el-alemun) množina je riječi \"svijet\" (el-alem), a označava sve mimo Allaha."},{"id":1507023,"resource_id":795,"text":"ߕߊ߲߬ߘߏ ߊߟߊ߫ ߦߋ߫ ߸ ߖߊ߯ߓߊ ( ߘߏ߲߬ߞߏ ) ߟߎ߫ ߡߊ߰ߙߌ ߟߋ߬."},{"id":1494551,"resource_id":779,"text":"Louange à Allah, Seigneur de la Création<sup foot_note=203921>1</sup>,"},{"id":1513259,"resource_id":785,"text":"تمامی سپاس و ستایش‌ها مخصوص ذاتی است که پروردگار تمام جهانیان است."},{"id":1394771,"resource_id":178,"text":"Все слова восхваления, и поминание Его прекрасных качеств совершенства, обращены к Нему одному, и ни к кому другому помимо Него. Ведь Он Господь Творец и Управитель всего сущего. Слово «миры» (’алямун) – множественное число от слова «мир» (’алям) – этим словом обозначено всё существующее кроме Всевышнего Аллаха."},{"id":1488315,"resource_id":790,"text":"প্ৰতাপ আৰু স্বয়ংসম্পূৰ্ণতাৰ গুণৰ লগতে সকলো প্ৰকাৰৰ প্ৰশংসা কেৱল তেওঁৰ বাবেই। কিয়নো আল্লাহেই প্ৰত্যেক বস্তুৰ প্ৰতিপালক, স্ৰষ্টা আৰু পৰিচালক। ‘আল-আলামূন’, ‘আলম’ শব্দৰ বহুবচন। আৰু ইয়াৰ মাজত আল্লাহৰ বাহিৰে সকলোকে সামৰি লোৱা হৈছে।"},{"id":1408711,"resource_id":180,"text":"২. সকল প্রকারের প্রশংসা তথা সকল মহান ও পরিপূর্ণ গুণাবলী শুধুমাত্র তাঁরই; অন্য কারো নয়। কারণ, তিনিই প্রত্যেক জিনিসের প্রভু, ¯্রষ্টা ও নিয়ন্ত্রক বা পরিকল্পনাকারী। “আ-লামীন” শব্দটি আ-লাম শব্দের বহু বচন। তা হলো আল্লাহ ছাড়া সব কিছু।"},{"id":1389106,"resource_id":177,"text":"Mọi sự ca ngợi và tán dương đều chỉ dành riêng cho một mình Allah bởi vì chỉ có Ngài là Đấng duy nhất đáng được ca ngợi và tán dương và bởi vì Ngài là Thượng Đế, Đấng Tạo Hóa, Đấng Chi Phối vạn vật; còn vũ trụ và muôn loài ý nói tất cả tạo vật của Ngài tức tất cả những gì khác ngoài Ngài."},{"id":395469,"resource_id":84,"text":"Praise belongs to Allah, the Lord of all the worlds."},{"id":1370308,"resource_id":174,"text":"Segala bentuk pujian berupa keagungan dan kesempurnaan hanya bagi Allah semata, karena Dia Tuhan segala sesuatu, Pencipta dan Pengaturnya. \"Al-'Ālamūn\" adalah bentuk plural dari \"Ālam\" yaitu segala sesuatu selain Allah -Ta'ālā-."},{"id":1427487,"resource_id":183,"text":"あらゆる称賛は比類なきアッラーの荘厳さと完璧さによりもたらされ、かれこそがあらゆる存在を創造された御主人である。「アーラミーン」とは「アーラム」、つまり「世界」の複数形であり、アッラー以外のあらゆる世界を意味する。"},{"id":1463371,"resource_id":792,"text":"ការកោតសរសើរដ៏ពេញលេញ ហើយនិងរាល់ការសរសើរទាំងឡាយនៃលក្ខណៈសម្បត្តិដ៏ខ្ពង់ខ្ពស់និងពេញលេញ គឺសម្រាប់ទ្រង់តែមួយអង្គគត់ ពុំមែនសម្រាប់អ្នកណាផ្សេងក្រៅពីទ្រង់ឡើយ ពីព្រោះទ្រង់គឺជាម្ចាស់លើរាល់អ្វីៗទាំងអស់ ជាអ្នកបង្កើត និងជាអ្នកចាត់ចែងវា។"},{"id":1364010,"resource_id":173,"text":"La louange désigne ici la célébration des attributs divins, plus particulièrement des attributs de la majesté et de perfection qu’Il détient Seul à l’exclusion de tout autre être, puisqu’Il est le Seigneur (`ar-rabbu) et le Créateur (`al-khâliqu) et de toute chose ainsi que Celui qui en dispose (`al-mudabbiru). Le mot `al-’âlamîna (déclinaison de `al-’âlamûna) est le pluriel de ‘âlamun et désigne l’ensemble de la Création, c’est-à-dire tout ce qui existe à l’exception d’Allah, exalté soit-Il."},{"id":1444663,"resource_id":796,"text":"ߕߊ߲߬ߘߏ ߊߟߊ߫ ߦߋ߫ ߸ ߖߊ߯ߓߊ ߟߎ߫ ߡߊ߰ߙߌ ߟߋ߬"},{"id":1438427,"resource_id":776,"text":"<p>La alabanza se refiere aquí a la celebración de los atributos divinos, particularmente a los atributos de majestuosidad y perfección que solo Él detenta, a exclusión de cualquier otro ser, ya que Él es el Señor (ar-rabbu) y el Creador (al-Jaliqu), y a exclusión también de cualquier otra cosa, siendo Él Aquel que dispone de dichos atributos (al-mudabbiru).</p><p>El término ‘al’alamina es el plural de ‘alamun y designa al conjunto de la Creación, es decir, de todo lo que existe a excepción de Al‑lah.</p>"},{"id":1415436,"resource_id":181,"text":"تمام مدح و ستایش‌ها و صفات جلال و کمال، تنها برای او تعالی است؛ زیرا فقط او، پروردگار، آفریدگار و تدبیرکنندۀ همه‌چیز است. «العالمین» جمع «العالَم»، تمام آنچه غیر الله تعالی باشد را شامل می‌شود."},{"id":77759,"resource_id":17,"text":"Praise be to Allah, The Lord of the worlds."},{"id":401705,"resource_id":85,"text":"Praise belongs to God, Lord of the Worlds,"},{"id":1338349,"resource_id":95,"text":"Praise<sup foot_note=\"176998\">1</sup> be to Allah, the Lord<sup foot_note=\"176999\">2</sup> of the entire universe."},{"id":332720,"resource_id":57,"text":"Alhamdu lillahi rabbi alAAalameen"},{"id":90259,"resource_id":19,"text":"Praise be to Allah, Lord of the Worlds,"},{"id":108612,"resource_id":22,"text":"Praise be to Allah, the Cherisher and Sustainer of the worlds;"},{"id":1128395,"resource_id":206,"text":"All praise be to Allah, the Lord of the worlds,"},{"id":1134631,"resource_id":207,"text":"Praise be to Allah (God), Lord of the Universe,"},{"id":1122159,"resource_id":203,"text":"  All the praises and thanks be to Allâh, the Lord<sup foot_note=154319>1</sup> of the ‘Âlamîn (mankind, jinn and all that exists).<sup foot_note=154320>2</sup>"},{"id":1078507,"resource_id":156,"text":"تعریف اللہ ہی کے لئے ہے جو تمام کائنات کا رب ہے"},{"id":1344619,"resource_id":97,"text":"تعریف اللہ ہی کے لیے ہے <sup foot_note=\"182955\">1</sup> جو تمام کائنات کا رب <sup foot_note=\"182956\">2</sup> ہے"},{"id":1301232,"resource_id":234,"text":"سب طرح کی تعریف خدا ہی کو (سزاوار) ہے جو تمام مخلوقات کا پروردگار ہے"},{"id":1084743,"resource_id":158,"text":"کل شکر اور کل ثنا اللہ کے لیے ہے جو تمام جہانوں کا پروردگار اور مالک ہے۔"},{"id":1003739,"resource_id":151,"text":"سب تعریفیں اللہ کے لئے ہیں <sup foot_note=81607>1</sup> جو پالنے والا سارے جہان کا <sup foot_note=81608>2</sup>"},{"id":313530,"resource_id":54,"text":"سب تعریف اللہ تعالیٰ کے لئے ہے<sup foot_note=160804>1</sup> جو تمام جہانوں کا پالنے واﻻ ہے۔<sup foot_note=160805>2</sup>"},{"id":220443,"resource_id":39,"text":"Segala puji tertentu bagi Allah, Tuhan yang memelihara dan mentadbirkan sekalian alam."},{"id":1307468,"resource_id":235,"text":"Alle lof en dank komt (alléén) Allah toe, de Bezitter van (alle) wereldwezens (mensen, Djinn, Engelen en de rest van Zijn volledige schepping)."},{"id":928903,"resource_id":136,"text":"Louange à Allah, Seigneur de l’Univers."},{"id":858959,"resource_id":127,"text":"Ҳамд оламларнинг Робби — Аллоҳгадир.<sup foot_note=47107>1</sup>"},{"id":916431,"resource_id":134,"text":"Segala puji<sup foot_note=682<sup foot_note=209772>2</sup>2>1</sup> bagi Allah, Tuhan3 semesta alam."},{"id":196006,"resource_id":35,"text":"万有の主，アッラーにこそ凡ての称讃あれ，"},{"id":802836,"resource_id":118,"text":"  ټول (د كمال) صفتونه خاص د الله لپاره دي چې د ټولو عالَمونو ښه پالونكى دى"},{"id":318929,"resource_id":55,"text":"Hamd olamlarning Robbi — Allohgadir.<sup foot_note=\"170569\">1</sup>"},{"id":922667,"resource_id":135,"text":"تمام ستایش‌ها [و سپاس‌ها] از آنِ الله ـ پروردگار جهانیان‌ ـ است؛"},{"id":1153339,"resource_id":210,"text":"Hamd, alemlerin Rabbi olan Allah'a mahsustur."},{"id":827780,"resource_id":122,"text":"सब प्रशंसायें अल्लाह[ के लिए हैं,  जो सारे संसारों का पालनहार<sup foot_note=132773>1</sup> है।"},{"id":177234,"resource_id":33,"text":"Segala puji bagi Allah, Tuhan seluruh alam,"},{"id":1263819,"resource_id":229,"text":"புகழ் (அனைத்தும்) அகிலத்தார்களின் இறைவன் அல்லாஹ்விற்கே (உரியது)!"},{"id":947614,"resource_id":139,"text":" Ситоиш Аллоҳро, ки Парвардигори ҷаҳониён аст. (Ҳамду сано бар Аллоҳи бузург ба сифатҳои камолаш, ва ба неъматҳои ошкору пинҳониаш, динӣ ва дунявиаш. Мазмуни ин оят ба амр далолат мекунад, то Ӯро бандагонаш ҳамд бигӯянд. Танҳо Ӯ сазовори ибодат аст, зеро Ӯ офаридагори халқ, қоим ба умури онҳо; бо неъматҳояш тарбиятгари ҷамиъи халқаш аст; ва тарбиятгари дӯстонаш аст ба имон ва амали солеҳ.)"},{"id":1090979,"resource_id":161,"text":"যাবতীয় প্রশংসা জগৎসমূহের প্রতিপালক আল্লাহরই জন্য।"},{"id":1103451,"resource_id":163,"text":"আল্লাহরই জন্য সমস্ত প্রশংসা, যিনি বিশ্বজগতের রাব্ব।"},{"id":1097215,"resource_id":162,"text":"সমস্ত প্রশংসা আল্লাহর জন্য, যিনি সৃষ্টিকুলের রব।"},{"id":1294996,"resource_id":153,"text":"La lode [appartiene] ad Allah <a class=f><sup foot_note=155999>1</sup></a>, Signore dei mondi <a class=f><sup foot_note=156000>2</sup></a>,"},{"id":972559,"resource_id":143,"text":"ھەموو سوپاس وستایشێك بۆ خوای پەروەردگاری جیھانیان"},{"id":1159575,"resource_id":211,"text":"Ang papuri ay ukol kay Allāh, ang Panginoon ng mga nilalang,"},{"id":1172834,"resource_id":214,"text":"Sva hvala pripada Allahu, Gospodaru svih svjetova!"},{"id":1191542,"resource_id":217,"text":"Хвала Аллагу, Господу світів"},{"id":1210250,"resource_id":220,"text":"Alhamdulillah (xin tạ ơn, ca ngợi và tán dương Allah), Thượng Đế của vũ trụ và vạn vật."},{"id":1220167,"resource_id":222,"text":"Барлық мақтау бүкіл әлемнің Раббы Аллаға тән."},{"id":1232639,"resource_id":224,"text":"സ്തുതി സര്‍വ്വലോക പരിപാലകനായ അല്ലാഹുവിന്നാകുന്നു"},{"id":1238875,"resource_id":225,"text":"દરેક પ્રકારની પ્રશંસા અલ્લાહ માટે જ છે, જે સમગ્ર સૃષ્ટિનો પાલનહાર છે."},{"id":1245111,"resource_id":226,"text":"२.  सर्व स्तुति - प्रशंसा अल्लाहकरिता आहे, जो समस्त विश्वाचा पालनहार १ आहे."},{"id":1251347,"resource_id":227,"text":"సర్వలోకాలకు ప్రభువైన అల్లాహ్ మాత్రమే సమస్త స్తోత్రాలకు అర్హుడు."},{"id":1276288,"resource_id":231,"text":"Kila jinsi ya sifa njema ni ya Mwenyezi Mungu, Mwenye sifa ambazo zote ni za ukamilifu, Mwenye neema za nje na za ndani, za kidini na za kidunia. Na ndani yake kuna amri ya Mwenyezi Mungu kwa waja Wake wamsifu Yeye kwa kuwa Yeye Ndiye Mstahiki wa kusifiwa Peke Yake."},{"id":420413,"resource_id":88,"text":"Çdo lavdërim i përket Allahut, Zotit të botëve,"},{"id":414177,"resource_id":87,"text":"ምስጋና ለአላህ ይገባው የዓለማት ጌታ ለኾነው፤"},{"id":1282524,"resource_id":232,"text":"Amatendo gonna ga Katonda Omulezi w’ebitonde byonna."},{"id":1288760,"resource_id":233,"text":"השבח לאללה, ריבון העולמים,"},{"id":953851,"resource_id":140,"text":"¡Alabado sea Al-lah, Señor de toda la creación!,"},{"id":960087,"resource_id":141,"text":"Segala puji bagi Allah, Tuhan seluruh alam."},{"id":283417,"resource_id":50,"text":"அனைத்துப்புகழும், அகிலங்கள் எல்லாவற்றையும் படைத்து வளர்த்துப் பரிபக்குவப்படுத்தும் (நாயனான) அல்லாஹ்வுக்கே ஆகும்."},{"id":1313704,"resource_id":236,"text":"Ccekôan i Öebbi, Mass imavalen,"},{"id":364289,"resource_id":79,"text":"(Вся) хвала – (лишь одному) Аллаху, Господу миров [Господу всех творений],"},{"id":370525,"resource_id":80,"text":"സ്തുതിയൊക്കെയും അല്ലാഹുവിന്നാണ്. അവന്‍ മുഴുലോകരുടെയും പരിപാലകന്‍."},{"id":389233,"resource_id":83,"text":"Todas las alabanzas son para Dios, Señor<sup foot_note=168373>1</sup> de todo cuanto existe,"},{"id":407941,"resource_id":86,"text":"حمد ހުރީ، عالم ތަކުގެ ވެރި اللَّه އަށެވެ."},{"id":234281,"resource_id":42,"text":"Chwała Bogu, Panu światów,"},{"id":251483,"resource_id":44,"text":"Slavă lui Dumnezeu, Domnul lumilor,"},{"id":1326176,"resource_id":238,"text":"سڀ ساراھ (خاص) جھانن جي پالڻھار الله کي جڳائي."},{"id":345581,"resource_id":76,"text":"جىمى ھەمدۇ سانا ئالەملەرنىڭ پەرۋەردىگارى ئاللاھقا خاستۇر."},{"id":339345,"resource_id":75,"text":" Həmd, aləmlərin Rəb­bi Allaha məxsudur –"},{"id":358053,"resource_id":78,"text":"Все виды прекраснейшей хвалы Аллаху Единому за всё, что Он предопределил для Своих рабов! Вся слава Аллаху - Творцу и Господу обитателей миров!"},{"id":281205,"resource_id":49,"text":"Sifa njema zote ni za Mwenyezi Mungu, Mola Mlezi wa viumbe vyote;"},{"id":274826,"resource_id":48,"text":"Lov och pris tillkommer Gud, världarnas Herre,"},{"id":376761,"resource_id":81,"text":"‌سوپاس و ستایش هه‌ر شایسته‌ی خوایه و بۆ خوایه‌، که خاوه‌ن و په‌روه‌ردگاری هه‌موو جیهانیان و هه‌موو بوونه‌وه‌ره."},{"id":257876,"resource_id":45,"text":"Хвала Аллаху, Господу миров,"},{"id":351817,"resource_id":77,"text":"Hamd, Alemlerin Rabbi Allah'a mahsustur."},{"id":201767,"resource_id":36,"text":"온 우주의 주님이신 하나님께찬미를 드리나이다"},{"id":158932,"resource_id":30,"text":"Ylistys Jumalalle, maailmojen Valtiaalle,"},{"id":132796,"resource_id":26,"text":"Chvála Bohu, Pánu lidstva veškerého,"},{"id":333109,"resource_id":74,"text":"Ситоиш Худоро, ки Парвардигори ҷаҳониён аст."},{"id":115199,"resource_id":23,"text":"Həmd (şükür və tə’rif) olsun Allaha (və ya: Həmd məxsusdur Allaha) – aləmlərin Rəbbinə,"},{"id":307936,"resource_id":53,"text":"Чын мактау галәмнәрне, бөтен мәхлукларны тәрбияләүче Аллаһу тәгаләгә тиешле."},{"id":268506,"resource_id":47,"text":"Falënderimi i takon All-llahut , Zotit të botërave !"},{"id":233323,"resource_id":41,"text":"Lovet være Gud, all verdens Herre,"},{"id":1065243,"resource_id":106,"text":"Хастам<sup foot_note=111783>1</sup>бу Далла<sup foot_note=111784>2</sup>– Iаламийн<sup foot_note=111785>3</sup>Дена<sup foot_note=111786>4</sup>,"},{"id":1319940,"resource_id":237,"text":"Хвала на Аллах - Господа на световете,"},{"id":865195,"resource_id":128,"text":"រាល់ការសរសើរ គឺចំពោះអល់ឡោះដែលជាម្ចាស់គ្រប់គ្រង ពិភពទាំងអស់។"},{"id":728007,"resource_id":103,"text":"Louvor a Allah, O Senhor dos mundos."},{"id":157374,"resource_id":29,"text":"ستایش مخصوص الله است که پروردگار جهانیان است."},{"id":910195,"resource_id":133,"text":"எல்லாப் புகழும் அல்லாஹ்வுக்கே! (அவன்தான்) அகிலத்தார் அனைவரையும் படைத்து வளர்த்து தகுந்த முறையில் பக்குவப்படுத்துபவன்."},{"id":1140867,"resource_id":208,"text":"Alles Lob gebührt Allah, dem Herrn der Welten"},{"id":1147103,"resource_id":209,"text":"La lode sia ad Allāh, Dio dei Mondi"},{"id":657945,"resource_id":101,"text":"Ҳамду сано бутун оламлар Парвардигори Аллоҳ учундир."},{"id":978795,"resource_id":144,"text":"Alle lof zij Allah, de Heer der Werelden."},{"id":214535,"resource_id":38,"text":"So bantogan na rk o Allah, a Kadnan o manga kaadn;"},{"id":426649,"resource_id":89,"text":"Falënderimi i takon All-llahut, Zotit të botërave!"},{"id":325575,"resource_id":56,"text":"一切赞颂全归真主，众世界 的主，"},{"id":175072,"resource_id":32,"text":"Godiya ta tabbata ga Allah, Ubangijin halittu;"},{"id":206745,"resource_id":37,"text":"സ്തുതി സര്‍വ്വലോക പരിപാലകനായ അല്ലാഹുവിന്നാകുന്നു."},{"id":245028,"resource_id":43,"text":"Louvado seja Deus, Senhor do Universo,"},{"id":146233,"resource_id":28,"text":"Alabado sea Alá, Señor del universo,"},{"id":293228,"resource_id":51,"text":"การสรรเสริญทั้งหลายนั้น เป็นสิทธิของอัลลอฮฺผู้เป็นพระเจ้าแห่งสากลโลก"},{"id":985031,"resource_id":52,"text":"Hamd o âlemlerin Rabbi,"},{"id":168850,"resource_id":31,"text":"Louange à Allah, Seigneur de l’Univers."},{"id":771659,"resource_id":113,"text":"Барлық мақтау әлемдердің Раббысы - Аллаһқа,"},{"id":759187,"resource_id":111,"text":"Faaruun hundi kan Rabbii Gooftaa aalamaati"},{"id":765423,"resource_id":112,"text":"Hamd, alemlerin Rab'bi Allah'a mahsustur."},{"id":840251,"resource_id":124,"text":"Hamd (övme ve övülme) Âlemlerin Rabbi Allah'a mahsustur."},{"id":132820,"resource_id":25,"text":"Svaka hvala neka je Allahu, Gospodaru svjetova."},{"id":740479,"resource_id":108,"text":"२) समस्त प्रशंसा अल्लाहकै लागि छन्, जो सम्पूर्ण ब्रह्माण्डको पालनकर्ता हो ।"},{"id":261278,"resource_id":46,"text":"Mahad Eebaa iska leh ee barbaariyaha Caalamka ah (Koonka)."},{"id":1166598,"resource_id":213,"text":"সকল ‘হাম্‌দ’ [১] আল্লাহ্‌র [২] , যিনি সৃষ্টিকুলের [৩] রব [৪],"},{"id":1197778,"resource_id":218,"text":"全創造物の主*、アッラー*に称賛*あれ、"},{"id":1204014,"resource_id":219,"text":"모든 찬미는 만유의 주님이신 하나님의 것이라."},{"id":1257583,"resource_id":228,"text":"සියලු ප්‍රශංසා ලෝකයන් හි පරමාධිපති වූ අල්ලාහ්ට ම ය."},{"id":1115923,"resource_id":199,"text":"¡Alabado sea Al-lah, Señor de toda la creación!,"},{"id":852723,"resource_id":126,"text":"Tebe, Allaha, Gospodara svjetova, hvalimo,"},{"id":815308,"resource_id":120,"text":"সকলো ধৰণৰ হামদ (প্ৰশংসা) বিশ্বজগতৰ ৰব আল্লাহৰ বাবে।"},{"id":1213931,"resource_id":221,"text":"Mọi lời ca tụng đều dâng lên Allah, Thượng Đế( của vũ trụ và muôn loài(4)."},{"id":746715,"resource_id":109,"text":"一切赞颂，全归安拉，养育众世界的主，"},{"id":1226403,"resource_id":223,"text":"Сипос махсуси Аллоҳ таоло–Парвардигори ҷаҳониён аст."},{"id":145565,"resource_id":27,"text":"(Alles) Lob gehört Allah, dem Herrn der Welten,"},{"id":1270052,"resource_id":230,"text":"[2] การสรรเสริญทั้งหลายนั้นเป็นสิทธิของอัลลอฮฺ ผู้เป็นพระเจ้าแห่งสากลโลก"},{"id":784131,"resource_id":115,"text":"Godiya ta tabbata ga Allah, Ubangijin halittu;"},{"id":846487,"resource_id":125,"text":"Gbogbo ẹyìnń jẹ́ ti Allāhu, Olúwa2 gbogbo ẹ̀dá, <sup foot_note=147193>1</sup>"},{"id":1531967,"resource_id":819,"text":"سب تعریف اللہ کے لئے ہے جو سارے جہان کا مالک ہے"},{"id":1538203,"resource_id":823,"text":"All praise is due to God, the Lord of the Universe;"},{"id":1525731,"resource_id":771,"text":"ಸಕಲ ಲೋಕ ಪರಿಪಾಲಕನಾದ<sup foot_note=206190>1</sup> ಅಲ್ಲಾಹನಿಗೇ ಸರ್ವಸ್ತುತಿ<sup foot_note=206191>2</sup>."}]},{"id":3,"verse_number":3,"verse_key":"1:3","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":2953,"position":1,"audio_url":"wbw/001_003_001.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":1,"line_number":4,"text":"ﭛ","translation":{"text":"The Most Gracious","language_name":"english"},"transliteration":{"text":"al-raḥmāni","language_name":"english"}},{"id":2954,"position":2,"audio_url":"wbw/001_003_002.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":1,"line_number":4,"text":"ﭜ","translation":{"text":"the Most Merciful","language_name":"english"},"transliteration":{"text":"l-raḥīmi","language_name":"english"}},{"id":2955,"position":3,"audio_url":null,"char_type_name":"end","code_v1":"ﭝ","page_number":1,"line_number":4,"text":"ﭝ","translation":{"text":"(3)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903960,"resource_id":131,"text":"the Most Compassionate, Most Merciful,"},{"id":997504,"resource_id":149,"text":"the All-Merciful, the Bestower of mercy,"},{"id":1352235,"resource_id":171,"text":"Two names of Allah, Ar-Raḥmān and Ar-Raḥīm, derived from the word raḥmah, or mercy: indicating His mercy for creation, with the believers being the greatest recipients of it."},{"id":96606,"resource_id":20,"text":"The Entirely Merciful, the Especially Merciful,"},{"id":1109688,"resource_id":167,"text":"the All-Merciful, the Very-Merciful"},{"id":1358057,"resource_id":172,"text":"Bir önceki ayette Allah Teâlâ'ya hamd edildikten sonra sena edilip, övgüde bulunulmuştur."},{"id":1463372,"resource_id":792,"text":"ទ្រង់ជាម្ចាស់មហាសប្បុរស មហាអាណិតស្រឡាញ់ (កោតសរសើរចំពោះអល់ឡោះជាម្ចាស់បន្ថែមទៀតពីលើការកោតសរសើរនៅវាក្យខណ្ឌខាងលើ)។"},{"id":1390319,"resource_id":177,"text":"Ca ngợi và tán dương Allah, Đấng Tối Cao sau khi đã tán dương và ca ngợi Ngài trong câu Kinh trước"},{"id":1427075,"resource_id":183,"text":"前節に引き続き、アッラーへの称賛がなされる。"},{"id":1444664,"resource_id":796,"text":"ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬"},{"id":1378536,"resource_id":175,"text":"Ovim riječima iskazuje se pohvala Uzvišenom Allahu, nakon što Mu se, u prethodnom ajetu, iskazala zahvala."},{"id":1432192,"resource_id":774,"text":"Nyirimpuhwe, Nyirimbabazi"},{"id":1415437,"resource_id":181,"text":"در آیۀ قبلی، الله مورد مدح و ستایش قرار گرفت و در این آیه، ثنای او تعالی گفته می‌شود."},{"id":1395599,"resource_id":178,"text":"Славословие Всевышнему Аллаху после произнесения восхваления в предыдущем аяте."},{"id":1370309,"resource_id":174,"text":"Ini merupakan sanjungan untuk Allah -Ta'ālā- setelah memuji-Nya di ayat sebelumnya."},{"id":1450900,"resource_id":791,"text":"മുൻ കഴിഞ്ഞ ആയത്തിൽ അല്ലാഹുവിനെ സ്തുതിച്ച ശേഷമുള്ള പുകഴ്ത്തലാണ് ഈ ആയത്തിലുള്ളത്."},{"id":1438428,"resource_id":776,"text":"Esta aleya completa la alabanza contenida en la aleya anterior, evocando Sus atributos de Misericordia."},{"id":395470,"resource_id":84,"text":"the All-Merciful, the Very Merciful."},{"id":1469608,"resource_id":798,"text":"Jwaukoto wejinji, Jwachanasa channope."},{"id":1488316,"resource_id":790,"text":"পূৰ্বৱৰ্তী আয়াতত আল্লাহৰ প্ৰশংসাৰ পিছত ইয়াত তেওঁৰ গুণাৱলীৰ বৰ্ণনা কৰা হৈছে।"},{"id":1507024,"resource_id":795,"text":"ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ߫ ߟߋ߬ ߤߌߣߟߊ߫ ߟߋ߬."},{"id":1494552,"resource_id":779,"text":"le Tout Miséricordieux, le Très Miséricordieux,"},{"id":1422612,"resource_id":182,"text":"在上文中称颂真主之后的再一次赞美。"},{"id":1408712,"resource_id":180,"text":"৩. পূর্বের আয়াতে আল্লাহর প্রশংসার পর এখানে তাঁর কিছু স্তুতি বর্ণনা করা হচ্ছে। তিনি রহমান তথা অসীম দয়ালু এবং তিনি রহীম তথা পরম করুণাময় ও অতিশয় মেহেরবান।"},{"id":1513260,"resource_id":785,"text":"بسیار بخشنده (و) بسیار مهربان است."},{"id":1403416,"resource_id":179,"text":"Isang pagbubunyi kay Allāh matapos ng pagpuri sa Kanya sa naunang talata."},{"id":1367886,"resource_id":173,"text":"Ce verset complète la louange contenue dans le verset précédent en évoquant Ses Attributs de Miséricorde."},{"id":1384392,"resource_id":176,"text":"Lode ad Allāh, l'Altissimo, dopo averLo glorificato nel verso precedente."},{"id":1482080,"resource_id":782,"text":" Cel Milostiv, Îndurător,"},{"id":77872,"resource_id":17,"text":"The All-Merciful, The Ever-Merciful."},{"id":401706,"resource_id":85,"text":"the Lord of Mercy, the Giver of Mercy,"},{"id":1338350,"resource_id":95,"text":"The Merciful, the Compassionate<sup foot_note=\"177000\">1</sup>"},{"id":333102,"resource_id":57,"text":"Arrahmani arraheem"},{"id":90373,"resource_id":19,"text":"The Beneficent, the Merciful."},{"id":109072,"resource_id":22,"text":"Most Gracious, Most Merciful;"},{"id":1128396,"resource_id":206,"text":"the Most Compassionate, the Most Merciful,"},{"id":1134632,"resource_id":207,"text":"the Mercygiving, the Merciful!"},{"id":1122160,"resource_id":203,"text":"  The Most Gracious, the Most Merciful."},{"id":1078508,"resource_id":156,"text":"نہایت مہربان اور رحم فرمانے والا"},{"id":1344620,"resource_id":97,"text":"رحمان اور رحیم ہے <sup foot_note=\"182957\">1</sup>"},{"id":1301233,"resource_id":234,"text":"بڑا مہربان نہایت رحم والا"},{"id":1084744,"resource_id":158,"text":"بہت رحم فرمانے والا نہایت مہربان ہے"},{"id":1003740,"resource_id":151,"text":"بےحد مہربان نہایت رحم والا"},{"id":313619,"resource_id":54,"text":"بڑا مہربان نہایت رحم کرنے واﻻ۔<sup foot_note=160806>1</sup>"},{"id":220565,"resource_id":39,"text":"Yang Maha Pemurah, lagi Maha Mengasihani."},{"id":1307469,"resource_id":235,"text":"De meest Barmhartige (voor elk wezen in dit leven), de meest Genadevolle (voor Zijn gelovigen in het Hiernamaals)."},{"id":928904,"resource_id":136,"text":"Le Tout Clément, le Tout Miséricordieux."},{"id":858960,"resource_id":127,"text":"У Роҳман ва Роҳиймдир.<sup foot_note=47108>1</sup>"},{"id":916432,"resource_id":134,"text":"Maha Pemurah lagi Maha Penyayang."},{"id":189784,"resource_id":35,"text":"慈悲あまねく慈愛深き御方，"},{"id":802837,"resource_id":118,"text":"  ډېر زيات مهربان، بې حده رحم كوونكى دى"},{"id":319943,"resource_id":55,"text":"U Rohman va Rohiymdir.<sup foot_note=\"170570\">1</sup>"},{"id":922668,"resource_id":135,"text":"بخشندۀ مهربان است؛"},{"id":1153340,"resource_id":210,"text":"O Rahmân'dır, Rahîm'dir."},{"id":827781,"resource_id":122,"text":"जो अत्यंत कृपाशील और दयावान्[ है। <sup foot_note=132774>1</sup>"},{"id":177531,"resource_id":33,"text":"Yang Maha Pengasih, Maha Penyayang,"},{"id":1263820,"resource_id":229,"text":"(அவன்) பேரருளாளன், பேரன்பாளன்,"},{"id":947615,"resource_id":139,"text":"Бахшандаи меҳрубон,"},{"id":1090980,"resource_id":161,"text":"যিনি পরম করুণাময় অতি দয়ালু।"},{"id":1103452,"resource_id":163,"text":"যিনি পরম দয়ালু, অতিশয় করুণাময়।"},{"id":1097216,"resource_id":162,"text":"দয়াময়, পরম দয়ালু, পরম করুণাময়, অতি দয়ালু।"},{"id":1294997,"resource_id":153,"text":"il Compassionevole, il Misericordioso,"},{"id":972560,"resource_id":143,"text":"بەخشندەی میھرەبان (الرحمن) بەو مانایەی ڕەحم وبەزەیی پەروەردگار لەم جیھانەدا ھەمووانی گرتوەتەوە بەبێ باوەڕانیشەوە، وە (الرحیم) ڕەحم وبەزەیی پەروەردگار وەك زانایان دەڵێن تایبەتە بەبڕوادارانەوە لەڕۆژی دواییدا"},{"id":1159576,"resource_id":211,"text":"ang Napakamaawain, ang Maawain,"},{"id":1172835,"resource_id":214,"text":"Milostivom, Samilosnom!"},{"id":1191543,"resource_id":217,"text":"Милостивому, Милосердному"},{"id":1210251,"resource_id":220,"text":"Đấng Độ Lượng, Đấng Khoan Dung"},{"id":1220168,"resource_id":222,"text":"аса Қамқор, ерекше  Мейірімді."},{"id":1232640,"resource_id":224,"text":"പരമകാരുണികനും കരുണാനിധിയും"},{"id":1238876,"resource_id":225,"text":"ઘણો જ કૃપાળુ, અત્યંત દયાળુ,"},{"id":1245112,"resource_id":226,"text":"३.  मोठा कृपावान, अतिशय दया करणारा आहे."},{"id":1251348,"resource_id":227,"text":"అనంత కరుణామయుడు, అపార కరుణా ప్రదాత"},{"id":420414,"resource_id":88,"text":"të Gjithëmëshirshmit, Mëshirëplotit,"},{"id":1276289,"resource_id":231,"text":"Mwingi wa rehema Ambaye rehema Zake zimewaenea viumbe vyote, Mwenye kuwarehemu Waumini. Na majina mawili haya ni miongoni mwa majina ya Mwenyezi Mungu Aliyetukuka."},{"id":414178,"resource_id":87,"text":"እጅግ በጣም ርኅሩህ በጣም አዛኝ"},{"id":1282525,"resource_id":232,"text":"Omusaasizi oweekisa ekingi,  omusaasizi oweekisa ekyenjawulo."},{"id":1288761,"resource_id":233,"text":"הרחמן, הרחום,"},{"id":953852,"resource_id":140,"text":"el Clemente, el Misericordioso,"},{"id":960088,"resource_id":141,"text":"Yang Maha Pengasih, Maha Penyayang."},{"id":289405,"resource_id":50,"text":"(அவன்) அளவற்ற அருளாளன், நிகரற்ற அன்புடையோன்."},{"id":1313705,"resource_id":236,"text":"Aênin Ipêunun,"},{"id":364290,"resource_id":79,"text":"Милостивому (ко всем Своим творениям в этом мире), (и) Милосердному (только к верующим в День Суда),"},{"id":370526,"resource_id":80,"text":"പരമകാരുണികന്‍. ദയാപരന്‍."},{"id":389234,"resource_id":83,"text":"el Compasivo, el Misericordioso."},{"id":407942,"resource_id":86,"text":"(އެކަލާނގެއީ) رحمن ވަންތަ رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":239032,"resource_id":42,"text":"Miłosiernemu i Litościwemu,"},{"id":246092,"resource_id":44,"text":"Milosul, Milostivul,"},{"id":1326177,"resource_id":238,"text":"(جو) ٻاجھارو مھربان."},{"id":345582,"resource_id":76,"text":"ئاللاھ ناھايىتى شەپقەتلىك ۋە مېھرىباندۇر."},{"id":339346,"resource_id":75,"text":" Mərhəmətli və Rəhmliyə,"},{"id":358054,"resource_id":78,"text":"Аллах - Всемилостив. Он один - Источник Милосердия и Податель всякого Блага (великого и малого)."},{"id":277212,"resource_id":49,"text":"Mwingi wa Rehema Mwenye Kurehemu;"},{"id":270906,"resource_id":48,"text":"den Nåderike, den Barmhärtige,"},{"id":376762,"resource_id":81,"text":"به‌خشنده‌ی میهره‌بان‌، کانگای ڕه‌حمه‌ت و میهره‌بانیه (ڕه‌حمه‌تی له دنیادا هه‌موو شتێکی گرتۆته‌وه‌، به‌ڵام له قیامه‌تدا ته‌نها بۆ ئیماندارانه‌)."},{"id":251504,"resource_id":45,"text":"Милостивому, Милосердному,"},{"id":351818,"resource_id":77,"text":"O Rahman ve Rahim'dir,"},{"id":196180,"resource_id":36,"text":"그분은 자애로우시고 자비로 우시며"},{"id":163520,"resource_id":30,"text":"armolahjojen Antajalle, laupiaalle Ohjaajalle ja Siunaajalle,"},{"id":133579,"resource_id":26,"text":"Milosrdnému, Slitovnému,"},{"id":333110,"resource_id":74,"text":"Бахшояндаи меҳрубон,"},{"id":115314,"resource_id":23,"text":"(Bu dünyada hamıya) mərhəmətli, (axirətdə isə ancaq mö’minlərə) rəhmli olana,"},{"id":308043,"resource_id":53,"text":"Аллаһу тәгалә бу дөньяда барча кешеләргә мәрхәмәтле, ягъни мөэминнәргә дә, көферләргә дә нигъмәтләрен бирә, әмма ахирәттә мөэмин бәндәләренә генә бирәчәк."},{"id":264687,"resource_id":47,"text":"Mëshiruesit, Mëshirëbërësit!"},{"id":227305,"resource_id":41,"text":"Han, den Barmhjertige, den Nåderike,"},{"id":1065244,"resource_id":106,"text":"Ша сов къинхетаме‚ къинхетаме волчу,"},{"id":1319941,"resource_id":237,"text":"Всемилостивия, Милосърдния,"},{"id":865196,"resource_id":128,"text":"ជាម្ចាស់មហាសប្បុរស មហាអាណិតស្រឡាញ់។"},{"id":728008,"resource_id":103,"text":"O Misericordioso, O Misericordiador."},{"id":152415,"resource_id":29,"text":"بخشندۀ مهربان است"},{"id":910196,"resource_id":133,"text":"(அவன்தான்) அளவற்ற அருளாளன், நிகரற்ற அன்புடையவன்,"},{"id":1140868,"resource_id":208,"text":"dem Allerbarmer, dem Barmherzigen"},{"id":1147104,"resource_id":209,"text":"il Compassionevole, il Misericordioso"},{"id":657946,"resource_id":101,"text":"Меҳрибон ва Раҳмли."},{"id":978796,"resource_id":144,"text":"De Erbarmer, de Meest Barmhartige."},{"id":208607,"resource_id":38,"text":"A Masalinggagaw, a Makalimoon;"},{"id":426650,"resource_id":89,"text":"Mëshiruesit, Mëshirëbërësit!"},{"id":325649,"resource_id":56,"text":"至仁至慈的主，"},{"id":171061,"resource_id":32,"text":"Mai rahama, Mai jin ƙai;"},{"id":208298,"resource_id":37,"text":"പരമകാരുണികനും കരുണാനിധിയും."},{"id":245183,"resource_id":43,"text":"Clemente, o Misericordioso,"},{"id":151852,"resource_id":28,"text":"el Compasivo, el Misericordioso,"},{"id":292818,"resource_id":51,"text":"ผู้ทรงกรุณาปราณี ผู้ทรงเมตตาเสมอ"},{"id":985032,"resource_id":52,"text":"O Rahmân ve Rahim,"},{"id":169083,"resource_id":31,"text":"Le Tout Miséricordieux, le Très Miséricordieux,"},{"id":771660,"resource_id":113,"text":"аса Қайырымды, ерекше Мейірімдіге ,"},{"id":759188,"resource_id":111,"text":"Akkaan mararfataa akkaan rahmata godhaa."},{"id":765424,"resource_id":112,"text":"O Rahman'dır, O Rahim'dir."},{"id":840252,"resource_id":124,"text":"  O, Rahmân'dır ve Rahîm'dir."},{"id":740480,"resource_id":108,"text":"३) अत्यन्त दयालु अति कृपालु हो ।"},{"id":127450,"resource_id":25,"text":"Svemilosnom, Milostivom."},{"id":258377,"resource_id":46,"text":"Ee naxariis guud iyo mid gaaraba naxariista."},{"id":1166599,"resource_id":213,"text":"দয়াময়, পরম দয়ালু [১],"},{"id":1197779,"resource_id":218,"text":"慈悲あまねく慈愛深きお方、"},{"id":1204015,"resource_id":219,"text":"가장 자비로우신 분이시며 가장 자애로우신 분."},{"id":1257584,"resource_id":228,"text":"අපරිමිත දයාන්විතය අසමසම කරුණාන්විත ය."},{"id":1115924,"resource_id":199,"text":"el Clemente, el Misericordioso,"},{"id":852724,"resource_id":126,"text":"Milostivog, Samilosnog,"},{"id":815309,"resource_id":120,"text":"যিজন পৰম কৰুণাময়, পৰম দয়ালু।"},{"id":1213932,"resource_id":221,"text":"Đấng Rất Mực Độ Lượng, Đấng Rất Mực Khoan Dung."},{"id":746716,"resource_id":109,"text":"至仁至慈的主，"},{"id":1226404,"resource_id":223,"text":"Бахшандаи меҳрубон аст."},{"id":1270053,"resource_id":230,"text":"[3] ผู้ทรงกรุณาปรานี ผู้ทรงเมตตาเสมอ"},{"id":139956,"resource_id":27,"text":"dem Allerbarmer, dem Barmherzigen,"},{"id":784132,"resource_id":115,"text":"Mai rahama, Mai jin ƙai;"},{"id":846488,"resource_id":125,"text":"Àjọkẹ́-ayé, Àṣàkẹ́-ọ̀run,"},{"id":1531968,"resource_id":819,"text":"بہت مہربان، نہایت رحم والا ہے"},{"id":1538204,"resource_id":823,"text":"the Beneficent, the Merciful;"},{"id":1525732,"resource_id":771,"text":"ಸರ್ವದಯಾಳು, ವಿಶೇಷ ಕೃಪಾನಿಧಿ."}]},{"id":4,"verse_number":4,"verse_key":"1:4","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":3252,"position":1,"audio_url":"wbw/001_004_001.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":1,"line_number":4,"text":"ﭞ","translation":{"text":"(The) Master","language_name":"english"},"transliteration":{"text":"māliki","language_name":"english"}},{"id":3253,"position":2,"audio_url":"wbw/001_004_002.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":1,"line_number":4,"text":"ﭟ","translation":{"text":"(of the) Day","language_name":"english"},"transliteration":{"text":"yawmi","language_name":"english"}},{"id":3254,"position":3,"audio_url":"wbw/001_004_003.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":1,"line_number":4,"text":"ﭠ","translation":{"text":"(of the) Judgment","language_name":"english"},"transliteration":{"text":"l-dīni","language_name":"english"}},{"id":3255,"position":4,"audio_url":null,"char_type_name":"end","code_v1":"ﭡ","page_number":1,"line_number":4,"text":"ﭡ","translation":{"text":"(4)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903961,"resource_id":131,"text":"Master of the Day of Judgment."},{"id":997505,"resource_id":149,"text":"<span class=\"h\">Master<sup foot_note=\"79577\">1</sup> </span>of the Day of Recompense."},{"id":96653,"resource_id":20,"text":"Sovereign of the Day of Recompense.<sup foot_note=195934>1</sup>"},{"id":1351173,"resource_id":171,"text":"He is the Master of the day of Judgement, the day in which we will be brought back to life and repaid for what we have done, all of His creation will be held accountable for their actions and recompensed for them. On that day God will ask “To whom belongs the Kingdom today?” [Sūrah Ghafir: 16] No one, no matter how high his status, will answer, and then God will reply Himself, “to God, the One, the Overcomer” [Sūrah Ghafir: 16]"},{"id":1109689,"resource_id":167,"text":"the Master of the Day of Judgment."},{"id":1463373,"resource_id":792,"text":"ការលើកតម្កើងចំពោះអល់ឡោះជាម្ចាស់ ដោយលើកសរសើរថា ទ្រង់គឺជាស្តេចលើអ្វីៗទាំងអស់នៅក្នុងថ្ងៃបរលោក គឺថ្ងៃកាត់សេចក្តី និងទទួលការតបស្នង ខណៈដែលគ្មានបុគ្គលណាម្នាក់(នៅក្នុងថ្ងៃនោះ)អាចមានអំណាចអ្វីក្នុងការជួយដល់បុគ្គលម្នាក់ទៀតបានឡើយ។"},{"id":1370310,"resource_id":174,"text":"Pengagungan kepada Allah -Ta'ālā- bahwa Dia lah Sang Maha Raja Pemilik segalanya pada hari kiamat, tak satu jiwa pun memiliki kuasa atas jiwa lainnya. \"Yaumuddīn\" berarti hari Pembalasan dan Perhitungan."},{"id":1444665,"resource_id":796,"text":"ߛߙߊ߬ߟߌ ߟߏ߲ ߡߊ߲߬ߛߊ ߟߋ߬"},{"id":1427488,"resource_id":183,"text":"何者も他者に対し影響を及ぼすことのできない、復活の日における主宰者であるアッラーを尊崇する。「ヤウミッディーン（最後の日）」とは、復活の日および審判の日を指す。"},{"id":1396794,"resource_id":178,"text":"Прославлене  Всевышнего Аллаха: Он – Царь и Владыка над всем происходящим в День Воскрешения. Никакая душа в тот День ничем не сможет помочь другой душе. «День Суда» - это день расчёта и воздаяния."},{"id":1438429,"resource_id":776,"text":"Se trata aquí de recordar que todo lo que sucederá el Día de la resurrección, Día solemne y crucial para el destino de la creación, dependerá de Su voluntad y tendrá lugar bajo Su autoridad."},{"id":1408713,"resource_id":180,"text":"৪. এখানে আল্লাহর মহত্ত¡ বর্ণনা করা হচ্ছে। বলা হচ্ছে, তিনিই হলেন কিয়ামত দিবসের সব কিছুর মালিক। সেদিন কেউ কারো সামান্য উপকার বা অপকার করতে পারবে না। يَوْمُ الدِّيْنِ “ইয়াওমিদ্দীন” মানে হিসাব-নিকাশ ও প্রতিদান দিবস।"},{"id":395471,"resource_id":84,"text":"the Master of the Day of Requital."},{"id":1422613,"resource_id":182,"text":"赞美真主，祂是复生日的主宰，是清算的执行者。那日，任何生命无济于他人。“报应日”是清算、还报的日子。"},{"id":1402247,"resource_id":179,"text":"Isang pagluluwalhati para kay Allāh – pagkataas-taas Siya – dahil Siya ay ang nagmamay-ari ng bawat anumang nasa Araw ng Pagbangon kung saan walang magagawang anuman ang isang kaluluwa para sa isang kaluluwa. Ang Araw ng Paggantimpala ay ang Araw ng Pagganti at Pagtutuos."},{"id":1469609,"resource_id":798,"text":"Nsyene Lisiku Lyamalipilo."},{"id":1357583,"resource_id":172,"text":"Yüce Allah burada kıyamet gününde olan her şeyin maliki olmakla övülmüştür. Öyle ki o gün kimse kimseye hiçbir fayda sağlayamayacaktır. \"Din günü\", karşılık ve hesap günüdür."},{"id":1415438,"resource_id":181,"text":"الله بلند مرتبه مالک همه‌چیز در روز قیامت است، روزی‌که هیچ‌کس نسبت به دیگری مالک ذره‌ای نیست. بنابراین «یوم الدین»: روز جزا و حسابرسی است."},{"id":1384393,"resource_id":176,"text":"La glorificazione di Allāh, l’Altissimo; in verità Egli è il Patrono di tutto ciò che vi è nel Giorno della Resurrezione, in cui nessun'anima potrà giovare ad un'altra anima in nulla. Il \"Giorno del Rendiconto\" è il Giorno della punizione e della resa dei conti."},{"id":1450901,"resource_id":791,"text":"ഖിയാമത്ത് നാളിലുള്ള എല്ലാത്തിൻറെയും ഉടമസ്ഥൻ എന്ന് അല്ലാഹുവിനെ മഹത്വപ്പെടുത്തലാണ് ഈ ആയത്തിലുള്ളത്. കാരണം ഒരാളും മറ്റൊരാൾക്ക് യാതൊന്നും അധീനമാക്കാത്ത ദിവസമാകുന്നു അത്. \"യൗമുദ്ദീൻ\" എന്നാൽ വിചാരണയുടെയും പ്രതിഫലത്തിൻറെയും ദിവസം."},{"id":1378537,"resource_id":175,"text":"Ovim riječima ukazuje se na veličanje Uzvišenog Allaha spominjanjem činjenice da će On biti vladar svega na Sudnjem danu, kada niko ništa neće posjedovati. Izraz “Jevmud-din” ovdje znači Dan obračuna, dan kada će svako polagati račun i shodno tome biti nagrađen ili kažnjen."},{"id":1432193,"resource_id":774,"text":"Umwami w’ikirenga wo ku munsi w’imperuka."},{"id":1513261,"resource_id":785,"text":"مالک (و اختیار دار) روز جزا (قیامت) است."},{"id":1488317,"resource_id":790,"text":"ইয়াত আল্লাহৰ প্ৰভূত্ব বৰ্ণনা কৰি কোৱা হৈছে যে, তেওঁ কিয়ামত দিৱসৰ সকলো বস্তুৰ গৰাকী। যিদিনা কোনেও কাৰো উপকাৰ কৰিব নোৱাৰিব। \"ইয়াউমিদ্দীন\" শব্দৰ দ্বাৰা প্ৰতিদান আৰু হিচাপ-নিকাচৰ দিন বুজোৱা হৈছে।"},{"id":1482081,"resource_id":782,"text":" În Ziua de Apoi Stăpânul Cârmuitor,"},{"id":1367887,"resource_id":173,"text":"Il s’agit de rappeler ici que tout ce qui se passera le Jour de la résurrection, Jour solennel et crucial pour le destin de la création, dépendra de Sa Seule volonté et sera placée sous Sa seule autorité"},{"id":1390320,"resource_id":177,"text":"Vinh quang thay Allah rằng Ngài nắm mọi vương quyền vào Ngày Phục Sinh, Ngày mà không một linh hồn nào giúp đỡ được một linh hồn khác. Ngày Phán Xử Cuối Cùng: Ngày Allah xét xử để thưởng phạt các bề tôi của Ngài."},{"id":1494553,"resource_id":779,"text":"Maître souverain du Jour de la rétribution."},{"id":1507025,"resource_id":795,"text":"ߛߙߊ߬ߟߌ ߟߏ߲ ߡߊ߲߬ߛߊ ߟߋ߬."},{"id":77917,"resource_id":17,"text":"The Possessor of the Day of Doom."},{"id":401707,"resource_id":85,"text":"Master of the Day of Judgement."},{"id":1338351,"resource_id":95,"text":"The Master of the Day of Recompense<sup foot_note=\"177001\">1</sup>."},{"id":333101,"resource_id":57,"text":"Maliki yawmi addeen"},{"id":90420,"resource_id":19,"text":"Master of the Day of Judgment,"},{"id":109117,"resource_id":22,"text":"Master of the Day of Judgment."},{"id":1128397,"resource_id":206,"text":"Master of the Day of Judgment."},{"id":1134633,"resource_id":207,"text":"Ruler on the Day for Repayment!"},{"id":1122161,"resource_id":203,"text":"  The Only Owner (and the Only Ruling Judge) of the Day of Recompense (i.e. the Day of Resurrection)"},{"id":1078509,"resource_id":156,"text":"روز جزاء کا مالک ہے ۔"},{"id":1344621,"resource_id":97,"text":"روزِ جزا کا مالک <sup foot_note=\"182958\">1</sup>ہے"},{"id":1301234,"resource_id":234,"text":"انصاف کے دن کا حاکم"},{"id":1084745,"resource_id":158,"text":"جزا و سزا کے دن کا مالک و مختار ہے۔"},{"id":1003741,"resource_id":151,"text":"مالک روز جزا کا <sup foot_note=81609>1</sup>"},{"id":308691,"resource_id":54,"text":"بدلے کے دن (یعنی قیامت) کا مالک ہے۔<sup foot_note=160807>1</sup>"},{"id":214677,"resource_id":39,"text":"Yang Menguasai pemerintahan hari Pembalasan (hari Akhirat)."},{"id":1307470,"resource_id":235,"text":"De Heerser op de Dag des Oordeels."},{"id":928905,"resource_id":136,"text":"Souverain<sup foot_note=194643>1</sup> du Jour de la Rétribution."},{"id":858961,"resource_id":127,"text":"Жазо-мукофот кунининг Эгасидир.<sup foot_note=47109>1</sup>"},{"id":916433,"resource_id":134,"text":"Yang menguasai<sup foot_note=209773>1</sup> hari pembalasan<sup foot_note=209774>2</sup>."},{"id":189790,"resource_id":35,"text":"最後の審きの日の主宰者に。"},{"id":802838,"resource_id":118,"text":"  د بَدلې د ورځې مالك دى"},{"id":320041,"resource_id":55,"text":"Jazo-mukofot kunining Egasidir.<sup foot_note=\"170571\">1</sup>"},{"id":922669,"resource_id":135,"text":"مالک روزِ جزاست."},{"id":1153341,"resource_id":210,"text":"Din/Hesap gününün sahibidir."},{"id":827782,"resource_id":122,"text":"जो प्रतिकार[ (बदले) के दिन का मालिक है। <sup foot_note=132775>1</sup>"},{"id":1263821,"resource_id":229,"text":"(மரணத்திற்குப் பின்னர் மக்கள் உயிர் கொடுத்து எழுப்பப்படும்போது அவர்களின் செயல்களுக்கு தக்க) கூலி (கொடுக்கப்படுகின்ற தீர்ப்பு) நாளின் அதிபதி(யும் அவனே ஆவான்)."},{"id":182987,"resource_id":33,"text":"Pemilik hari pembalasan.<sup foot_note=134952>1</sup>"},{"id":947616,"resource_id":139,"text":"Подшоҳи рӯзи ҷазост. Ба ғайр аз Ӯ дар рӯзи қиёмат ҳеҷ подшоҳе\nнест ва он рӯз, рӯзи подоши амалҳост. Ин оят барои намозгузор дар ҳар ракаат огоҳкунандааст ба рӯзи қиёмат. Ва мусалмоНро ба амали солеҳ равона менамояд ва аз амали бад бозмедорад."},{"id":1090981,"resource_id":161,"text":"যিনি প্রতিফল দিবসের মালিক।"},{"id":1103453,"resource_id":163,"text":"যিনি বিচার দিনের মালিক।"},{"id":1097217,"resource_id":162,"text":"বিচার দিবসের মালিক।"},{"id":1294998,"resource_id":153,"text":"Re del Giorno del Giudizio <a class=f><sup foot_note=156001>1</sup></a>."},{"id":972561,"resource_id":143,"text":"تەنھا ئەوە خاوەنی ڕۆژی سزا وپاداشت دانەوە (باوەڕداران لە نوێژەکانیاندا لە ھەموو ڕکاتێکی ئەمە دەڵێنەوە، تاوەکو ھەمیشە ڕۆژی دواییان لەبیر بێت وبەکار وکردەوەی چاکە خۆیانی بۆ ئامادە بکەن)"},{"id":1159577,"resource_id":211,"text":"Ang May-ari ng Araw ng Paggantimpala."},{"id":1172836,"resource_id":214,"text":"Vladaru Sudnjega dana!"},{"id":1191544,"resource_id":217,"text":"Царю Судного Дня"},{"id":1210252,"resource_id":220,"text":"Đấng Toàn Quyền của Ngày Thưởng Phạt"},{"id":1220169,"resource_id":222,"text":"Қиямет күнінің иесі."},{"id":1232641,"resource_id":224,"text":"പ്രതിഫല ദിവസത്തിന്റെ ഉടമസ്ഥന്‍"},{"id":1238877,"resource_id":225,"text":"બદલાના દિવસ (કયામત) નો માલિક છે."},{"id":1245113,"resource_id":226,"text":"४.  मोबदल्याच्या दिवसा (कयामत) चा स्वामी आहे."},{"id":1251349,"resource_id":227,"text":"తీర్పుదినానికి స్వామి"},{"id":1276290,"resource_id":231,"text":"Na Yeye, kutakasika ni Kwake, Peke Yake Ndiye Mwenye mamlaka ya Siku ya Kiyama, nayo ni Siku ya Malipo kwa matendo yaliyofanywa na waja. Muislamu anapoisoma aya hii katika kila rakaa, inamkumbusha siku ya Akhera na inamhimiza ajitayarishe kufanya matendo mema na kujiepusha na maasia na mabaya."},{"id":420415,"resource_id":88,"text":"Sunduesit të Ditës së Gjykimit."},{"id":414179,"resource_id":87,"text":"የፍርዱ ቀን ባለቤት ለኾነው፡፡"},{"id":1282526,"resource_id":232,"text":"Nannyini buyinza yekka ku lunaku lw'okusasula (olunaku lw'enkomerero)."},{"id":1288762,"resource_id":233,"text":"המולך ביום הדין,"},{"id":953853,"resource_id":140,"text":"Soberano del Día del Juicio Final<sup foot_note=149057>1</sup>."},{"id":960089,"resource_id":141,"text":"Pemilik hari pembalasan.<sup foot_note=155078>1</sup>"},{"id":289145,"resource_id":50,"text":"(அவனே நியாயத்) தீர்ப்பு நாளின் அதிபதி(யும் ஆவான்)."},{"id":1313706,"resource_id":236,"text":"Agellid n wass iqeîîiyen."},{"id":364291,"resource_id":79,"text":"(Единственному) Царю [Правителю] Дня Воздаяния!"},{"id":370527,"resource_id":80,"text":"വിധിദിനത്തിന്നധിപന്‍."},{"id":389235,"resource_id":83,"text":"Soberano absoluto del Día del Juicio Final,"},{"id":407943,"resource_id":86,"text":"قيامة ދުވަހުގެ ވެރި ރަސްކަލާނގެއެވެ."},{"id":235187,"resource_id":42,"text":"Królowi Dnia Sądu."},{"id":245857,"resource_id":44,"text":"Stăpânul Zilei Judecăţii!"},{"id":1326178,"resource_id":238,"text":"قيامت جي ڏينھن جو مالڪ (آھي)."},{"id":345583,"resource_id":76,"text":"قىيامەت كۈنىنىڭ ئىگىسىدۇر."},{"id":339347,"resource_id":75,"text":" Din gününün Hökm­da­rına!"},{"id":358055,"resource_id":78,"text":"Аллах один - Властелин Судного дня - Дня расчёта и воздаяния. И никто, кроме Него, не властен ни над чем в этот День."},{"id":282360,"resource_id":49,"text":"Mwenye Kumiliki Siku ya Malipo."},{"id":274978,"resource_id":48,"text":"som allsmäktig råder över Domens dag!"},{"id":376763,"resource_id":81,"text":"خاوه‌ن و سه‌رداری ڕۆژی پاداشت و سزایه (پادشای ڕۆژی قیامه‌ته که دادپه‌روه‌ری ڕه‌هاو بێ سنووری تێدا به‌رپا ده‌کات)."},{"id":256743,"resource_id":45,"text":"Властелину Дня воздаяния!"},{"id":351819,"resource_id":77,"text":"Din Gününün sahibidir."},{"id":196182,"resource_id":36,"text":"심판의 날을 주관하시도다"},{"id":162515,"resource_id":30,"text":"jonka hallussa yksin on Tilinteon päivä."},{"id":129975,"resource_id":26,"text":"vládci dne soudného!"},{"id":333111,"resource_id":74,"text":"Фармонравои рӯзи ҷазо."},{"id":115364,"resource_id":23,"text":"Haqq-Hesab (qiyamət) gününün sahibinə!"},{"id":308098,"resource_id":53,"text":"Аллаһу тәгалә, гаделлек белән хөкем итүче, ахирәт көненең патшасыдыр."},{"id":268608,"resource_id":47,"text":"Sunduesit të ditës së Gjykimit!"},{"id":227258,"resource_id":41,"text":"Han, Herren over dommens dag."},{"id":1065245,"resource_id":106,"text":"Шен долахь бекхаман де<sup foot_note=111787>1</sup>долчу."},{"id":1319942,"resource_id":237,"text":"Владетеля на Съдния ден!"},{"id":865197,"resource_id":128,"text":"ជាសេ្ដច(គ្រប់គ្រង)នៃថ្ងៃជំនុំជំរះ(បរលោក)។"},{"id":728009,"resource_id":103,"text":"O Soberano do Dia do Juízo."},{"id":152421,"resource_id":29,"text":"مالک روز جزاء است."},{"id":910197,"resource_id":133,"text":"தீர்ப்பு நாளின் அதிபதி(யும் அவனே)."},{"id":1140869,"resource_id":208,"text":"dem Herrscher am Tage des Gerichts!"},{"id":1147105,"resource_id":209,"text":"Sovrano del Giorno del Giudizio"},{"id":657947,"resource_id":101,"text":"Жазо (Қиёмат) кунининг Эгаси — Подшоҳи. <sup foot_note=144868>1</sup>"},{"id":978797,"resource_id":144,"text":"De Heerser op de Dag des Oordeels."},{"id":209625,"resource_id":38,"text":"A Phapaar ko alongan a kapamalas."},{"id":426651,"resource_id":89,"text":"Sunduesit të ditës së Gjykimit!"},{"id":326601,"resource_id":56,"text":"报应日的主，"},{"id":175164,"resource_id":32,"text":"Mai nuna Mulkin Rãnar Sakamako."},{"id":208139,"resource_id":37,"text":"പ്രതിഫല ദിവസത്തിന്റെ ഉടമസ്ഥന്‍."},{"id":245215,"resource_id":43,"text":"Soberano do Dia do Juízo."},{"id":146122,"resource_id":28,"text":"Dueño del día del Juicio,"},{"id":295395,"resource_id":51,"text":"ผู้ทรงอภิสิทธิ์แห่งวันตอบแทน"},{"id":168505,"resource_id":31,"text":"Maître du Jour de la Rétribution."},{"id":985033,"resource_id":52,"text":"O, din gününün maliki Allah'ın."},{"id":771661,"resource_id":113,"text":"Есеп күнінің Билеушісіне!"},{"id":759189,"resource_id":111,"text":"Abbaa (mootii) guyyaa murtii"},{"id":765425,"resource_id":112,"text":"Hesap gününün hakimi Allah’a mahsustur."},{"id":840253,"resource_id":124,"text":"Din (hesap) gününün mâlikidir."},{"id":740481,"resource_id":108,"text":"४) प्रतिफल (कयामत)को दिनका स्वामी हो ।"},{"id":132962,"resource_id":25,"text":"Vladaru Dana sudnjeg."},{"id":258392,"resource_id":46,"text":"Ee hanta maalinta abaalmarinta (Qiyaamada)."},{"id":1166600,"resource_id":213,"text":"বিচার দিনের মালিক [১]।"},{"id":1197780,"resource_id":218,"text":"報いの日*の支配者（に）。"},{"id":1204016,"resource_id":219,"text":"심판의 날의 집권자."},{"id":1257585,"resource_id":228,"text":"විනිශ්චය දිනයේ රජු ය."},{"id":1115925,"resource_id":199,"text":"Soberano del Día del Juicio Final<sup foot_note=150148>1</sup>."},{"id":852725,"resource_id":126,"text":"Vladara Dana sudnjeg,"},{"id":815310,"resource_id":120,"text":"বিচাৰ দিৱসৰ মালিক।"},{"id":1213933,"resource_id":221,"text":"Đức Vua( của Ngày Phán xử(6) (Cuối cùng)."},{"id":1226405,"resource_id":223,"text":"Молики рӯзи ҷазост."},{"id":746717,"resource_id":109,"text":"报应日的主。"},{"id":145721,"resource_id":27,"text":"dem Herrscher am Tag des Gerichts."},{"id":1270054,"resource_id":230,"text":"[4] ผู้ทรงอภิสิทธิ์แห่งวันตอบแทน"},{"id":784133,"resource_id":115,"text":"Mai nuna Mulkin Rãnar Sakamako."},{"id":846489,"resource_id":125,"text":"Olùkápá-ọjọ́-ẹ̀san."},{"id":1538205,"resource_id":823,"text":"Lord of the Day of Judgement."},{"id":1531969,"resource_id":819,"text":"انصاف کے دن کا مالک ہے"},{"id":1525733,"resource_id":771,"text":"ಪ್ರತಿಫಲದ ದಿನದ<sup foot_note=206192>1</sup> ಅಧಿಪತಿ."}]},{"id":5,"verse_number":5,"verse_key":"1:5","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":5334,"position":1,"audio_url":"wbw/001_005_001.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":1,"line_number":5,"text":"ﭢ","translation":{"text":"You Alone","language_name":"english"},"transliteration":{"text":"iyyāka","language_name":"english"}},{"id":5335,"position":2,"audio_url":"wbw/001_005_002.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":1,"line_number":5,"text":"ﭣ","translation":{"text":"we worship","language_name":"english"},"transliteration":{"text":"naʿbudu","language_name":"english"}},{"id":5336,"position":3,"audio_url":"wbw/001_005_003.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":1,"line_number":5,"text":"ﭤ","translation":{"text":"and You Alone","language_name":"english"},"transliteration":{"text":"wa-iyyāka","language_name":"english"}},{"id":5337,"position":4,"audio_url":"wbw/001_005_004.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":1,"line_number":5,"text":"ﭥ","translation":{"text":"we ask for help","language_name":"english"},"transliteration":{"text":"nastaʿīnu","language_name":"english"}},{"id":5338,"position":5,"audio_url":null,"char_type_name":"end","code_v1":"ﭦ","page_number":1,"line_number":5,"text":"ﭦ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903962,"resource_id":131,"text":"You ˹alone˺ we worship and You ˹alone˺ we ask for help."},{"id":997506,"resource_id":149,"text":"It is You we worship, and it is You we call for help."},{"id":1353313,"resource_id":171,"text":"We worship and obey none except You; we associate no one with You, and from You alone do we ask for help in all our affairs. All goodness is in Your hand, and there is no helper except You."},{"id":96707,"resource_id":20,"text":"It is You we worship and You we ask for help."},{"id":1109690,"resource_id":167,"text":"You alone we worship, and from You alone we seek help."},{"id":1469610,"resource_id":798,"text":"Kwele Jikape tukwagalagatila, soni Kwele Jikape tukwaŵenda chikamuchisyo."},{"id":1409041,"resource_id":180,"text":"৫. হে আল্লাহ! আমরা কেবল আপনার জন্যই যাবতীয় ইবাদত ও আনুগত্য করি। আপনার সাথে আর কাউকে শরীক করি না। আমাদের সকল ব্যাপারে কেবল আপনারই সাহায্য কামনা করি। আপনার হাতেই সকল কল্যাণ। আপনি ছাড়া আমাদের আর কোন সাহায্যকারী নেই।"},{"id":1444666,"resource_id":796,"text":"ߊ߲ ߧߴߌߟߋ ߟߋ߫ ߓߊ߬ߕߏ߬ ߟߊ߫ ߸ ߊ߲ ߧߴߌߟߋ ߟߋ߬ ߡߊߕߙߊ߫ ߟߊ߫"},{"id":1384395,"resource_id":176,"text":"A Te solo dedichiamo tutti i tipi di culto e di obbedienza; non associamo a Te nessun altro, e a Te solo chiediamo aiuto in tutti i nostri affari, poiché tutto il bene sta nelle Tue mani, e non vi è altro Sostenitore, all’infuori di Te."},{"id":1415439,"resource_id":181,"text":"تمام عبادت‌ها و طاعت‌ها را فقط به تو اختصاص می‌دهیم؛ یعنی دیگران را با تو شریک نمی‌گردانیم و در تمام کارها فقط از تو یاری می‌جوییم؛ زیرا تمام خیر و خوبی‌ها به دست توست و یاوری جز تو نیست."},{"id":1367888,"resource_id":173,"text":"Dans ce verset, les créatures confessent leur statut de servitude et de vulnérabilité: elles soulignent qu’elles ne vouent leur adoration et ne placent leur espoir qu’en Allah. Nul être ne saurait lui être associé. En effet, Allah seul détient en Sa main le bien et personne d’autre que Lui n’a le pouvoir de porter secours à qui que ce soit."},{"id":1378538,"resource_id":175,"text":"Isključivo Tebi upućujemo sve vidove obožavanja (ibadeta) i pokornosti, i nikoga Ti, u tome, ne pridružujemo, i samo od Tebe tražimo pomoć u svim našim poslovima. U Tvojoj ruci je svako dobro i niko mimo Tebe ne može pomoći."},{"id":1507026,"resource_id":795,"text":"ߊ߲ ߧߴߌߟߋ ߟߋ߫ ߓߊ߬ߕߏ߬ ߟߊ߫ ߸ ߊ߲ ߧߴߌߟߋ ߟߋ߬ ߡߊߕߙߊ߫ ߟߊ߫"},{"id":1494554,"resource_id":779,"text":"C’est Toi seul que nous adorons et de Toi seul que nous implorons aide."},{"id":1513262,"resource_id":785,"text":"(پس ای الله! تنها) تو را عبادت می‌کنیم و (در کارهای خود) تنها از تو کمک می‌خواهیم."},{"id":1394861,"resource_id":178,"text":"Все виды поклонения и послушания мы посвящаем только Тебе. Мы не придаём Тебе сотоварищей и соучастников. Только у Тебя одного мы просим помощи во всех наших делах. В Твоей руке все блага, и нет у нас помощника кроме Тебя."},{"id":1488318,"resource_id":790,"text":"আমি সকলো প্ৰকাৰৰ ইবাদত আৰু আনুগত্য কেৱল তোমাৰ বাবেই কৰো। তোমাৰ লগত আন কাকো অংশীদাৰ স্থাপন নকৰো আৰু আমি আমাৰ সকলো ক্ষেত্ৰতে কেৱল তোমাৰ ওচৰতেই সহায় বিচাৰো। কিয়নো সকলো প্ৰকাৰৰ কল্যাণ কেৱল তোমাৰ হাততেই আছে আৰু তোমাৰ বাহিৰে আন কোনো সহায়ক নাই।"},{"id":1463374,"resource_id":792,"text":"ពួកយើងសូមថ្វាយការគោរពសក្ការៈគ្រប់ប្រភេទ និងការគោរពប្រតិបត្តិជាពិសេសចំពោះទ្រង់តែមួយអង្គគត់ ដោយពួកយើងមិនធ្វើពហុទេពនិយម(គោរពសក្ការៈអ្នកផ្សេង)រួមជាមួយនឹងទ្រង់ឡើយ។ ហើយចំពោះទ្រង់តែមួយអង្គគត់ដែលពួកយើងខ្ញុំសុំជំនួយចំពោះរាល់កិច្ចការទាំងឡាយរបស់យើង។ រាល់ប្រការល្អទាំងឡាយស្ថិតនៅក្នុងកណ្ដាប់ដៃរបស់ទ្រង់ ហើយគ្មានអ្នកជួយណាក្រៅពីទ្រង់ឡើយ។"},{"id":1438430,"resource_id":776,"text":"En esta aleya, las criaturas confiesan su estado de servidumbre y vulnerabilidad, enfatizan que ellas solo adoran a Al‑lah y solo ponen su esperanza en Al‑lah. Ningún otro ser puede asociarse con Él. En efecto, solo Al‑lah tiene en Su mano el bien y nadie más que Él tiene el poder de socorrer."},{"id":1422614,"resource_id":182,"text":"我们以谦恭和各种功修只顺服于您，只服从于您。我们不以他物而举伴您，我们在万事上只寻求您的佑助，您掌握着一切的恩惠。"},{"id":1390321,"resource_id":177,"text":"Bầy tôi chỉ thờ phượng một mình Ngài và chỉ phục tùng mệnh lệnh của riêng Ngài, bầy tôi không tổ hợp cùng với Ngài một đối tác ngang vai, và bầy tôi chỉ cầu xin sự phù hộ và sự giúp đỡ từ nơi Ngài duy nhất trong tất cả mọi vụ việc của bầy tôi bởi lẽ mọi điều tốt lành đều đến từ bàn tay của Ngài và không có đấng phù hộ nào ngoài Ngài cả."},{"id":1427489,"resource_id":183,"text":"私たちは、ただあなたのみにあらゆる種の崇拝を捧げ、あなたに何物をも並べません。そしてあなたのみに対し、あらゆる状況からのお力添えを乞います。あらゆる善きものはあなたの御手からもたらされ、あなた以外に真の協力者はいません。"},{"id":1357584,"resource_id":172,"text":"Tüm ibadet ve itaat çeşitlerini yalnızca sana has kılarız. Sana hiç bir kimseyi ortak koşmayız. Bütün işlerimizde yardımı, yalnız senden dileriz. Bütün hayır senin elindendir. Senden başka yardımcı yoktur."},{"id":395472,"resource_id":84,"text":"You alone do we worship, and from You alone do we seek help."},{"id":1403417,"resource_id":179,"text":"Nagtatangi Kami sa iyo lamang sa lahat ng mga uri ng pagsamba at pagtalima kaya hindi kami nagtatambal kasama sa Iyo ng iba pa sa Iyo, at mula sa Iyo lamang kami humihingi ng tulong sa lahat ng mga pumupatungkol sa amin sapagkat nasa kamay Mo ang kabutihan sa kabuuan nito at walang tagatulong na iba pa sa Iyo."},{"id":1450902,"resource_id":791,"text":"ആരാധനയുടെ എല്ലാ ഇനങ്ങളും നിനക്ക് മാത്രമാക്കുന്നു. നിന്നോടൊപ്പം ഞങ്ങൾ മറ്റാരെയും പങ്ക്ചേർക്കുകയില്ല. ഞങ്ങളുടെ എല്ലാ കാര്യങ്ങളിലും നിന്നോട് സഹായം ചോദിക്കുന്നു. മുഴുവൻ നന്മയും നിന്നിൽ നിന്നാണ്. നീയല്ലാതെ സഹായിയായി മറ്റാരുമില്ല."},{"id":1482082,"resource_id":782,"text":" Numai pe Tine Te adorăm, numai la Tine cerem ajutor,"},{"id":1432194,"resource_id":774,"text":"Ni wowe (wenyine) dusenga, kandi ni wowe (wenyine) twiyambaza"},{"id":1370408,"resource_id":174,"text":"Kami mempersembahkan segala jenis peribadatan dan ketaatan hanya kepada-Mu, dan kami tidak menyekutukan-Mu dengan siapapun. Hanya dari-Mu saja lah kami meminta pertolongan dalam semua urusan kami, karena di tangan-Mu lah segala macam kebaikan. Dan tidak ada penolong lain selain Engkau."},{"id":77971,"resource_id":17,"text":"You only do we worship, and You only do we beseech for help."},{"id":401708,"resource_id":85,"text":"It is You we worship; it is You we ask for help."},{"id":1338352,"resource_id":95,"text":"You alone do we worship<sup foot_note=\"177002\">1</sup>, and You alone do we turn for help<sup foot_note=\"177003\">2</sup>"},{"id":332514,"resource_id":57,"text":"Iyyaka naAAbudu wa-iyyaka nastaAAeen"},{"id":90473,"resource_id":19,"text":"Thee (alone) we worship; Thee (alone) we ask for help."},{"id":109170,"resource_id":22,"text":"Thee do we worship, and Thine aid we seek."},{"id":1128398,"resource_id":206,"text":"You alone we worship, and You alone we ask for help."},{"id":1134634,"resource_id":207,"text":"You do we worship and You do we call on for help."},{"id":1122162,"resource_id":203,"text":"  You (Alone) we worship, and You (Alone) we ask for help (for each and everything)."},{"id":1078510,"resource_id":156,"text":"ہم تیری ہی عبادت کرتے ہیں اور تجھی سے مدد مانگتے ہیں ۔"},{"id":1344622,"resource_id":97,"text":"ہم تیری ہی عبادت<sup foot_note=\"182959\">1</sup> کرتے ہیں اور تجھی سے مدد مانگتے ہیں <sup foot_note=\"182960\">2</sup>"},{"id":1301235,"resource_id":234,"text":"(اے پروردگار) ہم تیری ہی عبادت کرتے ہیں اور تجھ ہی سے مدد مانگتے ہیں"},{"id":1084746,"resource_id":158,"text":"ہم صرف تیری ہی بندگی کرتے ہیں اور کرتے رہیں گے اور ہم صرف تجھ ہی سے مدد چاہتے ہیں اور چاہتے رہیں گے۔"},{"id":1003742,"resource_id":151,"text":"تیری ہی ہم بندگی کرتے ہیں اور تجھی سے مدد چاہتے ہیں <sup foot_note=81610>1</sup>"},{"id":313242,"resource_id":54,"text":"ہم صرف تیری ہی عبادت کرتے ہیں اور صرف تجھ ہی سے مدد چاہتے ہیں۔<sup foot_note=160808>1</sup>"},{"id":220695,"resource_id":39,"text":"Engkaulah sahaja (Ya Allah) Yang Kami sembah, dan kepada Engkaulah sahaja kami memohon pertolongan."},{"id":1307471,"resource_id":235,"text":"U (alléén) aanbidden wij, en U (alléén) vragen wij om hulp."},{"id":928906,"resource_id":136,"text":"C’est Toi (Seul) Que nous adorons, et c’est Toi (Seul) Dont nous cherchons l’assistance."},{"id":858962,"resource_id":127,"text":"Фақат Сенгагина ибодат қиламиз ва фақат Сендангина ёрдам сўраймиз.<sup foot_note=47110>1</sup>"},{"id":916434,"resource_id":134,"text":"Hanya kepada Engkau-lah kami menyembah<sup foot_note=209775>1</sup> dan hanya kepada Engkau-lah kami memohon pertolongan<sup foot_note=209776>2</sup>."},{"id":195778,"resource_id":35,"text":"わたしたちはあなたにのみ崇め仕え，あなたにのみ御助けを請い願う。"},{"id":802839,"resource_id":118,"text":"   مونږ خاص ستا عبادت كوو او خاص له تا نه مدد غواړو"},{"id":320147,"resource_id":55,"text":"Faqat Sengagina ibodat qilamiz va faqat Sendangina yordam so`raymiz.<sup foot_note=\"170572\">1</sup>"},{"id":922670,"resource_id":135,"text":"[پروردگارا] تنها تو را عبادت می‌کنیم و تنها از تو یاری [و مدد] می‌جوییم."},{"id":1153342,"resource_id":210,"text":"Yalnız sana ibadet eder ve yalnız senden yardım dileriz."},{"id":827783,"resource_id":122,"text":"(हे अल्लाह!) हम केवल तुझी को पूजते हैं और केवल तुझी से सहायता मांगते[ हैं। <sup foot_note=132776>1</sup>"},{"id":1263822,"resource_id":229,"text":"உன்னையே வணங்குவோம், உன்னிடமே உதவி தேடுவோம்."},{"id":182918,"resource_id":33,"text":"Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami mohon pertolongan."},{"id":947617,"resource_id":139,"text":"Танҳо Туро мепарастем ва танҳо аз Ту ёрӣ меҷӯем. (Мо танҳо Туро ибодат мекунем ва дар ҷамиъи корамон аз Ту ёрӣ меҷӯем. Тамоми амр аз они Туст. Ҳеҷ касе миқдори заррае аз он соҳиб шуда наметавонад. Ин оят далел аст, ки банда наметавонад чизеро аз навъҳои ибодат барои ғайри Аллоҳ сарф намояд, ба монанди дуо, мадад ҷустан, забҳ ва тавоф. Ва ин оят низ шифои дилҳост аз бемориҳои худнамоӣ ва худписандӣ.)"},{"id":1090982,"resource_id":161,"text":"আমরা কেবল তোমারই ‘ইবাদাত করি এবং কেবলমাত্র তোমারই সাহায্য প্রার্থনা করি।"},{"id":1103454,"resource_id":163,"text":"আমরা আপনারই ইবাদাত করছি এবং আপনারই নিকট সাহায্য চাচ্ছি।"},{"id":1097218,"resource_id":162,"text":"আপনারই আমরা ইবাদাত করি এবং আপনারই নিকট আমরা সাহায্য চাই।"},{"id":1294999,"resource_id":153,"text":"Te noi adoriamo e a Te chiediamo aiuto <a class=f><sup foot_note=156002>1</sup></a>."},{"id":972562,"resource_id":143,"text":"(خوایە) تەنھا تۆدەپەرستین (تەنھا تۆیت شایستەی پەرستن وجگە لە تۆ ھیچ کەس شیاوی ئەوە نیە)، وە تەنھا لەتۆ داوای یارمەتی دەکەین (لەھەموو کار وکردەوە وپێداویستیەکماندا، چونکە ھەموو فەرمانێك بەدەست تۆیە، جگە لە تۆ ھیچ کەس بەئەندازەی گەردیلەیەک خاوەنی ھیچ شتێک نییە)"},{"id":1159578,"resource_id":211,"text":"Sa Iyo [lamang] kami sumasamba at sa Iyo [lamang] kami nagpapatulong."},{"id":1172837,"resource_id":214,"text":"Samo Tebe obožavamo i samo od Tebe pomoć tražimo!"},{"id":1191545,"resource_id":217,"text":"Лише Тобі ми поклоняємося і лише в Тебе просимо допомоги"},{"id":1210253,"resource_id":220,"text":"Duy chỉ Ngài bầy tôi thờ phượng và duy chỉ Ngài bầy tôi cầu xin phù hộ và trợ giúp."},{"id":1220170,"resource_id":222,"text":"(Әй Алла!) Саған ғана құлшыдық қыламыз, әрі Сенен ғана жәрдем тілейміз!"},{"id":1232642,"resource_id":224,"text":"നിന്നെ മാത്രം ഞങ്ങള്‍ ആരാധിക്കുന്നു. നിന്നോട് മാത്രം ഞങ്ങള്‍ സഹായം തേടുന്നു("},{"id":1238878,"resource_id":225,"text":"અમે ફકત તારી જ બંદગી કરીએ છીએ અને ફકત તારી જ પાસે મદદ માંગીએ છીએ."},{"id":1245114,"resource_id":226,"text":"५.  आम्ही तुझीच उपासना करतो आणि तुझ्याकडेच मदतीची याचना करतो."},{"id":1251350,"resource_id":227,"text":"మేము నిన్నే ఆరాధిస్తున్నాము మరియు నీ సహాయాన్నే అర్థిస్తున్నాము"},{"id":420416,"resource_id":88,"text":"Vetëm Ty të adhurojmë dhe vetëm prej Teje ndihmë kërkojmë.<sup foot_note=195489>1</sup>"},{"id":1276291,"resource_id":231,"text":"Sisi tunakuabudu wewe peke yako, na tunataka msaada kwako peke yako katika mambo yetu yote. Mambo yote yako mkononi mwako, hakuna asiyekuwa wewe anayemiliki chochote katika hayo hata kadiri ya uzito wa chungu mdogo. Katika aya hii kuna dalili ya kuwa mja haifai aelekeze kitu chochote miongoni mwa aina za ibada, kama kuomba, kutaka kunusuriwa, kuchinja na kutufu, isipokuwa kwa Mwenyezi Mungu Peke Yake. Pia ndani yake kuna ponya ya nyoyo kutokana na ugonjwa wa kufungamana na asiyekuwa Mwenyezi Mungu, na kutokana na ugonjwa wa ria, kujiona na kiburi."},{"id":1282527,"resource_id":232,"text":"Gwe wekka gwe tusinza era ggwe wekka gwetusaba okutubeera."},{"id":414180,"resource_id":87,"text":"አንተን ብቻ እንግገዛለን፤ አንተንም ብቻ እርዳታን እንለምናለን፡፡"},{"id":1288763,"resource_id":233,"text":"(רק) אותך אנחנו עובדים, (ורק) עליך אנחנו נשענים."},{"id":953854,"resource_id":140,"text":"Solo a Ti adoramos y solo a Ti pedimos ayuda."},{"id":960090,"resource_id":141,"text":"Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami mohon pertolongan."},{"id":289203,"resource_id":50,"text":"(இறைவா!) உன்னையே நாங்கள் வணங்குகிறோம், உன்னிடமே நாங்கள் உதவியும் தேடுகிறோம்."},{"id":1313707,"resource_id":236,"text":"D Keçç ay naâbed, d Keçç ay nepper d Amâ²iwen;"},{"id":364292,"resource_id":79,"text":"(Только) Тебе мы служим [посвящаем свое поклонение] и (только) к Тебе обращаемся за помощью (в том, что можешь сделать только Ты)!"},{"id":370528,"resource_id":80,"text":"നിനക്കു മാത്രം ഞങ്ങള്‍ വഴിപ്പെടുന്നു. നിന്നോടു മാത്രം ഞങ്ങള്‍ സഹായം തേടുന്നു."},{"id":389236,"resource_id":83,"text":"solo a Ti te adoramos y solo de Ti imploramos ayuda."},{"id":407944,"resource_id":86,"text":"އަޅަމެން އަޅުކަންކުރަނީ، އިބަރަސްކަލާނގެއަށެވެ. އަދި އަޅަމެން ވާގިއެދެނީ، އިބަރަސްކަލާނގެ حضرة ންނެވެ."},{"id":233578,"resource_id":42,"text":"Oto Ciebie czcimy i Ciebie prosimy o pomoc."},{"id":251398,"resource_id":44,"text":"Ţie ne închinăm, Ţie îţi cerem ajutorul."},{"id":1326179,"resource_id":238,"text":"تنھنجي ئي عبادت ڪيون ٿا ۽ تو کان ئي مدد گھرون ٿا."},{"id":345584,"resource_id":76,"text":"(رەببىمىز) ساڭىلا ئىبادەت قىلىمىز ۋە سەندىنلا ياردەم تىلەيمىز."},{"id":339348,"resource_id":75,"text":" Biz yalnız Sənə ibadət edir və yalnız Səndən kömək dilə­yi­rik."},{"id":358056,"resource_id":78,"text":"Тебе одному мы поклоняемся и лишь к Тебе о помощи взываем:"},{"id":280790,"resource_id":49,"text":"Wewe tu tunakuabudu, na Wewe tu tunakuomba msaada."},{"id":275043,"resource_id":48,"text":"Dig tillber vi; Dig anropar vi om hjälp."},{"id":376764,"resource_id":81,"text":"خوایه‌، ته‌نها هه‌ر تۆ ده‌په‌رستین و هه‌ر له‌تۆش داوای یارمه‌تی و پشتیوانی ده‌که‌ین (له کاروباری دین و دنیاماندا، به‌که‌سی تر له به‌ده‌کانت ناکرێت)."},{"id":257098,"resource_id":45,"text":"Тебе одному мы поклоняемся и Тебя одного молим о помощи."},{"id":351820,"resource_id":77,"text":"Ancak Sana kulluk eder ve yalnız Senden yardım dileriz."},{"id":201076,"resource_id":36,"text":"우리는 당신만을 경배하오며 당신에게만 구원을 비노니"},{"id":163225,"resource_id":30,"text":"Sinua ainoata palvelemme, Sinua huudamme avuksi."},{"id":134316,"resource_id":26,"text":"Tebe uctíváme a Tebe o pomoc žádáme,"},{"id":333112,"resource_id":74,"text":"Танҳо Туро мепарастем ва танҳо аз Ту ёри меҷӯем."},{"id":115416,"resource_id":23,"text":"Biz yalnız Sənə ibadət edirik və yalnız Səndən kömək diləyirik!"},{"id":308147,"resource_id":53,"text":"Ий тәрбиячебез Аллаһ! Без сиңа гына гыйбадәт кылабыз һәм һәр эшебездә синнән генә ярдәм сорыйбыз."},{"id":268728,"resource_id":47,"text":"Ty të adhurojmë dhe prej Teje ndihmë kërkojmë!"},{"id":232674,"resource_id":41,"text":"Deg tilber vi, vi søker hjelp hos Deg."},{"id":1065246,"resource_id":106,"text":"Хьуна Iибадат до оха‚ Хьоьга гIо а доьху<sup foot_note=111788>1</sup>."},{"id":1319943,"resource_id":237,"text":"Само на Теб служим и Теб за подкрепа зовем."},{"id":865198,"resource_id":128,"text":"ចំពោះទ្រង់តែមួយគត់ដែលពួកយើងគោរពសក្ការៈ ហើយ ចំពោះទ្រង់តែមួយគត់ដែលពួកយើងសុំឱ្យជួយ។"},{"id":728010,"resource_id":103,"text":"Só a Ti adoramos e só de Ti imploramos ajuda"},{"id":157313,"resource_id":29,"text":"تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم."},{"id":910198,"resource_id":133,"text":"(அல்லாஹ்வே!) நாங்கள் உன்னையே வணங்குகிறோம்; உன்னிடமே உதவி தேடுகிறோம்."},{"id":1140870,"resource_id":208,"text":"Dir (allein) dienen wir, und Dich (allein) bitten wir um Hilfe."},{"id":1147106,"resource_id":209,"text":"\"Te adoriamo e a Te imploriamo aiuto!"},{"id":657948,"resource_id":101,"text":"Сенгагина ибодат қиламиз ва Сендангина мадад сўраймиз. <sup foot_note=144869>1</sup>"},{"id":978798,"resource_id":144,"text":"U alleen aanbidden wij en U alleen vragen wij om hulp."},{"id":211968,"resource_id":38,"text":"Ska bo i phzoasoatn ami, go Ska bo i phangnian ami sa tabang."},{"id":426652,"resource_id":89,"text":"Ty të adhurojmë dhe prej Teje ndihmë kërkojmë!"},{"id":325730,"resource_id":56,"text":"我们只崇拜你，只求你祐助"},{"id":174695,"resource_id":32,"text":"Kai muke bauta wa, kuma Kai muke neman taimakonKa."},{"id":206137,"resource_id":37,"text":"നിന്നെ മാത്രം ഞങ്ങള്‍ ആരാധിക്കുന്നു. നിന്നോട് മാത്രം ഞങ്ങള്‍ സഹായം തേടുന്നു."},{"id":245288,"resource_id":43,"text":"Só a Ti adoramos e só de Ti imploramos ajuda!"},{"id":151554,"resource_id":28,"text":"A Ti solo servimos y a Ti solo imploramos ayuda."},{"id":289778,"resource_id":51,"text":"เฉพาะพระองค์เท่านั้นที่พวกข้าพระองค์เคารพอิบาดะฮฺ และเฉพาะพระองค์เท่านั้นที่พวกข้าพระองค์ขอความช่วยเหลือ"},{"id":169242,"resource_id":31,"text":"C’est Toi [Seul] que nous adorons, et c’est Toi [Seul] dont nous implorons secours."},{"id":985034,"resource_id":52,"text":"Ancak sana ederiz kulluğu, ibadeti ve ancak senden dileriz yardımı, inayeti. (Ya Rab!)."},{"id":771662,"resource_id":113,"text":"Саған ғана құлшылық жасаймыз әрі Сенен ғана жәрдем тілейміз!"},{"id":759190,"resource_id":111,"text":"Si qofa gabbarra; Si qofa gargaarsifannas"},{"id":765426,"resource_id":112,"text":"Yalnız sana ibadet ederiz ve yalnız senden yardım dileriz."},{"id":840254,"resource_id":124,"text":"(Rabbimiz!) Ancak sana ibadet (kulluk) eder ve ancak senden yardım isteriz."},{"id":133009,"resource_id":25,"text":"Samo Tebi ibadet činimo i samo od Tebe pomoć molimo."},{"id":740482,"resource_id":108,"text":"५) हामी तिम्रै उपासना गर्दछौं र तिमीसंग मात्र मद्दत चाहन्छौं ।"},{"id":261411,"resource_id":46,"text":"adiga unbaan ku caabudaynaa, adiga unbaana kaa kaalmo waydiisanaynaa (Eebow)."},{"id":1166601,"resource_id":213,"text":"আমরা শুধু আপনারই ‘ইবাদাত [১] করি [২], এবং শুধু আপনারই সাহায্য প্রার্থনা করি [৩],"},{"id":1197781,"resource_id":218,"text":"私たちはあなただけを崇拝*し，あなただけにお力添えを乞います¹。"},{"id":1204017,"resource_id":219,"text":"저희는 당신만을 경배하며 당신께만 도움을 요청합니다."},{"id":1257586,"resource_id":228,"text":"ඔබට ම අපි නමදිමු. ඔබගෙන් ම අපි උදව් පතමු."},{"id":1115926,"resource_id":199,"text":"Solo a Ti adoramos y solo a Ti pedimos ayuda."},{"id":852726,"resource_id":126,"text":"Tebi se klanjamo i od Tebe pomoć tražimo!"},{"id":815311,"resource_id":120,"text":"আমি কেৱল তোমাৰেই ইবাদত কৰোঁ, আৰু তোমাৰ ওচৰতেই সাহায্য প্ৰাৰ্থনা কৰোঁ।"},{"id":1213934,"resource_id":221,"text":"(Ôi Allah) duy chỉ Ngài bầy tôi thờ phụng và chỉ với riêng Ngài bầy tôi cầu xin được giúp đỡ(."},{"id":1226406,"resource_id":223,"text":"[Парвардигоро] Танҳо Туро мепарастем ва танҳо аз Ту ёрӣ меҷӯем."},{"id":746718,"resource_id":109,"text":"我们只崇拜你，我们只求你祐助。"},{"id":145769,"resource_id":27,"text":"Dir allein dienen wir, und zu Dir allein flehen wir um Hilfe."},{"id":1270055,"resource_id":230,"text":"[5] เฉพาะพระองค์เท่านั้น ที่พวกข้าพระองค์เคารพอิบาดะฮฺ และเฉพาะพระองค์เท่านั้นที่พวกข้าพระองค์ขอความช่วยเหลือ"},{"id":784134,"resource_id":115,"text":"Kai muke bautawa, kuma Kai kadai muke neman taimakonKa"},{"id":846490,"resource_id":125,"text":"Ìwọ nìkan ni à ń jọ́sìn fún. Ọ̀dọ̀ Rẹ nìkan sì ni à ń wá oore sí.1 <sup foot_note=147194>1</sup>"},{"id":1531970,"resource_id":819,"text":"ہم تیری ہی عبادت کرتے ہیں اور تجھی سے مدد چاہتے ہیں"},{"id":1525734,"resource_id":771,"text":"ನಿನ್ನನ್ನೇ ನಾವು<sup foot_note=206193>1</sup> ಆರಾಧಿಸುತ್ತೇವೆ<sup foot_note=206194>2</sup>, ನಿನ್ನಲ್ಲೇ ನಾವು ಸಹಾಯ ಬೇಡುತ್ತೇವೆ<sup foot_note=206195>3</sup>."},{"id":1538206,"resource_id":823,"text":"You alone we worship, and to You alone we turn for help."}]},{"id":6,"verse_number":6,"verse_key":"1:6","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":6844,"position":1,"audio_url":"wbw/001_006_001.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":1,"line_number":5,"text":"ﭧ","translation":{"text":"Guide us","language_name":"english"},"transliteration":{"text":"ih'dinā","language_name":"english"}},{"id":6845,"position":2,"audio_url":"wbw/001_006_002.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":1,"line_number":6,"text":"ﭨ","translation":{"text":"(to) the path","language_name":"english"},"transliteration":{"text":"l-ṣirāṭa","language_name":"english"}},{"id":6846,"position":3,"audio_url":"wbw/001_006_003.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":1,"line_number":6,"text":"ﭩ","translation":{"text":"the straight","language_name":"english"},"transliteration":{"text":"l-mus'taqīma","language_name":"english"}},{"id":6847,"position":4,"audio_url":null,"char_type_name":"end","code_v1":"ﭪ","page_number":1,"line_number":6,"text":"ﭪ","translation":{"text":"(6)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903963,"resource_id":131,"text":"Guide us along the Straight Path,"},{"id":997507,"resource_id":149,"text":"Guide us to the straight path:"},{"id":1355674,"resource_id":171,"text":"Show and facilitate for us the right way, the path of submission to You which has no crookedness, and make us firm upon it –"},{"id":96503,"resource_id":20,"text":"Guide us to the straight path -"},{"id":1109691,"resource_id":167,"text":"Guide us in the straight path"},{"id":1357585,"resource_id":172,"text":"Bize doğru yolu göster. Bizi bu yolda ilerlet ve bizi bu yolda daim kıl. Hidayetimizi arttır. \"Sırat-ı mustakim\", üzerinde eğrilik bulunmayan dosdoğru yoldur. O da Allah Teâlâ'nın Muhammed -sallallahu aleyhi ve sellem-'e gönderdiği İslam dinidir."},{"id":1463375,"resource_id":792,"text":"សូមទ្រង់មេត្តាចង្អុលបង្ហាញពួកយើងទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ ផ្តល់ឲ្យពួកយើងបានដើរលើមាគ៌ានេះ និងស្ថិតជាប់នឹងមាគ៌ានេះរហូតផងចុះ ហើយសូមទ្រង់មេត្តាបន្ថែមនូវការចង្អុលបង្ហាញដល់ពួកយើងផង។ ហើយ“មាគ៌ាដ៏ត្រឹមត្រូវ” គឺជាមាគ៌ាដ៏ច្បាស់លាស់ដែលមិនមានភាពវៀចវេរនៅក្នុងវាឡើយ វានោះ គឺជាសាសនាឥស្លាមដែលអល់ឡោះបានបញ្ជូនមកតាមរយៈព្យាការីមូហាំម៉ាត់។"},{"id":1401029,"resource_id":179,"text":"Magturo Ka sa amin tungo sa landasing tuwid, magpatahak Ka sa amin doon, magpatatag Ka sa amin doon, at magdagdag Ka sa amin ng patnubay. \"Ang landasing tuwid\" ay ang daang maliwanag na walang kabaluktutan. Ito ay ang Islām na isinugo ni Allāh dahil dito si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."},{"id":1444667,"resource_id":796,"text":"ߖߊ߰ߣߌ߲߬ ߊ߲ ߞߊ߲ߘߊ߫ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲߫ ߓߐߚߐ ߞߊ߲߬"},{"id":1415440,"resource_id":181,"text":"ما را به راه راست راهنمایی بفرما، ما را در این راه قرار بده و در آن پایدار بدار و بر هدایت ما بیفزا. «الصراط المستقیم» راه روشنی است که هیچ کژی و انحرافی ندارد، یعنی همان اسلام که الله، محمد صلی الله علیه وسلم را با آن فرستاد."},{"id":1438431,"resource_id":776,"text":"Las criaturas imploran a Al‑lah que les indique el camino recto, que les inspire el deseo de seguir esta vía, y que les dé la fuerza para mantenerse en él. El camino recto (as-siratu l-mustaqimu) designa la vía recta, aquella cuyo claro trazado no tiene sinuosidades. Representa al Islam, la religión trasmitida por el profeta Mujámmad r a la humanidad."},{"id":1384396,"resource_id":176,"text":"Mostraci la retta via e mantienici su di essa, e tienici saldi su di essa, e aumenta la nostra rettitudine. E la retta via è la via evidente, quella che è priva di tortuosità, ovvero l'Islām, affidato da Allāh a Muħammed – Pace e la Benedizione di Allāh su di lui.ﷺ."},{"id":1469611,"resource_id":798,"text":"Tujongolelani kwitala lyagoloka.<sup foot_note=195253>1</sup>"},{"id":1450903,"resource_id":791,"text":"ചൊവ്വായ പാതയിലേക്ക് ഞങ്ങളെ നീ വഴി കാണിക്കുകയും അതിലൂടെ നടത്തുകയും അതിൽ ഉറപ്പിച്ച് നിർത്തുകയും സന്മാർഗ്ഗം വർദ്ധിപ്പിക്കുകയും ചെയ്യണമേ. \"الصراط المستقيم\" എന്നാൽ വക്രതയില്ലാത്ത വ്യക്തമായ വഴി. അല്ലാഹു മുഹമ്മദ് നബി (സ) യെ നിയോഗിച്ച ഇസ്ലാമാകുന്നു അത്."},{"id":1370409,"resource_id":174,"text":"Tunjukilah kami jalan yang lurus, tuntunlah kami ke sana, dan teguhkanlah kami di atasnya serta tambahkanlah hidayah bagi kami. Arti \"aṣ-Ṣirāṭ al-Mustaqīm\" adalah jalan yang terang serta tak berkelok, yaitu Islam yang Allah mengutus Muhammad -ṣallallāhu 'alaihi wa sallam- dengannya."},{"id":1432195,"resource_id":774,"text":"Tuyobore inzira igororotse"},{"id":1363592,"resource_id":173,"text":"Les créatures implorent Allah de leur indiquer le droit chemin, de leur inspirer le désir de suivre cette voie et de leur accorder la force de s’y maintenir. Le droit chemin (`aṣ-ṣirâṭu l-mustaqîmu) désigne la voie droite, celle dont le tracé clair ne comporte aucune sinuosité. Il représente l’Islam, la religion transmise par le prophète Muħammad à l’humanité."},{"id":395473,"resource_id":84,"text":"Take us on the straight path."},{"id":1390322,"resource_id":177,"text":"Xin Ngài chỉ dắt bầy tôi đến với con đường ngay chính và làm vững bước bầy tôi trên con đường đó và xin Ngài ban thêm cho bầy tôi sự hướng dẫn. Con đường Ngay Chính tức con đường thẳng tắp không ngoằn nghèo uốn lượn, ý nói tôn giáo Islam mà Allah đã cử Thiên Sứ Muhammad mang đến."},{"id":1409042,"resource_id":180,"text":"৬. আপনি আমাদেরকে সরল পথ দেখান। এর উপর পরিচালিত করুন। অটল রাখুন। আরো হিদায়েত বাড়িয়ে দিন। الصِّرَاطُ الْـمُسْتَقِيْمُ “আস-সিরাতুল-মুস্তাকীম” মানে এমন সুস্পষ্ট পথ যাতে কোন ধরনের বক্রতা নেই। সেটি হলো সেই ইসলাম যা দিয়ে আল্লাহ তা‘আলা আমাদের নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে দুনিয়াতে পাঠিয়েছেন।"},{"id":1422615,"resource_id":182,"text":"求您为我们指引正道，让我们走上正道，坚定于正道之上，求您增加对我们的引领。“正道”指的是端庄大道，它就是真主派遣穆罕默德（愿主福安之）所带来的伊斯兰教。"},{"id":1482083,"resource_id":782,"text":"Pe drumul drept Tu fii‑ne Călăuzitor,"},{"id":1488319,"resource_id":790,"text":"আমাক সুপথ দেখুৱা, সেই পথত পৰিচালিত কৰা, তাৰে ওপৰত অবিচল ৰাখা লগতে আমাৰ হিদায়ত বৃদ্ধি কৰি দিয়া। ‘আচ-ছিৰাত আল-মুস্তাক্বীম’ৰ দ্বাৰা সেই পথক বুজোৱা হৈছে, যিটো স্পষ্ট, যিপথৰ কোনো বক্ৰতা নাই। আৰু সেইটো হৈছে ইছলাম। যিটো প্ৰদান কৰি আল্লাহ তাআলাই মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক প্ৰেৰণ কৰিছে।"},{"id":1394778,"resource_id":178,"text":"Укажи нам прямой путь, и веди нас по нему, укрепи нас на этом пути и прибавь нам верного руководства. «Прямой путь» - это ясная ровная дорога, на которой нет извилин и изломов. «Прямой путь» - это Ислам, с которым Аллах направил к нам своего Пророка Мухаммада."},{"id":1513263,"resource_id":785,"text":"ما را به راهِ راست هدایت کن (و ثابت قدم دار)."},{"id":1494555,"resource_id":779,"text":"Guide-nous dans le droit chemin,"},{"id":1507027,"resource_id":795,"text":"ߖߊ߰ߣߌ߲߬ ߊ߲ ߞߊ߲ߘߊ߫ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲߫ ߓߐߚߐ ߞߊ߲߬."},{"id":1378539,"resource_id":175,"text":"Ukaži nam na Pravi put, podari da idemo njime, učvrsti nas na njemu, i povećaj nam uputu. Konstrukcija \"es-siratul-mustekim\" (Pavi put) označava jasnu stazu na kojoj nema stranputica i devijacija. To je, ustvari, islam, odnosno vjera koju je od Allaha dostavio Muhammed, sallallahu alejhi ve sellem."},{"id":1427490,"resource_id":183,"text":"私たちに真っ直ぐで正しい道をお示しください。そしてそこに私たちを歩ませ、そこにしっかりと留まれるようお導きください。真っ直ぐな道とは、すなわちイスラームである。"},{"id":78070,"resource_id":17,"text":"Guide us in the straight Path."},{"id":401709,"resource_id":85,"text":"Guide us to the straight path:"},{"id":1338353,"resource_id":95,"text":"Direct us on to the Straight Way<sup foot_note=\"177004\">1</sup>,"},{"id":332424,"resource_id":57,"text":"Ihdina assirata almustaqeem"},{"id":90567,"resource_id":19,"text":"Show us the straight path,"},{"id":109265,"resource_id":22,"text":"Show us the straight way,"},{"id":1128399,"resource_id":206,"text":"Guide us to the straight path,"},{"id":1134635,"resource_id":207,"text":"Guide us along the Straight Road,"},{"id":1122163,"resource_id":203,"text":"  Guide us to the Straight Way.<sup foot_note=154321>1</sup>"},{"id":1078511,"resource_id":156,"text":"ہمیں سیدھا راستہ دکھا"},{"id":1344623,"resource_id":97,"text":"ہمیں سیدھا راستہ دکھا <sup foot_note=\"182961\">1</sup>"},{"id":1301236,"resource_id":234,"text":"ہم کو سیدھے رستے چلا"},{"id":1084747,"resource_id":158,"text":"(اے رب ہمارے !) ہمیں ہدایت بخش سیدھی راہ کی۔"},{"id":1003743,"resource_id":151,"text":"بتلا ہم کو راہ سیدھی"},{"id":314498,"resource_id":54,"text":"ہمیں سیدھی (اور سچی) راه دکھا۔<sup foot_note=160809>1</sup>"},{"id":220777,"resource_id":39,"text":"Tunjukilah kami jalan yang lurus."},{"id":1307472,"resource_id":235,"text":"Leidt ons op het rechte Pad."},{"id":928907,"resource_id":136,"text":"Guide-nous sur la voie droite,"},{"id":858963,"resource_id":127,"text":"Бизни тўғри йўлга ҳидоят қилгин.<sup foot_note=47111>1</sup>"},{"id":916435,"resource_id":134,"text":"Tunjukilah kami<sup foot_note=209777>1</sup> jalan yang lurus,"},{"id":195870,"resource_id":35,"text":"わたしたちを正しい道に導きたまえ，"},{"id":802840,"resource_id":118,"text":"  ته مونږ ته سَمَه (نېغه) لاره وښَيَه"},{"id":320214,"resource_id":55,"text":"Bizni to`g`ri yo`lga hidoyat qilgin.<sup foot_note=\"170574\">1</sup>"},{"id":922671,"resource_id":135,"text":"ما را به راه راست هدایت فرما [و همواره در این راه، ثابت‌قدم بدار]؛"},{"id":1153343,"resource_id":210,"text":"Bizi doğru yola ilet."},{"id":827784,"resource_id":122,"text":"हमें सुपथ (सीधा मार्ग) दिखा।"},{"id":181877,"resource_id":33,"text":"Tunjukilah kami jalan yang lurus,<sup foot_note=134953>1</sup>"},{"id":1263823,"resource_id":229,"text":"நேரான பாதையில் எங்களை நேர்வழி நடத்து!"},{"id":947618,"resource_id":139,"text":" Моро ба роҳи рост ҳидоят кун: (Моро иршод ва далолат намо ба роҳи мустақим ва тавфиқ фармо ва бар он устувор кун, то ба дидори Ту мушарраф шавем. Ва он роҳ Ислом аст. Роҳест, ки бандаро ба ризояти Аллоҳ ва ҷаннаташ мебарад. Банда саодатманд намешавад, то модоме ки дар ин роҳ мустақим набошад.)"},{"id":1090983,"resource_id":161,"text":"আমাদেরকে সরল সঠিক পথ প্রদর্শন কর ও তার প্রতি অটুট থাকার তাওফীক দান কর।"},{"id":1103455,"resource_id":163,"text":"আমাদেরকে সরল সঠিক পথ প্রদর্শন করুন।"},{"id":1097219,"resource_id":162,"text":"আমাদেরকে সরল পথ দেখান। পথের হিদায়াত দিন।"},{"id":1295000,"resource_id":153,"text":"Guidaci sulla retta via <a class=f><sup foot_note=156003>1</sup></a>,"},{"id":972563,"resource_id":143,"text":"ڕێنموونیمان بکە بۆ ڕێگای ڕاستی (کە ڕێگای ڕاستی ئاینی پیرۆزی ئیسلامه، وە بەردەوام بین لەسەری ھەتا ئەو ڕۆژەی دەگەین بەدیداری زاتی ھەق تەعالای تۆ)"},{"id":1159579,"resource_id":211,"text":"Patnubayan Mo kami sa landasing tuwid:"},{"id":1172838,"resource_id":214,"text":"Uputi nas na Pravi put!"},{"id":1191546,"resource_id":217,"text":"веди нас шляхом прямим"},{"id":1210254,"resource_id":220,"text":"Xin Ngài hướng dẫn bầy tôi đến với con đường ngay chính,"},{"id":1220171,"resource_id":222,"text":"Бізді тура жолға сала көр!"},{"id":1232643,"resource_id":224,"text":"ഞങ്ങളെ നീ നേര്‍മാര്‍ഗത്തില്‍ ചേര്‍ക്കേണമേ."},{"id":1238879,"resource_id":225,"text":"અમને સત્ય (અને સાચો) માર્ગ બતાવ."},{"id":1245115,"resource_id":226,"text":"६.  आम्हाला सरळ (सत्य) मार्ग दाखव. १"},{"id":1251351,"resource_id":227,"text":"మాకు ఋజుమార్గం వైపునకు మార్గదర్శకత్వం చేయి"},{"id":1276292,"resource_id":231,"text":"Tuonyeshe, tuongoze na tupe taufiki ya kuelekea njia iliyonyoka na ututhibitishe juu yake mpaka tukutane na wewe, nayo ni Uislamu ambao ndio njia iliyo wazi yenye kufikisha kwenye radhi za Mwenyezi Mungu na kwenye Pepo yake, njia tuliyoonyeshwa na aliye mwisho wa Mitume wa Mwenyezi Mungu na Manabii Wake, Muhammad, reheme ya Mwenyezi Mungu na amani zimshukie, kwani hakuna kufaulu kwa mja isipokuwa kwa kusimama imara juu yake."},{"id":420417,"resource_id":88,"text":"Udhëzona në rrugën e drejtë!<sup foot_note=195490>1</sup>"},{"id":1282528,"resource_id":232,"text":"Tulungamye mu kkubo eggolokofu."},{"id":414181,"resource_id":87,"text":"ቀጥተኛውን መንገድ ምራን፡፡"},{"id":1288764,"resource_id":233,"text":"הדרך אותנו לדרך הישר,"},{"id":953855,"resource_id":140,"text":"Guíanos por el camino recto,"},{"id":960091,"resource_id":141,"text":"Tunjukilah kami jalan yang lurus.<sup foot_note=155079>1</sup>"},{"id":289276,"resource_id":50,"text":"நீ எங்களை நேர் வழியில் நடத்துவாயாக!"},{"id":1313708,"resource_id":236,"text":"Awi ya$ d ubrid iweqmen,"},{"id":364293,"resource_id":79,"text":"Веди (Ты) нас Прямым Путем,"},{"id":370529,"resource_id":80,"text":"ഞങ്ങളെ നീ നേര്‍വഴിയിലാക്കേണമേ."},{"id":389237,"resource_id":83,"text":"¡Guíanos por el camino recto!"},{"id":407945,"resource_id":86,"text":"އަޅަމެންނަށް، ސީދާވެގެންވާ ތެދުމަގަށް މަގު ދައްކަވާނދޭވެ!"},{"id":239169,"resource_id":42,"text":"Prowadź nas drogą prostą"},{"id":251685,"resource_id":44,"text":"Călăuzeşte-ne pe Calea cea Dreaptă,"},{"id":1326180,"resource_id":238,"text":"اسان کي سڌي واٽ ڏيکار."},{"id":345585,"resource_id":76,"text":"بىزنى توغرا يولغا باشلىغىن."},{"id":339349,"resource_id":75,"text":" Bizi doğru yola yönəlt –"},{"id":358057,"resource_id":78,"text":"\"Веди нас прямым путём истины, блага и счастья,"},{"id":281551,"resource_id":49,"text":"Tuongoe njia iliyo nyooka,"},{"id":275128,"resource_id":48,"text":"Led oss på den raka vägen -"},{"id":376765,"resource_id":81,"text":"خوایه به‌رده‌وام ڕێنمووییمان بفه‌رموو بۆ ئه‌م ڕێبازی ڕاست و دروستی ئیسلامه‌."},{"id":252229,"resource_id":45,"text":"Веди нас прямым путем,"},{"id":351821,"resource_id":77,"text":"Bizi doğru yola eriştir."},{"id":201561,"resource_id":36,"text":"저희들을 올바른 길로 인도하여 주시옵소서"},{"id":162431,"resource_id":30,"text":"Ohjaa meidät oikeata tietä,"},{"id":139542,"resource_id":26,"text":"veď nás stezkou přímou,"},{"id":333113,"resource_id":74,"text":"Моро ба роҳи рост ҳидоят кун:"},{"id":115512,"resource_id":23,"text":"Bizi doğru (düz) yola yönəlt!"},{"id":308230,"resource_id":53,"text":"Ий тәрбиячебез Аллаһ! Безләрне туры юлга күндер! (Туры юл – Коръән һәм сөннәт юлыдыр)."},{"id":268816,"resource_id":47,"text":"Udhëzona në rrugën e drejtë!"},{"id":232833,"resource_id":41,"text":"Led oss på den rette vei!"},{"id":1065247,"resource_id":106,"text":"Нисде Ахь тхо нийсачу новкъа<sup foot_note=111789>1</sup>,"},{"id":1319944,"resource_id":237,"text":"Насочи ни по правия път,"},{"id":865199,"resource_id":128,"text":"សូមទ្រង់មេត្ដាចង្អុលបង្ហាញដល់ពួកយើងនូវមាគ៌ា ដ៏ត្រឹម ត្រូវផងចុះ។"},{"id":728011,"resource_id":103,"text":"Guia-nos à senda reta"},{"id":152525,"resource_id":29,"text":"ما را به راه راست هدایت کن."},{"id":910199,"resource_id":133,"text":"நீ எங்களை நேரான வழியில் நடத்துவாயாக!"},{"id":1140871,"resource_id":208,"text":"Führe uns den geraden Weg"},{"id":1147107,"resource_id":209,"text":"Guidaci alla retta via"},{"id":657949,"resource_id":101,"text":"Бизларни Тўғри Йўлга йўллагайсан."},{"id":978799,"resource_id":144,"text":"Leid ons op het rechte Pad."},{"id":208818,"resource_id":38,"text":"Nggonanaowa kaming Ka ko okit a makaoontol,"},{"id":426653,"resource_id":89,"text":"Udhëzona në rrugën e drejtë!"},{"id":321005,"resource_id":56,"text":"求你引领我们正路，"},{"id":171114,"resource_id":32,"text":"Ka shiryar da mu ga hanya madaidaiciya."},{"id":202433,"resource_id":37,"text":"ഞങ്ങളെ നീ നേര്‍മാര്‍ഗത്തില്‍ ചേര്‍ക്കേണമേ."},{"id":239840,"resource_id":43,"text":"Guia-nos à senda reta,"},{"id":152042,"resource_id":28,"text":"Dirígenos por la vía recta,"},{"id":294383,"resource_id":51,"text":"ขอพระองค์ทรงแนะนำพวกข้าพระองค์ซึ่งทางอันเที่ยงตรง"},{"id":985035,"resource_id":52,"text":"Hidayet eyle bizi doğru yola,"},{"id":169319,"resource_id":31,"text":"Guide-nous dans le droit chemin,"},{"id":771663,"resource_id":113,"text":"Бізді тура жолмен жүргізе гөр,"},{"id":759191,"resource_id":111,"text":"Daandii sirrii nu qajeelchi."},{"id":765427,"resource_id":112,"text":"Bizi doğru yola ilet."},{"id":840255,"resource_id":124,"text":"  Bize doğru yolu göster."},{"id":133142,"resource_id":25,"text":"Uputi nas na Pravi put."},{"id":740483,"resource_id":108,"text":"हामीलाई सोझो (सच्चा) बाटो देखाऊ ।"},{"id":261601,"resource_id":46,"text":"ee nagu hanuuni jidka toosan (Xaqa)."},{"id":1166602,"resource_id":213,"text":"আমাদেরকে সরল পথের হিদায়াত দিন [১]"},{"id":1197782,"resource_id":218,"text":"私たちを、まっすぐな道¹へとお導きください。"},{"id":1204018,"resource_id":219,"text":"저희를 올곧은 길로 인도하여 주십시오."},{"id":1257587,"resource_id":228,"text":"අපට ඍජු මඟ පෙන්වනු මැනව."},{"id":1115927,"resource_id":199,"text":"Guíanos por el camino recto,"},{"id":852727,"resource_id":126,"text":"Uputi nas na Pravi put,"},{"id":815312,"resource_id":120,"text":"আমাক সৰল পথৰ হিদায়ত দিয়া।"},{"id":1213935,"resource_id":221,"text":"Xin Ngài hướng dẫn bầy tôi (đi) theo con đường ngay chính."},{"id":746719,"resource_id":109,"text":"求你引领我们上正路，"},{"id":1226407,"resource_id":223,"text":"Моро ба роҳи рост ҳидоят фармо [ва ҳамвора собитқадам бигардон]."},{"id":139833,"resource_id":27,"text":"Leite uns den geraden Weg,"},{"id":1270056,"resource_id":230,"text":"[6] ขอพระองค์ทรงแนะนำพวกข้าพระองค์ ซึ่งทางอันเที่ยงตรง"},{"id":784135,"resource_id":115,"text":"Ka shiryar da mu ga hanya madaidaiciya."},{"id":846491,"resource_id":125,"text":"Fi ẹsẹ̀ wa rinlẹ̀ l’ójú ọ̀nà tààrà (’Islām),1 <sup foot_note=147195>1</sup>"},{"id":1531971,"resource_id":819,"text":"ہم کو سیدھا راستہ دکھا"},{"id":1538207,"resource_id":823,"text":"Guide us to the straight path:"},{"id":1525735,"resource_id":771,"text":"ನೇರವಾದ ದಾರಿಯಲ್ಲಿ ನಮ್ಮನ್ನು ನೆಲೆನಿಲ್ಲಿಸು<sup foot_note=206196>1</sup>."}]},{"id":7,"verse_number":7,"verse_key":"1:7","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":1,"manzil_number":1,"sajdah_number":null,"page_number":1,"juz_number":1,"words":[{"id":8411,"position":1,"audio_url":"wbw/001_007_001.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":1,"line_number":6,"text":"ﭫ","translation":{"text":"(The) path","language_name":"english"},"transliteration":{"text":"ṣirāṭa","language_name":"english"}},{"id":8412,"position":2,"audio_url":"wbw/001_007_002.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":1,"line_number":6,"text":"ﭬ","translation":{"text":"(of) those","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":8413,"position":3,"audio_url":"wbw/001_007_003.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":1,"line_number":6,"text":"ﭭ","translation":{"text":"You have bestowed (Your) Favors","language_name":"english"},"transliteration":{"text":"anʿamta","language_name":"english"}},{"id":8414,"position":4,"audio_url":"wbw/001_007_004.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":1,"line_number":7,"text":"ﭮ","translation":{"text":"on them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":8415,"position":5,"audio_url":"wbw/001_007_005.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":1,"line_number":7,"text":"ﭯ","translation":{"text":"not (of)","language_name":"english"},"transliteration":{"text":"ghayri","language_name":"english"}},{"id":8416,"position":6,"audio_url":"wbw/001_007_006.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":1,"line_number":7,"text":"ﭰ","translation":{"text":"those who earned (Your) wrath","language_name":"english"},"transliteration":{"text":"l-maghḍūbi","language_name":"english"}},{"id":8417,"position":7,"audio_url":"wbw/001_007_007.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":1,"line_number":7,"text":"ﭱ","translation":{"text":"on themselves","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":8418,"position":8,"audio_url":"wbw/001_007_008.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":1,"line_number":8,"text":"ﭲ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":8419,"position":9,"audio_url":"wbw/001_007_009.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":1,"line_number":8,"text":"ﭳ","translation":{"text":"(of) those who go astray","language_name":"english"},"transliteration":{"text":"l-ḍālīna","language_name":"english"}},{"id":8420,"position":10,"audio_url":null,"char_type_name":"end","code_v1":"ﭴ","page_number":1,"line_number":8,"text":"ﭴ","translation":{"text":"(7)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903964,"resource_id":131,"text":"the Path of those You have blessed—not those You are displeased with, or those who are astray.<sup foot_note=76374>1</sup> "},{"id":997508,"resource_id":149,"text":"the path of those You have blessed, not those who have incurred<i class=\"s\">(Your) </i>wrath, nor those who have gone astray."},{"id":96932,"resource_id":20,"text":"The path of those upon whom You have bestowed favor, not of those who have earned [Your] anger or of those who are astray."},{"id":1353314,"resource_id":171,"text":"The same path as those of Your creation whom You have blessed with guidance, such as the prophets, the truthful, martyrs, and the righteous ones. What good companions these people make! Keep us away from the path of those who earned Your anger, who knew the truth and did not follow it – as was the case with the Israelites; and keep us away from the path of those who lost their way and were not guided, because they were neglectful in seeking the Truth and being guided by it – as was the case with the Christians."},{"id":1109692,"resource_id":167,"text":"the path of those on whom You have bestowed Your Grace, not of those who have incurred Your wrath, nor of those who have gone astray."},{"id":1422616,"resource_id":182,"text":"这条道路是您给予您的众使者、忠贞之人、清廉之人、众烈士和亲近您的人得以指引的道路，而不是明知真理却不追随的犹太人等受谴怒者的道路，也不是过分要求见证真理而走上歧途的基督教徒迷误者的道路。"},{"id":1364021,"resource_id":173,"text":"Différentes voies s’offrent à l’homme au cours de sa vie terrestre. La voie droite, évoquée précédemment, n’est autre que celle sur laquelle Allah a guidé Ses Elus, à l’image des prophètes, des véridiques, des martyrs et des pieux. Quelle meilleure compagnie que celle de ces serviteurs ! Elle s’oppose donc au chemin suivi par ceux qui ont encouru la colère divine: il s’agit des hommes qui, à l’instar des juifs, ont connu la vérité, mais refusé de la suivre. Elle s’oppose également à la voie suivie par les hommes qui se sont perdus dans la quête du vrai du fait de leur manque d’enthousiasme, à l’image des chrétiens."},{"id":1357587,"resource_id":172,"text":"Nebiler, sıddıklar, şehitler ve salihler gibi hidayet nimetini bahşettiğin kullarının yoluna (ilet). Bunlar ne güzel arkadaştır. Yahudiler gibi hakkı bildiği halde ona tabi olmayıp gazaba uğrayanların ve Hristiyanlar gibi hakkı ve doğru yolu aramayı ihmal edip, haktan ve o yolda ilerlemekten sapanların yoluna değil."},{"id":1394867,"resource_id":178,"text":"Это дорога тех рабов Аллаха, которых Он наделил Своей милостью, и дал им Своё руководство. Это путь пророков, преданных сторонников истины, мучеников, павших за веру и праведников. Сколь же прекрасно такое общество!  Это не дорога тех, кто находится под гневом Аллаха, тех которые узнали истину, но не последовали за ней, подобно тому, как это сделали иудеи. Это не дорога заблудших, которые сбились с истины, не зная прямого пути, и впали в заблуждение, потому что пренебрегли поиском истины и верного руководства, подобно тому, как это случилось с христианами."},{"id":1388618,"resource_id":177,"text":"Con đường của những người bề tôi mà Ngài đã ban ân huệ cho họ qua sự hướng dẫn của Ngài như các vị Thiên Sứ, các vị Nabi, những người Siddeeq (có niềm tin tuyệt đối), những người Shaheed (hy sinh cho con đường chính nghĩa của Ngài) và những người ngoan đạo; và thật tốt đẹp và phúc lành thay cho những ai được cùng hội cùng thuyền với những người đó. Không phải con đường của những kẻ mà Ngài đã giận dữ ý nói người Do Thái bởi vì họ biết chân lý nhưng không đi theo. Cũng không phải con đường của những ai lầm đường lạc lối ý nói những người Thiên Chúa giáo vì họ đã lạc khỏi chân lý."},{"id":1432196,"resource_id":774,"text":"Inzira y’abo wahundagajeho inema, itari iy’abo warakariye cyangwa abayobye."},{"id":395474,"resource_id":84,"text":"the path of those on whom You have bestowed Your Grace, not of those who have incurred Your wrath, nor of those who have gone astray."},{"id":1413487,"resource_id":181,"text":"راه کسانی از بندگانت که با هدایت‌شان به آنها نعمت دادی؛ مانند پیامبران علیهم السلام، و صدیقان و شهدا و صالحان، و اینها چه نیکو رفیقانی هستند؛ نه راه کسانی‌که بر آنها خشم گرفته شده است، همان کسانی‌که حق را شناختند و هرگز از آن پیروی نکردند، مانند یهود؛ و نه راه گمراهان از حق، کسانی‌که به دلیل کوتاهی در جستجوی حق و هدایت‌ جستن به آن، به‌سوی حق هدایت نشدند، مانند نصاری."},{"id":1369837,"resource_id":174,"text":"Jalan yang ditempuh oleh orang-orang yang telah Engkau beri nikmat dari hamba-hamba-Mu berupa hidayah, seperti para Nabi, para ṣiddīqīn (pecinta kebenaran), para syuhada dan orang-orang saleh. Mereka adalah teman terbaik; bukan jalan yang ditempuh oleh orang-orang yang dimurkai, yaitu orang-orang yang mengetahui kebenaran tetapi tidak mau mengikutinya seperti orang-orang Yahudi; dan bukan pula jalan yang ditempuh oleh orang-orang yang tersesat dari jalan yang benar, yaitu orang-orang yang tidak menemukan jalan yang benar karena keteledoran mereka dalam mencari kebenaran dan mencari petunjuk seperti orang-orang Nasrani."},{"id":1383246,"resource_id":176,"text":"La via di coloro, tra i tuoi sudditi, che hai colmato di grazie, indicando loro la retta via; come i profeti, i devoti, i martiri e i giusti: Loro sono l''eccellesa compagnia. Non la via di coloro che sono incorsi nella Tua ira, coloro che hanno conosciuto la verità ma non l’hanno seguita, come gli Ebrei. E non la via di coloro che sono sviati dalla verità, coloro che non vi sono stati guidati, per la loro noncuranza nelc cercarla, come i Nazareni."},{"id":1401030,"resource_id":179,"text":"Ang daan ng mga biniyayaan Mo kabilang sa mga lingkod Mo sa dahil sa pagpatnubay sa kanila, gaya ng mga propeta, mga nagpapakatotoo, mga martir, at mga maayos – kay ganda ng mga iyon bilang kasamahan – hindi ang daan ng mga kinagalitan na nakakilala sa katotohanan at hindi sumunod dito, gaya ng mga Hudyo; hindi ang daan ng mga naliligaw palayo sa katotohanan, na mga hindi napatnubayan tungo rito dahil sa pagpapabaya nila sa paghahanap sa katotohanan at sa pagkapatnubay tungo roon, gaya ng mga Kristiyano."},{"id":1438432,"resource_id":776,"text":"Diferentes vías se le ofrecen al hombre en el transcurso de su vida terrenal. El camino recto, evocado anteriormente, no es otro que aquel por el cual Al‑lah ha guiado a Sus elegidos, a los profetas, a los verdaderos creyentes, a los mártires y a los piadosos. ¡Qué mejor compañía que la de estos servidores! Este camino es opuesto al camino que siguieron aquellos que cayeron en la ira divina: se trata de hombres que, como en general los judíos, han conocido la verdad, pero se negaron a seguirla. Este camino también se opone a la vía que siguieron los hombres que se perdieron en la búsqueda de lo verdadero debido a introducir constantes innovaciones e inventos en su religión, como los cristianos."},{"id":1450904,"resource_id":791,"text":"സന്മാർഗ്ഗം കൊണ്ട് നീ അനുഗ്രഹിച്ച നബിമാർ, സ്വിദ്ദീഖുകൾ, ശുഹദാക്കൾ, സ്വാലിഹുകൾ എന്നിവരുടെ മാർഗ്ഗത്തിൽ. അവർ എത്ര നല്ല കൂട്ടുകാർ! ജൂതന്മാരെ പോലെ, സത്യമറിയുകയും എന്നാൽ അത് പിൻപറ്റാതിരിക്കുകയും ചെയ്ത കോപത്തിനിരയായവരുടെ പാതയിലല്ല. നസ്രാണികളെപ്പോലെ, സത്യത്തിൻറെ പാതയന്വേഷിക്കാനോ അതിലൂടെ നടക്കാനോ ശ്രമിക്കാതെ വീഴ്ച വരുത്തിയതിനാൽ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിപ്പോയവരുടെ പാതയിലുമല്ല."},{"id":1444668,"resource_id":796,"text":"ߌ ߣߍߡߊߣߍ߲߫ ߡߍ߲ ߠߎ߫ ߡߊ߬ ߏ߬ ߟߎ߬ ߟߊ߫ ߛߌߟߊ ߟߋ߬ ߞߏ߫ ߦߋ߫ ߸ ߡߐߣߍ߫ ߞߍߣߍ߲߫ ߡߍ߲ ߠߎ߫ ߡߊ߬ ߏ߬ ߟߎ߬ ߕߊ ߞߏ߫ ߕߍ߫ ߸ ߝߟߌ߬ߓߊ߰ߒߕߋ ߟߎ߬ ߝߣߊ߫ ߕߊ ߞߏ߫ ߕߍ߫"},{"id":1463376,"resource_id":792,"text":"គឺមាគ៌ារបស់បណ្ដាអ្នកដែលទ្រង់បានប្រទាននូវឧបការគុណដល់ពួកគេក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ដោយប្រទាននូវការចង្អុលបង្ហាញដល់ពួកគេ ដូចជាបណ្តាព្យាការី បណ្តាអ្នកនាំសារ អ្នកដែលជឿតាមព្យាការីដ៏ពិតប្រាកដ បណ្ដាអ្នកដែលពលីកម្មក្នុងមាគ៌ារបស់អល់ឡោះ និងបណ្ដាអ្នកដែលសាងអំពើល្អ ពុំមែនជាមាគ៌ារបស់ពួកដែលត្រូវគេខឹងសម្បាចំពោះពួកគេ ជាពួកដែលបានដឹងពីការពិតតែមិនដើរតាម ដូចជាពួកយូដា នោះទេ ហើយក៏ពុំមែនជាមាគ៌ាពួកដែលវងេ្វងអំពីការពិតដែលពួកគេមិនទទួលបានការចង្អុលបង្ហាញទៅកាន់វានោះដែរ ដោយពួកគេមិនអើពើ ធ្វេសប្រហែសក្នុងការស្វែងរកសេចក្តីពិត និងការចង្អុលបង្ហាញទៅរកវា ដូចជាពួកគ្រឹស្ទានជាដើម។"},{"id":1488320,"resource_id":790,"text":"<p>আমাক তোমাৰ সেই বান্দাসকলৰ পথ দেখুৱা, যিসকলক তুমি হিদায়তেৰে পুৰস্কৃত কৰিছিলা। যেনে- নবীসকল, সত্যনিষ্ঠসকল, শ্বহীদ আৰু সত্কৰ্মপৰায়ণসকল। এওঁলোক কিমান উত্তম সঙ্গী!!</p><p>সেইসকলৰ পথ নহয় যিসকলে সত্য জনাৰ পিছতো তাৰ অনুসৰণ কৰা নাই। যেনে- ইয়াহুদীসকল। লগতে সেই সকলৰ পথো নেদেখুৱাবা, যিসকলে সত্যৰ অনুসন্ধান আৰু সেয়া পোৱাৰ প্ৰয়াসত অৱহেলা কৰাৰ কাৰণে সত্যত উপনীত হবলৈ অসফল হৈছে। যেনে- খৃষ্টানসকল।</p>"},{"id":1507028,"resource_id":795,"text":"ߌ ߣߍߡߊߣߍ߲߫ ߡߍ߲ ߠߎ߫ ߡߊ߬ ߏ߬ ߟߎ߬ ߟߊ߫ ߛߌߟߊ ߟߋ߬ ߞߏ߫ ߦߋ߫ ߸ ߡߐߣߍ߫ ߞߍߣߍ߲߫ ߡߍ߲ ߠߎ߫ ߡߊ߬ ߏ߬ ߟߎ߬ ߟߊ߫ ߛߌߟߊ ߞߏ߫ ߕߍ߫ ߸ ߝߟߌ߬ߓߊ߰ߒߕߋ ߟߎ߬ ߝߣߊ߫ ߕߊ ߞߏ߫ ߕߍ߫."},{"id":1513264,"resource_id":785,"text":"راه آنانِ که بر آنها نعمت‌ها بخشیده‌ای، نه (راه) آنانِ که بر آنها خشم گرفته‌ای، و نه راه گمراهان."},{"id":1494556,"resource_id":779,"text":"chemin de ceux que Tu as comblés de Tes grâces, non celui des réprouvés<sup foot_note=203922>1</sup>, ni celui des égarés<sup foot_note=203923>2</sup>."},{"id":1378557,"resource_id":175,"text":"Na put onih Tvojih robova kojima ti dao blagodat upute, poput vjerovjesnika, istinoljubivih, šehida i dobrih ljudi, a divno je li je to društvo. Sačuvaj nas puta onih na koje se je rasrdilo, koji su spoznali istinu ali je nisu slijedili, poput židova, i sačuvaj nas puta onih koji nisu spoznali put istine zbog svog nemara u traženju istine i upute, poput kršćana."},{"id":1427491,"resource_id":183,"text":"あなたがそのお導きによって祝福された預言者たち、真理にある者たち、殉教した者たち、誠実な者たちと同じ道へ。それらの者たちはいかに善き同伴者だろうか。真理を知りながらもそれに従わなかった、ユダヤ教徒たちのような、あなたのお怒りに触れた者たちの道から、私たちを遠ざけてください。そして真理の探究を怠り、それによる導きも求めなかったキリスト教徒たちのような、迷い去って導かれなかった者たちの道からも、私たちを遠ざけてください。"},{"id":1469612,"resource_id":798,"text":"Litala lya aŵala ŵanya ŵamwapele chindimba,<sup foot_note=195254>1</sup> ngaŵaga ŵaŵatumbililidwe (aŵala ŵaŵaimanyi yakuona nikuileka), kapena ŵaŵasokonechele (aŵala ŵaŵailesile yakuona ligongo lya ujinga ni kupotela)."},{"id":1482084,"resource_id":782,"text":" Drumul celor cu care fost‑ai Tu dăruitor, nu al celor pe care Tu Te‑ai mâniat, nici al rătăciţilor."},{"id":1407330,"resource_id":180,"text":"৭. আপনার সে বান্দাদের পথ যাদেরকে আপনি হিদায়েতের মাধ্যমে অনুগ্রহ প্রদান করেছেন। যেমন: নবী, সিদ্দীক, শহীদ ও নেককারগণ। কতোই না ধন্য ও পুণ্যবান সাথী তাঁরা। ওদের পথ নয়; যাদের উপর আপনি গোসসা হয়েছেন। যারা সত্য জেনেও তা অনুসরণ করেনি। যেমন: ইহূদিরা। ওদের পথও নয়; যারা সত্যভ্রষ্ট হয়েছে। যারা সঠিক পথের সন্ধান পায়নি। কারণ, তারা সঠিক পথ অনুসন্ধান ও তা পাওয়ার ব্যাপারে প্রচুর ত্রæটি করেছে। যেমন: খ্রিস্টানরা।"},{"id":78203,"resource_id":17,"text":"The Path of the ones whom You have favored, other than that of the ones against whom You are angered, and not (that of) the erring. (It is customary to say \"amin\" \"amen\" at the end of this Surah)."},{"id":401710,"resource_id":85,"text":"the path of those You have blessed, those who incur no anger and who have not gone astray."},{"id":1338354,"resource_id":95,"text":"The way of those whom You have favoured<sup foot_note=\"177005\">1</sup>, who did not incur Your wrath, who are not astray<sup foot_note=\"177006\">2</sup>."},{"id":332296,"resource_id":57,"text":"Sirata allatheena anAAamta AAalayhim ghayri almaghdoobi AAalayhim wala addalleen"},{"id":90697,"resource_id":19,"text":"The path of those whom Thou hast favoured; Not the (path) of those who earn Thine anger nor of those who go astray."},{"id":109397,"resource_id":22,"text":"The way of those on whom Thou hast bestowed Thy Grace, those whose (portion) is not wrath, and who go not astray."},{"id":1128400,"resource_id":206,"text":"the path of those whom You have blessed; not of those who incurred Your Wrath, or of those who went astray."},{"id":1134636,"resource_id":207,"text":"the road of those whom You have favored (prophets, loyal persons, martyrs and honorable men), with whom You are not angry (the Jews), nor who are lost! (the Christians)"},{"id":1122164,"resource_id":203,"text":"  The Way of those on whom You have bestowed Your Grace<sup foot_note=154322>1</sup> , not (the way) of those who earned Your Anger <sup foot_note=154323>2</sup> (i.e. those who knew the Truth, but did not follow it) nor of those who went astray (i.e. those who did not follow the Truth out of ignorance and error). <sup foot_note=154324>3</sup>, <sup foot_note=154325>4</sup>"},{"id":1078512,"resource_id":156,"text":"ان لوگوں کا راستہ جن پر تونے انعام فرمایا ‘ جو معتوب نہیں ہوئے ‘ جو بھٹکے ہوئے نہیں ہیں ۔"},{"id":1344624,"resource_id":97,"text":"ان لوگوں کاراستہ جن پر تو نے انعام فرمایا <sup foot_note=\"182962\">1</sup> ، جو معتوب نہیں ہوئے، جو بھٹکے ہوئے نہیں ہیں <sup foot_note=\"182963\">2</sup>"},{"id":1301237,"resource_id":234,"text":"ان لوگوں کے رستے جن پر تو اپنا فضل وکرم کرتا رہا نہ ان کے جن پر غصے ہوتا رہا اور نہ گمراہوں کے"},{"id":1084748,"resource_id":158,"text":"راہ ان لوگوں کی جن پر تیرا انعام ہوا جو نہ تو مغضوب ہوئے اور نہ گمراہ۔"},{"id":1003744,"resource_id":151,"text":"راہ ان لوگوں کی جن پر تو نے فضل فرمایا <sup foot_note=81611>1</sup> جن پر نہ تیرا غصہ ہوا اور نہ وہ گمراہ ہوئے <sup foot_note=81612>2</sup>"},{"id":313192,"resource_id":54,"text":"ان لوگوں کی راه جن پر تو نے انعام کیا<sup foot_note=160810>1</sup> ان کی نہیں جن پر غضب کیا گیا (یعنی وه لوگ جنہوں نے حق کو پہچانا، مگر اس پر عمل پیرا نہیں ہوئے) اور نہ گمراہوں کی<sup foot_note=160811>2</sup> (یعنی وه لوگ جو جہالت کے سبب راه حق سے برگشتہ ہوگئے)۔"},{"id":220904,"resource_id":39,"text":"Iaitu jalan orang-orang yang Engkau telah kurniakan nikmat kepada mereka, bukan (jalan) orang-orang yang Engkau telah murkai, dan bukan pula (jalan) orang-orang yang sesat."},{"id":1307473,"resource_id":235,"text":"Het Pad van degenen aan wie U gunsten hebt geschonken (verwijzend naar de Profeten en meer specifiek Mohammed) en niet (naar het pad) van degenen die Uw toorn hebben opgewekt (degenen die de Waarheid verwerpen of verbergen) noch (naar het pad) van de dwalenden."},{"id":928908,"resource_id":136,"text":"voie de ceux que Tu as comblés de Tes grâces, non celle des réprouvés,<sup foot_note=194644>1</sup> ni celle des égarés."},{"id":858964,"resource_id":127,"text":"Ўзинг неъмат берганларнинг йўлига. Ғазабга қолганларникига ҳам эмас, адашганларникига ҳам эмас.<sup foot_note=47112>1</sup>"},{"id":916436,"resource_id":134,"text":"(yaitu) jalan orang-orang yang telah Engkau anugerahkan nikmat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat<sup foot_note=209778>1</sup>."},{"id":196002,"resource_id":35,"text":"あなたが御恵みを下された人々の道に，あなたの怒りを受けし者，また踏み迷える人々の道ではなく。"},{"id":802841,"resource_id":118,"text":"  د هغو خلقو لاره چې تا پر هغوى باندې انعام كړى دى؛ چې نه پر هغوى باندې غضب شوى او نه ګمراهان دي"},{"id":320622,"resource_id":55,"text":"O`zing ne'mat berganlarning yo`liga. G`azabga qolganlarnikiga ham emas, adashganlarnikiga ham emas.<sup foot_note=\"170575\">1</sup>"},{"id":922672,"resource_id":135,"text":"راه کسانی [همچون پیامبران، شهیدان، راستگویان و نیکوکاران] ‌که به آنان نعمت داده‌ای، نه [راه] کسانی که بر آنان خشم گرفته شده است [= یهود] و نه [راه] گمراهان [= نصاری]."},{"id":1153344,"resource_id":210,"text":"Nimet verdiğin kimselerin yoluna. Gazaba uğrayanların ve sapanların değil."},{"id":827785,"resource_id":122,"text":"उनका मार्ग, जिनपर तूने पुरस्कार किया।[ उनका नहीं, जिनपर तेरा प्रकोप<sup foot_note=132777>1</sup> हुआ और न ही उनका, जो कुपथ (गुमराह) हो गये।"},{"id":182567,"resource_id":33,"text":"(yaitu) jalan orang-orang yang telah Engkau beri nikmat kepadanya; bukan (jalan) mereka yang dimurkai, dan bukan (pula jalan) mereka yang sesat.<sup foot_note=134954>1</sup>"},{"id":1263824,"resource_id":229,"text":"கோபிக்கப்பட்டவர்கள், வழிகெட்டவர்கள் அல்லாத நீ அருள்புரிந்தவர்களுடைய"},{"id":947619,"resource_id":139,"text":"Роҳи касоне, ки онҳоро неъмат додаӣ, на он роҳе, ки бар онҳо хашм гирифтаи ва на роҳи гумроҳон. (Роҳе, ки Ту неъмати худро бар эшон арзонӣ намудӣ аз паёмбарон, сиддиқон, шуҳадо ва солеҳон, ки онҳо ахди ҳидоят ва истиқоматанд. Ва моро набар ба он роҳе, ки Ту бар онҳо хашм гирифтаӣ. Онон касоне буданд, ки ҳақро донистанд ва ба он амал накарданд. Ва онҳо яхудиёнанд. Ва нагардон моро аз касоне, ки роҳгумкардаанд. Онон касонеанд, ки ҳидоят наёфтаанд ва гумроҳ шудаанд. Ва онон насороанд. Ин оят шифо аст барои қалби мусалмон аз инкори ҳақ, ҷаҳл ва гумроҳӣ. Бузургтарин неъмате, ки Аллоҳ таъоло бар бандагонаш арзонӣ кардааст, ин Ислом аст. Уламо иттифоқ кардаанд бар он, ки лафзи \"Омин\" аз ояти сураи Фотиҳа ба ҳисоб намеравад. Аз ин сабаб дар Қуръон онро китобат накардаанд. Маънои \"Омин\", ин аст, ки: Илоҳо қабул намо! )"},{"id":1090984,"resource_id":161,"text":"তাদের পথ, যাদের প্রতি তুমি অনুগ্রহ করেছ। তাদের পথ, যারা গযবপ্রাপ্ত (ইয়াহূদী) ও পথভ্রষ্ট (খ্রিস্টান) নয়।"},{"id":1103456,"resource_id":163,"text":"তাদের পথ, যাদের প্রতি আপনি অনুগ্রহ করেছেন। তাদের পথে নয়, যাদের প্রতি আপনার গযব বর্ষিত হয়েছে, তাদের পথও নয় যারা পথভ্রষ্ট হয়েছে। আমীন!!"},{"id":1097220,"resource_id":162,"text":"তাদের পথ, যাদের উপর আপনি অনুগ্রহ করেছেন। যাদেরকে নিয়ামত দিয়েছেন।যাদের উপর (আপনার) ক্রোধ আপতিত হয়নি এবং যারা পথভ্রষ্টও নয়।"},{"id":1295001,"resource_id":153,"text":"la via di coloro che hai colmato di grazia <a class=f><sup foot_note=156004>1</sup></a>, non di coloro che [sono incorsi] nella [Tua] ira <a class=f><sup foot_note=156005>2</sup></a>, né degli sviati <a class=f><sup foot_note=156006>3</sup></a>. Nella recitazione liturgica si aggiunge: «Amin»."},{"id":972564,"resource_id":143,"text":"ڕێگای ئەوانەی کەچاکەت لەگەڵ کردوون (لەپێغەمبەران وڕاستگۆیان وشەھیدان وچاکەکاران)، نەك (ڕێگای) ئەوانەی خەشمی (تۆیان) لێگیراوە (وەک جولەکە وھاوکردەوەکانیان) وە نەك (ڕێگای) گومڕایان وەك (گاورەکان وھاوکردەوەکانیان)"},{"id":1159580,"resource_id":211,"text":"ang landasin ng mga biniyayaan Mo, hindi ng mga kinagalitan, at hindi ng mga naliligaw."},{"id":1172839,"resource_id":214,"text":"Na put onih kojima si blagodati Svoje darovao, a ne na put onih na koje si se rasrdio, niti onih koji su zalutali."},{"id":1191547,"resource_id":217,"text":"шляхом тих, кого Ти наділив благами, а не тих, хто під гнівом Твоїм, і не тих, хто заблукав!"},{"id":1210255,"resource_id":220,"text":"Con đường của những người đã được Ngài ban cho ân huệ, không phải con đường của những kẻ đã bị Ngài giận dữ và cũng không phải con đường của những kẻ lạc lối."},{"id":1220172,"resource_id":222,"text":"Нығметке бөленгендеріңнің жолына! Ашуға ұшырағандардың және адасқандардың жолына емес!"},{"id":1232644,"resource_id":224,"text":"നീ അനുഗ്രഹിച്ചവരുടെ മാര്‍ഗത്തില്‍( . കോപത്തിന്ന് ഇരയായവരുടെ മാര്‍ഗത്തിലല്ല.(3) പിഴച്ചുപോയവരുടെ മാര്‍ഗത്തിലുമല്ല."},{"id":1238880,"resource_id":225,"text":"તે લોકો ના માર્ગ પર જેમના પર તે કૃપા કરી,તે લોકોના (માર્ગ) પર નહી, જેમના પર ક્રોધિત થયો અને  ન પથભ્રષ્ટોના."},{"id":1245116,"resource_id":226,"text":"७.  अशा लोकांचा मार्ग, ज्यांच्यावर तू कृपा केली, त्या लोकांचा नव्हे, ज्यांच्यावर तुझा प्रकोप झाला आणि ना मार्गभ्रष्ट झालेल्यांचा."},{"id":1251352,"resource_id":227,"text":"నీవు అనుగ్రహించిన వారి మార్గం మాత్రమే (చూపు) నీ ఆగ్రహానికి గురి అయిన వారి (మార్గం కానీ) లేక మార్గభ్రష్టులైన వారి (మార్గం కానీ) కాదు"},{"id":1276293,"resource_id":231,"text":"Njia ya wale uliowaneemesha miongoni mwa Manabii, wakweli wa imani, mashahidi na wema. Wao ndio watu wa uongofu na kusimama imara. Na usitufanye kuwa miongoni mwa wale waliofuata njia ya waliokasirikiwa, wale walioijua haki na wasiifuate kivitendo, nao ni Mayahudi na wale waliofanana na wao; wala usitufanye ni miongoni mwa wapotevu, nao ni wale ambao hawakuongoka kwa ujinga waliokuwa nao, wakapotea njia, nao ni Wanaswara na waliofuata mwenendo wao. Katika dua hii kuna ponya ya moyo wa Muislamu ya ugonjwa wa ukanushaji, ujinga na upotevu, na ni dalili kwamba neema kubwa zaidi kuliko zote ni neema ya Uislamu. Basi mwenye kuwa mjuzi zaidi wa haki na akawa mfuataji zaidi wa hiyo haki, basi huwa ni aula zaidi wa njia iliyonyoka. Na hapana shaka kwamba Maswahaba wa Mtume wa Mwenyezi Mungu, rehema ya Mwenyezi Mungu na amani zimshukie, ndio watu aula zaidi wa hilo baada ya Manabii, amani iwashukie. Basi aya hii yaonyesha utukufu wao na ukubwa wa daraja yao, Mwenyezi Mungu Awe radhi nao. Ni sunna kwa msomaji aseme katika Swala baada ya kusoma Fatiha «Āmīn», na maana yake ni: Ewe Mola! Takabali. Nayo si aya katika sura ya Fatiha kwa maafikiano ya wanavyuoni. Na kwa hivyo wamekubaliana kwa umoja wao kutoiandika kwenye Misahafu."},{"id":420418,"resource_id":88,"text":"Në rrugën e atyre që u ke dhuruar mirësi<sup foot_note=195493>1</sup> e jo në të atyre që kanë shkaktuar zemërimin Tënd,<sup foot_note=195492>2</sup> as në të atyre që janë të humbur!<sup foot_note=195491>3</sup>"},{"id":414182,"resource_id":87,"text":"የእነዚያን በነርሱ ላይ በጎ የዋልክላቸውን በነሱ ላይ ያልተቆጣህባቸውንና ያልተሳሳቱትንም ሰዎች መንገድ (ምራን፤ በሉ)፡፡"},{"id":1282529,"resource_id":232,"text":"Ekkubo ly’abo bewagabira      ebyengera, abatali abo bewasunguwalira era abatali abo abaabula."},{"id":1288765,"resource_id":233,"text":"דרכם של אלה אשר הנחת עליהם את חסדך, לא דרכם של אלה שנפל הזעם עליהם, ולא (דרך) התועים."},{"id":953856,"resource_id":140,"text":"el camino de quienes has agraciado, no el de quienes han incurrido en Tu ira ni el de quienes se han extraviado (a pesar de conocer la verdad)."},{"id":960092,"resource_id":141,"text":"(Yaitu) jalan orang-orang yang telah Engkau beri nikmat kepadanya; bukan (jalan) mereka yang dimurkai, dan bukan (pula jalan) mereka yang sesat.<sup foot_note=155080>1</sup>"},{"id":289516,"resource_id":50,"text":"(அது) நீ எவர்களுக்கு அருள் புரிந்தாயோ அவ்வழி, (அது) உன் கோபத்துக்கு ஆளானோர் வழியுமல்ல, நெறி தவறியோர் வழியுமல்ல."},{"id":1313709,"resource_id":236,"text":"Abrid n wid i T$atev; ur n wid i K isserfayen, ne$ n im$eôôqen."},{"id":364294,"resource_id":79,"text":"Путем тех, которых Ты благом одарил, (а) не (путем) тех, которые под (Твоим) гневом, и не (путем) заблудших."},{"id":370530,"resource_id":80,"text":"നീ അനുഗ്രഹിച്ചവരുടെ വഴിയില്‍. നിന്റെ കോപത്തിന്നിരയായവരുടെയും പിഴച്ചവരുടെയും വഴിയിലല്ല."},{"id":389238,"resource_id":83,"text":"El camino de los que has colmado con Tus favores, no el de los que han caído en Tu ira, ni el de los que se extraviaron."},{"id":407946,"resource_id":86,"text":"(އެއީ) އެއުރެންނަށް އިބަރަސްކަލާނގެ نعمة ދެއްވި މީހުންގެ މަގެވެ. އެއުރެންގެ މައްޗަށް ކޯފާލައްވާފައިވާ މީހުންގެ މަގެއްނޫނެވެ. އަދި މަގުފުރެދިފައިވާ މީހުންގެ މަގެއްވެސް ނުމެނޫންމެއެވެ."},{"id":239337,"resource_id":42,"text":"Drogą tych, których obdarzyłeś dobrodziejstwami; nie zaś tych, na których jesteś zagniewany, i nie tych, którzy błądzą."},{"id":251818,"resource_id":44,"text":"calea celor binecuvântaţi de Tine, şi nu a celor care Te-au supărat, şi nici a celor rătăciţi."},{"id":1326181,"resource_id":238,"text":"جا انھن جي واٽ آھي جن تي فضل ڪيو اٿئي، نه انھن جي (واٽ) جن تي (تنھنجو) ڏمر ٿيل آھي ۽ نه گمراھن جي (واٽ)."},{"id":345586,"resource_id":76,"text":"غەزىپىڭگە يولۇققانلارنىڭ ۋە ئازغانلارنىڭ يولىغا ئەمەس، سەن ئىنئام قىلغانلارنىڭ يولىغا (باشلىغىن)."},{"id":339350,"resource_id":75,"text":" nemət bəxş etdiyin şəxs­lə­rin yolu­na, qəzəbə uğramış­la­rın və az­mışların yoluna yox!"},{"id":358058,"resource_id":78,"text":"путём Твоих рабов, которых Ты наставил на веру в Тебя и которым Ты оказал Свою милость, направив их на прямой путь и оказав им Своё благоволение, но не тех, которые вызвали Твой гнев и сбились с пути истины и блага, отклонясь от веры в Тебя и не повинуясь Тебе\"."},{"id":281255,"resource_id":49,"text":"Njia ya ulio waneemesha, siyo ya walio kasirikiwa, wala walio potea."},{"id":275271,"resource_id":48,"text":"den väg de vandrat som Du har välsignat med Dina gåvor; inte de som har drabbats av [Din] vrede och inte de som har gått vilse!"},{"id":376766,"resource_id":81,"text":"که به‌رنامه و ڕێبازی ئه‌وانه‌یه له نازو نیعمه‌تی خۆت به‌هره‌وه‌رت کردوون، نه‌مانخه‌یته سه‌ر ڕێبازی ئه‌وانه‌ی خه‌شم و قینیان لێگیراوه (به‌هۆی ئه‌وه‌وه ده‌یزانن و لایانداوه‌)، هه‌روه‌ها نه‌مانخاته سه‌ر ڕێبازی ئه‌وانه‌ش، که سه‌رگه‌ردان و گومڕان (به‌هۆی لاساری و یاخی بوون و نه‌زانینیانه‌وه‌)"},{"id":257687,"resource_id":45,"text":"путем тех, кого Ты облагодетельствовал, не тех, на кого пал гнев, и не заблудших."},{"id":351822,"resource_id":77,"text":"Nimete erdirdiğin kimselerin yoluna; gazaba uğrayanların, ya da sapıtanların yoluna değil."},{"id":202041,"resource_id":36,"text":"그 길은 당신께서 축복을 내리신 길이며 노여움을 받은 자나방황하는 자들이 걷지않는 가장 올바른 길이옵니다"},{"id":162827,"resource_id":30,"text":"niiden tietä, joiden osana on Sinun mielisuosiosi ei niiden tietä, jotka ovat Sinun vihasi alaisia, eikä niiden,jotka harhaan eksyvät."},{"id":139638,"resource_id":26,"text":"stezkou těch, jež zahrnuls milostí Svou, ne těch, na něž jsi rozhněván, ani těch, kdo v bludu jsou."},{"id":333114,"resource_id":74,"text":"роҳи касоне, ки онҳоро неъмат додаи, на хашмгирифтагонӣ бар онҳо ва на гумроҳон."},{"id":115644,"resource_id":23,"text":"Ne’mət verdiyin kəslərin yoluna! Qəzəbə düçar olmuşların və (haqdan) azmışların (yoluna) yox!"},{"id":302049,"resource_id":53,"text":"Ул юлны Син әүвәлгеләргә ингам итеп бирдең, безләрне Синең ачуың төшкән вә адашкан кешеләрне бидеґәтъ һәм заләләт юлыннан башка юлга күндер, ягъни Сине ачуландырмаган һәм хак юлдан адашмаган кешеләр юлына күндер!"},{"id":268971,"resource_id":47,"text":"Në rrugën e atyre ndaj të cilëve ke bekimin, e jo në të atyre që je i hidhëruar , dhe që kanë humbur !"},{"id":232915,"resource_id":41,"text":"Deres vei, som Du har beredt glede, ikke deres, som har vakt Din vrede, eller deres, som har valgt den falske vei."},{"id":1065248,"resource_id":106,"text":"Ахь шайна ниIмат деллачеран<sup foot_note=111790>1</sup>новкъа,\n        \n      \n      Хьо шайна оьгIаз<sup foot_note=111791>2</sup>ца ваханчеран а‚ тила<sup foot_note=111792>3</sup>ца беллачеран а новкъа."},{"id":1319945,"resource_id":237,"text":"пътя на тези, които си дарил с благодат, а не на [тези], над които тегне гняв, нито на заблудените!"},{"id":865200,"resource_id":128,"text":"គឺមាគ៌ា របស់បណ្ដាអ្នកដែលទ្រង់បានប្រទាននៀកម៉ាត់ ដល់ពួកគេ ពុំមែនជា(មាគ៌ា)អ្នកដែលត្រូវគេខឹងសម្បា និងពុំមែន ជា(មាគ៌ា)ពួកដែលវងេ្វងឡើយ។"},{"id":728012,"resource_id":103,"text":"À senda dos que agraciaste; não à dos incursos em Tua ira nem à dos descaminhados"},{"id":152664,"resource_id":29,"text":"راه کسانی‌که بر آنان نعمت دادی؛ نه خشم گرفتگان بر آن‌ها؛ و نه گمراهان [مراد از ﴿أَنۡعَمۡتَ عَلَيۡهِمۡ﴾: انبیا، صدیقین، شهداء و صالحین هستند، چنانکه در سورۀ نساء آیه آمده است. و مراد از ﴿ٱلۡمَغۡضُوبِ عَلَيۡهِمۡ﴾ یهود اند. مراد از گمراهان، نصاری می‌باشد]."},{"id":910200,"resource_id":133,"text":"(அவ்வழி) எவர்களுக்கு நீ அருள் புரிந்தாயோ அவர்கள் (சென்ற) வழி.(உன்) கோபத்திற்குள்ளானவர்களோ வழிதவறியவர்களோ சென்ற வழியல்ல."},{"id":1140872,"resource_id":208,"text":"den Weg derer, denen Du Gnade erwiesen hast, nicht (den Weg) derer, die(Deinen) Zorn erregt haben, und nicht (den Weg) der Irregehenden."},{"id":1147108,"resource_id":209,"text":"la via di quelli a cui hai concesso la Tua grazia, non di quelli che sono nella tua ira, né di quelli che sono in perdizione."},{"id":657950,"resource_id":101,"text":"У шундай зотларнинг йўлики, Сен Ўзинг уларга инъом қилгансан — улар ғазабга дучор бўлмаган ва залолатга кетмаган — адашмаганларнинг йўлидир. <sup foot_note=144870>1</sup>"},{"id":978800,"resource_id":144,"text":"Het Pad van degenen aan wie U gunsten hebt geschonken, niet van degenen op wie de toorn rust en niet dat van de dwalenden."},{"id":213713,"resource_id":38,"text":"So okit o siran a inikalimoo Ka siran, salakaw ko kiyararangitan Ka siran, go salakaw ko mithataridadag."},{"id":426654,"resource_id":89,"text":"Në rrugën e atyre ndaj të cilëve ke bekimin, e jo në të atyre që je i hidhëruar, dhe që kanë humbur!"},{"id":326655,"resource_id":56,"text":"你所祐助者的路，不是受谴怒者的路，也不是迷误者的路。"},{"id":175536,"resource_id":32,"text":"Hanyar waɗanda Ka yi wa ni'ima, ba waɗanda aka yi wa fushi ba, kuma ba ɓatattu ba."},{"id":202570,"resource_id":37,"text":"നീ അനുഗ്രഹിച്ചവരുടെ മാര്‍ഗത്തില്‍ . കോപത്തിന്ന് ഇരയായവരുടെ മാര്‍ഗത്തിലല്ല. പിഴച്ചുപോയവരുടെ മാര്‍ഗത്തിലുമല്ല."},{"id":239646,"resource_id":43,"text":"À senda dos que agraciaste, não à dos abominados, nem à dos extraviados."},{"id":146210,"resource_id":28,"text":"la vía de los que Tú has agraciado, no de los que han incurrido en la ira, ni de los extraviados."},{"id":295957,"resource_id":51,"text":"(คือ) ทางของบรรดาผู้ที่พระองค์ได้ทรงโปรดปราณแก่พวกเขา มิใช่ในทางของพวกที่ถูกกริ้ว และมิใช่ทางของพวกที่หลงผิด"},{"id":985036,"resource_id":52,"text":"O kendilerine nimet verdiğin mutlu kimselerin yoluna; o gazaba uğramışların ve o sapmışların yoluna değil."},{"id":169575,"resource_id":31,"text":"Le chemin de ceux que Tu as comblés de faveurs, non pas de ceux qui ont encouru Ta colère, ni des égarés. <sup foot_note=211621>1</sup>"},{"id":771664,"resource_id":113,"text":"игілікке бөлегендеріңнің жолымен! Ашуға ұшырағандардың және адасқандардың жолымен емес!"},{"id":759192,"resource_id":111,"text":"Karaa warra isaan irratti tola ooltee; kan isaan irratti hin dallanaminiifi hin jallatinii (nu qajeelchi)"},{"id":765428,"resource_id":112,"text":"Nimet verdiğin kimselerin yoluna. Gazaba uğrayanların ve sapanların değil."},{"id":840256,"resource_id":124,"text":"Kendilerine nimet verdiğin kimselerin yolunu; gazaba uğramışların ve sapmışların yolunu değil!"},{"id":740484,"resource_id":108,"text":"७) उनीहरूको बाटो जसलाई तिमीले पुरस्कृत गर्यौ तिनीहरूको होइन जसमाथि तिम्रो क्रोध भयो, र न पथभ्रष्टहरूको (बाटो) ।"},{"id":133264,"resource_id":25,"text":"Na put onih kojima si blagodati podario. A ne na put onih na koje se srdžba izlila, niti na put onih koji su zalutali."},{"id":258529,"resource_id":46,"text":"Jidka kuwii aad unicmaysay eedan u cadhoonin dhuminna."},{"id":1166603,"resource_id":213,"text":"তাদের পথ, যাদেরকে আপনি নি‘আমত দিয়েছেন [১], যাদের উপর আপনার ক্রোধ আপতিত হয়নি [২] এবং যারা পথভ্রষ্টও নয় [৩]"},{"id":1197783,"resource_id":218,"text":"あなたが恩恵をお授けになった者たち¹、つまり、（あなたの）お怒りを受けるでもなく、迷うでもない者たち²の道へ。³"},{"id":1204019,"resource_id":219,"text":"그 길은 당신께서 은총을 베푸신 자들의 길로서, 당신의 노여움을 산 자들의 길도 아니며 방황하는 자들의 길도 아닙니다."},{"id":1257588,"resource_id":228,"text":"ඔබ කවරෙකු ට ආශිර්වාද කළේ ද එම මාර්ගයයි. තමන් කෙරෙහි කෝපය ට ලක් වූවන් හෝ මුළාවූවන් ගේ මාර්ගය නොව."},{"id":1115928,"resource_id":199,"text":"El camino de quienes has agraciado, no el de quienes han incurrido en Tu ira ni el de quienes se han extraviado (a pesar de conocer la verdad)."},{"id":852728,"resource_id":126,"text":"na Put onih kojima si milost Svoju darovao, a ne onih koji su protiv sebe srdžbu izazvali, niti onih koji su zalutali!"},{"id":815313,"resource_id":120,"text":"তেওঁলোকৰ পথ, যিসকলক তুমি নিয়ামত (অনুগ্ৰহ) প্ৰদান কৰিছা, সিহঁতৰ নহয়, যিসকলৰ ওপৰত তোমাৰ ক্ৰোধ আপতিত হৈছে আৰু সিহঁতৰো নহয় যিসকল পথভ্ৰষ্ট হৈছে।"},{"id":1213936,"resource_id":221,"text":"Con đường của những người đã được Ngài ban ân(, không phải là (con đường của) những kẻ mà Ngài đã giận dữ và (cũng không phải là con đường của) những ai lầm đường lạc lối."},{"id":1226408,"resource_id":223,"text":"Роҳи касоне [ҳамчун паёмбарон, шаҳидон, ростгӯён ва накукорон], ки ба онон неъмат додаӣ ва дар зумраи ғазабшудагон [яҳудиён] ва гумроҳон [масеҳиён] нестанд."},{"id":746720,"resource_id":109,"text":"你所祐助者的路，不是受谴怒者的路，也不是迷误者的路。"},{"id":1270057,"resource_id":230,"text":"[7] (คือ) ทางของบรรดาผู้ที่พระองค์ได้ทรงโปรดปรานแก่พวกเขา มิใช่ทางของพวกที่ถูกกริ้ว และมิใช่ทางของพวกที่หลงผิด"},{"id":145999,"resource_id":27,"text":"den Weg derjenigen, denen Du Gunst erwiesen hast, nicht derjenigen, die (Deinen) Zorn erregt haben, und nicht der Irregehenden!"},{"id":784136,"resource_id":115,"text":"Hanyar waɗanda Ka yi wa ni'ima, ba waɗanda aka yi wa fushi ba, kuma ba ɓatattu ba.<sup foot_note=131650>1</sup>"},{"id":846492,"resource_id":125,"text":"ọ̀nà àwọn tí O ṣe ìdẹ̀ra fún,yàtọ̀ sí (ọ̀nà) àwọn ẹni-ìbínú (ìyẹn, àwọn yẹhudi) àti (ọ̀nà) àwọn olùṣìnà (ìyẹn, àwọn nasọ̄rọ̄). <sup foot_note=147196>1</sup>"},{"id":1525736,"resource_id":771,"text":"ನೀನು ಅನುಗ್ರಹಿಸಿದವರ ಮಾರ್ಗದಲ್ಲಿ,<sup foot_note=206197>1</sup> ಕ್ರೋಧಕ್ಕೊಳಗಾದವರ<sup foot_note=206198>2</sup>  ಮಾರ್ಗದಲಿ ್ಲ ಅಲ್ಲ; ದಾರಿ ತಪ್ಪಿದವರದ್ದೂ<sup foot_note=206199>3</sup> ಅಲ್ಲ. (ಆಮೀನ್)<sup foot_note=206200>4</sup>"},{"id":1538208,"resource_id":823,"text":"the path of those You have blessed; not of those who have incurred Your wrath, nor of those who have gone astray.<sup foot_note=212608>1</sup>"},{"id":1531972,"resource_id":819,"text":"ان لوگوں کا راستہ جن پر تو نے فضل کیا ان کا راستہ نہیں جن پر تیرا غضب ہوا ،اور نہ ان لوگوں کا راستہ جو راستے سے بھٹک گئے"}]}]