[{"id":679,"verse_number":10,"verse_key":"5:10","hizb_number":11,"rub_el_hizb_number":43,"ruku_number":87,"manzil_number":2,"sajdah_number":null,"page_number":109,"juz_number":6,"words":[{"id":11613,"position":1,"audio_url":"wbw/005_010_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":109,"line_number":1,"text":"ﭑ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":11614,"position":2,"audio_url":"wbw/005_010_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":109,"line_number":1,"text":"ﭒ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":11615,"position":3,"audio_url":"wbw/005_010_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":109,"line_number":1,"text":"ﭓ","translation":{"text":"and deny","language_name":"english"},"transliteration":{"text":"wakadhabū","language_name":"english"}},{"id":11616,"position":4,"audio_url":"wbw/005_010_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":109,"line_number":1,"text":"ﭔ","translation":{"text":"Our Signs ","language_name":"english"},"transliteration":{"text":"biāyātinā","language_name":"english"}},{"id":11617,"position":5,"audio_url":"wbw/005_010_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":109,"line_number":1,"text":"ﭕ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":11618,"position":6,"audio_url":"wbw/005_010_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":109,"line_number":1,"text":"ﭖ","translation":{"text":"(are the) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":11619,"position":7,"audio_url":"wbw/005_010_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":109,"line_number":2,"text":"ﭗ","translation":{"text":"(of) the Hellfire","language_name":"english"},"transliteration":{"text":"l-jaḥīmi","language_name":"english"}},{"id":11620,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﭘ","page_number":109,"line_number":2,"text":"ﭘ","translation":{"text":"(10)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904636,"resource_id":131,"text":"As for those who disbelieve and deny Our signs, they are the residents of the Hellfire."},{"id":998180,"resource_id":149,"text":"And those who have denied and disbelieved in Our signs—those are the fellows of purgatory."},{"id":1355699,"resource_id":171,"text":"Those who disbelieve in Allah and reject His verses are the companions of the fire of Hell, which they will enter as a punishment for their disbelief and rejection. They will remain in the fire of Hell eternally, just as a companion remains with his companion."},{"id":100249,"resource_id":20,"text":"But those who disbelieve and deny Our signs - those are the companions of Hellfire."},{"id":1110364,"resource_id":167,"text":"O those who believe, remember Allah's favour upon you, when some people planned to lay their hands on you, and he kept their hands away from you. And fear Allah. And in Allah the believers should place their trust."},{"id":1482756,"resource_id":782,"text":"Cât despre cei care nu cred şi ţin de minciună semnele Noastre, aceia vor fi locuitori ai Iadului."},{"id":1495228,"resource_id":779,"text":"Quant à ceux qui renient la foi et Nos signes, ils sont voués au brasier de l’Enfer."},{"id":1507700,"resource_id":795,"text":"ߡߍ߲ ߠߎ߫ ߘߏ߲߬ ߣߵߊ߬ߟߎ߫ ߓߊ߲߬ ߠߊ߫ ، ߊ߬ ߣߌ߫ ߞߊ߬ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߡߊߛߐ߬ߛߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߥߋ߲߯ߓߋ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫."},{"id":1513936,"resource_id":785,"text":"و آنانی که کفر ورزیدند و آیات ما را دروغ پنداشتند، همان گروه دوزخیان‌اند."},{"id":1432868,"resource_id":774,"text":"Naho ba bandi bahakanye bakanahinyura ibimenyetso byacu, abo ni abantu bo mu muriro."},{"id":1374149,"resource_id":174,"text":"Sedangkan orang-orang yang ingkar kepada Allah dan mendustakan ayat-ayat-Nya, mereka itu penghuni-penghuni Neraka yang akan masuk ke dalamnya sebagai hukuman atas kekafiran dan pendustaan mereka. Mereka akan menetap di sana sebagaimana seorang sahabat yang selalu setia dengan sahabatnya."},{"id":1361877,"resource_id":172,"text":"Allah'ı inkâr edenler ve ayetlerini yalanlayanlar işte onlar Cehennem ehlidir. Küfürlerine ve yalanlamalarına karşılık Cehennem'e gireceklerdir. Arkadaşın arkadaşından ayrılmadığı gibi Allah'a küfredenler de Cehennem'den ayrılmayıp onda devamlı kalırlar."},{"id":1464048,"resource_id":792,"text":"រីឯពួកដែលគ្មានជំនឿចំពោះអល់ឡោះ ព្រមទាំងបានបដិសេធនឹងបណ្តាភស្តុតាងទាំងឡាយរបស់ទ្រង់នោះ ពួកទាំងនោះហើយគឺជាពួកឋាននរកដែលពួកគេនឹងចូលទៅក្នុងវា ជាការដាក់ទោសចំពោះភាពគ្មានជំនឿ និងការបដិសេធរបស់ពួកគេ។"},{"id":1380207,"resource_id":175,"text":"A oni koji ne vjeruju u Allaha i poriču Njegove ajete bit će stanovnici Vatre, u kojoj će vječno boraviti."},{"id":1488992,"resource_id":790,"text":"যিসকলে আল্লাহৰ লগত কুফুৰী কৰিছে তথা তেওঁৰ আয়াতসমূহক অস্বীকাৰ কৰিছে, সেইসকল লোকেই জাহান্নামৰ অধিবাসী, সিহঁতক সিহঁতৰ কুফুৰী আৰু মিথ্যাচাৰৰ বাবে শাস্তিস্বৰূপে তাত প্ৰৱেশ কৰোৱা হব। তাত সিহঁত চিৰস্থায়ী হব।"},{"id":1423169,"resource_id":182,"text":"不信仰真主，否认真主迹象者，这等人是火狱的居民，这是对他们的不信道和否认的惩罚，火狱如同其伴侣，与他们形影不离。"},{"id":1389125,"resource_id":177,"text":"Đối với những ai vô đức tin nơi Allah, phủ nhận các lời mặc khải của Ngài thì họ sẽ làm bạn với Hỏa Ngục, họ sẽ vào sống trong đó đời đời, một sự trừng phạt dành cho tội vô đức tin và phủ nhận của họ."},{"id":1445340,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߣߵߊ߬ߟߎ߫ ߓߊ߲߬ ߠߊ߫ ߛߊ߫، ߊ߬ ߣߌ߫ ߞߊ߬ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߥߎߦߊߒߕߋߦߊ߫߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߥߋ߲߯ߓߋ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫"},{"id":1397311,"resource_id":178,"text":"А те, которые не уверовали в Аллаха и сочли ложью Его знамения, окажутся обитателями Огня, в который они войдут в наказание за свое неверие. Они будут неразлучны с ним также, как человек неразлучен со своим товарищем."},{"id":1385877,"resource_id":176,"text":"E coloro che hanno rinnegato Allāh e hanno smentito i Suoi segni, costoro sono la Gente del Fuoco, quelli che vi entreranno a causa della loro miscredenza e delle loro accuse di menzogna, e vi dimoreranno in eterno come fossero due compagni."},{"id":1439104,"resource_id":776,"text":"Aquellos que no creen en Al-lah y niegan Sus signos son los que habitarán el Infierno: allí morarán a modo de castigo por su incredulidad y su rechazo a la verdad. Frecuentarán el Infierno con la misma regularidad con que se frecuentan dos amigos."},{"id":1451576,"resource_id":791,"text":"അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ആയത്തുകളെ കളവാക്കുകയും ചെയ്തവർ; അവർ തന്നെയാകുന്നു നരകാവകാശികൾ. അവരുടെ നിഷേധത്തിനുള്ള ശിക്ഷയായി അവരതിൽ പ്രവേശിക്കുന്നതാണ്. കൂട്ടുകാരൻ ഒപ്പം കൂടിച്ചേർന്നു കഴിയുന്നത് പോലെ, അവരതിൽ തന്നെ കഴിഞ്ഞു കൂടുന്നതാണ്."},{"id":1470284,"resource_id":798,"text":"Nambo ŵandu ŵaakufuulu ni kanila ma Ȃya Getu, ŵanganyao niŵandu ŵa ku Moto Waukali."},{"id":1403950,"resource_id":179,"text":"Ang mga tumangging sumampalataya kay Allāh at nagpasinungaling sa mga tanda Niya, ang mga iyon ay ang mga maninirahan sa Apoy na papasukin nila bilang kaparusahan sa kawalang-pananampalataya nila at pagpapasinungaling nila, bilang mga mamamalagi roon gaya ng pamamalagi ng kasamahan sa kasamahan niya."},{"id":396146,"resource_id":84,"text":"Those who disbelieve and deny Our signs - they are the people of the Fire."},{"id":1415964,"resource_id":181,"text":"و کسانی‌که به الله کفر ورزیدند و آیاتش را تکذیب کردند، همان‌ها ساکنان آتش هستند که به مجازات کفر و تکذیب‌شان در آن درمی‌آیند، و همیشه در آن می‌مانند چنان‌که دوست، همنشین دوستش است."},{"id":1368112,"resource_id":173,"text":"Ceux qui mécroient en Allah et démentent Ses signes sont les habitants de l’Enfer: ils y séjourneront en guise de punition pour leur mécréance et leur rejet de la vérité. Ils fréquenteront cet Enfer aussi fidèlement que se fréquentent deux amis."},{"id":1409496,"resource_id":180,"text":"১০. যারা আল্লাহর সাথে কুফরি করেছে এবং তাঁর আয়াতসমূহকে মিথ্যা প্রতিপন্ন করেছে তারা মূলতঃ জাহান্নামের অধিবাসী। তারা নিজেদের কুফরি ও মিথ্যা প্রতিপন্নের শাস্তি স্বরূপ সেখানে প্রবেশ করবে। তারা সেখানকার বাধ্যতামূলক সঙ্গী হবে যেমনিভাবে কোন সাথী তার সাথীর সর্বদার সঙ্গী হয়।"},{"id":1428585,"resource_id":183,"text":"アッラーを信じようとせず、かれの印を嘘と否定する者は、その不信仰と嘘への懲罰として入れられる地獄の業火の住人となり、友が連れ合いと一緒にいるように炎と共にいることになる。"},{"id":81528,"resource_id":17,"text":"And the ones who have disbelieved and cried lies to Our signs, those will be the companions (i.e. the inhabitants) of Hell-Fire."},{"id":402382,"resource_id":85,"text":"those who reject faith and deny Our revelations will inhabit the blazing Fire."},{"id":1339037,"resource_id":95,"text":"As for those who disbelieve and give the lie to Our signs, they are destined for the Blazing Flame."},{"id":327513,"resource_id":57,"text":"Wallatheena kafaroo wakaththaboobi-ayatina ola-ika as-habualjaheem"},{"id":94008,"resource_id":19,"text":"And they who disbelieve and deny Our revelations, such are rightful owners of hell."},{"id":112710,"resource_id":22,"text":"Those who reject faith and deny our signs will be companions of Hell-fire."},{"id":1129072,"resource_id":206,"text":"But those who disbelieve and reject Our verses, they are the people of the Blazing Fire."},{"id":1135308,"resource_id":207,"text":"Those who disbelieve, and refute Our signs, will become inmates of Hellfire."},{"id":1122836,"resource_id":203,"text":" And those who disbelieve and deny our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) are those who will be the dwellers of the Hell-fire."},{"id":1079184,"resource_id":156,"text":"اور وہ لوگ جو کفر کریں اور اللہ کی آیات کو جھٹلائیں تو وہ دوزخ میں جانے والے ہیں"},{"id":1345300,"resource_id":97,"text":"رہے وہ لوگ جو کفر کریں اور اللہ کی آیات کو جھٹلائیں، تو وہ دوزخ میں جانے والے ہیں"},{"id":1301909,"resource_id":234,"text":"اور جنہوں نے کفر کیا اور ہماری آیتوں کو جھٹلایا وہ جہنمی ہیں"},{"id":1085420,"resource_id":158,"text":"اور جنہوں نے انکار کیا اور ہماری آیات کو جھٹلایا وہی لوگ جہنم والے ہیں"},{"id":1004416,"resource_id":151,"text":"اور جن لوگوں نے کفر کیا اور جھٹلائیں ہماری آیتیں وہ ہیں دوزخ والے <sup foot_note=82669>1</sup>"},{"id":311097,"resource_id":54,"text":"اور جن لوگوں نے کفر کیا اور ہمارے احکام کو جھٹلایا وه دوزخی ہیں۔"},{"id":218094,"resource_id":39,"text":"Dan orang-orang yang kafir serta mendustakan ayat-ayat Kami (Al-Quran), merekalah ahli neraka."},{"id":1308145,"resource_id":235,"text":"Zij die ongelovig zijn en Onze Tekenen ontkennen, zijn degenen die de bewoners van het Hellevuur zullen zijn."},{"id":929580,"resource_id":136,"text":"Et ceux qui ont mécru et ont traité Nos Signes de mensonges, ceux-là sont les gens voués à la Fournaise."},{"id":859636,"resource_id":127,"text":"Куфр келтирганлар ва оятларимизни ёлғонга чиқарганлар — ана ўшалар дўзах эгаларидир!"},{"id":917108,"resource_id":134,"text":"Adapun orang-orang yang kafir dan mendustakan ayat-ayat Kami, mereka itu adalah penghuni neraka."},{"id":193381,"resource_id":35,"text":"だが信仰を拒否してわが印を偽りであるとする者，これらは火獄の住人である。"},{"id":803513,"resource_id":118,"text":" او هغه كسان چې كفر يې كړى دى او زمونږ ایتونه يې دروغ ګڼلي دي، دغه خلق د اور والا دي"},{"id":318007,"resource_id":55,"text":"Kufr keltirganlar va oyatlarimizni yolg`onga chiqarganlar — ana o`shalar do`zax egalaridir!"},{"id":923344,"resource_id":135,"text":"و کسانی ‌که کفر ورزیدند و آیات ما را تکذیب کردند، آنان اهل دوزخند."},{"id":1154016,"resource_id":210,"text":"Kafir olup da ayetlerimizi yalanlayanlar var ya; işte onlar cehennemliklerdir."},{"id":828457,"resource_id":122,"text":"तथा जो काफ़िर रहे और हमारी आयतों को मिथ्या कहा, तो वही लोग नारकी हैं।"},{"id":1264496,"resource_id":229,"text":"நிராகரித்து நம் வசனங்களை பொய்ப்பித்தவர்கள்தான் நரகவாசிகள்."},{"id":179239,"resource_id":33,"text":"Adapun orang-orang yang kafir dan mendustakan ayat-ayat Kami, mereka itulah penghuni neraka."},{"id":948291,"resource_id":139,"text":"   Ва онон, ки кофир шудаанд ва оёти моро дурӯғ баровардаанд, аҳли ҷаҳаннаманд."},{"id":1091656,"resource_id":161,"text":"যারা কুফরী করে, আর আমার নিদর্শনাবলীকে অস্বীকার করে তারা হল জাহান্নামের অধিবাসী।"},{"id":1104128,"resource_id":163,"text":"পক্ষান্তরে যারা কুফরী করেছে এবং আমার বিধানসমূহকে মিথ্যা জেনেছে তারাই হচ্ছে জাহান্নামের অধিবাসী।"},{"id":1097892,"resource_id":162,"text":"আর যারা কুফরী করেছে এবং আমার আয়াতসমূহকে অস্বীকার করেছে, তারাই প্রজ্বলিত আগুনের অধিবাসী।"},{"id":1295673,"resource_id":153,"text":"Quelli che sono miscredenti e tacciano di menzogna i segni Nostri, sono i compagni della Fornace  <a class=f><sup foot_note=156900>1</sup></a> ."},{"id":973236,"resource_id":143,"text":"وە ئەوانەی بڕوایان نەھێنا وە ئایەتەکانی ئێمەیان بەدرۆ دائەنا ئەوانە ھاوڕێی ئاگری دۆزەخن"},{"id":1160252,"resource_id":211,"text":"Ang mga tumangging sumampalataya at nagpasinungaling sa mga tanda Namin ay ang mga iyon ang mga maninirahan sa Impiyerno."},{"id":1173511,"resource_id":214,"text":"a oni koji ne budu vjerovali i ajete i znakove Naše budu poricali – bit će stanovnici džehennema."},{"id":1192219,"resource_id":217,"text":"А ті, які не увірували й відкидали Наші знамення, вони — жителі пекла"},{"id":1210927,"resource_id":220,"text":"Và những kẻ vô đức tin và phủ nhận các lời mặc khải của TA thì sẽ là những người bạn của Hỏa Ngục."},{"id":1220844,"resource_id":222,"text":"Сондай қарсы келіп, аяттарымызды өтірікке ұйғарғандар, солар тозақтық."},{"id":1233316,"resource_id":224,"text":"അവിശ്വസിക്കുകയും നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും ചെയ്തവരാരോ അവരാകുന്നു നരകാവകാശികള്‍"},{"id":1239552,"resource_id":225,"text":"૧૦)  અને જે લોકોએ ઇન્કાર કર્યો અને અમારા આદેશોને જૂઠલાવ્યા તેઓ જહન્નમી છે."},{"id":1245788,"resource_id":226,"text":"१०.  आणि ज्यांनी ईमान राखले नाही आणि आमच्या आदेशांना खोटे ठरविले तेच जहन्नमी आहेत."},{"id":1252024,"resource_id":227,"text":"మరియు ఎవరైతే సత్యతిరస్కారానికి పాల్పడి, మా సూచనలను అబద్ధాలని తిరస్కరిస్తారో! అలాంటి వారు భగభగ మండే నరకాగ్ని వాసులవుతారు."},{"id":421090,"resource_id":88,"text":"Sa për ata që nuk besojnë dhe mohojnë shpalljet Tona - ata do të jenë banorë të zjarrit."},{"id":1276965,"resource_id":231,"text":"Na wale waliokanusha upweke wa Mwenyezi Mungu unaoijulisha haki iliyo waziwazi na wakazikanusha dalili zake walizokuja nazo Mitume, hao ndio watu wa Motoni watakaosalia humo."},{"id":1283201,"resource_id":232,"text":"Ate abo ab'akaafuwala nebalimbisa ebigambo byaffe, abo nno be bantu b’omumuliro."},{"id":414854,"resource_id":87,"text":"እነዚያም የካዱና በተአምራቶቻችን ያስተባበሉ እነዚያ የእሳት ጓዶች ናቸው፡፡"},{"id":1289437,"resource_id":233,"text":"ואלה אשר כפרו והתכחשו לאותותינו הם אלה שוכני אש הגיהינום"},{"id":954528,"resource_id":140,"text":"Y quienes rechacen la verdad y nieguen Nuestras aleyas (y las pruebas que os ha traído Muhammad) serán los habitantes del fuego."},{"id":960764,"resource_id":141,"text":"Adapun orang-orang yang kafir dan mendustakan ayat-ayat Kami, mereka itulah penghuni neraka."},{"id":287864,"resource_id":50,"text":"எவர் நிராகரித்து, நம் திருவசனங்களையும் மறுக்கிறார்களோ, அவர்கள் நரகவாசிகள் ஆவார்கள்."},{"id":1314381,"resource_id":236,"text":"Wid ijehlen u skaddben issekniyen nne£, widak d at ujajiê."},{"id":364966,"resource_id":79,"text":"А те, которые стали неверными и отвергли Наши знамения [то, с чем были посланы пророки], то такие (окажутся) обитателями Ада."},{"id":371202,"resource_id":80,"text":"എന്നാല്‍ സത്യത്തെ നിഷേധിക്കുകയും നമ്മുടെ വചനങ്ങളെ തള്ളിക്കളയുകയും ചെയ്തവരോ, അവരാണ് നരകാവകാശികള്‍."},{"id":389910,"resource_id":83,"text":"Pero [en cambio] los que niegan la verdad y rechazan Mi palabra serán los habitantes del fuego del Infierno."},{"id":408618,"resource_id":86,"text":"އަދި كافر ވެ ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަމީހުން އެއީ، ނަރަކައިގެ أهل ވެރިންނެވެ."},{"id":236520,"resource_id":42,"text":"A ci, którzy odrzucili wiarę i za kłamstwo uznali Nasze znaki - będą mieszkańcami ognia piekielnego."},{"id":248977,"resource_id":44,"text":"Cei care nu cred şi socot semnele Noastre minciuni, vor fi soţii Iadului."},{"id":1326853,"resource_id":238,"text":"۽ جن ڪفر ڪيو ۽ اسان جي آيتن کي ڪُوڙو ڀانيو اُھي دوزخي آھن."},{"id":346258,"resource_id":76,"text":" كاپىر بولغان ۋە بىزنىڭ ئايەتلىرىمىزنى يالغانغا چىقارغان كىشىلەر ئەھلى دوزاختۇر."},{"id":340022,"resource_id":75,"text":" Kafir olanlara və ayələrimizi ya­lan sa­yanlara gəlincə, onlar Cəhənnəm sa­kin­­­ləridirlər."},{"id":358730,"resource_id":78,"text":"А те, которые не уверовали и считали ложью знамения Аллаха Единого, не верили в истину Его Писания - обитатели ада и пребудут в нём вечно!"},{"id":278084,"resource_id":49,"text":"Na wale walio kufuru na wakakanusha Ishara zetu, hao ndio watu wa Motoni."},{"id":272409,"resource_id":48,"text":"Men de som förnekar sanningen och påstår att Våra budskap är lögn - deras arvedel är helvetet."},{"id":377438,"resource_id":81,"text":"ئه‌وانه‌ش که ڕێبازی کوفریان گرتۆته‌به‌رو بڕوایان به‌ئایه‌ته‌کانی ئێمه نه‌هێناوه‌، ئا ئه‌وانه نیشته‌جێی ناو ئاگری دۆزه‌خن."},{"id":254332,"resource_id":45,"text":"А те, которые не уверовали и сочли ложью Наши знамения, окажутся обитателями Ада."},{"id":352494,"resource_id":77,"text":"İnkar edenler ve ayetlerimizi yalanlayanlar, işte onlar cehennemliklerdir."},{"id":198565,"resource_id":36,"text":"그러나 하나님의 말씀을 부 정하고 거짓하는 자들에게는 지옥 이 그들의 것이 되리라"},{"id":159997,"resource_id":30,"text":"Ja ne, jotka eivät usko ja kieltävät Meidän ilmoituksemme, ovat tulen omia."},{"id":136821,"resource_id":26,"text":"zatímco ti, kteří neuvěřili a naše znamení za lež prohlásili, budou pekla obyvateli."},{"id":333786,"resource_id":74,"text":"Ва онон, ки кофир шудаанд ва оёти моро дурӯғ баровардаанд, аҳли ҷаҳаннаманд."},{"id":118966,"resource_id":23,"text":"Kafir olub ayələrimizi təkzib edənlər isə cəhənnəmlikdirlər!"},{"id":305527,"resource_id":53,"text":"Әмма ышанмаучылар, аятьләребезне дә ялган диючеләр алар – җәһәннәм әһелләре."},{"id":266073,"resource_id":47,"text":"E ata që mohuan dhe përgënjeshtruan argumentet Tona, ata janë banues të Xhehennemit."},{"id":230060,"resource_id":41,"text":"Men de som er vantro og forkaster Vårt ord, disse er helvetes beboere."},{"id":1065920,"resource_id":106,"text":"/Дин/ керстадина‚ Тхан аяташ харцдинарш – уьш бу жоьжахатин дай."},{"id":1320617,"resource_id":237,"text":"А които не вярват и взимат за лъжа Нашите знамения, те са обитателите на Ада."},{"id":865872,"resource_id":128,"text":"រីឯពួកដែលប្រឆាំង និងបានបដិសេធនឹងបណ្ដាភស្ដុតាង របស់យើង ពួកទាំងនោះគឺជាពួកនរកជើហ៊ីម។"},{"id":728684,"resource_id":103,"text":"E os que renegam a Fé e desmentem Nossos sinais, esses são os companheiros do Inferno."},{"id":155999,"resource_id":29,"text":"و کسانی‌که کافر شدند و آیات ما را تکذیب کردند؛ آنان اهل دوزخند."},{"id":910872,"resource_id":133,"text":"எவர்கள் நம் வசனங்களைப் பொய்யாக்கி நிராகரிக்கிறார்களோ அவர்கள் நரகவாசிகள்தான்."},{"id":1141544,"resource_id":208,"text":"Die aber ungläubig sind und Unsere Zeichen verleugnen, werden Insassen der Gahim sein."},{"id":1147780,"resource_id":209,"text":"Invece quelli che negano e smentiscono i Nostri Segni, quelli saranno gente del Fuoco."},{"id":658622,"resource_id":101,"text":"Кофир бўлган ва Бизнинг оятларимизни ёлғон деган кимсалар эса жаҳаннам эгаларидир."},{"id":979472,"resource_id":144,"text":"En degenen die ongelovig waren en Onze Tekenen loochenden: zij zijn de bewoners van Djahîm (de Hel)."},{"id":211466,"resource_id":38,"text":"Na so da pamaratiyaya, go piyakambokhag iran so manga ayat Ami, na siran man i manga taw ko naraka Jahim."},{"id":427326,"resource_id":89,"text":"E ata që mohuan dhe përgënjeshtruan argumentet Tona, ata janë banues të Xhehennemit."},{"id":323180,"resource_id":56,"text":"不信道而且否认我的迹象的人, 是火狱的居民。"},{"id":172566,"resource_id":32,"text":"Kuma waɗanda suka kãfirta, kuma suka ƙaryatã, game da ãyõyinMu, waɗannan su ne abõkan wuta."},{"id":206074,"resource_id":37,"text":"അവിശ്വസിക്കുകയും നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും ചെയ്തവരാരോ അവരാകുന്നു നരകാവകാശികള്‍."},{"id":242679,"resource_id":43,"text":"Porém, os incrédulos, que desmentem os nossos versículos, serão os companheiros do fogo."},{"id":149299,"resource_id":28,"text":"Quienes no crean y desmientan Nuestros signos morarán en el fuego de la gehena."},{"id":293091,"resource_id":51,"text":"และบรรดาผู้ที่ปฏิเสธศรัทธา และปฏิเสธบรรดาโองการของเรานั้น ชนเหล่านี้แหละคือชาวนรก"},{"id":985708,"resource_id":52,"text":"İnkâr eden ve âyetlerimizi yalanlayanlara gelince, işte onlar, cehennemliktirler."},{"id":166344,"resource_id":31,"text":"Quant à ceux qui ne croient pas et traitent de mensonge Nos signes, ceux-là sont des gens de l’Enfer."},{"id":772336,"resource_id":113,"text":"Ал, күпірлік етіп  / иманды теріске шығарып / , Біздің аяттарымызды өтірік санағандар - міне солар Жахимда (тозақ) болатындар."},{"id":759864,"resource_id":111,"text":"  Isaan kafaranii keeyyattoota keenyas sobsiisan, isaan warra ibiddaati."},{"id":766100,"resource_id":112,"text":"Küfredenler ve ayetlerimizi yalanlayanlar, işte onlar yakıcı ateşin ehlidir."},{"id":840928,"resource_id":124,"text":"  İnkâr eden ve âyetlerimizi yalanlayanlara gelince onlar cehennemliklerdir."},{"id":130508,"resource_id":25,"text":"a oni koji ne budu vjerovali i ajete i znakove Naše budu poricali - bit će stanovnici Džehennema."},{"id":741156,"resource_id":108,"text":"१०) र जसले ईमान ल्याएनन् र हाम्रा आयतहरूलाई झूठो ठहराउँदछन् । तिनीहरू नर्कीय छन् ।"},{"id":259179,"resource_id":46,"text":"Kuwa Gaaloobay oo Beeniyey Aayaadkannaga kuwaasu waa Asaxaabta (Ehelka) Jaxiimo."},{"id":1167275,"resource_id":213,"text":"আর যারা কুফরী করে এবং আমাদের আয়াতসমূহে মিথ্যারোপ করে তারা প্রজ্বলিত আগুনের অধিবাসী।"},{"id":1198455,"resource_id":218,"text":"そして不信仰に陥り、われら*の（唯一性*を示す）御徴を嘘よばわりした者たち、それらの者たちは火獄の住人である。"},{"id":1204691,"resource_id":219,"text":"그러나 하나님의 말씀을 부 정하고 거짓하는 자들에게는 지옥 이 그들의 것이 되리라"},{"id":1258260,"resource_id":228,"text":"තවද ප්‍රතික්ෂේප කොට අපගේ වදන් අසත්‍ය කළවුන් වන ඔවුහුමය නිරයේ සගයෝ වන්නෝ."},{"id":1116600,"resource_id":199,"text":"Y quienes rechacen la verdad y nieguen Nuestras aleyas (y las pruebas que les ha traído Muhammad) serán los habitantes del fuego."},{"id":853400,"resource_id":126,"text":"a oni koji ne budu vjerovali i dokaze Naše budu poricali – biće stanovnici Džehennema."},{"id":815985,"resource_id":120,"text":"আৰু যিসকলে কুফৰী কৰিছে আৰু আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছে, সিহঁতেই প্ৰজ্বলিত জুইৰ আধিবাসী।"},{"id":1214608,"resource_id":221,"text":"Còn những ai không có đức tin và phủ nhận các Lời Mặc Khải của TA (Allah) thì sẽ trở thành người bạn của hỏa ngục."},{"id":1227080,"resource_id":223,"text":"Ва касоне, ки куфр варзиданд ва оёти моро такзиб карданд, онон аҳли дузаханд"},{"id":747392,"resource_id":109,"text":"不信道而且否认我的迹象的人，是火狱的居民。"},{"id":1270729,"resource_id":230,"text":"[10] และบรรดาผู้ที่ปฏิเสธศรัทธา และปฏิเสธบรรดาโองการของเรานั้น ชนเหล่านี้แหละคือชาวนรก"},{"id":143155,"resource_id":27,"text":"Diejenigen aber, die ungläubig sind und Unsere Zeichen für Lüge erklären, das sind Insassen des Höllenbrandes."},{"id":784806,"resource_id":115,"text":"Kuma waɗanda suka kãfirta, kuma suka ƙaryatã, game da ãyõyinMu, waɗannan su ne abõkan wuta."},{"id":847164,"resource_id":125,"text":"Àwọn tó ṣàì gbàgbọ́, tí wọ́n sì pe àwọn āyah Wa ní irọ́, àwọn wọ̀nyẹn ní èrò inú iná Jẹhīm."},{"id":1526408,"resource_id":771,"text":"ಆದರೆ, ಯಾರು ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿ ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸುವರೋ, ಅವರೇ ನರಕವಾಸಿಗಳು."},{"id":1532644,"resource_id":819,"text":"اور جنھوں نے انکار کیا اور ہماری نشانیوں کو جھٹلایا، ایسے لوگ دوزح والے ہیں"},{"id":1538880,"resource_id":823,"text":"but those who deny the truth and deny Our signs are destined for Hell.<sup foot_note=212651>1</sup>"}]},{"id":680,"verse_number":11,"verse_key":"5:11","hizb_number":11,"rub_el_hizb_number":43,"ruku_number":87,"manzil_number":2,"sajdah_number":null,"page_number":109,"juz_number":6,"words":[{"id":12895,"position":1,"audio_url":"wbw/005_011_001.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":109,"line_number":2,"text":"ﭙ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":12896,"position":2,"audio_url":"wbw/005_011_002.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":109,"line_number":2,"text":"ﭚ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":12897,"position":3,"audio_url":"wbw/005_011_003.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":109,"line_number":2,"text":"ﭛ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":12898,"position":4,"audio_url":"wbw/005_011_004.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":109,"line_number":2,"text":"ﭜ","translation":{"text":"Remember","language_name":"english"},"transliteration":{"text":"udh'kurū","language_name":"english"}},{"id":12899,"position":5,"audio_url":"wbw/005_011_005.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":109,"line_number":2,"text":"ﭝ","translation":{"text":"(the) Favor","language_name":"english"},"transliteration":{"text":"niʿ'mata","language_name":"english"}},{"id":12900,"position":6,"audio_url":"wbw/005_011_006.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":109,"line_number":3,"text":"ﭞ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":12901,"position":7,"audio_url":"wbw/005_011_007.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":109,"line_number":3,"text":"ﭟ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":12902,"position":8,"audio_url":"wbw/005_011_008.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":109,"line_number":3,"text":"ﭠ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":12903,"position":9,"audio_url":"wbw/005_011_009.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":109,"line_number":3,"text":"ﭡ","translation":{"text":"determined","language_name":"english"},"transliteration":{"text":"hamma","language_name":"english"}},{"id":12904,"position":10,"audio_url":"wbw/005_011_010.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":109,"line_number":3,"text":"ﭢ","translation":{"text":"a people","language_name":"english"},"transliteration":{"text":"qawmun","language_name":"english"}},{"id":12905,"position":11,"audio_url":"wbw/005_011_011.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":109,"line_number":3,"text":"ﭣ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":12906,"position":12,"audio_url":"wbw/005_011_012.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":109,"line_number":3,"text":"ﭤ","translation":{"text":"they stretch","language_name":"english"},"transliteration":{"text":"yabsuṭū","language_name":"english"}},{"id":12907,"position":13,"audio_url":"wbw/005_011_013.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":109,"line_number":3,"text":"ﭥ","translation":{"text":"towards you","language_name":"english"},"transliteration":{"text":"ilaykum","language_name":"english"}},{"id":12908,"position":14,"audio_url":"wbw/005_011_014.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":109,"line_number":3,"text":"ﭦ","translation":{"text":"their hands","language_name":"english"},"transliteration":{"text":"aydiyahum","language_name":"english"}},{"id":12909,"position":15,"audio_url":"wbw/005_011_015.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":109,"line_number":4,"text":"ﭧ","translation":{"text":"but He restrained","language_name":"english"},"transliteration":{"text":"fakaffa","language_name":"english"}},{"id":12910,"position":16,"audio_url":"wbw/005_011_016.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":109,"line_number":4,"text":"ﭨ","translation":{"text":"their hands","language_name":"english"},"transliteration":{"text":"aydiyahum","language_name":"english"}},{"id":12911,"position":17,"audio_url":"wbw/005_011_017.mp3","char_type_name":"word","code_v1":"ﭩﭪ","page_number":109,"line_number":4,"text":"ﭩﭪ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":12913,"position":18,"audio_url":"wbw/005_011_019.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":109,"line_number":4,"text":"ﭫ","translation":{"text":"And fear","language_name":"english"},"transliteration":{"text":"wa-ittaqū","language_name":"english"}},{"id":12914,"position":19,"audio_url":"wbw/005_011_020.mp3","char_type_name":"word","code_v1":"ﭬﭭ","page_number":109,"line_number":4,"text":"ﭬﭭ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":12916,"position":20,"audio_url":"wbw/005_011_022.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":109,"line_number":4,"text":"ﭮ","translation":{"text":"And upon","language_name":"english"},"transliteration":{"text":"waʿalā","language_name":"english"}},{"id":12917,"position":21,"audio_url":"wbw/005_011_023.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":109,"line_number":4,"text":"ﭯ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":12918,"position":22,"audio_url":"wbw/005_011_024.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":109,"line_number":4,"text":"ﭰ","translation":{"text":"so let put the trust","language_name":"english"},"transliteration":{"text":"falyatawakkali","language_name":"english"}},{"id":12919,"position":23,"audio_url":"wbw/005_011_025.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":109,"line_number":5,"text":"ﭱ","translation":{"text":"the believers","language_name":"english"},"transliteration":{"text":"l-mu'minūna","language_name":"english"}},{"id":12920,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﭲ","page_number":109,"line_number":5,"text":"ﭲ","translation":{"text":"(11)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904637,"resource_id":131,"text":"O believers! Remember Allah’s favour upon you: when a people sought to harm you, but He held their hands back from you. Be mindful of Allah. And in Allah let the believers put their trust."},{"id":998181,"resource_id":149,"text":"O you who have attained faith, recall Allah’s blessing upon you when some people advanced to extend their hands against you, so He restrained their hands from you. So be mindful of Allah. And in Allah let the believers place their trust."},{"id":100260,"resource_id":20,"text":"O you who have believed, remember the favor of Allāh upon you when a people determined to extend their hands [in aggression] against you, but He withheld their hands from you; and fear Allāh. And upon Allāh let the believers rely."},{"id":1353385,"resource_id":171,"text":"O you who believe in Allah and follow His Messenger, remember, with your hearts and tongues, the favours Allah has given you, such as safety and the placing of fear in the hearts of your enemies, when they intended to stretch their hands towards you in order to attack you. Allah turned them away from you and protected you from them. Be mindful of Allah by fulfilling His instructions and avoiding His prohibitions. Let the believers place their reliance in Allah alone, in order to achieve their religious and worldly interests."},{"id":1110365,"resource_id":167,"text":"O those who believe, remember Allah's favour upon you, when some people planned to lay their hands on you, and he kept their hands away from you. And fear Allah. And in Allah the believers should place their trust."},{"id":1470285,"resource_id":798,"text":"E jenumanja ŵankulupilile! Kumbuchilani chindimba cha Allah pa jenumanja, pandema jaŵasachilile ŵandu kuti ajongole makono gao kukwenu (kusaka kumputa ngondo), basi (Allah) ni ŵagachijile makono gaogo kuti gakanyyichila ŵanganyammwe, soni mun'jogopani Allah, soni kwa Allah pe basi ajegamile ŵakulupilila."},{"id":1513937,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید، آن نعمتی را که الله بر شما ارزانی نمود یادآور شوید، آن وقت که گروهی (از دشمنان) قصد کردند که به طرف شما دست تجاوز دراز کنند (و پیغمبر را به قتل برسانند) پس الله دست‌های آنها را از شما کوتاه کرد، و از الله بترسید، و مؤمنان باید بر الله توکل کنند."},{"id":1385878,"resource_id":176,"text":"O voi credenti, rammentate con i vostri cuori e le vostre lingue le grazie che Allāh vi ha donato e che possedete, come la pace e il fatto di aver seminato il timore nei cuori dei vostri nemici quando tentarono di distruggervi. Allāh li allontanò da voi e vi rese immuni da loro; e temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e ad Allāh solo si affidano i credenti per ottenere ciò che desiderano nella vita e nell'Aldilà."},{"id":1507701,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߕߏ߫ ߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߘߐ߫ ߊߟߎ߫ ߞߊ߲߬ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߡߌ߬ߙߌ߲߬ߘߌ ߘߏ߫ ߞߵߊ߬ߟߎ߬ ߣߌ ߟߴߊ߬ߟߎ߬ ߓߟߏ ߞߘߐߕߊ߭ ߞߊ߲߬ ߊߟߎ߫ ߞߊ߲ߡߊ߬ ، ߊߟߊ߫ ߞߵߏ߬ ߟߎ߬ ߓߟߏ ߘߐߡߌ߬ߣߵߊߟߎ߫ ߡߊ߬ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߵߊߟߊ߫ ߡߊ߬ ، ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߘߏ߲߬ ߊ߬ߟߎ߫ ߛߍ߲߬ߓߍ߬ ߊߟߊ߫ ߟߋ߬ ߟߊ߫."},{"id":1439105,"resource_id":776,"text":"Creyentes, recuerden de corazón y de palabra los favores que Al-lah les ha otorgado cuando les brindó seguridad e infundió el miedo en los corazones de sus enemigos en el momento en que ellos se disponían a atacarlos para exterminarlos, pero Al-lah los alejó de ustedes y los protegió de ellos. Teman a Al-lah respetando Sus mandatos y absteniéndose de lo que Él ha prohibido. Que los creyentes se encomienden a Al-lah en la realización de sus asuntos religiosos y terrenales."},{"id":1451577,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങൾക്ക് മേൽ സമാധാനം വർഷിച്ചു കൊണ്ടും, നിങ്ങളെ പിടികൂടുന്നതിനും നിലംപരിശാക്കാനും ഉദ്ദേശിച്ചു കൊണ്ട് നിങ്ങൾക്ക് നേരെ കൈകൾ നീട്ടുവാൻ നിങ്ങളുടെ ശത്രുക്കൾ ഉദ്ദേശിച്ചപ്പോൾ അവരുടെ ഹൃദയങ്ങളിൽ ഭയം ഇട്ടുനൽകിക്കൊണ്ടും അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹം നിങ്ങളുടെ നാവുകൾ കൊണ്ടും ഹൃദയങ്ങൾ കൊണ്ടും നിങ്ങൾ സ്മരിക്കുക. അപ്പോൾ അല്ലാഹു അവരെ നിങ്ങളിൽ നിന്ന് തിരിച്ചു കളയുകയും, നിങ്ങളെ അവരിൽ നിന്ന് സംരക്ഷിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ നിങ്ങൾ സൂക്ഷിക്കുകയും ചെയ്യുക. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ അവരുടെ ഭൗതികവും മതപരവുമായ എല്ലാ നന്മകളും നേടിയെടുക്കുന്നതിനായി അല്ലാഹുവിൻ്റെ മേൽ മാത്രം ഭരമേൽപ്പിക്കട്ടെ."},{"id":1445341,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߕߏ߫ ߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߘߐ߫ ߊߟߎ߫ ߞߊ߲߬ ߘߋ߬ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߡߌ߬ߙߌ߲߬ߘߌ ߘߏ߫ ߣߌ ߟߊ߫ ߘߴߊ߬ߟߎ߬ ߓߟߏ ߞߘߐߕߊ߭ ߞߊ߲߬ ߊߟߎ߫ ߞߊߡߊ߬، ߊ߬ ߞߵߏ߬ ߟߎ߬ ߓߟߏ ߘߐߡߌ߬ߣߵߊߟߎ߫ ߡߊ߬، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߵߊߟߊ߫ ߡߊ߬ ߘߋ߬، ߊ߬ ߣߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߦߴߊ߬ߟߎ߫ ߛߍ߲߬ߓߍ߬ ߊߟߊ߫ ߟߊ߫"},{"id":1432869,"resource_id":774,"text":"Yemwe abemeye! Nimwibuke inema za Allah kuri mwe ubwo bamwe mu bantu bashakaga kubica, maze (Allah) akababarinda. Bityo nimugandukire Allah. Kandi abemeramana bajye biringira Allah."},{"id":1368113,"resource_id":173,"text":"Ô vous qui croyez, rappelez-vous avec vos cœurs et vos langues les bienfaits que vous a octroyés Allah, lorsqu’Il vous a accordé la sécurité et projeté la peur dans les cœurs de vos ennemis au moment où ils voulaient vous attaquer afin de vous éliminer, mais Allah les a détournés de vous et vous a préservés d’eux.\nCraignez Allah en vous conformant à Ses commandements et en délaissant ce qu’Il a interdit.\nQue les croyants s’en remettent à Allah Seul afin de réaliser leurs intérêts relatifs à la religion comme ceux relatifs au bas monde."},{"id":1397312,"resource_id":178,"text":"О те, которые уверовали! Помните языком и сердцем о милости, которую Аллах вам оказал, обезопасив вас от врагов и внушив страх в их сердца тогда, когда они вознамерились протянуть к вам свои руки, чтобы схватить вас и уничтожить. Но Аллах отвратил от вас их руки и защитил вас от них. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и пусть на Аллаха уповают верующие в благополучии как в этом мире, так и в вечной жизни."},{"id":1495229,"resource_id":779,"text":"Vous qui croyez ! Souvenez-vous des bienfaits d’Allah qui vous a protégés d’un peuple qui avait projeté de vous attaquer. Craignez donc Allah. C’est à Allah seul que les croyants doivent s’en remettre."},{"id":1464049,"resource_id":792,"text":"ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ! ចូរពួកអ្នករំលឹកទាំងតាមរយៈចិត្តនិងអណ្តាតរបស់ពួកអ្នកចំពោះឧបការគុណទាំងឡាយដែលអល់ឡោះជាម្ចាស់ទ្រង់បានប្រទានដល់ពួកអ្នក ដូចជាការមានសុវត្ថិភាព និងការបញ្ចុះនូវភាពភ័យខ្លាចចូលទៅក្នុងដួងចិត្តសត្រូវរបស់ពួកអ្នកនៅពេលដែលពួកគេមានបំណងវាយសម្លាប់ពួកអ្នកដោយដៃរបស់ពួកគេ តែអល់ឡោះបានបង្វែរពួកគេចេញពីពួកអ្នក ហើយការពារពួកអ្នកពីពួកគេ។ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ ហើយចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ហើយចូរឲ្យបណ្តាអ្នកដែលមានជំនឿទាំងឡាយប្រគល់ការទុកចិត្តចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ក្នុងការទទួលបាននូវភាពល្អប្រសើរទាំងក្នុងកិច្ចការសាសនា និងកិច្ចការលោកិយរបស់ពួកគេ។"},{"id":1403951,"resource_id":179,"text":"O mga sumampalataya, alalahanin ninyo sa pamamagitan ng mga puso ninyo at mga dila ninyo ang ibiniyaya ni Allāh sa inyo na katiwasayan at pagpukol ng pangamba sa mga puso ng mga kaaway ninyo nang naglayon sila na magbuhat ng mga kamay nila sa inyo upang humagupit sila sa inyo at kumitil sila, ngunit nagpabaling sa kanila si Allāh palayo sa inyo at nangalaga sa inyo laban sa kanila. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Sa kay Allāh lamang umasa ang mga mananampalataya sa pagtamo ng mga kapakanan nilang pangmundo at pangkabilang-buhay."},{"id":1488993,"resource_id":790,"text":"হে ঈমান্দাৰসকল! অন্তৰ আৰু জিভাৰ জৰিয়তে আল্লাহৰ অনুগ্ৰহসমূহ স্মৰণ কৰা, তেৱেঁই তোমালোকক শান্তি ও নিৰাপত্তা প্ৰদান কৰিছে, আৰু যেতিয়া তোমালোকৰ শত্ৰুৱে তোমালোকৰ পিনে হাত বঢ়াব বিচাৰিছিল আৰু তোমালোকক ধৰি শাস্তি দিব বিচাৰিছিল, তেতিয়া আল্লাহেই সিহঁতৰ অন্তৰত ভয় সৃষ্টি কৰি দিছিল আৰু তোমালোকক সিহঁতৰ পৰা ৰক্ষা কৰিছিল। এতেকে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। তথা মুমিনসকলে তেওঁলোকৰ নিজৰ ধাৰ্মিক তথা পাৰ্থিৱ উপকাৰ অৰ্জন কৰিবলৈ কেৱল আল্লাহৰ ওপৰতেই ভৰসা কৰা উচিত।"},{"id":1482757,"resource_id":782,"text":"O, voi cei care credeţi! Aduceţi‑vă aminte de binefacerile lui Allah asupra voastră! În ziua când unii oameni au voit să întindă mâinile lor spre voi [pentru a vă ataca]<sup foot_note=198312>1</sup>, El a oprit mâinile lor de la voi. Fiţi cu frică de Allah! În Allah trebuie să se încreadă dreptcredincioşii!<sup foot_note=198313>2</sup>"},{"id":1423170,"resource_id":182,"text":"信道的人们啊！你们应在心中和口中谨记真主恩赐你们的恩典，当你们的敌人欲对你们动武时，真主为你们降下安宁，为他们降下恐惧。真主为你们抵御了他们的迫害，并保护了你们。故你们当以遵循祂的命令，远离祂的禁令而敬畏祂。让信士们在获得他们今世和宗教利益上只信托于真主吧！"},{"id":1428586,"resource_id":183,"text":"信者よ、心と口でアッラーがもたらしてくれた安全と敵の心に恐怖を投げ込むという恩恵を思い起こすがよい。かれらはあなた方を陥れようと近付いたが、アッラーがかれらを遠ざけ、あなた方を守ってくださった。よってそのご命令を守り、禁止を避けることでアッラーを畏れよ。信者は宗教的かつ世俗的な利益を得るうえで、アッラーただお独りを頼みとすべきである。"},{"id":396147,"resource_id":84,"text":"O you who believe, remember Allah’s favour upon you, when some people planned to lay their hands on you, and He kept their hands away from you. Fear Allah; and in Allah the believers should place their trust."},{"id":1415965,"resource_id":181,"text":"ای کسانی‌که ایمان آورده‌اید، با قلب و زبان به یاد آورید نعمت امنیت و افکندن ترس در دل‌های دشمنان‌تان را که بر شما ارزانی داشت آن‌گاه که قصد کردند دست‌های‌شان را برای مجازات شما دراز کنند و شما را از پای درآورند، اما الله آنها را از شما بازداشت و شما را در برابر آنها محافظت کرد، و با اجرای اوامر و اجتناب از نواهی الله، تقوای او تعالی را پیشه کنید، و مؤمنان در تحصیل مصالح دینی و دنیوی‌شان فقط باید به الله تکیه کنند."},{"id":1361878,"resource_id":172,"text":"Ey iman edenler! Allah'ın sizlere vermiş olduğu emniyet ve güven nimetini, kalpleriniz ve dilleriniz ile zikredin/anın. Düşmanlarınızın sizlere şiddetle saldırmak, kırıp geçirmek için ellerini sizlere uzatmak istediklerinde Allah kalplerine korku salarak onları sizden uzaklaştırdı ve sizi de onlara karşı korudu. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Müminler dinî ve dünyevî menfaatlerini elde etmek için yanlız Allah'a güvensinler."},{"id":1380208,"resource_id":175,"text":"O vi koji vjerujete, sjećajte se srcima Allahovih blagodati, kada vas je učinio sigurnim a u srca vaših neprijatelja ubacio strah, i zahvaljujte na tome jezicima. Oni su htjeli da vas pobiju, pa ih je Allah odvratio od vas i sačuvao vas. I bojte se Allaha činjenjem naređenog i klonjenjem zabranjenog, i neka se samo na Allaha oslone vjernici u postizanju dunjalučkih i ahiretskih dobara."},{"id":1391313,"resource_id":177,"text":"Hỡi những người có đức tin! Các ngươi hãy nhớ lại bằng trái tim và chiếc lưỡi của các ngươi về những ân huệ mà Allah đã ban cho các ngươi khi Ngài đã gieo nỗi sợ hãi trong lòng kẻ thù của các ngươi khi chúng có ý định giăng tay của chúng ra hãm hại các ngươi khiến chúng dừng lại và các ngươi được an toàn. Các ngươi hãy kính sợ Allah bằng cách chấp hành mệnh lệnh của Ngài và tránh những điều Ngài nghiêm cấm; và Allah là Đấng Duy Nhất mà những người có đức tin phải phó thác trong việc muốn có được sử cải thiện tốt đẹp trong đạo và đời của họ."},{"id":1409497,"resource_id":180,"text":"১১. হে ঈমানদারগণ! তোমরা নিজেদের অন্তর ও মুখ দিয়ে স্মরণ করো আল্লাহর দেয়া নিরাপত্তার নিয়ামত এবং যে ভয় তোমাদের শত্রæর অন্তরে ঢেলে দিয়েছেন যখন তোমাদেরকে কঠিনভাবে ধরে হত্যা করার জন্য তারা তোমাদের দিকে তাদের হাত বাড়ানোর ইচ্ছা করেছে। তখন আল্লাহ তা‘আলা তাদেরকে তোমাদের থেকে সরিয়ে দিয়েছেন এবং তোমাদেরকে তাদের হাত থেকে রক্ষা করেছেন। তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করো। দ্বীন ও দুনিয়ার সুবিধাদি হাসিলের ক্ষেত্রে মু’মিনরা যেন একমাত্র আল্লাহ তা‘আলার উপরই ভরসা করে।"},{"id":1374150,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah! Ingatlah dengan hati dan lisan kalian akan karunia yang Allah berikan kepada kalian, yaitu rasa aman yang Dia berikan kepada kalian dan rasa takut yang Dia masukkan ke dalam hati musuh-musuh kalian tatkala mereka hendak mengangkat tangan mereka untuk menyerang dan mencelakakan kalian, tetapi kemudian Allah memalingkan perhatian mereka dari kalian dan melindungi kalian dari serangan mereka. Dan takutlah kalian kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan hanya kepada Allah-lah seharusnya orang-orang mukmin bersandar dalam mencari kemaslahatan agamawi maupun duniawi mereka."},{"id":81539,"resource_id":17,"text":"O you who have believed, remember the favor of Allah upon you as a (certain) people designed to stretch against you their hands, so He restrained their hands from you. And be pious to Allah, and in Allah let the believers then put their trust."},{"id":402383,"resource_id":85,"text":"You who believe, remember God’s blessing on you when a certain people were about to raise their hands against you and He restrained them. Be mindful of God: let the believers put their trust in Him."},{"id":1339038,"resource_id":95,"text":"Believers! Remember Allah's favour upon you. When a certain people decided to stretch their hands against you, He restrained their hands from you.<sup foot_note=\"177746\">1</sup> Do fear Allah. Men of faith should put their trust in Allah alone."},{"id":327502,"resource_id":57,"text":"Ya ayyuha allatheena amanooothkuroo niAAmata Allahi AAalaykum ith hammaqawmun an yabsutoo ilaykum aydiyahum fakaffa aydiyahumAAankum wattaqoo Allaha waAAala Allahifalyatawakkali almu/minoon"},{"id":94022,"resource_id":19,"text":"O ye who believe! Remember Allah's favour unto you, how a people were minded to stretch out their hands against you but He withheld their hands from you; and keep your duty to Allah. In Allah let believers put their trust."},{"id":112721,"resource_id":22,"text":"O ye who believe! Call in remembrance the favour of Allah unto you when certain men formed the design to stretch out their hands against you, but (Allah) held back their hands from you: so fear Allah. And on Allah let believers put (all) their trust."},{"id":1129073,"resource_id":206,"text":"O you who believe, remember Allah’s favor upon you when some people planned to stretch their hands against you, but He held their hands back from you. And fear Allah, and in Allah let the believers put their trust."},{"id":1135309,"resource_id":207,"text":"You who believe, remember Allah (God)'s favor towards you when some folk intended to stretch their hands out toward you, and He fended their hands off from you. Heed Allah (God), and let believers rely on Allah (God)."},{"id":1122837,"resource_id":203,"text":"  O you who believe! Remember the Favour of Allâh unto you when some people desired (made a plan) to stretch out their hands against you, but (Allâh) held back their hands from you. So fear Allâh. And in Allâh let the believers put their trust."},{"id":1079185,"resource_id":156,"text":"(اے لوگو ‘ جو ایمان لائے ہو ‘ اللہ کے اس احسان کو یاد کرو جو اس نے (ابھی حال ہی میں) تم پر کیا ہے ‘ جب کہ ایک گروہ نے تم پر دست درازی کا ارادہ کرلیا تھا مگر اللہ نے ان کے ان کے ہاتھ تم پر اٹھنے سے روک دیئے ۔ اللہ سے ڈر کر کام کرتے رہو ایمان رکھنے والوں کو اللہ پر ہی پر بھروسہ کرنا چاہئے)"},{"id":1345301,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو، اللہ کے اُس احسان کو یاد کرو جو اُس نے (ابھی حال میں) تم پر کیا ہے، جبکہ ایک گروہ نے تم پر دست درازی کا ارادہ کرلیا تھا مگر اللہ نے اُن کے ہاتھ تم پر اُٹھنے سے روک دیے۔<sup foot_note=\"183663\">1</sup> اللہ سے ڈرکر کام کرتے رہو، ایمان رکھنے والوں کو اللہ ہی پر بھروسہ کرنا چاہیے"},{"id":1301910,"resource_id":234,"text":"اے ایمان والو! خدا نے جو تم پر احسان کیا ہے اس کو یاد کرو۔ جب ایک جماعت نے ارادہ کیا کہ تم پر دست درازی کریں تو اس نے ان کے ہاتھ روک دیئے اور خدا سے ڈرتے رہوں اور مومنو کو خدا ہی پر بھروسہ رکھنا چاہیئے"},{"id":1085421,"resource_id":158,"text":"اے اہل ایمان ! ذرا یاد کرو اللہ کے اس انعام کو جو اس نے تم پر کیا جب ارادہ کیا تھا ایک قوم نے کہ تمہارے خلاف اپنے ہاتھ بڑھائیں) تو اللہ تعالیٰ نے ان کے ہاتھوں کو روک دیا تم سے اور تم اللہ کا تقویٰ اختیار کرو اور اہل ایمان کو تو اللہ ہی پر توکل کرنا چاہیے"},{"id":1004417,"resource_id":151,"text":"اے ایمان والو یاد رکھو احسان اللہ کا اپنے اوپر جب قصد کیا لوگوں نے کہ تم پر ہاتھ چلاویں پھر روک دیے تم سے ان کے ہاتھ اور ڈرتے رہو اللہ سے اور اللہ ہی پر چاہئے بھروسہ ایمان والوں کو <sup foot_note=82670>1</sup>"},{"id":311110,"resource_id":54,"text":"اے ایمان والو! اللہ تعالیٰ نے جو احسان تم پر کیا ہے اسے یاد کرو جب کہ ایک قوم نے تم پر دست درازی کرنی چاہی تو اللہ تعالیٰ نے ان کے ہاتھوں کو تم تک پہنچنے سے روک دیا<sup foot_note=161669>1</sup> اور اللہ تعالیٰ سے ڈرتے رہو اور مومنوں کو اللہ تعالیٰ ہی پر بھروسہ کرنا چاہئے۔"},{"id":218099,"resource_id":39,"text":"Wahai orang-orang yang beriman, kenanglah nikmat Allah (yang telah dikurniakanNya) kepada kamu ketika kaum (kafir yang memusuhi kamu) hendak menghulurkan tangannya (untuk menyerang kamu), lalu Allah menahan tangan mereka daripada (menyerang) kamu. Oleh itu, bertaqwalah kamu kepada Allah; dan kepada Allah jualah (sesudah bertaqwa itu) hendaklah orang-orang yang beriman berserah diri."},{"id":1308146,"resource_id":235,"text":"O, jullie die geloven! Gedenk de gunsten van Allah voor jullie, toen sommige mensen (een plan) wensten te maken, om hun handen tegen jou uit te strekken, maar (Allah) weerhield hun handen. Vrees dus Allah. En laat de gelovigen in Allah hun vertrouwen leggen."},{"id":929581,"resource_id":136,"text":"Ô vous qui avez cru ! Souvenez-vous de la grâce d’Allah envers vous, lorsque des gens (ennemis) s’apprêtaient à porter la main sur vous et qu’Il a alors arrêté net leur main. Craignez Allah ! Et que les croyants ne s’en remettent qu’à Allah !"},{"id":859637,"resource_id":127,"text":"Эй, иймон келтирганлар! Аллоҳнинг сизга берган неъматини эсланг. Бир қавм сизга қўл узатмоқчи бўлганида, У уларнинг қўлларини сиздан қайтарган эди. Ва Аллоҳга тақво қилинг. Мўминлар Аллоҳга таваккал қилсинлар.<sup foot_note=47416>1</sup>"},{"id":917109,"resource_id":134,"text":"Hai orang-orang yang beriman, ingatlah kamu akan nikmat Allah (yang diberikan-Nya) kepadamu, di waktu suatu kaum bermaksud hendak menggerakkan tangannya kepadamu (untuk berbuat jahat), maka Allah menahan tangan mereka dari kamu.  Dan bertakwalah kepada Allah, dan hanya kepada Allah sajalah orang-orang mukmin itu harus bertawakal."},{"id":193399,"resource_id":35,"text":"信仰する者よ，あなたがたの授かったアッラーの恩恵を心に銘じなさい。人びとがあなたがたに向かって手を出そうとした時，あなたがたのためにその手を押えられた時のことを。アッラーを畏れなさい。信者たちは，一生懸命にアッラーを信頼しなさい。"},{"id":803514,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! تاسو د الله هغه نعمتونه رایاد كړئ چې پر تاسو  باندې شوي دي، كله چې څه خلقو اراده وكړه چې تاسو ته خپل لاسونه در اوږده كړي، نو هغه (الله) د هغوى لاسونه له تاسو بند كړل او له الله نه ووېرېږئ او لازم ده چې مومنان خاص په الله باندې توكل وكړي"},{"id":318024,"resource_id":55,"text":"Ey, iymon keltirganlar! Allohning sizga bergan ne'matini eslang. Bir qavm sizga qo`l uzatmoqchi bo`lganida, U ularning qo`llarini sizdan qaytargan edi. Va Allohga taqvo qiling. Mo`minlar Allohga tavakkal qilsinlar.<sup foot_note=\"170667\">1</sup>"},{"id":923345,"resource_id":135,"text":"ای کسانی ‌که ایمان آورده‌اید، نعمتِ الله را بر خود به یاد آورید، آنگاه که گروهی [از دشمنان] قصد کردند به سویتان دست‌درازی کنند، اما [الله] دستشان را از شما بازداشت؛ و از الله پروا کنید؛ و مؤمنان باید تنها بر الله توکل کنند."},{"id":1154017,"resource_id":210,"text":"Ey iman edenler! Allah’ın üzerinizdeki nimetini düşünün. Hani bir topluluk size (saldırmak için) elini uzatmıştı da Allah onların ellerini sizden çekmişti. Allah’tan sakının/takvalı olun. Mü'minler ancak Allah’a tevekkül etsinler."},{"id":828458,"resource_id":122,"text":"हे ईमान वालो! अल्लाह के उस उपकार को याद करो, जब एक गिरोह ने तुम्हारी ओर हाथ बढ़ाना[ चाहा, तो अल्लाह ने उनके हाथों को तुमसे रोक दिया तथा अल्लाह से डरते रहो और ईमान वालों को अल्लाह ही पर निरभर करना चाहिए। <sup foot_note=133144>1</sup>"},{"id":179253,"resource_id":33,"text":"Wahai orang-orang yang beriman! Ingatlah nikmat Allah (yang diberikan) kepadamu, ketika suatu kaum bermaksud hendak menyerangmu dengan tangannya, lalu Allah menahan tangan mereka dari kamu. Dan bertakwalah kepada Allah, dan hanya kepada Allahlah hendaknya orang-orang beriman itu bertawakal."},{"id":1264497,"resource_id":229,"text":"நம்பிக்கையாளர்களே! உங்கள் மீதுள்ள அல்லாஹ்வின் அருளை நினைவு கூறுங்கள், ஒரு சமுதாயம் தங்கள் கரங்களை உங்கள் பக்கம் நீட்ட நாடியபோது, அல்லாஹ் அவர்களுடைய கரங்களை உங்களை விட்டுத் தடுத்தான். அல்லாஹ்வை அஞ்சுங்கள். நம்பிக்கையாளர்கள் அல்லாஹ்வின் மீதே (தவக்குல்) நம்பிக்கை வைக்கவும்."},{"id":948292,"resource_id":139,"text":"   Эй касоне, ки имон овардаед, аз неъмате, ки Аллоҳ ба шумо бахшидааст, ёд кунед: Он гоҳ, ки гурӯҳе (бани Назир) қасди он карданд, то бар шумо даст бардоранд (яъне, ба болои сари Паёмбар саллаллоҳу алайҳи ва саллам санги осиёро чаппа кунанд), <sup foot_note=151675>1</sup> ва Аллоҳ дасти ононро аз шумо боздошт. Аз Аллоҳ битарсед. Ва мӯъминон бар Аллоҳ таваккал мекунанд. <sup foot_note=151676>2</sup>"},{"id":1091657,"resource_id":161,"text":"হে মু’মিনগণ! তোমরা আল্লাহর নি‘আমাতের কথা স্মরণ কর যখন একটি সম্প্রদায় তোমাদের বিরুদ্ধে তাদের হস্ত উত্তোলন করতে চেয়েছিল, তখন তিনি তোমাদের থেকে তাদের হাত নিবৃত্ত করেছিলেন। আল্লাহকে ভয় কর, আর মুমিনগণ যেন আল্লাহরই উপর ভরসা করে।"},{"id":1104129,"resource_id":163,"text":"হে মু’মিনগণ! তোমাদের প্রতি যে আল্লাহর অনুগ্রহ রয়েছে তা স্মরণ কর, যখন এক সম্প্রদায় এই চিন্তায় ছিল যে, তোমাদের দিকে তাদের হস্ত প্রসারিত করবে, কিন্তু আল্লাহ তাদের হাতকে তোমাদের দিক থেকে থামিয়ে দিয়েছেন, তোমরা আল্লাহকে ভয় কর, এবং মু’মিনদের আল্লাহর উপরই ভরসা করা উচিত।"},{"id":1097893,"resource_id":162,"text":"হে মুমিনগণ, তোমরা স্মরণ কর তোমাদের উপর আল্লাহর নিআমত, যখন একটি কওম তোমাদের প্রতি তাদের হাত প্রসারিত করতে মনস্থ করল; কিন্তু তিনি তাদের হাতকে তোমাদের থেকে নিবৃত্ত রাখলেন। আর তোমরা আল্লাহকে ভয় কর এবং আল্লাহর উপরই মুমিনরা যেন তাওয়াক্কুল করে।"},{"id":1295674,"resource_id":153,"text":"O voi che credete, ricordate i benefici che Allah vi ha concesso, il giorno che una fazione voleva alzare le mani contro di voi ed Egli arrestò le mani loro. Temete Allah. Confidino in Allah i credenti!"},{"id":973237,"resource_id":143,"text":"ئەی ئەوانەی بڕواتان ھێناوە یادی چاکە و بەھرەی خوا بکەنەوە بەسەرتانەوە کاتێک کۆمەڵێک نیازیان کرد کەدەست درێژ بکەن بۆتان خوایش بەرگری دەست درێژی ئەوانی لێکردن"},{"id":1160253,"resource_id":211,"text":"O mga sumampalataya, alalahanin ninyo ang biyaya ni Allāh sa inyo noong may naglayon na mga tao na mag-abot laban sa inyo ng mga kamay nila ngunit pumigil Siya sa mga kamay nila palayo sa inyo. Mangilag kayong magkasala kay Allāh. Kay Allāh ay manalig ang mga mananampalataya."},{"id":1173512,"resource_id":214,"text":"O vi koji vjerujete, sjetite se Allahove blagodati prema vama kada su vas se neki ljudi htjeli dočepati, a On je zadržao ruke njihove. I bojte se Allaha, i neka se vjernici samo u Allaha pouzdaju!"},{"id":1192220,"resource_id":217,"text":"О ви, які увірували! Згадайте милість Аллага до вас, коли вороги підняли свої руки проти вас, але Аллаг відвернув їх. Бійтеся Аллага і на Аллага нехай сподіваються віруючі"},{"id":1210928,"resource_id":220,"text":"Hỡi những người có đức tin, các ngươi hãy nhớ lại ân huệ của Allah đã ban cho các ngươi khi có một đám người muốn ra tay hãm hại các ngươi, Ngài đã ngăn họ khỏi các ngươi. Do đó, các ngươi hãy kính sợ Allah; và những người có đức tin hãy nên phó thác cho Allah."},{"id":1220845,"resource_id":222,"text":"Әй мүміндер! Алла (Т.) ның сендерге берген бағын еске алыңдар: Сол уақытта бір ел (суық) қолын созған еді де, Алла олардың қолын сендерден тосқан еді. Сондықтан Алладан қорқыңдар және мүміндер Аллаға тәуекел етсін."},{"id":1233317,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, ഒരു ജനവിഭാഗം നിങ്ങളുടെ നേരെ (ആക്രമണാര്‍ത്ഥം) അവരുടെ കൈകള്‍ നീട്ടുവാന്‍ മുതിര്‍ന്നപ്പോള്‍, അവരുടെ കൈകളെ നിങ്ങളില്‍ നിന്ന് തട്ടിമാറ്റിക്കൊണ്ട് അല്ലാഹു നിങ്ങള്‍ക്ക് ചെയ്തു തന്ന അനുഗ്രഹം നിങ്ങള്‍ ഓര്‍ക്കുവിന്‍. നിങ്ങള്‍ അല്ലാഹുവെ സൂക്ഷിക്കുക. സത്യവിശ്വാസികള്‍ അല്ലാഹുവില്‍ മാത്രം ഭരമേല്‍പിക്കട്ടെ"},{"id":1239553,"resource_id":225,"text":"૧૧)  હે ઈમાનવાળાઓ ! અલ્લાહ તઆલાએ જે ઉપકાર તમારા પર કર્યા છે તેને તમે યાદ કરો, જ્યારે કે એક જૂથે તમારા પર અત્યાચાર કરવાનો ઇરાદો કર્યો તો અલ્લાહ તઆલાએ તેમના હાથ તમારા સુધી પહોંચતા પહેલા રોકી લીધા અને અલ્લાહ તઆલાથી ડરતા રહો અને ઈમાનવાળાઓએ અલ્લાહ તઆલા પર જ ભરોસો કરવો જોઇએ."},{"id":1245789,"resource_id":226,"text":"११.  हे ईमान राखणाऱ्यांनो! अल्लाहने तुमच्यावर जे उपकार केले आहेत, त्यांचे स्मरण करा, जेव्हा एका जनसमूहाने तुमच्यावर अत्याचार करू इच्छिले, तेव्हा अल्लाहने त्यांच्या हातांना तुमच्यापर्यंत पोहचण्यापासून रोखले, आणि अल्लाहचे भय बाळगून राहा आणि ईमान राखणाऱ्यांनी तर सर्वश्रेष्ठ अल्लाहवरच भरोसा ठेवला पाहिजे."},{"id":1252025,"resource_id":227,"text":"ఓ విశ్వాసులారా! ఒక జాతి వారు (మీకు హాని చేయ సంకల్పించి) తమ చేతులను మీ వైపునకు చాచినపుడు, అల్లాహ్ వారి చేతులను మీ నుండి తొలగించి మీకు చేసిన అనుగ్రహాన్ని జ్ఞప్తికి తెచ్చుకోండి. అల్లాహ్ యందు భయభక్తులు కలిగి ఉండండి. మరియు విశ్వాసులు అల్లాహ్ పైననే నమ్మక ముంచుకుంటారు."},{"id":421091,"resource_id":88,"text":"O besimtarë! Kujtoni mirësinë që ju dha Allahu ditën kur Ai pengoi duart e një grupi njerëzish që i kishin zgjatur ato për t’ju dëmtuar ju. Frikësojuni Allahut! Besimtarët le të mbështeten vetëm tek Allahu!"},{"id":1276966,"resource_id":231,"text":"Enyi ambao mlimuamini Mwenyezi Mungu na Mtume wake na mkazifuata sheria Zake kivitendo, yakumbukeni yale Aliyowaneemesha Mwenyezi Mungu, miongoni mwa neema ya usalama, kutia uoga kwenye nyoyo za maadui zenu waliotaka kuwavamia, Mwenyezi Mungu Akawaepusha na nyinyi na Akaweka kizuizi kati yao na yale waliyoyataka kwenu. Na mcheni Mwenyezi Mungu, muwe na hadhari naye. Na mtegemeeni Mwenyezi Mungu, Peke Yake, katika mambo yenu ya kidini na ya kidunia na muwe na hakika ya kupata msaada Wake na uokozi Wake."},{"id":414855,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! ሕዝቦች እጆቻቸውን ወደ እናንተ ሊዘረጉ ባሰቡና እጆቻቸውን ከእናንተ ላይ በከለከላችሁ ጊዜ በናንተ ላይ (የዋለላችሁን) የአላህን ጸጋ አስታውሱ፡፡ አላህንም ፍሩ፡፡ ምእመናንም በአላህ ላይ ይመኩ፡፡"},{"id":1283202,"resource_id":232,"text":"Abange mmwe abakkiriza mujjukire ekyengera kya Katonda kye yabawa, abantu abamu bwe baayagala okugolola e mikono gyaabwe (babalwanyise), n'aziyiza e mikono gyaabwe ku mmwe, era bulijjo mutye Katonda, Katonda yekka abakkiriza gwebateekeddwa okwesiga."},{"id":1289438,"resource_id":233,"text":"הוי, אלה אשר האמינו! זכרו את חסד אללה עמכם כאשר תכננו אנשים להתקיף אתכם והוא מנע מהם ולכן יראוהו, כי רק על אללה ייסמכו המאמינים."},{"id":954529,"resource_id":140,"text":"¡Oh, creyentes!, recordad el favor de Al-lah sobre vosotros cuando unas gentes quisieron agrediros y Al-lah lo impidió<sup foot_note=149228>1</sup>. Y temed a Al-lah; y en Él depositan su confianza los creyentes."},{"id":960765,"resource_id":141,"text":"Wahai orang-orang yang beriman! Ingatlah nikmat Allah (yang diberikan) kepadamu, ketika suatu kaum bermaksud hendak menyerangmu dengan tangannya, lalu Allah menahan tangan mereka dari kamu. Dan bertakwalah kepada Allah, dan hanya kepada Allah-lah hendaknya orang-orang beriman itu bertawakal."},{"id":286817,"resource_id":50,"text":"முஃமின்களே! ஒரு கூட்டத்தார் தம் கைகளை உங்களிடம் நீட்(டி உங்களைக் கொன்று வி)டத் தீர்மானித்த போது, உங்களை விட்டு அவர்கள் கைகளை தடுத்து அல்லாஹ் உங்களுக்குப் புரிந்த அருளை நினைவு கூறுங்கள் - ஆகவே, அல்லாஹ்வுக்கு அஞ்சுங்கள்;. இன்னும் அல்லாஹ்வின் மீதே முஃமின்கள் (முழுமையாக) நம்பிக்கை வைக்கட்டும்."},{"id":1314382,"resource_id":236,"text":"A wid iumnen! Mmektit ed l$it ikwen I$at Öebbi, amek agdud ipheggi iman is, ad isâaddi afus is fellawen. Iîîef akin ifassen nnsen, segwen. Ëezzbet i Öebbi. £ef Öebbi ara ppeklen lmumnin."},{"id":364967,"resource_id":79,"text":"О вы, которые уверовали! И помните благодать, (которую) Аллах оказал вам [то, что Он даровал вам безопасность], когда (до этого) (некоторые) люди [ваши враги] желали протянуть к вам свои руки (со злом) [желали убивать вас или причинять страдания], а Он удержал их руки от вас (и вселил страх в их сердца). И остерегайтесь (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил), и пусть (только) на Аллаха полагаются верующие (во всех своих делах) [твердо надеются на Его помощь и поддержку]!"},{"id":371203,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, അല്ലാഹു നിങ്ങള്‍ക്കേകിയ അനുഗ്രഹം ഓര്‍ത്തുനോക്കൂ: ഒരുകൂട്ടര്‍ നിങ്ങള്‍ക്ക് നേരെ കൈയോങ്ങാന്‍ ഒരുമ്പെടുകയായിരുന്നു. അപ്പോള്‍ അല്ലാഹു നിങ്ങളില്‍ നിന്ന് അവരുടെ കൈകളെ തടഞ്ഞുനിര്‍ത്തി. അതിനാല്‍ അല്ലാഹുവോട് ഭക്തിയുള്ളവരാവുക. സത്യവിശ്വാസികള്‍ അല്ലാഹുവില്‍ മാത്രം സര്‍വസ്വം സമര്‍പ്പിക്കട്ടെ."},{"id":389911,"resource_id":83,"text":"¡Oh, creyentes! Recordad las bendiciones que Dios os concedió cuando vuestros enemigos intentaron agrediros pero Dios os protegió. Tened temor de Dios, y que los creyentes solo se encomienden a Dios."},{"id":408619,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ބަޔަކުމީހުން (عداوة ތެރިވުމުގެގޮތުން) ތިޔަބައިމީހުން ނެތިކޮށްލުމަށްރާވައި، އެއުރެންގެ އަތްތަކުން މަސައްކަތް ކުރިހިނދު، اللَّه ތިޔަބައިމީހުންނަށް ދެއްވި نعمة ހަނދުމަކުރާށެވެ! ފަހެ، އެކަލާނގެ ތިޔަބައިމީހުންގެ ކިބައިން އެއުރެންގެ އަތްތައް ދުރުކުރެއްވިއެވެ. އަދި ތިޔަބައިމީހުން اللَّه އަށް تقوى ވެރިވާށެވެ! (ހަމައެކަނި) اللَّه އަށް مؤمن ން وكيل ކުރާހުށިކަމެވެ!"},{"id":236533,"resource_id":42,"text":"O wy, którzy wierzycie! Wspominajcie dobroć Boga względem was, kiedy ludzie zamyślali wyciągnąć swoje ręce przeciwko wam a On je od was powstrzymał! Bójcie się Boga! Niech wierzący zaufają Bogu!"},{"id":248989,"resource_id":44,"text":"O, voi cei ce credeţi! Amintiţi-vă de harul lui Dumnezeu asupra voastră. Când un popor îşi întinde mâinile asupra voastră El îi îndepărtează mâinile de la voi. Temeţi-vă de Dumnezeu! Credincioşii să se încredinţeze lui Dumnezeu!"},{"id":1326854,"resource_id":238,"text":"اي ايمان وارؤ الله جي نعمت جا اوھان تي آھي سا ياد ڪريو جڏھن ھڪ قوم پنھنجن ھٿن کي اوھان ڏانھن (ويڙھ لاءِ) ڊگھي ڪرڻ جو ارادو ڪيو تڏھن سندس ھٿ اوھان کان جھليائين، ۽ الله کان ڊڄو، ۽ الله تي ڀلي ته مؤمن ڀروسو ڪن."},{"id":346259,"resource_id":76,"text":" ئى مۆمىنلەر! ئاللاھنىڭ سىلەرگە بەرگەن (سىلەرنى دۈشمىنىڭلاردىن ساقلىغانلىق) نېمىتىنى ئەسلەڭلار. ئەينى زاماندا بىر جامائە سىلەرگە قوللىرىنى ئۇزاتماقچى (يەنى سىلەرنى ئۆلتۈرمەكچى) بولغان ئىدى، ئاللاھ ئۇلارنىڭ قوللىرىنى سىلەردىن توستى (يەنى سىلەرنى ئۇلارنىڭ زىيانكەشلىك قىلىشىدىن ساقلىدى). ئاللاھتىن (ئاللاھنىڭ ئەمرىنى ئورۇنلاش، مەنئى قىلغان ئىشلىرىدىن چەكلىنىش بىلەن) قورقۇڭلار، مۆمىنلەر ئاللاھقا تەۋەككۈل قىلسۇن."},{"id":340023,"resource_id":75,"text":" Ey iman gətirənlər! Alla­­hın sizə olan nemətini xatırla­yın. Bir zaman bir toplum sizə əl qal­dır­maq fikrinə düşmüşdü, Allah isə on­ların əllərini siz­dən çəkmişdi. Allahdan qor­xun! Qoy mö­min­lər Allaha tə­vəkkül etsinlər!"},{"id":358731,"resource_id":78,"text":"О вы, которые уверовали! Помните милость Аллаха к вам в тяжёлые времена, когда партия неверных собиралась уничтожить вас и вашего посланника, а Аллах удержал их, отвратив их зло, и спас вас от них. Так будьте же богобоязненны и полагайтесь на Аллаха во всех своих делах. И довольно вам Аллаха! Настоящий верующий полагается лишь только на Аллаха Единого!"},{"id":278096,"resource_id":49,"text":"Enyi mlio amini! Kumbukeni neema za Mwenyezi Mungu zilizo juu yenu, walipo taka watu kukunyooshieni mikono, naye akaizuilia mikono yao kukufikieni. Na mcheni Mwenyezi Mungu. Na Waumini wamtegemee Mwenyezi Mungu tu."},{"id":272424,"resource_id":48,"text":"Troende! Minns Guds välgärning mot er när Han höll tillbaka dem som ville tillfoga er skada. Och frukta Gud - till Gud skall de troende lita!"},{"id":377439,"resource_id":81,"text":"ئه‌ی ئه‌وانه‌ی باوه‌ڕتان هێناوه یادی نازو نیعمه‌تی خوا بکه‌نه‌وه له‌سه‌رتان کاتێک هه‌ندێک ویستیان ده‌ستدرێژی بکه‌نه سه‌رتان، خوایش ده‌ستدرێژیه‌که‌ی ڕاگرتن و (ئێوه‌ی پاڕاست)، ده‌ی که‌واته له خوا بترسن و پارێزکار بن، ده‌با ئیمانداران هه‌ر پشت به‌خوا ببه‌ستن (تا هه‌میشه فریایان بکه‌وێت و له پیلانی دوژمنان بیانپارێزێت)."},{"id":254346,"resource_id":45,"text":"О те, которые уверовали! Помните о милости, которую Аллах оказал вам, когда люди вознамерились протянуть к вам свои руки, но Он убрал от вас их руки. Бойтесь Аллаха, и пусть на Аллаха уповают верующие!"},{"id":352495,"resource_id":77,"text":"Ey İnananlar! Allah'ın üzerinize olan nimetini anın: Hani bir topluluk size tecavüze kalkışmıştı da Allah onlara mani olmuştu. Allah'tan sakının, inananlar Allah'a güvensinler."},{"id":198579,"resource_id":36,"text":"믿는자들이여 하나님의 은혜를 상기하라 그들이 무력으로 너 희를 공격했을 때 하나님께서 그 공격을 저지하여 주시었으니 하나 님을 두려워하고 믿는 자들로 하 여금 모든 것을 하나님께 위탁하 라"},{"id":160024,"resource_id":30,"text":"Te, jotka uskotte! Muistakaa Jumalan suosiota kohtaanne, kun eräs heimo yritti käydä käsiksi teihin, mutta Hän piti sen kädet loitolla. Ja antakaa kunnia Jumalalle. Jumalaan pankoot oikeauskoiset turvansa."},{"id":136831,"resource_id":26,"text":"Vy, kteří věříte! Pomněte dobrodiní Božího vůči vám, když tento lid se chystal vztáhnout na vás ruce své a On ruce jejich od vás odvrátil! Buďte bohabojní a na Boha nechť se věřící spoléhají!"},{"id":333787,"resource_id":74,"text":"Эй касоке, ки имон овардаед, аз неъмате, ки Худо ба шумо арзонӣ доштааст, ёд кунед: он гоҳ ки гурӯҳе қасди он карданд, то бар шумо даст ёзанд, ва Худо дасти ононро аз шумо кӯтоҳ кард. Аз Худо битарсед. Ва мӯъминон бар Худо таваккал мекунанд."},{"id":118980,"resource_id":23,"text":"Ey iman gətirənlər! Allahın sizə olan lütfünü xatırlayın ki, (bir dəfə) bir tayfa (Məkkə müşriklərini və ya Bəni Sə’ləb qəbiləsi) sizə əl qaldırmaq (hücum etmək) niyyətində olduğu zaman Allah onlara maneçilik törətmişdi. Allahdan qorxun. Mö’minlər yalnız Allaha təvəkkül etsinlər!"},{"id":305541,"resource_id":53,"text":"Ий мөэминнәр! Аллаһуның сезгә биргән нигъмәтләрен хәтерләгез! Кәферләр сезне үтерергә кулларын сузган чакларында Аллаһ аларның кулларын сездән тыйды. Шулай булгач, Аллаһудан куркыгыз, аңа гөнаһлы булудан сакланыгыз! Мөэминнәр һәр эштә Аллаһуга гына тәвәккәл кылсыннар!"},{"id":266083,"resource_id":47,"text":"O ju që besuat! Përkujtone të mirën e All-llahut ndaj jush kur, një populltentoitë zgjasë duart e veta (për mbytje)kundër jush, krse Ai zmbrapsi duart e tyre prej jush. Respektonie All-llahun (duke zbatuar urdhërat e Tij) dhe vetëm All-llahut le t’i mbështeten besimtarët."},{"id":230071,"resource_id":41,"text":"Dere som tror, kom i hu Guds nåde mot dere, da et folk ønsket å legge hånd på dere, og Han holdt deres hender tilbake. Så frykt Gud, på Gud må de troende forlate seg."},{"id":1065921,"resource_id":106,"text":"ХIай ийман диллинарш! Аш дагадаийта шайна тIехь хилла долу Делан ниIмат. Цхьа къам ма дарий бала кхаьчна шуна тIе куьйгаш кховдо<sup foot_note=112349>1</sup>– Цо духатеттира шух церан куьйгаш. Шу Делах кхералаш‚ Далла тIетевжийла муъмин нах."},{"id":1320618,"resource_id":237,"text":"О, вярващи, помнете благодатта на Аллах към вас, когато някои хора се готвеха да посегнат с ръце на вас, а Той възпря ръцете им! И се бойте от Аллах! На Аллах да се уповават вярващите!"},{"id":865873,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ. ចូរពួកអ្នករំលឹកនូវនៀកម៉ាត់របស់អល់ឡោះដែលទ្រង់បានប្រទានឱ្យពួកអ្នកនៅពេលដែល មនុស្សមួយក្រុមមានបំណងចង់សម្លាប់ពួកអ្នកដោយដៃរបស់ពួកគេ ហើយទ្រង់បានការពារពួកអ្នកឱ្យរួចផុតពីកណ្ដាប់ដៃរបស់ពួកគេ។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះ ហើយចូរឱ្យបណ្ដាអ្នកដែល មានជំនឿប្រគល់ការទុកចិត្ដទៅចំពោះអល់ឡោះ។"},{"id":728685,"resource_id":103,"text":"Ó vós que credes! Lembrai-vos da graça de Allah para convosco, quando um grupo intentou estender as mãos contra vós, e Ele lhe deteve as mãos, afastando-as de vós. E temei a Allah. E que em Allah, confiem os crentes."},{"id":156011,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! نعمت الله را بر خود به یاد آورید، آنگاه که گروهی (از دشمنان) قصد کردند که به سوی شما دست دراز کنند، پس (الله) دست آن‌ها را از شما باز داشت و از الله بترسید، و مومنان باید تنها بر الله توکل کنند."},{"id":910873,"resource_id":133,"text":"நம்பிக்கையாளர்களே! ஒரு வகுப்பார் உங்களுக்குத் தீங்கிழைக்கத் தீர்மானித்து தங்கள் கைகளை உங்களளவில் நீட்டியபொழுது, அல்லாஹ் அவர்களது கைகளை உங்களை விட்டுத் தடுத்து உங்களுக்குப் புரிந்த அருளை நீங்கள் நினைத்துப் பாருங்கள். ஆகவே, அல்லாஹ்வுக்கே பயப்படுங்கள். மேலும், நம்பிக்கைகொண்டவர்கள் அல்லாஹ்விடமே பொறுப்பை ஒப்படைக்கவும்."},{"id":1141545,"resource_id":208,"text":"O ihr, die ihr glaubt! Gedenkt der Gnade Allahs über euch, als eine Gruppe die Hände nach euch auszustrecken trachtete. Er aber hielt ihre Hände von euch zurück. Und fürchtet Allah; auf Allah sollen die Gläubigen vertrauen."},{"id":1147781,"resource_id":209,"text":"O credenti, ricordate la grazia di Allāh su di voi, dato che alcuni erano già pronti a colpirvi, e Lui allontanò le loro mani da voi! E temete Allāh, e che si affidino ad Allāh i credenti."},{"id":658623,"resource_id":101,"text":"Эй мўминлар, Аллоҳнинг сизларга берган неъматини — бир қавм сизларга қўл кўтаришни (яъни, ҳалок қилишни) қасд қилганида уларнинг қўлларини сизлардан қайтарганини эслангиз! Аллоҳдан қўрқингиз! Иймонли кишилар ёлғиз Аллоҳгагина суянсинлар! <sup foot_note=144974>1</sup>"},{"id":979473,"resource_id":144,"text":"O jullie die geloven! Gedenkt de genieting van Allah voor jullie toen een volk hun handen naar jullie wilde uitstrekken en toen (Allah) hun handen van jullie afhield. En vreest Allah. En laat de gelovigen hun vertrouwen op Allah stellen."},{"id":211477,"resource_id":38,"text":"Hay so miyamaratiyaya! tadmi niyo so limo rkano o Allah gowani ko mapamikir o pagtaw a pagolangn iran rkano so manga barokan iran, na inrn Iyan rkano so manga barokan iran: Go kalkn iyo so Allah. Na so bo so Allah i sarigi o miyamaratiyaya."},{"id":427327,"resource_id":89,"text":"O ju që besuat! Përkujtone të mirën e All-llahut ndaj jush kur, një populltentoitë zgjasë duart e veta (për mbytje) kundër jush, krse Ai zmbrapsi duart e tyre prej jush. Respektonie All-llahun (duke zbatuar urdhërat e Tij) dhe vetëm All-llahut le t’i mbështeten besimtarët."},{"id":323194,"resource_id":56,"text":"信道的人们啊！你们当铭记真主所赐你们的恩典。当时，有一伙人欲对你们施展武力，但真主为你们抵御他们的武力；你们当敬畏真主。教信士们只信托真主。"},{"id":172576,"resource_id":32,"text":"Yã kũ waɗanda suka yi ĩmãni! Ku tuna ni'imar Allah a kanku a lõkacin da wasu mutãne suka yi niyyar su shimfiɗa hannuwansu zuwa gare ku sai Ya kange hannuwansu daga gare ku, kuma ku bi Allah da taƙawa. Kuma sai muminai su dogara ga Allah kawai."},{"id":206090,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, ഒരു ജനവിഭാഗം നിങ്ങളുടെ നേരെ (ആക്രമണാര്‍ത്ഥം) അവരുടെ കൈകള്‍ നീട്ടുവാന്‍ മുതിര്‍ന്നപ്പോള്‍, അവരുടെ കൈകളെ നിങ്ങളില്‍ നിന്ന് തട്ടിമാറ്റിക്കൊണ്ട് അല്ലാഹു നിങ്ങള്‍ക്ക് ചെയ്തു തന്ന അനുഗ്രഹം നിങ്ങള്‍ ഓര്‍ക്കുവിന്‍. നിങ്ങള്‍ അല്ലാഹുവെ സൂക്ഷിക്കുക. സത്യവിശ്വാസികള്‍ അല്ലാഹുവില്‍ മാത്രം ഭരമേല്‍പിക്കട്ടെ."},{"id":242690,"resource_id":43,"text":"Ó fiéis, recordai-vos das mercês de Deus para convosco, pois quando um povo intentou agredir-vos, Ele o conteve. Temei a Deus, porquanto a Deus se encomendam os fiéis."},{"id":149309,"resource_id":28,"text":"¡Creyentes! Recordad la gracia que Alá os dispensó cuando una gente habría preferido poneros las manos encima y Él se lo impidió. ¡Y temed a Alá! ¡Que los creyentes confíen en Alá!"},{"id":293105,"resource_id":51,"text":"ผู้ศรัทธาทั้งหลาย ! จงรำลึกถึงความกรุณาของอัลลอฮ์ที่มีต่อพวกเจ้า ขณะที่พกวหนึ่งปลงใจที่จะยื่นมือของพวกเขามาทำร้ายพวกเจ้าแล้วพระองค์ก็ทรงยับยั้งและหันเหมือนพวกเขาออกจากพวกเจ้าเสีย และพึงยำเกรงอัลลอฮ์เถิด และแต่อัลลอฮ์เท่านั้น ผู้ศรัทธาทั้งหลายจงมอบหมาย"},{"id":166354,"resource_id":31,"text":"Ô les croyants! Rappelez-vous le bienfait d’Allah à votre égard, le jour où un groupe d’ennemis s’apprêtait à porter la main sur vous (en vue de vous attaquer) et qu’Il repoussa leur tentative. Et craignez Allah ! Et c’est en Allah que les croyants doivent mettre leur confiance."},{"id":985709,"resource_id":52,"text":"Ey iman edenler! Allah'ın size olan nimetini hatırlayın. Hani bir topluluk size el uzatmaya (tecavüze) yeltenmişti de, O (Allah) onların ellerini sizden çekmişti. Allah'tan korkun. Müminler yalnız Allah'a dayansınlar."},{"id":772337,"resource_id":113,"text":"Ей, иманға келгендер! Бір ел сен­дерге  / жамандықпен /  қолдарын созуды ойластырған кезде, Аллаһтың сендерден олардың қолдарын қайтарып, өздеріңе көрсеткен игілігін еске алыңдар. Аллаһтан  / Оның жазасынан /  қорқып, сақтаныңдар/ ! Имандылар  / мүміндер /  тек Аллаһқа жүгініп, Оған істерін тапсырсын  / тәуекел етсін / ."},{"id":759865,"resource_id":111,"text":"  Yaa warra amantan! Ni’imaa Rabbii kan yeroo ‘ummanni harka isaanii gara keessan diriirsuu yaadanii, (Rabbiin) harka isaanii isin irraa qabe’ isin irra jiru yaadadhaaRabbiin sodaadhaaMu’uminoonnis Rabbi irratti haa irkatan."},{"id":766101,"resource_id":112,"text":"Ey iman edenler! Allah’ın üzerinizdeki nimetini düşünün, hani bir topluluk size (saldırmak için) elini uzatmıştı da Allah onların ellerini sizden çekmişti. Allah’tan sakının/takvalı olun. Müminler ancak Allah’a tevekkül etsinler."},{"id":840929,"resource_id":124,"text":"Ey îman edenler! Bir kavmin ellerini size uzatmaya (ve Peygamberi öldürmeye) kalkışıp da, onların ellerini sizden çektiği andaki Allah'ın üzerinizde olan o nimetini hatırlayın. Allah'tan korkun. Mü'minler de yalnız, Allah'a güvensinler."},{"id":130521,"resource_id":25,"text":"O vi koji vjerujete, sjetite se Allahove blagodati prema vama kada su vas se neki ljudi htjeli dočepati, a On je zadržao ruke njihove. I bojte se Allaha, i neka se vjernici samo u Allaha pouzdaju!"},{"id":741157,"resource_id":108,"text":"११) मोमिनहरू हो ! अल्लाहले तिमीहरूमाथि जुन अनुकम्पा गरेको छ त्यसको स्मरण गर, जब एउटा समुदायले तिम्रो विरोधमा हात उठाउने प्रयास गरे त अल्लाहले तिनका हातलाई तिम्रो समीप पुग्नुबाट रोकिदियो र अल्लाहसित डर, र मोमिनहरूलाई अल्लाहमाथि मात्र भरोसा राख्नु पर्दछ ।"},{"id":259191,"resource_id":46,"text":"Kuwa (xaqa) Rumeeyow Xusuusta Nicmada Eebe korkiinna markay Hamiyeen «dooneen» qoom inay idinku Fidiyaan (Xumaan) Gacmahooda oo (Eebe) idinka reebay Gacmohooda Xaggiina kana Dhawrsada Eebe, Ilaahayna ha tala Saarteen Mu'miniintu."},{"id":1167276,"resource_id":213,"text":"হে মুমিনগণ! তোমাদের প্রতি আল্লাহর নেয়ামত স্মরণ কর যখন এক সম্প্রদায় তোমাদের বিরুদ্ধে তাদের হাত প্রসারিত করতে চেয়েছিল, অতঃপর আল্লাহ তাদের হাত তোমাদের থেকে নিবৃত রাখলেন। আর তোমরা আল্লাহর তাকওয়া অবলম্বন কর। আল্লাহর উপরই যেন মুমিনগণ তাওয়াক্কুল করে [১]।"},{"id":1198456,"resource_id":218,"text":"信仰する者たちよ、あなた方に対するアッラー*の恩恵を思い起こすのだ。ある民があなた方に（支配の）その手を伸ばそうとし、それでかれが、その手をあなた方から阻まれた時のことを。そしてアッラー*を畏れ*よ。信仰者たちには、アッラー*にこそ全てを委ね*させるのだ。"},{"id":1204692,"resource_id":219,"text":"믿는자들이여 하나님의 은혜를 상기하라 그들이 무력으로 너 희를 공격했을 때 하나님께서 그 공격을 저지하여 주시었으니 하나 님을 두려워하고 믿는 자들로 하 여금 모든 것을 하나님께 위탁하 라"},{"id":1258261,"resource_id":228,"text":"අහෝ විශ්වාසකළවුනි ! පිරිසක් ඔවුන්ගේ අත්  නුඹලාට එරෙහි ව දිගු කරන්නට සිතූ විට නුඹලා කෙරෙහි වූ අල්ලාහ්ගේ ආශිර්වාදයන් මෙනෙහි කරනු. ඔහු ඔවුන්ගේ අත් නුඹලාගෙන් වළක්වාලීය. තවද නුඹලා අල්ලාහ්ට බිය බැතිමත් වනු. තවද විශ්වාසවන්තයින් අල්ලාහ් කෙරෙහිම (සියල්ල) භාර කළ යුතුය."},{"id":1116601,"resource_id":199,"text":"¡Oh, creyentes!, recuerden el favor de Al-lah sobre ustedes cuando unas personas quisieron agredirlos y Al-lah lo impidió<sup foot_note=150319>1</sup>. Y teman a Al-lah; y en Él depositan su confianza los creyentes."},{"id":853401,"resource_id":126,"text":"O vjernici, sjetite se Allahove blagodati prema vama kada su neki ljudi htjeli da vas se dočepaju, a On je zadržao ruke njihove. I bojte se Allaha, i neka se vjernici samo u Allaha pouzdaju!"},{"id":815986,"resource_id":120,"text":"হে মুমিনসকল! তোমালোকৰ প্ৰতি আল্লাহৰ নিয়ামত স্মৰণ কৰা যেতিয়া এটা সম্প্ৰদায়ে তোমালোকৰ বিৰুদ্ধে সিহঁতৰ হাত প্ৰসাৰিত কৰিবলৈ মনস্থ কৰিছিল, তাৰ পিছত আল্লাহে সিহঁতৰ হাত তোমালোকৰ পৰা নিবৃত ৰাখিছিল। তোমালোকে আল্লাহৰ তাক্বৱা অৱলম্বন কৰা আৰু আল্লাহৰ ওপৰতেই মুমিনসকলে ভৰসা কৰা উচিত।"},{"id":1214609,"resource_id":221,"text":"Hỡi những ai có đức tin! Hãy nhớ Ân huệ của Allah đã ban cho các ngươi khi một đám người có ý định giăng tay của chúng đến hãm hại các ngươi nhưng Ngài (Allah) đã giữ tay của chúng khỏi các ngươi. Bởi thế, hãy sợ Allah; và những người có đức tin nên tin tưởng mà phó thác cho Allah."},{"id":747393,"resource_id":109,"text":"信道的人们啊！你们当铭记安拉所赐你们的恩典。当时有一伙人欲对你们施展武力，但安拉为你们抵御他们的武力；你们当敬畏安拉。教信士们只托靠安拉。"},{"id":1227081,"resource_id":223,"text":"Эй касоне, ки имон овардаед, неъмати Аллоҳро бар худ ба ёд оваред, он гоҳ ки гурӯҳе [аз душманон] қасд карданд, ки ба сӯятон даст дароз кунанд, пас, [Аллоҳ таоло] дасташонро аз шумо боздошт. Ва аз Аллоҳ таоло парво кунед [битарсед]. Ва муъминон бояд танҳо бар Аллоҳ таоло таваккал кунанд"},{"id":143169,"resource_id":27,"text":"O ihr, die ihr glaubt, gedenkt Allahs Gunst an euch, (damals) als (gewisse) Leute vorhatten, ihre Hände nach euch auszustrecken, worauf Er ihre Hände von euch zurückhielt. Und fürchtet Allah. Und auf Allah sollen sich die Gläubigen verlassen."},{"id":1270730,"resource_id":230,"text":"[11] ผู้ศรัทธาทั้งหลาย จงรำลึกถึงความกรุณาของอัลลอฮฺที่มีต่อพวกเจ้า ขณะที่พวกหนึ่งปลงใจที่จะยื่นมือของพวกเขามาทำร้ายพวกเจ้าแล้วพระองค์ก็ทรงยับยั้งและหันมือของพวกเขาออกจากพวกเจ้าเสีย และพึงยำเกรงอัลลอฮฺเถิด และแต่อัลลอฮฺเท่านั้น ผู้ศรัทธาทั้งหลายจงมอบหมาย"},{"id":784807,"resource_id":115,"text":"Yã kũ waɗanda suka yi ĩmãni! Ku tuna ni'imar Allah a kanku a lõkacin da wasu mutãne suka yi niyyar su shimfiɗa hannuwansu zuwa gare ku<sup foot_note=131878>1</sup> sai Ya kange hannuwansu daga gare ku, kuma ku bi Allah da taƙawa. Kuma sai muminai su dogara ga Allah kawai."},{"id":847165,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ rántí ìdẹ̀ra tí Allāhu ṣe fún yín; nígbà tí ìjọ kan gbèrò látinawọ́ ìjà si yín, (Allāhu) sì kó wọn lọ́wọ́ rọ̀ fún yín. Ẹ bẹ̀rù Allāhu. Àti pé Allāhu ni kí àwọn onígbàgbọ́ òdodo gbáralé."},{"id":1538881,"resource_id":823,"text":"Believers, remember the blessings which God bestowed upon you when a certain people were about to lay hands on you and He held back their hands from you. Have fear of God and in God let the believers place their trust."},{"id":1526409,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಒಂದು ವಿಭಾಗವು ನಿಮ್ಮ ಮೇಲೆ ಕೈ ಮಾಡಲು ಯತ್ನಿಸಿದಾಗ ಅಲ್ಲಾ ಹನು ಅವರ ಕೈಗಳನ್ನು ನಿಮ್ಮಿಂದ ತಡೆಯುವ ಮೂಲಕ ನಿಮ್ಮ ಮೇಲೆ ಮಾಡಿದ ಅನುಗ್ರಹವನ್ನು ಸ್ಮರಿಸಿರಿ<sup foot_note=206525>1</sup>. ಅಲ್ಲಾಹನನ್ನು ಭಯಪಡಿರಿ. ಸತ್ಯವಿಶ್ವಾಸವುಳ್ಳವರು ಅಲ್ಲಾಹನ ಮೇಲೆಯೇ ಭರವಸೆಯನ್ನಿರಿಸಿಕೊಳ್ಳಲಿ."},{"id":1532645,"resource_id":819,"text":"اے ایمان والو، اپنے اوپر اللہ کے احسان کو یاد کرو جب ایک قوم نے ارادہ کیا کہ وہ تم پر دست درازی کرے تو اللہ نے تم سے ان کے ہاتھ کو روک دیا اور اللہ سے ڈرو اور ایمان والوں کو اللہ ہی پر بھروسہ کرنا چاہيے"}]},{"id":681,"verse_number":12,"verse_key":"5:12","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":109,"juz_number":6,"words":[{"id":14142,"position":1,"audio_url":"wbw/005_012_002.mp3","char_type_name":"word","code_v1":"ﭳ ﭴ","page_number":109,"line_number":5,"text":"ﭳ ﭴ","translation":{"text":"And certainly","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":14143,"position":2,"audio_url":"wbw/005_012_003.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":109,"line_number":5,"text":"ﭵ","translation":{"text":"took","language_name":"english"},"transliteration":{"text":"akhadha","language_name":"english"}},{"id":14144,"position":3,"audio_url":"wbw/005_012_004.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":109,"line_number":5,"text":"ﭶ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":14145,"position":4,"audio_url":"wbw/005_012_005.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":109,"line_number":5,"text":"ﭷ","translation":{"text":"a Covenant","language_name":"english"},"transliteration":{"text":"mīthāqa","language_name":"english"}},{"id":14146,"position":5,"audio_url":"wbw/005_012_006.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":109,"line_number":5,"text":"ﭸ","translation":{"text":"(from the) Children","language_name":"english"},"transliteration":{"text":"banī","language_name":"english"}},{"id":14147,"position":6,"audio_url":"wbw/005_012_007.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":109,"line_number":6,"text":"ﭹ","translation":{"text":"(of) Israel","language_name":"english"},"transliteration":{"text":"is'rāīla","language_name":"english"}},{"id":14148,"position":7,"audio_url":"wbw/005_012_008.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":109,"line_number":6,"text":"ﭺ","translation":{"text":"and We appointed","language_name":"english"},"transliteration":{"text":"wabaʿathnā","language_name":"english"}},{"id":14149,"position":8,"audio_url":"wbw/005_012_009.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":109,"line_number":6,"text":"ﭻ","translation":{"text":"among them","language_name":"english"},"transliteration":{"text":"min'humu","language_name":"english"}},{"id":14150,"position":9,"audio_url":"wbw/005_012_010.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":109,"line_number":6,"text":"ﭼ","translation":{"text":"two","language_name":"english"},"transliteration":{"text":"ith'nay","language_name":"english"}},{"id":14151,"position":10,"audio_url":"wbw/005_012_011.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":109,"line_number":6,"text":"ﭽ","translation":{"text":"(and) ten","language_name":"english"},"transliteration":{"text":"ʿashara","language_name":"english"}},{"id":14152,"position":11,"audio_url":"wbw/005_012_012.mp3","char_type_name":"word","code_v1":"ﭾﭿ","page_number":109,"line_number":6,"text":"ﭾﭿ","translation":{"text":"leaders","language_name":"english"},"transliteration":{"text":"naqīban","language_name":"english"}},{"id":14154,"position":12,"audio_url":"wbw/005_012_014.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":109,"line_number":6,"text":"ﮀ","translation":{"text":"And said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":14155,"position":13,"audio_url":"wbw/005_012_015.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":109,"line_number":6,"text":"ﮁ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":14156,"position":14,"audio_url":"wbw/005_012_016.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":109,"line_number":7,"text":"ﮂ","translation":{"text":"Indeed, I (am)","language_name":"english"},"transliteration":{"text":"innī","language_name":"english"}},{"id":14157,"position":15,"audio_url":"wbw/005_012_017.mp3","char_type_name":"word","code_v1":"ﮃﮄ","page_number":109,"line_number":7,"text":"ﮃﮄ","translation":{"text":"with you","language_name":"english"},"transliteration":{"text":"maʿakum","language_name":"english"}},{"id":14159,"position":16,"audio_url":"wbw/005_012_019.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":109,"line_number":7,"text":"ﮅ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"la-in","language_name":"english"}},{"id":14160,"position":17,"audio_url":"wbw/005_012_020.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":109,"line_number":7,"text":"ﮆ","translation":{"text":"you establish","language_name":"english"},"transliteration":{"text":"aqamtumu","language_name":"english"}},{"id":14161,"position":18,"audio_url":"wbw/005_012_021.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":109,"line_number":7,"text":"ﮇ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":14162,"position":19,"audio_url":"wbw/005_012_022.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":109,"line_number":7,"text":"ﮈ","translation":{"text":"and give","language_name":"english"},"transliteration":{"text":"waātaytumu","language_name":"english"}},{"id":14163,"position":20,"audio_url":"wbw/005_012_023.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":109,"line_number":7,"text":"ﮉ","translation":{"text":"the zakah","language_name":"english"},"transliteration":{"text":"l-zakata","language_name":"english"}},{"id":14164,"position":21,"audio_url":"wbw/005_012_024.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":109,"line_number":8,"text":"ﮊ","translation":{"text":"and you believe","language_name":"english"},"transliteration":{"text":"waāmantum","language_name":"english"}},{"id":14165,"position":22,"audio_url":"wbw/005_012_025.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":109,"line_number":8,"text":"ﮋ","translation":{"text":"in My Messengers","language_name":"english"},"transliteration":{"text":"birusulī","language_name":"english"}},{"id":14166,"position":23,"audio_url":"wbw/005_012_026.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":109,"line_number":8,"text":"ﮌ","translation":{"text":"and you assist them","language_name":"english"},"transliteration":{"text":"waʿazzartumūhum","language_name":"english"}},{"id":14167,"position":24,"audio_url":"wbw/005_012_027.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":109,"line_number":8,"text":"ﮍ","translation":{"text":"and you loan","language_name":"english"},"transliteration":{"text":"wa-aqraḍtumu","language_name":"english"}},{"id":14168,"position":25,"audio_url":"wbw/005_012_028.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":109,"line_number":8,"text":"ﮎ","translation":{"text":"(to) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":14169,"position":26,"audio_url":"wbw/005_012_029.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":109,"line_number":8,"text":"ﮏ","translation":{"text":"a loan","language_name":"english"},"transliteration":{"text":"qarḍan","language_name":"english"}},{"id":14170,"position":27,"audio_url":"wbw/005_012_030.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":109,"line_number":9,"text":"ﮐ","translation":{"text":"goodly","language_name":"english"},"transliteration":{"text":"ḥasanan","language_name":"english"}},{"id":14171,"position":28,"audio_url":"wbw/005_012_031.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":109,"line_number":9,"text":"ﮑ","translation":{"text":"surely I will remove","language_name":"english"},"transliteration":{"text":"la-ukaffiranna","language_name":"english"}},{"id":14172,"position":29,"audio_url":"wbw/005_012_032.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":109,"line_number":9,"text":"ﮒ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":14173,"position":30,"audio_url":"wbw/005_012_033.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":109,"line_number":9,"text":"ﮓ","translation":{"text":"your evil deeds","language_name":"english"},"transliteration":{"text":"sayyiātikum","language_name":"english"}},{"id":14174,"position":31,"audio_url":"wbw/005_012_034.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":109,"line_number":9,"text":"ﮔ","translation":{"text":"and I will surely admit you","language_name":"english"},"transliteration":{"text":"wala-ud'khilannakum","language_name":"english"}},{"id":14175,"position":32,"audio_url":"wbw/005_012_035.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":109,"line_number":10,"text":"ﮕ","translation":{"text":"(to) gardens","language_name":"english"},"transliteration":{"text":"jannātin","language_name":"english"}},{"id":14176,"position":33,"audio_url":"wbw/005_012_036.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":109,"line_number":10,"text":"ﮖ","translation":{"text":"flow","language_name":"english"},"transliteration":{"text":"tajrī","language_name":"english"}},{"id":14177,"position":34,"audio_url":"wbw/005_012_037.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":109,"line_number":10,"text":"ﮗ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":14178,"position":35,"audio_url":"wbw/005_012_038.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":109,"line_number":10,"text":"ﮘ","translation":{"text":"underneath them","language_name":"english"},"transliteration":{"text":"taḥtihā","language_name":"english"}},{"id":14179,"position":36,"audio_url":"wbw/005_012_039.mp3","char_type_name":"word","code_v1":"ﮙﮚ","page_number":109,"line_number":10,"text":"ﮙﮚ","translation":{"text":"the rivers","language_name":"english"},"transliteration":{"text":"l-anhāru","language_name":"english"}},{"id":14181,"position":37,"audio_url":"wbw/005_012_041.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":109,"line_number":10,"text":"ﮛ","translation":{"text":"But whoever","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":14182,"position":38,"audio_url":"wbw/005_012_042.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":109,"line_number":10,"text":"ﮜ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafara","language_name":"english"}},{"id":14183,"position":39,"audio_url":"wbw/005_012_043.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":109,"line_number":10,"text":"ﮝ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":14184,"position":40,"audio_url":"wbw/005_012_044.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":109,"line_number":11,"text":"ﮞ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":14185,"position":41,"audio_url":"wbw/005_012_045.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":109,"line_number":11,"text":"ﮟ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":14186,"position":42,"audio_url":"wbw/005_012_046.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":109,"line_number":11,"text":"ﮠ","translation":{"text":"then certainly","language_name":"english"},"transliteration":{"text":"faqad","language_name":"english"}},{"id":14187,"position":43,"audio_url":"wbw/005_012_047.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":109,"line_number":11,"text":"ﮡ","translation":{"text":"he strayed","language_name":"english"},"transliteration":{"text":"ḍalla","language_name":"english"}},{"id":14188,"position":44,"audio_url":"wbw/005_012_048.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":109,"line_number":11,"text":"ﮢ","translation":{"text":"(from) the way","language_name":"english"},"transliteration":{"text":"sawāa","language_name":"english"}},{"id":14189,"position":45,"audio_url":"wbw/005_012_049.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":109,"line_number":11,"text":"ﮣ","translation":{"text":"the right","language_name":"english"},"transliteration":{"text":"l-sabīli","language_name":"english"}},{"id":14190,"position":46,"audio_url":null,"char_type_name":"end","code_v1":"ﮤ","page_number":109,"line_number":11,"text":"ﮤ","translation":{"text":"(12)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904638,"resource_id":131,"text":"Allah made a covenant with the Children of Israel and appointed twelve leaders from among them and ˹then˺ said, “I am truly with you. If you establish prayer, pay alms-tax, believe in My messengers, support them, and lend to Allah a good loan, I will certainly forgive your sins and admit you into Gardens under which rivers flow. And whoever among you disbelieves afterwards has truly strayed from the Right Way.”"},{"id":998182,"resource_id":149,"text":"And most surely Allah took the pledge of the Children of Israel, and We<sup foot_note=\"79916\">1</sup>delegated from among them twelve leaders. And Allah said, “I am indeed with you; if you establish the prayer and bring<sup foot_note=\"79917\">2</sup>the purifying charity<sup foot_note=\"79918\">3</sup>and believe in My messengers and rally to them and lend Allah a good loan, I will most surely remit your evil deeds and most surely enter you into Gardens beneath which rivers flow. But whoever of you denies afterwards, then he has certainly strayed from the right way.”"},{"id":1354798,"resource_id":171,"text":"Allah had taken a firm promise from the Children of Israel, when He appointed over them twelve chiefs who were placed in authority over them. Allah said to the Israelites: I am with you- with my help and support if you establish the prayer in the complete manner, give Zakat from your wealth, accept all of my messengers without distinction, honour them, assist them and spend in good causes. If you do all of this, I will wipe out the sins you commit and I will enter you, on the Day of Judgement, into gardens with palaces overlooking flowing streams. Whoever disbelieves after making this promise has knowingly and deliberately deviated from the path of truth."},{"id":100282,"resource_id":20,"text":"And Allāh had already taken a covenant from the Children of Israel, and We delegated from among them twelve leaders. And Allāh said, \"I am with you. If you establish prayer and give zakāh and believe in My messengers and support them and loan Allāh a goodly loan,<sup foot_note=196172>1</sup> I will surely remove from you your misdeeds and admit you to gardens beneath which rivers flow. But whoever of you disbelieves after that has certainly strayed from the soundness of the way.\""},{"id":1110366,"resource_id":167,"text":"And Allah has made the Children of Israel take a pledge. And We appointed twelve chiefs from among them. And_ Allah said, 'I am surely with you. If you establish Salah, and pay Zakah, and believe in My Messengers, and hold them in reverence, and advance to Allah a goodly loan, I shall certainly write off your evil deeds and I shall certainly admit you into Gardens beneath which rivers flow. So, whoever from you disbelieves after that has lost the straight path.\""},{"id":1445342,"resource_id":796,"text":"ߊߟߊ߫ ߞߊ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߫ ߟߋ߬ ߝߋߎ߫، ߊ߲ ߞߊ߬ ߛߊߞߍߟߌߟߊ߫ ߕߊ߲߫ ߣߌ߫ ߝߌ߬ߟߊ߬ ߛߎߥߊ߲ߘߌ߫ ߊ߬ߟߎ߬ ߘߐ߫ ( ߏ߬ ߞߣߐ߬ߜߍ߲߬ ߞߊߡߊ߬ )، ߊߟߊ߫ ߞߊ߲߫ ߞߏ߫ ߒߠߋ ߦߴߊߟߎ߫ ߝߍ߬ ߟߋ߬ ߣߴߊߟߎ߫ ߞߊ߬ ߛߊߟߌ ߟߐ߬ ߞߊ߬ ߖߞߊ ߘߌ߫ ߞߊ߬ ߟߊ߫ ߒ ߠߊ߫ ߞߋߟߊ ߟߎ߬ ߟߊ߫߸ ߞߵߊ߬ߟߎ߬ ߞߐߞߘߐߓߌ߲ߓߌ߲߫ ߸ ߊ߬ ߣߌ߫ ߞߵߊߟߊ߫ ߘߐ߲ߘߐ߫ ߘߐ߲ߘߐߟߌ߫ ߢߌߡߊ߫ ߟߊ߫، ߏ߬ ߓߊ߯ ߞߍ߫ ߒ ߘߴߊߟߎ߫ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߣߐ ߟߎ߬ ߘߐߞߏߦߊߕߏ߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ ߣߌ߫ ߒ ߘߴߊߟߎ߫ ߟߊߘߏ߲߬ ߣߊߞߐ ߟߎ߬ ߘߐ߫ ߸ ߖߌߢߊ ߟߎ߬ ߦߋ߫ ߥߦߏ߬ ߟߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫، ߡߍ߲ ߓߊ߯ ߊ߬ ߓߊ߲߬ ߏ߬ ߞߐ߫ ߡߎ߬ߕߎ߲߬ ߸ ߏ߬ ߓߘߊ߫ ߝߟߌ߬ ߛߌߟߊ߫ ߟߊߞߢߊߣߍ߲ ߡߊ߬"},{"id":1464050,"resource_id":792,"text":"ហើយជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើអម្បូរអ៊ីស្រាអែលនូវអ្វីដែលទ្រង់នឹងលើកឡើងអំពីវានៅខាងមុខនេះ។ ទ្រង់បានចាត់តាំងមនុស្សចំនួនដប់ពីរនាក់ធ្វើជាមេដឹកនាំពួកគេ។ រាល់មេដឹកនាំនីមួយៗត្រូវមើលការខុសត្រូវចំពោះអ្នកដែលនៅក្រោមឱវាទរបស់ខ្លួន។ ហើយអល់ឡោះបានមានបន្ទូលទៅកាន់អម្បូរអ៊ីស្រាអែលថាៈ ពិតប្រាកដណាស់ យើងនៅជាមួយពួកអ្នកដោយការជួយនិងការគាំពារប្រសិនបើពួកអ្នកប្រតិបត្តិសឡាតបានពេញលក្ខណៈ និងបានបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកអ្នក ហើយមានជំនឿនឹងបណ្តាអ្នកនាំសារទាំងអស់របស់យើងដោយគ្មានការបែងចែករវាងពួកគេឡើយ ហើយពួកអ្នកលើកតម្កើងពួកគេ និងជួយដល់ពួកគេ ព្រមទាំងពួកអ្នកចំណាយទ្រព្យសម្បត្តិក្នុងផ្លូវសប្បុរសធម៌។ ប្រសិនបើពួកអ្នកអនុវត្តបាននូវប្រការទាំងអស់នោះ យើងពិតជានឹងលុបបំបាត់នូវអំពើអាក្រក់ទាំងឡាយដែលពួកអ្នកធ្លាប់បានសាង ហើយនៅថ្ងៃបរលោក យើងប្រាកដជានឹងបញ្ចូលពួកអ្នកទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា។ ដូច្នេះ ជនណាហើយដែលបានប្រឆាំងក្រោយពីការដាក់កិច្ចសន្យានេះរួចនោះ ពិតប្រាកដណាស់ រូបគេពិតជាបានវង្វេងចេញពីផ្លូវពិតទាំងដឹង និងមានចេតនា(ក្នុងការធ្វើឲ្យខ្លួនឯងវង្វេង)ហើយ។"},{"id":1482758,"resource_id":782,"text":"Allah a încheiat un legământ<sup foot_note=198314>1</sup> cu fiii lui Israel. Noi am trimis dintre doisprezece aleşi. Şi Allah a zis: „Eu voi fi cu voi, dacă veţi împlini Rugăciunea [As‑Salat], veţi achita Dania [Az‑Zakat], veţi crede în trimişii Mei şi îi veţi ajuta şi veţi da lui Allah un bun împrumut<sup foot_note=198315>2</sup>. Atunci eu voi şterge faptele voastre rele şi vă voi duce să intraţi în Grădini pe sub care curg râuri<sup foot_note=198316>3</sup>. Acela dintre voi care se va întoarce la necredinţă, după aceasta, rătăceşte de la drumul cel drept”."},{"id":1488994,"resource_id":790,"text":"অৱশ্যে আল্লাহে বনী ইছৰাঈলৰ পৰা দৃঢ় প্ৰতিশ্ৰুতি লৈছিল, যাৰ বৰ্ণনা আগত আহি আছে, আৰু সিহঁতৰ মাজত বাৰ জন প্ৰধান নিযুক্ত কৰিছিল, যিসকলে নিজৰ অধীনত থকা লোকৰ পৰ্যবেক্ষণ কৰিছিল, তথা আল্লাহে বনী ইছৰাঈলক কৈছিলঃ মই তোমালোকৰ সহায় তথা সমৰ্থনৰ বাবে তোমালোকৰ লগত আছো, যদিহে তোমালোকে ভালদৰে ছালাত আদায় কৰা, যাকাত প্ৰদান কৰা, মোৰ সকলো ৰাছুলৰ প্ৰতি কোনো ভেদাভেদ নকৰাকৈ যদি ঈমান পোষণ কৰা, তেওঁলোকক সন্মান কৰা, আৰু তেওঁলোকক সহায় কৰা লগতে সৎ পথত ব্যয় কৰা। যদি তোমালোকে এইবোৰ কৰ্ম কৰা তেন্তে মই তোমালোকৰ গুনাহসমূহ ক্ষমা কৰি দিম আৰু ক্বিয়ামতৰ দিনা এনেকুৱা জান্নাতত প্ৰৱেশ কৰাম, যাৰ অট্টালিকাসমূহৰ তলত নদীসমূহ প্ৰবাহিত। ইমান দৃঢ় বচন লোৱাৰ পিছতো যিয়ে কুফৰী কৰিব, সি দৰাচলতে জানি বুজি সত্যৰ পথ ত্যাগ কৰিলে।"},{"id":1470286,"resource_id":798,"text":"Soni pamasile paŵajigele Allah chilanga cha ŵanache ŵa Israila, ni twatomeche mwa ŵanganyao achinnongola likumi kwisa ŵaŵili, sano Allah ni jwatite: “Chisimu Une ndinamwe, naga nchiimikaga Swala mwakolosya ni kutolaga Zaka ni kwakulupililaga achimitenga Ŵangu, ni kwakamuchisyaga, ni kunkongosyaga Allah ngongole jambone, chisimu chene tinansiimachisye yakusakala yenu, soni tinjin'jinjisya kwene ku Matimbe ga ku Mbepo gasikujilima  cha pasi pakwe sulo, nambo jwachakane panyuma pa chele (chilangachi) mwa jenumanja, nikuti amasile mwasokonechele (kuleka) litala lyagoloka.”"},{"id":1495230,"resource_id":779,"text":"Allah a contracté une alliance avec les fils d’Israël, désignant parmi eux douze chefs et leur disant : « Je suis avec vous. Si vous accomplissez la prière et acquittez l’aumône, si vous croyez en Mes Messagers et leur prêtez assistance, et si vous faites à Allah un prêt sincère en offrant vos biens pour Sa cause, J’effacerai vos péchés et vous admettrai dans des jardins traversés de rivières. Quiconque, parmi vous, violera ensuite cette alliance s’écartera du droit chemin. »"},{"id":1507702,"resource_id":795,"text":"ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߞߊ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ، ߊ߲ ߞߊ߬ ߛߊߞߍߟߌߟߊ߫ ߕߊ߲߫ ߣߌ߫ ߝߌ߬ߟߊ߬ ߛߎߥߊ߲ߘߌ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߸ ߊߟߊ߫ ߞߊ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ߞߏ߫ ߒߠߋ ߦߴߊߟߎ߫ ߝߍ߬ ߟߋ߬ ߘߋ߬ ، ߣߴߊߟߎ߫ ߞߏ߬ߣߌ߲ ߞߊ߬ ߛߊߟߌ ߟߐ߬ ߞߊ߬ ߖߞߊ ߘߌ߫ ߞߊ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߒ ߠߊ߫ ߞߋߟߊ ߟߎ߫ ߡߊ߬ ߸ ߞߵߊ߬ߟߎ߫ ߘߍ߬ߡߍ߲߬ ߊ߬ ߣߌ߫ ߞߵߊߟߊ߫ ߘߐ߲ߘߐ߫ ߸ ߘߐ߲ߘߐߟߌ߫ ߢߌߡߊ߫ ߟߊ߫ ߸ ߒ ߘߴߊߟߎ߫ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߣߐ ߟߎ߬ ߘߐߞߏߦߊߕߏ߫ ߊߟߎ߫ ߦߋ߫ ߏ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߒ ߘߴߊߟߎ߫ ߟߊߘߏ߲߬ ߣߊߞߐ ߟߎ߬ ߘߐ߫ ߸ ߖߌߢߊ ߟߎ߯ ߞߎ߬ߟߊ߲߬ߞߎ߬ߟߊ߲߬ ߠߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫ ، ߊߟߎ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߓߊ߲߬ ߏ߬ ߞߐ߫ ߡߎ߬ߕߎ߲߬ ߸ ߏ߬ ߓߘߊ߫ ߝߟߌ߬ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲ ߡߊ߬."},{"id":1385879,"resource_id":176,"text":"Allāh ha stipulato un saldo patto con i Figli di Isrāīl, che verrà ora citato: Assegnò loro dodici capi; ognuno di loro sarebbe stato responsabile dei suoi sottoposti. Disse Allāh ai Figli di Isrāīl: \"In verità sono con voi; vi appoggerò e vi sosterrò se compiete la Preghiera come dovuto ed elargite la Zakēt prelevando dai vostri beni, se credete a tutti i Miei messaggeri, senza fare distinzione tra loro ed elevandoli di rango rispetto agli altri e sostenendoli, e se compiete opere buone. Se fate tutto ciò perdonerò i peccati che avete commesso e vi farò entrare nei Paradisi sotto i cui palazzi scorrono i fiumi; ma chi rinnegherà dopo questo saldo patto, egli avrà rifiutato la Retta Via consapevolmente\"."},{"id":1423171,"resource_id":182,"text":"真主已与以色列的后裔缔结了盟约，将在不久会提到这些。祂为他们选派了十二名首领，每位首领监管他的部下。真主对以色列的后裔说：“我确以胜利和援助而与你们同在。如果你们以完美形式完成拜功，出纳天课，不加区分的信仰众使者，尊崇他们，协助他们并乐善好施，如果你们能做到这些，那我就赦宥你们所犯的过错，在复活日使你们进入下临诸河的乐园。谁在缔约后不信道，他已明知故犯的迷失了正道。”"},{"id":1439106,"resource_id":776,"text":"Al-lah obtuvo el compromiso solemne de los hijos de Israel y designó para ellos doce jefes, siendo cada jefe responsable por aquellos que se encontraban bajo su autoridad. Al-lah dijo a los hijos de Israel: Mi auxilio y Mi apoyo son suyos si cumplen correctamente con la oración, extraen de sus riquezas lo que corresponde a la caridad legal, creen en todos Mis mensajeros sin hacer distinción entre ellos, los respetan y apoyan, y usan sus riquezas para hacer buenas obras; borraré todas las malas acciones que hayan realizado y el Día de la Resurrección los haré entrar en jardines por donde corren ríos. Aquel que, después de este pacto solemne, no crea, se desvía deliberadamente del camino de la verdad, a sabiendas de lo que hace."},{"id":1394854,"resource_id":178,"text":"Аллах взял с сынов Исраила, важный завет, о котором будет сказано далее, и назначил из них двенадцать вождей. Каждый вождь несет ответственность за тех, кто находится под его руководством. Аллах сказал сынам Исраила: «Я – с вами Своей помощью и поддержкой, если вы будете совершать молитву должным образом, выплачивать закят из вашего имущества, уверуете в истинность всех Моих посланников, не делая различия между ними, окажете им почет, поможете им и будете расходовать имущество во благо. Если вы поступите таким образом, Я непременно прощу вам грехи, которые вы совершали, и в Судный день непременно введу вас в Райские сады, перед дворцами которых текут реки. А если кто-либо из вас станет неверующим после того, как дал этот завет, тот собьется с прямого пути умышленно»."},{"id":396148,"resource_id":84,"text":"Allah has made the Children of Israel take a pledge. We appointed twelve chiefs from among them. Allah said, “I am surely with you. If you establish Salāh, and pay Zakāh, and believe in My Messengers, and hold them in reverence, and advance to Allah a goodly loan, I shall certainly write off your evil deeds, and I shall certainly admit you into Gardens beneath which rivers flow. So, whoever from you disbelieves after that has lost the straight path.”"},{"id":1513938,"resource_id":785,"text":"و البته الله از بنی اسرائیل (اولاد يعقوب) پیمان محکم گرفت و از میان آنها دوازده سرپرست (انتخاب کرده و) فرستادیم. و الله (به آنان) فرمود: یقینا من با شما ام؛ اگر نماز را برپا کنید و زکات را بدهید و به پیغمبران من ایمان آرید و ایشان را مدد و یاری کنید، و به الله قرض نیک دهید (در راه او انفاق کنید)، البته از شما گناهانتان را محو می‌کنم و شما را در باغ‌های که از زیر آنها نهرها جاری است، وارد می‌کنم. پس از این (عهد و وعده)، هر کس از شما کافر شود، به راستی که از راه راست منحرف گشته است."},{"id":1451578,"resource_id":791,"text":"ഇസ്രാഈൽ സന്തതികളിൽ നിന്ന് അല്ലാഹു വളരെ ഗൗരവകരമായ ഒരു കരാർ എടുത്തിരിക്കുന്നു. അതിനെ കുറിച്ചുള്ള പരാമർശം വഴിയെ വരുന്നതാണ്. അവർക്ക് മേൽ പന്ത്രണ്ട് നേതാക്കന്മാരെ അവൻ നിശ്ചയിക്കുകയും ചെയ്തു. ഓരോ നേതാവും തൻ്റെ കീഴിലുള്ളവരെ നിരീക്ഷിക്കുന്നതായിരിക്കും. അല്ലാഹു ഇസ്രാഈൽ സന്തതികളോട് പറയുകയും ചെയ്തു: നിസ്കാരം അതിൻ്റെ പരിപൂർണ്ണമായ നിലക്ക് നിങ്ങൾ നിർവ്വഹിക്കുകയും, നിങ്ങളുടെ സമ്പത്തിലെ സകാത്ത് നൽകുകയും, എൻ്റെ എല്ലാ ദൂതന്മാരെയും -ആർക്കുമിടയിൽ ഒരു വേർതിരിവുമില്ലാതെ- സത്യപ്പെടുത്തുകയും, അവരെ ആദരിക്കുകയും സഹായിക്കുകയും, നന്മയുടെ വഴികളിൽ ദാനം ചെയ്യുകയുമാണെങ്കിൽ നിങ്ങളെ സഹായിച്ചും പിന്തുണച്ചും ഞാൻ നിങ്ങളോടൊപ്പമുണ്ടായിരിക്കും. ഈ കാര്യങ്ങളെല്ലാം നിങ്ങൾ നിലനിർത്തുകയാണെങ്കിൽ നിങ്ങൾ ചെയ്തു പോയ തെറ്റുകൾ ഞാൻ ഉറപ്പായും നിങ്ങൾക്ക് പൊറുത്തു തരികയും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങളെ ഞാൻ കൊട്ടാരങ്ങൾക്ക് താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗങ്ങളിൽ പ്രവേശിപ്പിക്കുക തന്നെ ചെയ്യുന്നതുമാണ്. ഈ ബലവത്തായ കരാർ സ്വീകരിച്ചതിന് ശേഷം ആരെങ്കിലും (അല്ലാഹുവിനെ) നിഷേധിക്കുകയാണെങ്കിൽ അവൻ ബോധപൂർവ്വം അറിഞ്ഞു കൊണ്ട് സത്യത്തിൻ്റെ മാർഗത്തിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞിരിക്കുന്നു."},{"id":1432870,"resource_id":774,"text":"Rwose Allah yakiriye isezerano rya bene Isiraheli, maze tubatoranyamo abatware cumi na babiri. Nuko Allah aravuga ati “Mu by’ukuri, njye ndi kumwe namwe, nimuramuka muhojejeho iswala<sup foot_note=211454>1</sup>, mugatanga amaturo, mukemera intumwa zanjye mukazishyigikira, mukanaguriza Allah inguzanyo nziza. Mu by’ukuri, nzabababarira ibyaha byanyu nzanabinjize mu busitani butembamo imigezi (Ijuru). Ariko muri mwe uzahakana nyuma y’ibyo, rwose azaba ayobye inzira igororotse.”"},{"id":1401559,"resource_id":179,"text":"Talaga ngang tumanggap si Allāh ng kasunduang binigyang-diin sa mga anak ni Israel sa darating na pagbanggit nito mamaya. Nagtalaga Siya sa kanila ng labindalawang pangulo, na ang bawat pangulo ay magiging isang tagapagmasid sa sinumang nasa ilalim niya. Nagsabi si Allāh sa mga anak ni Israel: \"Tunay na Ako ay kasama sa inyo sa pamamagitan ng pag-aadya at pag-aayuda kapag nagsagawa kayo ng pagdarasal sa paraang pinakalubos, nagbigay kayo ng zakāh ng mga ari-arian ninyo, naniwala kayo sa mga sugo Ko sa kalahatan nang walang pagtatangi-tangi sa pagitan nila, gumalang kayo sa kanila, nag-adya kayo sa kanila, at gumugol kayo sa mga uri ng kabutihan. Kaya kapag nagsagawa kayo niyon sa kabuuan niyon, talagang magtatakip-sala nga Ako sa inyo sa mga masagwang gawa na nagawa ninyo at talagang magpapapasok nga Ako sa inyo sa Araw ng Pagbangon sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito. Kaya ang sinumang tumangging sumampalataya matapos ng pagtanggap sa tipang pinagtibay na ito ay lumigoy nga siya sa daan ng katotohanan nang nakaaalam at nananadya.\""},{"id":1431147,"resource_id":183,"text":"やがて言及されるイスラーイールの子孫に対し、アッラーは確かな誓約を結ばれた。の頭領を置き、全ての頭領がその配下の者の後見役となるというわけである。アッラーはイスラーイールの子孫に仰せられた。「われはあなた方が完全な形で礼拝を捧げ、財産の一部を施し、区別することなくわれの使徒たち全員を信じ、かれらを尊敬して支援し、様々な善行において財産を費やしたなら、あなた方への支援であなた方と共にあろう。もしあなた方がそれら全てを果たしたならば、犯した悪行をわれは償い、復活の日には楽園に入れてやろう。よってこの確かな誓約を結んだ後で不信仰に陥る者は、知りながら故意に真理の道を踏み外したのと同然である。」"},{"id":1361870,"resource_id":172,"text":"İsrailoğulları'ndan aşağıda ifade edilecek olan konularda kesin ve kuvvetli bir söz aldık. Onların başlarına on iki reis tayin ettik. Her reisin altındakilerden sorumlu olacağını belirledik. Allah İsrailoğulları'na şöyle dedi: Eğer namazı gerektiği gibi tam bir şekilde kılarsanız, mallarınızın zekâtını verirseniz, aralarında ayrımcılık yapmadan bütün rasûllerime inanırsanız, onları yüceltirseniz, onlara yardım ederseniz, hayır yollarda infakta bulunursanız ve bunların hepsini yerine getirirseniz işlemiş olduğunuz günahlarınızın hepsini bağışlarım. Kıyamet gününde sizi saraylarının altından ırmaklar akan Cennetlere girdiririm. Kim bu kuvvetli söz alındıktan sonra küfrederse ve bozarsa bilmiş olsun ki, hak yoldan bilerek ve kasden sapmış olur."},{"id":1364765,"resource_id":173,"text":"Allah a obtenu l’engagement solennel des enfants d’Israël au sujet de ce qui va suivre et leur désigna douze chefs, chaque chef étant responsable de ceux qui sont sous son autorité.\nAllah dit aux enfants d’Israël:\nJe suis avec vous par Mon secours et Mon soutien si vous accomplissez correctement la prière, prélevez l’aumône légale de vos richesses, accordez du crédit à tous Mes messagers sans faire de distinction entre eux, les révérez et les soutenez et dépensez vos richesses dans les bonnes œuvres. J’effacerai le Jour de la Résurrection toutes les mauvaises actions que vous avez commises et, Je vous ferai entrer dans des jardins où les rivières coulent sous les palais. Quiconque mécroit après cet engagement solennel dévie délibérément et en connaissance de cause de la voie de la vérité."},{"id":1370235,"resource_id":174,"text":"Allah telah mengambil perjanjian yang kokoh atas orang-orang Bani Israil dengan hal-hal yang akan disebutkan sebentar lagi. Dan Allah mengangkat dua belas orang pemimpin untuk mereka. Setiap pemimpin bertanggung jawab untuk memimpin anak buahnya. Allah berfirman kepada orang-orang Bani Israil, “Sesungguhnya Aku bersama kalian dengan memberikan pertolongan dan dukungan apabila kalian menunaikan salat dengan cara yang sesempurna mungkin, membayar zakat harta kalian, percaya kepada semua rasul-Ku tanpa membeda-bedakan satu sama lain, menghormati serta mendukung perjuangan mereka, dan membelanjakan harta kalian untuk kebaikan. Apabila kalian mau melaksanakan semua itu, pasti Aku akan menghapus dosa-dosa yang pernah kalian perbuat, dan kelak pada hari Kiamat, Aku akan memasukkan kalian ke dalam surga-surga yang di bawah istana-istananya mengalir sungai-sungai. Barangsiapa yang ingkar setelah pengambilan janji yang kokoh ini, berarti ia telah menyimpang dari jalan yang benar dengan sadar dan sengaja.”"},{"id":1380209,"resource_id":175,"text":"Uzvišeni Allah je od potomaka Israilovih čvrst zavjet uzeo za ono što će uskoro spomenuti, i odredio im dvanaest starješina koji su bili odgovorni za one koji su im povjereni. Gospodar je rekao potomcima Israilovim: \"Ja sam uz vas kroz Moju pomoć vama, ako namaz obavljate na najpotpuniji način, i ako zekat dajete, i u sve Moje poslanike vjerujete, i poštujete ih i veličate, i ako u dobrotvorne svrhe imetak udjeljujete. Ako sve to uradite, Ja ću vam grijehe oprostiti, i na Sudnjem danu ću vas u džennetske perivoje, ispod čijih dvoraca rijeke teku, uvesti. A ko uznevjeruje nakon što je dao ovaj čvrsti zavjet, takav je sa Pravog puta svjesno i namjerno skrenuo.\""},{"id":1388917,"resource_id":177,"text":"Quả thật, Allah đã nhận lấy giao ước của con cháu Isra-el (với những điều sẽ sớm được đề cập đến dưới đây) và bổ nhiệm mười hai người trong bọn họ làm lãnh đạo, mỗi vĩ lãnh đạo có trách nhiệm và quyền hạn trông coi những ai dưới quyền của mình. Allah đã phán với con cháu Isra-el: quả thật TA sẽ phù hộ và trợ giúp các ngươi nếu các ngươi duy trì lễ nguyện Salah một cách chu đáo, xuất Zakah, tin nơi tất cả các vị Thiên Sứ của TA, không phân biệt giữa họ, tôn vinh họ và trợ giúp cho họ, và các ngươi chi dùng tài sản cho con đường tốt đẹp. Nếu các ngươi làm thế thì ngoài việc phù hộ và trợ giúp cho các ngươi thì TA còn xóa tội lỗi cho các ngươi và vào Ngày Phục Sinh TA sẽ thu nhận các ngươi vào Thiên Đàng với những ngôi vườn cùng với những tòa lâu đài bên dưới có các dòng sông chảy. Nhưng nếu ai vô đức tin sau khi đã giao ước với Allah thì chắc chắn y đã cố ý lạc khỏi con đường chân lý."},{"id":1409498,"resource_id":180,"text":"১২. আল্লাহ তা‘আলা বনী ইসরাঈল থেকে দৃঢ় অঙ্গীকার নিয়েছেন যার বর্ণনা সামনে আসছে এবং তাদের উপর বারো জন দায়িত্বশীল নিযুক্ত করেছেন। প্রত্যেক দায়িত্বশীল তার অধীনস্থের ব্যাপারটি দেখবে। উপরন্তু আল্লাহ তা‘আলা বনী ইসরাঈলকে বলেন: আমি তোমাদের সাহায্য-সহযোগিতায় রয়েছি যদি তোমরা পরিপূর্ণভাবে সালাত আদায় করো, নিজেদের সম্পদের যাকাত দাও আর কোন পার্থক্য ছাড়া আমার সকল রাসূলকে বিশ্বাস, সম্মান ও সহযোগিতা করো এবং কল্যাণের ক্ষেত্রগুলোতে ব্যয় করো। তোমরা এ সব কাজ করলে আমি তোমাদের কৃত সকল গুনাহ মাফ করে দেবো আর কিয়ামতের দিন এমন জান্নাতে প্রবেশ করাবো যার অট্টালিকাসমূহের তলদেশ দিয়ে প্রবাহিত হয় অনেকগুলো নদী। যে ব্যক্তি এ দৃঢ় অঙ্গীকার নেয়ার পর আবারো কুফরি করলো সে যেন জেনেশুনে স্বেচ্ছায় সত্য পথ থেকে দূরে সরে গেলো।"},{"id":1413964,"resource_id":181,"text":"در حقیقت الله پیمان محکمی از بنی‌اسرائیل گرفته است که مفاد آن به زودی بیان می‌شود، و دوازده رئیس بر آنها قرار داد، که هر رئیسی ناظر بر افراد زیردستش بود، و الله به بنی‌اسرائیل فرمود: همانا من شما را یاری و تقویت می‌کنم تا زمانی‌که نماز را به کامل‌ترین وجه ادا کنید، و زکات اموال‌تان را بپردازید، و تمام رسولانم را بدون تفاوت‌گذاشتن تصدیق کنید، و به آنها احترام گذارید، و یاری‌شان کنید، و در راه‌های خیر انفاق کنید، پس هرگاه تمام این امور را انجام دادید، بدی‌هایی را که مرتکب شده‌اید خواهم پوشاند، و شما را در روز قیامت به بهشت‌هایی که رودها از زیر کاخ‌های‌شان جاری است درخواهم آورد، اما هرکس بعد از گرفتن این پیمان محکم کفر ورزد، به‌طور قطع از روی علم و عمد از راه حق گمراه شده است."},{"id":81561,"resource_id":17,"text":"And indeed Allah already took compact with the Seeds (Or: sons) of , Israel) and We sent forth among them twelve chieftains. And Allah said, \"Surely I am with you, indeed in case you keep up the prayer, and bring the Zakat, (i.e., pay the poor-dues) and believe in My Messengers, and rally to them in assistance, and lend to Allah a fair loan, indeed I will definitely expiate for you your odious deeds, and indeed I will definitely cause you to enter Gardens from beneath which Rivers run. So whoever of you disbelieves after that, then he has already erred away from the level way."},{"id":402384,"resource_id":85,"text":"God took a pledge from the Children of Israel. We made twelve leaders arise among them, and God said, ‘I am with you: if you keep up the prayer, pay the prescribed alms, believe in My messengers and support them, and lend God a good loan, I will wipe out your sins and admit you into Gardens graced with flowing streams. Any of you who now ignore this [pledge] will be far from the right path.’"},{"id":1339039,"resource_id":95,"text":"Surely Allah took a covenant with the Children of Israel, and We raised up from them twelve of their leaders,<sup foot_note=\"177747\">1</sup> and Allah said: 'Behold, I am with you; if you establish Prayer and pay Zakah and believe in My Prophets and help them,<sup foot_note=\"177748\">2</sup> and lend Allah a good loan,<sup foot_note=\"177749\">3</sup> I will certainly efface from you your evil deeds,<sup foot_note=\"177750\">4</sup> and will surely cause you to enter the Gardens beneath which rivers flow. Whosoever of you disbelieves thereafter has indeed gone astray from the right way.<sup foot_note=\"177751\">5</sup>"},{"id":327480,"resource_id":57,"text":"Walaqad akhatha Allahu meethaqabanee isra-eela wabaAAathna minhumu ithnay AAasharanaqeeban waqala Allahu innee maAAakum la-inaqamtumu assalata waataytumu azzakatawaamantum birusulee waAAazzartumoohum waaqradtumuAllaha qardan hasanan laokaffiranna AAankumsayyi-atikum walaodkhilannakum jannatin tajree mintahtiha al-anharu faman kafara baAAda thalikaminkum faqad dalla sawaa assabeel"},{"id":94044,"resource_id":19,"text":"Allah made a covenant of old with the Children of Israel and We raised among them twelve chieftains, and Allah said: Lo! I am with you. If ye establish worship and pay the poor-due, and believe in My messengers and support them, and lend unto Allah a kindly loan, surely I shall remit your sins, and surely I shall bring you into Gardens underneath which rivers flow. Whoso among you disbelieveth after this will go astray from a plain road."},{"id":112742,"resource_id":22,"text":"Allah did aforetime take a covenant from the Children of Israel, and we appointed twelve captains among them. And Allah said: \"I am with you: if ye (but) establish regular prayers, practise regular charity, believe in my messengers, honour and assist them, and loan to Allah a beautiful loan, verily I will wipe out from you your evils, and admit you to gardens with rivers flowing beneath; but if any of you, after this, resisteth faith, he hath truly wandered from the path or rectitude.\""},{"id":1129074,"resource_id":206,"text":"Allah took a covenant from the Children of Israel and appointed twelve chiefs from among them. Allah said, “I am with you. If you establish prayer, give zakah, believe in My messengers and support them, and give Allah a goodly loan, I will surely forgive your sins and admit you into gardens under which rivers flow. But whoever of you disbelieves after this has truly strayed from the straight path.”"},{"id":1135310,"resource_id":207,"text":"Allah (God) made a covenant with the Children of Israel, and We dispatched twelve of them as captains. Allah (God) said: \"I shall be with you if you will keep up prayer and pay the welfare tax (Zakat), and believe in My messengers and respect them, and advance Allah (God) a handsome loan. I shall overlook your evil deeds for you and show you into gardens through which rivers flow. Anyone of you who disbelieves following that will have strayed from the Level Path.\""},{"id":1122838,"resource_id":203,"text":"  Indeed Allâh took the covenant from the Children of Israel (Jews), and We appointed twelve leaders among them. And Allâh said: \"I am with you if you perform As-Salât (Iqâmat-as-Salât ) and give Zakât and believe in My Messengers; honour and assist them, and lend a good loan to Allâh, verily, I will expiate your sins and admit you to Gardens under which rivers flow (in Paradise). But if any of you after this, disbelieved, he has indeed gone astray from the Straight Path.\""},{"id":1079186,"resource_id":156,"text":"اللہ نے بنی اسرائیل سے پختہ عہد لیا تھا اور ان میں بارہ نقیب مقرر کئے تھے ، اور ان سے کہا تھا کہ ” میں تمہارے ساتھ ہوں ، اگر تم نے نماز قائم رکھی اور زکوۃ دی اور میرے رسولوں کو مانا اور ان کی مدد کی اور اپنے خدا کو اچھا قرض دیتے رہے تو یقین رکھو کہ میں تمہاری برائیاں تم سے زائل کر دوں گا اور تم کو ایسے باغوں میں داخل کروں گا جن کے نیچے نہریں بہتی ہوں گی مگر اس کے بعد جس نے تم میں سے کفر کی روش اختیار کی تو درحقیقت اس نے سواء السبیل گم کردی ۔"},{"id":1345302,"resource_id":97,"text":"اللہ نے بنی اسرائیل سے پُختہ عہد لیا تھا اور ان میں بارہ نقیب<sup foot_note=\"183664\">1</sup> مقرر کیے تھے اور ان سے کہا تھا کہ ”میں تمہارے ساتھ ہوں، اگر تم نے نماز قائم رکھی اور زکوٰة دی اور میرے رسولوں کو مانا اور ان کی مدد کی<sup foot_note=\"183665\">2</sup> اور اپنے خدا کو اچھا قرض دیتے رہے <sup foot_note=\"183666\">3</sup>تو یقین رکھو کہ میں تمہاری بُرائیاں تم سے زائل کردوں گا<sup foot_note=\"183667\">4</sup> اور تم کو ایسے باغوں میں داخل کروں گا جن کے نیچے نہریں بہتی ہوں گی ، مگر اس کے بعد جس نے تم میں سے کفر کی روش اختیار کی تو درحقیقت اُس نے سواء السبیل<sup foot_note=\"183668\">5</sup> گم کردی۔“"},{"id":1301911,"resource_id":234,"text":"اور خدا نے بنی اسرائیل سے اقرار لیا اور ان میں ہم نے بارہ سردار مقرر کئے پھر خدا نے فرمایا کہ میں تمہارے ساتھ ہوں اگر تم نماز پڑھتے اور زکوٰة دیتے رہو گے اور میرے پیغمبروں پر ایمان لاؤ گے اور ان کی مدد کرو گے اور خدا کو قرض حسنہ دو گے تو میں تم سے تمہارے گناہ دور کر دوں گا اور تم کو بہشتوں میں داخل کروں گا جن کے نیچے نہریں بہہ رہی ہیں پھر جس نے اس کے بعد تم میں سے کفر کیا وہ سیدھے رستے سے بھٹک گیا"},{"id":1085422,"resource_id":158,"text":"اور اللہ تعالیٰ نے بنی اسرائیل سے بھی میثاق لیا تھا اور ان میں ہم نے مقرر کیے تھے بارہ نقیب اور اللہ نے (ان سے) فرمایا تھا کہ میں تمہارے ساتھ ہوں اگر تم نے نماز کو قائم رکھا اور زکوٰۃ ادا کرتے رہے اور میرے رسولوں پر ایمان لاتے رہے اور ان (رسولوں) کی تم مدد کرتے رہے اور اللہ کو قرض حسنہ دیتے رہے تو میں لازماً دور کردوں گا تم سے تمہاری برائیاں اور میں لازماً داخل کر دوں گا تمہیں ان باغات میں جن کے دامن میں ندیاں بہتی ہوں گی تو جس نے کفر کیا اس کے بعد تم میں سے تو وہ سیدھے راستے سے بھٹک کر رہ گیا۔"},{"id":1004418,"resource_id":151,"text":"اور لے چکا ہے اللہ عہد بنی اسرائیل سے <sup foot_note=82671>1</sup> اور مقرر کئے ہم نے ان میں بارہ سردار <sup foot_note=82672>2</sup> اور کہا اللہ نے میں تمہارے ساتھ ہو <sup foot_note=82673>3</sup> اگر تم قائم رکھو گے نماز اور دیتے رہو گے زکوٰۃ اور یقین لاؤ گے میرے رسولوں پر اور مدد کرو گے ان کی <sup foot_note=82674>4</sup> اور قرض دو گے اللہ کو <sup foot_note=82675>5</sup> اچھی طرح کا قرض <sup foot_note=82676>6</sup> تو البتہ دور کروں گا میں تم سے گناہ تمہارے اور داخل کروں گا تم کو باغوں میں کہ جن کے نیچے بہتی ہیں نہریں <sup foot_note=82677>7</sup> پھر جو کوئی کافر رہا تم میں سے اس کے بعد تو وہ بیشک گمراہ ہوا سیدھے راستہ سے <sup foot_note=82678>8</sup>"},{"id":311129,"resource_id":54,"text":"اور اللہ تعالیٰ نے بنی اسرائیل سے عہد و پیمان لیا<sup foot_note=161670>1</sup> اور انہی میں سے باره سردار ہم نے مقرر فرمائے<sup foot_note=161671>2</sup> اور اللہ تعالیٰ نے فرما دیا کہ یقیناً میں تمہارے ساتھ ہوں، اگر تم نماز قائم رکھو گے اور زکوٰة دیتے رہو گے اور میرے رسولوں کو مانتے رہو گے اور ان کی مدد کرتے رہو گے اور اللہ تعالیٰ کو بہتر قرض دیتے رہو گے تو یقیناً میں تمہاری برائیاں تم سے دور رکھوں گا اور تمہیں ان جنتوں میں لے جاؤں گا جن کے نیچے چشمے بہہ رہے ہیں، اب اس عہد وپیمان کے بعد بھی تم میں سے جو انکاری ہو جائے وه یقیناً راه راست سے بھٹک گیا۔"},{"id":218120,"resource_id":39,"text":"Dan demi sesungguhnya! Allah telah mengambil perjanjian setia Bani Israil (supaya mereka menjunjung perintahNya dan menjauhi laranganNya), dan Kami telah utuskan dari kalangan mereka dua belas ketua (untuk memimpin golongan masing-masing); dan Allah berfirman (kepada mereka): \"Bahawa Aku adalah beserta kamu (memerhati segala-galanya). Demi sesungguhnya jika kamu dirikan sembahyang, serta kamu tunaikan zakat, dan kamu beriman dengan segala Rasul (utusanku) serta menolong bantu mereka (dalam menegakkan ugama Allah), dan kamu pinjamkan Allah (dengan sedekah dan berbuat baik pada jalanNya) secara pinjaman yang baik (bukan kerana riak dan mencari keuntungan dunia), sudah tentu Aku akan ampunkan dosa-dosa kamu, dan Aku akan masukkan kamu ke dalam Syurga yang mengalir di bawahnya beberapa sungai. Oleh itu, sesiapa yang kufur ingkar di antara kamu sesudah yang demikian, maka sesungguhnya sesatlah ia dari jalan yang betul\""},{"id":1308147,"resource_id":235,"text":"Voorwaar, Allah heeft een verbond met de Kinderen van Israël gesloten. En onder hen hebben Wij twaalf leiders aangewezen. En Allah zei: “Ik ben bij jullie, als jullie de gebeden volmaakt verrichten en zakaat geven en in Mijn Boodschappers geloven, hen respecteren en hen helpen, en Allah een goede lening lenen. Waarlijk, Ik zal jullie zonden verwijderen en jullie naar de Tuinen verwijzen waar rivieren onderdoor stromen. Maar als één van jullie hierna ongelovig is, is hij zeker van het rechte Pad afgedwaald."},{"id":929582,"resource_id":136,"text":"Allah prit un engagement sur les Enfants d’Israël. Nous désignâmes parmi eux douze chefs. Et Allah dit : « Je serai à vos côtés ! Si vous accomplissez la Çalât, vous vous acquittez de la Zakât, vous croyez en Mes Messagers, vous leur venez en aide et vous faites à Allah un bon prêt, Je rachèterai vos méfaits et vous ferai accéder à des jardins sous lesquels coulent les rivières. Alors, celui qui d’entre vous, après cela, mécroit, celui-là s’est égaré du chemin droit."},{"id":859638,"resource_id":127,"text":"Батаҳқиқ, Аллоҳ Бани Исроилдан аҳднома олди. Улардан ўн иккитасини нақиб қилиб юбордик. Ва Аллоҳ: «Албатта, Мен сизлар биланман. Агар намозни қоим қилсангиз, закотни берсангиз, Пайғамбарларимга иймон келтирсангиз, уларни қўлласангиз ва Аллоҳга яхши қарз берсангиз, албатта, сизнинг хатоларингизни кечираман ҳамда сизни остидан анҳорлар оқиб турадиган жаннатларга киритаман. Бас, бундан кейин ҳам сиздан ким куфр келтирса, батаҳқиқ, тўғри йўлдан адашган бўладир», деди.<sup foot_note=47417>1</sup>"},{"id":917110,"resource_id":134,"text":"Dan sesungguhnya Allah telah mengambil perjanjian (dari) Bani Isrā`īl  dan telah Kami angkat diantara mereka dua belas orang pemimpin dan Allah berfirman, \"Sesungguhnya Aku beserta kamu, sesungguhnya jika kamu mendirikan salat dan menunaikan zakat serta beriman kepada rasul-rasul-Ku dan kamu bantu mereka dan kamu pinjamkan kepada Allah pinjaman yang baik<sup foot_note=210175>1</sup> sesungguhnya Aku akan menutupi dosa-dosamu.  Dan sesungguhnya kamu akan Kumasukkan ke dalam surga yang mengalir air didalamnya sungai-sungai . Maka barang siapa yang kafir di antaramu sesudah itu, sesungguhnya ia telah tersesat dari jalan yang lurus\"."},{"id":193417,"resource_id":35,"text":"アッラーは，以前にイスラエルの子孫と約束を結ばれ，われはかれらの中から12人の首長を立てた。そしてアッラーは仰せられた。「本当にわれはあなたがたと一緒にいるのである。もしあなたがたが礼拝の務めを守り，定めの喜捨をなし，われの使徒たちを信じて援助し，アッラーによい貸付をするならば，われは，必ずあなたがたの凡ての罪業を消滅し，川が下を流れる楽園にきっと入らせよう。今後あなたがたの中，これ（約束）を信じない者は，正しい道から迷い去る。"},{"id":803515,"resource_id":118,"text":" او یقینًا یقینًا، الله له بني اسرائیلو نه پخه وعده اخيستې وه او مونږ په دوى كې  دولس تنه مشران مقرر كړل او الله وفرمایل: بېشكه زه له تاسو سره یم، یقینًا كه چېرې تاسو لمونځ قايم وساتئ او زكات ادا كړئ او زما پر رسولانو ایمان راوړئ او تاسو د هغوى مدد وكړئ او تاسو  الله ته ډېر ښكلى قرض وركړئ، نو خامخا لازمًا به زه له تاسو څخه ستاسو ګناهونه ختم كړم او خامخا لازمًا به تاسو داسې جنتونو  ته ننباسم چې د هغو له لاندې ولې بهېږي، نو په تاسو كې چې چا له دې نه وروسته كفر وكړ، نو یقینًا هغه له نېغې لارې نه بې لارې شو "},{"id":318046,"resource_id":55,"text":"Batahqiq, Alloh Bani Isroildan ahdnoma oldi. Ulardan o`n ikkitasini naqib qilib yubordik. Va Alloh: «Albatta, Men sizlar bilanman. Agar namozni qoim qilsangiz, zakotni bersangiz, Payg`ambarlarimga iymon keltirsangiz, ularni qo`llasangiz va Allohga yaxshi qarz bersangiz, albatta, sizning xatolaringizni kechiraman hamda sizni ostidan anhorlar oqib turadigan jannatlarga kiritaman. Bas, bundan keyin ham sizdan kim kufr keltirsa, batahqiq, to`g`ri yo`ldan adashgan bo`ladir», dedi.<sup foot_note=\"170668\">1</sup>"},{"id":923346,"resource_id":135,"text":"و بی‌تردید، الله از بنی‌اسرائیل پیمان گرفت و از میان آنان [به تعداد قبایلشان] دوازده سالار برگماشتیم و الله فرمود: «من با شما هستم. اگر نماز برپا دارید و زکات بپردازید و به پیامبران من ایمان آورید و آنان را یاری کنید و در راه الله قرضی نیکو دهید، گناهانتان را می‌زدایم و شما را به باغ‌هایی [از بهشت] وارد می‌کنم که جویبارها از زیر [درختان] آن جاری است. اما هر‌ یک از شما که بعد از این کافر شود، مسلماً راه راست را گم کرده است»."},{"id":1154018,"resource_id":210,"text":"Allah İsrailoğulları'ndan sağlam bir söz almıştı. Onlardan on iki temsilci (başkan) seçmiştik. Allah: \"Ben sizinleyim\" dedi. Namaz kılarsanız, zekat verirseniz, rasûllerime iman eder ve onlara yardım ederseniz, Allah’a güzel bir borç verirseniz, elbette sizin kötülüklerinizi örterim. Sizi altından nehirler akan Cennetlere sokarım. Bundan sonra sizden kim küfredip inkâr ederse doğru yoldan sapmış olur."},{"id":828459,"resource_id":122,"text":"तथा अल्लाह ने बनी इस्राईल से (भी) दृढ़ वचन लिया था और उनमें बारह प्रमुख नियुक्त कर दिये थे तथा अल्लाह ने कहा था कि मैं तुम्हारे साथ हूँ, यदि तुम नमाज की स्थापना करते रहे, ज़कात देते रहे, मेरे रसूलों पर ईमान (विश्वास) रखे रहे, उन्हें समर्थन देते रहे तथा अल्लाह को उत्तम ऋण देते रहे। (अगर ऐसा हुआ) तो मैं अवश्य तुम्हें तुम्हारे पाप क्षमा कर दूँगा और तुम्हें ऐसे स्वर्गों में प्रवेश दूँगा, जिनमें नहरें प्रवाहित होंगी और तुममें से जो इसके पश्चात् भी कुफ़्र (अविश्वास) करेगा, (दरअसल) वह सुपथ[ से विचलित हो गया। <sup foot_note=133145>1</sup>"},{"id":1264498,"resource_id":229,"text":"திட்டமாக அல்லாஹ் இஸ்ரவேலர்களின் உறுதிமொழியை வாங்கினான். அவர்களிலிருந்து பன்னிரெண்டு தலைவர்களை அனுப்பினோம். \"நிச்சயமாக நான் உங்களுடன் இருக்கிறேன். நீங்கள் தொழுகையை நிலைநிறுத்தினால், ஸகாத்தை கொடுத்தால், என் தூதர்களை நம்பிக்கை கொண்டால், அவர்களுக்கு உதவிபுரிந்தால், அல்லாஹ்விற்கு அழகிய கடன் கொடுத்தால், நிச்சயமாக உங்கள் பாவங்களை உங்களை விட்டு அகற்றிடுவேன், நதிகள் ஓடும் சொர்க்கங்களில் நிச்சயமாக உங்களை நுழைப்பேன்'' என்று அல்லாஹ் கூறினான். ஆகவே, உங்களில் எவர் இதற்குப் பின்னர், நிராகரிப்பாரோ திட்டமாக (அவர்) நேரான வழியில் இருந்து வழி தவறிவிட்டார்."},{"id":179271,"resource_id":33,"text":"Dan sungguh, Allah telah mengambil perjanjian dari Bani Israil dan Kami telah mengangkat dua belas orang pemimpin diantara mereka. Dan Allah berfirman, \"Aku bersamamu.\" Sungguh, jika kamu melaksanakan salat dan menunaikan zakat serta beriman kepada rasul-rasul-Ku dan kamu bantu mereka dan kamu pinjamkan kepada Allah pinjaman yang baik,<sup foot_note=135219>1</sup> pasti akan Aku hapus kesalahan-kesalahanmu, dan pasti, akan Aku masukkan ke dalam surga yang mengalir di bawahnya sungai-sungai. Tetapi barang siapa kafir di antaramu setelah itu, maka sesungguhnya dia telah tersesat dari jalan yang lurus.\""},{"id":948293,"resource_id":139,"text":"   Ва ба дурустӣ Парвардигор аз бани Исроил паймон гирифт ва аз миёни онон дувоздаҳ сардор таъин кард. Ва Аллоҳ гуфт: «Агар намоз бихонед ва закоти молатонро ба муҳтоҷон бидиҳед ва ба паёмбарони ман имон биёваред ва ёриашон кунед ва ба Аллоҳ қарзи нек бидиҳед, <sup foot_note=151677>1</sup> ман бо шумоям (яъне, шуморо ёрӣ ва кӯмак мекунам). Бадиҳоятонро дур мекунам ва шуморо ба биҳиштҳое дохил мекунам, ки дар он ҷӯйборҳо равон бошад. Ва ҳар кас аз шумо, ки аз он пас кофир шавад, роҳи ростро гум кардааст». <sup foot_note=151678>2</sup>"},{"id":1091658,"resource_id":161,"text":"আল্লাহ বানী ইসরাঈলের নিকট থেকে প্রতিশ্রুতি গ্রহণ করেছিলেন, আর তাদের মধ্যে বারজন প্রধান নিযুক্ত করেছিলেন। আর আল্লাহ বলেছিলেন, আমি তোমাদের সঙ্গে আছি, যদি তোমরা নামায কায়িম কর, যাকাত আদায় কর এবং আমার রসূলগণের প্রতি বিশ্বাস স্থাপন কর আর তাদেরকে সাহায্য-সহযোগিতা কর আর আল্লাহকে ঋণ দান কর উত্তম ঋণ, তাহলে আমি তোমাদের পাপগুলো অবশ্য অবশ্যই দূর করে দেব, আর অবশ্য অবশ্যই তোমাদেরকে জান্নাতে দাখিল করাব যার নিম্নে ঝর্ণাধারা প্রবাহিত। এরপরও তোমাদের মধ্যে যারা কুফুরী করবে তারা সত্য সঠিক পথ হারিয়ে ফেলবে।"},{"id":1104130,"resource_id":163,"text":"আর আল্লাহ বানী ইসরাঈলের নিকট থেকে অঙ্গীকার নিয়েছিলেন, আমি তাদের মধ্য হতে বারো জন দলপতি নিযুক্ত করেছিলাম; এবং আল্লাহ বলেছিলেনঃ আমি তোমাদের সাথে রয়েছি, যদি তোমরা সালাত সুপ্রতিষ্ঠিত কর ও যাকাত দিতে থাক এবং আমার রাসূলদের উপর ঈমান আন ও তাদেরকে সাহায্য কর এবং আল্লাহকে উত্তমরূপে কর্জ দিতে থাক; তাহলে আমি অবশ্যই তোমাদের পাপগুলি তোমাদের থেকে মুছে দিব এবং অবশ্যই তোমাদেরকে এমন উদ্যানসমূহে দাখিল করব যার তলদেশে নহরসমূহ বইতে থাকবে, অতঃপর যে ব্যক্তি এরপরও কুফরী করবে, নিশ্চয়ই সে সোজা পথ থেকে দূরে সরে পড়ল।"},{"id":1097894,"resource_id":162,"text":"আর অবশ্যই আল্লাহ বনী ইসরাঈলের অঙ্গীকার গ্রহণ করেছিলেন এবং আমি তাদের মধ্য থেকে বার জন দলনেতা পাঠিয়েছিলাম এবং আল্লাহ বলেছিলেন, নিশ্চয় আমি তোমাদের সাথে আছি, যদি তোমরা সালাত কায়েম কর, যাকাত দাও, আমার রাসূলদের প্রতি ঈমান আন, তাদেরকে সহযোগিতা কর এবং আল্লাহকে উত্তম ঋণ দাও, তবে নিশ্চয় আমি তোমাদের থেকে তোমাদের পাপসমূহ মুছে দেব। আর অবশ্যই তোমাদেরকে প্রবেশ করাব জান্নাতসমূহে, যার নিচ দিয়ে প্রবাহিত হবে নদীসমূহ। তোমাদের মধ্য থেকে এরপরও যে কুফরী করেছে, সে অবশ্যই সোজা পথ হারিয়েছে।"},{"id":1295675,"resource_id":153,"text":"Allah accettò il Patto dei Figli di Israele e suscitò da loro dodici capi. Allah disse: «Sarò con voi, purché eseguiate l’orazione e paghiate la decima e crediate nei Miei Messaggeri, li onoriate e facciate un bel prestito ad Allah. Allora cancellerò i vostri peccati e vi farò entrare nei Giardini dove scorrono i ruscelli. Chi di voi, dopo tutto ciò, sarà miscredente, si allontana dalla retta via»."},{"id":973238,"resource_id":143,"text":"سوێند بەخوا، بەڕاستی خوا پەیمانی بەھێزی وەرگرت لەنەوەی ئیسرائیل و ھەڵمان بژارد لەوان دوانزە چاودێر وە خوا فەرمووی بێگومان من لەگەڵتانم سوێند بەخوا ئەگەر بەڕێک وپێَکی نوێژ بەجێ بھێنن و زەکات بدەن و باوەڕ بھێنن بە نێرراوەکانم وە یارمەتیان بدەن وڕێزیان بگرن وە قەرز بدەن بە (بەندەکانی) خوا وخێریان پێ بکەن بەقەرزدان و خێرێکی جوان وچاک ئەوە بێگومان گوناھو خراپەکانتان ئەسڕمەوە، وە ئەتان خەمە بەھەشتانێک کەڕوبارەکان دێن و دەچن بەژێریاندا ئەمجا لەپاش ئەو مەرج و پەیمانە ھەرکەس لەئێوە بێ بڕوا ببێت ئەوە بێگومان ڕێگای ڕاستی وون کردوە"},{"id":1160254,"resource_id":211,"text":"Talaga ngang tumanggap si Allāh ng tipan sa mga anak ni Israel. Nagpadala mula sa kanila ng labindalawang pinuno. Nagsabi si Allāh: \"Tunay na Ako ay kasama sa inyo. Talagang kung nagpanatili kayo ng pagdarasal, nagbigay kayo ng zakāh, sumampalataya kayo sa mga sugo Ko, kumatig kayo sa kanila, at nagpautang kayo kay Allāh ng isang magandang pautang, talagang magtatakip-sala nga Ako para sa inyo sa mga masagwang gawa ninyo at talagang magpapapasok nga Ako sa inyo sa mga hardin na dumadaloy mula sa ilalim ng mga ito ang mga ilog. Kaya ang sinumang tumangging sumampalataya matapos niyon kabilang sa inyo ay naligaw nga sa katumpakan ng landas.\""},{"id":1173513,"resource_id":214,"text":"Allah je prihvatio zavjet sinova lsrailovih – a između njih bili smo postavili dvanaest starješina – i Allah je rekao: \"Ja sam, doista, s vama! Ako budete namaz obavljali i zekat davali, i ako budete u poslanike Moje vjerovali, pomagali im i drage volje zajam Allahu davali, sigurno ću prekriti vaša loša djela i uvest ću vas u džennetske bašče kroz koje rijeke teku. A onaj među vama koji ni poslije toga ne bude vjerovao – s Puta pravoga je skrenuo.\""},{"id":1192221,"resource_id":217,"text":"І, істинно, Аллаг узяв завіт із синами Ісраїля. І відіслали Ми дванадцять вождів з-посеред них. І сказав Аллаг: «Воістину, Я — з вами! Якщо будете ви звершувати молитву, даватимете закят й увіруєте в посланців Моїх, будете підтримувати їх і дасте Аллагу добру позику, то Я прощу вам злі вчинки ваші і введу в сади, де течуть ріки. Якщо ж хтось із вас залишиться невіруючим після цього — то він збився з прямого шляху!"},{"id":1210929,"resource_id":220,"text":"Quả thật, Allah đã nhận lấy giao ước của dân Israel và dựng lên trong số họ mười hai vị lãnh đạo. Allah phán bảo họ: “TA chắc chắn sẽ ở cùng với các ngươi nếu các ngươi duy trì lễ nguyện Salah, đóng Zakah, tin nơi các Thiên Sứ của TA, phò trợ Họ và cho Allah mượn( một cái mượn tốt thì TA sẽ bôi xóa tội lỗi cho các ngươi và thu nhận các ngươi vào những Ngôi Vườn Thiên Đàng bên dưới có các dòng sông chảy. Nhưng ai trong các ngươi vô đức tin sau đó thì quả thật y đã lạc khỏi con đường (ngay chính của Islam)."},{"id":1220846,"resource_id":222,"text":"Расында Алла Израил ұрпақтарынан уәде алған еді. Олардан он екі бастық жіберген едік. Алла (оларға): «Мен сендермен біргемін; егер намазды орындасаңдар, зекет берсеңдер, елшілеріме иман келтіріп, оларға көмек берсеңдер және Аллаға көркем қарыз берсеңдер, (Алла жолында мал жұмсасаңдар,) әлбетте жамандықтарыңды жойып, сендерді астарынан өзендер ағатын бақшаларға кіргіземіз. Ал сонда сендерден біреу қарсы болса, тура жолдан адасқан болады» деді."},{"id":1233318,"resource_id":224,"text":"അല്ലാഹു ഇസ്രായീല്‍ സന്തതികളോട് കരാര്‍ വാങ്ങുകയും, അവരില്‍ നിന്ന് പന്ത്രണ്ട് നേതാക്കന്‍മാരെ നിയോഗിക്കുകയുമുണ്ടായി. അല്ലാഹു (അവരോട്‌) പറഞ്ഞു: തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങളുടെ കൂടെയുണ്ട്‌. നിങ്ങള്‍ പ്രാര്‍ത്ഥന മുറപോലെ നിര്‍വഹിക്കുകയും, സകാത്ത് നല്‍കുകയും, എന്‍റെ ദൂതന്‍മാരില്‍ വിശ്വസിക്കുകയും, അവരെ സഹായിക്കുകയും, അല്ലാഹുവിന്ന് ഉത്തമമായ കടം കൊടുക്കുകയും ചെയ്തു കൊണ്ടിരിക്കുന്ന പക്ഷം തീര്‍ച്ചയായും നിങ്ങളുടെ തിന്‍മകള്‍ നിങ്ങളില്‍ നിന്ന് ഞാന്‍ മായ്ച്ചുകളയുകയും, താഴ്ഭാഗത്ത് കൂടി അരുവികള്‍ ഒഴുകുന്ന സ്വര്‍ഗത്തോപ്പുകളില്‍ നിങ്ങളെ ഞാന്‍ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്‌. എന്നാല്‍ അതിനു ശേഷം നിങ്ങളില്‍ നിന്ന് ആര്‍ അവിശ്വസിച്ചുവോ അവന്‍ നേര്‍മാര്‍ഗത്തില്‍ നിന്ന് തെറ്റിപ്പോയിരിക്കുന്നു"},{"id":1239554,"resource_id":225,"text":"૧૨)  અને અલ્લાહ તઆલાએ ઇસ્રાઇલના સંતાનો પાસેથી વચન લીધું અને તેમના માંથી જ બાર સરદાર અમે નક્કી કર્યા અને અલ્લાહ તઆલાએ કહ્યું કે ખરેખર હું તમારી સાથે છું, જો તમે નમાઝ પઢતા રહેશો અને ઝકાત આપતા રહેશો અને મારા પયગંબરોની વાત માનશો અને તેમની મદદ કરતા રહેશો અને અલ્લાહ તઆલાને ઘણું જ ઉત્તમ ઉધાર આપતા રહેશો, તો ચોક્કસપણે હું તમારી બૂરાઈને તમારાથી દૂર રાખીશ અને તમને તે જન્નતોમાં પ્રવેશ આપીશ જેની નીચે ઝરણાં વહી રહ્યા છે. હવે તે વચન આપ્યા પછી પણ તમારા માંથી જે ઇન્કાર કરનારા બનશે, તો નિ:શંક તે સત્યમાર્ગથી ભટકી ગયો."},{"id":1245790,"resource_id":226,"text":"१२.  आणि सर्वश्रेष्ठ अल्लाहने इस्राईलच्या पुत्रांकडून वचन-करार घेतला आणि त्यांच्यातूनच बारा सरदार आम्ही नियुक्त केले, आणि अल्लाहने फर्माविले, मी निश्चितच तुमच्यासोबत आहे, जर तुम्ही नमाज कायम राखाल आणि जकात देत राहाल आणि माझ्या पैगंबरांना मानत राहाल आणि त्यांची मदत करीत राहाल आणि अल्लाहला उत्तम कर्ज देत राहाल तर निःसंशय मी तुमचे अपराध माफ करीन आणि तुम्हाला अशा जन्नतींमध्ये दाखल करीन, ज्यांच्या खाली नहरी (प्रवाह) वाहत आहे. आता या वायद्यानंतरही तुमच्यापैकी जो इन्कार करील तर निःसंशय तो सरळ मार्गापासून दूर भटकला."},{"id":1252026,"resource_id":227,"text":"మరియు వాస్తవానికి అల్లాహ్ ఇస్రాయీలు సంతతి వారి నుండి దృఢమైన ప్రమాణాన్ని తీసుకున్నాడు. మరియు మేము వారిలో నుండి పన్నెండు మందిని (కనాన్ కు) పోవటానికి నాయకులుగా నియమించాము. మరియు అల్లాహ్ వారితో ఇలా అన్నాడు: \"ఒకవేళ మీరు నమాజ్ స్థిరంగా సలుపుతూ, విధి దానం (జకాత్) చెల్లిస్తూ మరియు నా ప్రవక్తలను విశ్వసించి వారికి తోడ్పడుతూ, అల్లాహ్ కు మంచి రుణాన్ని ఇస్తూ వుంటే! నిశ్చయంగా, నేను మీకు తోడుగా ఉంటాను. మరియు నిశ్చయంగా, నేను మీ నుండి మీ పాపాలను తొలగిస్తాను మరియు నిశ్చయంగా మిమ్మల్ని క్రింద కాలువలు ప్రవహించే స్వర్గవనాలలో ప్రవేశింపజేస్తాను. కానీ, దీని తరువాత మీలో ఎవడు సత్యతిరస్కార వైఖరిని అవలంబిస్తాడో! అతడు వాస్తవంగా, సరైన మార్గం నుండి తప్పి పోయిన వాడే!\""},{"id":421092,"resource_id":88,"text":"Me të vërtetë, Allahu mori besëlidhjen e bijve të Israilit dhe nga mesi i tyre caktoi dymbëdhjetë mbikëqyrës dhe u tha: “Unë jam me ju! Në qoftë se do të kryeni namazin, do të jepni zekatin, do të besoni të dërguarit e Mi, do t’i ndihmoni ata dhe do t’i jepni vullnetarisht hua Allahut, atëherë, patjetër që Unë do t’jua shlyej gjynahet dhe do t’ju shpie në kopshte, nëpër të cilat rrjedhin lumenj. Por, kushdo nga ju që mohon pas kësaj, me të vërtetë, e ka humbur rrugën e drejtë."},{"id":1276967,"resource_id":231,"text":"Na kwa hakika Mwenyezi Mungu Alichukua kwa Wana wa Isrāīl ahadi ya mkazo kwamba wamtakasiye ibada Yeye Peke Yeke. Na Mwenyezi Mungu Alimuamrisha Mūsā awawekee wao viongozi kumi na mbili kulingana na idadi ya koo zao, wachukue kwao ahadi ya mkazo ya kumsikiliza na kumtii Mwenyezi Mungu na Mtume Wake na kukifuata Kitabu Chake. Na Mwenyezi Mungu Aliwaambia Wana wa Isrāīl, «Mimi niko pamoja nanyi kwa hifadhi yangu na nusura yangu. Iwapo mtasimamisha Swala na mtawapa Zaka za faradhi wanaostahiki kupewa na mtawaamini Mitume wangu katika yale wanayoyatolea habari, mtawanusuru na mtatoa katika njia yangu, hakika nitawafutia makosa yenu na nitawaingiza ndani ya mabustani ya Peponi ambayo mito inapita chini ya majumba yake ya fahari.Basi mwenye kuikana ahadi hii, kati yenu, hakika amejiepusha na njia ya haki na kuifuata njia ya upotevu.»"},{"id":414856,"resource_id":87,"text":"አላህም የእስራኤልን ልጆች የጠበቀ ቃል ኪዳን በእርግጥ ያዘባቸው፡፡ ከነርሱም ዐስራ ሁለትን አለቆች አስነሳን፡፡ አላህም አላቸው፤ «እኔ ከናንተ ጋር ነኝ፤ ሶላትን ብታስተካክሉ ግዴታ ምጽዋትንም ብትሰጡ በመልክተኞቼም ብታምኑ ብትረዱዋቸውም ለአላህም መልካም ብድርን ብታበድሩ ኀጢአቶቻችሁን ከናንተ በእርግጥ አብሳለሁ፡፡ ከሥሮቻቸው ወንዞች የሚፈሱባቸውን ገነቶችም በእርግጥ አገባችኋለሁ፡፡ ከዚህም በኋላ ከእናንተ የካደ ሰው ቀጥተኛውን መንገድ በእርግጥ ተሳሳተ፡፡»"},{"id":1283203,"resource_id":232,"text":"Mazima Katonda yakozesa abaana ba Israil endagaano, era netuggya mu bo abakulembeze kkumi nababiri, Katonda naagamba nti mazima njakuba wamu nammwe, bwe munaayimirizaawo e sswala, nemutoola Zzaka, nemukkiriza ababaka bange, era nemubawagira, era nemuwola Katonda oluwola olulungi, njakubasonyiwa ebyonoono byammwe, mbayingirize ddala e jjana ezikulukutiramu emigga, naye oyo yenna alikaafuwala mu mmwe oluvanyuma lwekyo, aliba abuze okuva ku kkubo ettuufu."},{"id":1289439,"resource_id":233,"text":"ואללה כבר כרת ברית עם בני ישראל, והקמנו מתוכם שנים עשר נגידים. אללה אמר (להם): “אני אהיה עמכם אם תקיימו את התפילה, ותתנו זכאת, ותאמינו לשליחיי ותעזרו להם, ותגמלו לאללה גמול חסד, אז אכפר לכם על מעשיכם הרעים ואכניסכם לגני עדן שמהם זורמים הנהרות. אך מי שיכפור מכם לאחר(כל) זה, אכן תועה הוא מן דרך הישר”."},{"id":954530,"resource_id":140,"text":"Y, ciertamente, Al-lah estableció un pacto con los hijos de Israel y designó a doce líderes de entre ellos, y les dijo: «Estaré con vosotros (dándoos Mi protección y apoyo). Si cumplís el salat, entregáis caridad, creéis en Mis mensajeros y los apoyáis (en la verdad) y gastáis (parte de vuestros bienes) en la causa de Al-lah (buscando Su complacencia), perdonaré vuestros pecados y os haré entrar en jardines por los cuales corren ríos. Pero, aquel que de vosotros niegue la verdad después de esto se habrá extraviado del camino (y habrá quebrantado el pacto)."},{"id":960766,"resource_id":141,"text":"Dan sungguh, Allah telah mengambil perjanjian dari Bani Israil dan Kami telah mengangkat dua belas orang pemimpin di antara mereka. Dan Allah berfirman, “Aku bersamamu.” Sungguh, jika kamu melaksanakan salat dan menunaikan zakat serta beriman kepada rasul-rasul-Ku dan kamu bantu mereka dan kamu pinjamkan kepada Allah pinjaman yang baik,<sup foot_note=155340>1</sup> pasti akan Aku hapus kesalahan-kesalahanmu, dan pasti, akan Aku masukkan ke dalam surga yang mengalir di bawahnya sungai-sungai. Tetapi barang siapa kafir di antaramu setelah itu, maka sesungguhnya dia telah tersesat dari jalan yang lurus.”"},{"id":286842,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ் இஸ்ராயீலின் சந்ததியினர் இடத்தில் உறுதி மொழி வாங்கினான்;. மேலும் அவர்களிலிருந்து பன்னிரண்டு தலைவர்களை அனுப்பியுள்ளோம். இன்னும் (உறுதி மொழி வாங்கியபோது) அல்லாஹ் கூறினான்; \"நிச்சயமாக நான் உங்களுடனேயே இருக்கின்றேன்; நீங்கள் தொழுகையை நிலைநிறுத்தி, ஜக்காத்தும் கொடுத்து, என் தூதர்களை விசுவாசித்து, அவர்களுக்கு உதவியும் புரிந்து, அல்லாஹ்வுக்காக அழகிய கடனும் கொடுப்பீர்களானால் நிச்சயமாக நான் உங்கள் பாவங்களை மன்னித்து சதா நீரருவிகள் தாழாலே ஓடிக்கொண்டிருக்கும் சுவனபதிகளில் உங்களை நுழைய வைப்பேன்;. எனவே இதற்குப் பின்னரும், உங்களில் எவரேனும் (இம்மார்க்கத்தை) நிராகரிப்பின் நிச்சயமாக அவர் நேரான வழியிலிருந்து தவறிவிட்டார்.\""},{"id":1314383,"resource_id":236,"text":"Ni$ Irra Öebbi laâqed i At Isôail. Nessuffe$ ed, segsen, mrawsin imvebbôen. Inna Öebbi: \"Nek yidwen ma téullem, tzekkam, tumnem s imazanen iW, u tâawnem ten, tôevlem i Öebbi aôeîîal igerzen. War ccekk, ad awen Kkse$ tucmitin nnwen, a kwen Skecme$ di leonanat, ddawat sen isaffen ppazzalen. Win ijehlen segwen, deffir waya, ni$ innetlaf seg ubrid umâin\"."},{"id":364968,"resource_id":79,"text":"И уже Аллах взял договор [завет] с потомков Исраила [пророка Йакуба] (что они будут служить и поклоняться только Аллаху и выполнять все, что Он повелел им в Торе), и Мы вывели из них двенадцать предводителей (по числу их родов) (чтобы они взяли с них договор о повиновении Аллаху) [пророк Муса выбрал из них ответственных]. И сказал Аллах (потомкам Исраила): «Поистине, Я – с вами [Я вижу и охраняю вас]. Если вы будете совершать молитву и давать обязательную милостыню [закят] (тем, у кого есть на нее право), и уверуете в Моих посланников, и поможете им [Моим посланникам], и дадите Аллаху прекрасный заем [будете расходовать свое имущество на Его пути], (тогда) Я непременно очищу вас от ваших плохих деяний [прощу вам ваши грехи] и непременно введу вас в сады (Рая), (где) текут под ними [под дворцами и деревьями] реки. А кто же из вас станет неверным после этого [не примет этот договор], тот (значит) сбился с (истинного) пути»."},{"id":371204,"resource_id":80,"text":"അല്ലാഹു ഇസ്രയേല്‍ മക്കളോട് കരാര്‍ വാങ്ങിയിരുന്നു. അവരില്‍ പന്ത്രണ്ടുപേരെ മുഖ്യന്മാരായി നാം നിയോഗിക്കുകയും ചെയ്തു. അല്ലാഹു അവരോടു പറഞ്ഞു: \"തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങളോടൊപ്പമുണ്ട്. നിങ്ങള്‍ നമസ്കാരം നിഷ്ഠയോടെ നിര്‍വഹിക്കുക. സകാത്ത് നല്‍കുക. എന്റെ ദൂതന്മാരില്‍ വിശ്വസിക്കുക. അവരെ സഹായിക്കുക. അല്ലാഹുവിന് ശ്രേഷ്ഠമായ കടം കൊടുക്കുകയും ചെയ്യുക. എങ്കില്‍ ഞാന്‍ നിങ്ങളുടെ തിന്മകള്‍ മായ്ച്ചുകളയും; താഴ്ഭാഗത്തൂടെ ആറുകളൊഴുകുന്ന സ്വര്‍ഗീയാരാമങ്ങളില്‍ നിങ്ങളെ പ്രവേശിപ്പിക്കും; തീര്‍ച്ച. എന്നാല്‍ അതിനുശേഷം നിങ്ങളാരെങ്കിലും നിഷേധികളാവുകയാണെങ്കില്‍ അവന്‍ നേര്‍വഴിയില്‍നിന്ന് തെറ്റിപ്പോയതുതന്നെ."},{"id":389912,"resource_id":83,"text":"Dios celebró un pacto con los Hijos de Israel y designó de entre ellos doce jefes. Pero Dios les dijo: “Estaré con vosotros siempre que cumpláis con la oración, paguéis el zakat, creáis y apoyéis a [todos] Mis Mensajeros, gastéis generosamente en Mi causa; entonces perdonaré vuestras ofensas y os introduciré en jardines en los que corren ríos. Pero quien [después de todo esto] niegue la verdad, se habrá extraviado del camino recto”."},{"id":408620,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه، إسـرآءيـل ގެދަރިންގެ ކިބައިން ކަށަވަރުވެގެންވާ عهد ހިއްޕެވިއެވެ. އަދި އެއުރެންގެ ތެރެއިން ބާރަ نقيب ން (އެބަހީ: ބާރަ ވެރިން) ތިމަންރަސްކަލާނގެ اختيار ކުރެއްވީމެވެ. އަދި اللَّه وحى ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނާއެކު ވޮޑިގެންވަމެވެ. ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ނަމާދު قائم ކުރާނަމަ، އަދި زكاة ދޭނަމަ، އަދި ތިމަންރަސްކަލާނގެ رسول ންނަށް ތިޔަބައިމީހުން إيمان ވެ، އެ رسول ންނަށް نصر ދޭނަމަ، އަދި اللَّه އަށްޓަކައި ހެޔޮވެގެންވާ ދަރަންޏަކުން ދަރަނިދޭނަމަ، (އެބަހީ: اللَّه ގެ މަގުގައި ހޭދަކުރާނަމަ) ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ ފާފަތައް ފުއްސަވާހުށީމެވެ. އަދި އެތާނގެ ދަށުން ފެންކޯރުތައް ހިނގަހިނގާހުންނަ ސުވަރުގެތަކަށް، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުން ވައްދަވާހުށީމެވެ. ދެން އެ އެންގެވުމަށްފަހު، ތިޔަބައިމީހުންގެ ތެރެއިން كافر ވިމީހާ، ފަހެ، ހަމަމަގުން އެއްކިބާވެ ފުރެދިއްޖެކަން ކަށަވަރެވެ."},{"id":236550,"resource_id":42,"text":"Bóg zawarł przymierze z synami Izraela i wyłoniliśmy spośród nich dwunastu przywódców. I powiedział Bóg: \"Zaprawdę, ja jestem z wami! Jeśli będziecie odprawiać modlitwę, jeśli będziecie dawać jałmużnę, jeśli będziecie wierzyć w Moich posłańców i jeśli będziecie ich wspomagać, i jeśli dacie Bogu piękną pożyczkę - to, z pewnością, Ja odpuszczę wam wasze złe czyny i wprowadzę was do Ogrodów, gdzie w dole płyną strumyki! A ktokolwiek spośród was będzie potem niewierny, ten zabłądził daleko z równej drogi!\""},{"id":249007,"resource_id":44,"text":"Dumnezeu a încheiat un legământ cu fiii lui Israel. Noi am ridicat douăsprezece căpetenii dintre ei. Dumnezeu spuse: “Eu sunt cu voi: dacă vă săvârşiţi rugăciunea, dacă daţi milostenie, dacă credeţi în trimişii Mei şi îi sprijiniţi, dacă îi daţi lui Dumnezeu un frumos împrumut, atunci Eu voi şterge relele voastre şi vă voi lăsa să intraţi în Grădinile pe sub care curg râuri.” Cel, dintre voi, care, după aceasta, va fi necredincios, va rătăci departe de calea cea dreaptă."},{"id":1326855,"resource_id":238,"text":"۽ الله بني اسرائيلن کان بيشڪ انجام ورتو، ۽ منجھن ٻارھن سردار مقرر ڪياسون، ۽ الله چيو ته تحقيق آءٌ اوھان ساڻ آھيان، جيڪڏھن نماز پڙھيو ۽ زڪٰوة ڏنوَ ۽ مُنھنجن پيغمبرن کي مڃيوَ ۽ کين مدد ڪيو ۽ الله کي چڱو قرض ڏنوَ ته البت اوھان جون مدايون اوھان کان ضرور ميٽيندس ۽ البت اوھان کي اھڙن باغن ۾ ضرور داخل ڪندس جن جي ھيٺان واھيون وھنديون آھن، وري ھن کان پوءِ اوھان مان جيڪو ڪافر ٿيندو سو سڌيءَ واٽ کان بيشڪ ڀُلو."},{"id":346260,"resource_id":76,"text":" شۈبھىسىزكى، ئاللاھ ئىسرائىل ئەۋلادىدىن مەھكەم ئەھدە ئالدى، ئۇلارنىڭ ئارىسىدىن (يەنى ئون ئىككى ئايماقنىڭ ھەر بىرسىدىن بىردىن) ئون ئىككى باشلىقنى (كېپىللىك ئۈچۈن جەببارلارغا يەنى ئەمالىقەلەرگە) ئەۋەتتۇق ھەمدە ئاللاھ : «مەن سىلەرگە ياردەم بېرىمەن، (ئى ئىسرائىل ئەۋلادى! ئاللاھ بىلەن قەسەمكى) ئەگەر سىلەر نامازنى (تەلەپكە لايىق) ئۆتىسەڭلار، زاكات بەرسەڭلار، پەيغەمبەرلىرىمگە ئىمان ئېيتساڭلار ۋە ئۇلارغا ياردەم بەرسەڭلار، ئاللاھقا قەرزى ھەسەنە بەرسەڭلار (يەنى ئاللاھنىڭ يولىدا پۇل ـ مېلىڭلارنى سەرپ قىلساڭلار)، ئەلۋەتتە سىلەرنىڭ گۇناھىڭلارنى يوققا چىقىرىمەن، سىلەرنى ئەلۋەتتە ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەرگە كىرگۈزىمەن. شۇنىڭدىن (يەنى مەھكەم ئەھدىدىن) كېيىن سىلەردىن كىمكى (ئەمر قىلغان نەرسىلىرىمنى) ئىنكار قىلىدىكەن، ئۇ ئەلۋەتتە توغرا يولدىن ئازغان بولىدۇ» دېدى. "},{"id":340024,"resource_id":75,"text":" Allah İsrail oğullarından əhd a­la­mışdı. Biz onlardan on iki başçı təyin etmiş­dik. Allah onlara demişdi: “Mən sizinləyəm. Əgər namazı doğru-düzgün qılsa­nız, zəkat versə­niz, peyğəmbərlərimə iman gətirib on­la­rı dəstəklə­sə­niz və ka­sıb­lara könüllü yardım et­məklə Alla­ha gözəl bir borc ver­sə­niz, əl­bət­tə, təqsir­ləri­nizdən ke­çər və sizi al­tından çay­lar axan cən­nətlərə daxil edərəm. Bun­dan sonra siz­lərdən kim küfr edərsə, artıq doğru yoldan az­mış­ olar.”"},{"id":358732,"resource_id":78,"text":"Аллах взял завет с сынов Исраила повиноваться Ему и воздвиг из них двенадцать правителей (из потомства Йакуба) для выполнения этого обета. Аллах обещал им помощь и поддержку, если они будут совершать молитву, как положено, давать очистительную милостыню, поверят во всех Его посланников и помогут им, будут давать деньги на благие дела, предоставляя Аллаху прекрасный заем. Если они так поступят, Аллах простит им прегрешения и введёт их в Свой рай - сады, где внизу текут реки. А кто из них после этого не уверует и не выполнит своих обещаний, тот сбился с прямого пути."},{"id":278114,"resource_id":49,"text":"Na Mwenyezi Mungu alifanya agano na Wana wa Israili. Na tukawateulia kutokana nao wakuu kumi na mbili. Na Mwenyezi Mungu akasema: Kwa yakini Mimi ni pamoja nanyi. Mkisali, na mkatoa Zaka, na mkawaamini Mitume wangu, na mkawasaidia, na mkamkopesha Mwenyezi Mungu mkopo mwema, hapana shaka nitakufutieni maovu yenu na nitakuingizeni katika mabustani yapitayo mito kati yake. Lakini atakaye kufuru miongoni mwenu baada ya hayo bila ya shaka atakuwa amepotea njia iliyo sawa."},{"id":272445,"resource_id":48,"text":"GUD TOG [också] löften av Israels barn, då Vi sände ut deras tolv huvudmän och sade: \"Jag skall vara med er; om ni förrättar bönen och hjälper de behövande, tror på Mina sändebud och håller dem i ära och ger Gud ett lån av goda gärningar, skall Jag helt visst förlåta era dåliga handlingar och föra er till lustgårdar, vattnade av bäckar. Men den av er som efter detta förnekar sanningen har helt förlorat den raka vägen ur sikte.\""},{"id":377440,"resource_id":81,"text":"سوێند بێت بێگومان (کاتی خۆی) خوا په‌یمانی له نه‌وه‌ی ئیسرائیل وه‌رگرت و دوانزه ڕابه‌رمان تێدا هه‌ڵبژاردن، ئینجا خوا پێی فه‌رموون که‌: من به‌ڕاستی له‌گه‌ڵتاندام، سوێند بێت به خوا ئه‌گه‌ر نوێژه‌کانتان به‌چاکی ئه‌نجام بده‌ن و زه‌کات بده‌ن و باوه‌ڕبهێنن به هه‌موو پێغه‌مبه‌رانی من و پشتیوانییان لێبکه‌ن، قه‌رزی چاک و جوان و ڕێک و پێک بده‌ن به‌خه‌ڵکی له‌به‌ر خوا (له‌به‌ر ڕه‌زامه‌ندی ئه‌وزاته هه‌موو چاکه‌یه‌ک ئه‌نجام بده‌ن و چاوه‌ڕێی پاداشت له‌وبن) ئه‌وه بێگومان له گوناهو هه‌ڵه‌کانتان خۆشده‌بم و چاوپۆشیتان لێده‌که‌م و ده‌تانخه‌مه باخه‌کانی به‌هه‌شته‌وه که چه‌نده‌ها ڕووبار به‌ژێر دره‌خته‌کانیدا ده‌ڕوات، جا ئه‌وه‌ی له‌وه‌ودوا بێ باوه‌ڕ بێت له ئێوه‌، ئه‌وه مانای وایه که به‌ڕاستی ڕێگه‌و ڕێبازی ڕاست و ڕه‌وانی لێ تێکچووه‌."},{"id":254365,"resource_id":45,"text":"Аллах взял завет с сынов Исраила (Израиля). Мы создали среди них двенадцать вождей. Аллах сказал: «Я - с вами. Если вы будете совершать намаз и выплачивать закят, уверуете в Моих посланников, поможете им и одолжите Аллаху прекрасный заем, то Я отпущу вам ваши прегрешения и введу вас в сады, в которых текут реки. А если кто-либо из вас после этого станет неверующим, то он сойдет с прямого пути»."},{"id":352496,"resource_id":77,"text":"And olsun ki, Allah, İsrailoğullarından söz almıştı. Onlardan oniki reis seçtik. Allah: &quot;Ben şüphesiz sizinleyim, namaz kılarsanız, zekat verirseniz, peygamberlerime inanır ve onlara yardım ederseniz, Allah uğrunda güzel bir takdimede bulunursanız, and olsun ki kötülüklerinizi örterim. And olsun ki, sizi içlerinden ırmaklar akan cennetlere koyarım. Bundan sonra sizden kim inkar ederse şüphesiz doğru yoldan sapmış olur&quot; dedi."},{"id":198598,"resource_id":36,"text":"하나님께서 이스라엘의 자손과 성약을 하고 그들증에 열두 사 람을 지도자로 보내면서 말씀하 셨더라 내가 너희와 함께 있나니 만일 너희가 예배를 드리고 이슬 람세를 바치고 나의 선지자들을 믿고 그들을 존경하고 하나님께 대부하는 자는 하나님께서 너희 의 죄를 씻어줄 것이며 강이 흐르 는 천국에 들어가게 하리라 그후 불신한 자가 된다면 이는 바른길 을 벗어나 방황하리라"},{"id":160055,"resource_id":30,"text":"Jumala teki muinoin liiton Israelin lasten kanssa, ja Me korotimme heidän keskuudestaan kaksitoista johtomiestä, ja Jumala sanoi: »Katso Minä olen kanssanne. Jos te suoritatte hartautenne säännöllisesti, annatte almuja, uskotte lähettiläihini, tuette heitä ja lainaatte Jumalalle jalon korottoman lainan, niin Minä totisesti annan syntinne anteeksi ja päästän teidät huvi~ tarhoihin, joissa purot solisevat. ja se teistä, joka tämän jälkeen ei usko, joutuu harhaan oikealta tieltä.»"},{"id":136851,"resource_id":26,"text":"A již kdysi Bůh přijal úmluvu od dítek Izraele a dali jsme povstat mezi nimi dvanácti vůdcům. I pravil Bůh: \"Já zajisté jsem s vámi; a budete-li dodržovat modlitbu, dávat almužnu, věřit v posly Mé a pomáhat jim a poskytnete-li Bohu krásnou půjčku, věru vás očistím od vašich skutků špatných a uvedu vás do zahrad, pod nimiž řeky tekou. A kdo z vás ještě po tomto bude nevěřící, ten věru zbloudil z cesty rovné.\""},{"id":333788,"resource_id":74,"text":"Худованд аз банӣ-Исроил паймон гирифт ва аз миёни онон дувоздаҳ нақиб ҷудо кардем. Ва Худо гуфт: «Агар намоз бихонед ва закот бидиҳед ва ба паёмбарони ман имон биёваред ва ёриашон кунед ва ба Худо қарзи нек бидиҳед, ман бо шумоям. Бадиҳоятонро мезудоям ва шуморо ба биҳиштҳое дохил мекунам, ки дар он наҳрҳо равон бошад. Ва ҳар кас аз шумо, ки аз он пас кофир шавад, роҳи ростро гум кардааст»."},{"id":119006,"resource_id":23,"text":"Allah İsrail oğullarından əhd almışdı. Biz onlardan (özlərinə) on iki nəzarətçi (vəkil) göndərmişdik. Allah buyurmuşdu: “Mən sizinləyəm. Əgər namaz qılsanız, zəkat versəniz, peyğəmbərlərimə iman gətirib onlara kömək etsəniz, Allaha (Allah yolunda) gözəl bir borc (sədəqə) versəniz, əlbəttə, günahlarınızın üstünü örtər və sizi (ağacları) altından çaylar axan cənnətlərə daxil edərəm. Lakin bundan sonra sizdən hər kəs (əhdi pozaraq) küfr edərsə, o artıq doğru yoldan azmış olar!”"},{"id":305563,"resource_id":53,"text":"Дөреслектә Аллаһ бәни Исраилдән ґәһед алды Аллаһуга һәм Мусага итагать итәрсез дип, һәм аларның унике кабилә башлыкларын илче итеп җибәрдек. Аларга Аллаһ әйтте: \"Мин сезнең белән бергә, кәферләрдән курыкмагыз\", – дип. (Бәни Исраил Фергауннән котылгач, Аллаһ аларга: \"Әрихә шәһәрен сугышып алыгыз\", – диде. Шәһәргә якын килгәч, Муса унике кабилә башлыкларын унике кешене Әрихә халкының хәлләрен яшертен белеп кайтыр өчен шәһәргә җибәрде, кайткач каумегезгә аларның хәлләрен сөйләмәссез, миңа гына сөйләрсез, диде. Бу илчеләр шәһәргә кереп Әрихә халкын күреп куркып калдылар, чөнки алар эре гәүдәле, куәтле һәм бай иделәр. Илчеләр кайткач каумнәренә шәһәр хәлен сөйләделәр һәм сугышмаска котырттылар, мәгәр икесе бу эшне эшләмәде. Бәни Исраил бу урыңда Аллаһуга биргән ґәһеден үтәмәде). Аллаһуның алган ґәһеде янә будыр: \"Ий Бәни Исраил әгәр намазларыгызны үтәсәгез, зәкятләрегезне бирсәгез, рәсүлләргә ышанып аларга ярдәм бирсәгез һәм Аллаһуга изгелекне бурычка бирсәгез, ягъни кылган изгелекләрегезне фәкать Аллаһ ризалыгы өчен генә кылсагыз, ул вакытта, әлбәттә, бу изге эшләрегезне яман эшләрегезгә кәффарәт кылырбыз, ягъни гөнаһларыгызны җуярбыз һәм, әлбәттә, асларыннан елгалар агучы җәннәтләргә кертербез. Аллаһуга ґәһед биргәннән соң сездән берәү ґәһеден бозып, яки Аллаһуның әмерләрен инкяр итеп кәфер булса, ул кеше туры юлдан адашты. (Ягъни Әрихә шәһәре халкы белән сугышудан баш тартып, Аллаһуның ачуын һәм ләгънәтен алдылар)."},{"id":266105,"resource_id":47,"text":"në të vërtet All-llahu pat marrë zotimin e beni israilve. Dhe prej tyre dërguam (caktuam) dymbëdhjetë prijës. All-llahu tha: “Unë jamë (mbrojtës) me ju!” Në qoftë se falni namazin, e jepni zeqatin, u besoni të dërguarve të Mi dhe u ndihmoni atyre, huazoni për hirë të All-llahut hua rë mirë, Ai patjetër do t’ju shlyejmëkatet tuaja dhe do t’ju shtie në zhenete nën të cilët rrjedhin lumenj. E kush kundërshton pas këtij (zotimi) prej jush, ai e ka humbur rrugën e drejtë."},{"id":230090,"resource_id":41,"text":"Gud sluttet en pakt med Israels barn. Vi lot tolv høvdinger fremstå blant dem, og Gud sa: «Jeg er med dere! Om dere forretter bønnen og gir det rituelle bidrag, tror på Mine sendebud og gir dem støtte, og gir Gud et vakkert lån, vil Jeg visselig stryke ut deres misgjerninger og føre dere inn i paradisets haver, hvor bekker strømmer. Den som etter dette viser vantro, har veket av fra den rette vei!"},{"id":1065922,"resource_id":106,"text":"Дала барт бира Исраилан кIенташца‚ царах шийтта тешаме стаг вахийтира Оха‚ Дала элира: \"Со шуьца ву.” Аш ламаз хIоттадахь‚ закат лахь‚ Сан элчанех тешахь‚ аш цаьргахьа гIо даккхахь, аш Далла /юхалург/ хаза декхар лахь – шун вонаш дойур ма ду Ас‚ бошмашна чу (ялсамане) дохуьйтур ма ду шу‚ шена бухахула хиш оьхуш йолчу. Цул тIаьхьа шух керстаналла динарг – нийса некъ тилийнарг ма ву и."},{"id":1320619,"resource_id":237,"text":"Аллах прие обета от синовете на Исраил и проводихме от тях дванадесет старейшини. И рече Аллах: “Аз съм с вас. Щом отслужвате молитвата, давате милостинята закат, вярвате в Моите пратеници, подкрепяте ги и заемате на Аллах добър заем, Аз ще отмахна от вас лошите ви постъпки и ще ви въведа в Градините, сред които реки текат. А който от вас след това е неверник, той се е отклонил от правия път.”"},{"id":865874,"resource_id":128,"text":"ហើយជាការពិតណាស់ អល់ឡោះបានដាក់កិច្ចសន្យា ទៅលើអំបូរអ៊ីស្រាអែល។ ហើយយើងបានបញ្ជាមូសាឱ្យជ្រើស រើសដប់ពីរនាក់អំពីពួកគេជាមេដឹកនាំ ហើយអល់ឡោះបានមាន បន្ទូលថាៈ ពិតប្រាកដណាស់ យើងនៅជាមួយពួកអ្នក(ក្នុងការការ ពារនិងផ្ដល់ជំនួយ) ប្រសិនបើពួកអ្នកបានបពា្ឈរសឡាត និងបាន បរិច្ចាគហ្សាកាត់ និងមានជំនឿលើបណ្ដាអ្នកនាំសាររបស់យើង និងបានជួយជ្រោមជ្រែងពួកគេ ព្រមទាំងពួកអ្នកបានឱ្យអល់ឡោះ ខ្ចីនូវកម្ចីដ៏ល្អប្រពៃនោះ(បរិច្ចាគទ្រព្យសម្បត្ដិក្នុងមាគ៌ារបស់ អល់ឡោះ) យើងពិតជានឹងលុបបំបាត់ប្រការអាក្រក់ទាំងឡាយ របស់ពួកអ្នកចេញពីពួកអ្នក ហើយយើងប្រាកដជានឹងបញ្ចូលពួក អ្នកទៅក្នុងឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរពីក្រោមវា។ ដូចេ្នះ អ្នកណាហើយក្នុងចំណោមពួកអ្នកបានប្រឆាំងក្រោយពីនោះ គឺគេ ពិតជាបានវងេ្វងពីផ្លូវដែលត្រឹមត្រូវជាមិនខាន។"},{"id":728686,"resource_id":103,"text":"E, com efeito, Allah firmou a aliança com os filhos de Israel, e enviamos, dentre eles, doze próceres. E Allah disse: \"Por certo, estou convosco. Em verdade, se cumpris a oração, e concedeis as esmolas e credes em Meus Mensageiros e os amparais, e emprestais bom empréstimo a Allah, remir-vos-ei as más obras e far-vos-ei entrar em Jardins, abaixo dos quais correm os rios. E quem de vós renega a Fé depois disso, com efeito, descaminhar-se-á do caminho certo.\""},{"id":156030,"resource_id":29,"text":"همانا الله از بنی اسرائیل پیمان گرفت و از آن‌ها دوازده نقیب (= سرپرست) بر انگیختیم. و الله (به آنان) فرمود: «من با شما هستم اگر نماز را بر پاداشتید و زکات را پرداختید و به پیامبران من ایمان آوردید و آن‌ها را یاری نمودید و به الله قرض‌الحسنه دادید (در راه او انفاق نمودید) یقیناً گناهان‌تان را از شما می‌زدایم و شما را به باغ‌هایی (از بهشت) وارد می‌کنم که نهرها از زیر (درختان) آن جاری است، پس هر کس از شما بعد از این کافر شود؛ مسلماً از راه راست منحرف گردیده است»."},{"id":910874,"resource_id":133,"text":"நிச்சயமாக இஸ்ராயீலின் சந்ததிகளிடம் அல்லாஹ் உறுதிமொழி வாங்கியிருக்கிறான். இன்னும், அவர்களிலிருந்தே பன்னிரண்டு தலைவர்களை (அப்போஸ்தலர்களை) நாம் அனுப்பி இருக்கிறோம். (அவ்வாறு உறுதிமொழி வாங்கிய சமயத்தில் அவர்களை நோக்கி) ‘‘நிச்சயமாக நான் உங்களுடனேயே இருக்கிறேன். நீங்கள் தொழுகையை(த் தவறாது) கடைப்பிடித்து, ஜகாத்தும் கொடுத்து, என் தூதர்களை நம்பிக்கைகொண்டு, அவர்களுக்கு உதவியும் புரிந்து, அல்லாஹ்வுக்(காக சிரமத்தில் இருப்பவர்களுக்)கு அழகான முறையில் கடன் கொடுத்தால், நிச்சயமாக நான் (இவற்றை) உங்கள் பாவங்களுக்குப் பரிகாரமாக்கி வைத்து, தொடர்ந்து நீரருவிகள் ஓடிக்கொண்டிருக்கும் சொர்க்கங்களிலும் உங்களை நுழைய வைப்பேன்'' என்று அல்லாஹ் கூறினான். ஆகவே, உங்களில் எவரேனும் இதற்குப் பிறகும், நிராகரிப்பவராக ஆகிவிட்டால் நிச்சயமாக அவர் நேரான வழியில் இருந்து தவறிவிட்டார்."},{"id":1141546,"resource_id":208,"text":"Wahrlich, Allah hatte einen Bund mit den Kindern Israels geschlossen; und Wir erweckten aus ihnen zwölf Führer. Und Allah sprach: \"Seht, Ich bin mit euch, wenn ihr das Gebet verrichtet und die Zakah entrichtet und an Meine Gesandten glaubt und sie unterstützt und Allah ein gutes Darlehen gebt, dann werde Ich eure Missetaten tilgen und euch in Gärten führen, in denen Bäche fließen. Wer von euch aber hierauf in den Unglauben zurückfällt, der ist vom rechten Weg abgeirrt."},{"id":1147782,"resource_id":209,"text":"۞Allāh aveva stretto un patto con i figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ e abbiamo inviato tra di loro dodici garanti, e disse loro: \"lo sono con voi, se praticate la preghiera con devozione e osservate la Zakēt ﴾الزَّكَاة﴿, e crederete nei Miei messaggeri e li sosterrete facendo ad Allāh un prestito generoso, allora vi rimetterò i peccati e vi farò entrare in paradisi sotto cui scorrono i fiumi. Chi, dopo ciò, sarà miscredente tra di voi, avrà perduto la retta via.”"},{"id":658624,"resource_id":101,"text":"Аллоҳ Бани Исроилнинг аҳд-паймонини олди ва ўзларидан ўн икки бошлиқни (Мусо билан бирга, Шом заминини маскан тутган кофирларга қарши жанг қилиш учун) жўнатиб, айтди: «Албатта Мен сизлар билан биргаман. Қасамки, агар намозни тўкис адо қилсангиз, закотни (ҳақдорларга) ато қилсангиз, пайғамбарларимга иймон келтириб, ёрдам берсангиз ва (бева-бечораларга яхшилик — эҳсон қилиш билан) Аллоҳга қарзи ҳасана берсангиз (яхшилик ва Унинг йўлида инфоқ-эҳсон қилсангиз), албатта ёмонликларингизни (яъни, қилган гуноҳларингизни) ўчирурман ва албатта сизларни остидан дарёлар оқиб турадиган жаннатларга дохил қилурман. Мана шу аҳд-паймондан кейин сизлардан кимки кофир бўлса, унинг Тўғри Йўлдан озгани аниқдир»."},{"id":979474,"resource_id":144,"text":"En voorzeker, Allah heeft een verbond met de Kinderen van Israël gesloten. En Wij hebben onder hen twaalf stamhoofden aangesteld en Allah zei: \"Voorwaar, Ik ben met jullie, indien jullie de shalât verrichten en de zakât betalen en jullie in Mijn Boodschappers geloven en hen helpen en een goede lening aan Allah verstrekken (bijdragen geven op de Weg van Allah). Dan zal Ik zeker jullie fouten voor jullie uitwissen en Ik zal jullie zeker Tuinen (het Paradijs) binnenleiden waar de rivieren onder door stromen. En wie van jullie hierna ongelovig is: hij dwaalt waarlijk van de rechte Weg.\""},{"id":211494,"resource_id":38,"text":"Na sabnsabnar a inmbaalan o Allah so diyandi ko manga moriyataw o Israil, go piyakatindgan Ami siran sa sapolo ago dowa nakoda. Na pitharo o Allah a: \"Mataan! a Sakn na babid iyo: Na ibt ka o pamayandgn iyo so sambayang, go tonayn iyo so zakat, go paratiyayaa niyo so manga sogo Akn, go babidn iyo siran, go pagotangan iyo so Allah sa otang a mapiya, na mataan! a lalasn Ko rkano dn so manga dosa niyo, go mataan! a pakasoldn Ko skano dn ko manga sorga a pphamangondas ko kababaan iyan so manga lawasayg; na sadn sa mongkir rkano, ko oriyan oto, na sabnar a miyapokas ko ontol a lalan.\""},{"id":427328,"resource_id":89,"text":"në të vërtet All-llahu pat marrë zotimin e beni israilve. Dhe prej tyre dërguam (caktuam) dymbëdhjetë prijës. All-llahu tha: “Unë jamë (mbrojtës) me ju!” Në qoftë se falni namazin, e jepni zeqatin, u besoni të dërguarve të Mi dhe u ndihmoni atyre, huazoni për hirë të All-llahut hua rë mirë, Ai patjetër do t’ju shlyejmëkatet tuaja dhe do t’ju shtie në zhenete nën të cilët rrjedhin lumenj. E kush kundërshton pas këtij (zotimi) prej jush, ai e ka humbur rrugën e drejtë."},{"id":323213,"resource_id":56,"text":"真主与以色列的后裔确已缔约，并从他们中派出十二个首领。真主说：我确与你们同在。如果你们谨守拜功，完纳天课，确信我的众使者，并协助他们，并以善债借给真主，我必勾销你们的罪恶，我必让你们进入下临诸河的乐园。此后，谁不信道，谁已迷失了正路。"},{"id":172597,"resource_id":32,"text":"Kuma lalle Allah Yã riƙi alkawarin Banĩ lsrã' ĩla kuma Muka ayyana wakilai gõma shã biyu daga gare su kuma Allah Ya ce: &quot;Lalle ne Nĩ, Inã tãre da ku, haƙĩƙa, idan kun tsayar da salla, kuma kun bãyar da zakka, kuma kun yi ĩmani da manzannĩNa, kuma kuka taimake su, kuma kuka bai wa Allah rance mai kyau, haƙĩƙa, Inã kankare laifukanku daga gare ku, kuma haƙĩƙa, Inã shigar da ku gidãjen Aljanna (waɗanda) ƙõramu sanã gudãna a ƙarƙashinsu, sa'an nan wanda ya kãfirta a bãyan wannan daga gare ku, to, lalle ne, yã ɓace daga tsakar hanya.&quot;"},{"id":206112,"resource_id":37,"text":"അല്ലാഹു ഇസ്രായീല്‍ സന്തതികളോട് കരാര്‍ വാങ്ങുകയും, അവരില്‍ നിന്ന് പന്ത്രണ്ട് നേതാക്കന്‍മാരെ നിയോഗിക്കുകയുമുണ്ടായി. അല്ലാഹു (അവരോട്‌) പറഞ്ഞു: തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങളുടെ കൂടെയുണ്ട്‌. നിങ്ങള്‍ പ്രാര്‍ത്ഥന മുറപോലെ നിര്‍വഹിക്കുകയും, സകാത്ത് നല്‍കുകയും, എന്‍റെ ദൂതന്‍മാരില്‍ വിശ്വസിക്കുകയും, അവരെ സഹായിക്കുകയും, അല്ലാഹുവിന്ന് ഉത്തമമായ കടം കൊടുക്കുകയും ചെയ്തു കൊണ്ടിരിക്കുന്ന പക്ഷം തീര്‍ച്ചയായും നിങ്ങളുടെ തിന്‍മകള്‍ നിങ്ങളില്‍ നിന്ന് ഞാന്‍ മായ്ച്ചുകളയുകയും, താഴ്ഭാഗത്ത് കൂടി അരുവികള്‍ ഒഴുകുന്ന സ്വര്‍ഗത്തോപ്പുകളില്‍ നിങ്ങളെ ഞാന്‍ പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്‌. എന്നാല്‍ അതിനു ശേഷം നിങ്ങളില്‍ നിന്ന് ആര്‍ അവിശ്വസിച്ചുവോ അവന്‍ നേര്‍മാര്‍ഗത്തില്‍ നിന്ന് തെറ്റിപ്പോയിരിക്കുന്നു."},{"id":242712,"resource_id":43,"text":"Deus cumpriu uma antiga promessa feita aos israelitas, e designou-lhes doze chefes, dentre eles, dizendo: Estareiconvosco se observardes a oração, pagardes o zakat, credes nos Meus mensageiros, socorrerde-los e emprestardesespontaneamente a Deus; absolverei as vossas faltas e vos introduzirei em jardins, abaixo dos quais correm os rios. Masquem de vós pecar, depois disto, desviar-se-á da verdadeira senda."},{"id":149328,"resource_id":28,"text":"Alá concertó un pacto con los Hijos de Israel. Suscitamos de entre ellos a doce jefes. Y Alá dijo: «Yo estoy con vosotros. Si hacéis la azalá, dais el azaque, creéis en Mis enviados y les auxiliáis, si hacéis un préstamo generoso a Alá, he de borrar vuestras malas obras e introduciros en jardines por cuyos bajos fluyen arroyos. Quien de vosotros, después de eso, no crea se habrá extraviado del camino recto»."},{"id":293133,"resource_id":51,"text":"และแท้จริงอัลลอฮฺได้ทรงเอาสัญญาแก่วงศ์วานอิสรออีล และเราได้แต่งตั้งผู้ดูแลจากหมู่พวกเขาขึ้นสิบสองคน และอัลลอฮฺได้ทรงกล่าวว่า แท้จริงข้านั้นร่วมอยู่ด้วยกับพวกเจ้า ถ้าหากพวกเจ้าดำรงไว้ซึ่งการละหมาด และชำระซะกาต และศรัทธาต่อบรรดาร่อซูลของข้า และสนับสนุนพวกเขา และให้อัลลอฮฺยืมหนี้ที่ดี แล้วแน่นอนข้าจะลบล้างให้พ้นจากพวกเจ้า ซึ่งความชั่วทั้งหลายของพวกเจ้า และแน่นอนข้าจะให้พวกเจ้าเข้าบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลอยู่เบื้องล่างของสวนสวรรค์เหล่านั้น แล้วผู้ใดในหมู่พวกเจ้าปฏิเสธ หลังจากนั้นแล้ว แน่นอนเขาก็หลงทางอันเที่ยงตรง"},{"id":985710,"resource_id":52,"text":"Allah, İsrailoğularından söz almıştı. İçlerinden on iki müfettiş göndermiştik... Allah şöyle demişti: \" Ben, muhakkak sizinle beraberim. Namazı dosdoğru kıldığınız, zekatı verdiğiniz, peygamberlerime iman ettiğiniz ve onlara yardımda bulunduğunuz, (mallarınızı) Allah yolunda güzelce sarfettiğiniz takdirde, günahlarınızı mutlaka örter ve sizi altından ırmaklar akan cennetlere korum. Fakat sizden her kim de, bundan sonra küfrederse, dosdoğru yoldan sapmış olur."},{"id":166376,"resource_id":31,"text":"Et certes Allah prit l’engagement des enfants d’Israël. Nous nommâmes douze chefs d’entre eux. Et Allah dit : \"Je suis avec vous, pourvu que vous accomplissiez la prière (As-Salât), acquittiez l’aumône (Az-Zakât), croyiez en Mes Messagers, les aidiez et fassiez à Allah un bon prêt. Alors, certes, J’effacerai vos méfaits, et vous ferai entrer aux Jardins sous lesquels coulent les ruisseaux. Et quiconque parmi vous, après cela, mécroit, s’égare certes du droit chemin !\" <sup foot_note=211854>1</sup>"},{"id":772338,"resource_id":113,"text":"Ақиқатында, Аллаһ Исраил ұрпақтарынан серт алды әрі олардың ішінен он екі  / тайпа /  басшысын жібердік. Аллаһ: «Ақиқатында, Мен сендермен біргемін. Егер намазды  / барлық шарттарын сақтап, беріле / толық орындасаңдар, зекетті берсендер, елшілеріме сеніп, Оларға көмектессеңдер әрі Аллаһқа көркем қарыз берсендер, міндетті түрде жаман істеріңді өшіріп, сендерді асты­нан өзендер ағып жататын  / Жәннаттағы / бақтарға кіргіземін. Сендерден кім осыдан кейін де күпірлік етсе  / қарсы келсе / , негізінде ол тура жолдан адасқан болады», - деді."},{"id":759866,"resource_id":111,"text":"  Dhugumatti, Rabbiin waadaa Ilmaan Israa’iil qabatee jiraIsaan irraas qondaalota kudha lama goonee jirraRabbiinis \"Ani isin waliinin jiraYoo isin salaata dhaabdanii zakaas kennitanii, ergamoota kiyyattis amantanii, isaan gargaartanii, Rabbiif liqaa bareedaa liqeessitan, dhugumatti Ani hamtuuwwan keessan isin irraa harcaaseeti, Jannata laggeen ishee jala yaatu isin seensisaIsin irraa namni san booda kafare, inni dhugumatti karaa qajeelaa irraa jallateera\" jedhe."},{"id":766102,"resource_id":112,"text":"Allah İsrailoğulları'ndan sağlam bir söz almıştı. Onlardan on iki temsilci seçtik. Allah: Ben sizinleyim, dedi. Namaz kılarsanız, zekat verirseniz, Rasûllerime iman eder ve onlara yardım ederseniz, Allah’a güzel bir güzel bir borç verirseniz, elbette sizin kötülüklerinizi örterim. Sizi altından nehirler akan cennetlere sokarım. Bundan sonra sizden kim küfrederse, doğru yoldan sapmış olur."},{"id":840930,"resource_id":124,"text":"  Andolsun ki Allah, İsrailoğullarından söz almıştı. (Kefil olarak) içlerinden on iki de başkan göndermiştik. Allah onlara şöyle demişti: Ben sizinle beraberim. Eğer namazı dosdoğru kılar, zekâtı verir, peygamberlerime inanır, onları destekler ve (malınızı) Allah yolunda güzelce sarfederseniz, andolsun ki sizin günahlarınızı örterim ve sizi, altlarından ırmaklar akan cennetlere sokarım. Bundan sonra sizden kim inkâr yolunu tutarsa doğru yoldan sapmış olur."},{"id":741158,"resource_id":108,"text":"१२) र अल्लाहले बनी इस्राईलबाट वाचा लियो र तिनीहरूमध्येबाट हामीले बाह्र जना प्रमुखहरूको नियुक्ति गर्यौं, अनि अल्लाहले भन्यो कि म अवश्य तिम्रो साथमा छु । यदि तिमीले नमाज पढ्दै गर्यौ र जकात (दान) दिंदै गर्यौ र मेरा पैगम्बरहरूलाई मान्दै गर्यौ र तिनीहरूको मद्दत गर्दै गर्यौ र अल्लाहलाई (कर्जे हसना) राम्रो ऋण दिने गर्यौ भने तिमीबाट निःसन्देह तिम्रा त्रुटिहरू अलग राखिदिनेछु र तिमीलाई त्यस्तो स्वर्गमा (बगैंचा) प्रवेश दिने छु, जसको तल नहरहरू बगिराखेका छन् । तर, यस वाचा र कबोलपछि तिमीहरूमध्ये कोही अवज्ञाकारी बन्दछ भने ऊ पक्कै सत्य मार्गबाट विचलित भई टाढा पुग्ने छ ।"},{"id":130538,"resource_id":25,"text":"Allah je prihvatio zavjet sinova lsrailovih - a između njih bili smo postavili dvanaest starješina - i Allah je rekao: \"Ja sam, doista, s vama! Ako budete namaz obavljali i zekat davali, i ako budete u poslanike Moje vjerovali, pomagali im i drage volje zajam Allahu davali, sigurno ću prekriti vaša loša djela i uvest ću vas u džennetske bašče kroz koje rijeke teku. A onaj među vama koji ni poslije toga ne bude vjerovao - s Puta pravoga je skrenuo.\""},{"id":259211,"resource_id":46,"text":"Dhab ahaanbuu u qaaday Eebe Ballanka Banii'Israa'iil, waxaana ka Bixinay Xaggooda Labo iyo toban Madax ah, wuxuuna yidhi Eebe anagu waan idin la jiraa Haddaad Oogtaan Salaadda oo Bixisaan Zakada ood Rumaysaan Rasuuladayda, ood una Gargaartaan oo amaah gashataan Eebe amaah (Sadaqo) Fiican waxaan ka Asturi Xaggiinna Xumaanta waxaana idin galin Jannooyin ay Dureeri Dhecdeeda Wabiyaal Ruuxii Gaalooba intaas ka Dib oo idin Ka mid ah wuxuu ka Dhumay Jidka Toosan."},{"id":1167277,"resource_id":213,"text":"আর অবশ্যই আল্লাহ বনী ইসরাঈলের অংগীকার গ্রহণ করেছিলেন এবং আমরা তাদের মধ্য থেকে বারজন দলনেতা পাঠিয়েছিলাম। আর আল্লাহ বলেছিলেন, ‘নিশ্চয় আমি তোমাদের সংগে আছি; তোমরা যদি সালাত কায়েম কর, যাকাত দাও, আমার রাসূলগণের প্রতি ঈমান আন, তাঁদেরকে সম্মান-সহযোগিতা কর এবং আল্লাহকে উত্তম ঋণ প্রদান কর, তবে আমি তোমাদের পাপ অবশ্যই মোচন করব এবং অবশ্যই তোমাদেরকে প্রবেশ করাব জান্নাতসমূহে, যার পাদদেশে নদীসমূহ প্রবাহিত’। এর পরও কেউ কুফরী করলে সে অবশ্যই সরল পথ হারাবে।"},{"id":1198457,"resource_id":218,"text":"アッラー*は確かに、イスラーイールの子ら*の確約¹をお取りになり、われら*²は彼らの内から十二人の族長を遣わした³。そして、アッラー*は彼らに仰せられた。「本当にわれは、あなた方と共にある⁴。もしも、あなた方が礼拝を遵守し*、浄財*を支払い、わが使徒*たちを信じ、彼らを助け、アッラー*によき貸付⁵をするのであれば、われは必ずやあなた方の悪行をあなた方のために帳消しにし、あなた方をその下から河川が流れる楽園に入れてやろう。あなた方の内、その後に及んで不信仰に陥る者*は、確かに真っ当な道から迷ってしまっているのである」。"},{"id":1204693,"resource_id":219,"text":"하나님께서 이스라엘의 자손과 성약을 하고 그들증에 열두 사 람을 지도자로 보내면서 말씀하 셨더라 내가 너희와 함께 있나니 만일 너희가 예배를 드리고 이슬 람세를 바치고 나의 선지자들을 믿고 그들을 존경하고 하나님께 대부하는 자는 하나님께서 너희 의 죄를 씻어줄 것이며 강이 흐르 는 천국에 들어가게 하리라 그후 불신한 자가 된다면 이는 바른길 을 벗어나 방황하리라"},{"id":1258262,"resource_id":228,"text":"සැබැවින්ම අල්ලාහ් ඉස්රාඊල් දරුවන්ගෙන් ප්‍රතිඥාවක් ගත්තේය. තවද ඔවුන් අතුරින් භාරකරුවන් දොළොස් දෙනෙක් අපි එව්වෙමු. නුඹලා සලාතය විධිමත් ව ඉටු කර zසකාතය ද පිරිනමා මාගේ රසූල්වරුන්ව විශ්වාස කොට ඔවුනට උපකාර කර තවද අලංකාර අයුරින් අල්ලාහ්ට ණය ලබා දුන්නේ නම් සැබැවින්ම මම නුඹලා සමඟය.  නුඹලාගේ පාපයන් නුඹලාගෙන් මම පහ කරමි. යටින් ගංගාවන් ගලා බස්නා ස්වර්ග උයන් වලට නුඹලා ව ඇතුළත් කරමි යැයි අල්ලාහ් පැවසුවේය. මින් පසුව නුඹලා අතුරින් කවරෙකු ප්‍රතික්ෂේප කළේ ද සැබැවින්ම ඔහු නිවැරදි මාර්ගයෙන් මුළා විය."},{"id":1116602,"resource_id":199,"text":"Ciertamente, Al-lah estableció un pacto con los hijos de Israel y designó a doce líderes de entre ellos, y les dijo: “Estaré con ustedes (dándoles Mi protección y apoyo). Si cumplen el salat, entregan caridad, creen en Mis mensajeros y los apoyan (en la verdad) y gastan (parte de sus bienes) en la causa de Al-lah (buscando Su complacencia), perdonaré sus pecados y los haré entrar en jardines por los cuales corren ríos. Pero aquel de ustedes que niegue la verdad después de esto, se habrá extraviado del camino (y habrá quebrantado el pacto)."},{"id":853402,"resource_id":126,"text":"Allah je prihvatio zavjet sinova Israilovih – a između njih bili smo postavili dvanaest starješina – i Allah je rekao: \"Ja sam s vama! Ako budete molitvu obavljali i milostinju davali, i ako budete u poslanike Moje vjerovali, pomagali im i drage volje zajam Allahu davali, sigurno ću preći preko hrđavih postupaka vaših i uvešću vas u džennetske bašče kroz koje rijeke teku. A onaj među vama koji ni poslije ovoga ne bude vjerovao – s Pravog puta je skrenuo.\""},{"id":815987,"resource_id":120,"text":"আৰু অৱশ্যে আল্লাহে বনী ইছৰাঈলৰ পৰা অঙ্গীকাৰ গ্ৰহণ কৰিছিল আৰু আমি সিহঁতৰ মাজৰ পৰা বাৰজন লোকক নেতা নিযুক্তি দি পঠিয়াইছিলো। আল্লাহে কৈছিল, ‘নিশ্চয় আমি তোমালোকৰ লগত আছো, যদি তোমালোকে ছালাত কায়েম কৰা, যাকাত প্ৰদান কৰা, আৰু আমাৰ ৰাছুলসকলৰ প্ৰতি ঈমান আনা, তেওঁলোকক সন্মান সহযোগিতা কৰা আৰু আল্লাহক উত্তম ঋণ প্ৰদান কৰা তেন্তে অৱশ্যে আমি তোমালোকৰ পাপসমূহ মোচন কৰিম আৰু তোমালোকক অৱশ্যে জান্নাতত প্ৰৱেশ কৰাম যাৰ মাজত নদীসমূহ প্ৰবাহিত’। ইয়াৰ পিছতো যিয়ে কুফুৰী কৰিব সি অৱশ্যে সৰল পথৰ পৰা আঁতৰি যাব।"},{"id":1214610,"resource_id":221,"text":"Và chắc chắn Allah đã nhận lời giao ước của con cháu của Israel và đã bổ nhiệm mười hai vị lãnh đạo của họ(; xong Allah phán: “TA ở cùng với các ngươi nếu các ngươi thường xuyên dâng lễ Salah và đóng Zakah và tin tưởng nơi các Sứ Giả của TA và trợ lực Họ và cho Allah mượn một món mượn tốt thì chắc chắn TA sẽ xóa tội cho các ngươi và đưa các ngươi vào những Ngôi vườn thiên đàng bên dưới có các dòng sông chảy; nhưng sau đó nếu ai trong các ngươi phủ nhận đức tin thì chắc chắn sẽ lạc khỏi con đường bằng phẳng (của Islam)."},{"id":747394,"resource_id":109,"text":"安拉与以色列的后裔确已缔约，并从他们中派出十二个首领。安拉说：“我确与你们同在。如果你们谨守拜功，完纳天课，确信我的众使者，并协助他们，并以善债借给安拉，我必勾销你们的罪恶，我必让你们进入下临诸河的乐园。此后，谁不信道，谁已迷失了正路。”"},{"id":1227082,"resource_id":223,"text":"Ва бе тардид, Аллоҳ таоло аз Бани Исроил паймон гирифт ва аз миёни онон [ба теъдоди қабоилашон] дувоздаҳ солор баргумоштем ва Аллоҳ таоло гуфт: \"Ман бо шумо ҳастам. Агар намоз барпо доред ва закот бипардозед ва ба паёмбарони ман имон биёваред ва ононро гиромӣ доред ва дар роҳи Аллоҳ таоло воми наку диҳед, гуноҳонатонро мезудоям ва шуморо ба боғҳое [аз биҳишт] ворид мекунам, ки ҷӯйборҳо аз зери [дарахтони] он ҷорӣ аст. Пас, ҳар як аз шумо, ки баъд аз ин кофир шавад, мусалламан, роҳи ростро гум кардааст\""},{"id":1270731,"resource_id":230,"text":"[12] และแท้จริงอัลลอฮฺได้ทรงเอาสัญญาแก่วงศ์วานอิสรออีล และเราได้แต่งตั้งผู้ดูแลจากหมู่พวกเขาขึ้นสิบสองคน และอัลลอฮฺได้ทรงกล่าวว่า แท้จริงข้านั้นร่วมอยู่ด้วยกับพวกเจ้า ถ้าหากพวกเจ้าดำรงไว้ซึ่งการละหมาด และชำระซากาต และศรัทธาต่อบรรดารอซูลของข้า และสนับสนุนพวกเขา และให้อัลลอฮฺยืมหนี้ที่ดี แล้วแน่นอนข้าจะลบล้างให้พ้นจากพวกเจ้า ซึ่งความชั่วทั้งหลายของพวกเจ้า และแน่นอนข้าจะให้พวกเจ้าเข้าบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลอยู่เบื้องล่างของสวนสวรรค์เหล่านั้น แล้วผู้ใดในหมู่พวกเจ้าปฏิเสธ หลังจากนั้นแล้ว แน่นอนเขาก็หลงทางอันเที่ยงตรง"},{"id":143193,"resource_id":27,"text":"Allah hatte ja mit den Kinder Isra’ils ein Abkommen getroffen. Und Wir beriefen von ihnen zwölf Obmänner. Und Allah sagte: Ich bin mit euch. Wenn ihr das Gebet verrichtet, die Abgabe entrichtet, an Meine Gesandten glaubt und ihnen beisteht und Allah ein gutes Darlehen gebt, werde Ich euch ganz gewiß eure bösen Taten tilgen und euch ganz gewiß in Gärten eingehen lassen, durcheilt von Bächen. Wer aber von euch danach ungläubig wird, der ist wirklich vom rechten Weg abgeirrt."},{"id":784808,"resource_id":115,"text":"Kuma lalle Allah Yã riƙi alkawarin Banĩ lsrã' ĩla kuma Muka ayyana wakilai gõma shã biyu<sup foot_note=131879>1</sup> daga gare su kuma Allah Ya ce: \"Lalle ne Nĩ, Inã tãre da ku, haƙĩƙa, idan kun tsayar da salla, kuma kun bãyar da zakka, kuma kun yi ĩmani da manzannĩ Na, kuma kuka taimake su, kuma kuka bai wa Allah rance mai kyau, haƙĩƙa, Inã kankare laifukanku daga gare ku, kuma haƙĩƙa, Inã shigar da ku gidãjen Aljanna (waɗanda) ƙõramu sanã gudãna a ƙarƙashinsu, sa'an nan wanda ya kãfirta a bãyan wannan daga gare ku, to, lalle ne, yã ɓace daga tsakar hanya.\""},{"id":847166,"resource_id":125,"text":"Dájúdájú Allāhu gba àdéhùn lọ́wọ́ àwọn ọmọ ’Isrọ̄’īl. A sì gbé ìjòyè méjìlá dìde nínú wọn. Allāhu sì sọ (fún wọn) pé: “Dájúdájú Mò ń bẹ pẹ̀lú yín, tí ẹ bá ń kírun, tí ẹ̀ bá ń yọ Zakāh, tí ẹ bá gba àwọn Òjíṣẹ́ Mi gbọ́, tí ẹ ràn wọ́n lọ́wọ́, tí ẹ sì yá Allāhu ní dúkìá tó dára. Dájúdájú Mo máa pa àwọn àṣìṣe yín rẹ́. Dájúdájú Mo máa mu yín wọ inú àwọn Ọgbà Ìdẹ̀ra kan, tí àwọn odò ń ṣàn ní ìsàlẹ̀ rẹ̀. Àmọ́ ẹnikẹ́ni tí ó bá ṣàì gbàgbọ́ lẹ́yìn ìyẹn nínú yín, ó kúkú ti ṣìnà kúrò lójú ọ̀nà tààrà.”"},{"id":1538882,"resource_id":823,"text":"God made a covenant with the Children of Israel; and raised among them twelve leaders. God said, ‘Surely, I am with you. If you attend to your prayers and pay the alms and believe in My messengers and support them, and give a generous loan to God, I will certainly forgive you your sins and admit you into Gardens through which rivers flow. Whoever among you denies the truth after this shall go astray from the straight path.’"},{"id":1532646,"resource_id":819,"text":"اور اللہ نے بنی اسرائیل سے عہد لیا اور ہم نے ان میں بارہ سر دار مقرر کيے اور اللہ نے کہا کہ میں تمھارے ساتھ ہوں  اگر تم نماز قائم کرو گے اور زکوٰۃ ادا کرو گے اور میرے پیغمبروں پر ایمان لاؤ گے اور ان کی مدد کرو گے اور اللہ کو قرضِ حسن دو گے تو میں تم سے تمھارے گناہ ضرور دور کردوں گا اور تم کو ضرور ایسے باغوں میں داخل کرو ں گا جن کے نیچے نہریں بہتی ہوں گی پس تم میں سے جو شخص اس کے بعد انکار کرے گا تو وہ سیدھے راستے سے بھٹک گیا"},{"id":1526410,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳಿಂದ ಕರಾರನ್ನು ಪಡೆದನು<sup foot_note=206526>1</sup>. ನಾವು ಅವರಿಂದ ಹನ್ನೆರಡು ಮೇಲ್ವಿಚಾರಕರನ್ನು ನೇಮಕ ಮಾಡಿದೆವು. ಅಲ್ಲಾಹು ಅವರೊಡನೆ ಹೇಳಿದನು; ಖಂಡಿತ ನಾನು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇನೆ. ನೀವು ನಮಾಝನ್ನು ನೆಲೆಗೊಳಿಸಿದರೆ, ಝಕಾತ್ ನೀಡಿದರೆ, ನನ್ನ ದೂತರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದರೆ, ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದರೆ ಮತ್ತು ಅಲ್ಲಾಹನಿಗೆ ಉತ್ತಮ ಸಾಲವನ್ನು<sup foot_note=206527>2</sup> ನೀಡುತ್ತಲಿದ್ದರೆ, ನಿಶ್ಚಯ ವಾಗಿಯೂ ನಾನು ನಿಮ್ಮ ಪಾಪಗಳನ್ನು ಕ್ಷಮಿ ಸುವೆನು. ಮಾತ್ರವಲ್ಲದೆ ತಳಭಾಗದಲ್ಲಿ ಕಾಲುವೆ ಗಳು ಹರಿಯುತ್ತಿರುವ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ ನಿಮಗೆ ಖಂಡಿತ ಪ್ರವೇಶ ಕೊಡುವೆನು. ಆದರೆ, ಅನಂತರ (ಈ ಕರಾರಿನ ಬಳಿಕ) ನಿಮ್ಮಲ್ಲಾ ರಾದರೂ ಧಿಕ್ಕರಿಸಿದರೆ ಖಂಡಿತವಾಗಿಯೂ ಅವನು ನೇರ ದಾರಿಯಿಂದ ತಪ್ಪಿ ಹೋದನು’’."}]},{"id":682,"verse_number":13,"verse_key":"5:13","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":109,"juz_number":6,"words":[{"id":15302,"position":1,"audio_url":"wbw/005_013_001.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":109,"line_number":11,"text":"ﮥ","translation":{"text":"So for","language_name":"english"},"transliteration":{"text":"fabimā","language_name":"english"}},{"id":15303,"position":2,"audio_url":"wbw/005_013_002.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":109,"line_number":12,"text":"ﮦ","translation":{"text":"their breaking","language_name":"english"},"transliteration":{"text":"naqḍihim","language_name":"english"}},{"id":15304,"position":3,"audio_url":"wbw/005_013_003.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":109,"line_number":12,"text":"ﮧ","translation":{"text":"(of) their covenant","language_name":"english"},"transliteration":{"text":"mīthāqahum","language_name":"english"}},{"id":15305,"position":4,"audio_url":"wbw/005_013_004.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":109,"line_number":12,"text":"ﮨ","translation":{"text":"We cursed them","language_name":"english"},"transliteration":{"text":"laʿannāhum","language_name":"english"}},{"id":15306,"position":5,"audio_url":"wbw/005_013_005.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":109,"line_number":12,"text":"ﮩ","translation":{"text":"and We made","language_name":"english"},"transliteration":{"text":"wajaʿalnā","language_name":"english"}},{"id":15307,"position":6,"audio_url":"wbw/005_013_006.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":109,"line_number":12,"text":"ﮪ","translation":{"text":"their hearts","language_name":"english"},"transliteration":{"text":"qulūbahum","language_name":"english"}},{"id":15308,"position":7,"audio_url":"wbw/005_013_007.mp3","char_type_name":"word","code_v1":"ﮫﮬ","page_number":109,"line_number":12,"text":"ﮫﮬ","translation":{"text":"hard","language_name":"english"},"transliteration":{"text":"qāsiyatan","language_name":"english"}},{"id":15310,"position":8,"audio_url":"wbw/005_013_009.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":109,"line_number":13,"text":"ﮭ","translation":{"text":"They distort","language_name":"english"},"transliteration":{"text":"yuḥarrifūna","language_name":"english"}},{"id":15311,"position":9,"audio_url":"wbw/005_013_010.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":109,"line_number":13,"text":"ﮮ","translation":{"text":"the words","language_name":"english"},"transliteration":{"text":"l-kalima","language_name":"english"}},{"id":15312,"position":10,"audio_url":"wbw/005_013_011.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":109,"line_number":13,"text":"ﮯ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":15313,"position":11,"audio_url":"wbw/005_013_012.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":109,"line_number":13,"text":"ﮰﮱ","translation":{"text":"their places","language_name":"english"},"transliteration":{"text":"mawāḍiʿihi","language_name":"english"}},{"id":15315,"position":12,"audio_url":"wbw/005_013_014.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":109,"line_number":13,"text":"ﯓ","translation":{"text":"and forgot","language_name":"english"},"transliteration":{"text":"wanasū","language_name":"english"}},{"id":15316,"position":13,"audio_url":"wbw/005_013_015.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":109,"line_number":13,"text":"ﯔ","translation":{"text":"a part","language_name":"english"},"transliteration":{"text":"ḥaẓẓan","language_name":"english"}},{"id":15317,"position":14,"audio_url":"wbw/005_013_016.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":109,"line_number":13,"text":"ﯕ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":15318,"position":15,"audio_url":"wbw/005_013_017.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":109,"line_number":14,"text":"ﯖ","translation":{"text":"they were reminded","language_name":"english"},"transliteration":{"text":"dhukkirū","language_name":"english"}},{"id":15319,"position":16,"audio_url":"wbw/005_013_018.mp3","char_type_name":"word","code_v1":"ﯗﯘ","page_number":109,"line_number":14,"text":"ﯗﯘ","translation":{"text":"of [it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":15321,"position":17,"audio_url":"wbw/005_013_020.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":109,"line_number":14,"text":"ﯙ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":15322,"position":18,"audio_url":"wbw/005_013_021.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":109,"line_number":14,"text":"ﯚ","translation":{"text":"will you cease","language_name":"english"},"transliteration":{"text":"tazālu","language_name":"english"}},{"id":15323,"position":19,"audio_url":"wbw/005_013_022.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":109,"line_number":14,"text":"ﯛ","translation":{"text":"to discover","language_name":"english"},"transliteration":{"text":"taṭṭaliʿu","language_name":"english"}},{"id":15324,"position":20,"audio_url":"wbw/005_013_023.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":109,"line_number":14,"text":"ﯜ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":15325,"position":21,"audio_url":"wbw/005_013_024.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":109,"line_number":14,"text":"ﯝ","translation":{"text":"treachery","language_name":"english"},"transliteration":{"text":"khāinatin","language_name":"english"}},{"id":15326,"position":22,"audio_url":"wbw/005_013_025.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":109,"line_number":14,"text":"ﯞ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":15327,"position":23,"audio_url":"wbw/005_013_026.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":109,"line_number":14,"text":"ﯟ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":15328,"position":24,"audio_url":"wbw/005_013_027.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":109,"line_number":14,"text":"ﯠ","translation":{"text":"a few","language_name":"english"},"transliteration":{"text":"qalīlan","language_name":"english"}},{"id":15329,"position":25,"audio_url":"wbw/005_013_028.mp3","char_type_name":"word","code_v1":"ﯡﯢ","page_number":109,"line_number":14,"text":"ﯡﯢ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":15331,"position":26,"audio_url":"wbw/005_013_030.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":109,"line_number":15,"text":"ﯣ","translation":{"text":"But forgive","language_name":"english"},"transliteration":{"text":"fa-uʿ'fu","language_name":"english"}},{"id":15332,"position":27,"audio_url":"wbw/005_013_031.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":109,"line_number":15,"text":"ﯤ","translation":{"text":"them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":15333,"position":28,"audio_url":"wbw/005_013_032.mp3","char_type_name":"word","code_v1":"ﯥﯦ","page_number":109,"line_number":15,"text":"ﯥﯦ","translation":{"text":"and overlook","language_name":"english"},"transliteration":{"text":"wa-iṣ'faḥ","language_name":"english"}},{"id":15335,"position":29,"audio_url":"wbw/005_013_034.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":109,"line_number":15,"text":"ﯧ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":15336,"position":30,"audio_url":"wbw/005_013_035.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":109,"line_number":15,"text":"ﯨ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":15337,"position":31,"audio_url":"wbw/005_013_036.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":109,"line_number":15,"text":"ﯩ","translation":{"text":"loves","language_name":"english"},"transliteration":{"text":"yuḥibbu","language_name":"english"}},{"id":15338,"position":32,"audio_url":"wbw/005_013_037.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":109,"line_number":15,"text":"ﯪ","translation":{"text":"the good-doers","language_name":"english"},"transliteration":{"text":"l-muḥ'sinīna","language_name":"english"}},{"id":15339,"position":33,"audio_url":null,"char_type_name":"end","code_v1":"ﯫ","page_number":109,"line_number":15,"text":"ﯫ","translation":{"text":"(13)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904639,"resource_id":131,"text":"But for breaking their covenant We condemned them and hardened their hearts. They distorted the words of the Scripture and neglected a portion of what they had been commanded to uphold. You ˹O Prophet˺ will always find deceit on their part, except for a few. But pardon them and bear with them. Indeed, Allah loves the good-doers."},{"id":998183,"resource_id":149,"text":"So on account of their violation of their covenant We cursed them and made their hearts <span class=\"h\">hard<sup foot_note=\"79919\">1</sup> </span>,<i class=\"s\">(for) </i>twisting the words out of their contexts, and they forgot some of what they were reminded of. And you<a class=\"sup\"><sup>sg </sup></a>will continue to view treachery on their part except for a few of them, so pardon them and overlook. Indeed, Allah loves those who excel in doing good."},{"id":1353387,"resource_id":171,"text":"Because of their breaking the promise that was taken from them, I distanced them from My mercy and I made their hearts so hard that no good could enter them and no advice could be of any benefit to them. They distort the placing of words by replacing them with other words, and by interpreting them according to their desires. They also left out practicing some of what they were advised to do. You will continuously discover, O Messenger, their betrayal of Allah and His believing servants, with the exception of a few of them, who fulfil the promise taken from them. So pardon them and do not take them to task. Overlook what they do, because that is being good and Allah loves those who do good."},{"id":100291,"resource_id":20,"text":"So for their breaking of the covenant We cursed them and made their hearts hardened. They distort words from their [proper] places [i.e., usages] and have forgotten a portion of that of which they were reminded.<sup foot_note=196173>1</sup> And you will still observe deceit among them, except a few of them. But pardon them and overlook [their misdeeds]. Indeed, Allāh loves the doers of good."},{"id":1110367,"resource_id":167,"text":"So, because they broke their pledge, We cursed them and made their hearts hardened. They move words away from their places, and they have overlooked a good deal of the Advice they were given. And every now and then you come accross a certain treachery from them all but a few. So, forgive them and forego. Indeed, Allah loves the good-in-deed."},{"id":1507703,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߕߌߢߍ ߡߍ߲ ߞߍ߫ ߸ ߊ߲ ߞߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫ ߏ߬ ߟߋ ߘߐ߫ ߸ ߞߵߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߫ ߖߊ߬ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߕߏ߫ ߟߊ߫ ߞߎߡߊ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߞߵߊ߬ ߓߐ߫ ߊ߬ ߟߊ߫ ߢߊ ߡߊ߬ ، ߊ߬ ߣߴߊ߬ߟߎ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߞߊ߬ߥߊ߲߬ߘߌ߬ ߞߊ߲ ߝߊ߲߬ߓߊ ߞߐ߫ ߸ ߌ ߘߏ߲߬ ߕߍߣߊ߬ ߓߊ߲߫ ߠߊ߫ ߖߊ߲߬ߝߊ ߢߊߦߋ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲߬ ߠߊ߫ ߛߐ߲߬ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߞߋ߬ߟߋ߲߬ߞߋߟߋ߲߫ ߘߋ߬ ، ߒ߬ߞߊ߬ ߌߟߋ ߜߊ߲ߒߞߎ߲ߠߊ ߣߌ߫ ߘߐ߬ߞߏ߬ߦߊ߬ߕߏ߬ߟߌ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߸ ߓߊ ߢߊ߬ߓߊ߮ ߟߎ߫ ߟߋ߬ ߘߌߡߊ߲߫ ߊߟߊ߫ ߦߋ߫."},{"id":1488995,"resource_id":790,"text":"সিহঁতে অঙ্গীকাৰ ভঙ্গ কৰাৰ কাৰণে আমি সিহঁতক নিজ কৃপাৰ পৰা আঁতৰ কৰি দিছো, আৰু সিহঁতৰ অন্তৰক এনেকুৱা কঠোৰ কৰি দিছো যে, সিহঁতৰ অন্তৰত কোনো ভাল কথা প্ৰৱেশ কৰিবই নোৱাৰে, আৰু কোনো উপদেশৰ দ্বাৰাও উপকৃত হব নোৱাৰে। সিহঁতে আল্লাহৰ বাণীক বাস্তৱ স্থানৰ পৰা বিকৃত কৰে, কেতিয়াবা শব্দ পৰিবৰ্তন কৰে আকৌ কেতিয়াবা নিজ ইচ্ছা অনুসাৰে অৰ্থ বিকৃত কৰে। তথা সিহঁতক যিবোৰ কথাৰ উপদেশ দিয়া হৈছিল সেইবোৰৰ কিছুমানৰ ওপৰত সিহঁতে আমল কৰা এৰি দিছে। আৰু হে ৰাছুল! আপুনি খবৰ পাই থাকিব যে, সিহঁতে আল্লাহ আৰু তেওঁৰ মুমিন বান্দাসকলৰ লগত অমুক অমুক বিশ্বাসঘাতকতা কৰিছে। কিন্তু সিহঁতৰ মাজত কিছুমান এনেকুৱা ব্যক্তিও আছে, যিসকলে অঙ্গীকাৰ পূৰণ কৰিছে। এতেকে সিহঁতক ক্ষমা কৰি দিয়ক আৰু সিহঁতক এৰি দিয়ক। কাৰণ এইটো উত্কৃষ্ট কাৰ্য, আৰু আল্লাহে উত্কৃষ্ট কৰ্মকাৰী সকলক ভাল পায়।"},{"id":1482759,"resource_id":782,"text":"Apoi, din cauza încălcării legământului lor, i‑am blestemat Noi şi le‑am împietrit inimile, căci ei au răstălmăcit cuvintele<sup foot_note=198317>1</sup> şi au uitat o parte din ceea ce li s‑a reamintit<sup foot_note=198318>2</sup>. Tu nu vei înceta să descoperi înşelătoria lor, afară de un mic număr dintre ei<sup foot_note=198319>3</sup>. Dar iartă‑i pe ei şi nu‑i băga în seamă! Allah îi iubeşte pe cei care fac bine."},{"id":1362091,"resource_id":172,"text":"Kendilerinden alınan kuvvetli sözü bozmaları sebebiyle (İsrailoğulları'nı) rahmetimizden kovduk. Kalplerine hiçbir hayrın ulaşamayacağı ve hiçbir öğüdün fayda vermeyeceği şekilde kas katı kıldık. Hevâlarına uyacak şekilde manalarını tevil ederek ve lafızlarını değiştirerek Allah'ın kelamının anlamını tahrif ediyorlar. Kendilerine emredilenlerle amel etmeyi terk ettiler. Ey Rasûl! Hâlâ sen Allah'a ve Mü'min kullarına karşı yaptıkları hainliklerini ortaya çıkarıyorsun. Ancak bunlardan azı hariç vermiş oldukları o sözü yerine getirmediler. Verdikleri söze uyanları affet ve azarlayıp paylama, bağışla. Bu ihsandandır. Şüphe yoktur ki Allah iyilik edenleri sever."},{"id":1451579,"resource_id":791,"text":"അവരിൽ നിന്ന് സ്വീകരിച്ച ആ കരാർ അവർ ലംഘിച്ചതിൻ്റെ ഫലമായി നമ്മുടെ കാരുണ്യത്തിൽ നിന്ന് അവരെ നാം ആട്ടിയകറ്റി. അവരുടെ ഹൃദയങ്ങളെ യാതൊരു നന്മയും എത്താത്ത, കഠിനവും പരുഷവുമായ ഹൃദയമാക്കി തീർത്തു. ആ ഹൃദയങ്ങൾക്ക് ഇനി ഒരു ഉപദേശവും ഉപകാരപ്പെടുകയില്ല. തങ്ങളുടെ ദേഹേഛകൾക്ക് അനുസരിച്ച് വാക്കുകൾ മാറ്റിമറിച്ചു കൊണ്ടും, ആശയാർത്ഥങ്ങൾ ദുർവ്യാഖ്യാനിച്ചു കൊണ്ടും അവർ (അല്ലാഹുവിൻ്റെ ഗ്രന്ഥത്തിലെ) വാക്കുകളെ സ്ഥാനം തെറ്റിക്കുന്നു. അവർക്ക് നൽകപ്പെട്ട ഉൽബോധനത്തിൽ ചിലത് പ്രാവർത്തികമാക്കുന്നത് അവർ ഉപേക്ഷിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിനോടും അവൻ്റെ വിശ്വാസികളായ ദൂതന്മാരോടുമുള്ള വഞ്ചന അവരിൽ നിന്ന് താങ്കൾക്ക് ഇനിയും ബോധ്യപ്പെട്ടു കൊണ്ടേയിരിക്കും. അവരിൽ വളരെ കുറച്ചു പേരൊഴികെ. ഈ കുറഞ്ഞയാളുകൾ അവർ സ്വീകരിച്ച കരാർ പൂർത്തീകരിച്ചിരിക്കുന്നു. അതിനാൽ അവർക്ക് താങ്കൾ വിട്ടുമാപ്പാക്കി നൽകുക. അവരെ താങ്കൾ ശിക്ഷിക്കരുത്. അവർക്ക് പൊറുത്തു കൊടുക്കുകയും ചെയ്യുക. തീർച്ചയായും അത് നന്മയിൽ പെട്ടതാണ്. അല്ലാഹു സൽകർമ്മികളെ ഇഷ്ടപ്പെടുന്നു."},{"id":1397315,"resource_id":178,"text":"По причине нарушения завета, который они заключили с Нами, Мы лишили их Своей милости и ожесточили их сердца так, что до них не доходит благое и увещевание не приносит им пользу. Следуя своим страстям, они искажают слова, меняя их местами, неверно растолковывают их смысл, не поступают в соответствии с тем, что им было приказано, и ты, о Посланник, и ты не перестанешь узнавать об их предательстве по отношению к Аллаху и к Его уверовавшим рабам, за исключением немногих из них, которые остаются верными завету, так прости же их, не наказывай их и будь великодушен к ним, это будет являться добром, ведь, поистине, Аллах любит творящих добро."},{"id":1464051,"resource_id":792,"text":"ដោយសារតែពួកគេបានក្បត់កិច្ចសន្យាដែលគេ(អល់ឡោះ)បានដាក់ទៅលើពួកគេនោះហើយ ទើបយើងបានបណ្តេញពួកគេឱ្យចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់យើង ហើយយើងបានធ្វើឲ្យដួងចិត្តរបស់ពួកគេក្លាយទៅជារឹងរួសដែលប្រការល្អទាំងឡាយមិនអាចចូលទៅដល់វាបានឡើយ ហើយការផ្តល់ដំបូន្មានក៏គ្មានផលប្រយោជន៍អ្វីដល់វា(ដួងចិត្ត)នោះដែរ។ ពួកគេបានកែប្រែបន្ទូលរបស់អល់ឡោះចេញពីកន្លែងដើម(អត្ថន័យ)របស់វា ដោយការប្តូរពាក្យផ្សេងនឹងបន្ទូលនោះវិញ និងតាមរយៈការបកស្រាយអត្ថន័យរបស់វាឲ្យស្របតាមចំណង់ចំណូលចិត្តរបស់ពួកគេ ព្រមទាំងបានបោះបង់ចោលការអនុវត្តប្រការមួយចំនួននូវអ្វីដែលគេបានលើកឡើងនឹងវា។ ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នៅតែឃើញទង្វើក្បត់របស់ពួកគេចំពោះអល់ឡោះនិងចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ លើកលែងតែមួយចំនួនតូចក្នុងចំណោមពួកគេប៉ុណ្ណោះដែលនៅអនុវត្តតាមកិច្ចសន្យាដែលគេ(អល់ឡោះ)បានដាក់ចំពោះពួកគេនោះ។ ហេតុនេះ ចូរអ្នកអភ័យទោសឲ្យពួកគេ ហើយកុំយកទោសពៃរ៍ពីពួកគេ ព្រមទាំងបំភ្លេចចោលនូវទោសកំហុសរបស់ពួកគេចុះ ពីព្រោះការធ្វើបែបនេះ គឺជាទង្វើល្អ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលធ្វើល្អ។"},{"id":1385870,"resource_id":176,"text":"Per aver tradito il patto, li allontanammo dalla Nostra Misericordia e rendemmo i loro cuori grezzi e duri: Non giungerà loro alcun bene e non sarà loro utile il monito; essi modificano le parole cambiando il loro significato, secondo i loro desideri, e hanno abbandonato ciò che è stato loro rammentato; e inoltre, o Messaggero, scoprirai il loro tradimento nei confronti di Allāh e dei Suoi sudditi credenti. Solo una piccola parte di loro rispettò il patto stipulato: Perdonali e non curartene, ignora ciò che hanno compiuto. Tutto questo fa parte del buon comportamento, e Allāh ama i pii."},{"id":1423172,"resource_id":182,"text":"因为他们背弃了缔结的盟约，我使他们远离我的慈恩，并使他们的心变得坚硬，良善不抵其心，双耳不闻良言；他们篡改经文，将部分语句替换成其它单词，并随心所欲的注解其意；他们放弃了部分主命的善功。使者啊！他们中除很少一部分人仍信守承诺外，你会常常看到他们背叛真主和众信士们。你要宽宥他们，原谅他们，与他们交好。那就是至善，真主确是喜爱行善之人。"},{"id":1445343,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߟߊ߫ ߛߘߊߒߡߊߞߊ߲ ߏ߬ ߕߌߢߍ ߟߋ߫ ߡߊ߬ ߊ߲ ߞߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫߸ ߊ߬ ߣߴߊ߲ ߞߵߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߫ ߖߊ߬ ߞߙߋߞߙߋ߫ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߕߏ߫ ߟߊ߫ ߞߎߡߊ ߦߟߍ߬ߡߊ߲߬ ߠߊ߫ ߞߵߊ߬ ߓߐ߫ ߊ߬ ߟߊ߫ ߢߊ ߡߊ߬، ߊ߬ ߣߴߊ߬ߟߎ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߖߊ߲߬ߓߌ߬ߟߊ߬ߞߊ߲ ߝߊ߲߬ߓߊ ߞߐ߫ ( ߟߍߙߊ ߞߣߐ߫)، ߌ ߘߏ߲߬ ߕߍߣߊ߬ ߓߊ߲߫ ߠߊ߫ ߓߐ߫ ߟߊ߫ ߖߊ߲߬ߝߊ ߞߊ߬ߟߊߡߵߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲߬ߠߊ߫߸ ߝߏ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߞߋ߬ߟߋ߲߬ߞߋߟߋ߲߫ ߘߋ߬، ߜߊ߲ߒߞߎ߲ߠߊ ߣߌ߫ ߘߐ߬ߞߏ߬ߦߊ߬ߕߏ߬ߟߌ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߟߋ߬ ߞߟߋ߫ ߸ ߓߊ ߊߟߊ߫ ߦߋ߫ ߢߊ߬ߓߊ߮ ߟߎ߫ ߟߋ߫ ߝߍ߬"},{"id":1470287,"resource_id":798,"text":"Basi ligongo lyakasa chilanga chao twalwesile, ni twajitesile mitima jao kuŵa jakuumula, akuŵa ali nkupitikusya maloŵe pakugatyosya m’mangwakwe, soni ni aliŵalile liunjili lya (utenga wakunkuya Muhammadi ﷺ) waŵakumbusyidwe (mu Taurat),<sup foot_note=195326>1</sup> ni nganneka kuŵa n'di nkuukopochela ulaamba mwa ŵanganyao ikaŵeje ŵannono mwa jamanjao, basi mwakululuchilani ni kwikwanjila (yangalumbana yao), chisimu Allah akwanonyela ŵakolosya."},{"id":1432871,"resource_id":774,"text":"Bityo kubera kwica isezerano ryabo rikomeye, twarabavumye tunadanangira imitima yabo (iba nk’urutare) kuko bahindura amagambo (ya Allah ari muri Tawurati) bakayakura mu myanya yayo (bayaha ibisobanuro bitari ibyayo), kandi banirengagije igice (cy’ubutumwa) bibutswaga. Ndetse ntuzahwema kubabonaho ubuhemu, uretse bake muri bo. Ku bw’ibyo, bababarire unirengagize (ibibi byabo). Mu by’ukuri, Allah akunda abakora ibyiza."},{"id":1415966,"resource_id":181,"text":"آن‌گاه به این سبب که پیمانی را که از آنها گرفته بودیم شکستند، آنها را از رحمت خویش راندیم، و دل‌های‌شان را سخت و سنگی قرار دادیم که خیری به آن نمی‌رسید، و پندی به آن نفع نمی‌رساند، کلمات را با تبدیل الفاظش، و با تأویل معانی‌اش براساس آنچه موافق شهوات‌شان است از مواضع خود تغییر می‌دهند، و به بعضی از آنچه که به‌ آن اندرز داده شده بودند عمل نکردند، و – ای رسول- همواره خیانت به الله و بندگان مؤمن او از جانب آنها بر تو آشکار می‌گردد، مگر شمار اندکی از آنها که به پیمانی که از آنها گرفته شده است وفا کردند، پس آنها را ببخشای و مؤاخذه نکن، و از آنها چشم‌پوشی کن؛ زیرا این کار، نیکوکاری به شمار می‌رود، و الله نیکوکاران را دوست دارد."},{"id":1407707,"resource_id":180,"text":"১৩. তাদের কাছ থেকে গৃহীত অঙ্গীকার ভঙ্গ করার দরুন আমি তাদেরকে আমার রহমত থেকে বিতাড়িত করেছি এবং তাদের অন্তরগুলোকে শক্ত ও কঠিন বানিয়ে দিয়েছি। তাই সেগুলোর দিকে আর কোন কল্যাণ পৌঁছাবে না এবং কোন উপদেশ বাণীও সেগুলোর ফায়দায় আসবে না। তারা কুর‘আনের শব্দগুলোকে পরিবর্তন করে নিজ জায়গা থেকে বিচ্যুত করে এবং নিজেদের মন মতো সেগুলোর অর্থকে বিকৃত করে। উপরন্তু তারা তাদেরকে দেয়া কিছু উপদেশের উপর আমল ছেড়ে দিয়েছে। হে রাসূল! আপনি আল্লাহ ও তাঁর মু’মিন বান্দাদের প্রতি তাদের খিয়ানত অবিরত দেখতে পাবেন। তাদের খুব কম সংখ্যকই তাদের থেকে নেয়া অঙ্গীকার পূর্ণ করেছে। তাই আপনি তাদেরকে ক্ষমা করুন এবং তাদেরকে সে জন্য পাকড়াও না করে তাদের অপরাধগুলো মার্জনা করুন। কারণ, এটিই হলো সৎকর্মশীলতা। আর আল্লাহ তা‘আলা সৎকর্মশীলদেরকে ভালোবাসেন।"},{"id":1495231,"resource_id":779,"text":"Mais ils ont ensuite rompu l’Alliance. Nous les avons donc maudits et avons endurci leurs cœurs. Ils détournent les mots de leur sens et tournent le dos à une partie des enseignements qu’ils ont reçus. Tu ne cesseras de découvrir leurs trahisons, seul un petit nombre demeurant fidèle à ses engagements. Pardonne-leur et ne leur tiens pas rigueur. Allah aime les hommes de bien."},{"id":1513939,"resource_id":785,"text":"پس (یهود را) به خاطر پیمان شکنی‌شان لعنت کردیم و (از رحمت خود دور ساختیم) دل‌هایشان را سخت گردانیدیم؛ سخنان (الله) را از محل آن تغییر می‌دادند، و بخشی از آنچه را که به آن پند داده شده بودند فراموش کردند، و همیشه تو بر خیانت (تازۀ) از ایشان آگاه می‌شوی، مگر اندکی از آنها (که خیانت نمی‌کنند). پس از آنها در گذر و (از لغزشهای شان) روی بگردان، یقینا الله نیکوکاران را دوست دارد."},{"id":1439107,"resource_id":776,"text":"Como violaron este pacto, los he expulsado de Mi misericordia y he endurecido sus corazones: por ello no ingresa ningún bien a sus corazones y no sacan provecho de ningún consejo. Alteran las palabras sagradas cambiando los términos o interpretando su sentido según lo que dictan sus pasiones, y rechazan la puesta en práctica las enseñanzas que se les menciona. Mensajero, constantemente descubres que engañan a Al-lah y a Sus servidores creyentes, excepto un pequeño número entre ellos que han permanecido fieles a su compromiso. Perdónalos, no les reproches sus faltas y olvídalas ya que eso es un signo de bondad y Al-lah ama a los bondadosos."},{"id":1426196,"resource_id":183,"text":"誓約違反のせいでわれらの慈悲からかれらを追い出し、その心を頑なで根性の悪いものに変えた。かれらは文言を入れ替えて言葉を改竄(かいざん)し、自分たちの好みに応じた解釈をし、記憶を喚起された幾つもの行いを放棄したのである。そして未だに、使徒よ、あなたはかれらがアッラーとその僕たちに対して裏切り行為を働いているのを見出すだろう。ただただ、誓約を忠実に守るほんの少数の者だけは別である。かれらは赦してやり、責め立ててはならない。大目に見てやるがよい。それこそが誠意を尽くすことである。アッラーは最善を尽くす者を好まれる。"},{"id":1403952,"resource_id":179,"text":"Kaya dahilan sa pagkalas nila sa kasunduang tinanggap sa kanila, nagtaboy Kami sa kanila mula sa awa Namin at gumawa Kami sa mga puso nila na maging magaspang at matigas, na walang umaabot sa mga ito na isang kabutihan at walang nagpapakinabang sa mga ito na isang pangaral. Naglilihis sila sa mga salita palayo sa mga katuturan ng mga ito sa pamamagitan ng pagpapalit sa mga bigkas sa mga ito at ng pagpapakahulugan sa mga kahulugan ng mga ito ayon sa umaalinsunod sa mga pithaya nila. Iniwan nila ang paggawa sa ilan sa ipinaalaala sa kanila. Hindi ka natitigil, O Sugo, sa pagtuklas mo mula sa kanila ng isang kataksilan kay Allāh at sa mga lingkod Niyang mga mananampalataya, maliban sa kaunti sa kanila na tumupad sa tipang tinanggap sa kanila. Kaya magpaumanhin ka sa kanila, huwag kang manisi sa kanila, at magpawalang-sala ka sa kanila sapagkat tunay na iyon ay bahagi ng paggawa ng maganda. Tunay na si Allāh ay umiibig sa mga tagagawa ng maganda."},{"id":1368114,"resource_id":173,"text":"Comme ils ont violé cet engagement, Nous les avons chassés de Notre miséricorde et Nous avons fait en sorte que leurs cœurs soient rudes et durs: ils ne laissent aucun bien s’y introduire ni ne tirent profit d’aucun sermon.\nIls altèrent les paroles sacrées en changeant les termes ou en interprétant leurs sens selon ce qui est compatible avec leurs passions et ils délaissent la mise en application de certains enseignements qui leur ont été rappelés.\nÔ Messager, tu ne cesses de découvrir qu’ils trompent Allah et Ses serviteurs croyants, excepté un faible nombre d’entre eux qui sont restés fidèles à leur engagement.\nAbsous-les donc, ne leur reproche pas leurs fautes et oublie-les car c’est un signe de bienfaisance. Or Allah aime les bienfaisants."},{"id":1374151,"resource_id":174,"text":"Karena mereka telah melanggar perjanjian kokoh yang diambil atas mereka itu, maka Kami jauhkan mereka dari rahmat Kami dan Kami ubah hati mereka menjadi kasar dan keras sehingga tidak ada satu pun kebaikan yang bisa memasukinya dan tidak ada satu pun nasihat yang berguna baginya. Mereka suka mengubah kata-kata dalam susunan kalimatnya dengan cara mengganti kata-katanya dan menakwilkan maknanya dengan makna yang sesuai dengan selera mereka. Dan mereka tidak mau mengindahkan sebagian peringatan yang diberikan kepada mereka. Dan kamu -wahai Rasul- akan senantiasa menemukan pengkhianatan mereka kepada Allah dan hamba-hamba-Nya yang beriman. Hanya sedikit saja dari mereka yang menepati perjanjian yang diambil atas mereka. Maka maafkanlah mereka dan jangan menghukum mereka. Lupakanlah kesalahan mereka. Karena sikap itu merupakan sikap yang baik. Dan Allah menyukai orang-orang yang berbuat baik."},{"id":1380210,"resource_id":175,"text":"Zbog njihovog kršenja ugovora udaljili smo ih od Naše milosti, i njihova smo srca učinila krutim, tako da do njih nikakvo dobro ne dopire i nikakva im opomena ne koristi. Ono što im je objavljeno iskrivljuju i u izrazu i u značenju, tako da bude u skladu sa njihovim prohtjevima, i ostavili su primjenjivanje dijela onoga čime su opomenuti. O Poslaniče, otkrivat će ti se njihovo kršenje obećanja spram Allaha i Njegovih robova vjernika, osim malog broja njih, koji su ispoštovali dati zavjet. Ti pređi preko postupaka njihovih, jer je to dobročinstvo, a Allah voli dobročinitelje."},{"id":1391308,"resource_id":177,"text":"Do chúng bội ước nên TA đã xua đuổi chúng ra khỏi lòng nhân từ của TA và TA đã làm cho trái tim của chúng chai cứng không thể tiếp nhận điều chân lý cũng như sự khuyên răn. Chúng đã bóp méo lời phán của TA trong Kinh Sách khỏi nội dung ý nghĩa nguyên gốc của nó, chúng đã thay đổi ngôn từ và lời lẽ trong đó, chúng suy diễn nó theo ý của chúng, và chúng không làm theo một số điều của lời phán mà chúng đề cập; không ngừng ở đó, Ngươi - Thiên Sứ Muhammad - sẽ thấy chúng vẫn luôn tìm cách lừa dối Allah và những bề tôi có đức tin của Ngài trừ một số ít trong bọn chúng; tuy nhiên, Allah vẫn lượng thứ cho chúng và không bắt tội chúng, bởi đó là lòng tốt của Ngài và Ngài luôn yêu thương những người có lòng tốt và tử tế."},{"id":396149,"resource_id":84,"text":"So, because they broke their pledge, We cursed them and made their hearts hardened. They change words from their places, and they have overlooked a good deal of the Advice they were given. Every now and then you come across a certain treachery from all of them, except a few. So, forgive them and forego. Indeed, Allah loves those who are good in deeds."},{"id":81574,"resource_id":17,"text":"So, for their breaking their compact, We cursed them and We made their hearts hard. They pervert the Wordings from their contexts, (i.e. original meanings) and they have forgotten a portion of what they were reminded. And you will not cease viewing some treacherous (act) on their part, except a few of them. Yet be clement towards them and pardon; surely Allah loves the fair-doers."},{"id":402385,"resource_id":85,"text":"But they broke their pledge, so We distanced them [from Us] and hardened their hearts. They distort the meaning of [revealed] words and have forgotten some of what they were told to remember: you [Prophet] will always find treachery in all but a few of them. Overlook this and pardon them: God loves those who do good."},{"id":1339040,"resource_id":95,"text":"Then, for their breach of the covenant We cast them away from Our mercy and caused their hearts to harden. (And now they are in such a state that) they pervert the words from their context and thus distort their meaning, and have forgotten a good portion of the teaching they were imparted, and regarding all except a few of them you continue to learn that they committed acts of treachery. Pardon them, then, and overlook their deeds. Surely Allah loves those who do good deeds."},{"id":327468,"resource_id":57,"text":"Fabima naqdihim meethaqahumlaAAannahum wajaAAalna quloobahum qasiyatanyuharrifoona alkalima AAan mawadiAAihi wanasoo haththanmimma thukkiroo bihi wala tazalu tattaliAAuAAala kha-inatin minhum illa qaleelan minhumfaAAfu AAanhum wasfah inna Allahayuhibbu almuhsineen"},{"id":94057,"resource_id":19,"text":"And because of their breaking their covenant, We have cursed them and made hard their hearts. They change words from their context and forget a part of that whereof they were admonished. Thou wilt not cease to discover treachery from all save a few of them. But bear with them and pardon them. Lo! Allah loveth the kindly."},{"id":112755,"resource_id":22,"text":"But because of their breach of their covenant, We cursed them, and made their hearts grow hard; they change the words from their (right) places and forget a good part of the message that was sent them, nor wilt thou cease to find them- barring a few - ever bent on (new) deceits: but forgive them, and overlook (their misdeeds): for Allah loveth those who are kind."},{"id":1129075,"resource_id":206,"text":"As a result of their breaking of the covenant We cursed them and made their hearts grow hard. They distort words [of the Scripture] from their context, and forgot parts of what was enjoined upon them. You will not cease to discover betrayal on their part except for a few. So pardon them and overlook, for Allah loves those who do good."},{"id":1135311,"resource_id":207,"text":"Since they broke their covenant, We have cursed them and planted a hard shell over their hearts. They lift words out of their context and have forgotten a portion of what they should have memorized. Except for a few of them, you will always catch some of them committing some act of treachery. Yet pardon them and overlook it; Allah (God) loves those who act kindly."},{"id":1122839,"resource_id":203,"text":"  So, because of their breach of their covenant, We cursed them and made their hearts grow hard. They change the words from their (right) places and have abandoned a good part of the Message that was sent to them.<sup foot_note=154491>1</sup> And you will not cease to discover deceit in them, except a few of them. But forgive them and overlook (their misdeeds). Verily, Allâh loves Al-Muhsinûn (good-doers - See V.2:112)."},{"id":1079187,"resource_id":156,"text":"پھر یہ انکو اپنے عہد کو توڑ ڈالنا تھا جس کی وجہ سے ہم نے ان کو اپنی رحمت سے دور پھینک دیا اور انکے دل کو سخت کردیا ، اب ان کا حال یہ ہے کہ الفاظ کا الٹ پھیر کر کے بات کو کہیں سے کہیں لے جاتے ہیں ۔ جو تعلیم انہیں دی گئی تھی اس کا بڑا حصہ بھول چکے ہیں ‘ اور آئے دن تمہیں ان کی کسی نہ کسی خیانت کا پتہ چلتا رہتا ہے ان میں سے بہت کم لوگ اس عیب سے بچے ہوئے ہیں ۔ لہذا انہیں معاف کرو اور انکی حرکات سے چشم پوشی کرتے رہو ‘ اللہ ان لوگوں کو پسند کرتا ہے جو احسان کی روش رکھتے ہیں"},{"id":1345303,"resource_id":97,"text":"پھر یہ اُن کا اپنے عہد کو توڑ ڈالنا تھا جس کی وجہ سے ہم نے ان کو اپنی رحمت سے دور پھینک دیا اور ان کے دل سخت کر دیے اب ان کا حال یہ ہے کہ الفاظ کا الٹ پھیر کر کے بات کو کہیں سے کہیں لے جاتے ہیں، جو تعلیم انہیں دی گئی تھی اُس کا بڑا حصہ بھول چکے ہیں، اور آئے دن تمہیں ان کی کسی نہ کسی خیانت کا پتہ چلتا رہتا ہے ان میں سے بہت کم لوگ اس عیب سے بچے ہوئے ہیں (پس جب یہ اِس حال کو پہنچ چکے ہیں تو جو شرارتیں بھی یہ کریں وہ ان سے عین متوقع ہیں) لہٰذا انہیں معاف کرو اور ان کی حرکات سے چشم پوشی کرتے رہو، اللہ اُن لوگوں کو پسند کرتا ہے جو احسان کی روش رکھتے ہیں"},{"id":1301912,"resource_id":234,"text":"تو ان لوگوں کے عہد توڑ دینے کے سبب ہم نے ان پر لعنت کی اور ان کے دلوں کو سخت کر دیا یہ لوگ کلمات (کتاب) کو اپنے مقامات سے بدل دیتے ہیں اور جن باتوں کی ان کو نصیحت کی گئی تھی ان کا بھی ایک حصہ فراموش کر بیٹھے اور تھوڑے آدمیوں کے سوا ہمیشہ تم ان کی (ایک نہ ایک) خیانت کی خبر پاتے رہتے ہو تو ان کی خطائیں معاف کردو اور (ان سے) درگزر کرو کہ خدا احسان کرنے والوں کو دوست رکھتا ہے"},{"id":1085423,"resource_id":158,"text":"پس ان کے اپنے اس عہد کو توڑنے کے باعث ہم نے ان پر لعنت فرمائی اور ان کے دلوں کو سخت کردیا وہ کلام کو اس کے اصل مقام سے ہٹاتے تھے اور جو کچھ ان کو دیا گیا تھا نصیحت کے طور پر اس کے اکثر حصے کو وہ بھول گئے اور (اے نبی ﷺ آپ ہمیشہ ان کی طرف سے خیانت کی اطلاع پاتے رہیں گے سوائے ان میں سے چند ایک کے لہٰذا (ابھی) آپ ﷺ انھیں معاف کرتے رہیں اور درگزر سے کام لیں یقیناً اللہ تعالیٰ احسان کرنے والوں کو پسند فرماتا ہے"},{"id":1004419,"resource_id":151,"text":"سو ان کے عہد توڑنے پر ہم نے ان پر لعنت کی <sup foot_note=82679>1</sup> اور کر دیا ہم نے ان کے دلوں کو سخت پھیرتے ہیں کلام کو اسکے ٹھکانے سے <sup foot_note=82680>2</sup> اور بھول گئے نفع اٹھانا اس نصیحت سے جو انکو کی گئ تھی <sup foot_note=82681>3</sup> اور ہمیشہ تو مطلع ہوتا رہتا ہے ان کی کسی دغا پر <sup foot_note=82682>4</sup> مگر تھوڑے لوگ ان میں سے <sup foot_note=82683>5</sup> سو معاف کر اور درگذر کر ان سے اللہ دوست رکھتا ہے احسان کرنے والوں کو <sup foot_note=82684>6</sup>"},{"id":311141,"resource_id":54,"text":"پھر ان کی عہد شکنی کی وجہ سے ہم نے ان پر اپنی لعنت نازل فرمادی اور ان کے دل سخت کردیئے کہ وه کلام کو اس کی جگہ سے بدل ڈالتے ہیں<sup foot_note=161672>1</sup> اور جو کچھ نصیحت انہیں کی گئی تھی اس کا بہت بڑا حصہ بھلا بیٹھے<sup foot_note=161673>2</sup>، ان کی ایک نہ ایک خیانت پر تجھے اطلاع ملتی ہی رہے گی<sup foot_note=161674>3</sup> ہاں تھوڑے سے ایسے نہیں بھی ہیں<sup foot_note=161675>4</sup> پس توانہیں معاف کرتا جا اور درگزر کرتا ره<sup foot_note=161676>5</sup>، بےشک اللہ تعالیٰ احسان کرنے والوں سے محبت کرتا ہے۔"},{"id":218305,"resource_id":39,"text":"Maka dengan sebab mereka mencabuli perjanjian setia mereka, Kami laknatkan mereka, dan Kami jadikan hati mereka keras membatu (tidak mahu menerima kebenaran). Mereka sentiasa mengubah Kalimah-kalimah (yang ada di dalam kitab Taurat dengan memutarnya) dari tempat-tempatnya (dan maksudnya) yang sebenar, dan mereka melupakan (meninggalkan) sebahagian dari apa yang diperingatkan mereka mereka dengannya. Dan engkau (wahai Muhammad) sentiasa dapat melihat perbuatan khianat yang mereka lakukan, kecuali sedikit dari mereka (yang tidak berlaku khianat). Oleh itu, maafkanlah mereka (jika mereka sedia bertaubat) dan janganlah dihiraukan, kerana sesungguhnya Allah suka kepada orang-orang yang berusaha supaya baik amalannya."},{"id":1308148,"resource_id":235,"text":"Omdat zij het verbond verbroken hebben, vervloeken Wij hen en laten wij hun harten hard worden. Zij hebben de woorden (in het Boek) van hun (juiste) plaats verwisseld en hebben een goed gedeelte van de Boodschap die naar hen gestuurd was, vergeten. En jij (O Mohammed) zal steeds bedrog bij hen vinden, met uitzondering van een paar van hen. Maar vergeef hen, en negeer (hun fouten). Waarlijk, Allah houdt van de weldoeners."},{"id":929583,"resource_id":136,"text":"Parce qu’ils ont ensuite violé leur engagement, Nous les avons maudits et avons endurci leurs cœurs. Ils altèrent le sens des paroles et ils ont déjà oublié une partie de ce qui leur avait été rappelé. Et tu ne cesseras pas de découvrir leur félonie, à l’exception de quelques-uns d’entre eux en petit nombre. Pardonne-leur, sois indulgent : Allah aime les bienfaiteurs !"},{"id":859639,"resource_id":127,"text":"Аҳдларини бузганлари учун уларни лаънатладик ва қалбларини қаттиқ қилдик. Улар калималарни ўз ўрнидан ўзгартирдилар. Ўзларига эслатма бўлган нарсадан кўп насибани унутдилар. Уларнинг озгиналаридан бошқаларидан мудом хиёнат кўрасан. Бас, уларни афв эт ва айбларини ўтиб юбор. Албатта, Аллоҳ яхшилик қилувчиларни севар.<sup foot_note=47418>1</sup>"},{"id":917111,"resource_id":134,"text":"(Tetapi) karena mereka melanggar janjinya, Kami kutuk mereka, dan Kami jadikan hati mereka keras membatu.  Mereka suka mengubah perkataan (Allah) dari tempat-tempatnya<sup foot_note=210176>1</sup>, dan mereka (sengaja) melupakan sebagian dari apa yang mereka telah diperingatkan dengannya, dan kamu (Muhammad) senantiasa akan melihat pengkhianatan dari mereka kecuali sedikit di antara mereka (yang tidak berkhianat), maka maafkanlah mereka dan biarkan mereka, sesungguhnya Allah menyukai orang-orang yang berbuat baik."},{"id":193426,"resource_id":35,"text":"しかしかれらはこの約束を破ったので，われは見限って，かれらの心を頑なにした。かれらは（啓典の中の）字句の位置を変え，与えられた訓戒の一部分を忘れてしまった。それでかれらの中の少数の者以外は，いつも契約を破棄し，裏切りに出るであろう。だがかれらを許して見逃 しなさい。」本当にアッラーは善い行いをする者を御好みになられる。"},{"id":803516,"resource_id":118,"text":" نو د خپلې كلكې وعدې د ماتولو په سبب مونږ پر دوى لعنت وكړ او مونږ د دوى زړونه سخت كړل، دوى (د تورات) كلمې له خپلو ځایونو نه اړوي او دوى ته چې څه نصیحت شوى و؛ د هغه (لویه) حصه يې هېره كړله او ته به همېشه د دوى په څه خیانت باندې اګاه ګېږي، مګر په دوى كې ډېر لږ خلق (داسې نه دي)، نو ته دوى ته معافي كوه او تېرېږه، بېشكه الله نېكي كوونكي خوښوي"},{"id":318061,"resource_id":55,"text":"Ahdlarini buzganlari uchun ularni la'natladik va qalblarini qattiq qildik. Ular kalimalarni o`z o`rnidan o`zgartirdilar. O`zlariga eslatma bo`lgan narsadan ko`p nasibani unutdilar. Ularning ozginalaridan boshqalaridan mudom xiyonat ko`rasan. Bas, ularni afv et va ayblarini o`tib yubor. Albatta, Alloh yaxshilik qiluvchilarni sevar.<sup foot_note=\"170663\">1</sup>"},{"id":923347,"resource_id":135,"text":"پس به [سزای] پیمان‌شکنی‌شان، آنان را از رحمت خویش دور ساختیم و دل‌هایشان را سخت گرداندیم؛ [زیرا با تغییرِ لفظ و تأویلِ معنا] سخنان [الله] را از جایگاهش تحریف می‌کنند و بخشى از آنچه را به آن پند داده شدند فراموش کردند؛ و [ای پیامبر،] تو پیوسته دربارۀ خیانتى از سوی آنان آگاه مى‌شوى، مگر [شمارى‌] اندک از اینان [كه خیانتكار نیستند]؛ پس از آنان درگذر و چشم‌پوشى كن [كه] بی‌تردید، الله نیكوكاران را دوست ‌دارد."},{"id":1154019,"resource_id":210,"text":"Sözlerini bozdukları için onları lanetledik, kalplerini katılaştırdık. Kelimeleri yerlerinden tahrif edip,değiştirdiler. Kendilerine hatırlatılanlardan bir kısmını unuttular. İçlerinden çok azı dışında onların daima hainliklerini görürsün. Yine de sen onları affet ve aldırış etme. Allah, ihsan sahiplerini sever."},{"id":828460,"resource_id":122,"text":"तो उनके अपना वचन भंग करने के कारण, हमने उन्हें धिक्कार दिया और उनके दिलों को कड़ा कर दिया। वे अल्लाह की बातों को, उनके वास्तविक स्थानों से फेर देते[  हैं तथा जिस बात का उन्हें निर्देश दिया गया था, उसे भुला दिया और (अब) आप बराबर उनके किसी न किसी विश्वासघात से सूचित होते रहेंगे, परन्तु उनमें बहुत थोड़े के सिवा, जो ऐसा नहीं करते। अतः आप उन्हें क्षमा कर दें और उन्हें जाने दें। निःसंदेह अल्लाह उपकारियों से प्रेम करता है। <sup foot_note=133146>1</sup>"},{"id":1264499,"resource_id":229,"text":"ஆகவே, அவர்கள் தங்கள் உறுதிமொழியை முறித்த காரணத்தால் அவர்களைச் சபித்தோம், அவர்களுடைய உள்ளங்களை இறுக்கமானதாக ஆக்கினோம். அவர்கள் (இறை) வசனங்களை அதன் (உண்மை) இடங்களிலிருந்து புரட்டுகிறார்கள். அவர்களுக்கு உபதேசிக்கப்பட்டதில் ஒரு பாகத்தை மறந்தார்கள். அவர்களில் சிலரைத் தவிர அ(திகமான)வர்களிடமிருந்து மோசடியை (நீர்) கண்டுகொண்டே இருப்பீர். ஆகவே, அவர்களை மன்னிப்பீராக; புறக்கணிப்பீராக. நிச்சயமாக அல்லாஹ் நற்பண்பாளர்களை நேசிக்கிறான்."},{"id":179281,"resource_id":33,"text":"(Tetapi) karena mereka melanggar janjinya, maka Kami melaknat mereka, dan Kami jadikan hati mereka keras membatu. Mereka suka mengubah firman (Allah) dari tempatnya,<sup foot_note=135220>1</sup> dan mereka (sengaja) melupakan sebagian pesan yang telah diperingatkan kepada mereka. Engkau (Muhammad) senantiasa akan melihat pengkhianatan dari mereka kecuali sekelompok kecil di antara mereka (yang tidak berkhianat), maka maafkanlah mereka dan biarkan mereka. Sungguh, Allah menyukai orang-orang yang berbuat baik."},{"id":948294,"resource_id":139,"text":"   Пас ба хотири ин ки паймонашонро шикастанд, онҳоро лаънат кардем (аз раҳматамон дур кардем) ва дилҳояшонро сахт гардондем, ки сухани ҳақро қабул намекард. Суханро аз ҷойгоҳаш таҳриф ва табдил мекунанд, (яъне, маъноеро, ки Аллоҳ ва паёмбараш аз сухане дар назар доранд, дигаргун\nкарда ва маънои дигаре бар он медиҳанд.) Ва қисми бисёреро аз он чиро ки бар он панд дода шуда буданд дар Таврот, фаромӯш карданд. Ва ту ҳамеша хиёнатеро аз онҳо нисбат ба Аллоҳ ва мардум мебинӣ, ғайр аз теъдоди андаке аз онон, ки ба паймони бо Аллоҳ бастаашон вафо карданд. Пас, аз онҳо ба сабаби он озорҳое, ки ба ту мерасонанд, даргузар ва ононро бубахш, ҳамоно Парвардигор некӯкоронро дӯст дорад <sup foot_note=151679>1</sup>"},{"id":1091659,"resource_id":161,"text":"তাদের অঙ্গীকার ভঙ্গের কারণে আমি তাদেরকে লা‘নাত করেছি আর তাদের হৃদয়কে আরো শক্ত করে দিয়েছি, তারা শব্দগুলোকে স্বস্থান থেকে বিচ্যুত করেছিল এবং তাদেরকে দেয়া উপদেশের বড় অংশ তারা ভুলে গিয়েছিল। তুমি অল্প সংখ্যক ছাড়া তাদেরকে সর্বদা বিশ্বাসঘাতকতা করতে দেখতে পাবে। কাজেই তাদেরকে ক্ষমা কর, মার্জনা কর, আল্লাহ সৎকর্মশীলদের ভালবাসেন।"},{"id":1104131,"resource_id":163,"text":"বস্তুতঃ শুধু তাদের প্রতিশ্রুতি ভঙ্গের কারণেই আমি তাদেরকে স্বীয় অভিশপ্ত করলাম এবং অন্তরকে কঠোর করে দিলাম। তারা কালামকে (তাওরাত) ওর স্থানসমূহ হতে পরিবর্তন করে দেয় এবং তাদেরকে যা কিছু উপদেশ দেয়া হয়েছিল তারা তার মধ্য হতে এক বড় অংশকে বিস্মৃত হতে বসেছে, আর আগামীতেও (অবিরত) তাদের কোন না কোন খিয়ানতের সংবাদ তোমার নিকট আসতে থাকবে, তাদের অল্প কয়েকজন ব্যতীত। অতএব তুমি তাদেরকে ক্ষমা করতে থাক এবং তাদেরকে মার্জনা করতে থাক; নিশ্চয়ই আল্লাহ সদাচারী লোকদেরকে ভালবাসেন।"},{"id":1097895,"resource_id":162,"text":"সুতরাং তারা তাদের অঙ্গীকার ভঙ্গের কারণে আমি তাদেরকে লা‘নত দিয়েছি এবং তাদের অন্তরসমূহকে করেছি কঠোর। তারা শব্দগুলোকে আপন স্থান থেকে বিকৃত করে এবং তাদেরকে যে উপদেশ দেয়া হয়েছে, তার একটি অংশ তারা ভুলে গিয়েছে এবং তুমি তাদের থেকে খিয়ানত সম্পর্কে অবগত হতে থাকবে, তাদের অল্প সংখ্যক ছাড়া। সুতরাং তুমি তাদেরকে ক্ষমা কর এবং এড়িয়ে যাও। নিশ্চয় আল্লাহ সৎকর্মশীলদের ভালবাসেন।"},{"id":1295676,"resource_id":153,"text":"Ma essi ruppero l’alleanza e Noi li maledicemmo e indurimmo i loro cuori: stravolgono il senso delle parole  <a class=f><sup foot_note=156901>1</sup></a> e dimenticano gran parte di quello che è stato loro rivelato  <a class=f><sup foot_note=156902>2</sup></a> . Non cesserai di scoprire tradimenti da parte loro, eccetto alcuni. Sii indulgente con loro e dimentica. Allah ama i magnanimi."},{"id":973239,"resource_id":143,"text":"ئەمجا بەھۆی (پاش گەز بوونەوەو) ھەڵوەشاندنەوەیان بۆ پەیمانەکەیان نەفرەتمان لێ کردن وەدڵەکانیانمان گێڕا بەدڵێکی ڕەق و ووشک ووتە و فەرموودەی خوا لادەدەن ودەیگۆڕن لە شوێنەکانی خۆی وە لەبیریان کرد بەشێکی زۆرلەوەی کەئامۆژگاری کرابوون پێی بێ کۆتایی ودواھاتن (بەردەوام) ئاگادار ئەبی بەسەر ناپاکی وکردەوەی ناپاکیانەوە (وبەردەوام خەریکی فڕ وفێڵ وناپاکین) مەگەر کەمێک لەوان نەبێت ( کە ئەمە پیشەیان نیە) جا ببورە لێیان و چاو پۆشی بکە بەڕاستی خوا چاکەکەرانی خۆش دەوێت"},{"id":1160255,"resource_id":211,"text":"Kaya dahil sa pagkalas nila sa tipan sa kanila, isinumpa Namin sila at ginawa Namin ang puso nila na matigas. Naglilihis sila sa mga salita palayo sa mga katuturan ng mga ito. Lumimot sila ng isang bahagi mula sa ipinaalaala sa kanila. Hindi ka titigil sa pagkabatid sa kataksilan mula sa kanila maliban sa kaunti sa kanila, ngunit magpaumanhin ka sa kanila at magpawalang-sala ka. Tunay na si Allāh ay umiibig sa mga tagagawa ng maganda."},{"id":1173514,"resource_id":214,"text":"Ali, zato što su zavjet svoj prekršili, Mi smo ih prokleli i srca njihova okrutnim učinili. Oni su riječi s mjesta na kojima su bile uklanjali, a dobar dio onoga čime su bili opominjani izostavili. I ti ćeš, osim u slučaju malo njih, neprestano njihovo vjerolomstvo otkrivati, ali ti pređi preko toga i oprosti im! Allah, uistinu, voli one koji čine dobro."},{"id":1192222,"resource_id":217,"text":"А за те, що порушили вони завіт із Нами, Ми прокляли їх та зробили жорстокими серця їхні. Змінюють вони слова, невірно тлумачать [Писання], забули вони ту його частину, яку їм треба було пам’ятати. Не перестанеш ти дізнаватися про їхню зраду, лише окрім декого з них, але ти вибач їх і прости. Воістину, Аллаг любить тих, хто творить добро"},{"id":1210930,"resource_id":220,"text":"Bởi vì họ đã phá vỡ giao ước nên TA đã nguyền rủa họ và TA đã làm cho con tim của họ trở nên chai cứng. Họ bóp méo các lời (của Allah trong Kinh Sách bằng lời lẽ của riêng họ) và họ đã quên mất một phần mà họ được nhắc nhở trong đó. Và Ngươi (hỡi Thiên Sứ) sẽ vẫn thấy sự gian dối của họ ngoại trừ một số ít. Nhưng thôi, Ngươi hãy bỏ qua và đừng tính toán với họ; quả thật, Allah yêu thương những người làm điều tốt."},{"id":1220847,"resource_id":222,"text":"Сонда олардың серттерін бұзулары себепті оларға лағынет етіп, жүректерін қатайттық. Олар, (Тәурат) сөздерін орнынан өзгертіп, оларға берілген үгітті ұмытты. Олардың өте азынан басқасының қиянаткерліктерін ұдайы сезіп отырасың. Сонда да оларды кешірім етіп, елеме. Расында Алла (Т.) игілік істеушілерді сүйеді."},{"id":1233319,"resource_id":224,"text":"അങ്ങനെ അവര്‍ കരാര്‍ ലംഘിച്ചതിന്‍റെ ഫലമായി നാം അവരെ ശപിക്കുകയും, അവരുടെ മനസ്സുകളെ നാം കടുത്തതാക്കിത്തീര്‍ക്കുകയും ചെയ്തു. വേദവാക്യങ്ങളെ അവയുടെ സ്ഥാനങ്ങളില്‍ നിന്ന് അവര്‍ തെറ്റിക്കുന്നു.( അവര്‍ക്ക് ഉല്‍ബോധനം നല്‍കപ്പെട്ടതില്‍ ഒരു ഭാഗം അവര്‍ മറന്നുകളയുകയും ചെയ്തു. അവര്‍ - അല്‍പം ചിലരൊഴികെ - നടത്തിക്കൊണ്ടിരിക്കുന്ന വഞ്ചന (മേലിലും) നീ കണ്ടുകൊണ്ടിരിക്കും. എന്നാല്‍ അവര്‍ക്ക് നീ മാപ്പുനല്‍കുകയും അവരോട് വിട്ടുവീഴ്ച കാണിക്കുകയും ചെയ്യുക. നല്ല നിലയില്‍ വര്‍ത്തിക്കുന്നവരെ തീര്‍ച്ചയായും അല്ലാഹു ഇഷ്ടപ്പെടും"},{"id":1239555,"resource_id":225,"text":"૧૩)  પછી તેમના વચનભંગના કારણે અમે તેમના પર અમારી લઅનત (ફિટકાર) નાખી દીધી અને તેઓના હૃદયો સખત કરી દીધા કે તેઓ કલામ (દિવ્યવાણી) ને તેની જગ્યાએથી બદલી નાંખે છે અને જે કંઈ શિખામણ તેઓને આપવામાં આવી હતી તેનો મોટો ભાગ  ભૂલી ગયા, તેમના દરેક દગાની જાણ તમને આપતા રહીશું, હાં થોડાંક લોકો આવા નથી. બસ ! તમે તેઓને માફ કરી દો અને દરગુજર કરતા રહો, નિ:શંક અલ્લાહ તઆલા ઉપકાર કરવાવાળાઓને મુહબ્બત કરે છે."},{"id":1245791,"resource_id":226,"text":"१३.  मग जेव्हा त्यांनी वचन-कराराचा भंग केला, तेव्हा आम्ही त्यांच्यावर धिःक्काराचा मारा केला आणि त्यांची मने कठोर केलीत की ते अल्लाहच्या वाणीला तिच्या स्थानापासून बदलून टाकतात आणि जो उपदेश त्यांना दिला गेला, त्याचा फार मोठा भाग ते विसरले. त्यांच्या बेईमानी व दगाबाजीची एक न एक खबर तुम्हाला मिळत राहील. परंतु थोडेसे (लोक) असेही नाहीत, तरीही तुम्ही त्यांना माफ करीत राहा. आणि माफ करीत राहा. निःसंशय अल्लाह उपकार करणाऱ्यांना पसंत करतो."},{"id":1252027,"resource_id":227,"text":"ఆ పిదప వారు తాము చేసిన ఒడంబడికను భంగం చేసినందుకు, మేము వారిని శపించాము (బహిష్కరించాము) మరియు వారి హృదయాలను కఠినం చేశాము. వారు పదాలను తారుమారు చేసి వాటి అర్థాన్ని, సందర్భాన్ని పూర్తిగా మార్చి వేసేవారు. వారికి ఇవ్వబడిన బోధనలలో అధిక భాగాన్ని మరచిపోయారు. అనుదినం వారిలో ఏ కొందరో తప్ప, పలువురు చేసే ద్రోహాన్ని గురించి నీకు తెలుస్తూనే ఉంది. కనుక వారిని మన్నించు మరియు వారి చేష్టలను ఉపేక్షించు. నిశ్చయంగా అల్లాహ్ సజ్జనులను ప్రేమిస్తాడు."},{"id":1276968,"resource_id":231,"text":"Kwa sababu ya hawa Mayahudi kuvunja ahadi zao zilizotiliwa mkazo, tuliwafukuza kutoka kwenye rehama yetu na tukazijaalia nyoyo zao kuwa ngumu, hazilainiki kwa Imani, wanayageuza maneno ya Mwenyezi Mungu ambayo Alimteremshia Mūsā, nayo ni Taurati, na wakaacha kuitumia sehemu ya yale waliyokumbushwa nayo. Na utaendelea , ewe Mtume, kupata kutoka kwa Mayahudi uhaini na uvunjaji ahadi, kwani wao wako kwenye njia ya mababu zao, isipokuwa wachache miongoni mwao. Basi samehe kwa mabaya wanayokutendea na usiwe na chuki juu yao. Hakika Mwenyezi Mungu Anampenda anayefanya uzuri wa kusamehe na kutokuwa na chuki kwa aliyemfanyia ubaya. (Hivi ndivyo vile watu wapotovu wanapata njia ya kufikia malengo yao mabaya kwa kuyapotoa maneno ya Mwenyezi Mungu na kuyapa maana ambayo siyo yake. Wakishindwa kupotoa na kugeuza maana, wanayaacha yale yasioafikiana na matamanio yao katika sheria ya Mwenyezi Mungu ambayo hawatathibiti juu yake isipokuwa wachache waliyohifadhiwa na Mwenyezi Mungu kati yao)."},{"id":421093,"resource_id":88,"text":"Për shkak se ata e thyen besëlidhjen e tyre, Ne i mallkuam ata dhe ua bëmë zemrat të ashpra. Ata i kanë shtrembëruar fjalët e Shkrimeve të shenjta dhe kanë harruar një pjesë të mirë nga ato këshilla<sup foot_note=195575>1</sup>. Ti (Muhamed) përherë do ta vëresh tradhtinë e tyre, përveç një pakice të tyre; pra, falua fajet dhe mos i qorto! Se, Allahu i do bamirësit."},{"id":1283204,"resource_id":232,"text":"Kulwokumenya kwabwe endagaano twabakolimira, emitima gyaabwe netugifuula emikakanyavu nebaba nga bakyusa ebigambo okubijja ku makulu gaabyo amatuufu, nebasuula ekitundu kinene kw'ebyo ebyabayigirizibwa, bulijjo ojja kugwanga ku nkwe zaabwe okugyako abatono mu bo, kale basonyiwe era olekere, anti bulijjo mazima Katonda ayagala abakozi b’obulungi."},{"id":414857,"resource_id":87,"text":"ቃል ኪዳናቸውንም በማፍረሳቸው ረገምናቸው፡፡ ልቦቻቸውንም ደረቆች አደረግን፡፡ ቃላትን ከቦታዎቻቸው ይለውጣሉ፡፡ በርሱም ከታዘዙበት ነገር ፈንታን ተው፡፡ ከእነሱም ጥቂቶች ሲቀሩ ከነርሱ የኾነን ክዳት የምታውቅባቸው ከመኾን አትወገድም፡፡ ከእነርሱም ይቅርታ አድርግ እለፋቸውም፡፡ አላህ መልካም ሠሪዎችን ይወዳልና፡፡"},{"id":1289440,"resource_id":233,"text":"כיוון שהפרו את בריתם, קיללנו אותם וחתמנו את לבבם. הם מעוותים את האותות (משפטי הקוראן) ומוציאים אותם מהקשרם. הם שכחו חלק ממה שהוזכר להם, ולא תחדל מלראות שהם בוגדים, חוץ ממעטים מהם. אך סלח להם והיה סבלן כלפיהם. כי אללה אוהב את המיטיבים."},{"id":954531,"resource_id":140,"text":"Y los expulsamos de Nuestra misericordia por haber roto su compromiso e hicimos que sus corazones se endureciesen. Alteran el significado de las palabras (de la Torá) y olvidan parte de lo que en ella se mencionaba. Y no dejarán de traicionaros, salvo unos pocos de ellos. Pero, perdónalos y no tengas en consideración lo que hacen. Ciertamente, Al-lah ama a quienes hacen el bien."},{"id":960767,"resource_id":141,"text":"(Tetapi) karena mereka melanggar janjinya, maka Kami melaknat mereka, dan Kami jadikan hati mereka keras membatu. Mereka suka mengubah firman (Allah) dari tempatnya,<sup foot_note=155341>1</sup> dan mereka (sengaja) melupakan sebagian pesan yang telah diperingatkan kepada mereka. Engkau (Muhammad) senantiasa akan melihat pengkhianatan dari mereka kecuali sekelompok kecil di antara mereka (yang tidak berkhianat), maka maafkanlah mereka dan biarkan mereka. Sungguh, Allah menyukai orang-orang yang berbuat baik."},{"id":286854,"resource_id":50,"text":"அப்பால், அவர்கள் தம் உடன்படிக்கையை முறித்து விட்டதால் நாம் அவர்களைச் சபித்தோம்;. அவர்களுடைய இருதயங்களை இறுகச் செய்தோம்;. (இறை)வசனங்களை அதற்குரிய (சரியான) இடங்களிலிருந்து அவர்கள் மாற்றுகிறார்கள். அவர்களுக்கு வழங்கப்பட்டிருந்த போதனையின் (பெரும்) பகுதியை மறந்து விட்டார்கள்;. ஆகவே அவர்களில் சிலரைத் தவிர அவர்களில் பெரும்பாலோரின் மோசடியைப் பற்றி (நபியே!) நீர் தவறாமல் கண்டு கொண்டே இருப்பீர். எனவே நீர் அவர்களை மன்னத்துப் புறக்கணித்து விடுவீராக. மெய்யாகவே நன்மை செய்வோரை அல்லாஹ் நேசிக்கிறான்."},{"id":1314384,"resource_id":236,"text":"Imi ooan laâqed nnsen, Nexza ten, Nesgursel ulawen nnsen. Ssexsaôen inumak n wawalen, ppun amur n wayen i$ef pwafekkôen. Mazal a d temlilev d lexdaâ nnsen, siwa drus segsen. Semmeê asen u ssuref. Öebbi, s tidep, Iêemmel iâaôviyen."},{"id":364969,"resource_id":79,"text":"И за то, что они [иудеи] нарушили свой договор (о том, что они обязуются уверовать в каждого пророка, помогать ему и уважать его), Мы прокляли их и сделали сердца их черствыми [такими, что они не принимают истину]. Они искажают слова (Торы) (переставляя их) со своих мест (измышляя на Аллаха ложь), и (сами) они забыли часть того, о чем им напоминали [оставили выполнение того, что им было ниспослано]. И ты (о, Посланник) не престаешь узнавать об измене [предательстве] с их [иудеев] стороны, кроме немногих из них. Но (ты, о Пророк) прощай им (то плохое, что они причиняют тебе) и отвернитесь (от них), – (ведь) поистине, Аллах любит искренних [тех, кто искренен в Вере и деяниях]!"},{"id":371205,"resource_id":80,"text":"പിന്നീട് അവരുടെ കരാര്‍ ലംഘനം കാരണമായി നാമവരെ ശപിച്ചു. അവരുടെ ഹൃദയങ്ങളെ കഠിനമാക്കുകയും ചെയ്തു. അവര്‍ വേദവാക്യങ്ങള്‍ വളച്ചൊടിക്കുന്നു. നാം നല്‍കിയ ഉദ്ബോധനങ്ങളില്‍ വലിയൊരു ഭാഗം മറക്കുകയും ചെയ്തു. അവരില്‍ അല്‍പം ചിലരൊഴിച്ച് ബാക്കിയുള്ളവരൊക്കെ ചെയ്തുകൊണ്ടിരിക്കുന്ന വഞ്ചന നീ കണ്ടുകൊണ്ടേയിരിക്കും. അതിനാല്‍ നീ അവര്‍ക്ക് മാപ്പേകുക. അവരോടു വിട്ടുവീഴ്ച കാണിക്കുക. നന്മ ചെയ്യുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടും; തീര്‍ച്ച."},{"id":389913,"resource_id":83,"text":"Pero por haber violado el pacto los maldije e hice que sus corazones se volvieran insensibles y duros. [Por eso] tergiversan el sentido de las palabras [de la Torá] sacándolas de contexto, y dejan de lado parte de lo que les fue mencionado [en ella]. Descubrirás que la mayoría de ellos, salvo unos pocos, traicionan [a la gente], pero tu discúlpalos y sé tolerante con ellos, porque Dios ama a los que hacen el bien."},{"id":408621,"resource_id":86,"text":"ދެން އެއުރެންގެ ކަށަވަރުވެގެންވާ عهد އެއުރެން އުވައިލުމުގެ ސަބަބުން، ތިމަންރަސްކަލާނގެ އެއުރެންނަށް لعنة ލެއްވީމެވެ. އަދި އެއުރެންގެ ހިތްތައް ހަރުކަށި ހިތްތަކެއްކަމުގައި ލެއްވީމެވެ. އެއުރެން (توراة ގައިވާ) كلمة ފުޅުތައް އޮންނަންވީ ތަންތަނުން ބަދަލުކޮށް އޮޅުވާލައިހަދަތެވެ. އަދި އެއުރެންނަށް ހަނދާންކޮށްދެއްވި ކަންތަކުގެ ތެރެއިން ބަޔެއް (އެބަހީ: محمد ގެފާނަށް تبع ވުމަށް توراة ގައި ކުރައްވާފައިވާ أمر ތައް) އެއުރެން ހަނދާން ނައްތައިލިއެވެ. އޭގެތެރެއިން މަދުބަޔެއްގެ ކިބައިން މެނުވީ، އެއުރެންގެ ތެރެއިން خيانة ތެރިވުން ކަލޭގެފާނަށް އަބަދުވެސް ފެނިވަޑައިގަންނަވާނެތެވެ. ފަހެ، އެއުރެންނަށް ކަލޭގެފާނު عفو ކުރައްވައި، މާފުކުރައްވާށެވެ! ހަމަކަށަވަރުން، إحسان ތެރިންދެކެ اللَّه ލޯބިވެވޮޑިގެންވެތެވެ."},{"id":236558,"resource_id":42,"text":"Za to, że oni naruszyli swoje przymierze, My ich przeklęliśmy i uczyniliśmy ich serca zatwardziałymi. Oni wypaczają sens słów i zapominają część tego, co im zostało przypomniane. Ty nieustannie odkrywać będziesz zdradę z ich strony, z wyjątkiem nielicznych spośród nich. Lecz odpuść im i przebacz! Zaprawdę, Bóg kocha dobrze czyniących!"},{"id":249018,"resource_id":44,"text":"Fiindcă ei au încălcat legământul, Noi i-am blestemat şi le-am împietrit inimile. Ei răstălmăcesc Cuvintele pogorâte şi dau uitării o parte din ceea ce le-a fost amintit. Tu întotdeauna vei descoperi trădarea lor, în afara puţinora dintre ei. Îngăduie-le şi iartă-le lor! Dumnezeu îi iubeşte pe făptuitorii de bine."},{"id":1326856,"resource_id":238,"text":"پوءِ سندن انجام ڀڃڻ سببان مٿن لعنت ڪئي سون ۽ سندين دلين کي سخت ڪيوسون، (اُھي توريت ۾) ڪن لفظن کي پنھنجن جاين کان بدلائين ٿا ۽ جيڪا نصيحت ڪئي وئي تنھن مان حصو وساريائون، ۽ منجھائن ٿورڙن کانسواءِ انھن (سڀني) جي (ھڪ نه ٻي) خيانت تي ھميشہ واقف ٿيندو رھندين تنھنڪري کين معاف ڪر ۽ مُڙي وڃ، بيشڪ الله ڀلارن کي دوست رکندو آھي."},{"id":346261,"resource_id":76,"text":"ئەھدىنى بۇزغانلىقلىرى ئۈچۈن ئۇلارنى رەھمىتىمىزدىن يىراق قىلدۇق، ئۇلارنىڭ دىللىرىنى (ئىماننى قوبۇل قىلىشقا يۇمشىمايدىغان دەرىجىدە) قاتتىق قىلدۇق، ئۇلار (تەۋراتنىڭ) سۆزلىرىنى ئۆزگەرتىۋېتىدۇ، ئۇلار (تەۋراتتا) ئۆزلىرى ئۈچۈن قىلىنغان نەسىھەتنىڭ بىر قىسمىنى ئۇنتۇدى. (ئى مۇھەممەد!) ئۇلارنىڭ ئازغىنىسىدىن باشقىسىنىڭ خىيانەت قىلغانلىقىنى بايقاپ تۇرىسەن، (ئەگەر تەۋبە قىلسا) ئۇلارنى ئەپۇ قىلغىن، (ئەگەر ئىمان ئېيتسا) ئۇلارنى كەچۈرگىن، ئاللاھ ھەقىقەتەن ياخشىلىق قىلغۇچىلارنى دوست تۇتىدۇ."},{"id":340025,"resource_id":75,"text":" İsrail oğulları verdikləri əh­di poz­duqlarına görə, Biz on­­ları lənətlədik və qəlblərini sərt­ləş­dir­dik. Onlar kitabda olan kəlmə­lə­rin yerlərini də­yişdi­rir­­lər. Onlar özlərinə öyrə­dilmiş şeylərin bir his­səsini unut­du­lar. İçərilərin­dən az bir qismi istisna olmaqla, sən onlardan daim xəyanət görəcək­sən. On­ları əfv et və təqsirlərin­dən keç. Şübhəsiz ki, Allah yax­şılıq edənləri sevir."},{"id":358733,"resource_id":78,"text":"И за то, что сыны Исраила нарушили свои договоры и обет, они лишились милости Аллаха, их сердца ожесточились и не принимают истины. Они искажают слова Аллаха в Торе, переставляя их по своему желанию, и забыли часть законов и заповедей Торы, о которых знали. И ты (о Мухаммад!) постоянно встречаешься с их изменой, не перестаёшь узнавать об их вероломстве и нарушении договоров, за исключением немногих из них, которые уверовали в тебя, не изменили тебе и не предали тебя. Прости этих (о Мухаммад!) и относись хорошо к ним. Поистине, Аллах любит тех, кто добр к людям!"},{"id":278125,"resource_id":49,"text":"Basi kwa sababu ya kuvunja agano lao tuliwalaani, na tukazifanya nyoyo zao kuwa ngumu. Wanayabadilisha maneno kutoka pahala pake, na wamesahau sehemu ya yale waliyo kumbushwa. Na huachi kuvumbua khiana kutokana nao, isipo kuwa wachache miongoni mwao. Basi wasamehe na waache. Hakika Mwenyezi Mungu huwapenda wafanyao wema."},{"id":272458,"resource_id":48,"text":"När de sedan svek sina löften, fördömde Vi dem och lät deras hjärtan hårdna. De förvränger [uppenbarelsens] ord och bryter ut dem ur deras sammanhang och de har glömt en del av det som de förmanades att lägga på minnet. Och du kommer om och om igen att möta trolöshet och svek från deras sida, utom hos ett fåtal, men förlåt dem och glöm [vad de gjort]. Gud älskar dem som gör gott [mot andra]."},{"id":377441,"resource_id":81,"text":"جا به‌هۆی ئه‌وه‌وه که نه‌وه‌ی ئیسرائیل به‌رده‌وام په‌یمان و به‌ڵێنه‌کانیان ده‌شکاند، نه‌فره‌تمان لێکردن و دڵه‌کانیانمان ڕه‌ق و سه‌خت و ڕه‌ش کرد (چونکه یه‌کێک له سیفه‌تیان ئه‌وه‌یه‌) که‌: قسه له جێی خۆیدا ناکه‌ن و جێی ده‌گۆڕن (به ئاره‌زووی خۆیان ده‌ستکاریی ته‌وراتیشیان کردووه‌) هه‌روه‌ها به‌شێک له‌و شتانه‌ی که یاداوه‌ری بوو بۆیان فه‌رامۆشیان کردو، به‌رده‌وام ده‌بینیت و بۆت ده‌رده‌که‌وێت که زۆربه‌یان خیانه‌تکارو دوژمنکارن، مه‌گه‌ر که‌مێکیان نه‌بێت، (له‌گه‌ڵ ئه‌وه‌شدا قه‌یناکات) هه‌ر لێیان خۆش ببه‌و چاوپۆشیان لێ بکه‌، چونکه به‌ڕاستی خوا چاکه‌کارانی خۆشده‌وێت."},{"id":254374,"resource_id":45,"text":"За то, что они нарушили завет, Мы прокляли их и ожесточили их сердца. Они искажают слова, меняя их местами, и забыли долю из того, чему их научили. Ты всегда будешь обнаруживать их измену, за исключением некоторых из них. Прости же их и будь великодушен, ведь Аллах любит творящих добро."},{"id":352497,"resource_id":77,"text":"Sözlerini bozdukları için onlara lanet ettik, kalblerini katılaştırdık. Onlar sözleri yerlerinden değiştirirler. Kendilerine belletilenin bir kısmını unuttular. İçlerinden pek azından başkasının daima hainliklerini görürsün, onları affet ve geç. Allah iyilik yapanları şüphesiz sever."},{"id":198611,"resource_id":36,"text":"그들이 그들의 성약을 깨뜨 림으로 말미암아 하나님은 그들 을 저주하였고 그들의 마음을 거 칠게 하였노라 그들은 말씀을 위 조하고 그들에게 계시된 진실의 말씀을 망각하고 있나니 너희는 그들 가운데 소수를 제외하고는 모든 것이 위조됨을 발견하리라 그러나 그들을 용서하고 관대할지 니 하나님은 사랑을 베푸는자를 사랑하심이라"},{"id":160081,"resource_id":30,"text":"Ja siksi, että he rikkoivat liittonsa, Me olemme kironnut heidät ja kovettanut heidän sydämensä. He sotkevat Kirjoituksen sanoja ja ovat unohtaneet osan siitä, mitä heille opetettiin. Lakkaamatta havaitset kieroa menettelyä kaikkien heidän puoleltansa, lukuunottamatta muutamia harvoja. Mutta siedä heitä ja anna anteeksi; katso, Jumala rakastaa jalomielisiä."},{"id":136864,"resource_id":26,"text":"Protože však porušili svou úmluvu, prokleli jsme je a zatvrdili jsme srdce jejich, takže přemísťují slova z jejich míst a zapomněli na část toho, co jim bylo připomenuto. A stále se budeš dovídat, jak zrazují - až na několik málo z nich. Odpusť jim a promiň, neboť Bůh věru miluje ty, kdož dobro konají."},{"id":333789,"resource_id":74,"text":"Ва аҳли китоб, ҷуз андаке аз онҳо, чун паймонашонро шикастанд, лаънаташон кардем ва дилҳояшонро сахт гардонидем. Калимотро аз маънии худ тағйир месозанд ва аз он панд, ки ба онҳо дода шуда буд, насиби хеш фаромӯш кардаанд ва ҳамеша аз корҳои хоинонаашон огоҳ мешавӣ. Афвашон кун ва аз гуноҳашон даргузар, ки Худо некӯкоронро дӯст медорад."},{"id":119019,"resource_id":23,"text":"Sonra əhdlərini pozduqları üçün onları lə’nətlədik və ürəklərini sərtləşdirdik. Onlar sözlərin (Tövratda peyğəmbərin vəsfinə dair kəlmələrin və bə’zi başqa ayələrin) yerlərini dəyişib təhrif edir və xəbərdar edildikləri şeylərin bir hissəsini (Muhəmməd peyğəmbərə iman gətirməyi) unudurlar. Onların az bir qismi müstəsna olmaqla, sən onlardan həmişə xəyanət görəcəksən. Bununla belə, onları bağışla, ğünahlarından keç. Şübhəsiz ki, Allah yaxşılıq edənləri sevər!"},{"id":305604,"resource_id":53,"text":"Ґәһедләрен сындырулары сәбәпле без аларны ләгънәт кылдык һәм күңелләрен таш кеби каты кылдык. Алар Тәүраттагы Аллаһ сүзләрен урыныннан үзгәртәләр яки алып ташлыйлар һәм китапларында йөкләтелгән зур бурычларын үтәүне оныталар. Ий Мухәммәд г-м, белерсең, алар һаман хыянәттәләр, аларның хыянәте ата-бабадан килгән хыянтәдер, мәгәр аларның бик азлары хыянәт итмәс. Син аларны гафу ит, иман китереп тәүбә итсәләр һәм аларга җәза бирүдән баш тарт! Бит Аллаһ яхшыларны сөядер."},{"id":266118,"resource_id":47,"text":"Për shkak se ata e thyen zotimin e tyre, Ne i mallkuam ata, dhe zemrat e tyre i bëmë të forta (të shtangura). Ata i ndryshojnë fjalët (në Tevrat) nga domethënia e tyre dhe braktisën një pjesë me të cilën ishin urdhëruar. Ti vazhdimisht do të vërejsh tradhtinë e një pjese të tyre, përpos një pakice nga ata. Pra falju dhe hiqu tyre. All-llahu ido ata që bëjnë mirë."},{"id":230102,"resource_id":41,"text":"Fordi de brøt sin pakt, har Vi forbannet dem og forherdet deres hjerter, så de forvrir ordene ut av sin sammenheng, og har glemt en del av sin formaning. Du vil stadig oppdage falskhet fra dem, unntatt noen få. Men forlat dem og tilgi. Gud elsker dem som gjør vel!"},{"id":1065923,"resource_id":106,"text":"Цара и шайн ваIда (барт) йохорна неIалт аьлла Оха царна‚ церан дегнаш дина къиза‚ дош хуьйцуш бу уьш шен меттигера<sup foot_note=112350>1</sup>. Дицдина цара /Дала/ шайга /хьехамца/ доссийна хиллачух цхьа дāкъа. Хьо (хIай Мухьаммад) дIатуьлур ма вац цаьргара тешнабехкана тIенисвларх‚ царах цхьа кIеззиг боцчучарах<sup foot_note=112351>2</sup>бен. КъинтIера вала царна‚ гечде царна<sup foot_note=112352>3</sup>. Баккъалла а, Далла дукхабеза диканиг деш берш."},{"id":1320620,"resource_id":237,"text":"И защото нарушиха своя обет, Ние ги проклехме и сторихме сърцата им да закоравеят. Те преиначават словата, размествайки ги. И забравиха част от онова, което им бе напомнено. И не преставаш да откриваш тяхна измяна освен у малцина от тях. Но ги извини и прости! Аллах обича благодетелните."},{"id":865875,"resource_id":128,"text":"ដោយសារតែការបោះបង់កិច្ចសន្យារបស់ពួកគេនោះ ហើយ ទើបយើងបានដាក់បណ្ដាសាពួកគេ ហើយយើងបានធ្វើឱ្យចិត្ដ ពួកគេរឹង(មិនទទួលការពិត)។ ពួកគេកែប្រែពាក្យសំដី(របស់អល់ឡោះ)ឱ្យខុសពីកន្លែងដើម(អត្ថន័យ)របស់វា ហើយពួកគេ បានភេ្លច(បោះបង់ចោល)មួយចំណែកពីអ្វីដែលគេបានរំលឹកពួកគេ នឹងវា។ ហើយអ្នក(មូហាំម៉ាត់)នៅតែឃើញទង្វើក្បត់របស់ពួកគេ លើកលែងតែមួយចំនួនតូចអំពីពួកគេប៉ុណ្ណោះ។ ហេតុនេះ ចូរអ្នក អភ័យទោស និងបំភេ្លចចោលពីទោសកំហុសរបស់ពួកគេ។ ពិត ប្រាកដណាស់ អល់ឡោះស្រឡាញ់បណ្ដាអ្នកដែលធ្វើល្អ។"},{"id":728687,"resource_id":103,"text":"Então, por haverem desfeito sua aliança, Nós amaldiçoamo-los e tornamo-lhes os corações duros. Alteram o sentido das palavras do Livro e esquecem parte do que lhes fora lembrado. E tu, Muhammad, não cessarás de descobrir traição da parte deles, exceto de poucos. Então, indulta-os e tolera-os. Por certo, Allah ama os benfeitores."},{"id":156043,"resource_id":29,"text":"پس به خاطر پیمان شکنی شان آن‌ها را از رحمت خویش دور ساختیم و دل‌های شان را سخت گردانیدیم سخنان (خدا) را از موردش تحریف می‌کنند و بخشی از آنچه را که به آن پند داده شده بودند؛ فراموش کردند، و پیوسته تو به خیانت (تازه‌ای) از آن‌ها آگاه می‌شوی؛ مگر عده کمی از آنان، پس از آن‌ها درگذر و روی بگردان، بی‌گمان الله نیکو کاران را دوست می‌دارد."},{"id":910875,"resource_id":133,"text":"அவர்கள் தங்கள் உறுதிமொழிக்கு மாறு செய்ததன் காரணமாக நாம் அவர்களைச் சபித்து, அவர்களுடைய உள்ளங்களை இறுகச்செய்து விட்டோம். அவர்கள் (தங்கள் வேத) வசனங்களை அவற்றின் (உண்மை) அர்த்தங்களிலிருந்து புரட்டுகிறார்கள். (நமது இந்நபியைப் பற்றி) அதில் அவர்களுக்குக் கூறப்பட்டிருந்த பாகத்தையும் மறந்து விட்டார்கள். ஆகவே, (நபியே!) சிலரைத் தவிர அவர்களி(ல் பெரும்பாலோரி)ன் மோசடியை(ப் பற்றிய செய்தியை) நீர் அடிக்கடி கேள்விப்பட்டு வருவீர். ஆகவே, இவர்களை நீர் மன்னித்துப் புறக்கணித்து வருவீராக. நிச்சயமாக அல்லாஹ் அழகிய பண்புடையவர்களை நேசிக்கிறான்."},{"id":1141547,"resource_id":208,"text":"Deshalb, weil sie ihren Bund brachen, haben Wir sie verflucht und haben ihre Herzen verhärtet. Sie entstellten die Schrift an ihren richtigen Stellen und sie haben einen Teil von dem vergessen, woran sie gemahnt wurden. Und du wirst nicht aufhören, auf ihrer Seite bis auf einige von ihnen Verrat zu entdecken. Also vergib ihnen und wende dich (von ihnen) ab. Wahrlich, Allah liebt jene, die Gutes tun."},{"id":1147783,"resource_id":209,"text":"Ma ruppero il patto, e li abbiamo maledetti e abbiamo indurito i loro cuori: loro storpiano la Mia Parola e dimenticano parte di ciò che li fu rivelato. E in verità tu ancora vedi il tradimento da parte loro, tranne pochi tra di loro: sii indulgente verso di loro e perdonali. In verità Allāh ama i pii."},{"id":658625,"resource_id":101,"text":"Сўнг аҳд-паймонларини бузганлари сабабли уларни лаънатладик ва тошбағир қилиб қўйдик. Улар (Тавротдаги Муҳаммад алайҳис-салоту вас-саломнинг пайғамбар бўлишлари ҳақидаги) сўзларини ўз ўринларидан ўзгартирадилар, ўзларига эслатма қилиб берилган нарсалардан эса (кўп) ҳиссасини унутиб юборганлар. (Эй Муҳаммад алайҳис-салоту вас-салом), сиз мудом улар тарафидан қилинган бирон хиёнат устидан чиқасиз. Магар улардан (Исломни қабул қилган) озчилик кишиларгина хиёнат қилмайдилар, холос. Бас, уларни афв этиб, кечириб юбораверинг. Албатта, Аллоҳ яхшилик қилгувчиларни севади."},{"id":979475,"resource_id":144,"text":"Maar omdat zij hun verbond verbraken, hebben Wij hen vervloekt en hebben Wij hun harten hard gemaakt. En zij verschoven de woorden (in de Schrift) van hun plaatsen en zij vergaten een gedeelte van hetgeen waarmee zij mee vermaand waren. En jij (O Moehammad), behalve van enkelen van hen. Vergeef hun en scheld (het) kwijt. Voorwaar, Allah houdt van de weldoeners."},{"id":211506,"resource_id":38,"text":"Na sabap ko kiyabarngkasa iran ko diyandi kiran, na pimorkaan Ami siran, go biyaloy Ami so manga poso iran a manga ttgas: Pphamagalinn iran so manga katharo ko manga darpa iyan, go piyakalipatan iran so ontong a pd ko inisogo kiran; na di khada a kapkhatokawing ka ko kandonsiyan a pphakapoon kiran inonta so mayto kiran - na pmaaping ka siran, go dapayang ka: Mataan! a so Allah na pkhababayaan Iyan so miphipiyapiya."},{"id":427329,"resource_id":89,"text":"Për shkak se ata e thyen zotimin e tyre, Ne i mallkuam ata, dhe zemrat e tyre i bëmë të forta (të shtangura). Ata i ndryshojnë fjalët (në Tevrat) nga domethënia e tyre dhe braktisën një pjesë me të cilën ishin urdhëruar. Ti vazhdimisht do të vërejsh tradhtinë e një pjese të tyre, përpos një pakice nga ata. Pra falju dhe hiqu tyre. All-llahu ido ata që bëjnë mirë."},{"id":323225,"resource_id":56,"text":"只为他们破坏盟约，我弃绝了他们，并使他们的心变成坚硬的；他们篡改经文，并抛弃自己所受的一部分劝戒。除他们中的少数人外，你常常发见他们奸诈，故你当饶恕他们，原谅他们。真主确是喜爱行善者的。"},{"id":172608,"resource_id":32,"text":"To, sabõda warwarewarsu ga alkawarinsu Muka la'ane su, kuma Muka sanya zukãtansu ƙeƙasassu, sunã karkatar da magana daga wurãrenta, kuma suka manta da wani yanki daga abin da aka tunãtar da su da shi, kuma bã zã ka gushe ba kana tsinkãyar yaudara daga gare su fãce kaɗan daga gare su. To, ka yãfe laifi daga gare su, kuma ka kau da kai. Lalle ne, Allah Yanã son mãsu kyautatãwa."},{"id":206128,"resource_id":37,"text":"അങ്ങനെ അവര്‍ കരാര്‍ ലംഘിച്ചതിന്‍റെ ഫലമായി നാം അവരെ ശപിക്കുകയും, അവരുടെ മനസ്സുകളെ നാം കടുത്തതാക്കിത്തീര്‍ക്കുകയും ചെയ്തു. വേദവാക്യങ്ങളെ അവയുടെ സ്ഥാനങ്ങളില്‍ നിന്ന് അവര്‍ തെറ്റിക്കുന്നു. അവര്‍ക്ക് ഉല്‍ബോധനം നല്‍കപ്പെട്ടതില്‍ ഒരു ഭാഗം അവര്‍ മറന്നുകളയുകയും ചെയ്തു. അവര്‍ - അല്‍പം ചിലരൊഴികെ - നടത്തിക്കൊണ്ടിരിക്കുന്ന വഞ്ചന (മേലിലും) നീ കണ്ടുകൊണ്ടിരിക്കും. എന്നാല്‍ അവര്‍ക്ക് നീ മാപ്പുനല്‍കുകയും അവരോട് വിട്ടുവീഴ്ച കാണിക്കുകയും ചെയ്യുക. നല്ല നിലയില്‍ വര്‍ത്തിക്കുന്നവരെ തീര്‍ച്ചയായും അല്ലാഹു ഇഷ്ടപ്പെടും."},{"id":242724,"resource_id":43,"text":"Porém, pela violação de sua promessa, amaldiçoamo-los e endurecemos os seus corações. Eles deturparam as palavras (do Livro) e se esqueceram de grande parte que lhes foi revelado; não cessas de descobrir a perfídia de todos eles, salvo deuma pequena parte; porém, indulta-os e perdoa-lhes os erros, porque Deus aprecia os benfeitores."},{"id":149343,"resource_id":28,"text":"Por haber violado su pacto les hemos maldecido y hemos endurecido sus corazones. Alteran el sentido de las palabras; olvidan parte de lo que se les recordó. Siempre descubrirás en ellos alguna traición, salvo en unos pocos. ¡Borra sus faltas, perdónales! Alá ama a quienes hacen el bien."},{"id":293145,"resource_id":51,"text":"แต่เนื่องจากการที่พวกเขาทำลายสัญญาของพวกเขา เราจึงได้ให้พวกเขาห่างไกลจากความกรุณาเมตตาของเราและให้หัวใจของพวกเขาแข็งกระด้าง พวกเขากระทำการบิดเบือน บรรดาถ้อยคำให้เฉออกจากตำแหน่งของมัน และลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้ และเจ้า ก็ยังคงมองเห็นอยู่ในการคดโกงจากพวกเขานอกจากเพียงเล็กน้อยในหมู่พวกเขาเท่านั้น จงอภัยให้แก่พวกเขาเถิด และเมินหน้าเสีย แท้จริงอัลลอฮ์นั้นทรงชอบผู้ทำดีทั้งหลาย"},{"id":166388,"resource_id":31,"text":"Et puis, à cause de leur violation de l’engagement, Nous les avons maudits et endurci leurs cœurs : ils détournent les paroles de leur sens et oublient une partie de ce qui leur a été rappelé . Tu ne cesseras de découvrir leur trahison, sauf d’un petit nombre d’entre eux. Pardonne-leur donc et oublie [leurs fautes]. Car Allah aime, certes, les bienfaisants. <sup foot_note=211855>1</sup>"},{"id":985711,"resource_id":52,"text":"Sözlerini bozdukları için onları lanetledik ve kalblerini katılaştırdık. Kelimeleri yerlerinden değiştiriyorlar. Uyarıldıkları şeyden pay almayı unuttular. İçlerinden pek azı hariç, daima onlardan hainlik görürsün. Yine de onları affet, aldırma. Çünkü Allah güzel davrananları sever."},{"id":772339,"resource_id":113,"text":"Сонда серттерін бұзғандары үшін оларды лағнет еттік әрі жүректерін қатты етіп қойдық. Олар  / Тәураттағы /  сөзді өз орындарынан өзгертіп, өздеріне ескертілгеннің бір бөлігін ұмытты. Сен олардың өте азынан басқасының қиянаткерліктерін әрқашан көресің. Дегенмен  / ренжітулерін елемей /  кешір әрі кең бол. Ақиқатында, Аллаһ жақсылықты ықыласпен істеушілерді жақсы көреді."},{"id":759867,"resource_id":111,"text":"  Sababaa isaan waadaa isaanii diiganiif, isaan abaarree onnee isaaniis gogaa taasifneIddoowwan isaanii (kan sirrii) irraa jechoota jijjiiruWaan ittiin gorfaman irraas qooda wahii dagatanIsaan irraa nama muraasa malee gantuu isaan irraa taate arguurraa hin deemtuDhiifama isaaniif godhi; irras dabriDhugumatti, Rabbiin tolchitoota ni jaalata."},{"id":766103,"resource_id":112,"text":"Sözlerini bozdukları için onları lanetledik, kalplerini katılaştırdık. Kelimelerin kullanıldıkları anlamlarını tahrif ediyorlar, kendilerine hatırlatılandan bir pay çıkarmayı unuttular. İçlerinden çok azı dışında onların daima hainliklerini görürsün. Yine de sen onları affet ve aldırış etme. Allah, iyilik yapanları sever."},{"id":840931,"resource_id":124,"text":"  Sözlerini bozmaları sebebiyle onları lânetledik ve kalplerini katılaştırdık. Onlar kelimelerin yerlerini değiştirirler (kitaplarını tahrif ederler). Kendilerine öğretilen ahkâmın (Tevrat’ın) önemli bir bölümünü de unuttular. İçlerinden pek azı hariç, onlardan daima bir hainlik görürsün. Yine de sen onları affet ve aldırış etme. Şüphesiz Allah iyilik edenleri sever."},{"id":741159,"resource_id":108,"text":"१३) फेरि तिनीहरूले वचन तोडिदिएको हुनाले हामीले तिनीहरूलाई तिरस्कृत गर्यौ, र तिनीहरूका हृदयलाई कठोर बनाइदियौं । किनभने यिनीहरूले शब्दहरूलाई (वह्यगरिएका वाणीलाई) तिनका ठाउँबाट बदलिहाल्दछन् र जुन कुराको तिनीहरूलाई निर्देश दिइएको थियो, त्यसको ठूलो भागलाई बिर्सिसकेका छन्, र केही मानिसहरू बाहेक सधै तिनीहरूको एउटा नएउटा छलकपटको कुरा तिमीहरूलाई जानकारी दिई राखिने छौं । तसर्थ तिनीहरूलाई क्षमा गरिदेऊ र तिनीको कुराको वास्ता नगर, किनकि अल्लाहले भलाई गर्नेहरूलाई मायाँ गर्दछ ।"},{"id":130551,"resource_id":25,"text":"Ali, zato što su zavjet svoj prekršili, Mi smo ih prokleli i srca njihova okrutnim učinili. Oni su riječi s mjesta na kojima su bile uklanjali, a dobar dio onoga čime su bili opominjani izostavili. I ti ćeš, osim u slučaju malo njih, neprestano njihovo vjerolomstvo otkrivati, ali ti pređi preko toga i oprosti im! Allah, uistinu, voli one koji čine dobro."},{"id":259225,"resource_id":46,"text":"Burintooda Ballankooda (Yuhuud) yaan u Lacnadnay kana Yeellay Quluubtooda mid Ingagan, iyagoo ka leexin Kalimada meesheeda waxayna halmaameen qayb ka mid wixii lagu waaniyey kamana waydid Xaggooda inaad ku aragtid Khayaamo wax yar mooyee ee iska Cafi iskana Saamax Eebe wuxuu Jecelyahay samo Falayaashee."},{"id":1167278,"resource_id":213,"text":"অতঃপর তাদের [১] অঙ্গীকার ভঙ্গের জন্য আমরা তাদেরকে লা’নত করেছি ও তাদের হৃদয় কঠিন করেছি; তারা শব্দগুলোকে আপন স্থান থেকৈ বিকৃত করে এবং তাদেরকে যে উপদেশ দেয়া হয়েছিল তার একাংশ তারা ভুলে গেছে। আর আপনি সবসময় তাদের অল্প সংখ্যক ছাড়া সকলকেই বিশ্বাসঘাতকতা করতে দেখতে পাবেন [২], কাজেই তাদেরকে ক্ষমা করুন এবং উপেক্ষা করুন। নিশ্চয়ই আল্লাহ মুহসিনদেরকে ভালোবাসেন।"},{"id":1198458,"resource_id":218,"text":"われら*は、彼ら（ユダヤ教徒*）が確約を破棄したことゆえに彼らを呪い¹、彼らの心を硬化させた。彼らは（トーラー*の中の）御言葉を本来の形から改竄し、自分たちがそれ（トーラー*）によって戒められていたものの多く²を忘れた³。そして（使徒*よ、）あなたは、彼らの内の僅かなものを除いては、未だに彼らの裏切りを見出すのだ。ならば彼らを大目に見、見逃してやれ。本当にアッラー*は、善を尽くす者⁴たちをお好きになるのだから。"},{"id":1204694,"resource_id":219,"text":"그들이 그들의 성약을 깨뜨 림으로 말미암아 하나님은 그들 을 저주하였고 그들의 마음을 거 칠게 하였노라 그들은 말씀을 위 조하고 그들에게 계시된 진실의 말씀을 망각하고 있나니 너희는 그들 가운데 소수를 제외하고는 모든 것이 위조됨을 발견하리라 그러나 그들을 용서하고 관대할지 니 하나님은 사랑을 베푸는자를 사랑하심이라"},{"id":1258263,"resource_id":228,"text":"ඔවුන් ඔවුන්ගේ ප්‍රතිඥාව කඩ කළ හේතුවෙන් අපි ඔවුනට ශාප කළෙමු. තවද ඔවුන්ගේ හදවත් දැඩි (හදවත්) බවට පත් කළෙමු. ඔවුහු එම වදන් එහි නියමිත ස්ථානයෙන් වෙනස් කරති. ඔවුනට කවර දෙයක් සම්බන්ධයෙන් උපදෙස් දෙනු ලැබුවේ ද ඉන් කොටසක් ඔවුහු අමතක කළෝය. ඔවුන්ගෙන් ස්වල්ප දෙනෙකු හැරෙන්නට ඔවුන් අතුරින් වැඩි දෙනා කුමක් හෝ (නව) කුමන්ත්‍රණයක සිටිනු නුඹ දකින්නෙහුමය. එබැවින් ඔවුන් ව අත හැර දමා ඔවුන් ව නොසලකා හරිනු. සැබැවින්ම අල්ලාහ් දැහැමියන් ව ප්‍රිය කරයි."},{"id":1116603,"resource_id":199,"text":"Y los expulsamos de Nuestra misericordia por haber roto su compromiso e hicimos que sus corazones se endureciesen. Alteran el significado de las palabras (de la Torá) y olvidan parte de lo que en ella se mencionaba. Y no dejarán de traicionarlos, salvo unos pocos de ellos. Pero, perdónalos y no tengas en consideración lo que hacen. Ciertamente, Al-lah ama a quienes hacen el bien."},{"id":853403,"resource_id":126,"text":"Ali, zato što su zavjet svoj prekršili, Mi smo ih prokleli i srca njihova okrutnim učinili. Oni su riječi s mjesta na kojima su bile uklanjali, a dobar dio onoga čime su bili opominjani izostavili. I ti ćeš kod njih, osim malo njih, neprestano na vjerolomstvo nailaziti, ali im oprosti i ne karaj ih! – Allah, uistinu, voli one koji čine dobro."},{"id":815988,"resource_id":120,"text":"তাৰ পিছত সিহঁতে অঙ্গীকাৰ ভঙ্গ কৰাৰ কাৰণে সিহঁতক আমি অভিসম্পাত কৰিছো আৰু সিহঁতৰ হৃদয়ক কঠিন কৰি দিছো, সিহঁতে শব্দবোৰক নিজ স্থানৰ পৰা বিকৃত কৰে আৰু সিহঁতক যি উপদেশ দিয়া হৈছিল তাৰ একাংশ সিহঁতে পাহৰি গৈছে। তুমি সদায় সিহঁতৰ কিছুসংখ্যকৰ বাহিৰে অধিকাংশকেই বিশ্বাসঘাতকতা কৰোঁতে দেখিবলৈ পাবা, সেয়ে সিহঁতক ক্ষমা কৰা আৰু উপেক্ষা কৰা। নিশ্চয় আল্লাহে সৎকৰ্মপৰায়ণকাৰী সকলক ভাল পায়।"},{"id":1214611,"resource_id":221,"text":"Nhưng vì họ đã bội ước nên TA (Allah) đã nguyền rủa họ và làm chai cứng tấm lòng của họ. Họ đã đổi vị trí của Lời phán (của Allah trong Kinh Sách); Họ đã bỏ bớt một phần của Bức Thông Điệp (của Allah); bởi thế, Ngươi sẽ thấy họ không ngưng gian lận ngoại trừ một số ít; nhưng hãy lượng thứ và bỏ qua cho họ. Quả thật, Allah yêu thương những người làm tốt."},{"id":747395,"resource_id":109,"text":"只为他们破坏盟约，我弃绝了他们，并使他们的心变成坚硬的；他们篡改经文，并抛弃自己所受的一部分劝戒。除他们中的少数人外，你常常发现他们的奸诈，故你当饶恕他们，原谅他们。安拉确是喜爱行善者的。"},{"id":1227083,"resource_id":223,"text":"Пас, ба [сазои] паймоншиканиашон ононро аз раҳмати хеш дур сохтем ва дилҳояшонро сахт гардондем, [зеро бо тағйири лафзу таъвили маъно] суханон [-и Аллоҳ таоло]-ро аз ҷойгоҳаш таҳриф мекунанд ва бахше аз он чиро бад-он панд дода шуданд, фаромӯш карданд. Ва [эй паёмбар] ту пайваста дар бораи хиёнате аз сӯйи онон огоҳ мешавӣ, магар [шумори] андак аз эшон [ки хиёнаткор нестанд]. Пас, аз онон даргузар ва чашмпӯшӣ кун, [ки] бе тардид, Аллоҳ таоло накукоронро дӯст медорад"},{"id":143207,"resource_id":27,"text":"Dafür, daß sie ihr Abkommen brachen, haben Wir sie verflucht und ihre Herzen hart gemacht. Sie verdrehen den Sinn der Worte, und sie haben einen Teil von dem vergessen, womit sie ermahnt worden waren. Und du wirst immer wieder Verrat von ihnen erfahren - bis auf wenige von ihnen. Aber verzeihe ihnen und übe Nachsicht. Gewiß, Allah liebt die Gutes Tuenden."},{"id":1270732,"resource_id":230,"text":"[13] แต่เนื่องจากการที่พวกเขาทำลายสัญญาของพวกเขา เราจึงได้ให้พวกเขาห่างไกลจากความกรุณาเมตตาของเรา และให้หัวใจของพวกเขาแข็งกระด้าง พวกเขากระทำการบิดเบือน บรรดาถ้อยคำให้เฉออกจากตำแหน่งของมันและลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้ และเจ้า ก็ยังคงมองเห็นอยู่ในการคดโกงจากพวกเขา นอกจากเพียงเล็กน้อยในหมู่พวกเขาเท่านั้น จงอภัยให้แก่พวกเขาเถิด และเมินหน้าเสีย แท้จริงอัลลอฮฺนั้นทรงชอบผู้ทำดีทั้งหลาย"},{"id":784809,"resource_id":115,"text":"To, sabõda warwarewarsu ga alkawarinsu Muka la'ane su, kuma Muka sanya zukãtansu ƙeƙasassu, sunã karkatar da magana daga wurãrenta, kuma suka manta da wani yanki daga abin da aka tunãtar da su da shi, kuma bã zã ka gushe ba kana tsinkãyar yaudara daga gare su fãce kaɗan daga gare su. To, ka yãfe laifi daga gare su, kuma ka kau da kai. Lalle ne, Allah Yanã son mãsu kyautatãwa."},{"id":847167,"resource_id":125,"text":"Nítorí yíyẹ̀ tí wọ́n fúnra wọn yẹ àdéhùn wọn ni A fi ṣẹ́bi lé wọn. A sì mú ọkàn wọn le koko (nítorí pé), wọ́n ń gbé àwọn ọ̀rọ̀ kúrò ní àwọn àyè rẹ̀, wọ́n sì gbàgbé ìpín kan nínúoore tí A rán wọn létí rẹ̀. O ò níí yé rí oníjàǹbá láààrin wọn àfi díẹ̀ nínú wọn. Nítorí náà, ṣe àmójúkúrò fún wọn, kí o sì foríjìn wọ́n. Dájúdájú Allāhu fẹ́ràn àwọn olùṣe-rere."},{"id":1526411,"resource_id":771,"text":"ಅನಂತರ ಅವರು ತಮ್ಮ ಕರಾರನ್ನು ಮುರಿದ ಕಾರಣಕ್ಕಾಗಿ ನಾವು ಅವರನ್ನು ಶಪಿಸಿದೆವು<sup foot_note=206528>1</sup> ಮತ್ತು ಅವರ ಹೃದಯಗಳನ್ನು ಕಠಿಣಗೊಳಿಸಿದೆವು. ಅವರು ವಚನಗಳನ್ನು  ಅವುಗಳ  ಸ್ಥಾನದಿಂದ   ಪಲ್ಲಟಗೊಳಿಸುತ್ತಾರೆ. ಆ ಗ್ರಂಥದಲ್ಲಿ ಅವರಿಗೆ ಆದೇಶಿಸಲಾಗಿದ್ದ ಜ್ಞಾನದ ಒಂದು ಹಿಸೆಯನ್ನು ಅವರು ಮರೆತು ಬಿಟ್ಟಿದ್ದಾರೆ. ಅವರು ಎಸಗುತ್ತಿರುವ ವಂಚನೆಯನ್ನು ನೀವು ಪ್ರತ್ಯಕ್ಷ ಕಾಣುತ್ತಲಿರುವಿರಿ. ಅವರ ಪೈಕಿ ಸ್ವಲ್ಪ ಜನರ ಹೊರತು<sup foot_note=206529>2</sup>. ಅವರನ್ನು ಕ್ಷಮಿಸಿರಿ ಮತ್ತು ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿರಿ<sup foot_note=206530>3</sup>. ಅಲ್ಲಾಹನು ಗುಣವಂತರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ."},{"id":1532647,"resource_id":819,"text":"پس ان کی عہد شکنی کی بنا پر ہم نے ان پر لعنت کردی اور ہم نے ان کے دلوں کو سخت کردیا وہ کلام کو اس کی جگہ سے بدل دیتے ہیں  اور جو کچھ ان کو نصیحت کی گئی تھی، اس کا بڑا حصہ وہ بھلا بیٹھے اور تم برابر ان کی کسی نہ کسی خیانت سے آگاہ ہوتے رہتے ہو، بجز تھوڑے لوگوں کے ان کو معاف کرو اور ان سے درگزر کرو، اللہ نیکی کرنے والوں کو پسند کرتا ہے"},{"id":1538883,"resource_id":823,"text":"Since they broke their solemn pledge, We laid on them Our curse and hardened their hearts. They distorted the meaning of the revealed words, taking them out of their context, and forgot much of what they were enjoined. You will constantly discover treachery on their part, except for a few of them. But pardon them, and bear with them; truly, God loves the doers of good."}]}]