[{"id":683,"verse_number":14,"verse_key":"5:14","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":110,"juz_number":6,"words":[{"id":16353,"position":1,"audio_url":"wbw/005_014_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":110,"line_number":1,"text":"ﭑ","translation":{"text":"And from","language_name":"english"},"transliteration":{"text":"wamina","language_name":"english"}},{"id":16354,"position":2,"audio_url":"wbw/005_014_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":110,"line_number":1,"text":"ﭒ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":16355,"position":3,"audio_url":"wbw/005_014_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":110,"line_number":1,"text":"ﭓ","translation":{"text":"said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":16356,"position":4,"audio_url":"wbw/005_014_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":110,"line_number":1,"text":"ﭔ","translation":{"text":"Indeed we","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":16357,"position":5,"audio_url":"wbw/005_014_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":110,"line_number":1,"text":"ﭕ","translation":{"text":"(are) Christians","language_name":"english"},"transliteration":{"text":"naṣārā","language_name":"english"}},{"id":16358,"position":6,"audio_url":"wbw/005_014_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":110,"line_number":1,"text":"ﭖ","translation":{"text":"We took","language_name":"english"},"transliteration":{"text":"akhadhnā","language_name":"english"}},{"id":16359,"position":7,"audio_url":"wbw/005_014_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":110,"line_number":1,"text":"ﭗ","translation":{"text":"their covenant","language_name":"english"},"transliteration":{"text":"mīthāqahum","language_name":"english"}},{"id":16360,"position":8,"audio_url":"wbw/005_014_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":110,"line_number":2,"text":"ﭘ","translation":{"text":"but they forgot","language_name":"english"},"transliteration":{"text":"fanasū","language_name":"english"}},{"id":16361,"position":9,"audio_url":"wbw/005_014_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":110,"line_number":2,"text":"ﭙ","translation":{"text":"a part","language_name":"english"},"transliteration":{"text":"ḥaẓẓan","language_name":"english"}},{"id":16362,"position":10,"audio_url":"wbw/005_014_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":110,"line_number":2,"text":"ﭚ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":16363,"position":11,"audio_url":"wbw/005_014_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":110,"line_number":2,"text":"ﭛ","translation":{"text":"they were reminded","language_name":"english"},"transliteration":{"text":"dhukkirū","language_name":"english"}},{"id":16364,"position":12,"audio_url":"wbw/005_014_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":110,"line_number":2,"text":"ﭜ","translation":{"text":"of [it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":16365,"position":13,"audio_url":"wbw/005_014_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":110,"line_number":2,"text":"ﭝ","translation":{"text":"So We aroused","language_name":"english"},"transliteration":{"text":"fa-aghraynā","language_name":"english"}},{"id":16366,"position":14,"audio_url":"wbw/005_014_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":110,"line_number":2,"text":"ﭞ","translation":{"text":"between them","language_name":"english"},"transliteration":{"text":"baynahumu","language_name":"english"}},{"id":16367,"position":15,"audio_url":"wbw/005_014_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":110,"line_number":2,"text":"ﭟ","translation":{"text":"[the] enmity","language_name":"english"},"transliteration":{"text":"l-ʿadāwata","language_name":"english"}},{"id":16368,"position":16,"audio_url":"wbw/005_014_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":110,"line_number":3,"text":"ﭠ","translation":{"text":"and [the] hatred","language_name":"english"},"transliteration":{"text":"wal-baghḍāa","language_name":"english"}},{"id":16369,"position":17,"audio_url":"wbw/005_014_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":110,"line_number":3,"text":"ﭡ","translation":{"text":"till","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":16370,"position":18,"audio_url":"wbw/005_014_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":110,"line_number":3,"text":"ﭢ","translation":{"text":"(the) Day","language_name":"english"},"transliteration":{"text":"yawmi","language_name":"english"}},{"id":16371,"position":19,"audio_url":"wbw/005_014_019.mp3","char_type_name":"word","code_v1":"ﭣﭤ","page_number":110,"line_number":3,"text":"ﭣﭤ","translation":{"text":"(of) the Resurrection","language_name":"english"},"transliteration":{"text":"l-qiyāmati","language_name":"english"}},{"id":16373,"position":20,"audio_url":"wbw/005_014_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":110,"line_number":3,"text":"ﭥ","translation":{"text":"And soon","language_name":"english"},"transliteration":{"text":"wasawfa","language_name":"english"}},{"id":16374,"position":21,"audio_url":"wbw/005_014_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":110,"line_number":3,"text":"ﭦ","translation":{"text":"will inform them","language_name":"english"},"transliteration":{"text":"yunabbi-uhumu","language_name":"english"}},{"id":16375,"position":22,"audio_url":"wbw/005_014_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":110,"line_number":3,"text":"ﭧ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":16376,"position":23,"audio_url":"wbw/005_014_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":110,"line_number":4,"text":"ﭨ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":16377,"position":24,"audio_url":"wbw/005_014_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":110,"line_number":4,"text":"ﭩ","translation":{"text":"they used to","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":16378,"position":25,"audio_url":"wbw/005_014_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":110,"line_number":4,"text":"ﭪ","translation":{"text":"do","language_name":"english"},"transliteration":{"text":"yaṣnaʿūna","language_name":"english"}},{"id":16379,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﭫ","page_number":110,"line_number":4,"text":"ﭫ","translation":{"text":"(14)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904640,"resource_id":131,"text":"And from those who say, “We are Christians,” We took their covenant, but they neglected a portion of what they had been commanded to uphold. So We let hostility and enmity arise between them until the Day of Judgment, and soon Allah will inform them of all they have done."},{"id":998184,"resource_id":149,"text":"And from those who have said, “We are Christians,” We took their pledge. But they forgot some of what they were reminded of, so We provoked enmity and hatred among them until the Day of Resurrection, when Allah<sup foot_note=\"79920\">1</sup>will inform them of what they used to do."},{"id":100303,"resource_id":20,"text":"And from those who say, \"We are Christians\" We took their covenant; but they forgot a portion of that of which they were reminded.<sup foot_note=196175>1</sup> So We caused among them<sup foot_note=196174>2</sup> animosity and hatred until the Day of Resurrection. And Allāh is going to inform them about what they used to do."},{"id":1354799,"resource_id":171,"text":"Just as I took a firm promise from the Jews, I also took a promise from those who declare themselves to be pure followers of Jesus (peace be upon him). They also left out practicing some of what they were advised to do, just as their predecessors from among the jews did. I then placed enmity and hatred between them and they began fighting and killing one another, each one declaring the other to be a disbeliever. Allah will inform them about what they used to do and will repay them for the same."},{"id":1110368,"resource_id":167,"text":"And from those who say, 'We are Christians,\" We took a pledge. So, they have overlooked a good deal of the Advice they were given. So, We had them stuck with enmity and malice among them right through the Day of Doom. And Allah shall tell them what they were doing."},{"id":1374152,"resource_id":174,"text":"Sebagaimana Kami mengambil perjanjian yang kokoh atas orang-orang Yahudi, Kami pun mengambilnya atas orang-orang yang mengaku bahwa mereka adalah pengikut Isa -‘alaihissalām-. Tetapi kemudian mereka tidak mengindahkan sebagian peringatan yang diberikan kepada mereka seperti para pendahulu mereka dari kalangan Yahudi. Dan Kami lemparkan ke tengah-tengah mereka rasa permusuhan dan kebencian, sehingga mereka senantiasa saling menyerang, saling bertengkar, dan saling mengafirkan satu sama lain. Dan kelak Allah akan memberitahu mereka apa yang pernah mereka perbuat, dan akan memberi mereka balasan yang setimpal."},{"id":1439108,"resource_id":776,"text":"Así como tomé de los judíos un pacto firme y solemne, también lo tomé de aquellos que se jactan de ser discípulos de Jesús y rechazan, al igual que sus predecesores, la aplicación de algunas enseñanzas religiosas. Sembramos entre ellos la animosidad y la hostilidad hasta el Día de la Resurrección y por eso comenzaron a matarse y a combatirse, un grupo excomulgando al otro. Al-lah los informará de lo que hicieron y los retribuirá por ello. Luego de haber mencionado a la Gente del Libro y los compromisos que no supieron honrar, Al-lah se dirige a ellos y les ordena creer en Mujámmad r:"},{"id":1507704,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߡߊ߬ ߞߏ߫ ߒ߬ߠߎ߬ ߦߋ߫ ߌߛߊߟߞߊ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߊ߲ ߞߵߏ߬ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ، ߏ߬ ߟߎ߬ ߝߣߊ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߞߊ߬ߥߊ߲߬ߘߌ߬ ߞߊ߲ ߝߊ߲߬ߓߊ ߞߐ߫ ، ߏ߬ ߞߍ ߊ߲ ߞߵߊ߬ߟߎ߬ ߘߐߛߎ߫ ߢߐ߲߮ ߡߊ߬ ߖߎ߯ߦߊ ߣߌ߫ ߞߐߣߌ߲ߧߊ ߟߊ߫ ߸ ߝߏ߫ ߞߵߊ߬ ߛߌ߰ ߟߐ߬ߓߊ ߟߏ߲ ߠߊ߫ ، ߞߏ߬ߣߌ߲߬ ߛߋߚߋ߫ ߸ ߊߟߊ߫ ߓߍߣߵߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߯ߙߊ ߟߎ߬ ߖߐ߲ ߠߊߓߐ߫ ߊ߬ߟߎ߫ ߡߊ߬ ߟߋ߬ ߖߐ߫."},{"id":1495232,"resource_id":779,"text":"Nous avons de même contracté une alliance avec ceux qui se disent chrétiens<sup foot_note=204247>1</sup> qui, eux aussi, ont tourné le dos à une partie des enseignements qu’ils ont reçus. Nous avons donc suscité entre eux haine et animosité jusqu’au Jour de la résurrection<sup foot_note=204248>2</sup>. Allah leur rappellera alors leurs agissements."},{"id":1432872,"resource_id":774,"text":"No muri ba bandi bavuze bati “Mu by’ukuri, twe turi Abanaswara<sup foot_note=211455>1</sup>”, twakiriye isezerano ryabo, ariko birengagije igice (cy’ubutumwa) bibutswaga, nuko tubateza ubugome n’urwango hagati yabo kugeza ku munsi w’imperuka; kandi Allah azabamenyesha ibyo bajyaga bakora."},{"id":1488996,"resource_id":790,"text":"যিদৰে আমি ইয়াহুদীসকলৰ পৰা দৃঢ় অঙ্গীকাৰ লৈছিলো, সেইদৰে আমি সেইসকল লোকৰ পৰাও অঙ্গীকাৰ লৈছিলো, যিসকলে এই কথা কৈ নিজৰ পৱিত্ৰতা বৰ্ণনা কৰে যে আমি ঈছা আলাইহিছ ছালামৰ অনুসাৰী। আৰু সিহঁতেও নিজৰ পূৰ্বপুৰুষ ইয়াহুদীসকলৰ দৰেই সেইসমূহ বিধানৰ কিছুমানৰ ওপৰত আমল কৰা এৰি দিছিল যিবোৰ সিহঁতক আদেশ দিয়া হৈছিল। আৰু আমি ক্বিয়ামত পৰ্যন্ত সিহঁতৰ মাজত শত্ৰুতা আৰু ঘৃণা ঢালি দিছো। ফলত সিহঁতে ইজনে সিজনৰ লগত বিবাদত লিপ্ত হবলৈ ধৰিলে আৰু পৰস্পৰে পৰস্পৰক কাফিৰ কবলৈ ধৰিলে। আল্লাহে সিহঁতক অনতিপলমে সিহঁতৰ কাৰ্যকলাপ সম্পৰ্কে অৱগত কৰাব, যিবোৰ কৰ্ম সিহঁতে কৰিছে। আৰু ইয়াৰ প্ৰতিদানো দিব।"},{"id":1445344,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߛߘߊߒߡߊߞߊ߲ ߡߌ߬ߘߊ߬ ߘߏ ߟߎ߬ ߝߣߊ߫ ߟߊ߫ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߦߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߡߊ߬ ߞߏ߫ ߒ߬ߠߎ߬ ߦߋ߫ ߌߛߊߟߞߊ ߟߎ߫ ߟߋ߬ ߘߌ߫، ߏ߬ ߟߎ߬ ߝߣߊ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߖߊ߲߬ߓߌ߬ߟߊ߬ߞߊ߲ ߝߊ߲߬ߓߊ ߞߐ߫ ( ߟߍߙߊ ߞߣߐ߫ )، ߏ߬ ߞߍ ߊ߲ ߞߵߊ߬ߟߎ߬ ߘߐߛߎ߫ ߢߐ߲߮ ߡߊ߬ ߖߎ߯ߦߊ ߣߌ߫ ߞߐߣߌ߲ߧߊ ߟߊ߫ ߝߏ߫ ߞߵߊ߬ ߛߌ߰ ߟߐ߬ߓߊ ߟߏ߲ ߠߊ߫، ߊߟߊ߫ ߞߏ߬ߣߌ߲ ߣߵߊ߬ߟߎ߬ ߓߊ߯ߙߊ ߟߎ߬ ߖߐ߲ ߠߊߓߐ߫ ߊ߬ߟߎ߫ ߡߊ߬"},{"id":1451580,"resource_id":791,"text":"യഹൂദന്മാരിൽ നിന്ന് നാം ബലവത്തായ കരാർ സ്വീകരിച്ചതു പോലെതന്നെ 'ഞങ്ങൾ ഈസായുടെ അനുയായികളാണ്' എന്ന് പറഞ്ഞു കൊണ്ട് സ്വയം പരിശുദ്ധപ്പെടുത്തിയവരിൽ നിന്നും നാം കരാർ സ്വീകരിച്ചിട്ടുണ്ട്. അവർക്ക് മുൻപുള്ള യഹൂദർ ചെയ്തതു പോലെ, ഉൽബോധനം നൽകപ്പെട്ടതിൽ നിന്ന് ഒരു ഭാഗം പ്രാവർത്തികമാക്കുന്നത് അവരും ഉപേക്ഷിച്ചു. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ വരെ അവർക്കിടയിൽ നാം കടുത്ത ഭിന്നതയും വെറുപ്പും ഇട്ടുനൽകി. അങ്ങനെ പരസ്പരം പോരടിക്കുകയും യുദ്ധം ചെയ്യുന്നവരുമായി അവർ മാറി. അവർ പരസ്പരം കുഫ്ർ (മതത്തിന് പുറത്താണെന്ന്) ആരോപിക്കുന്നു. അവർ പ്രവർത്തിച്ചു കൊണ്ടിരുന്നതിനെ കുറിച്ച് അല്ലാഹു അവരെ വഴിയെ അറിയിക്കുന്നതാണ്; അതിനെല്ലാമുള്ള പ്രതിഫലം അവനവർക്ക് നൽകുന്നതുമാണ്."},{"id":1513940,"resource_id":785,"text":"از آنانی که گفتند ما نصارا هستیم، پیمان گرفتیم. پس (آنان نیز مانند يهود) بخشی از آنچه را که به آن پند داده شده بودند فراموش کردند، پس ما (نیز) دشمنی و کینه را در میان‌شان تا روز قیامت قرار دادیم، و الله به زودی آنها را به آنچه می‌کردند؛ آگاه خواهد ساخت."},{"id":396150,"resource_id":84,"text":"And from those who say, “We are Christians,” We took a pledge. So, they have overlooked a good deal of the Advice they were given. So, We had them stuck with enmity and malice among them right through the Day of Doom, and (then) Allah will tell them what they were doing."},{"id":1423163,"resource_id":182,"text":"我已与犹太教徒、与自称是追随尔萨的基督教徒缔结了盟约，但他们像其先辈犹太教徒那样放弃了部分所缔结的盟约。故我在他们之间播下争斗和憎恶的种子，直到复活日，因此他们相互仇杀，相互否认。真主将告知他们的所作所为，并以此报偿他们。"},{"id":1464052,"resource_id":792,"text":"ហើយដូចដែលយើងបានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពួកយូដាដែរ យើងបានដាក់កិច្ចសន្យាទៅលើពួកដែលអះអាងទៅលើខ្លួនរបស់ពួកគេថា ពិតណាស់ ពួកគេគឺជាអ្នកដែលដើរតាមព្យាការីអ៊ីសា តែពួកគេបានបោះបង់ចោលការអនុវត្តប្រការមួយចំនួនអំពីអ្វីដែលគេបានរំលឹកប្រាប់ពួកគេនឹងវា ដូចដែលជីដូនជីតារបស់ពួកគេនៃពួកយូដាបានធ្វើដូច្នោះដែរ។ ហើយយើងបានធ្វើឲ្យកើតមាននូវការឈ្លោះប្រកែកគ្នា និងការស្អប់ខ្ពើមគ្នាយ៉ាងខ្លាំងរវាងពួកគេរហូតដល់ថ្ងៃបរលោក។ ពេលនោះ ពួកគេក៏បានក្លាយជាអ្នកដែលប្រយុទ្ធកាប់សម្លាប់គ្នា ប្រឆាំងគ្នាទៅវិញទៅមក។ ហើយអល់ឡោះនឹងប្រាប់ពួកគេពីអ្វីដែលពួកគេធ្លាប់បានប្រព្រឹត្ត ហើយទ្រង់នឹងតបស្នងដល់ពួកគេលើអ្វីដែលពួកគេបានសាង។"},{"id":1470288,"resource_id":798,"text":"Nombe soni kuumila kwa aŵala ŵakutiji: “Chisimu uwwe Akilisito,” twajigele chilanga chao, basi ni ŵaliŵalile liunjili lya (utenga wakunkuya Muhammadi ﷺ) waŵakumbusyidwe (mu Injil),<sup foot_note=195327>1</sup> basi ni tupandile chilikati chao utinda ni uŵengani mpaka lisiku lya Kiyama, ni tachiika kwatagulila Allah yaŵaliji nkupanganya."},{"id":1482760,"resource_id":782,"text":"Şi am încheiat Noi legământ<sup foot_note=198320>1</sup> cu aceia care au zis: „Noi suntem creştini”, dar au uitat ei o parte din ceea ce li s‑a reamintit<sup foot_note=198321>2</sup>. Deci, am stârnit Noi ură şi vrajbă între ei până la Ziua Învierii. Atunci le va vesti Allah ceea ce au făcut ei."},{"id":1403954,"resource_id":179,"text":"Gaya ng pagtanggap sa mga Hudyo ng isang kasunduang binigyang-diin na pinagtibay, tinanggap sa mga nagmamalinis sa mga sarili nila na sila raw ay mga tagasunod ni Jesus – sumakanya ang pagbati ng kapayapaan – ngunit iniwan nila ang paggawa sa isang bahagi mula sa ipinaalaala sa kanila gaya ng ginawa ng mga ninuno nila kabilang sa mga Hudyo. Inihasik sa gitna nila ang hidwaan at ang matinding pagkasuklam hanggang sa Araw ng Pagbangon kaya sila ay naging mga nag-aawayang naglalaban-laban, na nagpaparatang ng kawalang-pananampalataya ang isa't isa sa kanila. Magpapabatid sa kanila si Allāh ng anumang dating pinaggagawa nila at gaganti Siya sa kanila rito."},{"id":1383734,"resource_id":176,"text":"Così come stipulammo un saldo patto con gli Ebrei e con coloro che si dichiararono seguaci di ‘Īsā, pace a lui, così abbandonarono una parte di ciò che fu loro ordinato, come fecero i loro antenati Ebrei. Seminammo discordia e grande odio tra loro, fino al Giorno del Giudizio; essi caddero in discordia, uccidendosi e rinnegandosi a vicenda, e Allāh li informerà di ciò che compivano e li giudicherà per ciò."},{"id":1391312,"resource_id":177,"text":"Giống như việc TA đã nhận lấy lời giáo ước với những người Do Thái, TA đã giao ước với những người tự thanh lọc bản thân rằng chúng là những người đi theo Ysa nhưng lại bỏ thực hiện một phần được nói đến trong Kinh Sách được ban xuống cho chúng nên TA đã gieo rắc xung đột và hiềm khích dữ dội giữa chúng cho đến Ngày Phục Sinh làm cho chúng giết chóc và phủ nhận lẫn nhau; và rồi đây TA sẽ cho chúng biết tất cả những điều sai trái mà chúng đã làm và TA sẽ trừng phạt chúng thích đáng."},{"id":1361880,"resource_id":172,"text":"Biz Yahudilerden kuvvetli bir söz aldığımız gibi İsa -aleyhisselam-'a tabi olduklarını söyleyip kendilerini temize çıkaranlardan da güçlü, kuvvetli bir söz aldık. Kendilerinden önce selefleri olan Yahudiler gibi bunlar da kendilerine hatırlatılanların bir kısmıyla amel etmeyi terk ettiler. Kıyamet gününe kadar aralarına şiddetli husûmet, birbirlerinden hoşlanmamak ve nefret etmeyi koyduk. Birbirleri ile savaşmaya, öldürmeye ve karşılıklı olarak tekfir etmeye başladılar. Yüce Allah, ileriki zamanda onlara ne yapacaklarını bildirecek ve yaptıklarına karşılık da onları cezalandıracaktır."},{"id":1364773,"resource_id":173,"text":"De même que Nous avons obtenu des juifs un engagement ferme et solennel, nous avons obtenu celui de ceux qui se targuent d’être les disciples de Jésus et ils délaissèrent également la mise en application de  certains enseignements religieux à l’image de leurs prédécesseurs.\nNous avons semé parmi eux l’animosité et l’hostilité jusqu’au Jour de la Résurrection et ils se sont alors mis à s’entretuer et à se combattre, tel groupe excommuniant tel autre.\nAllah les informera de ce qu’ils faisaient et Il les rétribuera pour cela."},{"id":1428587,"resource_id":183,"text":"われらがユダヤ教徒と確かな誓約を結んだように、イーサーの信奉者として自分たちのことを敬虔な者とみなす者とも誓約を結んだが、かれらはユダヤ教徒であるかれらの先祖たちがしたように記憶を喚起されたもののうちの一部を放棄した。われらが復活の日に至るまで、かれら両者(ユダヤ教徒とキリスト教徒)の間に諍(いさか)いや激しい憎悪を植え付けたため、お互いに信仰を否定し合う殺し合いをするようになった。アッラーはかれらがしていたことを伝え、それに報いを与えられよう。"},{"id":1380211,"resource_id":175,"text":"Kao što smo od jevreja uzeli čvrst zavjet, uzeli smo i od onih koji za sebe tvrde da su sljedbenici Isaa, alejhis-selam. Oni su ostavili rad po jednom dijelu onoga čime su opomenuti, kao što su to i njihovi prethodnici jevreji učinili, pa smo između njih ubacili neprijateljstvo i žestoku mržnju do Sudnjeg dana. Oni ratuju jedni protiv drugih, i jedni druge proglašavaju nevjernicima. Allah će ih obavijestiti o onome što su radili, i kaznit će ih za to."},{"id":1397316,"resource_id":178,"text":"Подобно тому, как Мы взяли завет с иудеев, Мы также заключили завет с теми, которые восхваляют самих себя тем, что являются последователями Исы. Они оставили следование части того, чем их увещевали, подобно их предшественникам – иудеям, и тогда Мы посеяли между ними вражду и сильную ненависть, вплоть до Дня воскресения. Они стали враждовать и сражаться друг с другом, обвиняя друг друга в неверии. Аллах поведает им о том, что они совершали, и воздаст им по заслугам."},{"id":1409502,"resource_id":180,"text":"১৪. যেভাবে আমি ইহুদিদের থেকে মজবুত ও দৃঢ় অঙ্গীকার নিয়েছি তেমনিভাবে আমি ওদের থেকেও অঙ্গীকার নিয়েছি যারা ‘ঈসা (আলাইহিস-সালাম) এর অনুসারী বলে নিজেদের পবিত্রতা বর্ণনা করেছে; অথচ তারা স্মৃত বিধানের কিছু অংশের উপর আমল ছেড়ে দিয়েছে। যেমন তাদের পূর্বেকার ইহুদিরা করেছে। ফলে আমি কিয়ামতের দিন পর্যন্ত তাদের মাঝে ঝগড়া ও কঠিন ঘৃণা বৃদ্ধি করে দিয়েছি। তাই তারা পরস্পর হত্যা ও সংঘর্ষকারীর রূপ ধারণ করে একে অপরকে কাফির বলছে। আল্লাহ তা‘আলা অচিরেই তাদেরকে তাদের কর্মকাÐের সংবাদ ও সেই ভিত্তিতে তাদের প্রতিদান দিবেন।"},{"id":1415959,"resource_id":181,"text":"همان‌گونه که از یهودیان پیمانی محکم و موثق گرفتیم، از کسانی‌که خودشان را تزکیه می‌کردند به این ادعا که پیروان عیسی علیه السلام هستند نیز پیمان گرفتیم، اما به بخشی از آنچه که به آن اندرز داده شده بودند عمل نکردند، چنان‌که پیشینیان آنها از یهود چنین کاری انجام دادند، و دشمنی و نفرت شدید تا روز قیامت در میان‌شان افکندیم، پس با یکدیگر به پیکار و کشتار پرداختند و یکدیگر را تکفیر می‌کنند، و الله به زودی آنها را از آنچه می‌کرده‌اند خبر می‌دهد و آنها را در قبال آن مجازات می‌کند."},{"id":81586,"resource_id":17,"text":"And from (the ones) who say, \"Surely we are Nasara, \" (i.e. Christians) We took their compact, yet they have forgotten a portion of what they were reminded of, so We induced among them enmity and abhorrence till the Day of the Resurrection. And Allah will eventually fully inform them of (the things) they used to do."},{"id":402386,"resource_id":85,"text":"We also took a pledge from those who say, ‘We are Christians,’ but they too forgot some of what they were told to remember, so We stirred up enmity and hatred among them until the Day of Resurrection, when God will tell them what they have done."},{"id":1339041,"resource_id":95,"text":"We also took a covenant from those who said: 'We are Christians';<sup foot_note=\"177752\">1</sup> but they forgot a good portion of the teaching they had been imparted with. Wherefore We aroused enmity and spite between them till the Day of Resurrection, and ultimately Allah will tell them what they had contrived."},{"id":327458,"resource_id":57,"text":"Wamina allatheena qaloo innanasara akhathna meethaqahumfanasoo haththan mimma thukkiroobihi faaghrayna baynahumu alAAadawata walbaghdaaila yawmi alqiyamati wasawfa yunabbi-ohumu Allahubima kanoo yasnaAAoon"},{"id":94067,"resource_id":19,"text":"And with those who say: \"Lo! we are Christians,\" We made a covenant, but they forgot a part of that whereof they were admonished. Therefor We have stirred up enmity and hatred among them till the Day of Resurrection, when Allah will inform them of their handiwork."},{"id":112767,"resource_id":22,"text":"From those, too, who call themselves Christians, We did take a covenant, but they forgot a good part of the message that was sent them: so we estranged them, with enmity and hatred between the one and the other, to the day of judgment. And soon will Allah show them what it is they have done."},{"id":1129076,"resource_id":206,"text":"And from among those who say, “We are Christians,” We took a covenant from them, but they forgot a part of what was enjoined upon them. So We induced hostility and hatred among them until the Day of Resurrection, and Allah will inform them of what they used to do."},{"id":1135312,"resource_id":207,"text":"We accepted their covenant from those who say: \"We are Christians;\" then they forgot a portion of what they had been commanded, so We have stirred up enmity and jealousy among them until Resurrection Day. Allah (God) will notify them about whatever they have been accomplishing."},{"id":1122840,"resource_id":203,"text":"  And from those who call themselves Christians, We took their covenant, but they have abandoned a good part of the Message that was sent to them.<sup foot_note=154492>1</sup> So We planted amongst them enmity and hatred till the Day of Resurrection (when they discarded Allâh’s Book, disobeyed Allâh’s Messengers and His Orders and transgressed beyond bounds in Allâh’s disobedience); and Allâh will inform them of what they used to do."},{"id":1079188,"resource_id":156,"text":"اسی طرح ہم نے ان لوگوں سے بھی پختہ عہد لیا تھا جنہوں نے کہا تھا کہ ہم نصاری ہیں مگر ان کو بھی جو سبق یاد کرایا گیا تھا اس کا ایک بڑا حصہ انہوں نے فراموش کردیا ۔ آخر کار ہم نے ان کے درمیان قیامت تک کیلئے دشمنی اور آپس میں بغض وعناد کا بیج بو دیا اور ضرور ایک وقت آئے گا جب اللہ انہیں بتائے گا کہ یہ دنیا میں کیا کیا بناتے رہے ہیں ۔"},{"id":1345304,"resource_id":97,"text":"اِسی طرح ہم نے اُن لوگوں سے بھی پُختہ عہد لیا تھا جنہوں نے کہا تھا کہ ہم ”نصارٰی“ ہیں،<sup foot_note=\"183669\">1</sup> مگر ان کو بھی جو سبق یاد کرایا گیا تھا اس کا ایک بڑا حصّہ اُنہوں نے فراموش کردیا، آخر کار ہم نے ان کے درمیان قیامت تک کے لیے دُشمنی اور آپس کے بُغض و عناد کا بیج بو دیا، اور ضرور ایک وقت آئے گا جب اللہ نہیں بتائے گا کہ وہ دنیا میں کیا بناتے رہے ہیں"},{"id":1301913,"resource_id":234,"text":"اور جو لوگ (اپنے تئیں) کہتے ہیں کہ ہم نصاریٰ ہیں ہم نے ان سے بھی عہد لیا تھا مگر انہوں نے بھی اس نصیحت کا جو ان کو کی گئی تھی ایک حصہ فراموش کر دیا تو ہم نے ان کے باہم قیامت تک کے لیے دشمنی اور کینہ ڈال دیا اور جو کچھ وہ کرتے رہے خدا عنقریب ان کو اس سے آگاہ کرے گا"},{"id":1085424,"resource_id":158,"text":"اور جن لوگوں نے کہا ہم نصاریٰ ہیں ہم نے ان سے بھی میثاق لیا تو وہ بھی بھول گئے بڑا حصہ اس کا جس کی ان کو نصیحت کی گئی تھی تو ہم نے ڈال دی ان کے درمیان دشمنی اور بغض قیامت کے دن تک اور عنقریب اللہ تعالیٰ جتلا دے گا انہیں جو کچھ وہ کرتے رہے تھے۔"},{"id":1004420,"resource_id":151,"text":"اور وہ جو کہتے ہیں اپنے کو نصاریٰ <sup foot_note=82685>1</sup> ان سے بھی لیا تھا ہم نے عہد ان کا پھر بھول گئے نفعع اٹھانا اس نصیحت سے جو انکو کی گئ تھی <sup foot_note=82686>2</sup> پھر ہم نے لگا دی آپس میں انکی دشمنی اور کینہ <sup foot_note=82687>3</sup> قیامت کے دن تک <sup foot_note=82688>4</sup> اور آخر جتا دے گا ان کو اللہ جو کچھ کرتے تھے <sup foot_note=82689>5</sup>"},{"id":311151,"resource_id":54,"text":"اور جو اپنے آپ کو نصرانی کہتے ہیں<sup foot_note=161677>1</sup> ہم نے ان سے بھی عہد وپیمان لیا، انہوں نے بھی اس کا بڑا حصہ فراموش کر دیا جو انہیں نصیحت کی گئی تھی، تو ہم نے بھی ان کے آپس میں بغض وعداوت ڈال دی جو تاقیامت رہے گی<sup foot_note=161678>2</sup> اور جو کچھ یہ کرتے تھے عنقریب اللہ تعالیٰ انہیں سب بتا دے گا۔"},{"id":218134,"resource_id":39,"text":"Dan di antara orang-orang yang berkata:\" Bahawa kami ini orang-orang Nasrani\", Kami juga telah mengambil perjanjian setia mereka, maka mereka juga melupakan (meninggalkan) sebahagian dari apa yang diperingatkan mereka dengannya, lalu Kami tanamkan perasaan permusuhan dan kebencian di antara mereka, sampai ke hari kiamat; dan Allah akan memberitahu mereka dengan apa yang telah mereka kerjakan."},{"id":1308149,"resource_id":235,"text":"En van degenen die zichzelf Christen noemen, hebben Wij een verbond afgenomen, maar zij hebben een goed gedeelte van de Boodschap die hen gestuurd is, vergeten. Dus hebben Wij vijandigheid en haat in hen geplant tot de Dag der Opstanding en Allah zal hun vertellen wat zij deden."},{"id":929584,"resource_id":136,"text":"Et nous avons, de même, pris un engagement sur ceux qui disent : « Nous sommes chrétiens. » Mais ils ont oublié une partie de ce qui leur avait été rappelé. Nous avons alors semé entre eux l’hostilité et l’animosité jusqu’au Jour de la Résurrection.  Et Allah les informera, certes, de ce qu’ils faisaient."},{"id":859640,"resource_id":127,"text":"Ва, «Биз насоролармиз», деганларнинг ҳам аҳдномасини олдик. Бас, улар ўзларига эслатма бўлган нарсадан кўп насибани унутдилар. Биз улар орасида адоват ва ёмон кўришни қиёмат кунигача қўзғатдик. Аллоҳ, албатта, уларга қилмишлари ҳақида хабар берадир.<sup foot_note=47419>1</sup>"},{"id":917112,"resource_id":134,"text":"Dan di antara orang-orang yang mengatakan, \"Sesungguhnya kami ini orang-orang Nasrani\", ada yang telah kami ambil perjanjian mereka, tetapi mereka (sengaja) melupakan sebagian dari apa yang mereka telah diberi peringatan dengannya, maka Kami timbulkan di antara mereka permusuhan dan kebencian sampai hari kiamat.  Dan kelak Allah akan memberitakan kepada mereka apa yang selalu mereka kerjakan."},{"id":193440,"resource_id":35,"text":"われはまた，「わたしたちは，キリスト教徒です。」と言う者とも約束を結んだ。だがかれらも授けられた教訓の一部分を忘れてしまった。それであれは復活の日まで，敵意と憎悪の念とをかれらの間にこびりつかせた。アッラーはかれらに，その行ったことを間もなく後で告げ知らせられるであろう。"},{"id":803517,"resource_id":118,"text":" او له هغو كسانو څخه چې وايي: بېشكه مونږ نصرانیان یو؛ مونږ له دوى نه پخه وعده اخيستې وه، نو دوى ته چې د څه نصیحت شوى و؛ د هغه لویه برخه يې هېره كړله، نو مونږ د دوى په مینځ كې  د قیامت د ورځې پورې دښمني او كینه واچوله او الله به ژر دوى پر هغو عملونو خبر كړي چې دوى به كول"},{"id":318073,"resource_id":55,"text":"Va, «Biz nasorolarmiz», deganlarning ham ahdnomasini oldik. Bas, ular o`zlariga eslatma bo`lgan narsadan ko`p nasibani unutdilar. Biz ular orasida adovat va yomon ko`rishni qiyomat kunigacha qo`zg`atdik. Alloh, albatta, ularga qilmishlari haqida xabar beradir.<sup foot_note=\"169868\">1</sup>"},{"id":923348,"resource_id":135,"text":"و [همچنین] از کسانی ‌که گفتند: «ما نصرانی هستیم» پیمان گرفتیم، [که پیرو قرآن و رسول الله باشند] و[لى دینشان را تحریف نمودند و‌] بخشى از آنچه را که به آن پند داده شدند به فراموشی سپردند و ما [نیز‌] تا روز قیامت میانشان دشمنى و كینه افكندیم؛ و [در آن روز] الله آنان را [از نتیجۀ‌] آنچه کرده‌اند آگاه خواهد ساخت."},{"id":1154020,"resource_id":210,"text":"Biz Hristiyanız, diyenlerden de sağlam söz almıştık. Onlar da kendilerine hatırlatılanlardan bir kısmını unuttular. Bu yüzden aralarına kıyamete kadar sürecek düşmanlık ve kin saldık. Allah, onların yapmakta olduklarını (hesap günü) kendilerine haber verecektir."},{"id":828461,"resource_id":122,"text":"तथा जिन्होंने कहा कि हम नसारा (ईसाई) हैं, हमने उनसे (भी) दृढ़ वचन लिया था, तो उन्हें जिस बात का निर्देश दिया गया था, उसे भुला बैठे, तो प्रलय के दिन तक के लिए हमने उनके बीच शत्रुता तथा पारस्परिक (आपसी) विद्वेष भड़का दिया और शीघ्र ही अल्लाह जो कुछ वे करते रहे हैं, उन्हें[ बता देगा। <sup foot_note=133147>1</sup>"},{"id":1264500,"resource_id":229,"text":"\"நிச்சயமாக நாங்கள் கிறிஸ்த்தவர்கள்'' எனக் கூறியவர்களிடம் அவர்களுடைய உறுதிமொழியை வாங்கினோம். அவர்கள் உபதேசிக்கப்பட்டதிலிருந்து ஒரு பகுதியை மறந்தார்கள். ஆகவே, மறுமை நாள் வரை அவர்களுக்கு மத்தியில் பகைமையையும் வெறுப்பையும் மூட்டினோம். அவர்கள் செய்து கொண்டிருந்ததை அல்லாஹ் அவர்களுக்கு அறிவிப்பான்."},{"id":179293,"resource_id":33,"text":"Dan di antara orang-orang yang mengatakan, \"Kami ini orang Nasrani,\" Kami telah mengambil perjanjian mereka, tetapi mereka (sengaja) melupakan sebagian pesan yang telah diperingatkan kepada mereka, maka Kami timbulkan permusuhan dan kebencian di antara mereka hingga hari Kiamat. Dan kelak Allah akan memberitakan kepada mereka apa yang telah mereka kerjakan."},{"id":948295,"resource_id":139,"text":"   Ва аз касоне, ки гуфтанд, ки мо насронӣ ҳастем, аҳду паймон гирифтем аз онон дар тавҳид (итоати Парвардигори якка ва ягона) ва пайравии паёмбарашон. Пас қисмате аз аҳдеро, ки ба онҳо дода будем, фаромӯш карданд ва Мо низ миёни онҳо то рӯзи қиёмат кинаву душманӣ афкандем. Ба зудӣ Аллоҳ ононро аз корҳое, ки мекунанд, дар охират огоҳ хоҳад сохт! <sup foot_note=151680>1</sup>"},{"id":1091660,"resource_id":161,"text":"আর যারা বলে ‘‘আমরা খ্রীস্টান’’ আমি তাদের হতেও অঙ্গীকার গ্রহণ করেছিলাম। কিন্তু তারা তাদের প্রতি উপদেশের একটা বড় অংশ ভুলে গিয়েছিল। কাজেই আমি কিয়ামাত পর্যন্ত তাদের পরস্পরের মধ্যে শত্রুতা ও বিদ্বেষ জিইয়ে দিয়েছি। তারা যা করছিল অচিরেই আল্লাহ তা তাদেরকে জানিয়ে দিবেন।"},{"id":1104132,"resource_id":163,"text":"আর যারা বলেঃ ‘আমরা নাসারাহ,’ আমি তাদের নিকট থেকেও ও‘য়াদা নিয়েছিলাম, অনন্তর তাদেরকেও যা কিছু উপদেশ দেয়া হয়েছিল তার মধ্য হতে তারা নিজেদের এক বড় অংশ বিস্মৃত হয়েছে। সুতরাং আমি তাদের পরস্পরের মধ্যে হিংসা ও শক্রতা সঞ্চার করে দিলাম কিয়ামাতের দিন পর্যন্ত এবং অচিরেই আল্লাহ তাদেরকে তাদের কৃতকর্ম সম্বন্ধে সংবাদ দিবেন।"},{"id":1097896,"resource_id":162,"text":"আর যারা বলে, ‘আমরা নাসারা’, আমি তাদের থেকে অঙ্গীকার গ্রহণ করেছিলাম। অতঃপর তাদেরকে যে উপদেশ দেয়া হয়েছিল, তারা তার একটি অংশ ভুলে গিয়েছে। ফলে আমি তাদের মধ্যে কিয়ামতের দিন পর্যন্ত শত্রুতা ও ঘৃণা উসকে দিয়েছি এবং তারা যা করত সে সম্পর্কে অচিরেই আল্লাহ তাদেরকে অবহিত করবেন।"},{"id":1295677,"resource_id":153,"text":"Con coloro che dicono: «Siamo cristiani», stipulammo un Patto. Ma dimenticarono una parte di quello che era stato loro ricordato  <a class=f><sup foot_note=156903>1</sup></a> . Suscitammo tra loro odio e inimicizia fino al Giorno della Resurrezione  <a class=f><sup foot_note=156904>2</sup></a> . Presto Allah li renderà edotti su quello che facevano."},{"id":973240,"resource_id":143,"text":"وە لەوانەی کەدەیان ووت ئێمە گاورین بەڵێن و پەیمانی بەھێزمان لێ وەرگرتن بەڵام بەشێکی گەورە لەوەی کەئامۆژگاری کران پێی (لەسەر زمانی عیسی) لەبیریان چوو بەھۆی ئەوەوە دوژمنایەتی وکینەبەریمان خستە نێوانیان تاڕۆژی دوایی وە لەمەودوا خوا ھەواڵیان پێدەدات بەوەی کەدەیانکرد (لەجیھاندا)"},{"id":1160256,"resource_id":211,"text":"Mula sa mga nagsabi: \"Tunay na kami ay mga Kristiyano,\" tumanggap Kami ng tipan sa kanila, ngunit lumimot sila sa isang bahagi mula sa ipinaalaala sa kanila kaya nag-udyok Kami sa pagitan nila ng pagkamuhi at pagkapoot hanggang sa Araw ng Pagbangon. Magbabalita sa kanila si Allāh hinggil sa anumang dating pinaggagawa nila."},{"id":1173515,"resource_id":214,"text":"Od onih koji govore: \"Mi smo kršćani\", Mi smo zavjet prihvatili, ali su i oni dio onoga čime su bili opominjani izostavili, zato smo medu njih neprijateljstvo i mržnju do Kijametskog dana ubacili; a Allah će ih sigurno obavijestiti o onome što su radili."},{"id":1192223,"resource_id":217,"text":"І з тими, які говорять: «Ми — християни», — взяли Ми завіт. І забули вони ту частину [Писання], яку їм треба було пам’ятати. І посіяли Ми серед них ворожість і ненависть одне до одного аж до Дня Воскресіння. І покаже тоді їм Аллаг, що вони чинили"},{"id":1210931,"resource_id":220,"text":"Trong số những ai đã nói chúng tôi là những tín đồ Thiên Chúa, TA (Allah) đã nhận giao ước của họ, nhưng họ đã quên mất một phần mà họ được nhắc nhở trong đó. Thế là TA đã gây ra giữa họ sự hận thù và oán ghét lẫn nhau cho đến Ngày Tận Thế. Và Allah sẽ cho họ biết những gì mà họ đã từng làm."},{"id":1220848,"resource_id":222,"text":"Және «Христианбыз» дегендерден де серт алған едік. Дегенмен олар да берілген үгіттен үлестерін ұмытты. Сондықтан араларына қиямет күніне дейін дұшпандық, өштік салдық. Және Алла (Т.) оларға не істегендерінің хабарын тез береді."},{"id":1233320,"resource_id":224,"text":"ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാണ് എന്ന് പറഞ്ഞവരില്‍ നിന്നും നാം കരാര്‍ വാങ്ങുകയുണ്ടായി. എന്നിട്ട് അവര്‍ക്ക് ഉല്‍ബോധനം നല്‍കപ്പെട്ടതില്‍ നിന്ന് ഒരു ഭാഗം അവര്‍ മറന്നുകളഞ്ഞു. അതിനാല്‍ അവര്‍ക്കിടയില്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളുവരേക്കും ശത്രുതയും വിദ്വേഷവും നാം ഇളക്കിവിട്ടു. അവര്‍ ചെയ്ത്കൊണ്ടിരുന്നതിനെപ്പറ്റിയെല്ലാം അല്ലാഹു പിന്നീടവരെ പറഞ്ഞറിയിക്കുന്നതാണ്‌"},{"id":1239556,"resource_id":225,"text":"૧૪)  અને જે પોતે પોતાને નસ્રાની કહે છે અમે તેઓ પાસેથી પણ વચન લીધું, તેઓ પણ તેનો મોટો ભાગ ભૂલાવી બેઠા, જેની શિખામણ તેઓને  આપવામાં આવી હતી, તો અમે પણ તેઓની અંદરો અંદર કપટ અને શત્રુતા નાખી દીધી, જે કયામત સુધી રહેશે અને જે કંઈ પણ આ લોકો કરતા હતા નજીક માંજ અલ્લાહ તઆલા તેઓને બધું જ બતાવી દેશે."},{"id":1245792,"resource_id":226,"text":"१४.  आणि जे स्वतःला ख्रिश्चन म्हणवून घेतात, आम्ही त्यांच्याकडूनही वायदा घेतला होता, त्यांनीही त्याचा मोठा हिस्सा ध्यानी राखला नाही, जी शिकवण त्यांना दिली गेली होती, तेव्हा आम्हीही त्यांच्या दरम्यान शत्रूता आणि तिरस्कार निर्माण केला, जो कयामतपर्यर्ंत राहील आणि जे काही हे करतात लवकरच अल्लाह त्यांना ते सर्व दाखवून देईल."},{"id":1252028,"resource_id":227,"text":"\"మేము క్రైస్తవులము.\" అని అనే వారి నుంచి కూడా మేము దృఢమైన ప్రమాణం తీసుకున్నాము; కాని వారు తమకు ఇవ్వబడిన బోధనలలో అధిక భాగాన్ని మరచి పోయారు; కావున తీర్పుదినం వరకు వారి మధ్య విరోధాన్ని మరియు ద్వేషాన్ని కల్గించాము. మరియు త్వరలోనే అల్లాహ్ వారు చేస్తూ వచ్చిన కర్మలను గురించి వారికి తెలియజేస్తాడు."},{"id":421094,"resource_id":88,"text":"Ne kemi marrë besëlidhje edhe prej atyre që thanë: “Jemi të krishterë”, por edhe ata kanë harruar një pjesë të mirë nga ato që janë këshilluar<sup foot_note=195576>1</sup>, prandaj ua shtiem armiqësinë dhe urrejtjen midis tyre deri në Ditën e Kiametit. Allahu do t’i lajmërojë ata për veprat që kanë bërë."},{"id":1276969,"resource_id":231,"text":"Na tulichukua ahadi ya mkazo kwa wale waliodai kuwa wao ni wafuasi wa Al-Masīḥ ‘Īsā mwana wa Maryam, na hali wao sio hivyo, kama ile tulioichukua kwa Wana wa Isrāīl, kwamba watamfuata Mtume wao, watamnusuru na watamsaidia, lakini walibadilisha Dini yao na wakaacha kutumia sehemu ya yale waliyokumbushwa nayo, kama walivyofanya Mayahudi. Kwa hivyo tulitia uadui na chuki kati yao mpaka Siku ya Kiyama. Na Mwenyezi Mungu Atawapa habari, Siku ya Hesabu, ya yale ambayo wao walikuwa wakiyafanya, na Atawatesa kwa matendo yao."},{"id":1283205,"resource_id":232,"text":"Era twakozesa endagaano abamu kwaabo abeeyita Abanaswara, era nabo baasuula ekitundu kinene kweebyo ebyabayigirizibwa, netussa wakati waabwe obulabe n’obukyayi okutuusa olunaku lw’enkomerero, olwo nno Katonda alyoke abategeeze byonna byebaakolanga."},{"id":414858,"resource_id":87,"text":"ከእነዚያም እኛ ክርስቲያኖች ነን ካሉት የጠበቀ ቃል ኪዳናቸውን ያዝን፡፡ በእርሱም ከታዘዙበት ነገር ፈንታን ተውት፡፡ ስለዚህ እስከ ትንሣኤ ቀን ድረስ በመካከላቸው ጠብንና ጥላቻን ጣልንባቸው፡፡ አላህም ይሠሩት የነበሩትን ሁሉ በእርግጥ ይነግራቸዋል፡፡"},{"id":1289441,"resource_id":233,"text":"ומאלה אשר אומרים (טוענים) אנו נוצרים!, כרתנו ברית, וגם הם שכחו חלק ממה שהוזכר להם, לכן עוררנו ביניהם עוינות ומשטמה שתתקיים עד יום תחיית-המתים. אז יודיע להם אללה את אשר עשו."},{"id":954532,"resource_id":140,"text":"Y (también) establecimos un pacto con quienes se llamaban a sí mismos cristianos, pero abandonaron parte de lo que mencionaban sus Escrituras; y suscitamos entre ellos (entre las diferentes sectas que surgieron) la enemistad y el odio hasta el Día de la Resurrección. Y Al-lah les informará de lo que hacían (y los juzgará por ello)."},{"id":960768,"resource_id":141,"text":"Dan di antara orang-orang yang mengatakan, “Kami ini orang Nasrani,” Kami telah mengambil perjanjian mereka, tetapi mereka (sengaja) melupakan sebagian pesan yang telah diperingatkan kepada mereka, maka Kami timbulkan permusuhan dan kebencian di antara mereka hingga hari Kiamat. Dan kelak Allah akan memberitakan kepada mereka apa yang telah mereka kerjakan,"},{"id":286859,"resource_id":50,"text":"அன்றியும் எவர்கள் தங்களை, \"நிச்சயமாக நாங்கள் கிறிஸ்தவர்கள்\" என்று கூறிக்கொள்கிறார்களோ அவர்களிடமிருந்தும் நாம் உறுதிமொழி வாங்கினோம்;. ஆனால் அவர்களும் அவர்களுக்கு வழங்கப்பட்டிருந்த போதனையின் (பெரும்) பகுதியை மறந்து விட்டார்கள்;. ஆகவே, இறுதி நாள் வரை அவர்களிடையே பகைமையும், வெறுப்பும் நிலைக்கச் செய்தோம்;. இன்னும், அவர்கள் செய்து கொண்டிருந்தவை பற்றி அல்லாஹ் அவர்களுக்கு எடுத்துக் காட்டுவான்."},{"id":1314385,"resource_id":236,"text":"Wid iqqaôen: \"nekwni d imasiêiyen\", Nerra laâqed yidsen, ppun amur n wayen i$ef pwafekkôen. Nessker ed, garasen, taâdawt akked dd$el, ar ass n tnekra. Deqqal a ten Ixebbeô Öebbi $ef wayen la ûenâan."},{"id":364970,"resource_id":79,"text":"И с тех, которые говорят (о себе): «Мы – христиане!» – Мы (также) взяли договор [завет] (что они будут служить и поклоняться только Аллаху и выполнять все, что Он повелел им в Евангелии, которую Он ниспослал пророку Иисе). И они [христиане] (тоже) забыли часть того, о чем им напоминали [оставили выполнение того, что им было ниспослано]. И Мы возбудили среди них (взаимную) вражду и ненависть (которая будет продолжаться) до Дня Воскресения. И затем сообщит им Аллах, (о всем) что они совершали (в земной жизни) [какую ложь они возвели на Аллаха, приписав Ему супругу и сына]!"},{"id":371206,"resource_id":80,"text":"ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാണ് എന്ന് അവകാശപ്പെടുന്നവരില്‍ നിന്നും നാം കരാര്‍ വാങ്ങിയിരുന്നു. എന്നാല്‍ അവരും തങ്ങള്‍ക്കു ലഭിച്ച ഉദ്ബോധനങ്ങളില്‍ വലിയൊരുഭാഗം മറന്നുകളഞ്ഞു. അതിനാല്‍ അവര്‍ക്കിടയില്‍ നാം ഉയിര്‍ത്തെഴുന്നേല്‍പുനാള്‍ വരെ പരസ്പര വൈരവും വെറുപ്പും വളര്‍ത്തി. അവര്‍ ചെയ്തുകൊണ്ടിരുന്നതിനെപ്പറ്റിയെല്ലാം അല്ലാഹു പിന്നീടവരെ അറിയിക്കുന്നതാണ്."},{"id":389914,"resource_id":83,"text":"[Dios también tomó un compromiso] con quienes dicen: “Somos cristianos”, pero ellos dejaron de lado parte de lo que les había mencionado [en el Evangelio]. Y [por eso] sembré entre ellos la discordia y el odio hasta el Día de la Resurrección, cuando Dios les hará saber el [gran] nivel de desvío que alcanzaron."},{"id":408622,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިމަންމެންނީ نصارى އިންނޭ ބުނިމީހުންގެ ކިބައިންވެސް އެއުރެންގެ ކަށަވަރުވެގެންވާ عهد ތިމަންރަސްކަލާނގެ ހިއްޕެވީމެވެ. ދެން އެއުރެންނަށް ހަނދާންކޮށްދެއްވި ކަންތަކުގެ ތެރެއިން އެއުރެން ހަނދާންނައްތާލިއެވެ. ފަހެ، قيامة ދުވަހަށް ދާނދެން އެއުރެންގެ މެދުގައި، عدواة ތެރިކަމާއި، ރުޅިވެރިކަން ލެއްވީމެވެ. އަދި ނިކަންހުރެ އެއުރެން ކޮށްއުޅުނު عمل ތަކުގެ ވާހަކައިން اللَّه އެއުރެންނަށް خبر އަންގަވާނެއެވެ."},{"id":236569,"resource_id":42,"text":"Od tych, którzy mówią: \"Jesteśmy chrześcijanami!\", wzięliśmy przymierze. Lecz oni zapomnieli część tego, co im zostało przypomniane; My wznieciliśmy wrogość i nienawiść wśród nich aż do Dnia Zmartwychwstania. I niebawem obwieści im Bóg to, co oni czynili."},{"id":249029,"resource_id":44,"text":"De asemenea, Noi am primit legământul celor care spun: “Noi suntem nazareeni!” Însă pentru că ei au dat uitării o parte din ceea ce le-a fost amintit, Noi am iscat între ei vrăjmăşia şi ura până în Ziua Învierii. Dumnezeu le va da ştire de ceea ce au făptuit."},{"id":1326857,"resource_id":238,"text":"۽ جيڪي چون ٿا ته اسين نصارىٰ آھيون تن کان (به) سندن انجام ورتوسون ۽ جيڪا نصيحت ڪئي ويئي تنھن مان ڀاڱو وساريائون، انھيءَ ڪري سندن وچ ۾ ساڙ ۽ دُشمني قيامت جي ڏينھن تائين وڌي سون، ۽ جيڪي ڪندا آھن تنھن جي الله کين سگھو سُڌ ڏيندو."},{"id":346262,"resource_id":76,"text":"بىز ناسارامىز دېگەنلەردىنمۇ (ئاللاھنى بىر دەپ تونۇشقا ۋە مۇھەممەد ئەلەيھىسسالامغا ئىمان ئېيتىشقا) مەھكەم ئەھدە ئالدۇق، ئۇلار (ئىنجىلدا) ئۆزلىرىگە قىلىنغان نەسىھەتنىڭ بىر قىسمىنى ئۇنتۇدى، (بۇنىڭ جازاسى ئۈچۈن) ئۇلارنىڭ ئارىسىغا قىيامەتكىچە ئاداۋەت ۋە دۈشمەنلىك سالدۇق، (شۇ چاغدا) ئاللاھ ئۇلارغا قىلمىشلىرىنى ئېيتىپ بېرىدۇ (يەنى ئۇلار ئۆزلىرىنىڭ قەبىھ ئەمەللىرىنىڭ جازاسىنى تارتىدۇ)."},{"id":340026,"resource_id":75,"text":" “Biz xaçpərəstik!”– de­yən­lərdən də əhd a­la­mışdıq. Onlar da özlərinə öy­rə­dilmiş şeylərin bir hissə­sini unutdular. Buna görə də on­ların arasına Qiya­mət günü­nə qə­dər ədavət və kin saldıq. Allah on­lara nə et­dik­ləri barədə xəbər verəcək­dir."},{"id":358734,"resource_id":78,"text":"Аллах взял завет также с христиан, которые сказали: \"Мы - христиане - веруем в Евангелие и Единого Бога\". Но они предали забвению большую часть Евангелия, о котором они знали. Аллах наказал их за это, возбудив в них вражду и ненависть друг к другу, и они стали враждующими сторонами до Дня воскресения. Тогда сообщит им Аллах, что они делали, и воздаст им за это."},{"id":278135,"resource_id":49,"text":"Na kutoka kwa wale walio sema: Sisi ni Manasara, tulichukua ahadi yao, lakini wakasahau sehemu ya waliyo kumbushwa. Kwa hivyo tukaweka kati yao uadui na chuki mpaka Siku ya Kiyama. Na hapo Mwenyezi Mungu atawaambia waliyo kuwa wakiyafanya."},{"id":272472,"resource_id":48,"text":"[I Vårt förbund] med dem som säger \"Vi är kristna\" tog Vi löften [också] av dem och även de har glömt en del av det som de förmanades att lägga på minnet. Därför har Vi låtit fiendskap och hat uppstå bland dem [och så skall det fortgå] till Uppståndelsens dag. Gud skall [en gång] låta dem veta vad deras handlingar [var värda]."},{"id":377442,"resource_id":81,"text":"هه‌روه‌ها په‌یمانمان له‌وانه‌ش وه‌رگرتووه که ده‌یانوت: ئێمه گاورین که‌چی به‌شێک له‌و شتانه‌یان فه‌رامۆشکرد که‌پێی یاداوه‌ری کرابوون، (به‌تایبه‌تی ده‌رباره‌ی پێغه‌مبه‌رایه‌تی محمد (صلی الله علیه وسلم) ئێمه‌ش هه‌تا ڕۆژی قیامه‌ت دوژمنایه‌تی و ڕق و کینه‌مان پێوه‌لکاندن، له ئاینده‌شدا خوا هه‌موو ئه‌و کارو کرده‌وانه‌یان ده‌خاته‌وه به‌رچاوو پێیان ڕاده‌گه‌یه‌نێت."},{"id":254386,"resource_id":45,"text":"Мы также взяли завет с тех, которые сказали: «Мы - христиане». Они забыли долю из того, что им напомнили, и тогда Мы возбудили между ними вражду и ненависть до Дня воскресения. Аллах поведает им о том, что они творили."},{"id":352498,"resource_id":77,"text":"&quot;Biz hıristiyanız&quot; diyenlerden de söz almıştık; onlar, kendilerine belletilenin bir kısmını unuttular, bu yüzden aralarına kıyamete kadar düşmanlık ve kin saldık. Allah, yapmakta olduklarını kendilerine haber verecektir."},{"id":198623,"resource_id":36,"text":"그들가운데 우리는 기독교인들이라 말하는 그들과도 하나님께 서는 성약을 하셨노라 그들은 그 들에게 계시된 것을 망각하매 하 나님은 심판의 날까지 그들 가운 데 적의와 증오가 있게 하리라 하 나님은 곧 그들이 행한 것을 그들 에게 보여 주시리라"},{"id":160097,"resource_id":30,"text":"Niidenkin kanssa, jotka sanovat: »Katso, Me olemme kristittyjä», Me teimme liiton, mutta he unohtivat osan siitä, mitä heille opetettiin. Sentähden Me herätimme heissä kaunan ja vihan toisiansa vastaan aina Ylösnousemuspäivään asti, jolloin Jumala tekee heille selviksi heidän kättensä työt."},{"id":136874,"resource_id":26,"text":"I od těch, kdož říkají \"Jsme křesťany\", jsme přijali úmluvu jejich, avšak i oni zapomněli část z toho, co bylo jim připomenuto, a vyvolali jsme mezi nimi nepřátelství a nenávist až do dne zmrtvýchvstání - a tehdy jim Bůh oznámí, co vlastně provedli."},{"id":333790,"resource_id":74,"text":"Ва аз касоне, ки гуфтанд, ки мо насронӣ ҳастем, паймон гирифтем. Пас қисмате аз пандҳоеро, ки ба онҳо дода будем, фаромӯш карданд ва Мо низ миёни онҳо то рӯзи қиёмат кинаву душманӣ афкандем. Ба зуди Худо ононро аз корҳое, ки мекунанд, огоҳ хоҳад сохт!"},{"id":119031,"resource_id":23,"text":"“Biz xaçpərəstik”, - deyənlərdən də əhd almışdıq. Sonra onlar xəbərdar olunduqları şeylərin bir hissəsini (Muhəmməd peyğəmbərə iman gətirməyi) unutdular. Biz də aralarına qiyamət gününə qədər davam edəcək ədavət və kin saldıq. Allah onlara gördükləri işlər barəsində xəbər verəcəkdir!"},{"id":305579,"resource_id":53,"text":"\"Без Аллаһ ярдәмендәбез\", дип мактанучы насара кауменнән дә \"Аллаһуга һәм расүлгә итагать итәрсез\", дип ґәһед алдык. Алар да китапларындагы зур бурычларын оныттылар һәм ґәһедләрен сындырып Аллаһ хөкемнәрен боздылар, шуның өчен кыямәткә чаклы дәвам иткән дошманлыкны һәм ачуны араларына салдык. Аллаһ аларга тиздән хәбәр бирер, кылган эшләренең кабахәтлеге белән. (Алар Инҗилне үзгәртеп, ислам динен бозып, насара динен ясадылар. Шул кабахәтлек түгелме?)"},{"id":266129,"resource_id":47,"text":"Ne e morëm zotimin dhe të atyre që thanë: “Ne jemi nesara” e edhe ata e harruan një pjesë të saj me të cilën ishin udhëzuar, andaj Ne kemi ndërsyer armiqësinë e urrejtjen ndërmjet tyre deri në dtën e kijametit. E më vonë All-llahu do t’injohtojë ata me atë që bënë."},{"id":230113,"resource_id":41,"text":"Vi sluttet også en pakt med dem som sier: «Vi er kristne.» Men de har glemt en del av sin formaning. Og så har vi fremkalt fiendskap og hat blant dem til oppstandelsens dag. Gud vil fortelle dem hva de har stelt i stand."},{"id":1065924,"resource_id":106,"text":"Оха ваIда ийцира тхо насараш (христианаш) ду аьллачаьргара‚ цара а дицдира цхьа дāкъа шеца шайна хьехам бина хилла долчух. Царна юкъатесира Оха мостагIалла а‚ оьгIазло а къематде хIотталц‚ тIаккха дуьйцур ду Дала‚ уьш хIун деш хилла, аьлла."},{"id":1320621,"resource_id":237,"text":"И от онези, които казваха: “Ние сме християни” приехме обет, но и те забравиха част от онова, което им бе напомнено. И възбудихме помежду им вражда и ненавист до Деня на възкресението. Тогава Аллах ще ги извести какво са направили."},{"id":865876,"resource_id":128,"text":"ហើយយើងបានយកកិច្ចសន្យាពីពួកដែលបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងជាណាសរ៉ តែពួកគេបានភេ្លច(បោះបង់ ចោល)មួយចំណែកពីអ្វីដែលគេបានរំលឹកពួកគេពីវា។ ហើយយើង បានធ្វើឱ្យពួកគេក្លាយជាសត្រូវនឹងគ្នា និងស្អប់ខ្ពើមគ្នារហូតដល់ថ្ងៃ បរលោក។ ហើយអល់ឡោះនឹងប្រាប់ពួកគេឱ្យដឹងនូវអ្វីដែលពួកគេ បានប្រព្រឹត្ដកន្លងមក។"},{"id":728688,"resource_id":103,"text":"E com os que disseram: \"Somos cristãos\", firmamos também, aliança. Mas eles esqueceram parte do que lhes fora lembrado. Então, suscitamos, entre eles, a inimizade e a aversão, até o Dia da Ressurreição. E Allah informá-los-á do que faziam."},{"id":156054,"resource_id":29,"text":"و از کسانی‌که گفتند: ما نصرانی هستیم؛ پیمان گرفتیم، پس بخشی از آنچه را که به آنان پند داده شده بودند؛ فراموش کردند، لذا ما (نیز) بین آنان تا روز قیامت عداوت و دشمنی افکندیم، و الله بزودی آن‌ها را از آنچه انجام می‌دادند؛ آگاه خواهد ساخت."},{"id":910876,"resource_id":133,"text":"எவர்கள் தங்களை ‘‘நிச்சயமாக நாங்கள் கிறிஸ்தவர்கள்'' எனக் கூறுகிறார்களோ அவர்களிடமும் (இவ்வாறே) நாம் உறுதிமொழி வாங்கியிருக்கிறோம். எனினும், அவர்களும் (இந்நபியைப் பற்றி தங்கள் வேதத்தில்) தங்களுக்குக் கூறப்பட்டிருந்த பாகத்தை மறந்து விட்டார்கள். ஆதலால், அவர்களுக்குள் பகைமையையும் கோபத்தையும் மறுமை நாள் வரை (நீங்காதிருக்கும்படி) மூட்டிவிட்டோம். (இவ்வுலகில்) அவர்கள் என்ன செய்து கொண்டிருந்தார்கள் என்பதை (மறுமையில்) அல்லாஹ் அவர்களுக்கு எடுத்துக் காண்பிப்பான்."},{"id":1141548,"resource_id":208,"text":"Und auch mit denen, die sagen: \"Wir sind Christen\", schlossen Wir einen Bund; auch diese haben dann einen Teil von dem vergessen, woran sie gemahnt wurden. Darum erregten Wir Feindschaft und Haß unter ihnen bis zum Tage der Auferstehung. Und Allah wird sie wissen lassen, was sie getan haben."},{"id":1147784,"resource_id":209,"text":"E tra quelli che dicono: “In verità siamo nazareni”, stringemmo con loro un patto, ma dimenticarono parte di ciò che fu loro ricordato, perciò abbiamo messo tra di loro il rancore e l'ostilità fino al Giorno del Giudizio, e certamente Allāh li informerà di ciò che facevano."},{"id":658626,"resource_id":101,"text":"«Бизлар насронийлармиз», деган кимсалардан ҳам аҳд-паймонларини олдик. Сўнг ўзларига эслатма қилиб берилган нарсалардан (кўп) ҳиссасини унутдилар. Бас, уларнинг ўрталарида то Қиёмат Кунигача буғзу адоватни авж олдирдик. Яқинда Аллоҳ уларга қилиб ўтган «ҳунар»ларининг хабарини беражак."},{"id":979476,"resource_id":144,"text":"En van degenen die zeggen: \"Voorwaar, wij zijn Christenen,\" (zeggen Wij:) Wij sloten een verbond met hen. Zij vergaten een gedeelte van hetgeen waar zij mee vermaand waren. Wij hebben daarop vijandschap en haat tussen hen doen ontstaan tot op de Dag der Opstanding. En Allah zal hun duidelijk maken wat zij plachten te doen."},{"id":211517,"resource_id":38,"text":"Na sabap sa siran na pitharo iran a: Mataan! a skami na manga Kristiyan, na inmbaalan Ami so diyandi kiran, na piyakalipatan iran so ontong a pd ko inisogo kiran: Na inadn Ami kiran so rido go so rarangit sa taman ko alongan a qiyamah. Na phanotholn kiran dn o Allah so siyowa iran."},{"id":427330,"resource_id":89,"text":"Ne e morëm zotimin dhe të atyre që thanë: “Ne jemi nesara” e edhe ata e harruan një pjesë të saj me të cilën ishin udhëzuar, andaj Ne kemi ndërsyer armiqësinë e urrejtjen ndërmjet tyre deri në dtën e kijametit. E më vonë All-llahu do t’injohtojë ata me atë që bënë."},{"id":323228,"resource_id":56,"text":"自称基督教徒的人，我曾与他们缔约，但他们抛弃自己所受的一部分劝戒，故我使他们互相仇恨，至于复活日。那时，真主要把他们的行为告诉他们。"},{"id":172619,"resource_id":32,"text":"Kuma daga waɗanda suka ce: &quot;Lalle ne mu Nasãra ne&quot; Mun riƙi alkawarinsu, sai suka manta da wani yanki daga abin da aka tunãtar da su da shi, sai Muka shushuta adãwa da ƙeta a tsakãninsu har ya zuwa ga Rãnar ¡iyãma. Kuma Allah zai bã su lãbari da abin da suka kasance sunã sanã'antawa."},{"id":206140,"resource_id":37,"text":"ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാണ് എന്ന് പറഞ്ഞവരില്‍ നിന്നും നാം കരാര്‍ വാങ്ങുകയുണ്ടായി. എന്നിട്ട് അവര്‍ക്ക് ഉല്‍ബോധനം നല്‍കപ്പെട്ടതില്‍ നിന്ന് ഒരു ഭാഗം അവര്‍ മറന്നുകളഞ്ഞു. അതിനാല്‍ അവര്‍ക്കിടയില്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളുവരേക്കും ശത്രുതയും വിദ്വേഷവും നാം ഇളക്കിവിട്ടു. അവര്‍ ചെയ്ത്കൊണ്ടിരുന്നതിനെപ്പറ്റിയെല്ലാം അല്ലാഹു പിന്നീടവരെ പറഞ്ഞറിയിക്കുന്നതാണ്‌."},{"id":242735,"resource_id":43,"text":"E também aceitamos a promessa daqueles que disseram: Somos cristãos! Porém, esqueceram-se de grande parte do quelhes foi recomendado, pelo que disseminamos a inimizade e o ódio entre eles, até ao Dia da Ressurreição. Deus os inteirará, então, do que cometeram."},{"id":149352,"resource_id":28,"text":"Concertamos un pacto con quienes decían: «Somos cristianos». Pero olvidaron parte de lo que se les recordó y, por eso,. provocamos entre ellos enemistad y odio hasta el día de la Resurrección. Pero ya les informará Alá de lo que hacían."},{"id":293154,"resource_id":51,"text":"และจากบรรดาผู้ที่กล่าวว่า พวกเราเป็นคริสต์นั้น เราได้เอาสัญญาจากพวกเขา แต่แล้วพวกเขาก็ลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้ เราจึงได้ให้เกิดขึ้นระหว่างพวกเขาซึ่งการเป็นศัตรูและการเกลียดชังกันจนกระทั่งวันกิยามะฮ์ และอัลลอฮ์จะทรงบอกเขาเหล่านั้นถึงสิ่งที่เขาเหล่านั้นได้กระทำมาก่อน"},{"id":166400,"resource_id":31,"text":"Et de ceux qui disent : \"Nous sommes chrétiens\", Nous avons pris leur engagement. Mais ils ont oublié une partie de ce qui leur a été rappelé. Nous avons donc suscité entre eux l’inimitié et la haine jusqu’au Jour de la Résurrection. Et Allah les informera de ce qu’ils faisaient . <sup foot_note=211856>1</sup>"},{"id":985712,"resource_id":52,"text":"\"Biz hıristiyanız\" diyenlerden de söz almıştık. Onlar da kendilerine hatırlatılan şeylerin çoğunu unutmuşlardı. Biz de onların arasına, kıyamete kadar sürecek kin ve düşmanlık soktuk. Allah, ne yapmış olduklarını onlaraelbette haber verecektir."},{"id":772340,"resource_id":113,"text":"Сондай-ақ: «Біз - христианбыз», - деп айтқандардың да сертін алған едік. Олар да өздеріне ескертілгеннің бір бөлігін ұмытты. Сонда олардың араларына Қайта тірілу күніне дейін дұшпандық пен жек көрушілік салдық. Жақын арада Аллаһ Оларға не істегендерін хабарлайды."},{"id":759868,"resource_id":111,"text":"  Isaan nuti Kiristaanota jedhan irraallee waadaa isaanii fuunee, waan ittiin gorfaman irraa qooda wahii dagatanHanga Guyyaa Qiyaamatti gidduu isaanitti diinummaafi jibbaa buufneRabbiinis waan isaan dalagaa turan fuula dura isaanitti hima."},{"id":766104,"resource_id":112,"text":"Biz Hıristiyan'ız, diyenlerden de sağlam söz almıştık. Onlar da kendilerine hatırlatılandan bir pay almayı unuttular. Bu yüzden aralarına kıyamete kadar sürecek düşmanlık ve kin saldık. Allah, onların yapmakta olduklarını (hesap günü) kendilerine haber verecektir."},{"id":840932,"resource_id":124,"text":"  «Biz hıristiyanlarız» diyenlerden de kesin sözlerini almıştık. Ama onlar da kendilerine zikredilen (verilen öğütlerin veya Kitab'ın) önemli bir bölümünü unuttular. Bu sebeple kıyamete kadar aralarına düşmanlık ve kin saldık. Yakında Allah onlara yaptıklarını haber verecektir."},{"id":741160,"resource_id":108,"text":"१४) र जुन मानिसहरूले आफूलाई ईसाई भन्दछन् हामीले तिनीहरूबाट पनि वाचा लिएका थियौं तर तिनीहरूले पनि त्यसको ठूलो भाग बिर्सिहाले, अनि हामीले पनि तिनीहरूको बीचमा कियामतको दिनसम्म शत्रुता र घृणा जागृत गराइहाल्यौ र शीघ्र नै अल्लाहले तिनीहरूलाई तिनको कर्मको जानकारी दिनेछ ।"},{"id":130561,"resource_id":25,"text":"Od onih koji govore: \"Mi smo kršćani\", Mi smo zavjet prihvatili, ali su i oni dio onoga čime su bili opominjani izostavili, zato smo medu njih neprijateljstvo i mržnju do Kijametskog dana ubacili; a Allah će ih sigurno obavijestiti o onome što su radili."},{"id":259236,"resource_id":46,"text":"Kuwa Yidhi waxaan nahay Nasaara waxaan ka qaadnay Ballankooda waxayna halmaameen qayb wixii lagu Waaniyey, markaasaan ku sii daynay Dhexdooda Colnimo iyo Cadho Tan iyo Maalinta Qiyaame, wuuna uga warrami Eebe waxay Samaynayeen."},{"id":1167279,"resource_id":213,"text":"আর যারা বলে, ‘আমরা নাসারা’, তাদেরও অঙ্গীকার আমরা গ্রহণ করেছিলাম; অতঃপর তাদেরকে যে উপদেশ দেয়া হয়েছিল তার একাংশ তারা ভুলে গিয়েছে। ফলে আমরা তাদের মধ্যে কিয়ামত পর্যন্ত স্থায়ী শত্রুতা ও বিদ্বেষ জাগরুক রেখেছি [১]। আর তারা যা করত আল্লাহ অচিরেই তাদেরকে তা জানিয়ে দেবেন।"},{"id":1198459,"resource_id":218,"text":"またわれら*は、「私たちはキリスト教徒*です」と言う者たちからも、その確約¹を取った。そして彼らも、自分たちがそれ（福音*）で戒められていたものの多くを、忘れてしまったのだ²。それで、われら*は復活の日*まで、彼らの間に敵意と憎悪を煽り立てた。アッラー*はやがて、彼らが成していたことを、彼らにお告げになろう。"},{"id":1204695,"resource_id":219,"text":"그들가운데 우리는 기독교인들이라 말하는 그들과도 하나님께 서는 성약을 하셨노라 그들은 그 들에게 계시된 것을 망각하매 하 나님은 심판의 날까지 그들 가운 데 적의와 증오가 있게 하리라 하 나님은 곧 그들이 행한 것을 그들 에게 보여 주시리라"},{"id":1258264,"resource_id":228,"text":"තවද සැබැවින්ම අපි කිතුනුවන් වෙමු යැයි පැවසූ අය අතුරින් ද ඔවුන්ගේ ප්‍රතිඥාව ගතිමු. නමුත් ඔවුනට කවර දෙයක් උපදෙස් දෙනු ලැබුවේ ද එයින් කොටසක් ඔවුහු ද අමතක කළෝය. එබැවින් මළවුන් කෙරෙන් නැගිටුවනු ලබන දින දක්වා අපි ඔවුන් අතර සතුරුකම හා ක්‍රෝධය හෙළුවෙමු. තවද ඔවුන් කරමින් සිටි දෑ පිළිබඳ ව අල්ලාහ් ඔවුනට මතු දන්වයි."},{"id":1116604,"resource_id":199,"text":"Y (también) establecimos un pacto con quienes se llamaban a sí mismos cristianos, pero abandonaron parte de lo que mencionaban sus Escrituras; y suscitamos entre ellos (entre las diferentes sectas que surgieron) la enemistad y el odio hasta el Día de la Resurrección. Y Al-lah les informará de lo que hacían (y los juzgará por ello)."},{"id":853404,"resource_id":126,"text":"Mi smo zavjet prihvatili i od onih koji govore: \"Mi smo kršćani\" – ali su i oni dobar dio onoga čime su bili opominjani zaboravili, zato smo među njih neprijateljstvo i mržnju do Sudnjega dana ubacili; a Allah će ih, sigurno, obavijestiti o onome što su radili."},{"id":815989,"resource_id":120,"text":"আৰু যিসকলে কয়, ‘আমি নাছাৰা’, সিহঁতৰো আমি অঙ্গীকাৰ গ্ৰহণ কৰিছিলো; তাৰ পিছত সিহঁতক যি উপদেশ দিয়া হৈছিল তাৰে একাংশ সিহঁতে পাহৰি গৈছিল। ফলত আমি সিহঁতৰ মাজত কিয়ামত পৰ্যন্ত স্থায়ী শত্ৰুতা আৰু বিদ্বেষ জাগৰুক কৰি ৰাখিছো। সিহঁতে যি কৰিছিল সেয়া আল্লাহে অচিৰেই সিহঁতক জনাই দিব।"},{"id":1214612,"resource_id":221,"text":"Và trong số những người đã tự gọi mình là tín đồ Thiên Chúa giáo, TA (Allah) đã nhận lời giao ước của họ, nhưng họ đã bỏ quên một phần của Bức Thông Điệp đã được ban cho họ nên TA (Allah) đã khơi dậy ác cảm và hận thù giữa họ với nhau cho đến Ngày phục sinh và Allah sẽ sớm báo cho họ biết điều (sai quấy) mà họ đã thực hiện."},{"id":747396,"resource_id":109,"text":"自称基督教的人，我曾与他们缔约，但他们抛弃自己所受的一部分劝戒，故我使他们互相仇恨，至于复活日。那时，安拉要把他们的行为告诉他们。"},{"id":1227084,"resource_id":223,"text":"Ва [ҳамчунин] аз касоне, ки гуфтанд: \"Мо масеҳӣ ҳастем\", паймон гирифтем, [ки пайрави Қуръон ва расули Аллоҳ таоло бошанд] ва [-ле динашонро таҳриф намуданд ва] бахше аз он чиро, ки бад-он панд дода шуданд, фаромӯш карданд ва мо [низ] то рӯзи қиёмат миёнашон душманиву кина афкандем ва [дар он рӯз] Аллоҳ таоло ононро [аз натиҷаи] он чи кардаанд, огоҳ хоҳад сохт"},{"id":143171,"resource_id":27,"text":"Und (auch) mit denen, die sagen: Wir sind Christen’ haben Wir ihr Abkommen getroffen. Aber dann vergaßen sie einen Teil von dem, womit sie ermahnt worden waren. So erregten Wir unter ihnen Feindschaft und Haß bis zum Tag der Auferstehung. Und Allah wird ihnen kundtun, was sie zu machen pflegten."},{"id":1270733,"resource_id":230,"text":"[14] และจากบรรดาผู้ที่กล่าวว่า พวกเราเป็นคริสต์นั้น เราได้เอาสัญญาจากพวกเขา แต่แล้วพวกเขาก็ลืมส่วนหนึ่งจากสิ่งที่พวกเขาถูกเตือนไว้เราจึงได้ให้เกิดขึ้นระหว่างพวกเขาซึ่งการเป็นศัตรูและการเกลียดชังกันจนกระทั่งวันกิยามะฮฺและอัลลอฮฺจะทรงบอกเขาเหล่านั้นถึงสิ่งที่เขาเหล่านั้นได้กระทำมาก่อน"},{"id":784810,"resource_id":115,"text":"Kuma daga waɗanda suka ce: \"Lalle ne mu Nasãra ne\" Mun riƙi alkawarinsu, sai suka manta da wani yanki daga abin da aka tunãtar da su da shi, sai Muka shushuta adãwa da ƙeta a tsakãninsu har ya zuwa ga Rãnar ¡iyãma. Kuma Allah zai bã su lãbari da abin da suka kasance sunã sanã'antawa."},{"id":847168,"resource_id":125,"text":"Àti pé lọ́dọ̀ àwọn tó wí pé: “Dájúdájú nasọ̄rọ̄ ni àwa.”, A gba àdéhùn lọ́wọ́ wọn, wọ́n sì gbàgbé ìpín kan nínú oore tí A rán wọn létí rẹ̀. Nítorí náà, A dá ọ̀tá àti ọ̀tẹ̀ sáààrin wọn títí di Ọjọ́ Àjíǹde. Láìpẹ́ Allāhu máa fún wọn ní ìró ohun tí wọ́n ń ṣe níṣẹ́."},{"id":1532648,"resource_id":819,"text":"اور جو لوگ کہتے ہیں کہ ہم نصرانی ہیں ،ان سے ہم نے عہد لیاتھا پس جو کچھ ان کو نصیحت کی گئی تھی، اس کا بڑا حصہ وہ بھلا بیٹھے پھر ہم نے قیامت تک کے ليے ان کے درمیان دشمنی اور بغض ڈال دیا اور آخر اللہ ان کو آگاہ کردے گا اس سے جو کچھ وہ کر رہے تھے"},{"id":1538884,"resource_id":823,"text":"We also made a covenant with those who say, ‘We are Christians.’ But they too have forgotten much of what they were enjoined. So, We have put enmity and hatred between them till the Day of Judgement; and soon God will declare to them what they have been doing."},{"id":1526412,"resource_id":771,"text":"ನಾವು ಕ್ರೈಸ್ತರು ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದವರಿಂದಲೂ ನಾವು ಕರಾರನ್ನು ಪಡೆದಿದ್ದೆವು. ಅವರೂ ಕೂಡಾ ಅವರಿಗೆ ನೀಡಲಾಗಿದ್ದ ಪಾಠದ ಒಂದು ಅಂಶವನ್ನು ಮರೆತುಬಿಟ್ಟರು. ತರುವಾಯ ನಾವು ಅವರ ನಡುವೆ ಅಂತ್ಯ ದಿನದ ತನಕವೂ ಹಗೆತನ ಮತ್ತು ದ್ವೇಷವನ್ನು ಬೆಸೆದೆವು<sup foot_note=206531>1</sup>. ಅವರಿಗೆ ಅವರು ಮಾಡುತ್ತಿದ್ದುದರ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ವಿವರ ನೀಡಲಿರುವನು."}]},{"id":684,"verse_number":15,"verse_key":"5:15","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":110,"juz_number":6,"words":[{"id":17546,"position":1,"audio_url":"wbw/005_015_001.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":110,"line_number":4,"text":"ﭬ","translation":{"text":"O People","language_name":"english"},"transliteration":{"text":"yāahla","language_name":"english"}},{"id":17547,"position":2,"audio_url":"wbw/005_015_002.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":110,"line_number":4,"text":"ﭭ","translation":{"text":"(of) the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":17548,"position":3,"audio_url":"wbw/005_015_003.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":110,"line_number":5,"text":"ﭮ","translation":{"text":"Surely","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":17549,"position":4,"audio_url":"wbw/005_015_004.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":110,"line_number":5,"text":"ﭯ","translation":{"text":"has come to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":17550,"position":5,"audio_url":"wbw/005_015_005.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":110,"line_number":5,"text":"ﭰ","translation":{"text":"Our Messenger","language_name":"english"},"transliteration":{"text":"rasūlunā","language_name":"english"}},{"id":17551,"position":6,"audio_url":"wbw/005_015_006.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":110,"line_number":5,"text":"ﭱ","translation":{"text":"making clear","language_name":"english"},"transliteration":{"text":"yubayyinu","language_name":"english"}},{"id":17552,"position":7,"audio_url":"wbw/005_015_007.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":110,"line_number":5,"text":"ﭲ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":17553,"position":8,"audio_url":"wbw/005_015_008.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":110,"line_number":5,"text":"ﭳ","translation":{"text":"much","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":17554,"position":9,"audio_url":"wbw/005_015_009.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":110,"line_number":5,"text":"ﭴ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":17555,"position":10,"audio_url":"wbw/005_015_010.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":110,"line_number":6,"text":"ﭵ","translation":{"text":"you used to","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":17556,"position":11,"audio_url":"wbw/005_015_011.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":110,"line_number":6,"text":"ﭶ","translation":{"text":"conceal","language_name":"english"},"transliteration":{"text":"tukh'fūna","language_name":"english"}},{"id":17557,"position":12,"audio_url":"wbw/005_015_012.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":110,"line_number":6,"text":"ﭷ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":17558,"position":13,"audio_url":"wbw/005_015_013.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":110,"line_number":6,"text":"ﭸ","translation":{"text":"the Scripture","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":17559,"position":14,"audio_url":"wbw/005_015_014.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":110,"line_number":6,"text":"ﭹ","translation":{"text":"and overlooking","language_name":"english"},"transliteration":{"text":"wayaʿfū","language_name":"english"}},{"id":17560,"position":15,"audio_url":"wbw/005_015_015.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":110,"line_number":6,"text":"ﭺ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":17561,"position":16,"audio_url":"wbw/005_015_016.mp3","char_type_name":"word","code_v1":"ﭻﭼ","page_number":110,"line_number":7,"text":"ﭻﭼ","translation":{"text":"much","language_name":"english"},"transliteration":{"text":"kathīrin","language_name":"english"}},{"id":17563,"position":17,"audio_url":"wbw/005_015_018.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":110,"line_number":7,"text":"ﭽ","translation":{"text":"Surely","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":17564,"position":18,"audio_url":"wbw/005_015_019.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":110,"line_number":7,"text":"ﭾ","translation":{"text":"has come to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":17565,"position":19,"audio_url":"wbw/005_015_020.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":110,"line_number":7,"text":"ﭿ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":17566,"position":20,"audio_url":"wbw/005_015_021.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":110,"line_number":7,"text":"ﮀ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":17567,"position":21,"audio_url":"wbw/005_015_022.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":110,"line_number":7,"text":"ﮁ","translation":{"text":"a light","language_name":"english"},"transliteration":{"text":"nūrun","language_name":"english"}},{"id":17568,"position":22,"audio_url":"wbw/005_015_023.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":110,"line_number":7,"text":"ﮂ","translation":{"text":"and a Book","language_name":"english"},"transliteration":{"text":"wakitābun","language_name":"english"}},{"id":17569,"position":23,"audio_url":"wbw/005_015_024.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":110,"line_number":8,"text":"ﮃ","translation":{"text":"clear","language_name":"english"},"transliteration":{"text":"mubīnun","language_name":"english"}},{"id":17570,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮄ","page_number":110,"line_number":8,"text":"ﮄ","translation":{"text":"(15)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904641,"resource_id":131,"text":"O People of the Book! Now Our Messenger has come to you, revealing much of what you have hidden of the Scriptures and disregarding much. There certainly has come to you from Allah a light and a clear Book"},{"id":998185,"resource_id":149,"text":"O People of the Scripture, Our Messenger has come to you, clarifying for you much of what you kept hidden of the Scripture and overlooking much. A light from Allah<a class=\"sup\"><sup>d </sup></a>has surely come to you, and an Evident Scripture"},{"id":1354800,"resource_id":171,"text":"O People of the Scripture – referring to the Jews who had the Torah and the Christians who had the Gospel – My messenger Muhammad (peace be upon him) has come to you to explain much of what you hide from the scripture revealed to you, and to overlook much of that in which there is no benefit besides disgracing you. The Qur’ān has come to you as a Book from Allah, which is a light to guide you and a Book that makes clear all of what people require for their worldly and religious affairs."},{"id":100315,"resource_id":20,"text":"O People of the Scripture, there has come to you Our Messenger making clear to you much of what you used to conceal of the Scripture and overlooking much.<sup foot_note=196176>1</sup> There has come to you from Allāh a light and a clear Book [i.e., the Qur’ān]"},{"id":1110369,"resource_id":167,"text":"O people of the Book, there has come to you Our Messenger disclosing to you much of what you have been concealing of the Book, while he passes over much."},{"id":1507705,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߍߙߊߟߞߊ ߟߎ߬ ߸ ߊ߲ ߠߊ߫ ߞߋߟߊ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ، ߊ߬ ߘߏ߲߬ ߦߋ߫ ( ߞߏ߫ ) ߛߌߦߊߡߊ߲߫ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߸ ߊߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߠߎ߫ ߘߏ߲߰ ߠߊ߫ ߟߍߙߊ ߞߣߐ߫ ، ߊ߬ ߝߊ߲߭ ߦߴߊ߬ ߜߊ߲߫ ߠߊ߫ ߛߘߍߡߊ߲߫ ߞߎ߲߬ߠߊ߬. ߦߋߟߋ߲ ߣߌ߫ ߟߍߙߊ߫ ߘߐߜߍ ߟߋ߫ ߘߏ߲߬ ߣߊ߬ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬ ߣߌ߲߬ ߸ ߞߊ߬ ߝߘߴߊߟߊ߫ ߟߊ߫."},{"id":1445345,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߍߙߊߟߞߊ ߟߎ߬ ߸ ߊ߲ ߠߊ߫ ߞߋߟߊ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬، ߊ߰ ߛߌߦߊߡߊ߲߫ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߊߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߘߏ߲߰ ߠߊ߫ ߟߍߙߊ ߞߣߐ߫، ߊ߬ ߝߊ߲߭ ߦߴߊ߬ ߜߊ߲߫ ߠߊ߫ ߛߘߍߡߊ߲߫ ߞߎ߲߬ߠߊ߬. ߦߋߟߋ߲߫ ߣߌ߫ ߟߍߙߊ߫ ߘߐߜߍ߫ ߟߋ߫ ߘߏ߲߬ ߣߊ߬ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬ ߣߌ߲߬ ߞߊ߬ ߝߘߴߊߟߊ߫ ߟߊ߫ ߘߋ߬"},{"id":1464053,"resource_id":792,"text":"ឱពួកអះលីគីតាបនៃពួកយូដាដែលជាអ្នកទទួលបានគម្ពីរតាវរ៉ត និងពួកណាសរ៉នីដែលទទួលបានគម្ពីរអ៊ីញជីល! ពិតប្រាកដណាស់ អ្នកនាំសាររបស់យើងគឺ ព្យាការីមូហាំម៉ាត់បានមកដល់ពួកអ្នក ដែលគេបានបកស្រាយបញ្ជាក់រឿងរ៉ាវជាច្រើនប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកធ្លាប់បានលាក់បាំងអំពីគម្ពីរដែលគេបញ្ចុះទៅឱ្យពួកអ្នក ហើយគេក៏លើកលែងយ៉ាងច្រើនផងដែរអំពីរឿងនោះ(ការលាក់បាំងគម្ពីរ)អ្វីដែលមិនមានផលប្រយោជន៍ ក្រៅពីការបកអាក្រាតពួកអ្នកនោះ។ ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលជាគម្ពីរមួយពីអល់ឡោះបានមកដល់ពួកអ្នក ហើយវាគឺជាពន្លឺមួយសម្រាប់បំភ្លឺ និងជាគម្ពីរដែលបញ្ជាក់ច្បាស់រាល់អ្វីដែលមនុស្សលោកត្រូវការនៅក្នុងកិច្ចការរបស់ពួកគេ ទាំងកិច្ចការលោកិយនិងកិច្ចការបរលោករបស់ពួកគេ។"},{"id":1495233,"resource_id":779,"text":"Gens du Livre ! Notre Messager est venu à vous, vous exposant une grande partie des Ecritures que vous cachiez et se taisant sur nombre de vos dissimulations. Vous sont venus de la part d’Allah une lumière et un livre aux enseignements parfaitement clairs"},{"id":1470289,"resource_id":798,"text":"E jenumanja achimisyene chitabu (Ayuda ni Akilisito)! Pamasile pam'bichilile Ntenga Jwetu (Muhammadi ﷺ) jwaakunsalichisya palangulangu yaijinji mu yamwaliji nkusisa ya m’chitabu (cha Baibulo), soni ni akuileka yaijinji, pamasile palim'bichilile kuumila kwa Allah lilanguka (Muhammadi ﷺ) kwisa soni Chitabu chakusalichisya kusyesyene (Qur’an)."},{"id":1482761,"resource_id":782,"text":"O, oameni ai Scripturii<sup foot_note=198322>1</sup>! A venit la voi Trimisul<sup foot_note=198323>2</sup> Nostru ca să vă arate multe lucruri din cele pe care voi le‑aţi ascuns din Scriptură, trecând peste multe altele. V‑au venit vouă o lumină<sup foot_note=198324>3</sup> şi o Carte limpede<sup foot_note=198325>4</sup> de la Allah,"},{"id":1488997,"resource_id":790,"text":"হে আহলে কিতাব, তাওৰাত ধাৰী ইয়াহুদীসকল আৰু ইঞ্জীল ধাৰী খৃষ্টানসকল! তোমালোকৰ ওচৰত আমাৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আহি গৈছে। তোমালোকে তোমালোকৰ ওপৰত অৱতীৰ্ণ হোৱা পুথিৰ যিবোৰ কথা গোপন কৰিছিলা, তাৰে বহুত কথা তেওঁ স্পষ্টভাৱে প্ৰকাশ কৰিব, আৰু বহু কথা আওকাণও কৰিব, যিবোৰত তোমালোকৰ অপমানৰ বাহিৰে আন একো নাই। তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা কোৰআন আহিছে, ই হৈছে প্ৰদীপ, যাৰ পৰা জ্যোতি লোৱা হয়। আৰু এইটো এনে এখন পুথি, য’ত মানুহৰ বাবে পৃথিৱী আৰু আখিৰাত সম্পৰ্কীয় সেই সকলো বিষয়ৰ বিৱৰণ আছে যিবোৰ সিহঁতৰ বাবে অতি আৱশ্যক।"},{"id":1513941,"resource_id":785,"text":"ای اهل کتاب! بی‌گمان فرستادۀ ما نزد شما آمد تا بسیاری از چیزهای از کتاب (تورات و انجیل) را که پنهان کرده‌اید برای شما بیان کند و از کوتاهی‌های شما در گذرد، البته از طرف الله نور و کتاب آشکار برای شما آمده است."},{"id":396151,"resource_id":84,"text":"O people of the Book, there has come to you Our Messenger disclosing to you much of what you have been concealing of the Book, while He overlooks much. There has come to you, from Allah, a Light and a clear Book;"},{"id":1380212,"resource_id":175,"text":"O jevreji, kojima je dat Tevrat, i kršćani, kojima je dat Indžil, došao vam je Naš poslanik Muhammed, sallallahu alejhi ve sellem, da vam objasni mnoge stvari koje ste skrivali, a koje su spomenute u knjigama koje su vam objavljene, i da pređe preko nekih stvari koje ste skrivali, a u čijem obznanjivanju nema koristi, osim što bi vas (dodatno) obrukao. Došao vam je Kur'an kao knjiga od Allaha, i on je svjetlost koja osvjetljava put, i jasna Knjiga za sve stvari koje trebaju ljudima na dunjaluku i ahiretu."},{"id":1361881,"resource_id":172,"text":"Tevrat ehli Yahudiler ve İncil ehli Hristiyanlardan oluşan ey Ehl-i Kitap! Rasûlümüz Muhammed -sallallahu aleyhi ve sellem- size indirilen kitaptan gizlediklerinizin bir çoğunu açıklamaya geldi. Sizlere yarar sağlamayanları ise açıklamadan geçti. Rezilliklerinizi ise ortaya koydu. Kur'an size onunla aydınlanacağınız kitap olarak geldi. Aynı zamanda Kur'an, insanların dünyevî ve uhrevî işlerinde ihtiyaç duydukları her şeyi açıklayan bir kitaptır."},{"id":1409503,"resource_id":180,"text":"১৫. হে তাওরাত ধারণকারী ইহুদি ও ইঞ্জীলধারণকারী খ্রিস্টান আহলে কিতাব! নিশ্চয়ই আমার রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তোমাদের নিকট এসেছেন। যিনি তোমাদের জন্য তোমাদের উপর অবতীর্ণ কিতাবের গোপন অনেক কিছুই বর্ণনা করবেন। তবে যেগুলোতে তোমাদের মানহানি করা ছাড়া অন্য কোন ফায়েদা নেই এমন অনেক কিছুই তিনি এড়িয়ে যাবেন। তোমাদের নিকট কুর‘আন মাজীদ আল্লাহর পক্ষ থেকে একটি কিতাব হিসেবেই এসেছে। যা দুনিয়া ও আখিরাতে মানুষের যে বিষয়গুলো জানা প্রয়োজন সেগুলোর একটি সুস্পষ্ট কিতাব ও আলোকময় জ্যোতি।"},{"id":1393572,"resource_id":177,"text":"Hỡi người dân Kinh Sách từ những người Do Thái - những người của Kinh Tawrah và những người Thiên Chúa - những người của Kinh Injil, quả thật, vị Thiên Sứ của TA - Muhammad - đã đến với các ngươi, trình bày rõ ràng cho các ngươi nhiều điều mà các ngươi đã che giấu trong Kinh Sách được ban xuống cho các ngươi và Y đã lướt qua nhiều điều thuộc những điều không còn giá trị và hữu dụng. Quả thật, Kinh Qur'an là một Kinh Sách được gởi đến cho các ngươi từ nơi Allah, Nó là nguồn ánh sáng, là Kinh Sách Quang Minh cho tất cả mọi sự việc mà nhân loại cần đến trong cuộc sống đời này và cõi Đời Sau."},{"id":1397317,"resource_id":178,"text":"О люди Писания, иудеи - обладатели Таурата, и христиане - обладатели Инджиля, к вам явился Наш Посланник Мухаммад ﷺ, который разъясняет вам многое из того, что вы скрываете из Писания, ниспосланного вам, и прощает вам многое из того, что лишь опозорило бы вас и не принесло бы иной пользы. Явилось вам Писание от Аллаха – Коран – свет, который освещает, и Писание, которое разъясняет всё, что людям необходимо знать относительно мирской и вечной жизни."},{"id":1374153,"resource_id":174,"text":"\"Wahai orang-orang ahli kitab dari kalangan Yahudi yang memiliki kitab suci Taurat dan orang-orang Nasrani yang memiliki kitab suci Injil, utusan Kami telah datang kepada kalian, Muhammad -ṣallallāhu 'alaihi wa sallam- yang menerangkan banyak hal yang dahulu kamu sembunyikan dari kitab suci yang diturunkan kepada kalian. Dan ia memaafkan banyak kesalahan kalian yang tidak ada kemaslahatan di dalamnya selain membuka aib kalian. Kitab suci Al-Qur`ān dari sisi Allah telah datang kepada kalian sebagai cahaya yang menerangi jalan dan kitab suci yang menjelaskan segala hal yang dibutuhkan oleh umat manusia, baik yang berkaitan dengan urusan duniawi maupun ukhrawi."},{"id":1428588,"resource_id":183,"text":"律法を持つユダヤ教徒と福音書を持つキリスト教徒の啓典の民よ、われらの使徒ムハンマドがやって来てあなた方に啓示された書のうち、あなた方が隠した多くのことを明らかにするだろう。あなた方の醜態を曝け出すだけで何のためにもならないものの多くはお咎めなしとするだろう。あなた方のもとにはアッラーの御許から下された書としてクルアーンがもたらされた。それは光明となる光であり、人々がこの世とあの世で必要とするもの全てを明らかにする書である。"},{"id":1432873,"resource_id":774,"text":"Yemwe abahawe igitabo! Mwagezweho n’Intumwa yacu (Muhamadi) ibasobanurira byinshi mu byo mwahishaga mu gitabo (Tawurati n’Ivanjili) ikanirengagiza byinshi (yabonaga ko bitari ngombwa). Mu by’ukuri, mwagezweho n’urumuri (Intumwa Muhamadi) ndetse n’igitabo gisobanutse (Qur’an) biturutse kwa Allah."},{"id":1451581,"resource_id":791,"text":"തൗറാതിൻ്റെ വക്താക്കളായ യഹൂദരും, ഇഞ്ചീലിൻ്റെ വക്താക്കളായ നസ്വാറാക്കളും ഉൾക്കൊള്ളുന്ന വേദക്കാരുടെ സമൂഹമേ! നമ്മുടെ ദൂതനായ മുഹമ്മദ് നബി -ﷺ- നിങ്ങളിലേക്കിതാ വന്നിരിക്കുന്നു. നിങ്ങൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട വേദഗ്രന്ഥത്തിൽ നിന്ന് നിങ്ങൾ മറച്ചു വെക്കാറുണ്ടായിരുന്ന ധാരാളം കാര്യങ്ങൾ അവിടുന്ന് നിങ്ങൾക്ക് വ്യക്തമാക്കി നൽകുന്നു. നിങ്ങൾ വഷളാവുക എന്നതല്ലാതെ പ്രത്യേകിച്ച് ഉപകാരമില്ലാത്ത ധാരാളം കാര്യങ്ങൾ അവിടുന്ന് വിട്ടുപൊറുത്തു തരികയും ചെയ്യുന്നു. നിങ്ങൾക്കിതാ ഖുർആൻ വന്നെത്തിയിരിക്കുന്നു; അല്ലാഹുവിൽ നിന്നുള്ള ഗ്രന്ഥവും, വെളിച്ചം അന്വേഷിക്കുന്നവർക്കുള്ള പ്രകാശവും, മനുഷ്യർക്ക് അവരുടെ ഐഹികവും പാരത്രികവുമായ സർവ്വ കാര്യങ്ങളും വിശദീകരിക്കുന്ന ഗ്രന്ഥവുമത്രെ അത്."},{"id":1366006,"resource_id":173,"text":"Ô Gens du Livre – les juifs qui détiennent la Torah et les chrétiens qui détiennent l’Evangile, Notre Messager Muħammad est venu à vous afin de vous exposer de nombreux enseignements sacrés, qui vous ont été révélés et que vous dissimuliez, et d’en taire d’autres qui ne comportent pas d’autre intérêt que celui de vous démasquer.\nLe Coran vous est aussi venu en tant que Livre de la part d’Allah, c’est une lumière par laquelle on s’éclaire et un Livre explicitant tout ce dont les gens ont besoin dans les domaines mondain et religieux."},{"id":1383735,"resource_id":176,"text":"O gente del Libro, Ebrei della Torāh e Nazareni del Vangelo, vi è giunto il Nostro Messaggero Muħammed, pace e benedizione di Allāh su di lui, per chiarirvi molte parti del Libro che vi è stato rivelato e che nascondete; ed egli non si cura di minuziosità prive di importanza, ma utili solo a svergognarli. E se si prende cura di molte cose che avete nascosto, perché non ha altra utilità che quella di svergonarvi, sappiate che vi è giunto il Corano, un Libro da parte di Allāh, ed esso è una Luce che porta illuminazione e un Libro che chiarisce tutto ciò di cui le persone hanno bisogno, nei loro affari di questo mondo e dell'Aldilà."},{"id":1418548,"resource_id":181,"text":"ای اهل کتاب، چه یهودیان اصحاب تورات و چه مسیحیان اصحاب انجیل؛ رسول ما محمد صلی الله علیه وسلم نزدتان آمده است که بسیاری از حقايق کتابی را که به شما فرو فرستاده شده است پنهان می‌کردید برای‌تان بیان می‌کند، و از بسیاری از آنچه که مصلحتی جز رسوایی شما ندارد درمی‌گذرد، قرآن به عنوان کتابی از جانب الله برای‌تان آمده است، این کتاب نوری است که از آن روشنایی گرفته می‌شود، و کتابی روشنگر برای تمام نیازهای دینی و اخروی مردم است."},{"id":1439109,"resource_id":776,"text":"Gente del Libro (los judíos que leen la Torá y los cristianos que leen el Evangelio), nuestro mensajero Mujámmad r vino a ustedes para exponer numerosas enseñanzas sagradas que les han sido reveladas anteriormente y que ustedes ocultaron, y para silenciar otras que no tienen más intención que desenmascararlos. El Corán les fue enviado por Al-lah como Libro, es una luz con la cual iluminarse y una explicación de todo aquello que la gente necesita saber sobre su vida presente y futura."},{"id":1424949,"resource_id":182,"text":"信奉天经的犹太教徒《讨拉特》的民众啊！信奉天经的基督教徒《引支勒》的民众啊！我的使者穆罕默德（愿主福安之）确已来临你们，向你们阐明在降示给你们的天经中，你们所隐匿的许多事情，并放弃许多除你们揭露的以外毫无利害的经文。降示给你们的《古兰经》确是来自于真主的一部经典，它是一道能照亮的光明，是为所需者能详述他们今后两世事务的一部明确的经典。"},{"id":1403955,"resource_id":179,"text":"O mga May Kasulatan na mga Hudyo na mga tagasunod ng Torah at mga Kristiyano na mga tagasunod ng Ebanghelyo, dumating nga sa inyo ang Sugo Naming si Muḥammad – sumakanya ang basbas at ang pagbati ng kapayapaan – na naglilinaw sa inyo ng marami mula sa dating itinatago ninyo mula sa kasulatang pinababa sa inyo at nagpapalampas sa marami buhat doon na kabilang sa anumang walang kapakanan doon maliban sa pagbubunyag sa inyo. Dumating nga sa inyo ang Qur'ān bilang Aklat mula sa ganang kay Allāh. Ito ay isang liwanag na ipinantatanglaw at isang aklat na naglilinaw sa bawat kinakailangan ng mga tao sa mga nauukol sa kanila na pangmundo at pangkabilang-buhay."},{"id":81599,"resource_id":17,"text":"O you Population of the Book, (Or: Family of the Book, i.e., the Jews and Christians) our Messenger has already come up to you; he makes evident to you many things you have been concealing of the Book, and he is clement about many things. A light has already come up to you from Allah, and an evident Book."},{"id":402387,"resource_id":85,"text":"People of the Book, Our Messenger has come to make clear to you much of what you have kept hidden of the Scripture, and to overlook much [you have done]. A light has now come to you from God, and a Scripture making things clear,"},{"id":1339042,"resource_id":95,"text":"People of the Book! Now Our Messenger has come to you: he makes clear to you a good many things of the Book which you were wont to conceal, and also passes over many things.<sup foot_note=\"177753\">1</sup> There has now come to you a light from Allah, and a clear Book."},{"id":327447,"resource_id":57,"text":"Ya ahla alkitabi qad jaakumrasooluna yubayyinu lakum katheeran mimma kuntumtukhfoona mina alkitabi wayaAAfoo AAan katheerin qad jaakummina Allahi noorun wakitabun mubeen"},{"id":94079,"resource_id":19,"text":"O People of the Scripture! Now hath Our messenger come unto you, expounding unto you much of that which ye used to hide in the Scripture, and forgiving much. now hath come unto you light from Allah and plain Scripture,"},{"id":112779,"resource_id":22,"text":"O people of the Book! There hath come to you our Messenger, revealing to you much that ye used to hide in the Book, and passing over much (that is now unnecessary): There hath come to you from Allah a (new) light and a perspicuous Book, -"},{"id":1129077,"resource_id":206,"text":"O People of the Book, there has come to you Our Messenger, revealing to you much of what you have been concealing of the Scripture, and overlooking much. There has surely come to you from Allah a light and a clear Book,"},{"id":1135313,"resource_id":207,"text":"O People of the Book (the Bible), Our messenger has come to you to explain much of what you have been concealing out of the Book (the Bible), and to dispense with much of it. Light and a Clear Book (the Quran) have been brought to you from Allah (God)."},{"id":1122841,"resource_id":203,"text":"  O people of the Scripture (Jews and Christians)! Now has come to you Our Messenger (Muhammad صلى الله عليه وسلم) explaining to you much of that which you used to hide from the Scripture and pass over (i.e. leaving out without explaining) much. Indeed, there has come to you from Allâh a light (Prophet Muhammad صلى الله عليه وسلم) and a plain Book (this Qur’ân)."},{"id":1079189,"resource_id":156,"text":"اے اہل کتاب ‘ ہمارا رسول تمہارے پاس آگیا ہے جو کتاب الہی کی بہت سی ان باتوں کو تمہارے سامنے کھول رہا ہے جن پر تم پردہ ڈالا کرتے تھے اور بہت سی باتوں سے درگزر بھی کرجاتا ہے ۔ تمہارے پاس اللہ کی طرف سے روشنی آگئی ہے اور ایک ایسی حق نما کتاب ۔"},{"id":1345305,"resource_id":97,"text":"اے اہلِ کتاب ! ہمارا رسول تمہارے پاس آگیا ہے جو کتابِ الٰہی کی بہت سی اُن کتابوں کو تمہارے سامنے کھول رہا ہے جن پر تم پردہ ڈالا کرتے تھے، اور بہت سی باتوں سے درگزر بھی کر جاتا ہے۔<sup foot_note=\"183670\">1</sup> تمہارے پاس اللہ کی طرف سے روشنی آگئی ہے اور ایک ایسی حق نما کتاب"},{"id":1301914,"resource_id":234,"text":"اے اہل کتاب! تمہارے پاس ہمارے پیغمبر (آخرالزماں) آ گئے ہیں کہ جو کچھ تم کتاب (الہٰی) میں سے چھپاتے تھے وہ اس میں سے بہت کچھ تمہیں کھول کھول کر بتا دیتے ہیں اور تمہارے بہت سے قصور معاف کر دیتے ہیں بےشک تمہارے پاس خدا کی طرف سے نور اور روشن کتاب آ چکی ہے"},{"id":1085425,"resource_id":158,"text":"اے اہل کتاب آگیا ہے تمہارے پاس ہمارا رسول جو ظاہر کر رہا ہے تم پر وہ بہت سی باتیں جن کو تم چھپا رہے تھے کتاب میں سے اور بہت سی باتوں سے تو درگزر بھی کر رہا ہے آچکا ہے تمہارے پاس اللہ کی طرف سے ایک نور بھی اور ایک روشن کتاب بھی"},{"id":1004421,"resource_id":151,"text":"اے کتاب والو تحقیق آیا ہے تمہارے پاس رسول ہمارا ظاہر کرتا ہے تم پر بہت سی چیزیں جن کو تم چھپاتے تھے کتاب میں سے اور درگزر کرتا ہے بہت چیزوں سے <sup foot_note=82690>1</sup> بیشک تمہارے پاس آئی ہے اللہ کی طرف سے روشنی اور کتاب ظاہر کرنے والی"},{"id":311163,"resource_id":54,"text":"اے اہل کتاب! یقیناً تمہارے پاس ہمارا رسول (صلی اللہ علیہ وسلم) آچکا جو تمہارے سامنے کتاب اللہ کی بکثرت ایسی باتیں ﻇاہر کر رہا ہے جنہیں تم چھپا رہے تھے<sup foot_note=161679>1</sup> اور بہت سی باتوں سے درگزر کرتا ہے، تمہارے پاس اللہ تعالیٰ کی طرف سے نور اور واضح کتاب آچکی ہے۔<sup foot_note=161680>2</sup>"},{"id":218144,"resource_id":39,"text":"Wahai Ahli Kitab! Sesungguhnya telah datang kepada kamu Rasul Kami (Muhammad, s.a.w) dengan menerangkan kepada kamu banyak dari (keterangan-keterangan dan hukum-hukum) yang telah kamu sembunyikan dari Kitab Suci, dan ia memaafkan kamu (dengan tidak mendedahkan) banyak perkara (yang kamu sembunyikan). Sesungguhnya telah datang kepada kamu cahaya kebenaran (Nabi Muhammad) dari Allah, dan sebuah Kitab (Al-Quran) yang jelas nyata keterangannya."},{"id":1308150,"resource_id":235,"text":"O, mensen van het Boek. Nu is onze Boodschapper tot jullie gekomen: hij heeft jullie veel duidelijk gemaakt van wat jullie van het Boek verborgen. En hij heeft jullie veel kwijtgescholden. Voorwaar, er is van Allah een Licht (de Profeet) en een duidelijk Boek tot jullie gekomen."},{"id":929585,"resource_id":136,"text":"Ô gens du Livre ! Voici venu vers vous Notre Messager, qui vous montre clairement de nombreuses choses du Livre que vous gardiez cachées et passe d’autres sous silence. Il vous est venu d’Allah une lumière et un Livre manifeste,"},{"id":859641,"resource_id":127,"text":"Эй, аҳли китоблар! Батаҳқиқ, сизларга Пайғамбаримиз келди. У, сизга китобдан беркитиб юрган кўпгина нарсаларингизни баён қилиб берур. Кўпгинасини эса, афв қилур. Батаҳқиқ, сизларга Аллоҳдан нур ва ойдин Китоб келди.<sup foot_note=47420>1</sup>"},{"id":917113,"resource_id":134,"text":"Hai ahli kitab, sesungguhnya telah datang kepadamu rasul Kami, menjelaskan kepadamu banyak dari isi Alkitab yang kamu sembunyikan, dan banyak (pula yang) dibiarkannya. Sesungguhnya telah datang kepadamu cahaya dari Allah, dan Kitab yang menerangkan<sup foot_note=210177>1</sup>."},{"id":193451,"resource_id":35,"text":"啓典の民（ユダヤ，キリスト教徒）よ，使徒（ムハンマド）が正にあなたがたの処へ来た。 あなたがたが啓典（律法，福音）の中の隠してきた多くのことをあなたがたに解明し，また多くのことをそのままにした。アッラーからの御光と，明瞭な啓典が今正にあなたがたに下ったので ある。"},{"id":803518,"resource_id":118,"text":" اى اهل كتابو! یقینًا تاسو ته زمونږ رسول راغلى دى چې تاسو ته ډېر هغه څیزونه بیانوي چې تاسو به له كتابه پټول او  له ډېرو څخه تېرېږي، یقینًا تاسو ته د الله له جانبه رڼا او روښانه كتاب راغلى دى"},{"id":318092,"resource_id":55,"text":"Ey, ahli kitoblar! Batahqiq, sizlarga Payg`ambarimiz keldi. U, sizga kitobdan berkitib yurgan ko`pgina narsalaringizni bayon qilib berur. Ko`pginasini esa, afv qilur. Batahqiq, sizlarga Allohdan nur va oydin Kitob keldi.<sup foot_note=\"170669\">1</sup>"},{"id":923349,"resource_id":135,"text":"ای اهل کتاب، همانا پیامبر ما به سوى شما آمده است كه بسیارى از [مطالب و آموزه‌های] كتاب [آسمانى خود] را كه پنهان می‌کردید، برایتان به روشنی بیان ‌كند و از [بیان موارد] بسیاری در‌گذرد. قطعاً از جانب الله برایتان نور و كتابى روشنگر آمده است."},{"id":1154021,"resource_id":210,"text":"Kitap'dan gizleyip durduğunuzun çoğunu size açıkça anlatan ve çoğunu da (açıklamadan) geçiveren rasûlümüz gelmiştir. Doğrusu size Allah’tan bir aydınlatıcı ve apaçık/açıklayıcı bir kitap gelmiştir."},{"id":828462,"resource_id":122,"text":"हे अह्ले किताब! तुम्हारे पास हमारे रसूल आ गये हैं[, जो तुम्हारे लिए उन बहुत सी बातों को उजागर कर रहे हैं, जिन्हें तुम छुपा रहे थे और बहुत सी बातों को छोड़ भी रहे हैं। अब तुम्हारे पास अल्लाह की ओर से प्रकाश तथा खुली पुस्तक (कुर्आन) आ गई है। <sup foot_note=133148>1</sup>"},{"id":1264501,"resource_id":229,"text":"வேதக்காரர்களே! உங்களிடம் திட்டமாக நம் தூதர் வந்துவிட்டார். வேதத்தில் நீங்கள் மறைத்திருந்ததில் பலவற்றை (அவர்) உங்களுக்குத் தெளிவுபடுத்துவார். இன்னும் பலவற்றை விட்டுவிடுவார். இன்னும், அல்லாஹ்விடமிருந்து ஓர் ஒளி (அதாவது), தெளிவான ஒரு வேதம் உங்களிடம் வந்துவிட்டது."},{"id":179302,"resource_id":33,"text":"Wahai Ahli Kitab! Sungguh, Rasul Kami telah datang kepadamu, menjelaskan kepadamu banyak hal dari (isi) kitab yang kamu sembunyikan, dan banyak (pula) yang dibiarkannya. Sungguh, telah datang kepadamu cahaya dari Allah, dan Kitab<sup foot_note=135221>1</sup> yang menjelaskan,"},{"id":948296,"resource_id":139,"text":"   Эй ахли китоб, паёмбари Мо (Муҳаммад саллаллоҳу алайҳи ва саллам) назди шумо омад, то бисёре аз китоби Аллоҳро, ки аз мардуми оддӣ ва бесавод пинҳон медоштед, (сифатҳои Паёмбар саллаллоҳу алайҳи ва саллам, ояти раҷм ва монанди инро) бароятон баён кунад ва аз баёни бисёр чизҳое, ки ҳикмате дар он нест, сарфи назар кунад ва даргузарад, ҳамоно аз ҷониби Аллоҳ нуре (Ислом) ва китобе сареҳу ошкор (Қуръон) бар шумо нозил шудааст, ки ба воситаи он торикии бесаводӣ ба нури илму дониш равшан мешавад. <sup foot_note=151681>1</sup>"},{"id":1091661,"resource_id":161,"text":"হে কিতাবধারীগণ! তোমাদের কাছে আমার রসূল এসে গেছে, সে তোমাদেরকে অনেক বিষয় বর্ণনা করে কিতাব থেকে যা তোমরা গোপন করতে আর অনেক বিষয় উপেক্ষা করে। তোমাদের নিকট আল্লাহর পক্ষ হতে জ্যোতি ও স্পষ্ট কিতাব এসেছে।"},{"id":1104133,"resource_id":163,"text":"হে আহলে কিতাব! তোমাদের কাছে আমার রাসূল এসেছে, তোমরা কিতাবের যে সব বিষয় গোপন কর তন্মধ্য হতে বহু বিষয় সে তোমাদের সামনে পরিস্কারভাবে ব্যক্ত করে, আর বহু বিষয় (প্রকাশ করা) বর্জন করে, তোমাদের কাছে আল্লাহর নিকট থেকে এক আলোকময় বস্ত্ত এসেছে এবং তা একটি স্পষ্ট কিতাব (কুরআন)।"},{"id":1097897,"resource_id":162,"text":"হে কিতাবীগণ, তোমাদের নিকট আমার রাসূল এসেছে, কিতাব থেকে যা তোমরা গোপন করতে, তার অনেক কিছু তোমাদের নিকট সে প্রকাশ করছে এবং অনেক কিছু ছেড়ে দিয়েছে। অবশ্যই তোমাদের নিকট আল্লাহর পক্ষ থেকে আলো ও স্পষ্ট কিতাব এসেছে।"},{"id":1295678,"resource_id":153,"text":"O gente della Scrittura, ora è giunto a voi il Nostro Messaggero, per spiegarvi molte cose della Scrittura che voi nascondevate e per abrogarne molte altre  <a class=f><sup foot_note=156905>1</sup></a> ! Una Luce e un Libro chiaro vi son giunti da Allah."},{"id":973241,"resource_id":143,"text":"ئەی نامەدارەکان (ئەی ئەھلی کتاب) بێگومان نێرراومان ھاتووە بۆ ئێوە ڕوونی دەکاتەوە بۆتان زۆری لەوەی کەئێوە دەتان شاردەوە لەکتێبی (تەورات و ئینجیل) دا وەچاو پۆشی دەکات لەزۆریک لەوانە بێگومان بۆتان ھاتووە لەلایەن خواوە ڕووناکی یەکی گەورە و نامەیەکی ڕوونکەرەوە"},{"id":1160257,"resource_id":211,"text":"O mga May Kasulatan, dumating nga sa inyo ang Sugo Namin na naglilinaw sa inyo ng marami mula sa dating itinatago ninyo mula sa Kasulatan at nagsasaisang-tabi sa marami. May dumating nga sa inyo mula kay Allāh na isang liwanag at isang Aklat na naglilinaw,"},{"id":1173516,"resource_id":214,"text":"O vi kojima je data Knjiga, došao vam je Poslanik Naš da vam ukaže na mnogo šta što vi iz Knjige krijete, a preko mnogo čega će i preći. A od Allaha vam dolazi svjetlost i Knjiga jasna."},{"id":1192224,"resource_id":217,"text":"О люди Писання! Прийшов до вас Посланець Наш, щоб роз’яснити вам багато з того, що ви приховуєте з Писання, і щоб багато чого простити вам! Прийшло до вас світло від Аллага і ясне Писання"},{"id":1210932,"resource_id":220,"text":"Hỡi người dân Kinh Sách (Do Thái và Thiên Chúa), quả thật Thiên Sứ (Muhammad) của TA đã đến gặp các ngươi trình bày rõ ràng cho các ngươi nhiều điều mà các ngươi đã che giấu trong Kinh Sách (được ban xuống cho các ngươi) và lờ đi nhiều điều. Quả thật đã đến với các ngươi nguồn ánh sáng và Kinh Sách minh bạch (Qur’an) từ nơi Allah."},{"id":1220849,"resource_id":222,"text":"Әй Кітап иелері! Сендерге кітаптан жасырған нәрселеріңнің көбін ашық түсіндіретін және көбірегінен елемей өтіп кететін Елшіміз келді. Расында сендерге Алладан бір нұр және ашық бір Кітап (Құран) келді."},{"id":1233321,"resource_id":224,"text":"വേദക്കാരേ, വേദഗ്രന്ഥത്തില്‍ നിന്ന് നിങ്ങള്‍ മറച്ച് വെച്ചുകൊണ്ടിരുന്ന പലതും നിങ്ങള്‍ക്ക് വെളിപ്പെടുത്തിത്തന്നുകൊണ്ട് നമ്മുടെ ദൂതന്‍ (ഇതാ) നിങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നു. പലതും അദ്ദേഹം മാപ്പാക്കുകയും ചെയ്യുന്നു. നിങ്ങള്‍ക്കിതാ അല്ലാഹുവിങ്കല്‍ നിന്ന് ഒരു പ്രകാശവും വ്യക്തമായ ഒരു ഗ്രന്ഥവും വന്നിരിക്കുന്നു"},{"id":1239557,"resource_id":225,"text":"૧૫)  હે કિતાબવાળાઓ ! નિ:શંક તમારી પાસે અમારો પયગંબર આવી પહોંચ્યો, જે તમારી સમક્ષ અલ્લાહની કિતાબની વધું પડતી એવી વાતો જાહેર કરી રહ્યો છે જેને તમે છૂપાવી રહ્યા હતા અને ઘણી જ વાતોથી દરગુજર કરે છે, તમારી પાસે અલ્લાહ તરફથી પ્રકાશ અને ખુલ્લી કિતાબ આવી પહોંચી છે."},{"id":1245793,"resource_id":226,"text":"१५.  हे ग्रंथधारकांनो! तुमच्याजवळ आमचे पैगंबर (मुहम्मद सल्लल्लाहु अलैहि वसल्लम) आले आहेत, जे अनेक अशा गोष्टी सांगत आहेत, ज्या ग्रंथा (तौरात आणि इंजील) च्या गोष्टी तुम्ही लपवित होते, आणि बहुतेक गोष्टींना सोडत आहात. तुमच्याजवळ अल्लाहतर्फे नूर (दिव्य तेज) आणि स्पष्ट असा ग्रंथ (पवित्र कुरआन) येऊन पोहोचला आहे.१"},{"id":1252029,"resource_id":227,"text":"ఓ గ్రంథ ప్రజలారా! వాస్తవంగా మా ప్రవక్త (ముహమ్మద్) మీ వద్దకు వచ్చి వున్నాడు; మీరు కప్పి పుచ్చుతూ ఉన్న గ్రంథం (బైబిల్) లోని ఎన్నో విషయాలను అతను మీకు బహిర్గతం చేస్తున్నాడు; మరియు ఎన్నో విషయాలను ఉపేక్షిస్తున్నాడు. వాస్తవంగా మీ కొరకు అల్లాహ్ తరఫు నుండి ఒక జ్యోతి మరియు ఒక స్పష్టమైన గ్రంథం (ఈ ఖుర్ఆన్) వచ్చి వున్నది."},{"id":421095,"resource_id":88,"text":"O ithtarët e Librit! Juve ju erdhi i Dërguari Ynë, i cili ju shpjegon gjëra nga ato që i keni fshehur ju prej Librave (Teuratit dhe Ungjillit) dhe ju fal shumë. Juve ju erdhi prej Allahut dritë (i Dërguari) dhe Libër i qartë (Kurani),"},{"id":1276970,"resource_id":231,"text":"Enyi watu mliopewa Kitabu , miongoni mwa Mayahudi na Wanaswara! Amewajia nyinyi mjumbe wetu Muhammad , rehema ya Mwenyezi Mungu na amani zimshukie, kuwafafanulia mengi ambayo mlikuwa mkiyaficha kwa watu katika yale yaliyomo ndani ya Taurati na Injili, na kuacha kuyafafanua yale ambayo busara haitaki yafafanuliwe. Hakika umewajia kutoka kwa Mwenyezi Mungu mwngaza na Kitabu chenye ufafanuzi, nacho ni Qur’ani tukufu."},{"id":414859,"resource_id":87,"text":"የመጽሐፉ ባለቤቶች ሆይ! ከመጽሐፉ ትሸሽጉት ከነበራችሁት ነገር ብዙውን ለእናንተ የሚገልጽ ከብዙውም የሚተው ሲኾን መልክተኛችን (ሙሐመድ) በእርግጥ መጣላችሁ፡፡ ከአላህ ዘንድ ብርሃንና ገላጭ መጽሐፍ በእርግጥ መጣላችሁ፡፡"},{"id":1283206,"resource_id":232,"text":"Abange mmwe abaaweebwa ekitabo, mazima omubaka  waffe yabajjira abategeeze bingi byemwaali mukweka mu kitabo, mu ngeri yeemu asonyiwe bingi, mazima kyabajjira ekitangaala n’ekitabo ekyeyolefu okuva eri Katonda."},{"id":1289442,"resource_id":233,"text":"הוי, אנשי הספר! אכן בא אליכם שליחנו (מוחמד) כדי שיבאר לכם הרבה ממה שהייתם מעלימים מן הספר (התורה והבשורה), וכדי להביא סליחה על החטאים. הנה בא אליכם אור מאללה וספר (הקוראן) בהיר,"},{"id":954533,"resource_id":140,"text":"¡Vosotros que recibisteis las Escrituras (judíos y cristianos)!, ciertamente os ha llegado Nuestro mensajero (Muhammad) que os expone muchas de las cosas que ocultabais de las Escrituras a la vez que pasa por alto muchas otras (cuya explicación no os aportaría ningún beneficio). En verdad, os ha llegado, de parte de Al-lah, una luz y un libro esclarecedor,"},{"id":960769,"resource_id":141,"text":"Wahai Ahli Kitab! Sungguh, Rasul Kami telah datang kepadamu, menjelaskan kepadamu banyak hal dari (isi) kitab yang kamu sembunyikan, dan banyak (pula) yang dibiarkannya. Sungguh, telah datang kepadamu cahaya dari Allah, dan Kitab<sup foot_note=155342>1</sup> yang menjelaskan."},{"id":286873,"resource_id":50,"text":"வேதமுடையவர்களே! மெய்யாகவே உஙகளிடம் நம்முடைய தூதர் வந்திருக்கின்றார். வேதத்திலிருந்து நீங்கள் மறைத்துக் கொண்டிருப்பவற்றில் பல விஷயங்களை அவர் உங்களுக்கு விளக்கிக் காட்டுவார். இன்னும், (இப்பொழுது தேவையில்லாத) அநேகத்தை விட்டுவிடுவார். நிச்சயமாக அல்லாஹ்விடமிருந்து பேரொளியும், தெளிவுமுள்ள (திருக் குர்ஆன் என்னும்) வேதமும் உங்களிடம் வந்திருக்கின்றது."},{"id":1314386,"resource_id":236,"text":"A yAt Tezmamt! Ni$ iusa kwen id Umazan nne£. Ad awen ibeggen aîas n wayen la teppeffrem, n Tezmamt. Ad Ipsemmiê i waîas. Ni$ tusa kwen id tafat s$uô Öebbi, akked Tezmamt ipbegginen."},{"id":364971,"resource_id":79,"text":"О, люди Писания [иудеи и христиане]! Вот уже явился к вам Наш посланник [пророк Мухаммад], который разъясняет многое из того, что вы скрываете (от людей) из Писания [из Торы и Евангелия], и (мудро) обходит многое [многие вопросы, которые вы скрываете] (не обращая на них внимание). Вот уже явились к вам от Аллаха свет [Ислам] и ясное писание [Коран];"},{"id":371207,"resource_id":80,"text":"വേദക്കാരേ, വേദഗ്രന്ഥത്തില്‍നിന്ന് നിങ്ങള്‍ മറച്ചുവെച്ചിരുന്ന ഒത്തിരി കാര്യങ്ങള്‍ വെളിപ്പെടുത്തിക്കൊണ്ട്, നമ്മുടെ ദൂതനിതാ നിങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നു. ഒട്ടു വളരെ കാര്യങ്ങളില്‍ അദ്ദേഹം വിട്ടുവീഴ്ച കാണിച്ചിരിക്കുന്നു. നിങ്ങള്‍ക്കിതാ അല്ലാഹുവില്‍ നിന്നുള്ള വെളിച്ചവും തെളിവുറ്റ വേദവും വന്നെത്തിയിരിക്കുന്നു."},{"id":389915,"resource_id":83,"text":"¡Oh, Gente del Libro! Os ha llegado un Mensajero enviado por Mí, cuya misión es traeros a la luz los preceptos más importantes que ocultabais de la Biblia, y facilitar muchos otros preceptos. Dios os ha enviado una luz y un Libro claro [el Corán],"},{"id":408623,"resource_id":86,"text":"އޭ ފޮތުގެ أهل ވެރިންނޭވެ! ފޮތުން ތިޔަބައިމީހުން ވަންހަނާކޮށް އުޅުނު ކަންތަކުގެ ތެރެއިން ގިނަ ކަންތައްތަކެއް ތިޔަބައިމީހުންނަށް ބަޔާންކޮށްދެއްވާ އަދި (އޭގެ) ގިނަ ކަންތައްތައް عفو ކުރައްވާ حال، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ رسول އާ ތިޔަބައިމީހުންގެ ގާތަށް ވަޑައިގެންފިއެވެ. ހަމަކަށަވަރުން، اللَّه ގެ حضرة ން نور އަކާއި، ބަޔާންކުރަނިވި ފޮތެއް، ތިޔަބައިމީހުންގެ ގާތަށް އަތުވެއްޖެއެވެ."},{"id":236581,"resource_id":42,"text":"O ludu Księgi! Nasz Posłaniec przyszedł do was, wyjaśniając wam wiele z tego, co wy ukrywaliście z Księgi, i wiele też zacieraliście. Przyszło do was światło od Boga i Księga jasna."},{"id":249041,"resource_id":44,"text":"O, popor al Cărţii! Trimisul Nostru a venit la voi ca să vă lămurească multe din cele ce ascundeaţi din Carte, trecând peste multe altele. Lumină şi limpede Carte v-au venit de la Dumnezeu!"},{"id":1326858,"resource_id":238,"text":"اي ڪتاب وارؤ بيشڪ اسان جو پيغمبر (ﷴ ﷺ) اوھان وٽ آيو اوھين (الله جي) ڪتاب مان گھڻيون ڳالھيون لڪائيندا ھيؤ تن مان گھڻيون (ڳالھيون) اوھان کي بيان ڪري ٿو ۽ گھڻين (ڳالھين) کان ٽارو ڪري ٿو، بيشڪ اوھان وٽ الله وٽان نُور ۽ پڌرو ڪتاب (قرآن) آيو آھي."},{"id":346263,"resource_id":76,"text":" ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) سىلەرگە سىلەر كىتابتا (ئىنجىلدا ۋە تەۋراتتا) يوشۇرغان نۇرغۇن نەرسىلەرنى بايان قىلىپ بېرىدىغان ۋە (يوشۇرغان نەرسىلەردىن) نۇرغۇنىنى كەچۈرىدىغان (يەنى ئاشكارىلاپ سىلەرنى پاش قىلمايدىغان) رەسۇلىمىز كەلدى، سىلەرگە ئاللاھ تەرىپىدىن نۇر (يەنى مۇھەممەد ئەلەيھىسسالام) ۋە روشەن كىتاب (يەنى قۇرئان) كەلدى."},{"id":340027,"resource_id":75,"text":" Ey Kitab əhli! Sizə ki­tab­dan gizlətdiyiniz şeylərin bir çoxu­nu bə­yan edən və bir ço­xu­nun da üstün­dən keçən rəsulumuz gəl­di. Artıq sizə Allah­dan bir nur və açıq-aydın bir ki­tab gəl­di."},{"id":358735,"resource_id":78,"text":"О обладатели Писания! К вам пришёл Наш посланник Мухаммад - да благословит его Аллах и приветствует, - призывая к Аллаху, к Его Истине, разъясняя вам многое из того, что вы скрываете из Торы и Евангелия, и оставляя без внимания многое из того, что вы скрыли, ставшего ненужным. От Аллаха к вам пришёл шариат - Свет, разъясняемый в ясном Писании - Коране,"},{"id":278147,"resource_id":49,"text":"Enyi Watu wa Kitabu! Amekwisha kujieni Mtume wetu anaye kufichulieni mengi mliyo kuwa mkiyaficha katika Kitabu, na anaye samehe mengi. Bila shaka imekujieni kutoka kwa Mwenyezi Mungu nuru na Kitabu kinacho bainisha."},{"id":272484,"resource_id":48,"text":"Efterföljare av äldre tiders uppenbarelser! Ett Sändebud från Oss har kommit till er [med budskap] som klargör för er mycket av det som ni har dolt [för er själva] i Skriften; mycket [annat] har förbigåtts. Gud har skänkt er ett [nytt] ljus och en klar Skrift;"},{"id":377443,"resource_id":81,"text":"ئه‌ی خاوه‌نانی کتێب: دڵنیابن که پێغه‌مبه‌ری ئێمه بۆ ئێوه‌ش هاتووه تا زۆربه‌ی ئه‌و شتانه‌ی که لای ئێوه ڕوون و ئاشکرانین و ده‌یشارنه‌وه‌، له کتێبی (ته‌ورات و ئینجیلدا) بۆتان ڕوون و ئاشکرا بکات، هه‌روه‌ها له زۆرێک له‌و شتانه‌ی که شاردوتانه‌ته‌وه چاوپۆشی ده‌کات، چونکه به‌ڕاستی له‌لایه‌ن خواوه ڕووناکیه‌کی ئاشکراتان بۆهاتووه (که محمدی پێغه‌مبه‌رمانه (صلی الله علیه وسلم) هاوڕێ له‌گه‌ڵ کتێبێکی ڕوونکه‌ره‌وه‌دا (که قورئانه‌)."},{"id":254397,"resource_id":45,"text":"О люди Писания! К вам явился Наш Посланник, который разъясняет вам многое из того, что вы скрываете из Писания, и воздерживается от многого. Явились к вам от Аллаха свет (Мухаммад) и ясное Писание."},{"id":352499,"resource_id":77,"text":"Ey Kitap ehli! Kitap'dan gizleyip durduğunuzun çoğunu size açıkça anlatan ve çoğundan da geçiveren peygamberimiz gelmiştir. Doğrusu size Allah'tan bir nur ve apaçık bir Kitap gelmiştir."},{"id":198635,"resource_id":36,"text":"성서의 백성들이여 너희에 게 하나님의 선지자가 오셨나니 너희들이 성서에서 은닉했던 않은 것과 설명되지 아니한 많은 것들 을 밝혀 주리라 이렇게하여 하나 님으로부터빛과 성서가 너희에게 이르렀노라"},{"id":160121,"resource_id":30,"text":"Te, joiden ovat Kirjoitukset! Nyt on tullut luoksenne Meidän lähettiläämme tähdentäen teille paljon siitä, minkä talletitte Kirjoituksessa, ja jättäen paljon syrjään. Nyt on teille tullut Jumalalta valo ja selvä Kirjoitus,"},{"id":136886,"resource_id":26,"text":"Vlastníci Písma! Nyní již přišel k vám náš posel, aby vám jasně vyložil mnohé z toho, co skryli jste z Písma, a prominul vám mnohé. A přišlo k vám nyní od Boha světlo a Písmo zjevné,"},{"id":333791,"resource_id":74,"text":"Эй аҳли китоб, паёмбари Мо назди шумо омад, то бисёре аз китоби Худоро, ки пинҳон медоштед, бароятон баён кунад ва аз бисёре даргузарад ва аз ҷониби Худо нуре ва китобе зоҳиру ошкор бар шумо нозил шудааст."},{"id":119040,"resource_id":23,"text":"Ey kitab əhli! Sizə kitabda (Tövratda və İncildə) gizlətdiyiniz şeylərin bir çoxunu bildirən, bir çoxunu da sizə bağışlayıb üstünü vurmayan (və ya sizdən bir çoxunu bağışlayan) Peyğəmbərimiz gəldi. Artıq Allah tərəfindən sizə bir nur və açıq-aydın bir Kitab (Qur’an) gəldi."},{"id":305590,"resource_id":53,"text":"Ий китаб әһелләре! Килде сезгә рәсүлебез Мухәммәд г-м китабыгызда Аллаһ хөкемнәрен яшергәнегезнең күпләрен белдерер өчен, вә күпләрен гафу итәр, әйтмәс. Ий кешеләр! Килде сезгә мәгърифәт нуры Мухәммәд г-м вә раушан китап."},{"id":266141,"resource_id":47,"text":"O ithtarë të librit, juve ju erdhi i dërguari Jonë që ju sqaron shumë nga ajo që fshihnit prej librit, e për shumë nuk jep sqarime. Juve ju erdhi erdhi nga All-llahu dritë, dhe libër i qartë."},{"id":230125,"resource_id":41,"text":"Dere skriftens folk! Vårt sendebud er nå kommet til dere for å klargjøre meget av det dere har skjult av skriften, og stryke over meget. Et lys er kommet til dere fra Gud og skriftens klare ord,"},{"id":1065925,"resource_id":106,"text":"ХIай жайнан охIла! Веана шуьга Тхан элча<sup foot_note=112353>1</sup>‚ аш жайнах хьулдеш хилла долу дуккханиг шуна билгалдеш волу‚ дукханиг гучу ца доккхуш а дуьту цо. Деана шуьга Делера нур а‚ билгала жайна а<sup foot_note=112354>2</sup>."},{"id":1320622,"resource_id":237,"text":"О, хора на Писанието, Нашият Пратеник дойде при вас да ви поясни много от онова, което сте скривали от Писанието, и да ви извини за много. При вас дойде от Аллах светлина и ясно Писание."},{"id":865877,"resource_id":128,"text":"ឱអះលីគីតាប. ជាការពិតណាស់ អ្នកនាំសារ(មូហាំម៉ាត់) របស់យើងបានមកដល់ពួកអ្នកដែលគេបានបញ្ជាក់ប្រាប់ពួកអ្នក ជាច្រើនមកហើយអំពីអ្វីដែលពួកអ្នកធ្លាប់បានលាក់បាំងនៅក្នុង គម្ពីរ(តាវរ៉ត) ហើយគេក៏លើកលែង(មិនបញ្ជាក់ប្រាប់)ជាច្រើន ដែរ។ ពន្លឺ(មូហាំម៉ាត់)និងគម្ពីរ(គួរអាន)ដ៏ជាក់ច្បាស់មកពី អល់ឡោះពិតជាបានមកដល់ពួកអ្នក។"},{"id":728689,"resource_id":103,"text":"Ó seguidores do Livro! Com efeito, Nosso Mensageiro chegou-vos, para tornar evidente, para vós, muito do que havíeis escondido do Livro, e para abrir mão de muito disso. Por certo, chegou-vos de Allah uma luz e evidente Livro."},{"id":156063,"resource_id":29,"text":"ای اهل کتاب! بتحقیق پیامبر ما به سوی شما آمد تا بسیاری از حقایق از کتاب (آسمان) را که کتمان کرده‌اید برای شما روشن سازد و از بسیاری درگذرد، به راستی از جانب الله نور و کتاب آشکاری به سوی شما آمد."},{"id":910877,"resource_id":133,"text":"வேதத்தையுடையவர்களே! உங்களிடம் நிச்சயமாக நம் தூதர் வந்திருக்கிறார். வேதத்தில் நீங்கள் மறைத்துக்கொண்டிருந்த பல விஷயங்களை அவர் உங்களுக்குத் தெளிவாக எடுத்துக் காண்பிக்கிறார். மற்றும் பல விஷயங்களை (அவர் அறிந்திருந்தும் உங்களுக்கு கேவலம் உண்டாகக்கூடாது என்பதற்காக அவற்றைக் கூறாது) விட்டுவிடுகிறார். நிச்சயமாக, அல்லாஹ்விடமிருந்து ஒளியும் மிகத்தெளிவான ஒரு வேதம் (இப்போது) உங்களிடம் வந்திருக்கிறது."},{"id":1141549,"resource_id":208,"text":"O Leute der Schrift, Unser Gesandter ist nunmehr zu euch gekommen, um euch vieles zu enthüllen, was ihr von der Schrift geheim gehalten habt, und (er ist zu euch gekommen,) um gegen vieles Nachsicht zu üben. Wahrlich, zu euch sind ein Licht von Allah und ein klares Buch gekommen."},{"id":1147785,"resource_id":209,"text":"O gente del Libro, vi è arrivato il Nostro Messaggero a chiarirvi gran parte di ciò che nascondevate del Libro, e a perdonare molto altro. Vi è giunta da Allāh una Luce e un chiaro Libro,"},{"id":658627,"resource_id":101,"text":"Эй аҳли китоб, мана, элчимиз (Муҳаммад алайҳис-салоту вас-салом) сизлар китобингиз (Таврот, Инжил) орасидан яшириб келган (у зотнинг пайғамбар бўлишлари ва яна бошқа зарур масалалар хусусидаги) кўп нарсаларни сизларга баён этган ҳолда, (фақат сизларнинг сирларингизни очиб, шарманда қилиш учунгина ишлайдиган) кўп нарсаларни тарк этган ҳолда келди. Сизларга Аллоҳ тарафидан Нур-Очиқ Китоб келди."},{"id":979477,"resource_id":144,"text":"O Lieden van de Schrift! Waarlijk, Onze Boodschapper is tot jullie gekomen; hij heeft jullie veel duidelijk gemaakt van wat jullie in de Schrift verborgen, en hij heeft jullie veel kwijtgescholden. Waarlijk, er is van Allah een Licht (de Profeet) en een duidelijk Boek (de Koran) tot jullie gekomen."},{"id":211528,"resource_id":38,"text":"Hay tiyoronan ko kitab, sabnar a miyakaoma rkano so sogo Ami, a pphagosay rkano ko madakl ko piyagma iyo ko kitab, go adn a plpasn iyan a madakl: Sabnar a adn a miyakaoma rkano a phoon ko Allah a sindaw ago kitab a miyakawsay (a giya Qor´an aya),"},{"id":427331,"resource_id":89,"text":"O ithtarë të librit, juve ju erdhi i dërguari Jonë që ju sqaron shumë nga ajo që fshihnit prej librit, e për shumë nuk jep sqarime. Juve ju erdhi erdhi nga All-llahu dritë, dhe libër i qartë."},{"id":323240,"resource_id":56,"text":"信奉天经的人啊！我的使者确已来临你们，他要为你们阐明你们所隐讳的许多经，并放弃许多经文，不加以揭发。有一道光明，和一部明确的经典，确已从真主降临你们。"},{"id":172632,"resource_id":32,"text":"Yã Mutãnen littãfi! Lalle ne, ManzonMu yã je muku, yanã bayyana muku abu mai yawa daga abin da kuka kasance kunã ɓõyewa daga Littãfi, kuma yanã rangwame daga abu mai yawa. Haƙĩƙa, wani haske da wani Littafi mai bayyanãwa yã je muku daga Allah."},{"id":206146,"resource_id":37,"text":"വേദക്കാരേ, വേദഗ്രന്ഥത്തില്‍ നിന്ന് നിങ്ങള്‍ മറച്ച് വെച്ചുകൊണ്ടിരുന്ന പലതും നിങ്ങള്‍ക്ക് വെളിപ്പെടുത്തിത്തന്നുകൊണ്ട് നമ്മുടെ ദൂതന്‍ (ഇതാ) നിങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നു. പലതും അദ്ദേഹം മാപ്പാക്കുകയും ചെയ്യുന്നു. നിങ്ങള്‍ക്കിതാ അല്ലാഹുവിങ്കല്‍ നിന്ന് ഒരു പ്രകാശവും വ്യക്തമായ ഒരു ഗ്രന്ഥവും വന്നിരിക്കുന്നു."},{"id":242747,"resource_id":43,"text":"Ó adeptos do Livro, foi-vos apresentado o Nosso Mensageiro para mostrar-vos muito do que ocultáveis do Livro eperdoar-vos em muito. Já vos chegou de Deus uma Luz e um Livro lúcido,"},{"id":149363,"resource_id":28,"text":"¡Gente de la Escritura ! Nuestro Enviado ha venido a vosotros, aclarándoos mucho de lo que de la Escritura habíais ocultado y revocando mucho también. Os ha venido de Alá una Luz, una Escritura clara,"},{"id":293165,"resource_id":51,"text":"บรรดาผู้ได้รับคัมภีร์ทั้งหลาย ! แท้จริงร่อซูลของเรา ได้มายังพวกเจ้าแล้ว โดยที่เขาจะแจกแจงแก่พวกเจ้า ซึ่งมากมายจากสิ่งที่พวกเจ้าปกปิดไว้จากคัมภีร์ และเขาจะระงับไว้มากมาย แท้จริงแสงสว่างจากอัลลอฮ์ และคัมภีร์อันชัดแจ้งนั้นได้มายังพวกเจ้าแล้ว"},{"id":166413,"resource_id":31,"text":"Ô gens du Livre! Notre Messager (Mohammad) vous est certes venu, vous exposant beaucoup de ce que vous cachiez du Livre, et passant sur bien d’autres choses! Une lumière et un Livre explicite vous sont certes venus d’Allah  ! <sup foot_note=211857>1</sup>"},{"id":985713,"resource_id":52,"text":"Ey kitap ehli! Kitaptan gizlemiş olduğunuz şeylerin çoğunu açıklayan, çoğundan da vazgeçen peygamberimiz size geldi. Ayrıca size, Allah'tan bir nur ve apacık bir kitap da gelmiştir."},{"id":772341,"resource_id":113,"text":"Ей, Кітап берілген қауым! Ақиқатында сендерге Біздің Елшіміз келді. Ол  / Елші / Кітаптан сендер жасырып келгендеріңнің көбін өздеріңе түсіндіреді әрі көбісін елеусіз қалдырады. Негізінде сендерге Аллаһтан нұр, анық Кітап  / Құран /  келді."},{"id":759869,"resource_id":111,"text":"  Yaa warra kitaabaa! Ergamaan keenya kan irra hedduu kitaabaa irraa waan isin dhoksaa turtan isiniif ibsuufi baay’ee isaa immoo dhiifamaan irra isiniif dabru isinitti dhufeeraDhugumatti, iftiifi kitaabni ifaa ta’e Rabbi irraa isiniif dhufeera."},{"id":766105,"resource_id":112,"text":"Ey kitap ehli! Rasûlümüz size geldi, kitaptan gizlediğiniz şeylerin birçoğunu size açıkça anlatıyor ve bir çoğunu da (hikmet gereği) bırakıp, geçiyor. Doğrusu size Allah’tan bir aydınlatıcı ve apaçık/açıklayıcı bir kitap gelmiştir."},{"id":840933,"resource_id":124,"text":"  Ey ehli kitap! Rasûlümüz size Kitap'tan gizlemekte olduğunuz birçok şeyi açıklamak üzere geldi; birçok (kusurunuzu) da affediyor. Gerçekten size Allah'tan bir nur, apaçık bir kitap geldi."},{"id":130573,"resource_id":25,"text":"O vi kojima je data Knjiga, došao vam je Poslanik Naš da vam ukaže na mnogo šta što vi iz Knjige krijete, a preko mnogo čega će i preći. A od Allaha vam dolazi Svjetlost i Knjiga jasna."},{"id":741161,"resource_id":108,"text":"१५) हे अहले किताब ! तिम्रो नजीकमा निश्चय नै हाम्रो पैगम्बर आइसकेको छ । जसले कि तिमीलाई किताबको धेरै यस्ता कुराहरू स्पष्ट गर्दैछ जुन तिमीले लुकाउँदथ्यौ र तिम्रा धेरै त्रुटिहरूलाई क्षमा गर्दैछ । निःसन्देह तिम्रो नजिकमा अल्लाहबाट प्रकाश र स्पष्ट किताब (कुरआन) आइसकेको छ ।"},{"id":259246,"resource_id":46,"text":"Ehelu Kitaabow waxaa idiin Yimid Rasuulkannaga oo idiin Caddayn wax badan ood ahaydeen kuwo ka qariya Kitaabka (Tawreed) wuxuuna idinka Cafiyi wax badan, waxaana idiinka Yimid Xagga Eebe Nuur iyo Kitaab Cad."},{"id":1167280,"resource_id":213,"text":"হে কিতাবীরা! আমাদের রাসূল তোমাদের নিকট এসেছেন [১], তোমরা কিতাবের যা গোপন করতে তিনি সে সবের অনেক কিছু তোমাদের নিকট প্রকাশ করছেন এবং অনেক কিছু ছেড়ে দিচ্ছেন। অবশ্যই আল্লাহর নিকট থেকে এক জ্যোতি ও স্পষ্ট কিতাব তোমাদের কাছে এসেছে [২]।"},{"id":1198460,"resource_id":218,"text":"啓典の民*よ、あなた方のもとには確かに、われら*の使徒*（ムハンマド*）が到来した。彼はその啓典の内の、あなた方が隠蔽していたものの多くを明らかにし、また（その他の）多くについては大目に見てくれる¹。アッラー*の御許からあなた方のもとに、光と解明の書²が確かにやって来たのである。"},{"id":1204696,"resource_id":219,"text":"성서의 백성들이여 너희에 게 하나님의 선지자가 오셨나니 너희들이 성서에서 은닉했던 않은 것과 설명되지 아니한 많은 것들 을 밝혀 주리라 이렇게하여 하나 님으로부터빛과 성서가 너희에게 이르렀노라"},{"id":1258265,"resource_id":228,"text":"අහෝ දේව ග්‍රන්ථ හිමියනි ! දේව ග්‍රන්ථයෙන් නුඹලා සඟවමින් සිටි දැයින් බොහෝමයක් නුඹලාට පැහැදිලි කරන අපගේ රසූල්වරයා සැබැවින්ම නුඹලා වෙත පැමිණ ඇත. ඔහු (ඔබ අතර ඇති වැරදි වැටහීම් වැනි) බොහෝ දේවල් නොසලකා හරිනු ඇත. සැබැවින්ම අල්ලාහ්ගෙන් වූ ආලෝකයක් ද පැහැදිලි දේව ග්‍රන්ථයක් ද නුඹලා වෙත පැමිණි ඇත."},{"id":1116605,"resource_id":199,"text":"¡Ustedes que recibieron las Escrituras (judíos y cristianos)!, ciertamente les ha llegado Nuestro Mensajero (Muhammad) que les expone muchas de las cosas que ocultaban de las Escrituras, a la vez que pasa por alto muchas otras (cuya explicación no les aportaría ningún beneficio). En verdad, les ha llegado, de parte de Al-lah, una luz y un libro esclarecedor,"},{"id":853405,"resource_id":126,"text":"O sljedbenici Knjige, došao vam je poslanik Naš da vam ukaže na mnogo šta što vi iz Knjige krijete, i preko čega će i preći. A od Allaha vam dolazi svjetlost i Knjiga jasna"},{"id":815990,"resource_id":120,"text":"হে কিতাবীসকল! তোমালোকৰ ওচৰত আমাৰ ৰাছুল আহি পাইছে, তোমালোকে কিতাবৰ পৰা যি গোপন কৰিছিলা তাৰে বেছি ভাগ তেওঁ তোমালোকৰ ওচৰত প্ৰকাশ কৰিছে আৰু বহুখিনি এৰি দিছে। অৱশ্যে আল্লাহৰ তৰফৰ পৰা এটা জ্যোতি আৰু স্পষ্ট কিতাব তোমালোকৰ ওচৰত আহিছে।"},{"id":1214613,"resource_id":221,"text":"Hỡi Người dân Kinh Sách! Quả thật, Sứ Giả (Muhammad) của TA đã đến gặp các ngươi trình bày rõ cho các ngươi nhiều điều mà các ngươi đã từng giấu giếm trong Kinh Sách (của các ngươi) và lướt qua nhiều điều (không cần đề cập nữa). Chắc chắn, một ánh sáng và một Kinh Sách quang minh từ Allah đã được gởi đến cho các ngươi."},{"id":1227085,"resource_id":223,"text":"Эй аҳли китоб, ҳамоно паёмбари мо ба сӯйи шумо омадааст, ки бисёре аз [матолибу омӯзаҳои] китоб [-и осмонии худ]-ро, ки пинҳон мекардед, бароятон ба равшанӣ баён кунад ва аз бисёре [аз матолибу аҳкоми он] даргузарад. Ҳатман, аз ҷониби Аллоҳ таоло бароятон нуру китоби равшангар омадааст"},{"id":747397,"resource_id":109,"text":"信奉天经的人啊！我的使者确已来临你们，他要为你们阐明你们所隐讳的许多经文，并放弃许多经文，不加以揭发。有一道光明，和一部明确的经典，确已从安拉降临你们。"},{"id":143225,"resource_id":27,"text":"O Leute der Schrift, Unser Gesandter ist nunmehr zu euch gekommen, um euch vieles von dem klarzumachen, was ihr von der Schrift verborgengehalten habt, und er vieles verzeiht. Gekommen ist, nunmehr zu euch von Allah ein Licht und ein deutliches Buch,"},{"id":1270734,"resource_id":230,"text":"[15] บรรดาผู้ได้รับคัมภีร์ทั้งหลาย แท้จริงรอซูลของเราได้มายังพวกเจ้าแล้ว โดยที่เขาจะแจกแจงแก่พวกเจ้า ซึ่งมากมายจากสิ่งที่พวกเจ้าปกปิดไว้จากคัมภีร์ และเขาจะระงับไว้มากมาย แท้จริงแสงสว่างจากอัลลอฮฺ และคัมภีร์อันชัดแจ้งนั้นได้มายังพวกเจ้าแล้ว"},{"id":784811,"resource_id":115,"text":"Yã Mutãnen littãfi! Lalle ne, Manzon Mu yã je muku, yanã bayyana muku abu mai yawa daga abin da kuka kasance kunã ɓõyewa daga Littãfi, kuma yanã rangwame daga abu mai yawa. Haƙĩƙa, wani haske da wani Littafi mai bayyanãwa yã je muku daga Allah."},{"id":847169,"resource_id":125,"text":"Ẹ̀yin onítírà, dájúdájú Òjíṣẹ́ Wa ti wá ba yín. Ó ń ṣàlàyé ọ̀pọ̀lọ́pọ̀ ohun tí ẹ fi pamọ́ nínú tírà fún yín. Ó sì ń ṣàmójúkúrò níbi ọ̀pọ̀lọ́pọ̀. Ìmọ́lẹ̀ àti Tírà tó yanjú kúkú ti dé ba yín láti ọ̀dọ̀ Allāhu."},{"id":1538885,"resource_id":823,"text":"People of the Book! Our Messenger has come to make clear to you much of what you have hidden of the Scriptures and to forgive you much. A light has now come to you from God and a clear Book,"},{"id":1526413,"resource_id":771,"text":"ಓ ಗ್ರಂಥದವರೇ, ನೀವು ವೇದಗ್ರಂಥದಿಂದ ಮರೆಮಾಚಿದ್ದ ಅನೇಕ ವಿಷಯಗಳನ್ನು ಬಹಿರಂಗಗೊಳಿಸುತ್ತ ನಮ್ಮ ದೂತರು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿರುತ್ತಾರೆ ಮತ್ತು ಅವರು ಅನೇಕ ವಿಷಯಗಳನ್ನು ಮಾಪಿ ಮಾಡುತ್ತಾರೆ <sup foot_note=206532>1</sup>. ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಒಂದು ಪ್ರಕಾಶ ಮತ್ತು ಒಂದು ಸುವ್ಯಕ್ತ ಗ್ರಂಥವು ನಿಮ್ಮ ಬಳಿಗೆ ಬಂದಿದೆ."},{"id":1532649,"resource_id":819,"text":"اے اہل کتاب، تمھارے پاس ہمارا رسول آیا ہے وہ کتاب الٰہی کی بہت سی ان باتوں کو تمھارے سامنے کھول رہا ہے جن کو تم چھپاتے تھے اور وہ درگزر کرتا ہے بہت سی چیزوں سے بے شک تمھارے پاس اللہ کی طرف سے ایک روشنی اورایک واضح کرنے والی کتاب آچکی ہے"}]},{"id":685,"verse_number":16,"verse_key":"5:16","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":110,"juz_number":6,"words":[{"id":18587,"position":1,"audio_url":"wbw/005_016_001.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":110,"line_number":8,"text":"ﮅ","translation":{"text":"Guides","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":18588,"position":2,"audio_url":"wbw/005_016_002.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":110,"line_number":8,"text":"ﮆ","translation":{"text":"with it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":18589,"position":3,"audio_url":"wbw/005_016_003.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":110,"line_number":8,"text":"ﮇ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":18590,"position":4,"audio_url":"wbw/005_016_004.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":110,"line_number":8,"text":"ﮈ","translation":{"text":"(those) who","language_name":"english"},"transliteration":{"text":"mani","language_name":"english"}},{"id":18591,"position":5,"audio_url":"wbw/005_016_005.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":110,"line_number":8,"text":"ﮉ","translation":{"text":"seek","language_name":"english"},"transliteration":{"text":"ittabaʿa","language_name":"english"}},{"id":18592,"position":6,"audio_url":"wbw/005_016_006.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":110,"line_number":8,"text":"ﮊ","translation":{"text":"His pleasure","language_name":"english"},"transliteration":{"text":"riḍ'wānahu","language_name":"english"}},{"id":18593,"position":7,"audio_url":"wbw/005_016_007.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":110,"line_number":9,"text":"ﮋ","translation":{"text":"(to the) ways","language_name":"english"},"transliteration":{"text":"subula","language_name":"english"}},{"id":18594,"position":8,"audio_url":"wbw/005_016_008.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":110,"line_number":9,"text":"ﮌ","translation":{"text":"(of) the peace","language_name":"english"},"transliteration":{"text":"l-salāmi","language_name":"english"}},{"id":18595,"position":9,"audio_url":"wbw/005_016_009.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":110,"line_number":9,"text":"ﮍ","translation":{"text":"and brings them out","language_name":"english"},"transliteration":{"text":"wayukh'rijuhum","language_name":"english"}},{"id":18596,"position":10,"audio_url":"wbw/005_016_010.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":110,"line_number":9,"text":"ﮎ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":18597,"position":11,"audio_url":"wbw/005_016_011.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":110,"line_number":9,"text":"ﮏ","translation":{"text":"the darknessess","language_name":"english"},"transliteration":{"text":"l-ẓulumāti","language_name":"english"}},{"id":18598,"position":12,"audio_url":"wbw/005_016_012.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":110,"line_number":9,"text":"ﮐ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":18599,"position":13,"audio_url":"wbw/005_016_013.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":110,"line_number":10,"text":"ﮑ","translation":{"text":"the light","language_name":"english"},"transliteration":{"text":"l-nūri","language_name":"english"}},{"id":18600,"position":14,"audio_url":"wbw/005_016_014.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":110,"line_number":10,"text":"ﮒ","translation":{"text":"by His permission","language_name":"english"},"transliteration":{"text":"bi-idh'nihi","language_name":"english"}},{"id":18601,"position":15,"audio_url":"wbw/005_016_015.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":110,"line_number":10,"text":"ﮓ","translation":{"text":"and guides them","language_name":"english"},"transliteration":{"text":"wayahdīhim","language_name":"english"}},{"id":18602,"position":16,"audio_url":"wbw/005_016_016.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":110,"line_number":10,"text":"ﮔ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":18603,"position":17,"audio_url":"wbw/005_016_017.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":110,"line_number":10,"text":"ﮕ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"ṣirāṭin","language_name":"english"}},{"id":18604,"position":18,"audio_url":"wbw/005_016_018.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":110,"line_number":10,"text":"ﮖ","translation":{"text":"(the) straight","language_name":"english"},"transliteration":{"text":"mus'taqīmin","language_name":"english"}},{"id":18605,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﮗ","page_number":110,"line_number":11,"text":"ﮗ","translation":{"text":"(16)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904642,"resource_id":131,"text":"through which Allah guides those who seek His pleasure to the ways of peace, brings them out of darkness and into light by His Will, and guides them to the Straight Path."},{"id":998186,"resource_id":149,"text":"with which Allah guides whoever has followed—<i class=\"s\">(for) </i>His good pleasure—<i class=\"s\">(to) </i>the ways of peace, and brings them out of darkness<i class=\"s\">(es) </i>into light, by His permission, and guides them to a straight path."},{"id":1352090,"resource_id":171,"text":"By this Book, Allah guides the person who follows faith and does good actions, which please Him, to the paths of safety from Allah’s punishment. These are the paths that lead to Paradise. He removes them from the darkness of disbelief and disobedience to the light of faith and obedience, and He guides them to the straight path: the path of Islam."},{"id":100327,"resource_id":20,"text":"By which Allāh guides those who pursue His pleasure to the ways of peace<sup foot_note=196177>1</sup> and brings them out from darknesses into the light, by His permission, and guides them to a straight path."},{"id":1110370,"resource_id":167,"text":"There has come to you from Allah a Light and clear Book; with it Allah guides those who follow His pleasure in the pathways of peace, and brings them out, by His will, from the depths of darkness into the light, and guides them to a straight path."},{"id":1403956,"resource_id":179,"text":"Nagpapatnubay si Allāh sa pamamagitan ng Aklat na ito sa sinumang sumunod sa anumang nagpapalugod sa Kanya gaya ng pananampalataya at gawang maayos tungo sa mga daan ng kaligtasan mula sa parusa Niya, ang mga daang nagpaparating sa Paraiso. Nagpapalabas Siya sa kanila mula sa mga kadiliman ng kawalang-pananampalataya at pagsuway tungo sa liwanag ng pananampalataya at pagtalima ayon sa pahintulot Niya. Nagtutuon Siya sa kanila tungo sa daang tuwid na matatag, ang daan ng Islām."},{"id":1423174,"resource_id":182,"text":"真主以这部经典引导祂所喜悦的信道且行善之人走上平安的正道，远离真主的惩罚。这是通往乐园的道路，它使人们从不信道、违背真主的黑暗走向信仰和服从真主的信仰之中，真主护佑他们走上端庄大道，即伊斯兰的道路。"},{"id":1439110,"resource_id":776,"text":"Con este Libro Al-lah guía a aquellos que adoptan el comportamiento aceptado por Él, es decir, que tienen fe y hacen buenas obras, hacia la salvación y el Paraíso. Los preserva de Su castigo, los saca de las tinieblas de la incredulidad y la desobediencia hacia la luz de la fe y la obediencia con Su permiso, y les facilita el acceso al camino recto, que es la vía del Islam."},{"id":1451582,"resource_id":791,"text":"അല്ലാഹു തൃപ്തിപ്പെടുന്ന ഈമാനും സൽപ്രവർത്തനവും പിൻപറ്റിയവരെ ഈ ഗ്രന്ഥം മുഖേന അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുത്തുന്ന മാർഗങ്ങളിലേക്ക് അവൻ നയിക്കുന്നു. സ്വർഗത്തിലേക്ക് എത്തിക്കുന്ന മാർഗങ്ങളാണത്. (അല്ലാഹുവിലുള്ള) നിഷേധത്തിൻ്റെയും ധിക്കാരത്തിൻ്റെയും ഇരുട്ടുകളിൽ നിന്ന് അവരെ അവൻ ഇതു മുഖേന വിശ്വാസത്തിൻ്റെയും സൽകർമ്മത്തിൻ്റെയും പ്രകാശത്തിലേക്ക് പുറത്തുകൊണ്ടുവരികയും ചെയ്യുന്നു. അല്ലാഹുവിൻ്റെ അനുമതി പ്രകാരമാണത്. ഇസ്ലാമിൻ്റെ, നേരായതും ഋജുവായതുമായ പാതയിലേക്ക് അവൻ അവർക്ക് സൗകര്യമൊരുക്കുകയും ചെയ്യുന്നു."},{"id":1366007,"resource_id":173,"text":"Allah guide par ce Livre ceux qui adoptent le comportement qu’Il agrée (c’est-à-dire qu’ils ont la foi et œuvrent dans le bien) vers le salut et le Paradis. Il les préserve de Son châtiment, les fait sortir des ténèbres de la mécréance et de la désobéissance vers la lumière de la foi et de l’obéissance avec Sa permission et leur facilite l’accès à la voie droite, qui est la voie de l’Islam."},{"id":1513942,"resource_id":785,"text":"الله به وسيلۀ آن (کتاب) کسانی را که از رضای او پیروی می‌کنند، به‌سوی راه‌های سلامتی هدایت می‌کند، و به حکم خود آنها را از تاریکی‌های (کفر) به روشنی (اسلام) بیرون می‌کند، و به راه راست هدایت می‌کند."},{"id":1488998,"resource_id":790,"text":"আল্লাহে এই পুথিৰ দ্বাৰা সেই সকল লোকক হিদায়ত প্ৰদান কৰে, যিসকলে আল্লাহক সন্তুষ্ট কৰিবলৈ ঈমান আনিছে আৰু নেক আমল কৰে, এনেকুৱা পথ দেখুৱায় যি পথে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰি জান্নাতৰ পিনে লৈ যায়। আৰু সিহঁতক কুফৰ আৰু গুনাহৰ অন্ধকাৰৰ পৰা উলিয়াই ঈমান আৰু আনুগত্যৰ পোহৰলৈ লৈ আহে। সিহঁতক পোন পথ তথা ইছলামৰ পথত পৰিচালিত হবলৈ তাওফীক প্ৰদান কৰে।"},{"id":1507706,"resource_id":795,"text":"ߊߟߊ߫ ߦߋ߫ ( ߟߍߙߊ ) ߏ߬ ߟߋ ߞߍ߫ ߟߊ߫ ߸ ߞߵߊ߬ ߟߊ߫ ߘߌ߬ߢߍ ߟߊߓߊ߬ߕߏ߬ߓߊ߮ ߟߎ߬ ߞߊ߲ߘߊ߫ ߞߛߌ ߛߌߟߊ ߟߎ߫ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߟߊߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊߕߙߍ߬ ߦߋߟߋ߲ ߡߊ߬ ߸ ߊ߬ ߖߍ߬ߘߍ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫ ، ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߞߊ߲ߘߊ߫ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲߫ ߓߐߚߐ ߞߊ߲߬."},{"id":1464054,"resource_id":792,"text":"អល់ឡោះនឹងចង្អុលបង្ហាញតាមរយៈគម្ពីរនេះចំពោះជនណាដែលដើរតាមអ្វីដែលទ្រង់ពេញចិត្ត ដូចជាការមានជំនឿនិងការសាងនូវទង្វើកុសលទៅកាន់មាគ៌ាដែលមានសុវត្ថិភាពពីទណ្ឌកម្មរបស់អល់ឡោះ វានោះគឺជាមាគ៌ាទាំងឡាយណាដែលនាំទៅកាន់ឋានសួគ៌។ ហើយទ្រង់នឹងបញ្ចេញពួកគេពីភាពងងឹតសូន្យសុងនៃភាពគ្មានជំនឿនិងការប្រព្រឹត្តល្មើសទៅកាន់ពន្លឺនៃសេចក្តីជំនឿនិងការគោរពប្រតិបត្តិតាមដោយការអនុញ្ញាតរបស់ទ្រង់ ហើយទ្រង់នឹងចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ នោះគឺជាមាគ៌ារបស់សាសនាឥស្លាម។"},{"id":1361882,"resource_id":172,"text":"Allah bu Kur'an ile kendisinin razı olduğu şekilde uyup iman eden ve salih ameller işleyenleri yüce Allah'ın azabından koruyan selamet yollarına erdirir. O yollar Allah'ın Kur'an ile hidayet ettiği Cennet'e ulaştırır. Yüce Allah izniyle insanları küfrün ve isyanın karanlıklarından çıkarıp imanın ve itaatin nuruna Kur'an ile ulaştırır. İman edenleri hak ve doğru yol olan İslamın yoluna yönelmeleri için muvaffak kılar."},{"id":1445346,"resource_id":796,"text":"ߊߟߊ߫ ߦߴߊ߬ ߟߊ߫ ߘߌ߬ߢߍ ߟߊߓߊ߬ߕߏ߬ߓߊ߮ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫ ߟߍߙߊ ߏ߬ ߟߋ ߟߊ߫ ߞߊߕߙߍ߬ ߞߛߌ ߛߌߟߊ ߟߎ߫ ߡߊ߬߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߟߊߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊߕߙߍ߬ ߦߋߟߋ߲ ߡߵߊ߬ ߖߍ߬ߘߍ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫، ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߞߊ߲ߘߊ߫ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲ ߞߊ߲߬"},{"id":1495234,"resource_id":779,"text":"par lequel Allah montre les voies du salut à ceux qui cherchent à Lui plaire, qu’Il fait sortir par Sa grâce des ténèbres vers la lumière et auxquels Il indique le droit chemin."},{"id":1407712,"resource_id":180,"text":"১৬. আল্লাহ তা‘আলা এ কিতাবের মাধ্যমে ওদেরকে তাঁর শাস্তি থেকে মুক্তির পথ দেখান যারা ঈমান ও আল্লাহর পছন্দীয় নেক আমলের অনুসরণ করে। এমন পথ যা জান্নাতের দিকে পৌঁছিয়ে দেয় এবং আল্লাহর ইচ্ছায় তাদেরকে কুফরি ও গুনাহর অন্ধকার থেকে ঈমান ও আনুগত্যের আলোর দিকে বের করে নিয়ে আসে। উপরন্তু তিনি তাদেরকে ইসলামের সরল ও সোজা পথে চলার তাওফীক দেন।"},{"id":1482762,"resource_id":782,"text":"Prin ea Allah îi călăuzeşte pe căile păcii şi mântuirii pe aceia care caută mulţumirea Lui. Şi El îi scoate din întunericuri la lumină<sup foot_note=198326>1</sup>, prin graţia Sa, şi îi călăuzeşte pe un drum drept<sup foot_note=198327>2</sup>."},{"id":1432874,"resource_id":774,"text":"(Icyo gitabo) Allah akiyoboza mu nzira z’amahoro ba bandi bashaka kwishimirwa na we, akanabakura mu mwijima (w’ubuyobe) abaganisha mu rumuri ku bwo gushaka kwe, ndetse akanabayobora inzira igororotse."},{"id":1470290,"resource_id":798,"text":"Allah akwajongolela nacho ŵandu ŵaakukuya chinonyelo Chakwe kumatala gantendele, ni akwakoposya m’chipi ni kwajinjisya mwilanguka mwa lisosa Lyakwe, soni ni akwajongolela kwitala lyagoloka."},{"id":1385882,"resource_id":176,"text":"Allāh guida con questo Libro chi segue la fede e compie le buone azioni che Lo compiacciono e che portano al sentiero della salvezza dalla punizione di Allāh, ed esso è il sentiero che porta al Paradiso, che li conduce fuori dall'oscurità della miscredenza e del peccato verso la luce della fede e dell'obbedienza, con il Suo permesso, e li indirizza verso la Retta Via dell'Islām."},{"id":1397318,"resource_id":178,"text":"Посредством этой Книги, Аллах ведет тех, кто следует всему, что вызывает Его довольство, тех, кто идет путем веры и совершением благих дел, путем, спасающим от наказания Аллаха и путем, ведущим к Раю. По Своему соизволению, Он выводит их из мраков неверия и ослушания – к свету веры и повиновению, и наставляет их на прямой путь – на путь Ислама."},{"id":1391314,"resource_id":177,"text":"Với Kinh Qur'an, Allah sẽ hướng dẫn những ai đi theo sự hài lòng của Ngài từ đức tin Iman và việc làm thiện tốt đến với con đường bình an khỏi sự trừng phạt của Allah, và đó là con đường dẫn đến Thiên Đàng, con đường mà nó sẽ đưa họ ra khỏi nơi tắm tối của sự vô đức tin và tội lỗi để đến với nguồn ánh sáng và sự tuân lệnh. Allah sẽ phù hộ cho họ vững bước trên con đường Ngay Chính - con đường của Islam."},{"id":1380200,"resource_id":175,"text":"Onoga ko čini ono čime je Allah zadovoljan, tj. vjeruje i čini dobra djela, Allah ovom Knjigom upućuje putevima spasa od Njegove kazne, putevima koji vode u džennet. On ljude Kur'anom vadi iz tmina nevjerstva na svjetlo vjerovanja i pokornosti Njemu, i upućuje ih Pravim putem, putem spasa."},{"id":1374145,"resource_id":174,"text":"Melalui kitab ini Allah menunjukkan orang yang mengikuti apa yang diridai-Nya, yaitu iman dan amal saleh ke jalan yang menyelamatkannya dari azab Allah, yaitu jalan menuju Surga, dan mengeluarkannya dari gelapnya kekafiran dan kemaksiatan menuju terangnya keimanan dan ketaatan atas izin-Nya, serta membimbingnya ke jalan yang lurus, yaitu agama Islam."},{"id":396152,"resource_id":84,"text":"with it Allah guides those who follow His pleasure to the pathways of peace, and brings them out, by His will, from the depths of darkness into the light, and guides them to a straight path."},{"id":1428589,"resource_id":183,"text":"アッラーは信仰と善行にかれが満足する形で従う者を、この書を通してアッラーの懲罰から無事でいられる道へと導かれる。それは天国へと通じる道であり、不信仰の闇から信仰の光へと救い出してくれ、まっすぐなイスラームの道へと導いてくれるのである。"},{"id":1415967,"resource_id":181,"text":"الله با این کتاب، کسانی را که با ایمان و عمل صالح به دنبال رضایتش باشند، به راه‌های نجات از عذاب الله راهنمایی می‌کند، یعنی همان راه‌هایی که به بهشت می‌رسد، و به اذن خویش آنها را از تاریکی‌های کفر و نافرمانی، به نور ایمان و فرمان‌برداری درمی‌آورد، و آنها را به راه استوار و مستقیم اسلام توفیق می‌دهد."},{"id":81611,"resource_id":17,"text":"Whereby Allah guides whomever closely follows His all-blessed Satisfaction in the ways of peace; and He brings them out of the darkness (es) into the light by His permission, and He guides them to a straight Path."},{"id":402388,"resource_id":85,"text":"with which God guides to the ways of peace those who follow what pleases Him, bringing them from darkness out into light, by His will, and guiding them to a straight path."},{"id":1339043,"resource_id":95,"text":"through which Allah shows to all who seek to please Him the paths leading to safety.<sup foot_note=\"177754\">1</sup> He brings them out, by His leave, from darkness to light and directs them on to the straight way."},{"id":327296,"resource_id":57,"text":"Yahdee bihi Allahu mani ittabaAAa ridwanahusubula assalami wayukhrijuhum mina aththulumatiila annoori bi-ithnihi wayahdeehim ilasiratin mustaqeem"},{"id":94091,"resource_id":19,"text":"Whereby Allah guideth him who seeketh His good pleasure unto paths of peace. He bringeth them out of darkness unto light by His decree, and guideth them unto a straight path."},{"id":112792,"resource_id":22,"text":"Wherewith Allah guideth all who seek His good pleasure to ways of peace and safety, and leadeth them out of darkness, by His will, unto the light,- guideth them to a path that is straight."},{"id":1129078,"resource_id":206,"text":"through which Allah guides those who seek His pleasure to the ways of peace, and brings them out of the depths of darkness to the light by His Will, and guides them to a straight path."},{"id":1135314,"resource_id":207,"text":"Allah (God) thereby guides anyone who seeks His approval along pathways of peace; He leads them out of darkness into Light by His permission, and guides them along a Straight Road."},{"id":1122842,"resource_id":203,"text":"  Wherewith Allâh guides all those who seek His Good Pleasure to ways of peace, and He brings them out of darkness by His Will unto light and guides them to the Straight Way (Islâmic Monotheism)."},{"id":1079190,"resource_id":156,"text":"جس کے ذریعے سے اللہ تعالیٰ ان لوگوں کو جو اس کی رضا کے طالب ہیں سلامتی کے طریقے بتاتا ہے اور اپنے اذن سے ان کو اندھیروں سے نکال کر اجالے کی طرف لاتا ہے اور راہ راست کی طرف ان کی راہنمائی کرتا ہے ۔"},{"id":1345306,"resource_id":97,"text":"جس کے ذریعہ سے اللہ تعالیٰ اُن لوگوں کو جو اس کی رضا کے طالب ہیں سلامتی کے طریقے بتاتا ہے<sup foot_note=\"183671\">1</sup> اور اپنے اذن سے اُن کو اندھیروں سے نکال کر اُجالے کی طرف لاتا ہے اور راہِ راست کی طرف ان کی رہنمائی ہے"},{"id":1301915,"resource_id":234,"text":"جس سے خدا اپنی رضا پر چلنے والوں کو نجات کے رستے دکھاتا ہے اور اپنے حکم سے اندھیرے میں سے نکال کر روشنی کی طرف لے جاتا اور ان کو سیدھے رستہ پر چلاتا ہے"},{"id":1085426,"resource_id":158,"text":"اس کے ذریعے سے اللہ تعالیٰ رہنمائی فرماتا ہے ان کی جو اس کی رضا کے طالب ہیں سلامتی کے راستوں کی طرف) اور نکالتا ہے انہیں اندھیروں سے روشنی کی طرف اپنے حکم سے اور ان کی رہنمائی فرماتا ہے سیدھے راستے کی طرف"},{"id":1004422,"resource_id":151,"text":"جس سے اللہ ہدایت کرتا ہے اس کو جو تابع ہوا اسکی رضا کا سلامتی کی راہیں اور ان کو نکالتا ہے اندھیروں سے روشنی میں اپنے حکم سے اور ان کو چلاتا ہے سیدھی راہ <sup foot_note=82691>1</sup>"},{"id":311176,"resource_id":54,"text":"جس کے ذریعہ سے اللہ تعالیٰ انہیں جو رضائے رب کے درپے ہوں سلامتی کی راہیں بتلاتا ہے اور اپنی توفیق سے اندھیروں سے نکال کر نور کی طرف ﻻتا ہے اور راه راست کی طرف ان کی رہبری کرتا ہے۔"},{"id":218157,"resource_id":39,"text":"Dengan (Al-Quran) itu Allah menunjukkan jalan-jalan keselamatan serta kesejahteraan kepada sesiapa yang mengikut keredaanNya, dan (dengannya) Tuhan keluarkan mereka dari gelap-gelita (kufur) kepada cahaya (iman) yang terang-benderang, dengan izinNya; dan (dengannya juga) Tuhan menunjukkan mereka ke jalan yang lurus."},{"id":1308151,"resource_id":235,"text":"Waarin Allah al\" degenen leidt die Zijn genoegen zoeken naar wegen van vrede en Hij brengt hen door Zijn wil uit de duisternissen naar het Licht en leidt hen naar het rechte Pad."},{"id":929586,"resource_id":136,"text":"par lequel Allah guide vers le chemin du salut ceux qui sollicitent Son agrément. Il les fait sortir des ténèbres vers la lumière, par Sa permission, et les oriente vers une voie droite."},{"id":859642,"resource_id":127,"text":"У билан Аллоҳ Ўз розилигини истаганларни салом йўлларига бошлар ва уларни Ўз изни ила зулматлардан нурга чиқарар. Ҳамда сиротул мустақиймга ҳидоят қилар.<sup foot_note=47421>1</sup>"},{"id":917114,"resource_id":134,"text":"Dengan kitab itulah Allah menunjuki orang-orang yang mengikuti keridan-Nya ke jalan keselamatan, dan (dengan kitab itu pula) Allah mengeluarkan orang-orang itu dari gelap gulita kepada cahaya yang terang benderang dengan seizin-Nya, dan menunjuki mereka ke jalan yang lurus."},{"id":193461,"resource_id":35,"text":"これによってアッラーは，御好みになる者を平安の道に導き，またその御許しによって，暗黒から光明に連れ出し，かれらを正しい道に導かれる。"},{"id":803519,"resource_id":118,"text":" چې په ده سره الله د سلامتۍ د لارو هدایت كوي هغه چا ته چې د هغه (الله) د رضا تابع وي او هغه په خپل حكم سره دوى لره له تیارو نه رڼا ته راوباسي او دوى ته د نېغې لارې هدایت كوي"},{"id":318103,"resource_id":55,"text":"U bilan Alloh O`z roziligini istaganlarni salom yo`llariga boshlar va ularni O`z izni ila zulmatlardan nurga chiqarar. Hamda sirotul mustaqiymga hidoyat qilar.<sup foot_note=\"170670\">1</sup>"},{"id":923350,"resource_id":135,"text":"الله به وسیلۀ این [کتاب،] کسانی را که به دنبال رضایتش باشند به راه‌های [امنیت و] سلامت هدایت می‌کند و به فرمان خویش آنان را از تاریکی‌ها به سوی روشنایی می‌بَرد و به راهی راست هدایتشان می‌کند."},{"id":1154022,"resource_id":210,"text":"Allah, rızasına uyanları onunla selamet yollarına eriştirir ve onları izni ile karanlıklardan aydınlığa çıkarır. Onları dosdoğru yola iletir."},{"id":828463,"resource_id":122,"text":"जिसके द्वारा अल्लाह उन्हें शान्ति का मार्ग दिखा रहा है, जो उसकी प्रसन्नता पर चलते हों, उन्हें अपनी अनुमति से अंधेरों से निकालकर प्रकाश की ओर ले जाता है और उन्हें सुपथ दिखाता है।"},{"id":179315,"resource_id":33,"text":"Dengan Kitab itulah Allah memberi petunjuk kepada orang yang mengikuti keridaan-Nya ke jalan keselamatan, dan (dengan Kitab itu pula) Allah mengeluarkan orang itu dari gelap gulita kepada cahaya dengan izin-Nya, dan menunjukkan ke jalan yang lurus."},{"id":1264502,"resource_id":229,"text":"அல்லாஹ், தன் பொருத்தத்தைப் பின்பற்றுகிறவர்களை அதன் மூலமாக ஈடேற்றத்தின் பாதைகளில் நேர்வழி செலுத்துகிறான். இருள்களிலிருந்து ஒளியின் பக்கம் தன் கட்டளைப்படி அவர்களை வெளியேற்றுகிறான். இன்னும் அவர்களை நேர்வழியின் பக்கம் நேர்வழிகாட்டுகிறான்."},{"id":948297,"resource_id":139,"text":"   То Аллоҳ ба он ҳар касро, ки дар пайи хушнудии Ӯст, ба роҳҳои саломат (Ислом) ҳидоят кунад ва бо фармони худ аз торикии куфр ва бидъат ба рӯшноии имон ва суннат бубарад ва ононро ба роҳи рост (Ислом) ҳидоят ва раҳнамоӣ кунад."},{"id":1091662,"resource_id":161,"text":"আল্লাহ তদ্বারা তাদেরকে শান্তি ও নিরাপত্তার পথে পরিচালিত করেন যারা তাঁর সন্তুষ্টি অনুসন্ধান করে এবং নিজ অনুমতিক্রমে তিনি তাদেরকে অন্ধকার হতে বের করে আলোর দিকে নিয়ে আসেন আর তাদেরকে সরল সঠিক পথে পরিচালিত করেন।"},{"id":1104134,"resource_id":163,"text":"তা দ্বারা আল্লাহ এরূপ লোকদেরকে শান্তির পন্থাসমূহ বলে দেন যারা তাঁর সন্তুষ্টি অম্বেষণ করে এবং তিনি তাদেরকে নিজ তাওফীকে (ও করুণায়) কুফরীর অন্ধকার থেকে বের করে (ঈমানের) আলোর দিকে আনয়ন করেন এবং তাদেরকে সরল (সঠিক) পথে প্রতিষ্ঠিত রাখেন।"},{"id":1097898,"resource_id":162,"text":"এর মাধ্যমে আল্লাহ তাদেরকে শান্তির পথ দেখান, যারা তাঁর সন্তুষ্টির অনুসরণ করে এবং তাঁর অনুমতিতে তিনি তাদেরকে অন্ধকার থেকে আলোর দিকে বের করেন। আর তাদেরকে সরল পথের দিকে হিদায়াত দেন।"},{"id":1295679,"resource_id":153,"text":"Con essi Allah guida sulla via della salvezza quelli che tendono al Suo compiacimento. Dalle tenebre li trae alla luce, per volontà Sua li guida sulla retta via."},{"id":973242,"resource_id":143,"text":"خوا ڕێنمونی کەسێکی پێدەکات شوێن ڕەزامەندی ئەو بکەوێت بۆڕێگەکانی ئارامی و ئاشتی وەدەریان دەھێنێت لەتاریکیەکانی (بێ باوەڕیەوە) بۆ ناو ڕووناکی (ئیمان و ئیسلام) بە فەرمانی خۆی وە ڕێنمونیان دەکات بۆ ڕێگای ڕاست"},{"id":1160258,"resource_id":211,"text":"na nagpapatnubay sa pamamagitan nito si Allāh sa sinumang sumunod sa kaluguran Niya, na mga landas ng kapayapaan, nagpapalabas Siya sa kanila mula sa mga kadiliman tungo sa liwanag ayon sa pahintulot Niya, at nagpapatnubay Siya sa kanila tungo sa landasing tuwid."},{"id":1173517,"resource_id":214,"text":"Njome Allah upućuje na puteve spasa one koji nastoje steći zadovoljstvo Njegovo i izvodi ih, dozvolom Svojom, iz tmina na svjetlo i na Pravi put ih upućuje."},{"id":1192225,"resource_id":217,"text":"яким веде Аллаг до шляхів миру тих, котрі шукають Його вдоволення. Виводить Він їх за Своїм наказом з темряви до світла й провадить їх до шляху прямого"},{"id":1210933,"resource_id":220,"text":"Với (Qur’an), Allah hướng dẫn những ai đi theo sự hài lòng của Ngài đến với những con đường bình an (thoát khỏi sự trừng phạt) và đưa họ ra khỏi nơi tăm tối đến với ánh sáng theo sự ưng thuận của Ngài; và Ngài hướng dẫn họ đến con đường ngay chính."},{"id":1220850,"resource_id":222,"text":"Алла (Т.) кім өз ризасына үйлессе, сол кітап арқылы есендік жолдарына салады және өз нұсқауымен қараңғылықтардан жарыққа шығарып тұп- тура жолға салады."},{"id":1233322,"resource_id":224,"text":"അല്ലാഹു തന്‍റെ പൊരുത്തം തേടിയവരെ അത് മുഖേന സമാധാനത്തിന്‍റെ വഴികളിലേക്ക് നയിക്കുന്നു. തന്‍റെ ഉത്തരവ് മുഖേന അവരെ അന്ധകാരങ്ങളില്‍ നിന്ന് അവന്‍ പ്രകാശത്തിലേക്ക് കൊണ്ടുവരുകയും, നേരായ പാതയിലേക്ക് അവരെ നയിക്കുകയും ചെയ്യുന്നു"},{"id":1239558,"resource_id":225,"text":"૧૬)  જેના કારણે અલ્લાહ તઆલા તેઓને-જે અલ્લાહની પ્રસન્નતા ઇચ્છતા હોય (તેમને) સલામતી માર્ગ બતાવે છે અને પોતાની તૌફીક વડે અંધકાર માંથી કાઢી પ્રકાશ તરફ લાવે છે અને સત્યમાર્ગ તરફ તેઓને માર્ગદર્શન કરે છે."},{"id":1245794,"resource_id":226,"text":"१६.  ज्याच्याद्वारे अल्लाह त्या लोकांना सलामतीचा मार्ग दाखवितो, जे त्याच्या प्रसन्नतेच्या मार्गावर चालतील आणि त्यांना अंधारातून बाहेर काढून आपल्या दया-कृपेच्या दिव्य तेजाकडे आणतो आणि त्यांना सरळ मार्ग दाखवितो."},{"id":1252030,"resource_id":227,"text":"దాని ద్వారా అల్లాహ్! తన ప్రీతిని పొందగోరే వారికి శాంతి పథాలను చూపుతాడు మరియు తన ఆజ్ఞతో వారిని అంధకారం నుండి వెలుగులోకి తెచ్చి వారికి ఋజుమార్గం వైపునకు మార్గదర్శకత్వం చేస్తాడు."},{"id":1276971,"resource_id":231,"text":"Kwa kitabu hiki chenye ufafanuzi, Mwenyezi Mungu Anawaongoza wenye kufuata yenye kumridhi Mwenyezi Mungu, Aliyetukuka, njia za amani na usalama, Anawatoa kutoka kwenye giza la ukafiri kuwapeleka kwenye mwangaza wa Imani na Anawaafikia wao kufuata dini Yake iliyolingana sawa."},{"id":421096,"resource_id":88,"text":"me të cilin Allahu i drejton ata që ndjekin pëlqimin e Tij, në rrugën e shpëtimit, i nxjerr nga errësira në dritë me lejen dhe vullnetin e Vet dhe i shpie në rrugën e drejtë."},{"id":414860,"resource_id":87,"text":"አላህ ውዴታውን የተከተሉትን ሰዎች የሰላምን መንገዶች በእርሱ ይመራቸዋል፡፡ በፈቃዱም ከጨለማዎች ወደ ብርሃን ያወጣቸዋል፡፡ ወደ ቀጥተኛም መንገድ ይመራቸዋል፡፡"},{"id":1283207,"resource_id":232,"text":"Katonda alungamya nakyo mu kkubo e ry'emirembe oyo aba agoberedde okusiimakwe, era naabajja mu bizikiza nga abazza eri ekitangaala kulwokwagalakwe, era n'abalungamya ku kkubo eggolokofu."},{"id":1289443,"resource_id":233,"text":"אשר, בו ידריך אללה (בקוראן) אל שבילי השלום את כל ההולך בעקבות רצונו של אללה, ויעבירם מן החושך לאור ברשותו, וידריך אותם אל דרך הישר."},{"id":954534,"resource_id":140,"text":"mediante el cual Al-lah guía por los caminos de la paz a quienes buscan Su complacencia, los saca de las tinieblas y los conduce hacia la luz de acuerdo con Su voluntad, y los guía por el camino recto."},{"id":960770,"resource_id":141,"text":"Dengan Kitab itulah Allah memberi petunjuk kepada orang yang mengikuti keridaan-Nya ke jalan keselamatan, dan (dengan Kitab itu pula) Allah mengeluarkan mereka dari gelap gulita kepada cahaya dengan izin-Nya, dan menunjukkan mereka ke jalan yang lurus."},{"id":286885,"resource_id":50,"text":"அல்லாஹ் இதைக் கொண்டு அவனது திருப்பொருத்தத்தைப் பின்பற்றக் கூடிய அனைவரையும் பாதுகாப்புள்ள நேர் வழிகளில் செலுத்துகிறான்;. இன்னும் அவர்களை இருள்களிலிருந்து வெளியேற்றி, தன் நாட்டப்படி ஒளியின் பக்கம் செலுத்துகிறான்;. மேலும் அவர்களை நேரான வழியில் செலுத்துகிறான்."},{"id":1314387,"resource_id":236,"text":"Inehhu yis Öebbi, ar iberdan n tifrat, wid iôe$ben llza S. A ten Issuffe$ si tillas ar tafat, s tsriê iS. A ten Inhu s abrid uwqim."},{"id":364972,"resource_id":79,"text":"ведет Аллах им [Кораном] тех, кто последовал за Его благоволением [тех, которые желают обрести Его довольство], по путям мира [по путям, которые ведут в Рай] и выводит их из мрака (неверия) к Свету (Веры) по Своему дозволению и ведет их к прямому пути."},{"id":371208,"resource_id":80,"text":"തന്റെ തൃപ്തി തേടിയവരെ അല്ലാഹു വേദംവഴി സമാധാനത്തിന്റെ പാതയിലേക്കു നയിക്കുന്നു. തന്റെ ഹിതത്താല്‍, അവരെ ഇരുളില്‍നിന്ന് വെളിച്ചത്തിലേക്കു കൊണ്ടുവരുന്നു. നേരായ വഴിയിലൂടെ നയിക്കുകയും ചെയ്യുന്നു."},{"id":389916,"resource_id":83,"text":"con el cual Dios guía a quienes buscan Su complacencia hacia los caminos de la salvación, los extrae por Su voluntad de las tinieblas hacia la luz, y los dirige por el camino recto."},{"id":408624,"resource_id":86,"text":"اللَّه، އެކަލާނގެ ރުއްސަވާ މަގަށް تبع ވީ މީހަކަށް ސަލާމަތުގެ މަގަށް އެފޮތުން މަގުދައްކަވަތެވެ. އަދި އެކަލާނގެ إذن ފުޅުން އަނދިރިކަމުގެ ތެރެއިން އަލިކަމުގެ ތެރެޔަށް އެއުރެން ނެރުއްވަތެވެ. އަދި ސީދާވެގެންވާ ތެދުމަގަކަށް އެއުރެންނަށް މަގުދައްކަވަތެވެ."},{"id":236594,"resource_id":42,"text":"Przez nią prowadzi Bóg tych, którzy poszukują Jego zadowolenia, po drogach pokoju, wyprowadza ich z ciemności do światła i - za Jego zezwoleniem - prowadzi ich ku drodze prostej."},{"id":249053,"resource_id":44,"text":"Dumnezeu călăuzeşte pe căile Păcii pe cei care caută să-i placă Lui. El i-a scos din întunecimi către lumină, cu îngăduinţa Sa, şi îi călăuzeşte pe dreaptă cale."},{"id":1326859,"resource_id":238,"text":"انھيءَ جي سببان الله انھن کي سڌو رستو ڏيکاريندو آھي جيڪي سلامتي جي واٽن ڏانھن سندس راضپو ڳولين ۽ کين اونداھين مان سوجھري ڏانھن پنھنجي حڪم سان ٻاھر ڪڍي ٿو ۽ کين سڌيءَ واٽ ڏانھن رستو ڏيکاري ٿو."},{"id":346264,"resource_id":76,"text":" ئاللاھ شۇ كىتاب (يەنى قۇرئان) ئارقىلىق رازىلىقىنى تىلىگەنلەرنى تىنچلىق يوللىرى (يەنى ئاللاھنىڭ شەرىئىتى ۋە ئۇنىڭ ئەھكاملىرى) غا يېتەكلەيدۇ، ئىرادىسى بويىچە ئۇلارنى (كۇفرى) قاراڭغۇلۇقلىرىدىن (ئىماننىڭ) نۇرىغا چىقىرىدۇ ۋە ئۇلارنى توغرا يولغا ھىدايەت قىلىدۇ."},{"id":340028,"resource_id":75,"text":" Allah, Onun rizasını ara­­yan kəs­ləri bu kitabla əmin-aman­lıq yol­larına yönəldər, on­­ları Öz izni ilə zülmət­lər­dən nura çıxarar və düz yola yö­nəl­dər."},{"id":358736,"resource_id":78,"text":"которым Аллах ведёт тех, кто следует Его благоволению, к пути спасения из мрака неверия и заблуждения; и выводит их Своей волей к Свету веры, и ведёт их праведным путём истины."},{"id":278159,"resource_id":49,"text":"Mwenyezi Mungu huwaongoa wenye kufuata radhi yake katika njia za salama, na huwatoa katika giza kuwapeleka kwenye nuru kwa amri yake, na huwaongoa kwenye njia iliyo nyooka."},{"id":272495,"resource_id":48,"text":"med den visar Han dem som söker Hans välbehag till räddningens vägar och leder dem enligt Sin vilja ut ur mörkret till ljuset och till en rak väg."},{"id":377444,"resource_id":81,"text":"(بێگومان) خوا به‌و قورئانه پیرۆزه هیدایه‌ت و ڕێنموویی ئه‌و که‌سانه ده‌کات که‌: شوێن ڕه‌زامه‌ندی خوا که‌وتوون، به‌ره‌و ڕێبازه‌کانی ئاشتی و ئاسوده‌یی و له تاریکایی یه‌کان ده‌ریانده‌هێنێت و ڕزگاریان ده‌کات و ده‌یانخاته ناو ڕوناکیه‌وه به‌فه‌رمانی خۆی و ڕێنمووییان ده‌کات بۆ سه‌ر ڕێگه‌و ڕێبازی ڕاست و دروستی (دینداری و خواناسی و چاکه‌)."},{"id":254409,"resource_id":45,"text":"Посредством его Аллах ведет по путям мира тех, кто стремится снискать Его довольство. По Своему соизволению Он выводит их из мраков к свету и наставляет их на прямой путь."},{"id":352500,"resource_id":77,"text":"Allah, rızasını gözetenleri onunla, selamet yollarına eriştirir ve onları, izni ile, karanlıklardan aydınlığa çıkarır. Onları doğru yola iletir."},{"id":198646,"resource_id":36,"text":"그것으로하여 하나님께서 는 그를 따르는 자를 평안의 길로 인도하시니 그들을 암흑에서 광명 으로 인도하사 바른길로 인도하시 니라"},{"id":160147,"resource_id":30,"text":"jonka mukaisesti Jumala ohjaa rauhan poluille niitä, jotka etsivät Hänen mielisuosiotaan. Pimeydestä tahtoo Hän päästää heidät valkeuteen ja opastaa heidät oikealle tielle."},{"id":136899,"resource_id":26,"text":"jímž Bůh povede ty, kdož usilují o Jeho zalíbení, po cestách míru a jímž je vyvede z temnot na světlo z dovolení Svého a dovede je tak ke stezce přímé."},{"id":333792,"resource_id":74,"text":"То Худо бо он ҳар касро, ки дар паи хушнудии ӯст, ба роҳҳои саломат ҳидоят кунад ва ба фармони худ аз торикӣ ба рӯшноияшон бубарад ва ононро ба роҳи рост ҳидоят кунад."},{"id":119052,"resource_id":23,"text":"Allah Öz lütfünə sığınanları onunla (Peyğəmbər və Qur’an vasitəsilə) əmin-amanlıq (sülh) yollarına yönəldər, onları öz iznilə zülmətdən nura çıxarar və düz yola istiqamətləndirər!"},{"id":305620,"resource_id":53,"text":"Аллаһ күндерер бу Коръән белән аның ризалыгына ияргән мөэминнәрне иминлек, тынычлык юлына, ягъни җәннәтләр юлына һәм аларны үзенең теләге вә ярдәме белән көферлек, наданлык һәм бидеґәт, хорафат караңгылыгыннан чыгарып, чын иман, хак дин яктылыгына кертер һәм аларны туры юлга күндерер."},{"id":266153,"resource_id":47,"text":"All-llahu e vë me atë (me Kur’anin) në rrugët e shpëtimit atë që ndjek kënaqësinë e tij dhe me ndihmën e Tij i nxjerr ata prej errësirave në dhe i udhëzon në një rrugë që është e drejtë."},{"id":230137,"resource_id":41,"text":"hvorved Gud leder dem som søker Hans velbehag på fredens veier. Han fører dem fra mørket til lyset ved Sin bestemmelse og leder dem på den rette vei."},{"id":1065926,"resource_id":106,"text":"Цуьнца нисво Дала Ша резахиларна тIаьхьахIоьттинарг машаран некъашка<sup foot_note=112355>1</sup>‚ боданашкара нуьре арабоху Цо уьш Шен лаамца‚ нисбо Цо уьш нийсачу новкъа."},{"id":1320623,"resource_id":237,"text":"Аллах насочва с него онези, които следват Неговото благоволение по пътищата на спасението, и ги извежда от тъмнините към светлината с Неговото позволение, и ги насочва по правия път."},{"id":865878,"resource_id":128,"text":"អល់ឡោះនឹងចង្អុលបង្ហាញតាមរយៈគម្ពីរគួរអានចំពោះ អ្នកដែលដើរតាមការយល់ព្រមរបស់ទ្រង់ឆ្ពោះទៅរកផ្លូវដែលមាន សុវត្ថិភាព ហើយទ្រង់នឹងបពោ្ចញពួកគេពីភាពងងឹតទៅរកភាពភ្លឺ ស្វាងដោយការអនុញ្ញាតអំពីទ្រង់ ព្រមទាំងចង្អុលបង្ហាញពួកគេទៅ រកផ្លូវដ៏ត្រឹមត្រូវ។"},{"id":728690,"resource_id":103,"text":"Allah guia, com ele, os que seguem Seu agrado aos caminhos da paz; e fá-los sair, com Sua permissão, das trevas para a Luz, e guia-os a uma senda reta."},{"id":156075,"resource_id":29,"text":"الله بوسیلۀ آن کسانی را که از خشنودی او پیروی کنند به راه‌های سلامت هدایت می‌کند و به فرمان خود آن‌ها را از تاریکی‌ها به سوی روشنایی می‌برد و آن‌ها را به راه راست هدایت می‌کند."},{"id":910878,"resource_id":133,"text":"(உங்களில்) எவர்கள் அல்லாஹ்வின் திருப்பொருத்தத்தைப் பின்பற்றுகிறார்களோ அவர்களை அதன் மூலமாக அல்லாஹ் சமாதானத்திற்குரிய வழியில் செலுத்துகிறான். இன்னும், இருள்களில் இருந்தும் வெளியேற்றித் தன் அருளைக் கொண்டு ஒளியின் பக்கம் கொண்டு வருகிறான். மேலும், அவர்களை நேரான வழியில் செல்லும்படியும் செய்கிறான்."},{"id":1141550,"resource_id":208,"text":"Damit leitet Allah jene, die Sein Wohlgefallen suchen, auf die Wege des Friedens, und Er führt sie mit Seiner Erlaubnis aus den Finsternissen zum Licht und führt sie auf einen geraden Weg."},{"id":1147786,"resource_id":209,"text":"con cui Allāh guida quelli che desiderano il Suo compiacimento sulla via della pace, e li fa uscire dall'oscurità verso la luce, col Suo permesso, e li guida verso un retto sentiero."},{"id":658628,"resource_id":101,"text":"Аллоҳ у сабабли ўзининг ризолигига эргашган зотларни нажот йўлларига ҳидоят қилур ва Ўзи изну иродаси билан уларни зулматлардан нурга чиқарур ва уларни Тўғри Йўлга ҳидоят қилур."},{"id":979478,"resource_id":144,"text":"Allah leidt hen ermee die Zijn welbehagen zoeken naar wegen van vrede en Hij brengt hen vanuit de duisternissen naar het Licht, met Zijn verlof, en Hij leidt hen naar een recht Pad."},{"id":211541,"resource_id":38,"text":"Pthoroon o Allah sa sabap roo so taw a komidg ko kasosoat Iyan, ko manga okit ko kalilintad, go pphakatogalinn Iyan siran phoon ko manga lilibotng, sii ko maliwanag, - sabap ko idin Iyan, go pthoroon Iyan siran ko okit a ontol"},{"id":427332,"resource_id":89,"text":"All-llahu e vë me atë (me Kur’anin) në rrugët e shpëtimit atë që ndjek kënaqësinë e tij dhe me ndihmën e Tij i nxjerr ata prej errësirave në dhe i udhëzon në një rrugë që është e drejtë."},{"id":323252,"resource_id":56,"text":"真主要借这部经典指引追求其喜悦的人走上平安的道路，依自己的意志把他们从重重黑暗引入光明，并将他们引入正路。"},{"id":172645,"resource_id":32,"text":"Dashĩ, Allah Yanã shiryar da wanda ya bi yardarsa zuwa ga hanyõyin aminci, kuma Yanã fitar da su daga duffai zuwa ga haske da izninsa, kuma Yanã shiryar da su zuwa ga hanya madaidaiciya."},{"id":206158,"resource_id":37,"text":"അല്ലാഹു തന്‍റെ പൊരുത്തം തേടിയവരെ അത് മുഖേന സമാധാനത്തിന്‍റെ വഴികളിലേക്ക് നയിക്കുന്നു. തന്‍റെ ഉത്തരവ് മുഖേന അവരെ അന്ധകാരങ്ങളില്‍ നിന്ന് അവന്‍ പ്രകാശത്തിലേക്ക് കൊണ്ടുവരുകയും, നേരായ പാതയിലേക്ക് അവരെ നയിക്കുകയും ചെയ്യുന്നു."},{"id":242757,"resource_id":43,"text":"Pelo qual Deus conduzirá aos caminhos da salvação aqueles que procurarem a Sua complacência e, por Sua vontade, tirá-los-á das trevas e os levará para a luz, encaminhando-os para a senda reta."},{"id":149375,"resource_id":28,"text":"por medio de la cual Alá dirige a quienes buscan satisfacerle por caminos de paz y les saca, con Su permiso, de las tinieblas a la luz, y les dirige a una vía recta."},{"id":293179,"resource_id":51,"text":"ด้วยคัมภีร์นั้นแหละ อัลลอฮ์จะทรงแนะนำผู้ที่ปฏิบัติตามความพึงพระทัยของพระองค์ ซึ่งบรรดาทางแห่งความปลอดภัย และจะทรงให้พวกเขาออกจากความมืดไปสู่แสงสว่างด้วยอนุมัติของอัลลอฮ์ และจะทรงแนะนำพวกเขาสู่ทางอันเที่ยงตรง"},{"id":166421,"resource_id":31,"text":"Par ceci (le Coran), Allah guide aux chemins du salut ceux qui cherchent Son agrément. Et Il les fait sortir des ténèbres à la lumière par Sa grâce. Et Il les guide vers un droit chemin."},{"id":985714,"resource_id":52,"text":"Allah o kitabla rızasına uygun hareket edenleri selamet yollarına iletir. Onları izniyle karanlıklardan aydınlığa çıkarır ve onları dosdoğru yola sevk eder."},{"id":772342,"resource_id":113,"text":"Аллаһ онымен  / Құранмен /  Өзінің ризалығын іздегендерді амандық жолдарына салады және оларды Өз рұқсатымен қараңғылықтардан жарыққа шығарады және тура жолмен жүргізеді."},{"id":759870,"resource_id":111,"text":"  Rabbiin nama jaalala Isaa karaa nagaa hordofe ittiin (kitaabichaan) qajeelchaDukkana irraa gara ifaatti eeyyama Isaatiin isaan baasaGara karaa sirriis isaan qajeelcha."},{"id":766106,"resource_id":112,"text":"Allah, rızasına uyanları onunla selamet yollarına eriştirir ve onları, izni ile karanlıklardan aydınlığa çıkarır. Onları dosdoğru yola iletir."},{"id":840934,"resource_id":124,"text":"  Rızasını arayanı Allah onunla kurtuluş yollarına götürür ve onları iradesiyle karanlıklardan aydınlığa çıkarır, dosdoğru bir yola iletir."},{"id":130586,"resource_id":25,"text":"Njome Allah upućuje na puteve spasa one koji nastoje steći zadovoljstvo Njegovo i izvodi ih, dozvolom Svojom, iz tmina na svjetlo i na pravi put ih upućuje."},{"id":741162,"resource_id":108,"text":"१६) जसको माध्यमबाट अल्लाहले त्यस्ताहरूलाई शान्तिमार्ग देखाउँछ जसले कि उसको प्रसन्नता प्राप्त गर्न चाहन्छन् र आफ्नो दैवानुग्रहद्वारा अँध्यारोबाट निकालि, उज्यालोतिर लैजान्छ र तिनीहरूलाई सोझो बाटोमा मार्गदर्शन गर्दछ ।"},{"id":259259,"resource_id":46,"text":"Uuna ku Hanuuniyo Eebe Ruuxii Raaca Raalli ahaanshihiisa Jidka Nahadgalyada kana bixin Mudiyada Xagga Nuurka Idinkiisa kuna hanuunin jidka Toosan."},{"id":1167281,"resource_id":213,"text":"যারা আল্লাহর সন্তুষ্টির অনুসরণ করে, এ দ্বারা তিনি তাদেরকে শান্তির পথে পারিচালিত করেন [১] এবং তাদেরকে নিজ অনুমতিক্রমে অন্ধকার হতে বের করে আলোর দিকে নিয়ে যান। আর তাদেরকে সরল পথের দিশা দেন।"},{"id":1198461,"resource_id":218,"text":"アッラー*は、それ（クルアーン*）によってかれのお喜びを追求する者を、平安の道へとお導きになる。そしてそのお許しによって、彼らを闇から光¹へと救い出され、まっすぐな道へとお導きになるのである。"},{"id":1204697,"resource_id":219,"text":"그것으로하여 하나님께서 는 그를 따르는 자를 평안의 길로 인도하시니 그들을 암흑에서 광명 으로 인도하사 바른길로 인도하시 니라"},{"id":1258266,"resource_id":228,"text":"ඔහුගේ තෘප්තිය අනුගමනය කළවුන් හට, එමගින් ඔහු ශාන්තියේ මාවත් දෙසට මඟ පෙන්වනු ඇත. ඔහුගේ අනුහසින් අන්ධකාරයන්ගෙන් ආලෝකය වෙත ඔවුන් ව ඔහු පිට කරනු ඇත. තවද ඍජු මාර්ගය වෙත ඔහු ඔවුන්ට මඟ පෙන්වනු ඇත."},{"id":1116606,"resource_id":199,"text":"mediante el cual Al-lah guía por los caminos de la paz a quienes buscan Su complacencia, los saca de las tinieblas y los conduce hacia la luz de acuerdo con Su voluntad, y los guía por el camino recto."},{"id":853406,"resource_id":126,"text":"kojom Allah upućuje na puteve spasa one koji nastoje steći zadovoljstvo Njegovo i izvodi ih, po volji Svojoj, iz tmina na svjetlo i na Pravi put im ukazuje."},{"id":815991,"resource_id":120,"text":"যিসকলে আল্লাহৰ সন্তুষ্টিৰ অনুসৰণ কৰে, ইয়াৰ মাধ্যমত তেওঁ সিহঁতক শান্তিৰ পথত পৰিচালিত কৰে আৰু সিহঁতক নিজ অনুমতিক্ৰমে অন্ধকাৰৰ পৰা পোহৰলৈ ওলাই আনে লগতে সিহঁতক সৰল পথৰ হিদায়ত দিয়ে।"},{"id":1214614,"resource_id":221,"text":"Allah dùng Nó (Qur'an) để hướng dẫn tất cả những ai tuân theo sự hài lòng của Ngài hầu đi theo con đường an bình (của Islam) và đưa họ rời khỏi tăm tối để bước ra ánh sáng theo sự chấp thuận của Ngài và hướng dẫn họ theo con đường ngay chính."},{"id":1227086,"resource_id":223,"text":"Аллоҳ таоло ба василаи ин [китоб] касонеро, ки аз хушнудии Ӯ пайравӣ кунанд, ба роҳҳои саломат ҳидоят мекунад ва ба фармони Хеш ононро аз торикиҳо ба сӯйи рӯшноӣ мебарад ва ба роҳи рост ҳидояташон мекунад"},{"id":747398,"resource_id":109,"text":"安拉要借这部经典指引追求其喜悦的人走上平安的道路，依自己的意志把他们从重重黑暗引入光明，并将他们引入正路。"},{"id":1270735,"resource_id":230,"text":"[16] ด้วยคัมภีร์นั้นแหละ อัลลอฮฺจะทรงแนะนำผู้ที่ปฏิบัติตามความพึงพระทัยของพระองค์ซึ่งบรรดาทางแห่งความปลอดภัย และจะทรงให้พวกเขาออกจากความมืดไปสู่แสงสว่างด้วยอนุมัติของอัลลอฮฺ และจะทรงแนะนำพวกเขาสู่ทางอันเที่ยงตรง"},{"id":143238,"resource_id":27,"text":"mit dem Allah diejenigen, die Seinem Wohlgefallen folgen, die Wege des Heils leitet und sie aus den Finsternissen hinaus mit Seiner Erlaubnis ins Licht bringt und sie zu einem geraden Weg leitet."},{"id":784812,"resource_id":115,"text":"Dashĩ, Allah Yanã shiryar da wanda ya bi yardarsa zuwa ga hanyõyin aminci, kuma Yanã fitar da su daga duffai zuwa ga haske da izninsa, kuma Yanã shiryar da su zuwa ga hanya madaidaiciya."},{"id":847170,"resource_id":125,"text":"(Tírà tó yanjú náà, al-Ƙur’ān), Allāhu ń fi ṣe ìmọ̀nà fún ẹnikẹ́ni tí ó bá tẹ̀lé (àwọn n̄ǹkan) tí Allāhu yọ́nú sí, àwọn ọ̀nà àlàáfíà (àwọn ọ̀nà ọlà). Ó sì ń mú wọn jáde láti inú àwọn òkùnkùn wá sínú ìmọ́lẹ̀ pẹ̀lú ìyọ̀ǹda Allāhu. Ó sì ń tọ́ wọn sí ọ̀nà tààrà (’Islām)."},{"id":1538886,"resource_id":823,"text":"whereby God guides to the ways of peace all who seek His good pleasure, bringing them from darkness to the light, by His will, and guiding them to a straight path."},{"id":1526414,"resource_id":771,"text":"ಅದರ ಮೂಲಕ ಅಲ್ಲಾಹನು ತನ್ನ ಸಂತೃಪ್ತಿಯನ್ನು ಅನುಸರಿಸುವವರಿಗೆ ಶಾಂತಿಯ ಮಾರ್ಗಗಳಿಗೆ ಹಚ್ಚುತ್ತಾನೆ <sup foot_note=206533>1</sup>. ಹಾಗೂ ತನ್ನ ಇಚ್ಛೆಯಿಂದ ಅವರನ್ನು ಕತ್ತಲುಗಳಿಂದ ಬೆಳಕಿನ ಕಡೆಗೆ ಒಯ್ಯುತ್ತಾನೆ <sup foot_note=206534>2</sup> .  ಅವರನ್ನು  ನೇರವಾದ  ದಾರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ."},{"id":1532650,"resource_id":819,"text":"اس کے ذریعہ سے اللہ ان لوگوں کو سلامتی کی راہیں دکھاتا ہے جو اس کی رضا کے طالب ہیں اوروہ اپنی توفیق سے ان کو اندھیروں سے نکال کر روشنی میں لارہا ہے اور سیدھی راہ کی طرف ان کی رہنمائی کرتا ہے"}]},{"id":686,"verse_number":17,"verse_key":"5:17","hizb_number":11,"rub_el_hizb_number":44,"ruku_number":88,"manzil_number":2,"sajdah_number":null,"page_number":110,"juz_number":6,"words":[{"id":19603,"position":1,"audio_url":"wbw/005_017_001.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":110,"line_number":11,"text":"ﮘ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":19604,"position":2,"audio_url":"wbw/005_017_002.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":110,"line_number":11,"text":"ﮙ","translation":{"text":"disbelieved ","language_name":"english"},"transliteration":{"text":"kafara","language_name":"english"}},{"id":19605,"position":3,"audio_url":"wbw/005_017_003.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":110,"line_number":11,"text":"ﮚ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":19606,"position":4,"audio_url":"wbw/005_017_004.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":110,"line_number":11,"text":"ﮛ","translation":{"text":"said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":19607,"position":5,"audio_url":"wbw/005_017_005.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":110,"line_number":11,"text":"ﮜ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":19608,"position":6,"audio_url":"wbw/005_017_006.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":110,"line_number":11,"text":"ﮝ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":19609,"position":7,"audio_url":"wbw/005_017_007.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":110,"line_number":11,"text":"ﮞ","translation":{"text":"He","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":19610,"position":8,"audio_url":"wbw/005_017_008.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":110,"line_number":11,"text":"ﮟ","translation":{"text":"(is) the Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥu","language_name":"english"}},{"id":19611,"position":9,"audio_url":"wbw/005_017_009.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":110,"line_number":12,"text":"ﮠ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ub'nu","language_name":"english"}},{"id":19612,"position":10,"audio_url":"wbw/005_017_010.mp3","char_type_name":"word","code_v1":"ﮡﮢ","page_number":110,"line_number":12,"text":"ﮡﮢ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":19614,"position":11,"audio_url":"wbw/005_017_012.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":110,"line_number":12,"text":"ﮣ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":19615,"position":12,"audio_url":"wbw/005_017_013.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":110,"line_number":12,"text":"ﮤ","translation":{"text":"Then who","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":19616,"position":13,"audio_url":"wbw/005_017_014.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":110,"line_number":12,"text":"ﮥ","translation":{"text":"has power","language_name":"english"},"transliteration":{"text":"yamliku","language_name":"english"}},{"id":19617,"position":14,"audio_url":"wbw/005_017_015.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":110,"line_number":12,"text":"ﮦ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":19618,"position":15,"audio_url":"wbw/005_017_016.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":110,"line_number":12,"text":"ﮧ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":19619,"position":16,"audio_url":"wbw/005_017_017.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":110,"line_number":12,"text":"ﮨ","translation":{"text":"(in) anything","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":19620,"position":17,"audio_url":"wbw/005_017_018.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":110,"line_number":12,"text":"ﮩ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":19621,"position":18,"audio_url":"wbw/005_017_019.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":110,"line_number":12,"text":"ﮪ","translation":{"text":"He intends","language_name":"english"},"transliteration":{"text":"arāda","language_name":"english"}},{"id":19622,"position":19,"audio_url":"wbw/005_017_020.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":110,"line_number":13,"text":"ﮫ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":19623,"position":20,"audio_url":"wbw/005_017_021.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":110,"line_number":13,"text":"ﮬ","translation":{"text":"destroy","language_name":"english"},"transliteration":{"text":"yuh'lika","language_name":"english"}},{"id":19624,"position":21,"audio_url":"wbw/005_017_022.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":110,"line_number":13,"text":"ﮭ","translation":{"text":"the Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥa","language_name":"english"}},{"id":19625,"position":22,"audio_url":"wbw/005_017_023.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":110,"line_number":13,"text":"ﮮ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ib'na","language_name":"english"}},{"id":19626,"position":23,"audio_url":"wbw/005_017_024.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":110,"line_number":13,"text":"ﮯ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":19627,"position":24,"audio_url":"wbw/005_017_025.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":110,"line_number":13,"text":"ﮰ","translation":{"text":"and his mother","language_name":"english"},"transliteration":{"text":"wa-ummahu","language_name":"english"}},{"id":19628,"position":25,"audio_url":"wbw/005_017_026.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":110,"line_number":13,"text":"ﮱ","translation":{"text":"and whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":19629,"position":26,"audio_url":"wbw/005_017_027.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":110,"line_number":13,"text":"ﯓ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":19630,"position":27,"audio_url":"wbw/005_017_028.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":110,"line_number":14,"text":"ﯔ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":19631,"position":28,"audio_url":"wbw/005_017_029.mp3","char_type_name":"word","code_v1":"ﯕﯖ","page_number":110,"line_number":14,"text":"ﯕﯖ","translation":{"text":"all","language_name":"english"},"transliteration":{"text":"jamīʿan","language_name":"english"}},{"id":19633,"position":29,"audio_url":"wbw/005_017_031.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":110,"line_number":14,"text":"ﯗ","translation":{"text":"And for Allah","language_name":"english"},"transliteration":{"text":"walillahi","language_name":"english"}},{"id":19634,"position":30,"audio_url":"wbw/005_017_032.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":110,"line_number":14,"text":"ﯘ","translation":{"text":"(is the) dominion","language_name":"english"},"transliteration":{"text":"mul'ku","language_name":"english"}},{"id":19635,"position":31,"audio_url":"wbw/005_017_033.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":110,"line_number":14,"text":"ﯙ","translation":{"text":"(of) the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":19636,"position":32,"audio_url":"wbw/005_017_034.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":110,"line_number":14,"text":"ﯚ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍi","language_name":"english"}},{"id":19637,"position":33,"audio_url":"wbw/005_017_035.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":110,"line_number":15,"text":"ﯛ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":19638,"position":34,"audio_url":"wbw/005_017_036.mp3","char_type_name":"word","code_v1":"ﯜﯝ","page_number":110,"line_number":15,"text":"ﯜﯝ","translation":{"text":"(is) between both of them","language_name":"english"},"transliteration":{"text":"baynahumā","language_name":"english"}},{"id":19640,"position":35,"audio_url":"wbw/005_017_038.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":110,"line_number":15,"text":"ﯞ","translation":{"text":"He creates","language_name":"english"},"transliteration":{"text":"yakhluqu","language_name":"english"}},{"id":19641,"position":36,"audio_url":"wbw/005_017_039.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":110,"line_number":15,"text":"ﯟ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":19642,"position":37,"audio_url":"wbw/005_017_040.mp3","char_type_name":"word","code_v1":"ﯠﯡ","page_number":110,"line_number":15,"text":"ﯠﯡ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":19644,"position":38,"audio_url":"wbw/005_017_042.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":110,"line_number":15,"text":"ﯢ","translation":{"text":"and Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":19645,"position":39,"audio_url":"wbw/005_017_043.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":110,"line_number":15,"text":"ﯣ","translation":{"text":"(is) on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":19646,"position":40,"audio_url":"wbw/005_017_044.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":110,"line_number":15,"text":"ﯤ","translation":{"text":"every","language_name":"english"},"transliteration":{"text":"kulli","language_name":"english"}},{"id":19647,"position":41,"audio_url":"wbw/005_017_045.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":110,"line_number":15,"text":"ﯥ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":19648,"position":42,"audio_url":"wbw/005_017_046.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":110,"line_number":15,"text":"ﯦ","translation":{"text":"All-Powerful","language_name":"english"},"transliteration":{"text":"qadīrun","language_name":"english"}},{"id":19649,"position":43,"audio_url":null,"char_type_name":"end","code_v1":"ﯧ","page_number":110,"line_number":15,"text":"ﯧ","translation":{"text":"(17)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904643,"resource_id":131,"text":"Indeed, those who say, “Allah is the Messiah, son of Mary,” have fallen into disbelief. Say, ˹O Prophet,˺ “Who has the power to prevent Allah if He chose to destroy the Messiah, son of Mary, his mother, and everyone in the world all together?” To Allah ˹alone˺ belongs the kingdom of the heavens and the earth and everything in between. He creates whatever He wills. And Allah is Most Capable of everything."},{"id":998187,"resource_id":149,"text":"Most surely, those who said, “Allah is the Christ, son of Mary,” have denied<i class=\"s\">(faith) </i>. Say<a class=\"sup\"><sup>sg </sup></a>, “So who could have prevented Allah, had He wanted to annihilate the Christ, son of Mary, and his mother and everyone on earth?” For to Allah belongs the dominion of the heavens and the earth and whatever is between them. He creates whatever He wills, for Allah is All-Powerful over everything."},{"id":1356374,"resource_id":171,"text":"Those Christians who say that ‘Allah is the Messiah, Jesus, son of Mary’ have committed disbelief. Say to them, O Messenger: Who is able to prevent Allah from destroying the Messiah, Jesus, son of Mary, as well as his mother and all of those on earth if He wishes to do so? If no one is able to stop Allah from this, it is a clear indication that there is no god but Allah and that all of those people – Jesus, son of Mary, his mother and all of creation – are all Allah’s creation. The dominion of the heavens and the earth, and whatever is between them, is Allah’s. He creates whatever He wishes and one such creation of His was Jesus (peace be upon him), who was His servant and messenger. Allah is able to do all things. nothing is outside His ability. He created Adam without a father or mother. He created Eve without a mother and He created Jesus without a father."},{"id":100330,"resource_id":20,"text":"They have certainly disbelieved who say that Allāh is Christ, the son of Mary. Say, \"Then who could prevent Allāh at all if He had intended to destroy Christ, the son of Mary, or his mother or everyone on the earth?\" And to Allāh belongs the dominion of the heavens and the earth and whatever is between them. He creates what He wills, and Allāh is over all things competent."},{"id":1110371,"resource_id":167,"text":"Certainly, gone infidel are those who say, \"God is the Masih son of Maryam (Jesus son of Mary).\" Say, \"Who then has the power to do anything against Allah if He wills to eliminate the Masih son of Maryam and his mother and all those on earth?\" And to Allah belongs the kingdom of the heavens and the earth and what lies between them. He creates what He wills. And Allah is powerful over everything."},{"id":1495235,"resource_id":779,"text":"Ont assurément renié la foi ceux qui affirment qu’Allah s’est incarné dans la personne du Messie, fils de Marie<sup foot_note=204249>1</sup>. Dis : « Qui donc pourrait s’opposer à Allah s’Il décidait d’anéantir le Messie, fils de Marie, ainsi que sa mère et tous les habitants de la terre ? » Allah règne en Maître absolu sur les cieux, la terre et ce qui se trouve entre eux. Il crée ce qu’Il veut et Il a pouvoir sur toute chose."},{"id":1482763,"resource_id":782,"text":"Necredincioşi<sup foot_note=198328>1</sup> sunt aceia care zic: „Dumnezeu este Mesia, fiul Mariei”. Spune: „Cine L‑ar putea împiedica pe Allah, dacă ar voi să‑l facă să piară pe Mesia, fiul Mariei, ca şi pe mama lui şi pe toţi care se află pe pământ? Ale lui Allah sunt împărăţia cerurilor şi a pământului, precum şi ceea ce se află între ele. El creează ce El voieşte. Şi Allah este cu putere peste toate! [Qadir]”"},{"id":1403957,"resource_id":179,"text":"Talaga ngang tumangging sumampalataya ang mga nagsasabi kabilang sa mga Kristiyano na si Allāh ay ang Kristo Jesus na anak ni Maria. Sabihin mo sa kanila, O Sugo: \"Sino ang nakakakaya na pumigil kay Allāh sa pagpuksa kay Kristo Jesus na anak ni Maria, at [nakakakaya] na pumuksa sa ina niya at pumuksa sa mga nasa lupa sa kabuuan nila kapag nagnais Siya ng pagpuksa sa kanila? Kapag hindi nakakaya ang isa man na pumigil sa Kanya roon, nagpapatunay iyon na walang Diyos kundi si Allāh at na ang lahat – si Jesus, ang ina niya, at ang lahat ng nilikha – ay nilikha ni Allāh. Sa kay Allāh ang paghahari sa mga langit at lupa at anumang nasa pagitan ng mga ito. Lumilikha Siya ng anumang niloloob Niya. Kabilang sa niloob Niyang likhain ay si Jesus – sumakanya ang pagbati ng kapayapaan – kaya ito ay lingkod Niya at Sugo Niya. Si Allāh, sa bawat bagay, ay May-kakayahan."},{"id":1451583,"resource_id":791,"text":"അല്ലാഹു തന്നെയാകുന്നു മർയമിൻ്റെ മകൻ ഈസ എന്ന് പറഞ്ഞ, നസ്വാറാക്കൾ കാഫിറുകളായിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: മർയമിൻ്റെ മകൻ ഈസയെയും, അദ്ദേഹത്തിൻ്റെ മാതാവിനെയും ഭൂമിയിലുള്ള സർവ്വരെയും നശിപ്പിക്കുവാൻ അല്ലാഹു ഉദ്ദേശിച്ചാൽ അവനെ തടുത്തു നിർത്താൻ ആരുണ്ട്?! ആർക്കും അവനെ തടുത്തു നിർത്താൻ കഴിയില്ലെങ്കിൽ അവനല്ലാതെ ആരാധനക്കർഹനായി മറ്റാരും തന്നെയില്ല എന്ന കാര്യം അതോടെ തെളിയുന്നു. ഈസായും ഉമ്മ മർയമും അടക്കം സകല പടപ്പുകളും അല്ലാഹുവിൻ്റെ സൃഷ്ടികളാണെന്നും അതിൽ നിന്ന് ബോധ്യപ്പെടും. അല്ലാഹുവിനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും അവക്കിടയിലുള്ളതിൻ്റെയും അധികാരം. അവൻ ഉദ്ദേശിക്കുന്നത് അവൻ സൃഷ്ടിക്കുന്നു. അങ്ങനെ അവൻ സൃഷ്ടിക്കാൻ ഉദ്ദേശിച്ചവരിൽ പെട്ട വ്യക്തിയാണ് ഈസ -عَلَيْهَا السَّلَامُ-. അദ്ദേഹം അല്ലാഹുവിൻ്റെ അടിമയും അവൻ്റെ റസൂലുമാകുന്നു. അല്ലാഹു എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു."},{"id":1470291,"resource_id":798,"text":"Pamasile paakufuulu aŵala ŵaakutiji: “Chisimu Allah ni Masihi mwanache jwa Maryam.”<sup foot_note=195328>1</sup> Jilani (mmwe Muhammadi ﷺ): “Ana nduni jwampaka akakwete chilichose chakumpinga Allah angasache Jwalakwe kun'jonanga Masihi (Isa) mwanache jwa Maryamujo, kwisa soni mamagwe ni wosope ŵali pachilambo? Soni Allah ni Nsyene uchimwene wa kumawunde ni petaka ni yaili chilikati chakwe, akugumbaga chaakusaka, soni Allah pachindu chilichose aŵele Jwakombola.”"},{"id":1439111,"resource_id":776,"text":"Los cristianos que dicen que Al-lah es el Mesías Jesús hijo de María son incrédulos. Mensajero, diles: ¿Quién podría impedir a Al-lah que mate al Mesías hijo de María, a su madre y a todos aquellos que habitan sobre la Tierra si lo quisiera? Si nadie puede impedírselo, esto demuestra entonces que no existe otra divinidad fuera de Al-lah, y que Jesús hijo de María, su madre y los demás seres humanos, son todos ellos criaturas de Al‑lah. A Al-lah pertenecen los Cielos, la Tierra y todo lo que existe entre ambos. Él ha creado lo que Él ha deseado y en esa creación se encuentra Jesús, que es Su servidor y Su Mensajero. Al-lah tiene poder para realizar cualquier cosa."},{"id":1432875,"resource_id":774,"text":"Rwose abavuze ko Mesiya (Yesu) mwene Mariyamu (Mariya) ari Imana, barahakanye. Vuga (yewe Muhamadi) uti “Ni nde wagira ububasha bwo kubuza Allah aramutse ashatse kurimbura Mesiya mwene Mariyamu, nyina, ndetse n’abari ku isi bose?” Kandi ubwami bw’ibirere n’ubw’isi n’ibiri hagati yabyo, ni ibya Allah. Arema icyo ashaka. Kandi Allah ni Ushobora byose."},{"id":1464055,"resource_id":792,"text":"ពិតប្រាកដណាស់ ពួកណាសរ៉នីដែលនិយាយថា ពិតប្រាកដណាស់ អល់ឡោះ គឺជាម៉ាសៀហ អ៊ីសា កូនប្រុសម៉ារីយ៉ាំ នោះ គឺជាពួកដែលគ្មានជំនឿ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)តបទៅកាន់ពួកគេថាៈ តើអ្នកណាដែលមានសមត្ថភាពអាចរារាំងអល់ឡោះបាន ប្រសិនបើទ្រង់មានចេតនាចង់បំផ្លាញព្យាការីអ៊ីសាកូនប្រុសម៉ារីយ៉ាំ និងម្តាយរបស់គាត់ ព្រមទាំងបំផ្លាញអ្នកដែលនៅលើផែនដីទាំងអស់នោះ? ប្រសិនបើគ្មាននរណាម្នាក់មានសមត្ថភាពអាចរារាំងទ្រង់មិនឲ្យធ្វើដូច្នោះបានទេនោះ វាជាភស្តុតាងបញ្ជាក់ថា ពិតប្រាកដណាស់ ពុំមានម្ចាស់ឯណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីអល់ឡោះឡើយ។ ហើយអ្វីៗទាំងអស់ ទាំងព្យាការីអ៊ីសាកូនប្រុសម៉ារីយ៉ាំ ទាំងម្តាយរបស់គាត់ ព្រមទាំងអ្វីៗទាំងអស់ដែលអល់ឡោះបានបង្កើតនោះ គឺជាម៉ាខ្លូករបស់អល់ឡោះ(ជាអ្វីដែលទ្រង់បានបង្កើត)ទាំងអស់។ ការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី និងការគ្រប់គ្រងអ្វីៗដែលមានរវាងវាទាំងពីរ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ ទ្រង់បង្កើតអ្វីមួយតាមដែលទ្រង់មានចេតនា ហើយក្នុងចំណោមអ្វីដែលទ្រង់មានចេតនាក្នុងការបង្កើតវានោះ គឺព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ទ) ដែលរូបគាត់គឺជាខ្ញុំបម្រើរបស់អល់ឡោះ និងជាអ្នកនាំសាររបស់ទ្រង់។ ហើយអល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់។"},{"id":1488999,"resource_id":790,"text":"সেই সকল খৃষ্টানে কুফুৰী কৰিছে যিসকলে কয় যে, আল্লাহেই হৈছে ঈছা ইবনে মৰিয়ম। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, আল্লাহে যদি ঈছা ইবনে মৰিয়ম আৰু তেওঁৰ মাকক আৰু পৃথিৱীৰ বুকুত যি সেই সকলোকে ধ্বংস কৰিব বিচাৰে তেন্তে কোন আছে এনেকুৱা যিয়ে আল্লাহৰ এই কাৰ্যক বাধা প্ৰদান কৰিব পাৰিব? যদি কোনেও নোৱাৰে তেন্তে এই কথা প্ৰমাণিত যে, আল্লাহৰ বাহিৰে আন কোনো সত্য ইলাহ নাই। আৰু ঈছা ইবনে মৰিয়মৰ লগতে তেওঁ মাতৃ আৰু সকলোৱেই আল্লাহৰ সৃষ্টি। আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰ মাজত যি আছে, সেই সকলোবোৰেৰে মালিক আল্লাহ। তেওঁ যি ইচ্ছা কৰে সৃষ্টি কৰে। আৰু যিসকলক তেওঁ সৃষ্টি কৰিছে সেইসকলৰ মাজত এজন হৈছে ঈছা আলাইহিছ ছালাম। এতেকে তেওঁ আল্লাহৰ বান্দা আৰু তেওঁৰ ৰাছুল। আৰু আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান।"},{"id":1507707,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߘߌ߫ ߸ ߏ߬ ߟߎ߬ ߓߘߊ߫ ߞߍ߫ ߓߊ߲߬ߓߊ߮ ( ߘߝߊߣߍ߲ ) ߠߎ߬ ߘߌ߫ ، ߒ߬ߓߵߊ߬ߟߎ߫ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߓߊ߫ ߞߏ߫ ߖߍߣߍ߲ ߘߌ߫ ߛߋ߫ ߊߟߊ߫ ߟߊ߫ ߞߏ߫ ߘߏ߲߰ߣߍ߲ ߘߐߛߊ߬ ߟߊ߫ ߸ ߣߴߊ߬ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߣߴߊ߬ ߣߊ߫ ߛߌߟߊߛߊ߬ ߸ ߊ߬ ߣߌ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬ ߡߐ߮ ߓߍ߯؟ ߊߟߊ߫ ߘߏ߲߬ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߊ߲߬ߛߊ߬ߦߊ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ( ߝߋ߲ ) ߡߍ߲ ߦߴߏ ߝߌ߬ߟߊ ߕߍ߫ ، ߊ߬ ߦߋ߫ ߝߋ߲߫ ߠߋ߬ ߘߊ߲߫ ߠߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ߸ ߓߊ ߊߟߊ߫ ߟߋ߬ ߛߋ߫ ߟߊ߫ ߞߏ ߓߍ߯ ߟߊ߫."},{"id":1513943,"resource_id":785,"text":"هر آئینه آنان که گفتند: الله همان مسیح پسر مریم است یقینا کافر شدند. بگو: اگر الله بخواهد که مسیح پسر مریم و مادرش و همه مردمان روی زمین را یکجا به هلاکت رساند؟ پس چه کسی می‌تواند الله را (از این کار) باز دارد؟ و سلطنت آسمان‌ها و زمین و هر چه در بین آنهاست از الله است، هر چه بخواهد، می‌آفریند. و الله بر هر چیزی تواناست."},{"id":1385883,"resource_id":176,"text":"Sono miscredenti i Nazareni che dissero: \"Allāh è il Messīħ ‘Īsā Figlio di Maryem\". Di' loro, o Messaggero: \"Chi può impedire ad Allāh di distruggere ‘Īsā, Figlio di Maryem, e distruggere sua madre e distruggere chiunque vi sia sulla terra, se solo volesse distruggerli?! E se nessuno può impedirgli di farlo, questo indica che non c'è divinità all'infuori di Allāh, e che tutti, ‘Īsā, il figlio di Maryem, sua madre e tutte le altre creature sono la creazione di Allāh, e che ad Allāh appartiene il Regno dei Cieli e della Terra ed il Regno di ciò che vi è tra loro; crea ciò che vuole a partire da ciò che vuole: ‘Īsā, pace a lui, è Suo suddito e Suo Messaggero, e Allāh è Onnipotente."},{"id":1445347,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߘߌ߫ ߸ ߏ߬ ߟߎ߬ ߓߘߊ߫ ߞߍ߫ ߓߊ߲߬ߓߊ߮ ߘߌ߫، ߊ߬ߟߎ߫ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߞߏ߫ ߖߍߣߍ߲ ߘߌ߫ ߛߋ߫ ߞߏ߫ ߘߐߛߊ߬ ߟߴߊߟߊ߫ ߡߊ߬߸ ߣߴߊ߬ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߣߴߊ߬ ߣߊ߫ ߛߌߟߊߛߊ߬߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߓߍ߯ ߦߋ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬؟ ߊߟߊ߫ ߘߏ߲߬ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߊ߲߬ߛߊ߬ߦߊ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߴߏ ߝߌ߬ߟߊ ߕߍ߫، ߊ߬ ߦߋ߫ ߝߋ߲߫ ߠߋ߬ ߘߊ߲߫ ߠߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ߸ ߓߊ ߊߟߊ߫ ߦߋ߫ ߛߋ߫ ߟߊ߫ ߞߏ ߓߍ߯ ߟߋ߬ ߟߊ߫"},{"id":1388608,"resource_id":177,"text":"Quả thật, những ai nói rằng Allah chính là Masih Ysa - con trai của Mar-yam thì chúng là những kẻ vô đức tin. Ngươi - Muhammad - hãy nói với chúng: Ai là người có khả năng cản Allah khi Ngài muốn hủy diệt Masih Ysa con trai của Mar-yam và người mẹ của y và cả những ai sống trên trái đất? Nếu không ai có khả năng ngăn cản điều đó thì đấy là bằng chứng chứng minh không có Thượng Đế nào khác ngoài Allah duy nhất còn tất cả: Ysa con trai của Mar-yam, mẹ của Y và cả nhân loại đều là tạo vật của Allah; bởi lẽ các tầng trời và trái đất và mọi vật giữa trời đất đều thuộc về Ngài, Ngài tạo hóa bất cứ vật gì Ngài muốn và tạo như thế nào tùy ý Ngài; Ysa chỉ là người bề tôi và là vị Thiên Sứ của Ngài, và Allah là Đấng Toàn Năng trên tất cả mọi sự việc."},{"id":1428590,"resource_id":183,"text":"キリスト教徒でアッラーはすなわちマルヤムの子イーサーであると言う者は不信仰に陥った。かれらに言いなさい、使徒よ。「マスィーフ(メシア)たるマルヤムの子イーサーとその母親、かつ地上の全てのものを、お望みとあればアッラーが消滅させるのを妨げることのできる存在があるだろうか。もし誰もできないならば、それがかれのほかに神はいないこと、そしてマルヤムの子イーサーとその母親も地上の全てのものもアッラーの被造物であることの証である。アッラーにこそ天地にあるもの全ての王権はあり、お望みのものを創造され、実際に創造を望まれた存在の中にイーサーもおり、かれはかれの僕であり使徒である。アッラーは全能なる御方である。"},{"id":1413656,"resource_id":181,"text":"در حقیقت، مسیحیانی که گفتند الله همان عیسی مسیح پسر مریم است کفر ورزیدند، - ای رسول- به آنها بگو: اگر الله اراده کند که عیسی مسیح پسر مریم و مادرش، و تمام ساكنان زمین را نابود سازد، چه کسی می‌تواند او را از این کار بازدارد؟! حال که هیچکس قدرت ندارد که الله را از این کار بازدارد، مشخص می‌شود که هیچ معبودی جز الله نیست، و اینکه همگی، عیسی پسر مریم و مادرش و سایر مخلوقات، آفریدۀ الله هستند، و آسمانها و زمین و آنچه میان آن دو است از آنِ الله است، هرچه بخواهد می‌آفریند، و از جملۀ آن، عیسی علیه السلام است، که بنده و رسول او تعالی است، و الله بر هر چیزی تواناست."},{"id":396153,"resource_id":84,"text":"Certainly, infidels are those who say, “God is the MasīH, son of Maryam (Jesus son of Mary).” Say, “Who then has the power to do anything against Allah, if He wills to eliminate the MasīH son of Maryam and his mother and all those on earth?” Unto Allah belongs the kingdom of the heavens and the earth and what lies between them. He creates what He wills. Allah is powerful over everything."},{"id":1361883,"resource_id":172,"text":"Hristiyanlardan Allah Meryemoğlu Mesih İsa -aleyhisselam-'dır, diyenler kâfir olmuştur. -Ey Rasûl!- Onlara de ki: Allah Meryemoğlu Mesih İsa -aleyhisselam-'ı, annesini ve yeryüzünde olanların hepsini yok etmeyi dilerse, kim buna engel olabilir?. Madem hiçbir kimsenin bunu engellemeye gücü yetmiyorsa o zaman bu O'ndan başka bir ilâh olmayan Allah olduğuna delildir. Şüphesiz hepsi, Meryemoğlu İsa, annesi ve diğerleri Allah'ın yarattıklarıdır. Göklerin, yerin ve aralarında bulunan bütün yaratılmışların mülkü Allah'ındır. Allah dilediğini dilediğinden yaratır. İsa -aleyhisselam- O'nun kulu ve Rasûlüdür. Allah, her şeye gücü yetendir."},{"id":1364783,"resource_id":173,"text":"Les chrétiens qui disent qu’Allah est le Messie Jésus fils de Marie ont mécru.\nÔ Messager, dis-leur:\nQui pourrait empêcher Allah de faire périr le Messie Jésus fils de Marie, de faire périr sa mère et de faire périr tous ceux qui sont sur Terre s’Il le voulait ?\nSi personne ne peut L’en empêcher, ceci démontre alors qu’Il n’existe pas de divinité hormis Allah et que Jésus fils de Marie, sa mère et les autres hommes sont tous les créatures d’Allah.\nA Allah appartient la propriété des Cieux, de la Terre et de ce qui se trouve entre les deux. Il crée ce qu’Il veut et parmi ceux qu’Il a voulu créer, on compte Jésus qui est Son serviteur et Son messager.\nEn effet, Allah a le pouvoir d’accomplir toute chose."},{"id":1370937,"resource_id":174,"text":"Sungguh telah kafir orang-orang Nasrani yang mengatakan bahwa Allah adalah Isa putra Maryam. Katakanlah kepada mereka -wahai Rasul-, “Siapa yang mampu mencegah Allah jika Dia membinasakan Al-Masih Isa putra Maryam, membisanakan ibunya, dan membinasakan semua orang yang ada di muka bumi jika Dia berkehendak membinasakan mereka? Jika tidak ada seorang pun yang mampu mencegah Allah melakukan hal itu, berarti tidak ada tuhan yang berhak disembah selain Allah sedangkan mereka semua, yaitu Isa, ibunya, dan makhluk-makhluk lainnya adalah ciptaan Allah. Langit dan bumi beserta isinya adalah milik Allah. Dia bisa menciptakan apa saja yang Dia kehendaki. Salah satu ciptaan-Nya ialah Isa -‘alaihissalām-, ia seorang hamba dan utusan Allah. Dan Allah Mahakuasa atas segala sesuatu."},{"id":1419829,"resource_id":182,"text":"基督教徒中妄言真主就是麦尔彦之子麦西哈尔萨之人确已不信道了，使者啊！你对他们说：“如果真主欲毁灭麦西哈尔萨·麦尔彦、毁灭他的母亲以及大地上的所有人类，谁又有能力阻拦祂呢？”如果没有人能够做到，那么就能证明真主是独一的主，而其他人，包括尔萨·麦尔彦，和他的母亲，以及所有人都是真主的被造物，真主拥有天地及其间的一切王权，祂创造祂所意欲的。而祂的被造物：尔萨，是祂的仆人和使者，真主对于万事是全能的。"},{"id":1380213,"resource_id":175,"text":"Kršćani koji kažu da je Allah ustvari Isa, sin Merjemin, nevjernici su. Reci im, o Poslaniče: \"Niko ne može spriječiti Allaha da uništi i Isaa i njegovu majku, i sve stanovnike Zemlje, ako On to želi!\" Ako niko ne može da Ga spriječi, to je dokaz da samo On zaslužuje da bude obožavan, i da su svi mimo Njega Njegova stvorenja, i Isa sin Merjemin i svi ostali. Allahova je vlast nad svime što je na nebesima i na Zemlji i između njih, On stvara ono što On hoće, i On je stvorio Isaa, alejhis-selam. Isa je Njegov rob i poslanik, a Allah sve može."},{"id":1394855,"resource_id":178,"text":"Не уверовали те из числа христиан, которые сказали: «Поистине, Аллах – это Мессия Иса сын Марьям». О Посланник! Скажи им: «Кто может помешать Аллаху, если Он пожелает погубить Мессию Ису сына Марьям, его мать, и погубить всех, кто на земле?». Поскольку никто не способен помешать Аллаху сделать это, то это указывает на то, что нет божества, достойного поклонения, кроме Негоﷻ, а все остальное создания, в том числе и Иса сын Марьям, его мать являются творениями Аллаха. Ему принадлежит вся власть на небесах, на земле, и власть между ними, Он создает, кого пожелает, и также Он пожелал создать Ису - Его раба и посланника, поистине, Аллах I Способен на всякую вещь."},{"id":1407713,"resource_id":180,"text":"১৭. “নিশ্চয়ই মাসীহ ‘ঈসা ইবনু মারইয়ামই হলেন স্বয়ং আল্লাহ” এর প্রবক্তা খ্রিস্টানরা কাফির হয়ে গেছে। হে রাসূল! আপনি তাদেরকে বলুন: আল্লাহ তা‘আলা যদি মাসীহ ‘ঈসা ইবনু মারইয়াম, তাঁর মা এবং দুনিয়ার সকলকে ধ্বংস করার ইচ্ছা পোষণ করেন তাহলে কে আছে এমন যে আল্লাহ তা‘আলাকে এ কাজে বাধা দিতে সক্ষম?! যদি কেউ তাঁকে এ কাজে বাধা দিতে সক্ষমই না হয়ে থাকে তাহলে তা এটা প্রমাণ করে যে, আল্লাহ ছাড়া সত্য কোন মা’বূদ নেই। আর ‘ঈসা ইবনু মারইয়াম, তাঁর মা এবং দুনিয়ার সকল সৃষ্টি একমাত্র আল্লাহরই সৃষ্টি। আকাশ-জমিন ও এতদুভয়ের মাঝে যা কিছু আছে তার মালিকানা একমাত্র আল্লাহরই। তিনি যা চান সৃষ্টি করেন। তিনি যা সৃষ্টি করতে চেয়েছেন তার মধ্যকার অন্যতম হলেন ‘ঈসা (আলাইহিস-সালাম)। তাই তিনি তাঁর বান্দা ও রাসূল। আর আল্লাহ তা‘আলা সব কিছু করতেই সক্ষম।"},{"id":81614,"resource_id":17,"text":"They indeed have already disbelieved who say, \"Surely Allah, He is the Masih, son of Maryam.\" (The Missiah son of Mary) Say, \"Who then (can) avail (Literally: possess) anything against Allah in case He wills to cause the Masih son of Maryam to perish, and his mother, and whoever is in the earth altogether? And to Allah belongs the Kingdom of the heavens and the earth and whatever is between them. He creates whatever He decides. And Allah is Ever-Determiner over everything."},{"id":402389,"resource_id":85,"text":"Those who say, ‘God is the Messiah, the son of Mary,’ are defying the truth. Say, ‘If it had been God’s will, could anyone have prevented Him from destroying the Messiah, son of Mary, together with his mother and everyone else on earth? Control of the heavens and earth and all that is between them belongs to God: He creates whatever He will. God has power over everything.’"},{"id":1339044,"resource_id":95,"text":"Indeed those who said: 'Christ, the son of Mary, he is indeed God', disbelieved.<sup foot_note=\"177755\">1</sup> Say (O Muhammad!): 'Who could have overruled Allah had He so willed to destroy Christ, the son of Mary, and his mother, and all those who are on earth?' For to Allah belongs the dominion of the heavens and the earth and all that is between them; He creates what He wills.<sup foot_note=\"177756\">2</sup> Allah is All-Powerful."},{"id":327436,"resource_id":57,"text":"Laqad kafara allatheena qalooinna Allaha huwa almaseehu ibnu maryama qul famanyamliku mina Allahi shay-an in arada an yuhlikaalmaseeha ibna maryama waommahu waman fee al-ardijameeAAan walillahi mulku assamawatiwal-ardi wama baynahuma yakhluqu mayashao wallahu AAala kulli shay-inqadeer"},{"id":94094,"resource_id":19,"text":"They indeed have disbelieved who say: Lo! Allah is the Messiah, son of Mary. Say: Who then can do aught against Allah, if He had willed to destroy the Messiah son of Mary, and his mother and everyone on earth? Allah's is the Sovereignty of the heavens and the earth and all that is between them. He createth what He will. And Allah is Able to do all things."},{"id":112795,"resource_id":22,"text":"In blasphemy indeed are those that say that Allah is Christ the son of Mary. Say: \"Who then hath the least power against Allah, if His will were to destroy Christ the son of Mary, his mother, and all every - one that is on the earth? For to Allah belongeth the dominion of the heavens and the earth, and all that is between. He createth what He pleaseth. For Allah hath power over all things.\""},{"id":1129079,"resource_id":206,"text":"Those who say, “Allah is the Messiah, son of Mary,” have certainly disbelieved. Say, “Who has the power to prevent Allah, if He chose to destroy the Messiah, son of Mary, his mother, and all those who are on earth?” To Allah belongs the dominion of the heavens and earth and everything between them. He creates what He wills, and Allah is Most Capable of all things."},{"id":1135315,"resource_id":207,"text":"Those who say: \"Allah (God) is Christ, the son of Mary,\" disbelieve. SAY:\"Who would control anything from Allah (God) if He ever wanted to do away with Christ, the son of Mary and his mother, plus everyone on earth? Allah (God) holds control over Heaven and Earth, as well as anything in between them. He creates anything He wishes. Allah (God) is Capable of everything! The Table Part 6 111"},{"id":1122843,"resource_id":203,"text":"  Surely, in disbelief are they who say that Allâh is the Messiah, son of Maryam (Mary)<sup foot_note=154493>1</sup>. Say (O Muhammad صلى الله عليه وسلم): \"Who then has the least power against Allâh, if He were to destroy the Messiah, son of Maryam (Mary), his mother, and all those who are on the earth together?\" And to Allâh belongs the dominion of the heavens and the earth, and all that is between them. He creates what He wills. And Allâh is Able to do all things."},{"id":1079191,"resource_id":156,"text":"یقینا کفر کیا ان لوگوں نے جنہوں نے کہا کہ مسیح ابن مریم خدا ہے ۔ اے نبی ! ان سے کہو کہ اگر خدا مسیح ابن مریم کو اور اس کی ماں اور تمام زمین والوں کو ہلاک کردینا چاہے تو کس کی مجال ہے کہ اس کو اس ارادے سے باز رکھ سکے ؟ اللہ تو زمین اور آسمانوں کا اور ان سب چیزوں کا مالک ہے جو زمین اور آسمان کے درمیان پائی جاتی ہے ۔ جو کچھ چاہتا ہے پیدا کرتا ہے اور اس کی قدرت ہر چیز پر حاوی ہے ۔"},{"id":1345307,"resource_id":97,"text":"یقیناً کفر کیا اُن لوگوں نے جنہوں نے کہا کہ مسیح ؑ ابنِ مریم ہی خدا ہے۔<sup foot_note=\"183672\">1</sup> اے محمد ؐ ! ان سے کہو کہ اگر خدا مسیح ابنِ مریم کو اور اس کی ماں اور تمام زمین والوں کو ہلاک کردینا چاہے تو کس کی مجال ہے کہ اُس کو اِس ارادے سے باز رکھ سکے؟ اللہ تو زمین اور آسمانوں کا اور اُن سب چیزوں کا مالک ہے جو زمین اور آسمانوں کے درمیان پائی جاتی ہیں، جو کچھ چاہتا ہے پیدا کرتا ہے<sup foot_note=\"183673\">2</sup> اور اس کی قدرت ہر چیز پر حاوی ہے"},{"id":1301916,"resource_id":234,"text":"جو لوگ اس بات کے قائل ہیں کہ عیسیٰ بن مریم خدا ہیں وہ بےشک کافر ہیں (ان سے) کہہ دو کہ اگر خدا عیسیٰ بن مریم کو اور ان کی والدہ کو اور جتنے لوگ زمین میں ہیں سب کو ہلاک کرنا چاہے تو اس کے آگے کس کی پیش چل سکتی ہے؟ اور آسمان اور زمین اور جو کچھ ان دونوں میں ہے سب پر خدا ہی کی بادشاہی ہے وہ جو چاہتا ہے پیدا کرتا ہے اور خدا ہر چیز پر قادر ہے"},{"id":1085427,"resource_id":158,"text":"یقیناً کفر کیا انہوں نے جنہوں نے کہا کہ اللہ ہی مسیح ابن مریم ہے تو ان سے پوچھئے کون ہے جسے اختیار ہو اللہ کے مقابلے میں کچھ بھی اگر وہ ہلاک کرنا چاہے مسیح ؑ ابن مریم کو اور اس کی ماں کو اور جو زمین میں ہیں ان سب کو اور اللہ ہی کے لیے ہے بادشاہی آسمانوں اور زمین کی اور جو کچھ ان دونوں کے درمیان ہے (سب کی)۔ وہ پیدا کرتا ہے جو کچھ چاہتا ہے اور اللہ ہرچیز پر قادر ہے"},{"id":1004423,"resource_id":151,"text":"بیشک کافر ہوئے جنہوں نے کہا کہ اللہ تو وہی مسیح ہے مریم کا بیٹا <sup foot_note=82692>1</sup> تو کہہ دے پھر کس کا بس چل سکتا ہے اللہ کے آگے اگر وہ چاہے کہ ہلاک کرے مسیح مریم کے بیٹے کو اور اس کی ماں کو اور جتنے لوگ ہیں زمین میں سب کو <sup foot_note=82693>2</sup> اور اللہ ہی کے واسطے ہے سلطنت آسمانوں اور زمین کی اور جو کچھ درمیان ان دونوں کے ہے پیدا کرتا ہے جو چاہے <sup foot_note=82694>3</sup> اور اللہ ہر چیز پر قادر ہے <sup foot_note=82695>4</sup>"},{"id":311178,"resource_id":54,"text":"یقیناً وه لوگ کافر ہوگئے جنہوں نے کہا کہ اللہ ہی مسیح ابن مریم ہے، آپ ان سے کہہ دیجیئے کہ اگر اللہ تعالیٰ مسیح ابن مریم اور اس کی والده اور روئے زمین کے سب لوگوں کو ہلاک کر دینا چاہے تو کون ہے جو اللہ تعالیٰ پر کچھ بھی اختیار رکھتا ہو؟ آسمانوں و زمین اور دونوں کے درمیان کا کل ملک اللہ تعالیٰ ہی کا ہے، وه جو چاہتا ہے پیدا کرتا ہے، اور اللہ تعالیٰ ہر چیز پر قادر ہے۔<sup foot_note=161681>1</sup>"},{"id":218159,"resource_id":39,"text":"Demi sesungguhnya, kafirlah orang-orang yang berkata: \"Bahawasanya Allah ialah Al-Masih Ibni Maryam) katakanlah (wahai Muhammad): \"(Dakwaan itu tidak benar) kerana siapakah yang dapat menahan (seksa) dari Allah sedikit jua pun kalau Ia mahu membinasakan Al-Masih Ibni Maryam beserta ibunya dan orang-orang yang ada di muka bumi semuanya?\" Dan (ingatlah) bagi Allah jualah kuasa pemerintahan langit dan bumi dan segala yang ada di antara keduanya. Ia menciptakan apa jua yang dikehendakiNya. Dan (ingatlah) Allah Maha Kuasa atas tiap-tiap sesuatu."},{"id":1308152,"resource_id":235,"text":"Zeker, in ongeloof zijn zij die zeggen dat Allah de Messias is, de zoon van Maryam! Zeg (O Mohammed): “Wie heeft er dan enige macht hebben om Allah, wanneer Hij zou wensen dat de Messias, de zoon van Maryam en zijn moeder en allen die op aarde samen zijn, allen vernietigd zouden worden? En aan Allah behoort het Koninkrijk van de hemelen en de aarde en alles wat daar tussen is. Hij schept wat Hij wil. En Allah is in staat om alles te doen."},{"id":929587,"resource_id":136,"text":"Sont certes mécréants ceux qui ont dit qu’Allah est le Messie, fils de Marie.  Dis-leur : « Qui donc pourrait empêcher Allah d’anéantir le Messie fils de Marie et sa mère, ainsi que tous ceux qui sont sur terre ? » À Allah appartient la royauté des cieux et de la terre et de ce qui se trouve entre les deux. Il crée ce qu’Il veut. Car Allah est de Toute chose Infiniment Capable."},{"id":859643,"resource_id":127,"text":"Батаҳқиқ, Масийҳ ибн Марям Аллоҳдир, деганлар ҳам кофир бўлдилар. Уларга: «Агар Аллоҳ Масийҳ ибн Марямни, унинг онасини ва ер юзидаги барча кимсаларни ҳалок этишни ирода қилса, ким Уни бирон нарсадан ман қила олади? Ҳолбуки, осмонлару ер ва уларнинг орасидаги нарсалар Аллоҳникидир. У нимани хоҳласа, халқ қиладир. Ва Аллоҳ ҳар бир нарсага қодирдир», деб айт!<sup foot_note=47422>1</sup>"},{"id":917115,"resource_id":134,"text":"Sesungguhnya telah kafirlah orang-orang yang berkata, \"Sesungguhnya Allah itu ialah Al-Masih putra Maryam\".  Katakanlah, \"Maka siapakah (gerangan) yang dapat menghalang-halangi kehendak Allah, jika Dia hendak membinasakan Al-Masih putra Maryam itu beserta ibunya dan seluruh orang-orang yang berada di bumi semuanya?\" Kepunyaan Allah-lah kerajaan langit dan bumi dan apa yang di antara keduanya; Dia menciptakan apa yang dikehendaki-Nya.  Dan Allah Maha Kuasa atas segala sesuatu."},{"id":193464,"resource_id":35,"text":"「アッラーこそは，マルヤムの子マスィーフである。」と言う者は，確かに不信心者である。言ってやるがいい。「誰がアッラーに対し，少しでも力があろうか。もしかれがマルヤムの子マスィーフ，その母と地上の凡てのものを滅ぼそうと御考えになられたら，誰が制止出来よう。」天と地，そしてその間の凡てのものは，アッラーの大権に属する。かれは御考えになられたものを創造なされる。アッラ―は凡てのことに全能であられる。"},{"id":803520,"resource_id":118,"text":" یقینًا یقینًا هغه كسان كافر شول چې هغوى ویل: بېشكه الله هم دا د مریمې زوى مسیح دى، ته (ورته) ووایه: د الله په وړاندې به څوك د څه شي اختیار ولري كه هغه اراده وكړي چې د مریمې زوى مسیح او د هغه مور او څوك چې په ځمكه كې دي ؛ هغه ټول هلاك كړي، او خاص د الله لپاره د اسمانونو او ځمكې بادشاهي ده او د هغه څه چې د دې دواړو په مینځ كې  دي، هغه چې څه وغواړي پیدا كوي يې او الله پر هر شي باندې ښه قادر دى"},{"id":318106,"resource_id":55,"text":"Batahqiq, Masiyh ibn Maryam Allohdir, deganlar ham kofir bo`ldilar. Ularga: «Agar Alloh Masiyh ibn Maryamni, uning onasini va yer yuzidagi barcha kimsalarni halok etishni iroda qilsa, kim Uni biron narsadan man qila oladi? Holbuki, osmonlaru yer va ularning orasidagi narsalar Allohnikidir. U nimani xohlasa, xalq qiladir. Va Alloh har bir narsaga qodirdir», deb ayt!<sup foot_note=\"169872\">1</sup>"},{"id":923351,"resource_id":135,"text":"کسانی که گفتند: «الله همان مسیح ـ پسر مریم ـ است» یقیناً کافر شدند. [ای پیامبر، به آنان] بگو: «اگر الله بخواهد که مسیح ـ پسر مریم ـ و مادرش و همۀ کسانی را که روی زمین هستند نابود کند، چه كسى در برابر الله اختیارى دارد [كه مانع شود]؟ فرمانرواییِ آسمان‌ها و زمین و آنچه میان آن دو قرار دارد از آنِ الله است؛ هر چه بخواهد می‌آفریند؛ و الله بر همه چیز تواناست»."},{"id":1154023,"resource_id":210,"text":"Allah, Meryemoğlu Mesih’tir, diyenler kâfir olmuştur. De ki: Allah, Meryemoğlu Mesih’i, anasını ve yeryüzünde olanların hepsini yok etmeyi dilese, Allah’a karşı kim buna engel olabilir. Göklerin, yerin ve arasındakilerin mülkü Allah’ındır. O, dilediğini yaratır. Allah’ın her şeye gücü yeter."},{"id":828464,"resource_id":122,"text":"निश्चय वे काफ़िर[ हो गये, जिन्होंने कहा कि मर्यम का पुत्र मसीह़ ही अल्लाह है। (हे नबी!) उनसे कह दो कि यदि अल्ललाह मर्यम के पुत्र और उसकी माता तथा जो भी धरती में है, सबका विनाश कर देना चाहे, तो किसमें शक्ति है कि वह उसे रोक दे? तथा आकाश और धरती और जो भी इनके बीच है, सब अल्लाह ही का राज्य है, वह जो चाहे, उतपन्न करता है तथा वह जो चाहे, कर सकता है। <sup foot_note=133149>1</sup>"},{"id":179317,"resource_id":33,"text":"Sungguh, telah kafir orang yang berkata, \"Sesungguhnya Allah itu adalah Al-Masih putra Maryam.\" Katakanlah (Muhammad), \"Siapakah yang dapat menghalang-halangi kehendak Allah, jika Dia hendak membinasakan Al-Masih putra Maryam beserta ibunya dan seluruh (manusia) yang berada di bumi?\" dan milik Allahlah kerajaan langit dan bumi dan apa yang ada di antara keduanya. Dia menciptakan apa yang Dia kehendaki. Dan Allah Maha Kuasa atas segala sesuatu."},{"id":1264503,"resource_id":229,"text":"அல்லாஹ் அவன் மர்யமுடைய மகன் மஸீஹ்தான் என்று கூறியவர்கள் திட்டவட்டமாக நிராகரித்தனர். (நபியே!) கூறுவீராக: மர்யமுடைய மகன் மஸீஹையும், அவருடைய தாயையும், பூமியிலுள்ள அனைவரையும் அல்லாஹ் அழிக்க நாடினால் (அதை தடுக்க) யார் அல்லாஹ்விடம் ஒரு சிறிதும் சக்தி பெறுவான்? வானங்கள், பூமி இன்னும் அவை இரண்டிற்கும் மத்தியிலுள்ளவற்றின் ஆட்சி அல்லாஹ்வுக்குரியதே! அவன் நாடியதை படைக்கிறான். அல்லாஹ் எல்லாப் பொருள் மீதும் பேராற்றலுடையவன்."},{"id":948298,"resource_id":139,"text":"   Ба таҳқиқ, касоне ки мегуянд (аз насоро): \"Аллоҳ Масеҳ писари Марям аст\", кофир шуданд. Бигӯ: \"Агар Аллоҳ бихоҳад Масеҳ писари Марям ва модараш ва ҳамаи касонеро, ки дар рӯи замин ҳастанд, ҳалок кунад, чи касе метавонад дар муқобили Аллоҳ коре бикунад\"? Ва фармонравоии осмонҳо ва замин ва он чи байни осмонҳо ва замин аст, аз они Аллоҳ аст. Ҳар чи бихоҳад, меофаринад. (Агар бихоҳад аз модар ва падар меофаринад, ҳамон тавре, ки тамоми инсонҳоро офаридааст ва агар бихоҳад фақат аз падар меофаринад, монанди Ҳаво, ки бидуни модар офарида шудааст ва агар бихоҳад аз модар меофаринад, монанди Исо алайҳиссалом. Ва агар бихоҳад бидуни падар ва модар меофаринад, монанди Одам алайҳиссалом. Пас навъи офариниш ба Парвардигори мутаъол ва хости Ӯ вобастагӣ дорад.) Бинобар ин Парвардигор бар ҳар чизе тавоност. <sup foot_note=151682>1</sup>"},{"id":1091663,"resource_id":161,"text":"তারা কুফরী করেছে যারা বলে মাসীহ্ ইবনে মারইয়ামই আল্লাহ। বল, মাসীহ ইবনে মারইয়াম, আর তার মা এবং পৃথিবীতে যারা আছে সকলকে ধ্বংস করতে চাইলে আল্লাহর বিরুদ্ধে কারো এতটুকু ক্ষমতা আছে কি? আসমানসমূহে আর পৃথিবীতে ও এদের মধ্যে যা কিছু আছে সব আল্লাহরই মালিকানাধীন। তিনি যা ইচ্ছে সৃষ্টি করেন। আল্লাহ্ সকল বিষয়ে সর্বশক্তিমান।"},{"id":1104135,"resource_id":163,"text":"নিশ্চয়ই তারা কাফির যারা বলেঃ নিশ্চয়ই আল্লাহ স্বয়ং হচ্ছেন মসীহ্ (ঈসা) ইবনে মারইয়াম! তুমি বলঃ যদি আল্লাহ মসীহ্ (ঈসা) ইবনু মারইয়ামকে ও তার মাতাকে এবং ভূ-পৃষ্ঠে যারা আছে তাদের সবাইকে ধ্বংস করার ইচ্ছা করেন তাহলে এরূপ কে আছে যে তাদেরকে আল্লাহ হতে এতটুকু রক্ষা করতে পারে? আল্লাহরই কর্তৃত্ব নির্দিষ্ট রয়েছে আকাশসমূহে ও যমীনে এবং এতদুভয়ের মধ্যস্থিত যাবতীয় কিছুর উপর; তিনি যা ইচ্ছা করেন তাই সৃষ্টি করেন, আর আল্লাহ সকল বস্তুর উপর পূর্ণ ক্ষমতাবান।"},{"id":1097899,"resource_id":162,"text":"অবশ্যই তারা কুফরী করেছে যারা বলে ‘নিশ্চয় মারইয়াম পুত্র মাসীহই আল্লাহ’। বল, যদি আল্লাহ ধ্বংস করতে চান মারইয়াম পুত্র মাসীহকে ও তার মাকে এবং যমীনে যারা আছে তাদের সকলকে ‘তাহলে কে আল্লাহর বিপক্ষে কোন কিছুর ক্ষমতা রাখে? আর আসমানসমূহ, যমীন ও তাদের মধ্যবর্তী যা রয়েছে, তার রাজত্ব আল্লাহর জন্যই। তিনি যা ইচ্ছা তা সৃষ্টি করেন এবং আল্লাহ সব কিছুর উপর ক্ষমতাবান।"},{"id":1295680,"resource_id":153,"text":"Sono certamente miscredenti quelli che dicono: «Allah è il Messia figlio di Maria». Di’: «Chi potrebbe opporsi ad Allah, se Egli volesse far perire il Messia figlio di Maria, insieme con sua madre e a tutti quelli che sono sulla terra? Ad Allah appartiene la sovranità sui cieli, sulla terra e su tutto quello che vi è frammezzo!». Egli crea quello che vuole, Allah è onnipotente."},{"id":973243,"resource_id":143,"text":"سوێند بەخوا بەڕاستی بێ باوەڕبوون ئەوانەی کەووتیان بەڕاستی خوا ھەر مەسیحی (عیسی) کوڕی مەریەمە (ئەی موحەممەد ﷺ) بڵێ ئەوە کێ دەتوانێت ڕێی ھیچ شتێک بگرێت لەخوا ئەگەر بیەوێت مەسیحی کوڕی مەریەم لەناو ببات ھەروەھا دایکی و ھەرچی کەسیش لەزەویدا ھەیە وەھەر بۆ خوایە خاوەن دارێتی ئاسمانەکان و زەوی وموڵکی ئەون و ھەرچی وا لە نێوانیاندا دروست ئەکاو دایئەھێنێت ھەرچی بیەوێت وەخـوا بەسەر ھەموو شتێکدا بەتوانایە"},{"id":1160259,"resource_id":211,"text":"Talaga ngang tumangging sumampalataya ang mga nagsabi: \"Tunay na si Allāh ay ang Kristo na anak ni Maria.\" Sabihin mo: \"Kaya sino ang nakapangyayari laban kay Allāh sa anuman kung nagnais Siya na magpahamak sa Kristo na anak ni Maria, sa ina niya, at sa sinumang nasa lupa sa kalahatan?\" Sa kay Allāh ang paghahari sa mga langit at lupa at anumang nasa pagitan ng mga ito. Lumilikha Siya ng anumang niloloob Niya. Si Allāh, sa bawat bagay, ay May-kakayahan."},{"id":1173518,"resource_id":214,"text":"Nevjernici su oni koji govore: \"Doista je Bog Mesih sin Merjemin!\" Reci: \"Ko može spriječiti Allaha da, ako hoće, uništi Mesiha, sina Merjemina, i majku njegovu, i sve one koji su na Zemlji?\" Allahova je vlast na nebesima i na Zemlji i na onome što je između njih; On stvara šta hoće, i Allah nad svime ima moć."},{"id":1192226,"resource_id":217,"text":"Істинно, не вірують ті, які говорять: «Воістину, Аллаг, Він — Месія, син Мар’ям!» Скажи: «Хто може завадити волі Аллага, якщо Він захоче знищити Месію, сина Мар’ям, і матір його, й тих, хто на землі — всіх?» Аллагу належить влада над небесами, землею і над тим, що поміж ними. Створює Він те, що бажає, і Він спроможний на кожну річ"},{"id":1210934,"resource_id":220,"text":"Quả thật, những ai nói “Allah chính là Masih (Giê-su) con trai của Mar-yam (Maria)” là những kẻ vô đức tin. Ngươi (hỡi Thiên Sứ) hãy nói với họ: “Vậy thì ai có quyền ngăn Allah khi Ngài muốn tiêu diệt Masih con trai của Mar-yam và mẹ của Y cùng toàn thể loài người trên trái đất?!” Quả thật, Allah nắm quyền thống trị các tầng trời và trái đất và vạn vật giữa chúng, Ngài tạo ra bất cứ thứ gì Ngài muốn, và Allah là Đấng Toàn Năng trên tất cả mọi thứ."},{"id":1220851,"resource_id":222,"text":"Расында: «Алланы, Мәрйем ұлы мәсих» дегендер кәпір Болды. «Егер Алла, Мәрйем ұлы Мәсихты және оның шешесін де, тіпті жер жүзіндегі біртұтас жан иесін жоқ етуді қаласа, Алладан құтқаруға кім ие?»,- де. Көктер мен жердің және екеуінің арасындағылардың иелігі Аллаға тән. ол қалағанын жаратады әрі Алланың әр нәрсеге толық күші жетуші."},{"id":1233323,"resource_id":224,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് തന്നെയാണ് അല്ലാഹു( എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളായിരിക്കുന്നു. (നബിയേ,) പറയുക: മര്‍യമിന്‍റെ മകന്‍ മസീഹിനെയും അദ്ദേഹത്തിന്‍റെ മാതാവിനെയും, ഭൂമിയിലുള്ള മുഴുവന്‍ പേരെയും അല്ലാഹു നശിപ്പിക്കാന്‍ ഉദ്ദേശിക്കുകയാണെങ്കില്‍ അവന്‍റെ വല്ല നടപടിയിലും സ്വാധീനം ചെലുത്താന്‍ ആര്‍ക്കാണ് കഴിയുക? ആകാശങ്ങളുടെയും, ഭൂമിയുടെയും, അവയ്ക്കിടയിലുള്ളതിന്‍റെയും എല്ലാം ആധിപത്യം അല്ലാഹുവിന്നത്രെ. അവന്‍ ഉദ്ദേശിക്കുന്നത് അവന്‍ സൃഷ്ടിക്കുന്നു. അല്ലാഹു ഏത് കാര്യത്തിനും കഴിവുള്ളവനത്രെ"},{"id":1239559,"resource_id":225,"text":"૧૭)  નિ:શંક તે લોકો ઇન્કાર કરનારા બની ગયા જેઓએ કહ્યું કે અલ્લાહ જ મરયમના દીકરા મસીહ છે, તમે તેઓને કહી દો કે જો અલ્લાહ તઆલા મરયમના દીકરા મસીહ અને તેમની માતા અને ધરતી પરના દરેક લોકોનો વિનાશ કરવા ઇચ્છે તો કોણ છે જે અલ્લાહ તઆલા પર કંઈક પણ અધિકાર રાખતો હોય ? આકાશો અને ધરતી અને બન્ને વચ્ચેનું દરેક સામ્રાજ્ય અલ્લાહ તઆલાનું જ છે, તે જે ઇચ્છે છે, સર્જન કરે છે અને અલ્લાહ તઆલા દરેક વસ્તુ પર શક્તિ ધરાવે છે."},{"id":1245795,"resource_id":226,"text":"१७.  निःसंशय ते लोक काफिर (अविश्वासी) झाले, जे म्हणाले की मरियम-पुत्र मसीह अल्लाह आहे. त्यांना सांगा की जर मरियम-पुत्र मसीह आणि त्याची माता आणि साऱ्या जगातील सर्व लोकांना तो नष्ट करू इच्छिल तर असा कोण आहे, ज्याला अल्लाहसमोर (वाचविण्याचा) तिळमात्र अधिकार आहे? आणि आकाशांमध्ये व धरतीवर आणि जे काही या दोघांच्या दरम्यान आहे, सर्वत्र अल्लाहचीच राज्य-सत्ता आहे. तो जे काही इच्छितो, निर्माण करतो आणि अल्लाह प्रत्येक गोष्टीचे सामर्थ्य बाळगतो."},{"id":1252031,"resource_id":227,"text":"\"నిశ్చయంగా, మర్యమ్ కుమారుడైన మసీహ్ (క్రీస్తు) యే అల్లాహ్!\" అని అనే వారు నిస్సందేహంగా! సత్య తిరస్కారులు. (ఓ ప్రవక్తా!) వారితో ఇలా అను: \"అల్లాహ్ గనక మర్యమ్ కుమారుడైన మసీహ్ (క్రీస్తు) ను అతని తల్లిని మరియు భూమిపై ఉన్న వారందరినీ, నాశనం చేయగోరితే, ఆయనను ఆపగల శక్తి ఎవరికి ఉంది? మరియు ఆకాశాలలోను, భూమిలోను మరియు వాటి మధ్య ఉన్న సమస్తం మీద ఆధిపత్యం అల్లాహ్ దే. ఆయన తాను కోరినది సృష్టిస్తాడు. మరియు అల్లాహ్ ప్రతిదీ చేయ గల సమర్ధుడు.\""},{"id":421097,"resource_id":88,"text":"Pa dyshim, janë jobesimtarë ata që thonë: “Allahu është Mesihu, i biri i Merjemes!” Thuaj: “Kush mund ta pengojë Allahun, nëse Ai dëshiron ta zhdukë Mesihun, të birin e Merjemes dhe nënën e tij, si dhe gjithçka që gjendet në Tokë?” Vetëm Allahut i takon sundimi i qiejve, i Tokës dhe i çdo gjëje që gjendet midis tyre. Ai krijon çfarë të dojë dhe është i Plotfuqishëm për çdo gjë."},{"id":1276972,"resource_id":231,"text":"Kwa hakika wamekufuru Wanaswara wanaosema kwamba Mwenyezi Mungu ni Al-Masīh mwana wa Maryam. Sema, ewe Mtume, kuwaambia Wanaswara hawa wajinga, «Lau Al-Masīh angalikuwa Mungu, kama wanavyodai, angaliweza kuuzuia uamuzi wa Mwenyezi Mungu ukimjia wa kumwangamiza yeye na mama yake na watu wote wa ardhini. Na mama yake ‘Īsā alikufa, hakuweza kumkinga na kifo. Vilevile hawezi kujitetea nafsi yake. Kwani wote wawili ni waja miongoni mwa waja wa Mwenyezi Mungu, hawawezi kujiepusha na maangamivu. Hii ni dalili kuwa yeye ni mwanadamu kama wanadamu wengine. Na vitu vyote vilivyoko mbinguni na ardhini ni milki ya Mwenyezi Mungu, Anaumba na kupatisha anachotaka na yeye ni muweza wa kila kitu. Hakika ya tawhīd (kumpwekesha Mwenyezi Mungu) inawajibisha kupwekeka Mwenyezi Mungu, Aliyetukuka, kwa sifa za uola na uungu; hakuna yoyote anayeshirikiana naye, katika viumbe Wake, kwa hilo. Na mara nyingi sana watu huingia kwenye ushirikina na upotevu kwa kuwatukuza Mitume na watu wema kupita kiasi, kama walivyopita kiasi Wanaswara katika kumtukuza Al-Masīh. Ulimwengu wote ni wa Mwenyezi Mungu, na viumbe viko kwenye mkono Wake Peke Yake. Na miujiza na alama kubwa zinazodhihiri, marejeo yake ni Mwenyezi Mungu.Anaumba, kutakasika na sifa za upungufu ni Kwake, na Anafanya Anachotaka."},{"id":1283208,"resource_id":232,"text":"Mazima baakaafuwala abaagamba nti ddala Masiya mutabani wa Mariam ye Katonda, gamba (Ggwe Muhammad) ani ayinza okukolawo ekintu kyonna singa Katonda aba asazeewo okuzikiriza Masiya mutabani wa Mariam ne maamawe, n’abantu bonna abali ku nsi, obufuzi bweggulu omusanvu ne nsi nabyonna ebiri wakati wa byombi, bwa Katonda, atonda kyaba ayagadde, era Katonda bulijjo muyinza wa buli kintu."},{"id":414861,"resource_id":87,"text":"እነዚያ አላህ እርሱ የመርየም ልጅ አልመሲሕ ነው ያሉ በእርግጥ ካዱ፡፡ የመርየምን ልጅ አልመሲሕን እናቱንም በምድር ያለንም ሁሉ ለማጥፋት ቢሻ ከአላህ ማዳንን የሚችል ማነው በላቸው፡፡ የሰማያትና የምድር የመካከላቸውም ንግሥና የአላህ ብቻ ነው፡፡ የሚሻውን ይፈጥራል፡፡ አላህም በነገሩ ሁሉ ላይ ቻይ ነው፡፡"},{"id":1289444,"resource_id":233,"text":"אכן, כופרים הם אלה האומרים כי אללה הוא המשיח בן מרים. אמור, “מי יוכל למנוע מאללה, אם ירצה להמית את המשיח בן מרים ואת אמו ואת כל מי שבארץ כולם?” לאללה מלכות השמים והארץ ואשר ביניהם. הוא בורא מה שירצה, ואללה הוא הכול-יכול."},{"id":954535,"resource_id":140,"text":"Ciertamente, quienes dicen que Al-lah es el Mesías, hijo de María, niegan la verdad y han caído en la incredulidad. Diles (¡oh, Muhammad!): «¿Quién podría evitar que Al-lah acabara con la vida del Mesías, hijo de María, de su madre y de todos los habitantes de la tierra si así Él lo quisiera?» Y (solamente) a Al-lah pertenece el dominio de los cielos y de la tierra y de lo que hay entre ellos. Él crea que lo que quiere y es Todopoderoso."},{"id":960771,"resource_id":141,"text":"Sungguh, telah kafir orang yang berkata, “Sesungguhnya Allah itu dialah Al-Masih putra Maryam.” Katakanlah (Muhammad), “Siapakah yang dapat menghalang-halangi kehendak Allah, jika Dia hendak membinasakan Al-Masih putra Maryam beserta ibunya dan seluruh (manusia) yang berada di bumi?” dan milik Allah-lah kerajaan langit dan bumi dan apa yang ada di antara keduanya. Dia menciptakan apa yang Dia kehendaki. Dan Allah Mahakuasa atas segala sesuatu."},{"id":286894,"resource_id":50,"text":"திடமாக எவர் மர்யமுடைய குமாரர் மஸீஹ் (ஈஸா) தான் அல்லாஹ் என்று கூறுகிறாரோ, அத்ததையோர் நிச்சயமாக நிராகரிப்போர் ஆகிவிட்டனர். \"மர்யமுடைய குமாரர் மஸீஹையும் அவருமடைய தாயாரையும் இன்னும் பூமியிலுள்ள அனைவரையும் அல்லாஹ் அழித்துவிட நாடினால், (அதிலிருந்து அவர்களைக் காக்க) எவர் சிறிதளவேனும் சக்தியோ அதிகாரமோ பெற்றிருக்கிறார்\" என்று (நபியே!) நீர் கேளும்;. வானங்களிலும், பூமியிலும், அவற்றிற்கு இடையேயும் உள்ள (பொருட்கள் அனைத்)தின் மீதுமுள்ள ஆட்சி அல்லாஹ்வுக்கே சொந்தம்;. அவன் நாடியதைப் படைக்கிறான்;. இன்னும் அல்லாஹ் எல்லாவற்றின் மீதும் ஆற்றலுடையவனாக இருக்கின்றான்."},{"id":1314388,"resource_id":236,"text":"Ni$ jehlen wid innan: \"Öebbi, s tidep, d lmasiê, mmi s n Meryem\". Ini: \"anwa isâan kra n lkwelf, s$uô Öebbi, ma ihwa yaS ad Ine$ lmasiê, mmi s n Meryem, imma s, akked wayen akw illan di tmurt\"? N Öebbi tagelda n tmurt, igenwan, akked wayen illan garasen. Ixelleq ayen i S ihwan. Öebbi Izmer i yal cci."},{"id":364973,"resource_id":79,"text":"Уже стали неверующими те [христиане], которые сказали, что Аллах – это Мессия, сын Марьям. Скажи (о, Пророк) (этим невежам): «Кто же может сделать хоть что-либо перед Аллахом [помешать Ему], если Он захочет погубить [лишить жизни] Мессию, сына Марьям, и его мать, и всех, кто на земле?» [[Если бы Ииса был бы богом, как это утверждают христиане, то он должен был бы мочь отклонить от себя решение Аллаха и не умирать ни сам, и не дать умереть своей матери.]] И (только одному) Аллаху (принадлежит) (вся) власть над небесами и землей и тем, что между ними. Он творит то, что желает: и (только) Аллах над всякой вещью мощен!"},{"id":371209,"resource_id":80,"text":"മര്‍യമിന്റെ മകന്‍ മസീഹ് തന്നെയാണ് ദൈവമെന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും സത്യനിഷേധികളായിരിക്കുന്നു. ചോദിക്കുക: അല്ലാഹു മര്‍യമിന്റെ മകന്‍ മസീഹിനെയും അയാളുടെ മാതാവിനെയും ഭൂമിയിലുള്ളവരെയൊക്കെയും നശിപ്പിക്കാന്‍ തീരുമാനിച്ചാല്‍ അവന്റെ തീരുമാനത്തില്‍ മാറ്റം വരുത്താന്‍ ആര്‍ക്കാണ് കഴിയുക? ആകാശഭൂമികളുടെയും അവയ്ക്കിടയിലുള്ളവയുടെയുമെല്ലാം ആധിപത്യം അല്ലാഹുവിനാണ്. അവനിച്ഛിക്കുന്നതെല്ലാം അവന്‍ സൃഷ്ടിക്കുന്നു. അല്ലാഹു എല്ലാ കാര്യങ്ങള്‍ക്കും കഴിവുറ്റവനാണ്."},{"id":389917,"resource_id":83,"text":"Son incrédulos quienes dicen: “Jesús hijo de María es Dios”. Diles: “¿Quién podría impedir que Dios exterminara al Mesías hijo de María, a su madre y a todo cuanto existe en la Tierra, si así lo quisiera?” A Dios pertenece el reino de los cielos y de la Tierra, y todo lo que existe entre ambos. Dios crea lo que Le place, porque Él tiene poder sobre todas las cosas."},{"id":408625,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه އީ، مريم ގެފާނުންގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) ކަމަށް ބުނި މީހުން كافر ވެއްޖެކަން ކަށަވަރެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ފަހެ، مريم ގެފާނުގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) އާއި، އެކަލޭގެފާނުގެ މައިކަނބަލުންނާއި، ބިމުގައިވާހައި ބަޔަކު ނެތިކުރެއްވުމަށް اللَّه އިރާދަކުރައްވައިފިނަމަ، اللَّه ގެ އިރާދަފުޅާ ދެކޮޅަށް ކަމެއް ކުރުމަށް އެއްވެސް ބާރެއް ލިބިގެންވަނީ ކާކަށްހެއްޔެވެ؟ އުޑުތަކާއި، ބިމާއި، އެދެމެދުގައި ވާހާ ތަކެއްޗެއްގެ ވެރިކަންވަނީ اللَّه އަށެވެ. އެކަލާނގެ އިރާދަކުރެއްވި އެއްޗެއް ހައްދަވަތެވެ. އަދި اللَّه އީ، ކޮންމެކަމެއްގެ މައްޗަށް ކުޅަދުންވަންތަ ރަސްކަލާނގެއެވެ."},{"id":236596,"resource_id":42,"text":"Nie uwierzyli ci, którzy powiedzieli: \"Zaprawdę, Bogiem jest Mesjasz, syn Marii!\" Powiedz: \"Któż ma możność uczynić coś przeciw Bogu, jeśli On zechce zgubić Mesjasza, syna Marii, jak również Jego Matkę i wszystkich, którzy są na ziemi?\" Do Boga należy królestwo niebios i ziemi, i tego, co jest między nimi. On stwarza to, co chce. Bóg jest nad każdą rzeczą wszechwładny!"},{"id":249055,"resource_id":44,"text":"Cei care spun: “Dumnezeu este Cristos, fiul Mariei”, sunt tăgăduitori. Spune: “Cine s-ar putea împotrivi lui Dumnezeu dacă ar vrea să-l nimicească pe Cristos, fiul Mariei, precum şi pe mama sa şi pe toţi de pe pământ?” A lui Dumnezeu este împărăţia cerurilor şi a pământului şi a ceea ce se află între ele. El creează ceea ce voieşte. Dumnezeu asupra tuturor are putere."},{"id":1326860,"resource_id":238,"text":"بيشڪ جن چيو ته الله پاڻ مسيح پٽ مريم جو آھي سي بيشڪ ڪافر ٿيا، چؤ ته جيڪڏھن الله عيسىٰ پُٽ مريم جي کي ۽ سندس ماءُ کي ۽ جيڪي سڀيئي زمين ۾ آھن ناس ڪرڻ گھري ته ڪير الله کان انھن کي ڪُجھ بچائي سگھندو؟ ۽ آسمانن ۽ زمين جي ۽ جيڪي اُنھن جي وچ ۾ آھي تنھنجي بادشاھي الله جي آھي، جيڪي گھري ٿو سو پيدا ڪري ٿو، ۽ الله سڀڪنھن شيءِ تي وس وارو آھي."},{"id":346265,"resource_id":76,"text":" مەريەم ئوغلى مەسىھ (يەنى ئىيسا) ئاللاھتۇر دېگەن كىشىلەر ھەقىقەتەن كاپىر بولدى. (ئى مۇھەممەد!) ئېيتقىنكى، «ئەگەر ئاللاھ مەريەم ئوغلى مەسىھنى، مەسىھنىڭ ئانىسىنى (يەنى مەريەمنى) ۋە يەر يۈزىدىكى بارلىق كىشىلەرنى ھالاك قىلىشنى ئىرادە قىلسا، ئاللاھ (نىڭ ئىرادىسى) دىن بىرەر نەرسىنى توسۇشقا كىم قادىر بولالايدۇ؟» ئاسمانلارنىڭ، زېمىننىڭ ۋە ئۇلارنىڭ ئارىسىدىكى نەرسىلەرنىڭ ئىگىدارچىلىقى ئاللاھقا خاستۇر، ئاللاھ خالىغىنىنى خەلق ئېتىدۇ، ئاللاھ ھەر نەرسىگە قادىردۇر."},{"id":340029,"resource_id":75,"text":" “Şübhəsiz ki, Allah Mər­yəm oğlu Məsihdir!”– deyən­lər ar­tıq kafir oldu­lar. De: “Əgər Allah Mər­yəm oğlu Məsihi, onun ana­sı­nı və yer üzün­də olanların hamı­sı­nı məhv et­mək istəsə, kim Ona bir şeylə mane ola bilər?” Göy­lə­rin, ye­rin və onların ara­sın­da olan­­la­rın mülkü Allaha məx­sus­dur. Allah istədiyini yaradır. Allah hər şeyə qadirdir."},{"id":358737,"resource_id":78,"text":"Те, которые ложно говорят, что Аллах - это Мессия, сын Марйам, - не веруют. Скажи им (о Мухаммад!), так дерзко судящим о ранге Божественности, что никто не был властен помешать желанию Аллаха, если бы Он хотел погубить Ису и его мать, и всех, кто на земле. Аллаху Единому принадлежит власть над небесами, землёй и тем, что между ними. Аллах творит всё, что хочет, как Он пожелает. Поистине, Аллах Мощен и Ему подвластна всякая вещь!"},{"id":278163,"resource_id":49,"text":"Hakika wamekufuru walio sema: Mwenyezi Mungu ni Masihi mwana wa Maryamu. Sema: Ni nani mwenye kumiliki cho chote mbele ya Mwenyezi Mungu ikiwa Yeye angetaka kumuangamiza Masihi mwana wa Maryamu, na mama yake, na wote waliomo katika ardhi? Na mamlaka ya mbingu na ardhi na vilivyomo ndani yake ni vya Mwenyezi Mungu. Huumba apendavyo. Na Mwenyezi Mungu anao uweza juu ya kila kitu."},{"id":272497,"resource_id":48,"text":"De förnekar sanningen som säger: \"Gud är Kristus, Marias son.\" Säg: \"Vem kan hindra Gud, om Han vill låta Kristus, Marias son, hans moder och alla på jorden förgås? Guds är herraväldet över himlarna och jorden och allt som finns däremellan. Han skapar vad Han vill. Han är allsmäktig.\""},{"id":377445,"resource_id":81,"text":"سوێند بێت بێگومان ئه‌وانه بێ باوه‌ڕ بوون که وتیان: به‌ڕاستی خوا، هه‌ر مه‌سیحی کوڕی مه‌ریه‌مه‌، (ئه‌ی محمد (صلی الله علیه وسلم) پێیان) بڵێ: ئه‌گه‌ر خوا بیه‌وێت مه‌سیحی کوڕی مه‌ریه‌م و دایکی و هه‌رچی له‌سه‌ر زه‌ویدا هه‌یه له‌ناوی به‌رێت، ئه‌وه کێ یه له به‌رامبه‌ر خواوه ده‌سه‌ڵاتی شتێکی هه‌یه‌؟ (که‌واته ئه‌ویش و دایکیشی و ئه‌و خه‌ڵکه‌ش به‌دیهێنراوی خوان و له ده‌سه‌ڵاتی ده‌رناچن، ئیتر به چ به‌ڵگه‌یه‌ک قسه‌ی وا نابه‌جێ ده‌که‌ن؟!، به‌مه‌رجێک) خوا زاتێکه هه‌رچی له ئاسمانه‌کان و زه‌وی و نێوانیاندا هه‌یه هه‌ر ئه‌و خاوه‌نیانه‌، هه‌رچی بیه‌وێت دروستی ده‌کات (شتێکی ئاساییه ئه‌و زاته مه‌سیح بێ باوک دروست بکات)، چونکه خوا ده‌سه‌ڵاتی هه‌یه به‌سه‌ر هه‌موو شتێکدا (هه‌موو شت لای ئه‌و ئاسانه‌)."},{"id":254411,"resource_id":45,"text":"Не уверовали те, которые сказали: «Воистину, Аллах - это Мессия, сын Марьям (Марии)». Скажи: «Кто может хотя бы немного помешать Аллаху, если Он пожелает погубить Мессию, сына Марьям (Марии), его мать и всех, кто на земле?». Аллаху принадлежит власть над небесами, землей и тем, что между ними. Он создает, что пожелает. Аллах способен на всякую вещь."},{"id":352501,"resource_id":77,"text":"&quot;Allah ancak Meryem oğlu Mesih'tir&quot; diyenler and olsun ki kafir olmuşlardır. De ki: &quot;Allah Meryem oğlu Mesih'i, anasını ve yeryüzünde olanların hepsini yok etmeyi dilerse kim O'na karşı koyabilir?&quot; Göklerin, yerin ve arasındakilerin hükümranlığı Allah'ındır, dilediğini yaratır. Allah her şeye Kadir'dir."},{"id":198648,"resource_id":36,"text":"하나님이 마리아의 아들 예 수라 말하는 그들에게 저주가 있 으리라 어느 누구도 하나님의 벌 을 막지 못하리니 그분의 뜻이라 면 마리아의 아들인 예수와 그의 어머니와 세상의 모든 것이 멸망 하게 되노라 천지의 권능이 하나 님에게 있으며 그 사이의 삼라만 상이 그분의 것이며 뜻이 있을 때 창조하시니 하나님은 모든 일에 전지전능하시니라"},{"id":160151,"resource_id":30,"text":"Ne ovat todella epäuskoisia, jotka sanovat: »Katso, Jumala on Messias, Marian poika.» Sano heille: »Kuka sitten voi mitään Jumalaa vastaan, jos Hän tahtoo hukuttaa vaikkapa Messiaan, Marian pojan, ja hänen äitinsä ja ylipäänsä jok'ainoan maan päällä. Jumalan on herruus taivaassa ja maassa ja niiden välisessä avaruudessa. Hän luo mitä tahtoo, ja Jumala on kaikkivoipa."},{"id":136901,"resource_id":26,"text":"Věru jsou nevěřící ti, kdož říkají: \"Zajisté je Bohem Mesiáš, syn Mariin!\" Odpověz: \"Kdo má u Boha takovou moc, aby Mu mohl zabránit, kdyby se mu zachtělo zahubit Mesiáše, syna Mariina, a matku jeho a vůbec všechny, kdož jsou na zemi?\" Bohu náleží království na nebesích i na zemi i vše, co je mezi nimi; On tvoří, co chce, a On nade všemi věcmi je mocný."},{"id":333793,"resource_id":74,"text":"Онҳо, ки гуфтаид, ки Худо ҳамон Масеҳ —писари Марям аст, кофир шуданд. Бигӯй: «Чӣ касе метавонад азоби Худоро дафъ кунад, агар ирода кунад, Масеҳ — писари Марям ва модараш ва ҳамаи аҳли заминро ба ҳалокат расонад?» Аз они Худост фармонравоии осмонҳову замин ва ҳар чӣ мобайни онҳост. Он чӣ мехоҳад, меофаринад ва ба ҳар чиз тавоност!"},{"id":119055,"resource_id":23,"text":"“Allah Məryəm oğlu Məsihdir”, - deyənlər, şübhəsiz ki, kafir oldular. (Onlara) de: “Əgər Allah Məryəm oğlu Məsihi, anasını və yer üzündə olanların hamısını məhv etmək istəsə, (bu işdə) kim Ona bir şeylə mane ola bilər? Göylərin, yerlərin və onların arasında olan hər bir şeyin ixtiyarı Allahın əlindədir. O, istədiyini yaradar, Allah hər şeyə qadirdir!"},{"id":305606,"resource_id":53,"text":"Мәрьям угълы Гыйсәне Аллаһ диючеләр кәфер булдылар. Ий Мухәммәд г-м әйт: \"Әгәр Аллаһ җирдәге бетен нәрсәне, вә Гыйсәне һәм анасын һәлак итәргә теләсә, Аллаһуның бу теләгенә кем каршы тора алыр? Ягъни Аллаһ җирдәге бөтен нәрсәне һәлак итә калса, шул вакытта Гыйсәнең үзен коткарырга да көче җитмәячәк, шулай булгач, ничек ул Аллаһ була алсын? Җирдә, күкләрдә һәм араларында булган бөтен нәрсә Аллаһ байлыгы, Аллаһ үзе теләгән нәрсәне халык кылыр, Аллаһуның һәрнәрсәгә көче җитә."},{"id":266155,"resource_id":47,"text":"E mohuan (e bënë kufr) të vërtetën ata që thanë se: “Zot është ai, Mesihu bir i Merjemes” Thuaju: “ Nëse dëshiron All-llahu ta shkatërrojë Mesihun, birin e Merjemes, nënën e tij dhe gjithë ç’ka në tokë, kush mund ta pengojë atë?” Vetëm Atij i takon pushteti i qiejve, i tokës dhe ç’ka mes tyre. Ai krijon çdo gjë që dëshiron. All-llahu është i gjithfuqishëm për çdo gjë."},{"id":230140,"resource_id":41,"text":"De er vantro som sier: «Gud er Kristus, Marias sønn.» Si: «Hvem kan vel utrette det ringeste mot Gud, om Han ønsket å tilintetgjøre Kristus, Marias sønn, hans mor, og alle som er på jorden?» Guds er herredømmet over himlene og på jord og alt som mellom dem er. Han skaper det Han vil! Gud evner alle ting!"},{"id":1065927,"resource_id":106,"text":"Керстаналла дина шаьш аьллачара: \"Баккъалла а, Дела − И ма ву Марьяман кIант Масūхь<sup foot_note=112356>1</sup>\". Ахь āла: \"Делера цхьанна хIуманна доладалуш мила ву, Цунна лиъча хIаллакван Марьяман кIант Масūхь а‚ цуьнан нана а‚ лаьттахь мел дерг а?\" Делан ма ду стигланийн а‚ лаьттан а долалла‚ царна юккъехь дерг а. Шена луург кхуллуш ву И. И Дела массо а хIуманна тIехь ницкъ кхочуш ма ву."},{"id":1320624,"resource_id":237,"text":"Неверници са онези, които казват: “Аллах, това е Месията, синът на Мариам.” Кажи: “А кой ще попречи с нещо на Аллах, ако поиска да погуби Месията, сина на Мариам, и майка му, и всички по земята?” На Аллах принадлежи владението на небесата и на земята, и на всичко между тях. Той сътворява каквото пожелае. Аллах за всяко нещо има сила."},{"id":865879,"resource_id":128,"text":"ជាការពិតណាស់ ពួកដែលបាននិយាយថាៈ ពិតប្រាកដ ណាស់ អល់ឡោះគឺម៉ាសៀហ(អ៊ីសា)កូនរបស់ម៉ារយ៉ាំ នោះ គឺជា ពួកដែលគ្មានជំនឿ។ ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ តើមាននរណា ម្នាក់អាចហាមឃាត់អ្វីមួយចំពោះអល់ឡោះក្នុងការដែលទ្រង់មានចេតនាបំផ្លាញម៉ាសៀហកូនរបស់ម៉ារយ៉ាំ និងម្ដាយរបស់គេ ព្រម ទាំងអ្នកដែលនៅលើផែនដីទាំងអស់នោះ? ការគ្រប់គ្រងមេឃ ជាច្រើនជាន់ និងផែនដីនិងអ្វីៗដែលមានរវាងវាទាំងពីរគឺជាកម្មសិទ្ធិ របស់អល់ឡោះ។ ទ្រង់បង្កើតអ្វីដែលទ្រង់មានចេតនា។ ហើយ អល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់។"},{"id":728691,"resource_id":103,"text":"Com efeito, são renegadores da Fé os que dizem: \"Por certo, Allah é o Messias, Filho de Maria.\" Dize, Muhammad: \"Então, quem poderia impedir algo de Allah, se Ele desejasse aniquilar o Messias, filho de Maria, e sua mãe e aos que estão na terra, a todos juntos?\" E de Allah é a soberania dos céus e da terra e do que há entre ambos. Ele cria o\nque quer. E Allah, sobre todas as cousas, é Onipotente."},{"id":156078,"resource_id":29,"text":"کسانی‌که گفتند: «خدا، همان مسیح پسر مریم است» یقیناً کافر شدند. بگو: «اگر الله بخواهد مسیح پسر مریم و مادرش و همۀ کسانی را که روی زمین هستند؛ هلاک کند، چه کسی قدرت بر جلوگیری دارد؟ فرمانروایی آسمان‌ها و زمین و آنچه میان آن دو است از آن الله است، هر چه بخواهد می‌آفریند و الله بر هر چیز تواناست»."},{"id":910879,"resource_id":133,"text":"எவர்கள், மர்யமுடைய மகன் மஸீஹை அல்லாஹ்தான் என்று கூறுகின்றனரோ அவர்கள் நிச்சயமாக நிராகரிப்பவர்களாகவே இருக்கின்றனர். ஆகவே, (நபியே!) நீர்  கூறுவீராக: ‘‘மர்யமுடைய மகன் மஸீஹையும், அவருடைய தாயையும், உலகத்திலுள்ள (மற்ற) அனைவரையும் அல்லாஹ் அழித்துவிடக் கருதினால் (அவனைத் தடுக்க) எவன்தான் சிறிதேனும் சக்தி பெறுவான்? (ஏனென்றால்,) வானங்கள், பூமி இன்னும் இவற்றுக்கு மத்தியிலுள்ள அனைத்தின் ஆட்சி அல்லாஹ்வுக்குரியதே! அவன் விரும்பியதை (விரும்பியபடி) படைக்கிறான். அல்லாஹ் அனைத்தின் மீதும் மிக பேராற்றலுடையவன்."},{"id":1141551,"resource_id":208,"text":"Wahrlich, ungläubig sind diejenigen, die sagen: \"Allah ist der Messias, der Sohn der Maria.\" Sprich: \"Wer vermöchte wohl etwas gegen Allah, wenn Er den Messias, den Sohn der Maria, seine Mutter und jene, die allesamt auf der Erde sind, vernichten will?\" Allahs ist das Königreich der Himmel und der Erde und dessen, was zwischen beiden ist. Er erschafft, was Er will; und Allah hat Macht über alle Dinge."},{"id":1147787,"resource_id":209,"text":"Hanno trasgredito quelli che hanno detto: \"In verità Allāh è il Messīħ, figlio di Maryem! ﴾لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ﴿ Dici: \"Chi si sarebbe opposto ad Allāh se avesse voluto distruggere il Messīħ, figlio di Maryem الْمَسِيحُ ابْنُ مَرْيَمَ , e sua madre e tutti quelli che sono sulla terra?\" E in verità ad Allāh appartiene il Regno dei cieli e della terra e ciò che c'è di mezzo! Lui crea tutto ciò che vuole. E Allāh è Onnipotente."},{"id":658629,"resource_id":101,"text":"«Аллоҳ – Масиҳ бинни Марямдир», деган кимсаларнинг кофир бўлганликлари аниқдир. (Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Агар Аллоҳ Масиҳ бинни Марямни, унинг онасини ва Ердаги барча кишиларни ҳалок этишни истаса, ким Аллоҳ тарафидан бўлган нарсани (балони) қайтаришга эга бўла олади?!» Осмонлар, Ер ва уларнинг орасидаги бор нарсалар Аллоҳнинг мулкидир. У ўзи истаган нарсасини Ўзи истаган суратда яратур. Аллоҳ ҳамма нарсага қодирдир."},{"id":979479,"resource_id":144,"text":"Voorzeker, zij waren ongelovig, degenen die zeiden: \"Voorwaar, Allah is de Masîh, zoon van Maryam.\" Zeg (O Moehammad): \"Wie zou er enige macht hebben om Allah (af te houden) wanneer Hij zou wensen dat de Masîh, zoon van Maryam, en zijn moeder en wie er ook allemaal op de aarde zijn, vernietigd zou worden?\" En aan Allah behoort het Koninkrijk van de hemelen en de aarde en wat er tussen hen is. Hij schept wat Hij wil. En Allah is Almachtig over alle zaken."},{"id":211493,"resource_id":38,"text":"Sabnsabnar a miyakapir so siran a pitharo iran a: Mataan! a so Allah na sodn so Al-Masih a wata o Maryam. Tharoang ka: \"Na ba adn a taw a adn a mapkhapaar iyan ko Allah a mayto bo, amay ka kabaya Iyan a binasaan Iyan so Al-Masih a wata o Maryam, go so ina iyan, go so taw ko lopa sa kalangolangowan iyan? Na rk o Allah so kapaar ko manga langit ago so lopa, go so nganin a pagltan a dowa oto. Pphangadn sa sadn sa kabaya Iyan. Na so Allah na so langowan taman na Gaos Iyan.\""},{"id":427333,"resource_id":89,"text":"E mohuan (e bënë kufr) të vërtetën ata që thanë se: “Zot është ai, Mesihu bir i Merjemes” Thuaju: “Nëse dëshiron All-llahu ta shkatërrojë Mesihun, birin e Merjemes, nënën e tij dhe gjithë ç’ka në tokë, kush mund ta pengojë atë?” Vetëm Atij i takon pushteti i qiejve, i tokës dhe ç’ka mes tyre. Ai krijon çdo gjë që dëshiron. All-llahu është i gjithfuqishëm për çdo gjë."},{"id":323255,"resource_id":56,"text":"妄言真主就是麦尔彦之子麦西哈的人，确已不信道了。你说：如果真主欲毁灭麦西哈和他的母亲麦尔彦，以及大地上的一切人，那末，谁能干涉真主－丝毫呢？天地万物的国权，只是真主的，他创造他所欲创造的。真主对于万事是全能的。"},{"id":172647,"resource_id":32,"text":"Lalle haƙĩƙa waɗanda suka ce: &quot;Lalle Allah Shĩ ne Masĩhu ɗan Maryama,&quot; sun kãfirta. Ka ce: &quot;To, wane ne ke iya mallakar wani abu daga Allah, idan Yã nufi Ya halakar da Masĩhu ɗanMaryama da uwarsa da wanda yake a cikin ƙasa gabã ɗaya?&quot; Kuma Allah ne da mallakar sammai da ƙasa da abin da ke a tsakãninsu, Yanã halitta abin da Yake so. Kuma Allah a kan dukkan kõme, Mai ĩkon yi ne."},{"id":206160,"resource_id":37,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് തന്നെയാണ് അല്ലാഹു എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളായിരിക്കുന്നു. (നബിയേ,) പറയുക: മര്‍യമിന്‍റെ മകന്‍ മസീഹിനെയും അദ്ദേഹത്തിന്‍റെ മാതാവിനെയും, ഭൂമിയിലുള്ള മുഴുവന്‍ പേരെയും അല്ലാഹു നശിപ്പിക്കാന്‍ ഉദ്ദേശിക്കുകയാണെങ്കില്‍ അവന്‍റെ വല്ല നടപടിയിലും സ്വാധീനം ചെലുത്താന്‍ ആര്‍ക്കാണ് കഴിയുക? ആകാശങ്ങളുടെയും, ഭൂമിയുടെയും, അവയ്ക്കിടയിലുള്ളതിന്‍റെയും എല്ലാം ആധിപത്യം അല്ലാഹുവിന്നത്രെ. അവന്‍ ഉദ്ദേശിക്കുന്നത് അവന്‍ സൃഷ്ടിക്കുന്നു. അല്ലാഹു ഏത് കാര്യത്തിനും കഴിവുള്ളവനത്രെ."},{"id":242759,"resource_id":43,"text":"São blasfemos aqueles que dizem: Deus é o Messias, filho de Maria. Dize-lhes: Quem possuiria o mínimo poder paraimpedir que Deus, assim querendo, aniquilasse o Messias, filho de Maria, sua mãe e todos os que estão na terra? Só a Deuspertence o reino dos céus e da terra, e tudo quanto há entre ambos. Ele cria o que Lhe apraz, porque é Onipotente."},{"id":149378,"resource_id":28,"text":"No creen, en realidad, quienes dicen: «Alá es el Ungido, hijo de María». Di: «¿Quién podría impedir a Alá que. si Él quisiera, hiciera morir al Ungido, hijo de María, a su madre y a todos los de la tierra?» De Alá es el dominio de los cielos, de la tierra y de lo que entre ellos está. Crea lo que Él quiere. Alá es omnipotente."},{"id":293182,"resource_id":51,"text":"แน่นอนได้ปฏิเสธศรัทธาแล้วบรรดาผู้ที่กล่าวว่า แท้จริงอัลลอฮ์นั้นคืออัลมะซีห์ บุตรของมัรยัม จงกล่าวเถิด(มุฮัมมัด) ก็ใครเล่าที่จะมีอำนาจครอบครองสิ่งของ จากอัลลอฮ์ได้ หากพระองค์ทรงประสงค์ที่จะทำลายอัล-มะซีห์ บุตรของมัรยัม และมารดาของเขา และผู้ที่อยู่ในแผ่นดินทั้งหมด และอำนาจแห่งบรรดาชั้นฟ้า และแผ่นดินและสิ่งที่อยู่ในระหว่างทั้งสองนั้นเป็นสิทธิของอัลลอฮ์เท่านั้น และอัลลอฮ์นั้นทรงเดชานุภาพเหนือทุกสิ่งทุกอย่าง"},{"id":985715,"resource_id":52,"text":"Muhakkak ki, \"Allah, ancak Meryemoğlu İsa Mesih'tir\" diyenler kâfir olmuşlardır. (Onlara) de ki: \" Allah, Meryemoğlu İsa Mesih'i, anasını ve bütün yeryüzündekileri helak etmek istese O'na kim engel olabilir? \" Göklerin, yerin ve ikisi arasındakilerin mülkiyeti sadece Allah'a aittir. O, dilediğini yaratır. Allah, her şeye kadirdir."},{"id":166424,"resource_id":31,"text":"Certes sont mécréants ceux qui disent: \"Allah, c’est le Messie, fils de Marie!\" - Dis: \"Qui donc détient quelque chose d’Allah (pour L’empêcher), s’Il voulait faire périr le Messie, fils de Marie, ainsi que sa mère et tous ceux qui sont sur la terre?... A Allah seul appartient la royauté des cieux et de la terre et de ce qui se trouve entre les deux\". Il crée ce qu’Il veut. Et Allah est Omnipotent."},{"id":772343,"resource_id":113,"text":"Ақиқатында, «Аллаһ, ол - Мәриям ұлы Мәсих», - деп айтқандар кәпір бол­ды.  / Ей, Мұхаммед! /  Айт: «Егер Аллаһ Мәриям ұлы Мәсихті әрі оның анасын және жер жүзіндегілердің барлығын жойып жіберуді қаласа, Аллаһтан болған нәрсеге  / азапқа /  кім иелік ете алады?!» - деп. Аспандар мен жердің және ол екеуінің арасындағылардың билігі Аллаһта. Ол қалағанын жаратады әрі Аллаһ барлық нәрсені Жасай алушы."},{"id":759871,"resource_id":111,"text":"  Warri “Rabbiin isumatu Masiih ilma Maryami” jedhan dhugumatti kafaraniiruJedhi: \"sila yoo Inni Masiih ilma Maryam, haadha isaatiifi namoota dachii irra jiran hunda balleesuu fedhe eenyutu Rabbi irraa isin tiksa?\" Mootummaan samii, dachiifi wantoota gidduu isaan lamaanii jiran hundaatuu kan RabbiitiWaan fedhe uumaRabbiin waan hunda irratti danda’aadha."},{"id":766107,"resource_id":112,"text":"Allah, Meryem oğlu Mesih’tir, diyenler kâfir olmuştur. De ki: Allah, Meryem oğlu Mesih’i, anasını ve yeryüzünde olanların hepsini yok etmeyi dilese; Allah’a karşı kim buna engel olabilir. Göklerin, yerin ve arasındakilerin mülkü Allah’ındır. O, dilediğini yaratır. Allah’ın her şeye gücü yeter."},{"id":840935,"resource_id":124,"text":"«Şüphesiz Allah, Meryem Oğlu Mesîh'dir» diyenler andolsun ki kâfir olmuşlardır. De ki: Öyleyse Allah, Meryem Oğlu Mesîh'i, anasını ve yeryüzündekilerin hepsini helâk etmek isterse kim   Allah'ın iradesinden bir şeye engel olacak kudrete sahip olabilir?\" Göklerde, yerde ve ikisi arasında ne varsa hepsinin mülkiyeti Allah'a aittir. O dilediğini yaratır ve Allah her şeye tam manasıyla kadirdir."},{"id":741163,"resource_id":108,"text":"१७) जति मानिसहरूले यो भन्दछन् कि अल्लाह नै ईसा बिन मरियम हुन् । तिनीहरू निःसन्देह काफिर हुन् । तपाईले भनिदिनुस् कि यदि अल्लाह, ईसा बिन मरियम र उनको आमा र पृथ्वीका सबै मानिसहरूलाई नष्ट गर्न चाहन्छ भने, उसको अगाडि कसको के लाग्न सक्छ ? र आकाश धरती र जे जति दुवैको बीचमा छन्, सबै अल्लाहकै हुन् । उसले जे चाहन्छ सृष्टि गर्दछ र अल्लाह प्रत्येक कुरामाथि शक्ति सम्पन्न छ ।"},{"id":130588,"resource_id":25,"text":"Nevjernici su oni koji govore: \"Doista je Bog Mesih sin Merjemin!\" Reci: \"Ko može spriječiti Allaha da, ako hoće, uništi Mesiha, sina Merjemina, i majku njegovu, i sve one koji su na Zemlji?\" Allahova je vlast na nebesima i na Zemlji i na onome što je između njih; On stvara šta hoće, i Allah nad svime ima moć."},{"id":259261,"resource_id":46,"text":"Waxaa Gaaloobay kuwa yidhi Eebe waa uun Masiixi Ibnu maryama, yaa uga Hanan Eebe waxba hadduu doono inuu Halaago Masiixi Ibnu Maryama iyo Hooyadiis iyo waxa Dhulka ku sugaan Dhammaan, Eeba iska leh Xukunka Samooyinka iyo Dhulka, iyo waxa u Dhaxeeya, wuxuuna abuuraa wuxun Doono Eebana wax kasta wuu karaa."},{"id":1167282,"resource_id":213,"text":"যারা বলে, ‘নিশ্চয় মারইয়াম-তনয় মসীহই আল্লাহ’, তারা অবশ্যই কুফরী করেছে [১]। বলুন, ‘আল্লাহ যদি মারইয়াম-তনয় মসীহ, তাঁর মাতা এবং দুনিয়ার সকলকে ধ্বংস করতে ইচ্ছে করেন তবে তাঁকে বাঁধা দেবার শক্তি কার আছে?’ আর আসমানসমূহ ও যমীন এবং এ দুয়ের মধ্যে যা কিছু আছে তার সার্বভৌমত্ব আল্লাহরই। তিনি যা ইচ্ছে সৃষ্টি করেন [২] এবং আল্লাহ সবকিছুর উপর ক্ষমতাবান।"},{"id":1198462,"resource_id":218,"text":"「本当にアッラー*こそは、マルヤム*の子マスィーフ*（イーサー*）である」などと言った者たちは、確かに不信仰に陥ったのだ。（使徒*よ、）言ってやるがいい。「ならば、誰がアッラー*に対して、僅かばかりでも（力を）有するというのか？もしアッラー*が、マルヤム*の子マスィーフ*とその母、そして地上にあるもの全てを滅ぼすことを欲されたならば¹（、誰もどうすることも出来ない）。諸天と大地、その間にあるもの（全て）の王権は、アッラー*にこそ属するのだ。かれは、かれがお望みのものををお創りになるのだから。そしてアッラー*は、全てのことがお出来になるお方であられる」。"},{"id":1204698,"resource_id":219,"text":"하나님이 마리아의 아들 예 수라 말하는 그들에게 저주가 있 으리라 어느 누구도 하나님의 벌 을 막지 못하리니 그분의 뜻이라 면 마리아의 아들인 예수와 그의 어머니와 세상의 모든 것이 멸망 하게 되노라 천지의 권능이 하나 님에게 있으며 그 사이의 삼라만 상이 그분의 것이며 뜻이 있을 때 창조하시니 하나님은 모든 일에 전지전능하시니라"},{"id":1258267,"resource_id":228,"text":"සැබැවින්ම, මර්යම්ගේ පුත්වන මසීහ්ව අල්ලාහ් යැයි පැවසූ අය ප්‍රතික්ෂේප කළෝය. මර්යම්ගේ පුත් මසීහ් ද ඔහුගේ මව ද මිහිතලයේ සිටින සියල්ලන් ද විනාශ කිරීමට අල්ලාහ් සිතුවේ නම් ඔහුගෙන් කිසිවකින් (ආරක්ෂා කිරීමට) ආධිපත්‍යය දරනුයේ කවරෙකු ද? අහස්හි හා මිහිතලයේ ද ඒ දෙක අතර ඇති දෑහි ද ආධිපත්‍යය අල්ලාහ් සතුය. ඔහු සිතන දෑ මවන්නේය. තවද සියලු දෑ කෙරෙහි අල්ලාහ් ශක්තිවන්තය."},{"id":1116607,"resource_id":199,"text":"Ciertamente, quienes dicen que Al-lah es el Mesías, hijo de María, niegan la verdad y han caído en la incredulidad. Diles (¡oh, Muhammad!): “¿Quién podría evitar que Al-lah acabara con la vida del Mesías, hijo de María, de su madre y de todos los habitantes de la tierra si así Él lo quisiera?” Y (solamente) a Al-lah pertenece el dominio de los cielos y de la tierra y de lo que hay entre ellos. Él crea lo que quiere y es Todopoderoso."},{"id":853407,"resource_id":126,"text":"Nevjernici su oni koji govore: \"Bog je – Mesih, sin Merjemin!\" Reci: \"Ko može spriječiti Allaha da, ako hoće, uništi Mesiha, sina Merjemina, i majku njegovu, i sve one koji su na Zemlji?\" Allahova je vlast na nebesima i na Zemlji i na onome što je između njih; On stvara što hoće, i Allah sve može."},{"id":815992,"resource_id":120,"text":"অৱশ্যে সিহঁতে কুফুৰী কৰিছে যিসকলে কয় যে, ‘মাৰইয়ামৰ পুত্ৰ মছিহেই আল্লাহ’। কোৱা, ‘যদি আল্লাহে মছিহ ইবনে মাৰইয়ামক আৰু তেওঁৰ মাকক আৰু পৃথিৱীৰ মাজত যি আছে সেই সকলোকে ধ্বংস কৰিব বিচাৰে তেন্তে তেওঁক বাধা দিবলৈ কাৰ শক্তি আছে’? আকাশমণ্ডল আৰু পৃথিৱী আৰু এই দুয়োৰ মাজত যি আছে সেই সকলোবোৰৰ সাৰ্বভৌমত্ব কেৱল আল্লাহৰেই। তেওঁ যি ইচ্ছা সৃষ্টি কৰে আৰু আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাবান।"},{"id":1214615,"resource_id":221,"text":"Quả thật là không có đức tin đối với những ai nói rằng Allah là Masih (Ysa), con trai của Maryam. Hãy bảo họ: “Thế thì ai có quyền cản trở Allah nếu Ngài muốn tiêu diệt Masih (Ysa) lẫn người mẹ của Y và bất cứ ai trên trái đất này?” Bởi vì Allah nắm quyền thống trị các tầng trời và trái đất và mọi vật giữa trời đất. Ngài tạo hóa bất cứ vật gì Ngài muốn. Và Allah có quyền chi phối trên tất cả mọi vật."},{"id":1227087,"resource_id":223,"text":"Касоне, ки гуфтанд: \"Аллоҳ таоло ҳамон Масеҳ – писари Марям – аст\", яқинан, кофир шуданд. [Эй паёмбар, ба онон] Бигӯ: \"Агар Аллоҳ таоло бихоҳад, ки Масеҳ – писари Марям – ва модараш ва ҳамаи касонеро, ки рӯйи замин ҳастанд, нобуд кунад, чи касе дар баробари Аллоҳ таоло ихтиёре дорад, ки монеъ шавад? Фармонравоии осмонҳо ва замин ва он чи миёни он ду қарор дорад, аз они Аллоҳ таоло аст; ҳар чи бихоҳад меофаринад ва Аллоҳ таоло бар ҳар чизе тавоност\""},{"id":747399,"resource_id":109,"text":"妄言安拉就是麦尔彦之子麦西哈的人，确已不信道了。你说：“如果安拉欲毁灭麦西哈和他的母亲麦尔彦，以及大地上的一切人，那么，谁能干涉安拉一丝毫呢？”天地万物的主权，只是安拉的，他创造他所欲创造的。安拉对于万事是全能的。"},{"id":1270736,"resource_id":230,"text":"[17] แน่นอนได้ปฏิเสธศรัทธาแล้วบรรดาผู้ที่กล่าวว่า แท้จริงอัลลอฮฺนั้นคืออัลมะซีหฺ บุตรของมัรฺยัม จงกล่าวเถิด (มุฮัมมัด) ก็ใครเล่าที่จะมีอำนาจครอบครองสิ่งของ จากอัลลอฮฺได้ หากพระองค์ทรงประสงค์ที่จะทำลายอัล-มะซีห์ บุตรของมัรยัม และมารดาของเขา และผู้ที่อยู่ในแผ่นดินทั้งหมด และอำนาจแห่งบรรดาชั้นฟ้า และแผ่นดินและสิ่งที่อยู่ในระหว่างทั้งสองนั้นเป็นสิทธิของอัลลอฮฺเท่านั้น และอัลลอฮฺนั้นทรงเดชานุภาพเหนือทุกสิ่งทุกอย่าง"},{"id":143243,"resource_id":27,"text":"Ungläubig sind ja diejenigen, die sagen: Allah ist ja al-Masih, der Sohn Maryams. Sag: Wer vermag denn gegen Allah etwas (auszurichten), wenn Er al-Masih, den Sohn Maryams, seine Mutter und all diejenigen, die auf der Erde sind, vernichten will? Allah gehört die Herrschaft der Himmel und der Erde und dessen, was dazwischen ist. Er erschafft, was Er will. Und Allah hat zu allem die Macht."},{"id":784813,"resource_id":115,"text":"Lalle haƙĩƙa waɗanda suka ce: \"Lalle Allah Shĩ ne Masĩhu ɗan Maryama,\" sun kãfirta. Ka ce: \"To, wane ne ke iya mallakar wani abu daga Allah, idan Yã nufi Ya halakar da Masĩhu ɗan Maryama da uwarsa da wanda yake a cikin ƙasa gabã ɗaya?\" Kuma Allah ne da mallakar sammai da ƙasa da abin da ke a tsakãninsu, Yanã halitta abin da Yake so. Kuma Allah a kan dukkan kõme, Mai ĩkon yi ne."},{"id":847171,"resource_id":125,"text":"Wọ́n kúkú ti di kèfèrí, àwọn tó wí pé: “Dájúdájú Allāhu ni Mọsīh ọmọ Mọryam.” Sọ pé: “Ta ló ní ìkápá kiní kan lọ́dọ̀ Allāhu tí (Allāhu) bá fẹ́ pa Mọsīh ọmọ Mọryam àti ìyá rẹ̀ àti àwọn tó ń bẹ lórí ilẹ̀ ayé run pátápátá?” Ti Allāhu ni ìjọba àwọn sánmọ̀ àti ilẹ̀ àti ohunkóhun tí ń bẹ láààrin àwọn méjèèjì. (Allāhu) ń ṣẹ́dàá ohunkóhun tí Ó bá fẹ́. Allāhu sì ni Alágbára lórí gbogbo n̄ǹkan."},{"id":1532651,"resource_id":819,"text":"بے شک ان لوگوں نے کفر کیا جنھوں نے کہا کہ خدا ہی تو مسیح ابن مریم ہےکہو پھر کون اختیار رکھتا ہے اللہ کے آگے اگر وہ چاہے کہ ہلاک کردے مسیح ابن مریم کو اور اس کی ماں کو اور جتنے لوگ زمین میں ہیں سب کو اور اللہ ہی کے ليے ہے بادشاہی آسمانوں اور زمین کی اور جو کچھ ان کے درمیان ہے وہ پیدا کرتا ہے جو چاہتا ہے اور اللہ ہر چیز پر قادر ہے"},{"id":1526415,"resource_id":771,"text":"ಮರ್ಯಮರ ಪುತ್ರ `ಮಸೀಹರೇ `ಅಲ್ಲಾಹು’ ಎಂದು ಹೇಳಿದವರು ಖಂಡಿತವಾಗಿಯೂ ಕಾಫಿರ್ ಆದರು <sup foot_note=206535>1</sup>. ಓ ಪೈಗಂಬರರೇ, ನೀವು ಅವರೊಡನೆ ಕೇಳಿರಿ ‘ಅಲ್ಲಾಹನು ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರನ್ನು, ಅವರ ಮಾತೆಯನ್ನು ಮತ್ತು ಭೂಮಿಯಲ್ಲಿರುವ ಸರ್ವರನ್ನು ನಾಶ ಮಾಡಲಿಚ್ಛಿಸಿದರೆ ಅವನನ್ನು ತಡೆಯುವ ಶಕ್ತಿ ಯಾರಿಗಿದೆ? ಭೂಮಿ-ಆಕಾಶಗಳ ಮತ್ತು ಅವುಗಳ ನಡುವಿನ ಎಲ್ಲದರ ಅಧಿಪತ್ಯ ಅಲ್ಲಾಹನದ್ದಾಗಿದೆ. ಅವನು ತಾನಿಚ್ಛಿಸಿದುದನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲ ವಸ್ತುಗಳ ಮೇಲೆ ಸರ್ವ ಸಮರ್ಥನು."},{"id":1538887,"resource_id":823,"text":"In blasphemy indeed are those who say, ‘God is Christ, the son of Mary.’ Say, ‘Who then could prevent God if He so willed from destroying Christ, son of Mary, and his mother and everyone on earth? The kingdom of the heavens and the earth and everything between them belong to God. He creates what He will and God has power over all things.’"}]}]