[{"id":711,"verse_number":42,"verse_key":"5:42","hizb_number":12,"rub_el_hizb_number":46,"ruku_number":91,"manzil_number":2,"sajdah_number":null,"page_number":115,"juz_number":6,"words":[{"id":42921,"position":1,"audio_url":"wbw/005_042_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":115,"line_number":1,"text":"ﭑ","translation":{"text":"Listeners","language_name":"english"},"transliteration":{"text":"sammāʿūna","language_name":"english"}},{"id":42922,"position":2,"audio_url":"wbw/005_042_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":115,"line_number":1,"text":"ﭒ","translation":{"text":"to [the] falsehood","language_name":"english"},"transliteration":{"text":"lil'kadhibi","language_name":"english"}},{"id":42923,"position":3,"audio_url":"wbw/005_042_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":115,"line_number":1,"text":"ﭓ","translation":{"text":"devourers","language_name":"english"},"transliteration":{"text":"akkālūna","language_name":"english"}},{"id":42924,"position":4,"audio_url":"wbw/005_042_004.mp3","char_type_name":"word","code_v1":"ﭔﭕ","page_number":115,"line_number":1,"text":"ﭔﭕ","translation":{"text":"of the forbidden","language_name":"english"},"transliteration":{"text":"lilssuḥ'ti","language_name":"english"}},{"id":42926,"position":5,"audio_url":"wbw/005_042_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":115,"line_number":1,"text":"ﭖ","translation":{"text":"So if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":42927,"position":6,"audio_url":"wbw/005_042_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":115,"line_number":1,"text":"ﭗ","translation":{"text":"they come to you","language_name":"english"},"transliteration":{"text":"jāūka","language_name":"english"}},{"id":42928,"position":7,"audio_url":"wbw/005_042_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":115,"line_number":2,"text":"ﭘ","translation":{"text":"then judge","language_name":"english"},"transliteration":{"text":"fa-uḥ'kum","language_name":"english"}},{"id":42929,"position":8,"audio_url":"wbw/005_042_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":115,"line_number":2,"text":"ﭙ","translation":{"text":"between them","language_name":"english"},"transliteration":{"text":"baynahum","language_name":"english"}},{"id":42930,"position":9,"audio_url":"wbw/005_042_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":115,"line_number":2,"text":"ﭚ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":42931,"position":10,"audio_url":"wbw/005_042_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":115,"line_number":2,"text":"ﭛ","translation":{"text":"turn away","language_name":"english"},"transliteration":{"text":"aʿriḍ","language_name":"english"}},{"id":42932,"position":11,"audio_url":"wbw/005_042_012.mp3","char_type_name":"word","code_v1":"ﭜﭝ","page_number":115,"line_number":2,"text":"ﭜﭝ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":42934,"position":12,"audio_url":"wbw/005_042_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":115,"line_number":2,"text":"ﭞ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":42935,"position":13,"audio_url":"wbw/005_042_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":115,"line_number":2,"text":"ﭟ","translation":{"text":"you turn away","language_name":"english"},"transliteration":{"text":"tuʿ'riḍ","language_name":"english"}},{"id":42936,"position":14,"audio_url":"wbw/005_042_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":115,"line_number":2,"text":"ﭠ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":42937,"position":15,"audio_url":"wbw/005_042_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":115,"line_number":2,"text":"ﭡ","translation":{"text":"then never","language_name":"english"},"transliteration":{"text":"falan","language_name":"english"}},{"id":42938,"position":16,"audio_url":"wbw/005_042_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":115,"line_number":3,"text":"ﭢ","translation":{"text":"will they harm you","language_name":"english"},"transliteration":{"text":"yaḍurrūka","language_name":"english"}},{"id":42939,"position":17,"audio_url":"wbw/005_042_019.mp3","char_type_name":"word","code_v1":"ﭣﭤ","page_number":115,"line_number":3,"text":"ﭣﭤ","translation":{"text":"(in) anything","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":42941,"position":18,"audio_url":"wbw/005_042_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":115,"line_number":3,"text":"ﭥ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":42942,"position":19,"audio_url":"wbw/005_042_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":115,"line_number":3,"text":"ﭦ","translation":{"text":"you judge","language_name":"english"},"transliteration":{"text":"ḥakamta","language_name":"english"}},{"id":42943,"position":20,"audio_url":"wbw/005_042_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":115,"line_number":3,"text":"ﭧ","translation":{"text":"then judge","language_name":"english"},"transliteration":{"text":"fa-uḥ'kum","language_name":"english"}},{"id":42944,"position":21,"audio_url":"wbw/005_042_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":115,"line_number":3,"text":"ﭨ","translation":{"text":"between them","language_name":"english"},"transliteration":{"text":"baynahum","language_name":"english"}},{"id":42945,"position":22,"audio_url":"wbw/005_042_025.mp3","char_type_name":"word","code_v1":"ﭩﭪ","page_number":115,"line_number":3,"text":"ﭩﭪ","translation":{"text":"with [the] justice","language_name":"english"},"transliteration":{"text":"bil-qis'ṭi","language_name":"english"}},{"id":42947,"position":23,"audio_url":"wbw/005_042_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":115,"line_number":4,"text":"ﭫ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":42948,"position":24,"audio_url":"wbw/005_042_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":115,"line_number":4,"text":"ﭬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":42949,"position":25,"audio_url":"wbw/005_042_029.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":115,"line_number":4,"text":"ﭭ","translation":{"text":"loves","language_name":"english"},"transliteration":{"text":"yuḥibbu","language_name":"english"}},{"id":42950,"position":26,"audio_url":"wbw/005_042_030.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":115,"line_number":4,"text":"ﭮ","translation":{"text":"the ones who are just","language_name":"english"},"transliteration":{"text":"l-muq'siṭīna","language_name":"english"}},{"id":42951,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﭯ","page_number":115,"line_number":4,"text":"ﭯ","translation":{"text":"(42)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904668,"resource_id":131,"text":"They eagerly listen to falsehood and consume forbidden gain.<sup foot_note=76610>1</sup> So if they come to you ˹O Prophet˺, either judge between them or turn away from them. If you turn away from them, they cannot harm you whatsoever. But if you judge between them, then do so with justice. Surely Allah loves those who are just."},{"id":998212,"resource_id":149,"text":"They are constant listeners to lies; they are constant devourers of illicit earnings. So if they come to you<a class=\"sup\"><sup>sg </sup></a>, then judge between them or disregard them. And if you disregard them, then they will not harm you in any way. Yet if you judge, then judge between them justly. Indeed, Allah loves the just<a class=\"sup\"><sup>pl </sup></a>."},{"id":100476,"resource_id":20,"text":"[They are] avid listeners to falsehood, devourers of [what is] unlawful. So if they come to you, [O Muḥammad], judge between them or turn away from them. And if you turn away from them - never will they harm you at all. And if you judge, judge between them with justice. Indeed, Allāh loves those who act justly."},{"id":1352460,"resource_id":171,"text":"These Jews frequently listen to lies and consume unlawful wealth, such as usury. If they bring a case before you for judgement, O Messenger, then pass judgement between them if you wish, or leave off passing judgement if you so wish – you have the option of doing either of these. If you choose not to pass judgement, they will not be able to harm you in any way. If you do pass judgement, then do so with justice, even though they themselves are unfair and are your enemies. Allah loves those who are just in their judgements, even though the case is between those who are the judge’s enemies."},{"id":1110396,"resource_id":167,"text":"Listeners of the lie! Eaters of the unlawful! So, if they come to you, judge between them or turn away from them. And if you turn away from them, they can do you no harm. And if you judge, judge between them with justice. Surely, Allah loves those who do justice."},{"id":1470316,"resource_id":798,"text":"Ŵakunonyelwa kupikanila unami, ŵangatenda ndetemo pakulya ya haraam, sano naga ali am'bichilile, basi jilanyani chilikati chao kapena mwatundumalile, soni naga n'di mwatundumaliile, nganaŵa ampele chisausyo chilichose, nambo naga ntite n'jilanye, basi jilanyani chilikati chao mwagolosya, chisimu Allah akwanonyela ŵagolosya (magambo)."},{"id":1445372,"resource_id":796,"text":"ߕߟߏߡߊߟߐߟߊ ߟߎ߫ ߟߋ߬ ߥߎߦߊ ߟߊ߫߸ ߣߊ߲߬ߝߟߏ߬ ߡߊߢߍߢߌ߲ߣߍ߲ ߠߎ߬ ߘߊߥߎ߲ߓߊ߮ ߟߎ߫ ߟߋ߬، ߣߴߏ߬ ߟߎ߫ ߣߊ߬ ߘߴߌ ߕߘߍ߬ ߸ ߌ ߦߋ߫ ߞߕߌ߫ ߊ߬ߟߎ߬ ߕߍ߫ ߥߟߊ߫ ߌ ߦߴߌ ߞߐߘߏ߲߬ ߊ߬ߟߎ߬ ߟߊ߫، ߣߴߌ ߘߏ߲߬ ߞߵߌ ߞߐߘߏ߲߬ ߊ߬ߟߎ߬ ߟߊ߫߸ ߊ߬ߟߎ߬ ߕߴߌ ߕߙߐ߫ ߝߏߦߌ߬ ߟߊ߫، ߣߴߌ ߞߍ߫ ߘߊ߫ ߞߕߌ߫ ߟߊ߫߸ ߌ ߦߋ߫ ߞߕߌ߫ ߊ߬ߟߎ߬ ߕߍ߫ ߕߋߟߋ߲ ߠߊ߫، ߓߊ ߕߋߟߋ߲ߓߊ߯ߒߕߋ ߟߎ߫ ߟߋ߬ ߘߌߡߊ߲߫ ߊߟߊ߫ ߦߋ߫"},{"id":1403976,"resource_id":179,"text":"Ang mga Hudyo na ito ay mga madalas makinig sa kasinungalingan at mga madalas makinabang sa yamang galing sa ipinagbabawal gaya ng patubo sa pautang. Kaya kung nagpahatol sila sa iyo, O Sugo, ay magpasya ka sa pagitan nila kung loloobin mo o iwan mo ang pagpapasya sa pagitan nila kung loloobin mo sapagkat ikaw ay makapipili sa dalawang kalagayan. Kung iiwan mo ang pagpapasya sa pagitan nila ay hindi sila makakakaya na puminsala sa iyo ng anuman. Kung magpapasya ka sa pagitan nila ay magpasya ka sa pagitan nila ayon sa katarungan kahit sila man ay mga tagalabag sa katarungan at mga kaaway. Tunay na si Allāh ay umiibig sa mga makatarungan sa hatol nila, kahit pa man ang mga nagpapahatol ay mga kaaway ng tagahatol."},{"id":1489024,"resource_id":790,"text":"এইসকল ইয়াহুদী হৈছে অধিক মিছা কথা শ্ৰৱণকাৰী, হাৰাম সম্পদ যেনে সুত আদি অধিক ভক্ষণকাৰী। এতেকে হে ৰাছুল! যদি সিহঁতে আপোনাৰ ওচৰত কোনো বিষয় লৈ মীমাংসা বিচাৰি আহে তেন্তে আপুনি ইচ্ছা কৰিলে সিহঁতৰ মাজত মীমাংসা কৰি দিব পাৰে অথবা ইচ্ছা কৰিলে মীমাংসা নকৰিবও পাৰে। এই ক্ষেত্ৰত আপোনাৰ ইচ্ছা। আপুনি যদি সিহঁতৰ বিচাৰ নকৰে তেন্তে সিহঁতে আপোনাক কোনো ক্ষতি কৰিব নোৱাৰে। আনহাতে যদি আপুনি সিহঁতৰ মাজত বিচাৰ কৰে তেন্তে ন্যায়ৰ সৈতে বিচাৰ কৰিব। যদিও সিহঁত অত্যাচাৰী তথা শত্ৰুৱে নহওঁক কিয়। নিশ্চয় আল্লাহে সেই সকল লোকক ভাল পায় যিসকলে ন্যায়ৰ সৈতে ফয়চালা কৰে। যদিও মীমাংসা বিচৰাসকল মীমাংসাকাৰী শত্ৰুৱে নহওঁক কিয়।"},{"id":1513968,"resource_id":785,"text":"(آنها) شنوای سخن دروغ و بسیار رشوه خوار‌اند، پس اگر (برای فيصله) نزد تو آیند پس در بین آنها فيصله کن یا از آنها روی بگردان، و اگر روی گردانی (و فیصله نکردی) پس هرگز به تو ضرری رسانده نمی‌توانند، و اگر فیصله کردی؛ پس به عدل و انصاف فیصله کن، بی‌گمان الله عدل کنندگان را دوست می‌دارد."},{"id":1507732,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߴߊ߬ߟߎ߬ ߕߟߏߡߊߟߐ߬ ߟߊ߫ ߥߎߦߊ ߟߊ߫ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߣߊ߲߬ߝߟߏ߬ ߡߊߢߍߢߌ߲ߣߍ߲ ߠߎ߬ ߘߊߥߎ߲߫ ߠߊ߫ ، ߣߴߏ߬ ߟߎ߫ ߣߊ߬ ߘߴߌ ߓߘߊ ߸ ߌ ߦߋ߫ ߞߕߌ߫ ߊ߬ߟߎ߬ ߕߍ߫ ߥߟߊ߫ ߌ ߦߴߌ ߞߐߘߏ߲߬ ߊ߬ߟߎ߬ ߟߊ߫ ، ߣߴߌ ߘߏ߲߬ ߞߵߌ ߞߐߘߏ߲߬ ߊ߬ߟߎ߬ ߟߊ߫ ߸ ߊ߬ߟߎ߬ ߕߴߌ ߕߙߐ߫ ߝߏߦߌ߬ ߟߊ߫ ، ߣߴߌ ߞߊ߬ ߞߍ߫ ߞߕߌ߫ ߟߊ߫ ߸ ߌ ߦߋ߫ ߞߕߌ߫ ߊ߬ߟߎ߬ ߕߍ߫ ߕߋߟߋ߲ ߠߊ߫ ، ߓߊ ߕߋߟߋ߲ߓߊ߯ߒߕߋ ߟߎ߫ ߟߋ߬ ߘߌߡߊ߲߫ ߊߟߊ߫ ߦߋ߫."},{"id":1394894,"resource_id":178,"text":"Иудеи охотно выслушивают ложь и пожирают недозволенное имущество посредством совершения ростовщичества. О Посланник! Если они обратятся к тебе за решением, то рассуди их, если пожелаешь, либо отвернись от них, ведь у тебя есть право выбора. Если ты отвернешься от них, то они не смогут ничем навредить тебе, а если ты вынесешь решение в отношении них, то суди по справедливости и беспристрастно, несмотря на то, что они являются беззаконниками и врагами. Поистине, Аллах любит тех, кто судит по справедливости, даже если решение выносится в отношении врагов судьи."},{"id":1495260,"resource_id":779,"text":"Ils prêtent volontiers l’oreille aux mensonges et sont avides de gains illicites. S’ils viennent te soumettre leur différend, tu pourras les juger ou t’en abstenir. Si tu t’en abstiens, ils ne pourront te nuire en rien. Mais si tu choisis de trancher leur différend, alors fais-le équitablement. Allah aime les hommes équitables."},{"id":1482788,"resource_id":782,"text":"Ei ascultă numai de minciună şi sunt lacomi după tot ceea ce este oprit. Dacă vor veni la tine<sup foot_note=198348>1</sup>, atunci ori judecă între ei<sup foot_note=198349>2</sup> ori îndepărtează‑te de ei! Dacă te vei îndepărta de ei, nu‑ţi vor putea face ei un rău, iar de vei judeca între ei, atunci judecă după dreptate, căci Allah îi iubeşte pe cei drepţi!"},{"id":1423195,"resource_id":182,"text":"这些犹太教徒，大多数人偏听谣言，大多数人吞食非法的钱财如高利贷。使者啊！如果他们寻求你的判决，如果你愿意，就执行，或可拒绝他们，你有权在两者间加以选择。如果你放弃对他们的裁决，他们绝不会伤害到你；如果裁决，即使他们是不义的，是充满敌意之人，你仍应秉公执法。真主确是喜欢秉公执法者，即使被裁决之人是执法者的敌人。"},{"id":1432900,"resource_id":774,"text":"(Bakunda) gutega amatwi ibinyoma bakanakunda kwaka indonke. Nibakugana (yewe Muhamadi) ujye ubakiranura cyangwa ubirengagize. Nubirengagiza nta cyo bazagutwara kandi nubakiranura, ujye ubakiranura mu butabera. Mu by’ukuri, Allah akunda abakoresha ubutabera."},{"id":1439136,"resource_id":776,"text":"Algunos judíos escuchan de buen grado las mentiras y acumulan enormes riquezas ilícitas, principalmente gracias a la renta de la usura. Si se acercan a ti para zanjar sus litigios, Mensajero, haz como prefieras: abstente o acepta. Si decides abstenerte no podrán perjudicarte en nada, y si decides aceptar juzga con equidad, aunque ellos mismos son injustos y enemigos tuyos. Al-lah ama a aquellos que son justos en sus juicios incluso cuando los interesados sean enemigos del juez."},{"id":1451608,"resource_id":791,"text":"ഈ പറയപ്പെട്ട യഹൂദർ ധാരാളമായി കള്ളം ചെവികൊടുത്തു കേൾക്കുന്നവരും, ധാരാളം നിഷിദ്ധമായ സമ്പാദ്യം -പലിശയും മറ്റും പോലെ- തിന്നവരുമാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അവർ താങ്കളുടെ അരികിൽ വിധിതേടിവന്നാൽ -താങ്കൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ- അവർക്കിടയിൽ വിധി കൽപ്പിക്കുക. -താങ്കൾ ഉദ്ദേശിക്കുന്നെങ്കിൽ- വിധി കൽപ്പിക്കാതെ വിട്ടേക്കുക. താങ്കൾക്ക് ഈ രണ്ടിലൊന്ന് തെരഞ്ഞെടുക്കാനുള്ള സ്വാതന്ത്ര്യമുണ്ട്. അവർക്കിടയിൽ വിധി കൽപ്പിക്കുന്നത് താങ്കൾ ഉപേക്ഷിച്ചാൽ താങ്കളെ യാതൊരു ഉപദ്രവവും ഏൽപ്പിക്കാൻ അവർക്ക് കഴിയില്ല. ഇനി അവർക്കിടയിൽ -അതിനി അവർ അതിക്രമികളോ താങ്കളുടെ ശത്രുക്കളോ ആയാൽ പോലും- താങ്കൾ വിധി കൽപ്പിക്കുകയാണെങ്കിൽ അത് നീതിപൂർവ്വകമായിരിക്കുക. തീർച്ചയായും അല്ലാഹു തങ്ങളുടെ വിധികൽപ്പനകളിൽ -ശത്രുക്കളുടെ മേലാണ് വിധിക്കുന്നതെങ്കിൽ പോലും- നീതി പുലർത്തുന്നവരെ ഇഷ്ടപ്പെടുന്നു."},{"id":1385885,"resource_id":176,"text":"Questi Ebrei perseverano nell'ascoltare bugie e nell'appropriarsi di denaro illecito, come l'usura. Se vengono da te – o Messaggero – a chiederti di giudicarli, giudica se vuoi, oppure rifiuta: Hai facoltà di scegliere; e in verità, se ti rifiuti di giudicarli, non saranno in grado di farti alcun male. Se li giudichi, allora giudica con giustizia, anche se sono ingiusti e avversi. In verità, Allāh ama coloro che sono giusti nel loro giudizio, anche se quelli che hanno chiesto il giudizio sono avversi al giudice."},{"id":1464080,"resource_id":792,"text":"ពួកយូដាទាំងនោះ គឺជាពួកដែលចូលចិត្តស្តាប់នូវពាក្យភូតកុហកបំផុត និងចូលចិត្តស៊ីទ្រព្យសម្បត្តិដែលគេហាមឃាត់ ដូចជាស៊ីប្រាក់ការជាដើម។ ដូចនេះ ប្រសិនបើពួកគេស្វែងរកការកាត់សេចក្តីពីអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ចូរអ្នកកាត់សេចក្តីរវាងពួកគេចុះប្រសិនបើអ្នកចង់ ឬបោះបង់មិនកាត់សេចក្តីរវាងពួកគេក៏បានប្រសិនបើអ្នកចង់។ ដូច្នេះ អ្នកមានជម្រើសពីរ។ ប្រសិនបើអ្នកបោះបង់មិនកាត់សេចក្តីរវាងពួកគេទេនោះ ក៏ពួកគេពិតជាមិនអាចបង្កនូវគ្រោះថ្នាក់អ្វីមួយដល់អ្នកបានដែរ។ តែប្រសិនបើអ្នកកាត់សេចក្តីរវាងពួកគេនោះ ចូរអ្នកកាត់សេចក្តីរវាងពួកគេដោយភាពយុត្តិធម៌ចុះ ទោះបីជាពួកគេជាពួកបំពាន និងជាសត្រូវ(នឹងអ្នក)ក៏ដោយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលយុត្តិធម៌នៅក្នុងការកាត់សេចក្តីរបស់ពួកគេ បើទោះបីជាអ្នកដែលគេត្រូវកាត់សេចក្តីឲ្យនោះ គឺជាសត្រូវររបស់អ្នកដែលកាត់សេចក្តីឲ្យក៏ដោយ។"},{"id":396178,"resource_id":84,"text":"They are listeners to the fallacy, devourers of the unlawful. So, if they come to you, judge between them or turn away from them. If you turn away from them, they can do you no harm. But if you judge, judge between them with justice. Surely, Allah loves those who do justice."},{"id":1415984,"resource_id":181,"text":"این یهودیان بسیار به دروغ گوش می‌دهند، و مال حرام مانند ربا را بسیار می‌خورند، پس – ای رسول- اگر برای دادخواهی نزد تو آمدند، اگر خواستی میان آنها داوری کن، یا اگر خواستی از داوری میان آنها خودداری کن، زیرا تو میان این دو کار مخیر هستی، و اگر میان آنها داوری نکنی نخواهند توانست هیچ زیانی به تو برسانند، و اگر میان‌شان داوری کردی، به عدالت میان آنها حکم کن، هر چند ستمکار و دشمن باشند؛ زیرا الله کسانی را ‌که در حکم‌شان عدالت را رعایت می‌کنند هر چند طرفین دعوا دشمنان حاکم باشند، دوست دارد."},{"id":1359277,"resource_id":172,"text":"Onlar (Yahudiler) yalana çok kulak verir, faiz gibi haram olan malı çokça yerler. -Ey Rasûl!- Eğer aralarında hüküm vermen için sana gelirlerse istersen aralarında hüküm ver veya onlardan yüz çevirip hüküm verme, sen her iki durum arasında seçim yapma hakkına sahipsin. Şayet aralarında hüküm vermeyi terk edersen sana hiçbir zarar veremezler. Onlar zalim ve senin düşmanın olsalar bile, hüküm verirken aralarında adaletle hükmet. Şüphesiz yüce Allah hükümlerinde adil olan kimseleri sever. Yargılanmak için gelen kimselerin hâkime düşman olması onun adaletsiz davranmasına sebep değildir."},{"id":1368762,"resource_id":173,"text":"Ces juifs écoutent volontiers les mensonges et accumulent énormément de richesses illicites, notamment grâce aux revenus de l’usure. S’ils s’adressent à toi pour trancher leurs litiges, ô Messager, fais à ta guise: refuse ou accepte.\nSi tu décides de refuser, ils ne pourront te nuire en rien et si tu décides d’accepter, juge avec équité même s’ils sont injustes et sont tes ennemis.\nAllah aime ceux qui sont équitables dans leurs jugements même lorsque les intéressés sont les ennemis du juge."},{"id":1370975,"resource_id":174,"text":"Orang-orang Yahudi itu gemar mendengarkan kebohongan dan memakan harta yang haram, seperti riba. Jika mereka memintamu -wahai Rasul- untuk menjadi hakim, maka putuskanlah perkara mereka jika berkenan, atau janganlah memutuskan perkara mereka jika enggan. Kamu boleh memilih mana yang kamu inginkan. Apabila kamu memilih untuk tidak memutuskan perkara mereka, maka mereka tidak akan dapat menimpakan mudarat apa pun kepadamu. Dan jika kamu memilih untuk memutuskan perkara mereka, maka putuskanlah secara adil, meskipun mereka adalah orang-orang yang zalim dan musuh bagimu. Sesungguhnya Allah menyukai orang-orang yang berlaku adil dalam memutuskan perkara, sekalipun orang-orang yang berperkara adalah musuh bagi hakim."},{"id":1428607,"resource_id":183,"text":"これらユダヤ教徒は嘘をよく聞き、利子のように禁じられた財産をよく貪る。よってもしかれらがあなたに裁定を求めて来たならば、使徒よ、あなたが望むならかれらを分けるか、かれらの間に障壁を置くがよい。どちらを選ぶか、選択はあなたに委ねられている。もしかれらの間に障壁を置いたならば、かれらがあなたを害することはないだろう。そしてもしかれらの間を分けたならば、たとえかれらが不義なす敵であったとしても公平に分けよ。アッラーは裁定において公平な者を好まれる。"},{"id":1377565,"resource_id":175,"text":"Ovi jevreji puno slušaju laži, i puno uzimaju haram-imetak, poput kamate. O Poslaniče, ako od tebe zatraže presudu, ti im presudi ako želiš, ili ih ostavi. Dat ti je izbor između tog dvoga. Ako ih ostaviš da sami sebi presude, neće ti moći naškoditi, a ako im ti presudiš, presudi pravedno, makar oni bili neprijatelji i zulumćari. Allah voli one koji pravedno sude, makar parničari bili neprijatelji sudiji."},{"id":1391329,"resource_id":177,"text":"Những kẻ Do Thái thường thích nghe những điều gian dối, chúng thường thích ăn những món Haram như ăn tiền lãi cho vay. Này hỡi Thiên Sứ Muhammad, nếu chúng tìm đến Ngươi để nhờ phân xử vụ việc của chúng thì nếu muốn Người không cần tiếp chúng và nếu muốn Ngươi có thể phân xử cho chúng, Ngươi được quyền lựa chọn một trong hai phương án; nếu Ngươi không tiếp chúng thì chắc chắn chúng không bao giờ làm hại được Ngươi nhưng nếu Người đồng ý phân xử vụ việc cho chúng thì Ngươi hãy phân xử một cách công bằng và liêm chính cho dù chúng là những kẻ bất công và là kẻ thù của Ngươi. Quả thật, Allah yêu thích những người công bằng trong phân xử cho dù những kẻ được phân xử có là kẻ thù của họ đi chăng nữa."},{"id":1407364,"resource_id":180,"text":"৪২. এ ইহুদিরা মিথ্যা কথা বেশি শুনে ও সুদের মতো হারাম সম্পদ বেশি ভক্ষণ করে। তারা আপনার নিকট ফায়সালার জন্য আসলে হে রাসূল! তাদের ফায়সালা আপনার এখতিয়ার। আপনি উভয় ক্ষেত্রেই স্বাধীন। আপনি তাদের মাঝে ফায়সালা করা পরিত্যাগ করলে তারা আপনার কোন ধরনের ক্ষতি করতে পারবে না। আর ফায়সালা করলে ইনসাফ ভিত্তিক ফায়সালা করুন। যদিও তারা জালিম ও আপনাদের শত্রæ হোক না কেন। নিশ্চয়ই আল্লাহ তা‘আলা বিচার-ফায়সালায় ইনসাফকারীদেরকে ভালোবাসেন। যদিও বিচারপ্রার্থীরা বিচারকের শত্রæ হোক না কেন।"},{"id":81767,"resource_id":17,"text":"Constant listeners to lies, constant eaters of illicit gain, so in case they come to you, then judge between them or veer away from them; and in case you veer away from them, then they will never harm you anything; and in case you judge, then judge with equity between them. Surely Allah loves the equitable."},{"id":402414,"resource_id":85,"text":"they listen eagerly to lies and consume what is unlawful. If they come to you [Prophet] for judgement, you can either judge between them, or decline- if you decline, they will not harm you in any way, but if you do judge between them, judge justly: God loves the just-"},{"id":1339070,"resource_id":95,"text":"They are listeners of falsehood and greedy devourers of unlawful earnings.<sup foot_note=\"177786\">1</sup> If they come to you you may either judge between them or turn away from them. And were you to turn away from them they shall not be able to harm you; and were you to judge between them judge with justice. Surely Allah loves the just.<sup foot_note=\"177787\">2</sup>"},{"id":327285,"resource_id":57,"text":"SammaAAoona lilkathibi akkaloonalissuhti fa-in jaooka fahkumbaynahum aw aAArid AAanhum wa-in tuAArid AAanhumfalan yadurrooka shay-an wa-in hakamta fahkumbaynahum bilqisti inna Allaha yuhibbualmuqsiteen"},{"id":94249,"resource_id":19,"text":"Listeners for the sake of falsehood! Greedy for illicit gain! If then they have recourse unto thee (Muhammad) judge between them or disclaim jurisdiction. If thou disclaimest jurisdiction, then they cannot harm thee at all. But if thou judgest, judge between them with equity. Lo! Allah loveth the equitable."},{"id":112948,"resource_id":22,"text":"(They are fond of) listening to falsehood, of devouring anything forbidden. If they do come to thee, either judge between them, or decline to interfere. If thou decline, they cannot hurt thee in the least. If thou judge, judge in equity between them. For Allah loveth those who judge in equity."},{"id":1129104,"resource_id":206,"text":"They eagerly listen to lies and consume unlawful gains. If they come to you [O Prophet], either judge between them or turn away from them. If you turn away from them, they cannot harm you in the least. But if you judge, then judge between them with justice, for Allah loves those who are just."},{"id":1135340,"resource_id":207,"text":"as listeners to lying, living off graft. If they should come to you, then judge between them or else put them off. If you put them off, they will never harm you in any way, while if you judge among them, then judge fairly. Allah (God) loves those who deal fairly."},{"id":1122868,"resource_id":203,"text":"  (They like to) listen to falsehood, to devour anything forbidden. So if they come to you (O Muhammad صلى الله عليه وسلم), either judge between them, or turn away from them. If you turn away from them, they cannot hurt you in the least. And if you judge, judge with justice between them. Verily, Allâh loves those who act justly."},{"id":1079216,"resource_id":156,"text":"یہ جھوٹ سننے والے اور حرام کے مال کھانے والے ہیں ‘ لہذا اگر یہ تمہارے پاس (اپنے مقدمات لے کر) آئیں تو تمہیں اختیار دیا جاتا ہے کہ چاہو ان کا فیصلہ کرو ورنہ انکار کر دو تو یہ تمہارا کچھ بگاڑ نہیں سکتے ‘ اور فیصلہ کرو تو پھر ٹھیک ٹھیک انصاف کے ساتھ کرو کہ اللہ انصاف کرنے والوں کو پسند کرتا ہے"},{"id":1345330,"resource_id":97,"text":"یہ جُھوٹ سُننے والے اور حرام کے مال کھانے والے ہیں،<sup foot_note=\"183702\">1</sup> لہٰذا اگر یہ تمہارے پاس (اپنے مقدمات لے کر) آئیں تو تمہیں اختیار دیا جاتا ہے کہ چاہو ان کا فیصلہ کرو ورنہ انکار کردو۔ انکار کردو تو یہ تمہارا کچھ بگاڑ نہیں سکتے، اور فیصلہ کرو تو پھر ٹھیک ٹھیک انصاف کے ساتھ کرو کہ اللہ انصاف کرنے والوں کو پسند کرتا ہے۔۔۔۔<sup foot_note=\"183703\">2</sup>"},{"id":1301941,"resource_id":234,"text":"(یہ) جھوٹی باتیں بنانے کے جاسوسی کرنے والے اور (رشوت کا) حرام مال کھانے والے ہیں اگر یہ تمہارے پاس (کوئی مقدمہ فیصل کرانے کو) آئیں تو تم ان میں فیصلہ کر دینا یا اعراض کرنا اور اگر ان سے اعراض کرو گے تو وہ تمہارا کچھ بھی نہیں بگاڑ سکیں گے اور اگر فیصلہ کرنا چاہو تو انصاف کا فیصلہ کرنا کہ خدا انصاف کرنے والوں کو دوست رکھتا ہے"},{"id":1085452,"resource_id":158,"text":"یہ خوب سننے والے ہیں جھوٹ کو خوب کھانے والے ہیں حرام کو پھر اگر یہ آپ ﷺ کے پاس (اپنا کوئی مقدمہ لے کر) آئیں تو آپ ﷺ (کو اختیار ہے) خواہ ان کے درمیان فیصلہ کردیں یا ان سے اعراض کریں اور اگر آپ ﷺ ان سے اعراض کریں گے تو وہ آپ ﷺ کو کوئی ضرر نہیں پہنچا سکیں گے اور اگر آپ ﷺ فیصلہ کریں تو ان کے درمیان انصاف کے عین مطابق فیصلہ کریں یقیناً اللہ تعالیٰ انصاف کرنے والوں کو پسند کرتا ہے"},{"id":1004448,"resource_id":151,"text":"جاسوسی کرنے والے جھوٹ بولنے کے لئے اور بڑے حرام کھانے والے سو اگر آویں وہ تیرے پاس تو فیصلہ کر دے ان میں یا منہ پھیر لے ان سے <sup foot_note=82756>1</sup> اور اگر تو منہ پھیر لے گا ان سے تو وہ تیرا کچھ نہ بگاڑ سکیں گے اور اگر تو فیصلہ کرے تو فیصلہ کر ان میں انصاف سے بیشک اللہ دوست رکھتا ہے انصاف کرنے والوں کو <sup foot_note=82757>2</sup>"},{"id":311321,"resource_id":54,"text":"یہ کان لگا لگا کر جھوٹ کے سننے والے<sup foot_note=161712>1</sup> اور جی بھر بھر کر حرام کے کھانے والے ہیں، اگر یہ تمہارے پاس آئیں تو تمہیں اختیار ہے خواه ان کے آپس کا فیصلہ کرو خواه ان کو ٹال دو، اگر تم ان سے منھ بھی پھیرو گے تو بھی یہ تم کو ہرگز کوئی ضرر نہیں پہنچا سکتے، اور اگر تم فیصلہ کرو تو ان میں عدل وانصاف کے ساتھ فیصلہ کرو، یقیناً عدل والوں کے ساتھ اللہ محبت رکھتا ہے۔"},{"id":218345,"resource_id":39,"text":"Mereka sangat suka mendengar berita-berita dusta, sangat suka memakan segala yang haram (rasuah dan sebagainya). Oleh itu kalau mereka datang kepadamu, maka hukumlah di antara mereka (dengan apa yang telah diterangkan oleh Allah), atau berpalinglah dari mereka; dan kalau engkau berpaling dari mereka maka mereka tidak akan dapat membahayakanmu sedikitpun; dan jika engkau menghukum maka hukumlah di antara mereka dengan adil; kerana sesungguhnya Allah mengasihi orang-orang yang berlaku adil."},{"id":1308177,"resource_id":235,"text":"Zij blijven gehoor geven aan de leugen, zij blijven eten van het verbodene. Als zij dus naar jou komen, oordeel dan tussen hen, of keer je van hen af. En indien jij je van hen afkeert, kunnen zij jou in het geheel niet schaden. En als je oordeelt, oordeel dan onder hen met rechtvaardigheid. Waarlijk, Allah houdt van degenen die rechtvaardig zijn."},{"id":929612,"resource_id":136,"text":"Ils prêtent une oreille attentive aux mensonges et sont âpres aux gains illicites ! S’ils viennent à toi, sois leur juge ou détourne-toi d’eux. Et si tu te détournes d’eux, ils ne te nuiront en rien. Mais si tu décides de juger, alors juge entre eux avec équité, car Allah aime les équitables."},{"id":859668,"resource_id":127,"text":"Улар ёлғонни кўп эшитувчилар, ҳаромни кўп еювчилардир. Агар сенга келсалар, ораларида ҳукм чиқар ёки улардан юз ўгир. Агар улардан юз ўгирсанг, сенга ҳеч зарар келтира олмаслар. Агар ҳукм қилсанг, ораларида адолат ила ҳукм қил. Албатта, Аллоҳ адолат қилувчиларни севадир.<sup foot_note=47433>1</sup>"},{"id":917140,"resource_id":134,"text":"Mereka itu adalah orang-orang yang suka mendengar berita bohong, banyak memakan yang haram<sup foot_note=210187>1</sup>.  Jika mereka (orang Yahudi) datang kepadamu (untuk meminta putusan), maka putuskanlah (perkara itu) di antara mereka, atau berpalinglah dari mereka; jika kamu berpaling dari mereka, maka mereka tidak akan memberi mudarat kepadamu sedikit pun. Dan jika kamu memutuskan perkara mereka, maka putuskanlah (perkara itu) di antara mereka dengan adil, sesungguhnya Allah menyukai orang-orang yang adil."},{"id":193602,"resource_id":35,"text":"かれらは虚偽ばかりを聞き，禁じられたものを貪る。かれらがもしあなたの許に来たならば，かれらの間を裁くか，それとも相手にするな。もしあなたが相手にしなくても，かれらは少しもあなたを害することは出来ないであろう。またもし裁くならば，かれらの間を公平に裁決しな さい。アッラーは公平に行う者を愛でられる。"},{"id":803545,"resource_id":118,"text":" دوى د دروغو ډېر اورېدونكي دي او د حرامو ډېر خوړونكي دي، نو كه چېرې دوى تا ته راشي، نو ته د دوى په مینځ كې  فیصله وكړه، یا له دوى نه مخ واړوه او كه چېرې ته له دوى نه مخ واړوې، نو دوى به تا ته هیڅكله هم هېڅ شى ضرر در ونه رسولى شي، او كه چېرې ته فیصله كوې، نو د دوى په مینځ كې  په انصاف سره فیصله وكړه، بېشكه الله له انصاف كوونكو سره مینه كوي"},{"id":318262,"resource_id":55,"text":"Ular yolg`onni ko`p eshituvchilar, haromni ko`p yeyuvchilardir. Agar senga kelsalar, oralarida hukm chiqar yoki ulardan yuz o`gir. Agar ulardan yuz o`girsang, senga hech zarar keltira olmaslar. Agar hukm qilsang, oralarida adolat ila hukm qil. Albatta, Alloh adolat qiluvchilarni sevadir.<sup foot_note=\"170827\">1</sup>"},{"id":923376,"resource_id":135,"text":"آنان [= یهود] بسیار به دروغ گوش می‌سپارند [و] مال حرام فراوان می‌خورند؛ پس [ای پیامبر،] اگر [برای داوری] نزدت آمدند، میانشان داوری کن یا از آنان روی بگردان؛ و [یقین بدان که] اگر از آنان روی بگردانی، هیچ زیانی به تو نمی‌رسانند؛ و[لی] اگر داوری کردی، با عدالت میانشان داوری کن. بی‌تردید، الله دادگران را دوست دارد."},{"id":1154048,"resource_id":210,"text":"Onlar (Yahudiler), yalana kulak verenler, haram yiyenlerdir. Eğer sana gelirlerse aralarında hüküm ver veya onlardan yüz çevir. Onlardan yüz çevirirsen, sana hiçbir zarar veremezler. Eğer hüküm verirsen aralarında adaletle hükmet. Allah adil olanları sever."},{"id":828489,"resource_id":122,"text":"वे मिथ्या बातें सुनने वाले, अवैध भक्षी हैं। अतः यदि वे आपके पास आयें, तो आप उनके बीच निर्णय कर दें अथवा उनसे मुँह फेर लें (आपको अधिकार है)। और यदि आप उनसे मुँह फेर लें, तो वे आपको कोई हाणि नहीं पहुँचा सकेंगे और यदि निर्णय करें, तो न्याय के साथ निर्णय करें। निःसंदेह अल्लाह न्यायकारियों से प्रेम करता है।"},{"id":1264528,"resource_id":229,"text":"(இவர்கள்) பொய்யை அதிகம் செவிமடுக்கிறார்கள், ஆகாத செல்வத்தை அதிகம் விழுங்குகிறார்கள். இவர்கள் உம்மிடம் வந்தால் அவர்களுக்கு மத்தியில் தீர்ப்பளிப்பீராக அல்லது அவர்களைப் புறக்கணிப்பீராக. நீர் அவர்களைப் புறக்கணித்தால் அவர்கள் உமக்கு கொஞ்சமும் கெடுதி செய்யவே முடியாது. நீர் தீர்ப்பளித்தால், அவர்களுக்கு மத்தியில் நீதமாக தீர்ப்பளிப்பீராக. நிச்சயமாக அல்லாஹ் நீதவான்களை நேசிக்கிறான்."},{"id":179456,"resource_id":33,"text":"Mereka sangat suka mendengar berita bohong, banyak memakan (makanan) yang haram.<sup foot_note=135229>1</sup> Jika mereka (orang Yahudi) datang kepadamu (Muhammad untuk meminta putusan), maka berilah putusan di antara mereka atau berpalinglah dari mereka, dan jika engkau berpaling dari mereka maka mereka tidak akan membahayakanmu sedikit pun. Tetapi jika engkau memutuskan (perkara mereka), maka putuskanlah dengan adil. Sesungguhnya Allah menyukai orang-orang yang adil."},{"id":948323,"resource_id":139,"text":"Инҳо яҳудиён шунавандагони дурӯғанд, хурандагони ҳароманд.\nПас агар назди ту омаданд, миёнашон ҳукм кун ё аз онҳо рӯй гардон ва агар рӯй гардонӣ, ҳеҷ ба ту зиёне нарасонанд. Ва агар миёнашон ҳукм кунӣ, ба адолат ҳукм кун, ки албатта Аллоҳ адолатпешагонро дӯст дорад."},{"id":1091688,"resource_id":161,"text":"তারা বেশিবেশি মিথ্যে শুনতে আগ্রহী, হারাম ভক্ষণকারী, তারা যদি তোমার কাছে আসে তাহলে (ইচ্ছে হলে) তাদের বিবাদ নিস্পত্তি কর নতুবা অস্বীকার কর। অস্বীকার করলে তারা তোমার কোনই ক্ষতি করতে পারবে না। যদি বিচার ফায়সালা কর তাহলে ইনসাফের সাথে তাদের বিচার ফায়সালা কর, আল্লাহ্ ন্যায়পরায়ণদেরকে ভালবাসেন।"},{"id":1104160,"resource_id":163,"text":"তারা মিথ্যা কথা শুনতে অভ্যস্ত, হারাম বস্তু খেতে অভ্যস্ত। অতএব তারা যদি তোমার কাছে আসে তাহলে তুমি তাদের মধ্যে মীমাংসা করে দাও, কিংবা তাদের ব্যাপারে নিলিপ্ত থাক, আর যদি তুমি তাদের থেকে নিলিপ্তই থাক তাহলে তাদের সাধ্য নেই যে, তোমার বিন্দুমাত্রও ক্ষতি করে। আর যদি তুমি বিচার-মীমাংসা কর তাহলে তাদের মধ্যে ন্যায়সঙ্গত বিচার করবে, নিশ্চয়ই আল্লাহ ন্যায়বিচারকদেরকে ভালবাসেন।"},{"id":1097924,"resource_id":162,"text":"তারা মিথ্যার প্রতি অধিক শ্রবণকারী, হারামের অধিক ভক্ষণকারী। সুতরাং যদি তারা তোমার কাছে আসে, তবে তাদের মধ্যে ফয়সালা কর অথবা তাদেরকে উপেক্ষা কর আর যদি তাদেরকে উপেক্ষা কর, তবে তারা তোমার কিছু ক্ষতি করতে পারবে না, আর যদি তুমি ফয়সালা কর, তবে তাদের মধ্যে ফয়সালা কর ন্যয়ভিত্তিক। নিশ্চয় আল্লাহ ন্যয়পরায়ণদেরকে ভালবাসেন।"},{"id":1295705,"resource_id":153,"text":"Ascoltano solo per diffamare, avidi di illeciti guadagni. Se vengono da te, sii arbitro tra loro o allontanati. E se ti allontanerai, non potranno mai nuocerti in nulla. Se giudichi, fallo con giustizia, ché Allah ama i giusti  <a class=f><sup foot_note=156919>1</sup></a> ."},{"id":973268,"resource_id":143,"text":"ئەو (جولەکانە) زۆر گوێ قوڵاخی درۆن ( ھەمیشە گوێ ھەڵدەخەن بۆ درۆ) ماڵی حەرام زۆر دەخۆن جا ئەگەر ئەوانە ھاتن بۆلات ئەوە (بەویستی خۆت) بڕیار بدە لە نێوانیاندا یان وازیان لێ بھێنە خۆ ئەگەر وازیان لێ بھێنیت ئەوە ھیچ زیانێکت پێ ناگەیەنن وە ئەگەر بڕیارت دا لەنێوانیاندا ئەوا بە دادوەری بڕیار بدە چونکە بەڕاستی خوا دادگەرانی خۆش دەوێت"},{"id":1160284,"resource_id":211,"text":"Mga palakinig sa kasinungalingan, mga palakain ng kinita sa masama, kaya kung dumating sila sa iyo ay humatol ka sa pagitan nila o umayaw ka palayo sa kanila. Kung aayaw ka palayo sa kanila ay hindi sila makapipinsala sa iyo ng anuman. Kung hahatol ka ay humatol ka sa pagitan nila ayon sa pagkamakatarungan. Tunay na si Allāh ay umiibig sa mga nagpapakamakatarungan."},{"id":1173543,"resource_id":214,"text":"Oni mnogo laži slušaju i mnogo ono što je zabranjeno jedu; pa ako ti dođu, ti im ili presudi ili se okreni od njih; ako se okreneš od njih, oni ti ne mogu nimalo nauditi. A ako im budeš sudio, sudi im pravo. Doista, Allah voli pravedne."},{"id":1192251,"resource_id":217,"text":"Слухачі неправди, поглиначі забороненого! Якщо прийдуть вони до тебе, то розсуди між ними або ж відвернися від них. Якщо відвернешся ти від них, то не зашкодять вони тобі ніяким чином. Якщо ж будеш судити їх, то суди між ними справедливо. Воістину, Аллаг любить справедливих"},{"id":1210959,"resource_id":220,"text":"Họ thường nghe điều giả dối và thường ăn những thứ cấm (như đồng tiền cho vay, đồng tiền gian lận, hối lộ, ...). Nếu như họ đến gặp Ngươi (Thiên Sứ) yêu cầu Ngươi phân xử các vụ việc giữa họ) thì hoặc Ngươi phân xử cho họ hoặc Ngươi từ chối (tùy ý Ngươi). Nếu Ngươi từ chối phân xử cho họ thì điều đó chẳng gây hại gì cho Ngươi còn nếu Ngươi phân xử cho họ thì Ngươi hãy phân xử một cách vô tư và công bằng, quả thật Allah yêu thương những người công minh chính trực."},{"id":1220876,"resource_id":222,"text":"Олар өтірікке құлақ салушы, арам жеушілер. (Мұхаммед Ғ.С.)егер олар саған келсе, араларына үкім бер, немесе олардан жүз бұр. Егер олардан жүз бұрсаң да, олар саған ешбір зиян бере алмайды. Ал егер араларына үкім берсең, тура үкім бер. Шәксіз Алла турашыларды сүйеді."},{"id":1233348,"resource_id":224,"text":"കള്ളം ചെവിയോര്‍ത്ത് കേള്‍ക്കുന്നവരും, നിഷിദ്ധമായ സമ്പാദ്യം ധാരാളം തിന്നുന്നവരുമത്രെ അവര്‍. അവര്‍ നിന്‍റെ അടുത്ത് വരുകയാണെങ്കില്‍ അവര്‍ക്കിടയില്‍ നീ തീര്‍പ്പുകല്‍പിക്കുകയോ, അവരെ അവഗണിച്ച് കളയുകയോ ചെയ്യുക. നീ അവരെ അവഗണിച്ച് കളയുന്ന പക്ഷം അവര്‍ നിനക്ക് ഒരു ദോഷവും വരുത്തുകയില്ല. എന്നാല്‍ നീ തീര്‍പ്പുകല്‍പിക്കുകയാണെങ്കില്‍ അവര്‍ക്കിടയില്‍ നീതിപൂര്‍വ്വം തീര്‍പ്പുകല്‍പിക്കുക. നീതിപാലിക്കുന്നവരെ തീര്‍ച്ചയായും അല്ലാഹു സ്നേഹിക്കുന്നു"},{"id":1239584,"resource_id":225,"text":"૪૨)  આ લોકો કાન લગાવી જુઠ સાંભળનાર અને પેટભરીને હરામ ખાવાવાળા છે, જો આ લોકો તમારી પાસે આવે તો તમને અધિકાર છે, ઇચ્છો તો તેઓ માટે ન્યાય કરો, નહીં તો તેઓને ટાળી દો, જો તેઓથી મોઢું ફેરવી લેશો તો પણ આ લોકો તમને ક્યારેય કોઇ નુકસાન નથી પહોંચાડી શકતા અને જો તમે ન્યાય કરો તો તેઓ માં ન્યાય સાથે ફેંસલો કરો, નિ:શંક ન્યાય કરનારા સાથે અલ્લાહ મુહબ્બત રાખે છે."},{"id":1245820,"resource_id":226,"text":"४२.  हे कान लावून खोट्या गोष्टी ऐकणारे आणि मन तृप्त होईपर्यंत हराम खाणारे आहेत. जर हे तुमच्याजवळ येतील तर तुम्हाला अधिकार आहे, वाटल्यास त्यांच्या दरम्यान फैसला करा, वाटल्यास करू नका. जर तुम्ही त्यांच्यापासून तोड फिरवूनही घ्याल तरीही ते तुम्हाला कसलेही नुकसान पोहचवू शकत नाही आणि जर तुम्ही फैसला कराल तर त्यांच्या दरम्यान न्यायासह फैसला करा. निःसंशय, न्याय करणाऱ्यांशी अल्लाह प्रेम राखतो."},{"id":1252056,"resource_id":227,"text":"వారు అబద్ధాన్ని వినేవారు మరియు నిషిద్ధమైన దానిని తినేవారు. కావున వారు నీ వద్దకు (న్యాయానికి) వస్తే, నీవు (ఇష్టపడితే) వారి మధ్య తీర్పు చేయి, లేదా ముఖం త్రిప్పుకో. నీవు వారి నుండి విముఖుడవైతే వారు నీకేమీ హాని చేయ లేరు. నీవు వారి మధ్య తీర్పు చేస్తే, న్యాయంగా మాత్రమే తీర్పు చేయి. నిశ్చయంగా, అల్లాహ్ న్యాయబద్ధులైన వారిని ప్రేమిస్తాడు."},{"id":1276997,"resource_id":231,"text":"Mayahudi hawa wanakusanya kati ya usikilizaji urongo na ulaji haramu. Basi watakapokujia wakishtakiana kwako, basi hukumu kati yao au waache. Na usipohukumu kati yao, hawataweza kukudhuru kwa chochote. Na iwapo utahukumu, basi hukumu kati yao kwa uadilifu. Hakika Mwenyezi Mungu Anawapenda waadilifu."},{"id":421122,"resource_id":88,"text":"Ata janë dëgjues të gënjeshtrës dhe e hanë me kënaqësi të madhe atë që është e ndaluar. Nëse vijnë tek ti, gjykoji ata ose shmangu prej tyre! Nëse shmangesh nga ata, nuk mund të të dëmtojnë aspak. E, nëse i gjykon, gjykoji me drejtësi! Vërtet, Allahu i do të drejtët."},{"id":414886,"resource_id":87,"text":"ውሸትን አዳማጮች እርምን በላተኞች ናቸው፡፡ ወደአንተ ቢመጣም በመካከላቸው ፍረድ፡፡ ወይም ተዋቸው፡፡ ብትተዋቸውም ምንም አይጎዱህም፡፡ ብትፈርድም በመካከላቸው በትክክል ፍረድ፡፡ አላህ በትክክል ፈራጆችን ይወዳልና፡፡"},{"id":1283233,"resource_id":232,"text":"Bawuliriza ebigambo ebyobulimba, balya emmaali gyebafuna mu makubo aga haramu, singa bajja gyoli (Ggwe Muhammad) lamula wakati waabwe oba baveeko, bwoba obavuddeko tebagenda kukutuusaako kabi, naye bwobanga osazeewo okubalamula, lamula wakati waabwe n'obwenkyanya, anti bulijjo Katonda ayagala abakola obwenkanya."},{"id":1289469,"resource_id":233,"text":"הם מקשיבים לדברי שקר, ולוקחים ריבית אסורה. אך אם יפנו אליך (הנביא), שפוט ביניהם (אם תרצה) או התרחק מהם. אם תתרחק מהם, לא יוכלו לפגוע בך כלל, ואם תשפוט, שפוט ביניהם בצדק. אללה אוהב את עושה הצדק."},{"id":954560,"resource_id":140,"text":"Escuchan la mentira y consumen lo ilícito. Y si vienen a ti (para saber tu perecer sobre un asunto, ¡oh, Muhammad!), dales tu veredicto o aléjate de ellos sin interferir (pues no buscan la verdad). Si no interfieres, no podrán hacerte ningún daño; mas, si juzgas entre ellos, hazlo con equidad. Ciertamente, Al-lah ama a quienes actúan justamente."},{"id":960796,"resource_id":141,"text":"Mereka sangat suka mendengar berita bohong, banyak memakan (makanan) yang haram.<sup foot_note=155350>1</sup> Jika mereka (orang Yahudi) datang kepadamu (Muhammad untuk meminta putusan), maka berilah putusan di antara mereka atau berpalinglah dari mereka, dan jika engkau berpaling dari mereka maka mereka tidak akan membahayakanmu sedikit pun. Tetapi jika engkau memutuskan (perkara mereka), maka putuskanlah dengan adil. Sesungguhnya Allah menyukai orang-orang yang adil."},{"id":287032,"resource_id":50,"text":"அன்றியும், இவர்கள் பொய்யையே அதிகமாகக் கேட்போராகவும், விலக்கப் பட்ட பொருட்களையே விழுங்குவோராகவும் இருக்கின்றனர். (நபியே!) இவர்கள் உம்மிடம் வந்தால், இவர்களுக்கிடையே தீர்ப்பு வழங்கும்;. அல்லது இவர்களைப் புறக்கணித்து விடும். அப்படி இவர்களை நீர் புறக்கணித்து விடுவீராயினும், இவர்கள் உமக்கு யாதொரு தீங்கும் செய்ய முடியாது. ஆனால், நீர் (இவர்களிடையே) தீர்ப்பளிப்பீராயின் நியாயமாகவே அவர்களிடையில் தீர்ப்பளிப்பீராக. ஏனெனில் நிச்சயமாக அல்லாஹ் நீதிமான்களையே நேசிக்கின்றான்."},{"id":1314413,"resource_id":236,"text":"Wid issemêasen i tikerkas, iteppen leêôam, ma usan k id, fru garasen, ne$ eoo iten. Ma teooiv ten, ur k îîuôôun s wacemma. Ma têuddev, êudd garasen s lmizan. Öebbi, s tidep, Iêemmel wid iweznen."},{"id":364998,"resource_id":79,"text":"Они [эти иудеи] больше слушают ложь (и) много едят запретного [занимаются ростовщичеством, берут взятки,...]. И если же они [иудеи] придут к тебе (о, Пророк) (чтобы ты рассудил их), то рассуди между ними (в соответствии с шариатом) или отвернись [[Такое положение относится только к тем неверующим, которые находятся в мирном договоре с мусульманами. То есть для мусульман не является обязательным выносить решения для таких неверующих. Однако, мусульмане обязаны выносить решение по шариату в отношении тех неверующих, которые находятся под их защитой.]] от них (и от этого на тебе не будет греха, так как они ищут не истины, а того решения, что соответствует их желаниям). А если ты (о, Пророк) отвернешься от них, то они [иудеи] нисколько не повредят тебе. А если ты станешь судить (между ними), то суди их беспристрастно: поистине, Аллах любит беспристрастных!"},{"id":371234,"resource_id":80,"text":"അവര്‍ കള്ളത്തിന് കാതോര്‍ക്കുന്നവരാണ്. നിഷിദ്ധധനം ധാരാളമായി തിന്നുന്നവരും. അവര്‍ നിന്റെ അടുത്തുവരികയാണെങ്കില്‍ നീ അവര്‍ക്കിടയില്‍ തീര്‍പ്പുകല്‍പിക്കുകയോ അവരെ അവഗണിക്കുകയോ ചെയ്യുക. അവരെ അവഗണിച്ചാല്‍ നിനക്കൊരു ദ്രോഹവും വരുത്താന്‍ അവര്‍ക്കാവില്ല. എന്നാല്‍ നീ അവര്‍ക്കിടയില്‍ തീര്‍പ്പുകല്‍പിക്കുകയാണെങ്കില്‍ നീതിപൂര്‍വം വിധിക്കുക. സംശയമില്ല; നീതി നടത്തുന്നവരെ അല്ലാഹു സ്നേഹിക്കുന്നു."},{"id":389942,"resource_id":83,"text":"Prestan oídos a la mentira y se benefician vorazmente del soborno. Si se presentan ante ti [para que juzgues] sobre un pleito entre ellos, puedes juzgar o abstenerte. Si te abstienes no podrán perjudicarte en nada, pero si juzgas entre ellos, hazlo con equidad y justicia, porque Dios ama a los justos."},{"id":408650,"resource_id":86,"text":"(އެއީ) ގިނަގިނައިން ދޮގުބަސްތައް އަހާމީހުންނެވެ. حرام މުދާ ގިނައިން ކާމީހުންނެވެ. ފަހެ، އެއުރެން ކަލޭގެފާނުގެ އަރިހަށް އަތުވެއްޖެނަމަ އެއުރެންގެ މެދުގައި حكم ކުރައްވާށެވެ! ނުވަތަ އެއުރެންގެ ކިބައިން އެނބުރިިވަޑައިގަންނަވާށެވެ! އެއުރެންގެ ކިބައިން ކަލޭގެފާނު އެނބުރިވަޑައިގަތަސް އެއުރެންނަކަށް ކަލޭގެފާނަށް އެއްވެސް ކަމަކުން ގެއްލުމެއް ނުދެވޭނެތެވެ. އަދި ކަލޭގެފާނު حكم ކުރައްވާނަމަަ އެއުރެންގެ މެދުގައި عدل އަށް حكم ކުރައްވާށެވެ! ހަމަކަށަވަރުން، عدل އަށް حكم ކުރާ މީހުންދެކެ اللَّه ލޯބިވެވޮޑިގެންވެތެވެ."},{"id":236745,"resource_id":42,"text":"Oni ciągle słuchają kłamstw i pożerają zyski prawem zakazane. Jeśli oni przyjdą do ciebie, to bądź sędzią między nimi albo też odwróć się od nich. Jeśli się od nich odwrócisz, to oni tobie w niczym nie zaszkodzą. A jeśli będziesz sądził, to sądź ich według słuszności. Zaprawdę, Bóg kocha ludzi sprawiedliwych!"},{"id":249202,"resource_id":44,"text":"În ceea ce îi priveşte pe cei care îşi pleacă urechea la minciună şi pe cei care mănâncă cele oprite, fie judecă între ei, fie întoarce-le spatele, când vin la tine. Dacă le vei întoarce spatele, nu te vor păgubi cu nimic. Dacă îi judeci, atunci judecă-i cu dreptate. duţi."},{"id":1326885,"resource_id":238,"text":"ڪوڙين ڳالھين جا ٻڌندڙ آھن حرام (جو مال) کائيندڙ آھن، پوءِ جيڪڏھن تو وٽ اچن ته سندن (تڪرار جي) وچ ۾ فيصلو ڪر يا کانئن مُنھن موڙ، ۽ جيڪڏھن کانئن مُنھن موڙين ته توکي ڪجھ نقصان رسائي نه سگھندا، ۽ جيڪڏھن نبيرو ڪرين ته سندن وچ ۾ انصاف سان فيصلو ڪر، بيشڪ الله انصاف ڪندڙن کي دوست رکندو آھي."},{"id":346290,"resource_id":76,"text":" ئۇلار يالغانغا قۇلاق سالغۇچىلاردۇر، (پارا ۋە جازانىغا ئوخشاش) ھارامنى يېگۈچىلەردۇر. (ئى مۇھەممەد!) ئەگەر ئۇلار سېنىڭ ئالدىڭغا (دەۋالىشىپ) كەلسە، ئۇلارنىڭ ئارىسىدا ھۆكۈم قىلىپ قويساڭ ياكى ئۇنى رەت قىلساڭ بولىدۇ (يەنى ئۇلارنىڭ ئارىسىدا ھۆكۈم چىقىرىش ياكى ئۇلاردىن يۈز ئۆرۈش سېنىڭ ئىختىيارىڭ)، ئەگەر ئۇلارنى رەت قىلساڭ، ئۇلار ساڭا قىلچە زىيان يەتكۈزەلمەيدۇ (چۈنكى ئاللاھ سېنى كىشىلەرنىڭ شەررىدىن ساقلايدۇ)، ئەگەر ئۇلارنىڭ ئارىسىدا ھۆكۈم قىلساڭ، ئادىللىق بىلەن ھۆكۈم قىلغىن، ئاللاھ ھەقىقەتەن ئادىللارنى دوست تۇتىدۇ."},{"id":340054,"resource_id":75,"text":" Onlar yalana həvəslə qu­laq asır və daima haram ye­yirlər. Əgər onlar sənin ya­nına gəlsələr, aralarında hökm ver, və ya on­lardan üz çevir. Əgər onlar­dan üz çevirsən, sə­nə heç bir şey­lə zə­rər verə bil­məzlər. Əgər on­ların ara­sında hökm verməli ol­san, ədalətlə hökm ver. Şübhə­siz ki, Allah ədalətli olanları sevir."},{"id":358762,"resource_id":78,"text":"Они внимают лжи и пожирают запретное имущество, которое не принесёт никакого блага, как и взятки, и деньги, даваемые в рост. Если они придут к тебе (о Мухаммад!) и попросят рассудить между ними, рассуди их, если увидишь в этом добро, или отвернись от них. Если ты отвернёшься от них, они ни в чём не смогут повредить тебе. Ведь Аллах оберегает тебя от вредных людей. Если же ты станешь судить между ними, то суди справедливо, согласно наставлениям Аллаха и Его шариату. Поистине, Аллах любит справедливых, бережёт и награждает их!"},{"id":278309,"resource_id":49,"text":"Hao ni wasikilizaji kwa ajili ya kusema uwongo, na ni walaji mno vya haramu! Basi wakikujia, wahukumu baina yao au jipuuze nao. Na ukijipuuza nao, basi wao hawatakudhuru kitu. Na ukiwahukumu, basi hukumu baina yao kwa uadilifu. Hakika Mwenyezi Mungu anawapenda waadilifu."},{"id":272643,"resource_id":48,"text":"de som ivrigt lyssnar till lögner och frossar i förbjudna ting. Om de nu kommer till dig [och ber dig döma], har du [valet att] antingen döma mellan dem eller att vända dig ifrån dem. Om du vänder dig ifrån dem, [skall du veta att] de inte kan vålla dig skada; men om du [väljer att] döma, döm då mellan dem med rättvisa. Gud älskar dem som gör rättvisa."},{"id":377470,"resource_id":81,"text":"ئه‌و (جوله‌کانه‌) زۆر به دڵ گه‌رمی گوێ بۆ درۆ ده‌گرن و که‌سایه‌تیان ناپوخته‌و زۆر حه‌رام خۆر و سوو خۆرن، جا ئه‌گه‌ر کێشه‌یه‌کیان هه‌بوو، هاتن بۆ لات (تۆ سه‌ربه‌ستی) داوه‌ری بکه‌یت له‌نێوانیاندا یان گوێیان پێنه‌ده‌یت، خۆ ئه‌گه‌ر گوێیان نه‌ده‌یتێ، ئه‌وه هه‌رگیز ناتوانن هیچ جۆره زیانێکت پێبگه‌یه‌نن، خۆ ئه‌گه‌ر دادوه‌ریت کرد له نێوانیاندا دادپه‌روه‌رانه ئه‌نجامی بده‌، چونکه به‌ڕاستی خوا دا‌دپه‌روه‌رو ماف په‌روه‌رانی خۆش ده‌وێت."},{"id":254563,"resource_id":45,"text":"Они охотно выслушивают ложь и пожирают запретное. Если они явятся к тебе, то рассуди их или же отвернись от них. Если ты отвернешься от них, то они нисколько не навредят тебе. Но если ты вынесешь решение, то суди их беспристрастно. Воистину, Аллах любит беспристрастных."},{"id":352526,"resource_id":77,"text":"Onlar yalana kulak verirler, haram yerler. Eğer sana gelirlerse aralarında hükmet, yahut onlardan yüz çevir; yüz çevirirsen sana bir zarar veremezler. Eğer hükmedersen aralarında adaletle hüküm ver. Allah adil olanları sever."},{"id":198788,"resource_id":36,"text":"허위를 귀담아 들으며 금기 된 재산을 삼키는 그들이 그대에 게 오거든 그들을 판단하거나 그 들의 요구를 부인하라 그대가 부 인한다 해도 그들은 그대를 조금 도 해치지 못하리니 그대가 판결 할 때는 그들을 공평하게 판결하 라 하나님은 공평하게 다스리는 자들을 사랑하시니라"},{"id":160398,"resource_id":30,"text":"He kärkkyvät (kuulla) valheita! He ahnehtivat laitonta voittoa! Jos he tulevat luoksesi (Muhammed), tuomitse heidän riidassaan tai epää se heiltä. Jos kieltäydyt (tuomitsemasta), eivät he voi sinua vahingoittaa, mutta jos tuomitset, tee se oikeudenmukaisesti. Katso, Jumala rakastaa oikeudenmukaisia."},{"id":137047,"resource_id":26,"text":"Naslouchají lžím a pohlcují to, co neprávem získali. Přijdou-li k tobě, pak mezi nimi buď rozsuď, anebo se od nich odvrať! Odvrátíš-li se od nich, nemohou ti nikterak uškodit, však budeš-li soudit, suď mezi nimi spravedlivě, neboť Bůh věru miluje spravedlivé."},{"id":333818,"resource_id":74,"text":"Шунавандагони дурӯғанд, хӯрандагони ҳароманд. Пас агар назди ту омаданд, миёнашон ҳукм кун ё аз онҳо рӯйгардон шав ва агар рӯйгардон шавӣ, ҳеҷ ба ту зиёне нарасонанд. Ва агар миёнашон ҳукм кунӣ, ба адолат ҳукм кун, ки Худо адолатпешагонро дӯст дорад."},{"id":119211,"resource_id":23,"text":"Onlar yalana qulaq asanlar və haram yeyənlərdir. Əgər yanına gəlsələr, aralarında hökm et və ya onlardan üz çevir. Əgər onlardan üz döndərsən, sənə heç bir zərər verə bilməzlər. Əgər aralarında hökm etsən, ədalətlə hökm et. Allah ədalət sahiblərini sevər!"},{"id":305753,"resource_id":53,"text":"Кәферләр вә монафикълар алар ялганны күп сөйләрләр, ялган сүзләрне күп кабул итәрләр һәм төрле юллар белән хәрамны күп ашарлар. Әгәр яһүдләр яки монафикълар хөкем иттерергә сиңа килсәләр, гаделлек илә хөкем ит, яки хөкем итүдән баш тарт. Әгәр аларны хөкем итүдән баш тартсаң алар сиңа һич тә зарар итә алмаслар, әгәр алар арасын хөкем итсәң, турылык илә хөкем ит! Әлбәттә, Аллаһ туры кешеләрне сөя."},{"id":266307,"resource_id":47,"text":"Janë ata që i përgjigjen të pavërteës dhe hanëshumë haramin (ryshfetin). Nëqoftë se vijnë te ti (për ndonjë gjykim), gjyko mes tyre ose hiqu tyre. nëse prapsesh prej tyre (nuk gjykon), ata nuk mund të sjellin ty kurrfarë dëmi. Po nëse gjykon ms tyre, gjyko drejtë; All-llahu i do të drejtit."},{"id":230292,"resource_id":41,"text":"De som lytter til løgn, og tilegner seg det urettmessige, hvis de henvender seg til deg, så sitt til doms for dem eller avslå. Om du avslår, vil de aldri kunne skade deg det ringeste. Men hvis du dømmer, så døm med rettferd! Gud elsker dem som iakttar rettferd!"},{"id":1065952,"resource_id":106,"text":"ЛадоьгIурш бу уьш харцдолчуьнга‚ юурш бу уьш хьарам мел ерг. Уьш хьо волчу багIахь‚ хьукам де царна юккъехь‚ я дIаверза царах. Хьо царах дIавирзича‚ хIумма зен дийр дац цара хьуна. Айхьа хьукам деш‚ нийсонца хьукам де царна юккъехь. Баккъалла а, Далла беза нийсо лелораш."},{"id":1320649,"resource_id":237,"text":"Те все лъжата слушат, все забраненото изяждат. И ако дойдат при теб, отсъди помежду им или се отдръпни от тях! И отдръпнеш ли се, те не ще ти навредят с нищо. А съдиш ли, отсъждай справедливо между тях! Аллах обича справедливите."},{"id":865904,"resource_id":128,"text":"ពួកគេ(យ៉ាហ៊ូទី)ចូលចិត្ដស្ដាប់ការភូតកុហក ចូលចិត្ដស៊ី ទ្រព្យសម្បត្ដិដែលគេហាមឃាត់។ ប្រសិនបើពួកគេមករកអ្នក (មូហាំម៉ាត់) ចូរអ្នកកាត់សេចក្ដីរវាងពួកគេចុះ ឬអ្នកត្រូវគេច ចេញពីពួកគេ។ ហើយប្រសិនបើអ្នកគេចចេញពីពួកគេ គឺពួកគេមិន អាចបង្កគ្រោះថ្នាក់អ្វីដល់អ្នកបានឡើយ។ តែបើអ្នកកាត់សេចក្ដីវិញ អ្នកត្រូវកាត់សេចក្ដីរវាងពួកគេដោយយុត្ដិធម៌។ ពិតប្រាកដណាស់ អល់ឡោះស្រឡាញ់បណ្ដាអ្នកដែលយុត្ដិធម៌។"},{"id":728716,"resource_id":103,"text":"Eles dão sempre ouvidos às mentiras e sempre devoram o ganho ilícito. Então, se chegam a ti, julga entre eles, ou lhes dá de ombros. E, se lhes dás de ombros, em nada eles poderão prejudicar-te. E, se julgas, julga entre eles, com equanimidade. Por certo, Allah ama os equânimes."},{"id":156227,"resource_id":29,"text":"آنان گوش سپردگان دروغند (و) مال حرام فراوان می‌خورند، پس اگر نزد تو آمدند در میان آنان داوری کن، یا از آنان روی بگردان، و اگر از آنان روی گردانی به تو هیچ زیانی نمی‌رسانند، و اگر داوری کردی، با عدالت در میان آن‌ها داوری کن، یقیناً الله عادلان را دوست دارد."},{"id":910904,"resource_id":133,"text":"இவர்கள் பொய்யையே அதிகமாகக் கேட்கின்றனர் (பொய்யான விஷயங்களையே அதிகம் பின்பற்றுகின்றனர்). ஆகாத பொருள்களையே அதிகமாக விழுங்கிக் கொண்டிருக்கின்றனர். இவர்கள் (ஒரு நியாயத்திற்காக) உம்மிடம் வரும் சமயத்தில் அவர்களுக்கிடையில் நீங்கள் (நீதமாக) தீர்ப்பளிப்பீராக அல்லது (தீர்ப்பளிக்காது) அவர்களைப் புறக்கணித்து விடுவீராக. நீர் அவர்களைப் புறக்கணித்து விட்டாலும், அவர்கள் உமக்கு ஒரு தீங்கும் செய்ய முடியாது. அவர்களுக்கு இடையில் நீர் தீர்ப்பளித்தால், நீதமாகவே தீர்ப்பளிப்பீராக. ஏனென்றால், நிச்சயமாக அல்லாஹ் நீதவான்களை நேசிக்கிறான்."},{"id":1141576,"resource_id":208,"text":"Sie sind notorische Lauscher hinsichtlich der Falschheit, Verschlinger von Unerlaubtem. Wenn sie nun zu dir kommen, so richte zwischen ihnen oder wende dich von ihnen ab. Und wenn du dich von ihnen abwendest, so können sie dir keinerlei Schaden zufügen; richtest du aber, so richte zwischen ihnen in Gerechtigkeit. Wahrlich, Allah liebt die Gerechten."},{"id":1147812,"resource_id":209,"text":"Ascoltatori di bugie, mangiatori di denaro illecito! Se venissero da te in discordia, giudica tra loro o ignorali. E, ignorandoli, loro non potranno farti alcun male. E quando giudicherai tra loro, sii giusto: Allāh in verità ama i giusti."},{"id":658654,"resource_id":101,"text":"Улар ёлғонга қулоқ берувчи ҳаромхўр кимсалардир. Бас, агар Сизга келсалар, (хоҳласангиз) ўрталарида ҳакамлик қилинг, (хоҳласангиз) улардан юз ўгиринг. Агар улардан юз ўгирсангиз, зинҳор Сизга бирон зарар етказа олмаслар. Агар ҳукм қилсангиз, ўрталарида адолат билан ҳукм қилинг. Албатта, Аллоҳ адолат қилгувчиларни севади."},{"id":979504,"resource_id":144,"text":"Zij blijven gehoor geven aan de leugen en zij blijven eten van het verbodene en als zij tot jou komen: oordeel dan tussen hen of wend je van hen af en indien jij je van hen afwendt, dan kunnen zij jou geen enkele schade berokkenen. En iendien jij oordeelt, oordeel dan onder hen met rechtvaardigheid. Voorwaar, Allah houdt van de rechtvaardigen."},{"id":211672,"resource_id":38,"text":"Pphamakin´g siran sa pantag a kapamamokhag, manga bosaw sa haram. Na o makawma siran rka, na kokomang ka siran, odi na talikhoding ka siran. Na o talikhoding ka siran, na da dn a mibinasa iran rka a mayto bo. Na o khokomang ka (siran) na kokomn ka kiran so ontol. Na mataan! a so Allah na pkhababayaan Iyan so manga oontol."},{"id":427358,"resource_id":89,"text":"Janë ata që i përgjigjen të pavërteës dhe hanëshumë haramin (ryshfetin). Nëqoftë se vijnë te ti (për ndonjë gjykim), gjyko mes tyre ose hiqu tyre. nëse prapsesh prej tyre (nuk gjykon), ata nuk mund të sjellin ty kurrfarë dëmi. Po nëse gjykon ms tyre, gjyko drejtë; All-llahu i do të drejtit."},{"id":323405,"resource_id":56,"text":"（他们）是为造谣而倾听（你的言论）的，是吞食贿赂的。当他们来访问你的时候，你可以给他们判决，或拒绝他们。如果你拒绝他们，他们绝不能伤害你一丝毫。如果你给他们判决，你当秉公判决。真主确是喜爱公道者的。"},{"id":172789,"resource_id":32,"text":"Mãsu yawan saurãre ga ƙarya ne, mãsu yawan ci ga haram, to, idan sun zo maka, sai ka yi hukunci a tsakãninsu kõ ka bijira daga gare su. Kuma idan ka bijira daga gare su, to, bã zã su cuce ka da kõme ba, kuma idan ka yi hukunci, to, sai ka hukunta a tsakãninsu da ãdalci. Lalle ne, Allah Yanã son mãsu ãdalci."},{"id":206299,"resource_id":37,"text":"കള്ളം ചെവിയോര്‍ത്ത് കേള്‍ക്കുന്നവരും, നിഷിദ്ധമായ സമ്പാദ്യം ധാരാളം തിന്നുന്നവരുമത്രെ അവര്‍. അവര്‍ നിന്‍റെ അടുത്ത് വരുകയാണെങ്കില്‍ അവര്‍ക്കിടയില്‍ നീ തീര്‍പ്പുകല്‍പിക്കുകയോ, അവരെ അവഗണിച്ച് കളയുകയോ ചെയ്യുക. നീ അവരെ അവഗണിച്ച് കളയുന്ന പക്ഷം അവര്‍ നിനക്ക് ഒരു ദോഷവും വരുത്തുകയില്ല. എന്നാല്‍ നീ തീര്‍പ്പുകല്‍പിക്കുകയാണെങ്കില്‍ അവര്‍ക്കിടയില്‍ നീതിപൂര്‍വ്വം തീര്‍പ്പുകല്‍പിക്കുക. നീതിപാലിക്കുന്നവരെ തീര്‍ച്ചയായും അല്ലാഹു സ്നേഹിക്കുന്നു."},{"id":242907,"resource_id":43,"text":"São os que escutam a mentira, ávidos em devorar o que é ilícito. Se se apresentarem a ti, julga-os ou aparta-te deles, porque se te separares deles em nada poderão prejudicar-te; porém, se os julgares, faze-o eqüitativamente, porque Deusaprecia os justiceiros."},{"id":149528,"resource_id":28,"text":"Dan oído a la mentira y devoran el soborno. Si vienen a ti, decide entre ellos o retírate. Si te retiras, no podrán hacerte ningún daño. Si decides, hazlo con equidad. Alá ama a los que observan la equidad."},{"id":293328,"resource_id":51,"text":"พวกเขาชอบฟังคำมุสา ชอบกินสิ่งต้องห้าม ถ้าหากพวกเขามาหาเจ้า ก็จงตัดสินระหว่างพวกเขา หรือไม่ก็หลีกเลี่ยงพวกเขาเสีย และถ้าหากเจ้าหลีกเลี่ยงพวกเขา พวกเขาก็จะไม่ให้โทษแก่เจ้าได้แต่อย่างใดเลย และหากเจ้าตัดสินใจ ก็จงตัดสินใจระหว่างพวกเขา ด้วยความยุติธรรม แท้จริงอัลลอฮ์นั้นทรงรักบรรดาผู้ที่ยุติธรรม"},{"id":985740,"resource_id":52,"text":"Onlar, yalana çok kulak verirler ve çok haram yerler. Eğer sana gelirlerse, ister aralarında hükmet, ister onlardan yüz çevir. Eğer onlardan yüz çevirirsen, sana hiçbir zarar veremezler. Eğer aralarında hükmedersen adaletle hükmet. Şüphesiz Allah, adaletli davrananları sever."},{"id":166567,"resource_id":31,"text":"Ils sont attentifs au mensonge et voraces de gains illicites. S’ils viennent à toi, sois juge entre eux ou détourne toi d’eux. Et si tu te détournes d’eux, jamais ils ne pourront te faire aucun mal. Et si tu juges, alors juge entre eux avec équité. Certes, Allah aime ceux qui jugent équitablement."},{"id":772368,"resource_id":113,"text":"Олар - өтірікті тыңдаушылар, тыйым салынған  / харам /  нәрселерді жеушілер.  / Ей, Мұхаммед! /  Егер олар алдыңа келсе, олардың арасына үкім айт немесе олардан бет бұр. Егер олардан бет бұрсаң, олар саған ешбір нәрседе зиян тигізе алмайды. Ал, егер үкім ететін болсаң, олардың арасына туралықпен үкім ет. Ақиқатында, Аллаһ туралық етушілерді жақсы көреді."},{"id":759896,"resource_id":111,"text":"  Kijiba dhaggeeffattoota, haraama nyaatoodhaYoo sitti dhufan, gidduu isaaniitti murteessi; yookiin isaan irraa gara galiYoo ati isaan irraa gara galtes homaa si hin miidhanuYoo murteessiteef, haqaan gidduu isaaniitti murteessiRabbiin warra haqaan murteessan ni jaalata."},{"id":766132,"resource_id":112,"text":"Onlar (Yahudiler), yalana kulak verenler, haram yiyenlerdir. Eğer sana gelirlerse aralarında hüküm ver veya onlardan yüz çevir. Onlardan yüz çevirirsen, sana hiçbir zarar veremezler, eğer hüküm verirsen aralarında adaletle hükmet. Allah adil olanları sever."},{"id":840960,"resource_id":124,"text":"  Hep yalana kulak verir, durmadan haram yerler. Sana gelirlerse, ister aralarında hüküm ver, ister onlardan yüz çevir. Eğer onlardan yüz çevirirsen sana hiçbir zarar veremezler. Ve eğer hüküm verirsen, aralarında adaletle hükmet. Allah âdil olanları sever."},{"id":741188,"resource_id":108,"text":"४२) यिनी कान थापेर झूठ सुन्नेहरू हुन् र पेट भरी हराम (वर्जित) कुरा खानेहरू हुन् । यदि यिनीहरू तिमीकहाँ आउँछन् भने तिमीले त्यसको फैसला गरिदिनु वा इन्कार गरिदिनु र यदि तिमीले इन्कार गर्दछौ भने तिनीहरूले तिम्रो केही बिगार्न सक्ने छैनन् । र यदि फैसला गर्न चाहन्छौ भने इन्साफका साथ न्याय गर्नु किनकि अल्लाहले निसाफ गर्नेहरूलाई माया गर्दछ ।"},{"id":130741,"resource_id":25,"text":"Oni mnogo laži slušaju i mnogo ono što je zabranjeno jedu; pa ako ti dođu, ti im ili presudi ili se okreni od njih; ako se okreneš od njih, oni ti ne mogu nimalo nauditi. A ako im budeš sudio, sudi im pravo. Doista, Allah voli pravedne."},{"id":259402,"resource_id":46,"text":"Waxay Maqli Ogyihiin Beenta waxayna Cunid Badanyihiin Xaaraanta hadday kuu Yimaaddaana kala Xu kun Dhexdooda ama ka Jeedsohaddaad kajeedsatana Wax kaama dhibaan haddaad kala xukuntana Caddaalad kukala xukun Eebe wuxuu Jecelyahay caadiliintee."},{"id":1167307,"resource_id":213,"text":"তারা মিথ্যা শুনতে খুবই আগ্রহশীল এবং অবৈধ সম্পদ খাওয়াতে অত্যন্ত আসক্ত [১]; সুতরাং তারা যদি আপনার কাছে আসে তবে তাদের বিচার নিষ্পত্তি করবেন বা তাদেরকে উপেক্ষা করবেন [২]। আপনি যদি তাদেরকে উপেক্ষা করেন তবে তারা আপনার কোনো ক্ষতি করতে পারবে না। আর যদি বিচার নিষ্পত্তি করেন তবে তাদের মধ্যে ন্যায় বিচার করবেন [৩]; নিশ্চয়ই আল্লাহ ন্যায়পরায়ণদেরকে ভালোবাসেন।"},{"id":1198487,"resource_id":218,"text":"（彼らユダヤ教徒*は）嘘に耳を傾け、禁じられた物を貪る者たち。彼らが（裁決を求めて）あなたのもとに来たら、彼らの間を裁くか、あるいは彼らから背を向けよ。そして、あなたが彼らに背を向けるにしても、彼らは少しもあなたを害せないだろう。また、裁決するのであれば、公正さで彼らの間を裁け。本当にアッラー*は、公正な者たちをお好みになるのだから。"},{"id":1204723,"resource_id":219,"text":"허위를 귀담아 들으며 금기 된 재산을 삼키는 그들이 그대에 게 오거든 그들을 판단하거나 그 들의 요구를 부인하라 그대가 부 인한다 해도 그들은 그대를 조금 도 해치지 못하리니 그대가 판결 할 때는 그들을 공평하게 판결하 라 하나님은 공평하게 다스리는 자들을 사랑하시니라"},{"id":1258292,"resource_id":228,"text":"ඔවුහු මුසා බසට අධිකව සවන් දෙන්නන් වූහ. තහනම් කළ දෑ අධික ලෙස අනුභව කරන්නන් වූහ. එබැවින් ඔවුන් නුඹ වෙත පැමිණියේ නම් ඔවුන් අතර තීන්දු දෙනු. නැතිනම් ඔවුන් ව නුඹ නොසලකා හරිනු. එසේ නුඹ ඔවුන් ව නොසලකා හැරියේ නම් නුඹට කිසිදු හානියක් සිදු කිරීමට ඔවුනට නොහැක්කේමය. තවද නුඹ තීන්දු දෙන විට ඔවුන් අතර සාධාරණ අයුරින් තීන්දු දෙනු. සැබැවින්ම අල්ලාහ් සාධාරණ ව කටයුතු කරන්නන් ප්‍රිය කරයි."},{"id":1116632,"resource_id":199,"text":"Escuchan la mentira y consumen lo ilícito. Y si vienen a ti (para saber tu perecer sobre un asunto, ¡oh, Muhammad!), dales tu veredicto o aléjate de ellos sin interferir (pues no buscan la verdad). Si no interfieres, no podrán hacerte ningún daño; mas, si juzgas entre ellos, hazlo con equidad. Ciertamente, Al-lah ama a quienes actúan justamente."},{"id":853432,"resource_id":126,"text":"Oni mnogo laži slušaju i rado ono što je zabranjeno jedu; pa ako ti dođu, ti im presudi ili se okreni od njih; ako se okreneš od njih, oni ti ne mogu nimalo nauditi. A ako im budeš sudio, sudi im pravo jer Allah voli pravedne."},{"id":816017,"resource_id":120,"text":"সিহঁত মিছা শুনিবলৈ বৰ আগ্ৰহশীল আৰু অবৈধ সম্পদ খাবলৈ অত্যন্ত আসক্ত; এতেকে সিহঁতে যদি তোমাৰ ওচৰত আহে তেন্তে সিহঁতৰ বিচাৰ মীমাংসা কৰিবা অথবা সিহঁতক উপেক্ষা কৰিবা। তুমি যদি সিহঁতক উপেক্ষা কৰা তেন্তে সিহঁতে তোমাৰ একো ক্ষতি কৰিব নোৱাৰিব আৰু তুমি যদি সিহঁতৰ বিচাৰ নিষ্পত্তি কৰা তেন্তে সিহঁতৰ মাজত ন্যায় বিচাৰ কৰিবা; নিশ্চয় আল্লাহে ন্যায়পৰায়ণকাৰী সকলক ভালপায়।"},{"id":1214640,"resource_id":221,"text":"(Chúng thích) nghe theo điều gian dối, (thích) ăn các món bị cấm. Bởi thế, nếu chúng đến yết kiến Ngươi thì hoặc phân xử giữa bọn chúng hoặc từ chối tiếp chúng. Và nếu Ngươi từ chối tiếp chúng thì chúng chẳng hại gì được Ngươi. Và nếu Ngươi phân xử bọn chúng thì hãy xét xử một cách công bằng. Quả thật, Allah yêu thương người (xét xử) công bằng."},{"id":747424,"resource_id":109,"text":"（他们）是为造谣而倾听（你的言论）的，是吞食贿赂的。当他们来访问你的时候，你可以给他们判决，或拒绝他们。如果你拒绝他们，他们绝不能伤害你一丝毫。如果你给他们判决，你当秉公判决。安拉确是喜爱公道者的。"},{"id":1227112,"resource_id":223,"text":"Онон [яҳудиён] бисёр гӯш ба дурӯғ месупоранд, [ва] моли ҳароми фаровон мехӯранд. Пас, [эй паёмбар] агар [барои додхоҳӣ] наздат омаданд, миёнашон доварӣ кун ё аз эшон рӯй бигардон. Ва [яқин бидон, ки] агар аз онон рӯй бигардонӣ, ба ту ҳеҷ зиёне намерасонанд, ва [-ле] агар доварӣ кардӣ, бо адолат миёнашон доварӣ кун. Бе тардид, Аллоҳ таоло додгаронро дӯст медорад"},{"id":143388,"resource_id":27,"text":"(sie), die auf Lügen horchen, und die darauf aus sind, unrechtmäßig Erworbenes zu verschlingen. Wenn sie zu dir kommen, so richte zwischen ihnen oder wende dich von ihnen ab! Wenn du dich von ihnen abwendest, werden sie dir keinen Schaden zufügen, wenn du aber richtest, dann richte zwischen ihnen in Gerechtigkeit. Gewiß, Allah liebt die Gerechten."},{"id":1270761,"resource_id":230,"text":"[42] พวกเขาชอบฟังคำมุสา ชอบกินสิ่งต้องห้าม ถ้าหากพวกเขามาหาเจ้า ก็จงตัดสินระหว่างพวกเขา หรือไม่ก็หลีกเลี่ยงพวกเขาเสีย และถ้าหากเจ้าหลีกเลี่ยงพวกเขา พวกเขาก็จะไม่ให้โทษแก่เจ้าได้แต่อย่างใดเลย และหากเจ้าตัดสินใจ ก็จงตัดสินใจระหว่างพวกเขา ด้วยความยุติธรรม แท้จริงอัลลอฮฺนั้นทรงรักบรรดาผู้ที่ยุติธรรม"},{"id":784838,"resource_id":115,"text":"Mãsu yawan saurãre<sup foot_note=131887>1</sup> ga ƙarya ne, mãsu yawan ci ga haram, to, idan sun zo maka, sai ka yi hukunci a tsakãninsu kõ ka bijira daga gare su. Kuma idan ka bijira daga gare su, to, bã zã su cuce ka da kõme ba, kuma idan ka yi hukunci, to, sai ka hukunta a tsakãninsu da ãdalci. Lalle ne, Allah Yanã son mãsu ãdalci."},{"id":847196,"resource_id":125,"text":"Wọ́n ń tẹ́tí gbọ́ irọ́, wọ́n sì ń jẹ n̄ǹkan èèwọ̀. Nítorí náà, tí wọ́n bá wá bá ọ, ṣèdájọ́ láààrin wọn tàbí kí o ṣẹ́rí kúrò lọ́dọ̀ wọn. Tí o bá ṣẹ́rí kúrò lọ́dọ̀ wọn, wọn kò lè kó ìnira kan kan bá ọ. Tí o bá sì fẹ́ dájọ́, ṣe ìdájọ́ láààrin wọn pẹ̀lú déédé. Dájúdájú Allāhu nífẹ̀ẹ́ àwọn onídéédé."},{"id":1538912,"resource_id":823,"text":"They listen eagerly to falsehood, and devour forbidden things voraciously. If they come to you, then judge between them or avoid them. If you avoid them, they can in no way harm you, but if you do judge, judge them with fairness: God loves those that deal justly."},{"id":1532676,"resource_id":819,"text":"وہ جھوٹ کے بڑے سننے والے ہیں ، حرام کے بڑے کھانے والے ہیں  اگر وہ تمھارے پاس آئیں تو خواہ ان کے درمیان فیصلہ کرو یا ان کو ٹال دو اگر تم ان کو ٹال دو گے تو وہ تمھارا کچھ بگاڑ نہیں سکتے اوراگر تم فیصلہ کرو تو اِن کے درمیان انصاف کے مطابق فیصلہ کرو اللہ انصاف کرنے والوں کو پسند کرتا ہے"},{"id":1526440,"resource_id":771,"text":"ಇವರು ಸುಳ್ಳು ವಾರ್ತೆಗಳನ್ನು ಧಾರಾಳ ಆಲಿಸು ವವರು ಮತ್ತು ನಿಷಿದ್ಧ ಆಹಾರವನ್ನು ಯಥೇಚ್ಛ ತಿನ್ನುವವರಾಗಿದ್ದಾರೆ. ಆದುದರಿಂದ (ಮೊಕದ್ದಮೆ ಸಹಿತ) ಇವರು ನಿಮ್ಮ ಮುಂದೆ ಬಂದರೆ, ಅವರ ಮಧ್ಯೆ ವಿಧಿ ನೀಡಿರಿ ಇಲ್ಲವೇ ಅವರನ್ನು ಅವಗಣಿಸಿರಿ. (ಈ ಎರಡು ಅಧಿಕಾರವನ್ನು ನಿಮಗೆ ಕೊಡ ಲಾಗುತ್ತದೆ.)<sup foot_note=206553>1</sup> ನೀವು ಅವಗಣಿಸಿದರೆ ಇವರು ನಿಮಗೆ ಯಾವ ಕೇಡನ್ನೂ ತರಲಾರರು ಮತ್ತು ನೀವು ತೀರ್ಪು ನೀಡುವುದಿದ್ದರೆ, ನ್ಯಾಯ ನಿಷ್ಠೆಯಿಂದಲೇ ತೀರ್ಪು ನೀಡಿರಿ. ಅಲ್ಲಾಹು ಖಂಡಿತ ನ್ಯಾಯ ನಿಷ್ಠರನ್ನು ಮೆಚ್ಚುತ್ತಾನೆ."}]},{"id":712,"verse_number":43,"verse_key":"5:43","hizb_number":12,"rub_el_hizb_number":46,"ruku_number":91,"manzil_number":2,"sajdah_number":null,"page_number":115,"juz_number":6,"words":[{"id":43755,"position":1,"audio_url":"wbw/005_043_001.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":115,"line_number":4,"text":"ﭰ","translation":{"text":"But how can","language_name":"english"},"transliteration":{"text":"wakayfa","language_name":"english"}},{"id":43756,"position":2,"audio_url":"wbw/005_043_002.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":115,"line_number":4,"text":"ﭱ","translation":{"text":"they appoint you a judge","language_name":"english"},"transliteration":{"text":"yuḥakkimūnaka","language_name":"english"}},{"id":43757,"position":3,"audio_url":"wbw/005_043_003.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":115,"line_number":4,"text":"ﭲ","translation":{"text":"while they (have) with them","language_name":"english"},"transliteration":{"text":"waʿindahumu","language_name":"english"}},{"id":43758,"position":4,"audio_url":"wbw/005_043_004.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":115,"line_number":5,"text":"ﭳ","translation":{"text":"the Taurat","language_name":"english"},"transliteration":{"text":"l-tawrātu","language_name":"english"}},{"id":43759,"position":5,"audio_url":"wbw/005_043_005.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":115,"line_number":5,"text":"ﭴ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":43760,"position":6,"audio_url":"wbw/005_043_006.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":115,"line_number":5,"text":"ﭵ","translation":{"text":"(is the) Command","language_name":"english"},"transliteration":{"text":"ḥuk'mu","language_name":"english"}},{"id":43761,"position":7,"audio_url":"wbw/005_043_007.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":115,"line_number":5,"text":"ﭶ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":43762,"position":8,"audio_url":"wbw/005_043_008.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":115,"line_number":5,"text":"ﭷ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":43763,"position":9,"audio_url":"wbw/005_043_009.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":115,"line_number":5,"text":"ﭸ","translation":{"text":"they turn away","language_name":"english"},"transliteration":{"text":"yatawallawna","language_name":"english"}},{"id":43764,"position":10,"audio_url":"wbw/005_043_010.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":115,"line_number":5,"text":"ﭹ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":43765,"position":11,"audio_url":"wbw/005_043_011.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":115,"line_number":5,"text":"ﭺ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":43766,"position":12,"audio_url":"wbw/005_043_012.mp3","char_type_name":"word","code_v1":"ﭻﭼ","page_number":115,"line_number":5,"text":"ﭻﭼ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":43768,"position":13,"audio_url":"wbw/005_043_014.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":115,"line_number":6,"text":"ﭽ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":43769,"position":14,"audio_url":"wbw/005_043_015.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":115,"line_number":6,"text":"ﭾ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":43770,"position":15,"audio_url":"wbw/005_043_016.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":115,"line_number":6,"text":"ﭿ","translation":{"text":"(are) the believers","language_name":"english"},"transliteration":{"text":"bil-mu'minīna","language_name":"english"}},{"id":43771,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﮀ","page_number":115,"line_number":6,"text":"ﮀ","translation":{"text":"(43)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904669,"resource_id":131,"text":"But why do they come to you for judgment when they ˹already˺ have the Torah containing Allah’s judgment, then they turn away after all? They are not ˹true˺ believers."},{"id":998213,"resource_id":149,"text":"But how do they come to you<a class=\"sup\"><sup>sg </sup></a>for judgment when they have the Torah, in which is Allah’s judgment? Yet they turn away after that. And in no way are those believers."},{"id":1352461,"resource_id":171,"text":"These people are strange. They disbelieve you, but come to you for judgement hoping that you will pass judgement in accordance with their desires, whereas they have the Torah with them, which they claim to have faith in and which contains Allah’s law. They, then, ignore your judgement when it does not suit their desires. So they have denied what is in their scripture as well as ignored your judgement. The action of such people is not that of people of faith and they therefore do not have faith in you and what you brought."},{"id":100488,"resource_id":20,"text":"But how is it that they come to you for judgement while they have the Torah, in which is the judgement of Allāh? Then they turn away, [even] after that; but those are not [in fact] believers."},{"id":1110397,"resource_id":167,"text":"And how do they ask you to judge while the Torah is there with them having the judgment of Allah? Still, they turn away, after all that. They are no believers. [ 43]"},{"id":1377566,"resource_id":175,"text":"Stanje ovih ljudi je začudno: ne vjeruju u tebe, a parniče se pred tobom, nadajući se da presudiš prema njihovim prohtjevima, iako imaju Tevrat, u koji tvrde da vjeruju, i u kojem se nalazi Allahov propis. Ukoliko ne presudiš po njihovim prohtjevima, oni se okrenu od tebe, te tako objedine nevjerstvo u svoju Knjigu i okretanje od tvoje presude. Tako ne postupaju vjernici! Dakle, jevreji ne vjeruju ni u tebe ni u Objavu sa kojom si došao."},{"id":1445373,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߌ ߟߐ߬ ߟߊ߫ ߞߕߌ߫ ߟߊ߫ ߘߌ߬ ߓߏ߲߰ ߞߊ߬ ߕߊ߬ߥߎ߬ߙߊߕߌ ߕߏ߫ ߊ߬ߟߎ߬ ߓߟߏ߫ ߊߟߊ߫ ߟߊ߫ ߞߕߌ ߦߴߏ߬ ߞߣߐ߫، ߊ߬ߟߎ߬ ߘߌ߫ ߓߊ߲߫ ߞߵߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߕߍ߫ ߟߊߒߠߦߊߓߊ߯ ߘߌ߫"},{"id":1385902,"resource_id":176,"text":"E, in verità, la loro situazione è particolare: Loro ti rinnegano, ma ti chiedono di giudicarli con la speranza che giudichi secondo i loro desideri; eppure loro possiedono la Torāh, in cui affermano di credere; in essa vi è la Legge di Allāh; poi rifiutano il tuo giudizio, se non è in accordo con i loro capricci. In tal modo, uniscono la miscredenza a ciò che vi è nel Libro e rifiutano il tuo giudizio. Ciò che fanno costoro non è da credenti. Loro non credono in te né in ciò che ti è stato rivelato."},{"id":1401589,"resource_id":179,"text":"Tunay na ang kalagayan ng mga ito ay talagang kataka-taka sapagkat sila ay tumatangging sumampalataya sa iyo ngunit nagpapahatol sa iyo dala ng paghahangad sa paghatol mo ng umaayon sa mga pithaya nila samantalang taglay nila ang Torah na nag-aangkin sila ng pananampalataya raw roon, na naroon ang kahatulan ni Allāh, pagkatapos umaayaw sila sa hatol mo kapag hindi umalinsunod sa mga pithaya nila. Kaya naman nagsama sila sa kawalang-pananampalataya sa nasa kasulatan nila at sa pag-ayaw sa hatol mo. Ang kagagawan ng mga ito ay hindi kagagawan ng mga mananampalataya kaya sila, samakatuwid, ay hindi kabilang sa mga manananampalataya sa iyo at sa inihatid mo."},{"id":1439137,"resource_id":776,"text":"El caso de estas personas es verdaderamente asombroso. En efecto, no creen en ti, pero recurren a tu juicio con la esperanza de que coincida con lo que dictan sus pasiones, aun cuando disponen de la Torá en la que dicen creer, y la cual contiene los preceptos de Al‑lah. Luego, rechazan tu juicio si no coincide con sus pasiones. Rechazan así, en un mismo acto, las enseñanzas de su Libro y tu juicio. Estos no pueden ser verdaderos creyentes. No creen en ti ni en tu mensaje."},{"id":1397307,"resource_id":178,"text":"Удивительно положение таких людей! Они не веруют в тебя, но обращаются к тебе за решением, которое соответствует их прихоти, ведь у них есть Таурат, где также содержатся постановления Аллаха, и они утверждают, что веруют в него [Таурат]. После этого они отворачиваются от твоего решения, если оно не соответствует тому, что они хотят, и совершают тем самым двойной грех, отвергая свое Писание, и не принимая твое решение. Верующие не поступают таким образом, а иудеи не являются уверовавшими в тебя и в то, с чем ты явился."},{"id":1407328,"resource_id":180,"text":"৪৩. বস্তুতঃ তাদের ব্যাপারটি খুবই আশ্চর্যজনক। তারা আপনার সাথে কুফরি করে। আবার তাদের মন মতো বিচার পেতে তারাই আপনার নিকট বিচারপ্রার্থী হয়। অথচ তাদের নিকটই রয়েছে তাওরাত যার উপর তারা ঈমান আনার দাবি করে আর তাতেই রয়েছে আল্লাহর বিধান। আবার আপনার ফায়সালা তাদের মন মতো না হলে তা থেকে মুখ ফিরিয়ে নেয়। অতএব তারা দু’ অপরাধই একত্রে করলো: তাদের কিতাবে থাকা ফায়সালার সাথে কুফরি এবং আপনার ফায়সালা থেকে মুখ ফিরিয়ে নেয়া। তাদের এ কর্মকাÐ বস্তুতঃ মু’মিনদের কর্মকাÐ নয়। তাই তারা আসলেই আপনাতে ও আপনার আনীত বিধানে ঈমান আনয়নকারী নয়।"},{"id":1415985,"resource_id":181,"text":"کار اینان بسیار شگفت است، چرا که به تو کفر می‌ورزند، اما برای طمع در حکم تو به آنچه که موافق شهوات‌شان است نزد تو دادخواهی می‌کنند، درحالی‌که تورات که ادعای ایمان به آن را دارند نزدشان است و حکم الله در آن وجود دارد، سپس اگر حکم تو موافق شهوات‌شان نباشد به آن پشت می‌کنند، پس هم به آنچه در کتاب‌شان آمده کفر می‌ورزند و هم به حکم تو پشت می‌کنند، و کار اینان به کار مؤمنان نمی‌ماند، یعنی به تو و آنچه که آورده‌ای مؤمن نیستند."},{"id":1451609,"resource_id":791,"text":"ഇവരുടെ കാര്യം അത്ഭുതം തന്നെ. അവർ നിന്നെ നിഷേധിക്കുന്നു; അതോടൊപ്പം അവരുടെ ദേഹേഛക്ക് യോജിച്ച വല്ലതും ലഭിക്കുമെന്ന പ്രതീക്ഷയിൽ അവർ നിൻ്റെ അടുക്കൽ വിധിതേടി വരികയും ചെയ്യുന്നു. തങ്ങൾ വിശ്വസിച്ചിട്ടുള്ള ഗ്രന്ഥം എന്ന് അവർ അവകാശപ്പെടുന്ന തൗറാത്ത് അവരുടെ പക്കൽ ഉണ്ട് താനും. അതിൽ അല്ലാഹുവിൻ്റെ വിധിയുണ്ട്. ഇതിനെല്ലാം ശേഷം താങ്കളുടെ വിധി അവരുടെ ദേഹേഛകൾക്ക് യോജിച്ചില്ലെങ്കിൽ അവരതാ താങ്കളുടെ വിധിയിൽ നിന്ന് തിരിഞ്ഞു കളയുന്നു. ഇതോടെ തങ്ങളുടെ വേദഗ്രന്ഥത്തിലുള്ളത് അവർ നിഷേധിക്കുകയും, താങ്കളുടെ വിധിയിൽ നിന്ന് അവർ തിരിഞ്ഞു കളയുകയും ചെയ്തിരിക്കുന്നു. ഇക്കൂട്ടരുടെ പ്രവർത്തനം (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരുടെ പ്രവർത്തനമേയല്ല. അതിനാൽ അവർ താങ്കളിലോ താങ്കൾ കൊണ്ടുവന്നതിലോ വിശ്വസിക്കുന്നവരുമല്ല."},{"id":1482789,"resource_id":782,"text":"Dar cum îţi vor cere ei să le fii judecător, căci ei au Tora, în care se află judecata lui Allah? Iar după aceea vor întoarce ei spatele. Aceştia nu sunt nicidecum credincioşi<sup foot_note=198350>1</sup>."},{"id":1423196,"resource_id":182,"text":"这些人好奇怪啊！他们否认你，并自称信仰的《讨拉特》中就有真主的律例，却期望你的裁决能符合他们的私欲。如果你的判决不符合他们的私欲，他们就会违背而弃之。他们集否认经典，并拒绝你的裁决为一体。他们的行径不是信士的行为。那么，他们就不是信仰你及信仰你所带来的经典的信士。"},{"id":396179,"resource_id":84,"text":"How do they ask you to judge while the Torah is with them, having the ruling of Allah? Still, they turn away, after all that. They are no believers."},{"id":1432901,"resource_id":774,"text":"Ese ni gute bagusaba ko ubakiranura kandi bafite Tawurati ikubiyemo amategeko ya Allah? Nyamara nyuma y’ibyo bagatera umugongo. Abo rwose ntabwo ari abemeramana (nyakuri)."},{"id":1464081,"resource_id":792,"text":"ហើយជាពិតណាស់ រឿងរបស់ពួក(យូដា)ទាំងនោះគឺចម្លែកបំផុត។ ពិតណាស់ ពួកគេគឺជាពួកដែលគ្មានជំនឿនឹងអ្នក តែពួកគេស្វែងរកការកាត់សេចក្តីពីអ្នកដោយគោរពតាមការកាត់សេចក្តីរបស់អ្នកចំពោះអ្វីដែលស្របនឹងចំណង់ចំណូលចិត្តរបស់ពួកគេ ខណៈដែលពួកគេមានគម្ពីរតាវរ៉តនៅជាមួយពួកគេដែលពួកគេអះអាងថា ពួកគេមានជំនឿនឹងគម្ពីរ(តាវរ៉ត)នេះ ដែលនៅក្នុងគម្ពីរតាវរ៉តនោះ គឺមានច្បាប់បញ្ញតិ្តរបស់អល់ឡោះ។ បន្ទាប់មក ពួកគេបានបែរចេញ(មិនទទួលយក)ពីការកាត់សេចក្តីរបស់អ្នកប្រសិនបើវាមិនស្របនឹងចំណង់ចំណូលចិត្តរបស់ពួកគេទេនោះ។ ដូច្នេះ ពួកគេប្រមូលផ្តុំទៅដោយការប្រឆាំងនឹងអ្វីដែលមាននៅក្នុងគម្ពីររបស់ពួកគេ និងការបែរចេញពីការកាត់សេចក្តីរបស់អ្នកថែមទៀត។ សកម្មភាពនិងទង្វើរបស់ពួកទាំងនោះ មិនមែនជាទង្វើរបស់បណ្តាអ្នកដែលមានជំនឿឡើយ។ ដូច្នេះ ពួកទាំងនោះ មិនមែនជាពួកដែលស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿចំពោះអ្នក និងចំពោះអ្វីដែលអ្នកបាននាំមកនោះទេ។"},{"id":1470317,"resource_id":798,"text":"Ana soni chantiwuli cham'biiche kuŵa nkwilanya kutendaga akwete Taurat, mwalakwemo mwana ulamusi wa Allah, kaneka ni akugalauka (mwakunyosya) panyuma pa kwele (kwilanya kwenuko), soni ŵanganyao nganaŵa ŵakulupilila."},{"id":1489025,"resource_id":790,"text":"ইহঁতৰ বিষয়টোও বৰ আশ্চৰ্যজনক। আপোনাক অস্বীকাৰ কৰে কিন্তু আপোনাৰ ওচৰতে আকৌ মীমাংসা বিচাৰি আহে, এই আশাত যে, আপুনি সিহঁতৰ আকাংক্ষা অনুযায়ী মীমাংসা কৰিব, অথচ সিহঁতৰ ওচৰত তাওৰাত আছে, যিটোৰ প্ৰতি সিহঁতে ঈমান পোষণ কৰে আৰু যত আছে আল্লাহৰ আদেশ। কিন্তু আপোনাৰ মীমাংসা যদি সিহঁতৰ ইচ্ছা অনুসাৰে নহয় তেন্তে সিহঁত মুখ ঘূৰাই লয়। এইদৰে সিহঁতে নিজৰ কিতাপৰ আদেশো অমান্য কৰে আৰু আপোনাৰ ফয়চালাৰ পৰাও বিমুখ হয়। ইহঁতৰ এই ব্যৱহাৰ মুমিনসকলৰ ব্যৱহাৰ নহয়। এতেকে ইহঁত আপোনাৰ প্ৰতি তথা আপুনি লৈ অহা চৰীয়তৰ প্ৰতিও বিশ্বাসী নহয়।"},{"id":1495261,"resource_id":779,"text":"Comment d’ailleurs peuvent-ils soumettre leur différend à ton jugement pour ensuite le récuser, alors qu’ils disposent de la Torah où se trouve la loi d’Allah ? Non, ces gens-là ne sont pas croyants."},{"id":1507733,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߝߊ߲߭ ߦߴߌߟߋ ߟߐ߬ ߟߊ߫ ߞߕߌ ߟߊ߫ ߘߌ߬ ߓߏ߲߰ ߞߊ߬ ߕߊ߬ߥߎ߬ߙߊߕߌ ߕߏ߫ ߊ߬ߟߎ߬ ߓߟߏ߫ ߸ ߊߟߊ߫ ߟߊ߫ ߞߕߌ ߟߎ߯ ߏ߬ ߡߍ߲ ߘߐ߫؟ ߊ߬ߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߠߊ߫ ߟߴߏ߬ ߓߍ߯ ߞߐ߫ ߸ ߓߊ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߟߎ߫ ߕߍ߫."},{"id":1513969,"resource_id":785,"text":"و (ليكن يهودیان) چگونه تو را داور مقرر می‌کنند در حالیکه تورات نزد ایشان است و در آن حكم الله است، آن گاه باز روی می‌گردانند؟ و ایشان مؤمن نیستند (به تورات خود)."},{"id":1364012,"resource_id":173,"text":"Le cas de ces gens est vraiment étonnant. En  effet, ils mécroient en toi mais recourent à ton jugement par espoir qu’il soit conforme à leurs passions, alors qu’ils disposent de la Torah à laquelle ils prétendent croire et qui contient le jugement d’Allah. Ensuite, ils se détournent de ton jugement s’il n’est pas conforme à leurs passions.\nIls rejettent ainsi à la fois l’enseignement de leur Livre et ton jugement.\nCeci ne peut être le fait de véritables croyants puisqu’ils ne croient pas en toi, ni en ce que tu apportes."},{"id":1369921,"resource_id":174,"text":"Sikap mereka itu benar-benar aneh. Mereka ingkar kepadamu tetapi mereka menjadikanmu sebagai hakim dengan harapan kamu akan memberikan keputusan (hukum) yang sejalan dengan keinginan mereka. Padahal mereka mempunyai kitab suci Taurat yang mereka klaim sebagai kitab suci yang mereka yakini dan berisi ketentuan-ketentuan hukum dari Allah. Kemudian mereka akan mengabaikan keputusanmu manakala keputusan itu tidak sejalan dengan keinginan mereka. Jadi, mereka menggabungkan antara pengingkaran terhadap isi kitab suci mereka dan pengabaian terhadap keputusanmu. Tindakan mereka itu bukanlah tindakan orang-orang yang beriman. Oleh karena itu, mereka bukanlah orang-orang yang beriman kepadamu dan tidak mengakui agama yang kamu bawa."},{"id":1357416,"resource_id":172,"text":"Yahudilerin içinde bulundukları durum çok ilginçtir. Onlar seni bir taraftan inkâr eder diğer taraftan da onların hevâlarına uyan hüküm vermeni umarlar. Halbuki yanlarında içerisinde Allah'ın hükmü bulunan ve iman ettiklerini iddia ettikleri Tevrat vardır. Sonra onlara vermiş olduğun hüküm hevâlarına uygun olmayınca ondan yüz çevirirler. Böylece hem kendi kitaplarında bulunanları inkâr etmeyi ve hem de senin vermiş olduğun hükmü reddetmeyi bir araya getirirler. Bunların yaptıkları davranış, Mü'min kimselerin yapacağı bir davranış değildir. Öyleyse bunlar ne sana ve ne de senin getirdiklerine iman edenlerden değildirler."},{"id":1428608,"resource_id":183,"text":"かれらの事はまことに驚きである。あなたを信じないにもかかわらず、あなたの裁定がかれらの好みに合うのを期待してあなたに裁定を求める。かれらのもとには自分たちが信仰を寄せている律法があり、そこにはアッラーの定めがある。その上もしあなたの裁定がかれらの好みに合わなければ、あなたの裁定に反対する。つまりかれらは自分たちの奉じる書への不信仰とあなたの裁定への反対とを合わせたのである。かれらがなすことは信者がなすことではない。よってかれらは信者ではない。"},{"id":1391331,"resource_id":177,"text":"Quả thật, những kẻ này thật lạ lùng, chúng vô đức tin nơi Ngươi - Muhammad - nhưng lại mang các vụ việc của chúng nhờ Ngươi phân xử với niềm hy vọng sự phân xử của Ngươi phù hợp với sở thích và ý muốn của chúng. Chúng mang vụ việc của chúng đến nhờ Ngươi phân xử trong khi nơi chúng đã có Kinh Tawrah, Kinh Sách mà chúng cho rằng chúng có đức tin nơi Nó và trong Kinh Sách đó đều chứa đựng luật định của Allah. Nhưng rồi chúng quay lưng với sự phân xử của Ngươi nếu nó không phù hợp với sở thích và ý muốn của chúng, chúng gom lại trong bản thân chúng hai sự vô đức tin, sự vô đức tin nơi Kinh Sách của họ và sự quay lưng với việc phân xử của Ngươi. Những hành động của những kẻ này không phải là hành vi của những người có đức tin, chúng hành động như thế là bởi vì chúng không hề có đức tin nơi Ngươi và nơi những gì Ngươi mang đến."},{"id":81779,"resource_id":17,"text":"And how do they make you their judge and the Tawrah (The Book revealed to Musa \"Moses\", of which the extant Torah is a corruption) is in their presence, wherein is the Judgment of Allah? Thereafter they turn away even after that. And in no way are those the (real) believers."},{"id":402415,"resource_id":85,"text":"but why do they come to you for judgement when they have the Torah with God’s judgement, and even then still turn away? These are not believers."},{"id":1339071,"resource_id":95,"text":"Yet how will they appoint you a judge when they have the Torah with them, wherein there is Allah's judgement - and still they turn away from it?<sup foot_note=\"177788\">1</sup> The fact is, they are not believers."},{"id":327273,"resource_id":57,"text":"Wakayfa yuhakkimoonaka waAAindahumu attawratufeeha hukmu Allahi thumma yatawallawna minbaAAdi thalika wama ola-ika bilmu/mineen"},{"id":94261,"resource_id":19,"text":"How come they unto thee for judgment when they have the Torah, wherein Allah hath delivered judgment (for them)? Yet even after that they turn away. Such (folk) are not believers."},{"id":112960,"resource_id":22,"text":"But why do they come to thee for decision, when they have (their own) law before them?- therein is the (plain) command of Allah; yet even after that, they would turn away. For they are not (really) People of Faith."},{"id":1129105,"resource_id":206,"text":"But how is it that they seek your judgment when they have the Torah which contains Allah’s judgment, and they still turn away? Such people are not believers."},{"id":1135341,"resource_id":207,"text":"How can they choose you as a judge when they have the Torah, which contains Allah (God)'s judgment? Yet even then they will turn away, and such persons are not believers."},{"id":1122869,"resource_id":203,"text":"  But how do they come to you for decision while they have the Taurât (Torah), in which is the (plain) Decision of Allâh; yet even after that, they turn away. For they are not (really) believers."},{"id":1079217,"resource_id":156,"text":"اور یہ تمہیں کیسے حکم بناتے ہیں جبکہ ان کے پاس تورات موجود ہے جس میں اللہ کا حکم لکھا ہوا ہے اور پھر یہ اس سے منہ موڑ رہے ہیں ؟ اصل بات یہ ہے کہ یہ لوگ ایمان ہی نہیں رکھتے ۔"},{"id":1345331,"resource_id":97,"text":"اور یہ تمہیں کیسے حَکم بناتے ہیں جبکہ ان کے پاس توراة موجود ہے جس میں اللہ کا حکم لکھا ہوٴا ہے اور پھر یہ اس سے منہ موڑ رہے ہیں؟<sup foot_note=\"183704\">1</sup> اصل بات یہ ہے کہ یہ لوگ ایمان ہی نہیں رکھتے"},{"id":1301942,"resource_id":234,"text":"اور یہ تم سے (اپنے مقدمات) کیونکر فیصل کرایں گے جبکہ خود ان کے پاس تورات (موجود) ہے جس میں خدا کا حکم (لکھا ہوا) ہے (یہ اسے جانتے ہیں) پھر اس کے بعد اس سے پھر جاتے ہیں اور یہ لوگ ایمان ہی نہیں رکھتے"},{"id":1085453,"resource_id":158,"text":"اور (اے نبی ﷺ یہ لوگ آپ ﷺ کو کیسے حکم بناتے ہیں جبکہ ان کے پاس تورات موجود ہے جس میں اللہ کا حکم موجود ہے پھر بھی وہ اس سے رو گردانی کرتے ہیں اور حقیقت میں یہ لوگ مؤمن نہیں ہیں"},{"id":1004449,"resource_id":151,"text":"اور وہ تجھ کو کس طرح منصف بنائیں گے اور ان کے پاس تو توریت ہے جس میں حکم ہے اللہ کا پھر اس کے پیچھے پھرے جاتے ہیں اور وہ ہر گز ماننے والے نہیں ہیں <sup foot_note=82758>1</sup>"},{"id":311333,"resource_id":54,"text":"(تعجب کی بات ہے کہ) وه کیسے اپنے پاس تورات ہوتے ہوئے جس میں احکام الٰہی ہیں تم کو منصف بناتے ہیں پھر اس کے بعد بھی پھر جاتے ہیں، دراصل یہ ایمان ویقین والے ہیں ہی نہیں۔"},{"id":218344,"resource_id":39,"text":"Dan (sungguh menghairankan), bagaimana mereka meminta keputusan hukum kepadamu, padahal di sisi mereka ada Kitab Taurat yang mengandungi hukum Allah, kemudian mereka berpaling pula sesudah itu (dari hukumanmu)? Dan (sebenarnya) mereka itu bukanlah orang-orang yang beriman."},{"id":1308178,"resource_id":235,"text":"Maar waarom komen zij voor een besluit naar jou terwijl zij de Thora hebben? Daarin is de Wet van Allah: maar zelfs na dat keren zij zich af. Want zij zijn geen (ware) gelovigen."},{"id":929613,"resource_id":136,"text":"Et comment donc te prendraient-ils pour juge alors qu’ils ont la Torah où se trouve le Jugement d’Allah ? Puis, après cela, ils désavouent (ton jugement). Ceux-là ne sont donc pas des croyants."},{"id":859669,"resource_id":127,"text":"Ўзларида Таврот бўла туриб, унда Аллоҳнинг ҳукми бўла туриб, қандай қилиб сени ҳакам қилурлар-у, сўнгра яна юз ўгириб кетурлар? Улар мўмин эмаслар."},{"id":917141,"resource_id":134,"text":"Dan bagaimanakah mereka mengangkatmu menjadi hakim mereka, padahal mereka mempunyai Taurat yang di dalamnya (ada) hukum Allah, kemudian mereka berpaling sesudah itu (dari putusanmu)? Dan mereka sungguh-sungguh bukan orang yang beriman."},{"id":193614,"resource_id":35,"text":"かれらには律法があるのに，どうしてあなたに，裁判を仰ぐのであろうか。その中には，アッラーの（公平な）裁決があるのだが，かれらはそういうものを持っていても，なお背き去る。 これらの者は（真の）信者ではないのである。"},{"id":803546,"resource_id":118,"text":" او دوى (د زنا په باره كې) فیصله تا ته څنګه راوړي؟! حال دا چې له دوى سره تورات شته، چې په هغه كې (د دې په باره كې) د الله حكم دى، بیا دوى له دې (ستا له فیصلې) نه بعد بېرته ګرځي او دغه خلق له سره مومنان نه دي"},{"id":318273,"resource_id":55,"text":"O`zlarida Tavrot bo`la turib, unda Allohning hukmi bo`la turib, qanday qilib seni hakam qilurlar-u, so`ngra yana yuz o`girib keturlar? Ular mo`min emaslar."},{"id":923377,"resource_id":135,"text":"و آنان چگونه تو را به داوری می‌طلبند در حالی که تورات نزدشان است [و] حکم الله در آن وجود دارد؟ سپس بعد از آن [داوری، اگر سخنی خلاف میلشان بگویی، از دستور تورات و حکمِ تو] روی می‌گردانند؛ و اینان مؤمن نیستند."},{"id":1154049,"resource_id":210,"text":"İçinde Allah'ın hükmü bulunan Tevrat yanlarında olduğu halde nasıl seni hakem kılıyorlar da sonra, bunun arkasından yüz çevirip gidiyorlar? İşte bunlar Mü'min değillerdir."},{"id":828490,"resource_id":122,"text":"और वे आपको निर्णयकारी कैसे बना सकते हैं, जबकि उनके पास तौरात (पुस्तक) मौजूद है, जिसमें अल्लाह का आदेश है, फिर इसके पश्चात उससे मुँह फेर रहे हैं? वास्तव में, वे ईमान वाले हैं ही[ नहीं। <sup foot_note=133160>1</sup>"},{"id":179468,"resource_id":33,"text":"Dan bagaimana mereka akan mengangkatmu menjadi hakim mereka, padahal mereka mempunyai Taurat yang di dalamnya (ada) hukum Allah, nanti mereka berpaling (dari putusanmu) setelah itu? Sungguh, mereka bukan orang-orang yang beriman."},{"id":1264529,"resource_id":229,"text":"(நபியே! இவர்கள்) உம்மை எவ்வாறு தீர்ப்பாளராக ஆக்குகிறார்கள்? அவர்களிடம் தவ்றாத் இருக்கிறது. அதில் அல்லாஹ்வின் சட்டம் இருக்கிறது. பிறகு அதற்கு பின்னர் (புறக்கணித்து) திரும்புகின்றனர். இவர்கள் நம்பிக்கையாளர்களாக இல்லை."},{"id":948324,"resource_id":139,"text":"Чӣ гуна туро дар байни ҳуд ҳоким қарор медиҳанд, дар ҳоле ки Таврот, ки дарбаргирандаи ҳукми Аллоҳ аст, дар назди онҳост? Сипас аз ҳукми ту рӯй мегардонанд. Ва касоне ки ин корҳоро мекунанд, мӯъмин нестанд.<sup foot_note=151699>1</sup>"},{"id":1091689,"resource_id":161,"text":"এরা তোমাকে কীভাবে বিচারক মানতে পারে যখন তাদের মাঝেই তাওরাত বিদ্যমান আছে, তার ভিতর আল্লাহর বিধান আছে, এর পরেও তারা মুখ ফিরিয়ে নেয়, বস্তুত তারা মু’মিনই নয়।"},{"id":1104161,"resource_id":163,"text":"আর তারা কিরূপে তোমাকে মীমাংসাকারী বানিয়ে নিচ্ছে? অথচ তাদের কাছে তাওরাত রয়েছে, যাতে আল্লাহর বিধান বিদ্যমান! অতঃপর তারা (তোমার মীমাংসা হতে) ফিরে যায়, আর তারা কখনও বিশ্বাসী নয়।"},{"id":1097925,"resource_id":162,"text":"আর কীভাবে তারা তোমাকে ফয়সালাকারী বানায়? অথচ তাদের কাছে রয়েছে তাওরাত, যাতে আছে আল্লাহর বিধান, তা সত্ত্বেও তারা এরপর মুখ ফিরিয়ে নেয় এবং তারা মুমিনও নয়।"},{"id":1295706,"resource_id":153,"text":"Come mai potranno sceglierti come giudice, quando hanno la Toràh con il giudizio di Allah e dopo di ciò volgere le spalle? Essi non sono credenti!"},{"id":973269,"resource_id":143,"text":"وە ئەوانە چۆن تۆدەکەن بەدادوەر لەکاتێکدا تەوراتیان لایە کە حوکم و بڕیاری خوای تیایە ئەمجا لەپاش ئەوەی (کەکردیتیان بەدادوەر) ڕوو وەر دەگێڕنؤ بێگومان ئەوانە بڕوادار نین"},{"id":1160285,"resource_id":211,"text":"Papaanong nagpapahatol sila sa iyo samantalang taglay nila ang Torah na naroon ang kahatulan ni Allāh, pagkatapos tatalikod sila nang matapos niyon. Ang mga iyon ay hindi ang mga mananampalataya."},{"id":1173544,"resource_id":214,"text":"A otkud da oni traže od tebe da im sudiš kad imaju Tevrat, u kome su Allahovi propisi? Oni ni poslije presude tvoje ne bi bili zadovoljni, i oni vjernici nisu."},{"id":1192252,"resource_id":217,"text":"Але ж як поставлять вони тебе суддею, коли є в них Таурат, в якому міститься суд Аллага? Потім же відвернуться вони після цього. Ні, не вірують вони"},{"id":1210960,"resource_id":220,"text":"Sao họ yêu cầu Ngươi phân xử (các vụ việc giữa họ) trong khi ở nơi họ đã có Kinh Tawrah chứa đựng giáo luật của Allah để rồi sau đó họ lại quay lưng?! Thực chất họ không phải là những người có đức tin."},{"id":1220877,"resource_id":222,"text":"Олардың қасындағы Тәуратта Алланың үкімі бола тұра саған қалайша жүгініседі? Сонан соң да одан олар бас тартады. өйткені олар сенуші емес."},{"id":1233349,"resource_id":224,"text":"എന്നാല്‍ അവര്‍ എങ്ങനെയാണ് നിന്നെ വിധികര്‍ത്താവാക്കുന്നത്‌? അവരുടെ പക്കല്‍ തൌറാത്തുണ്ട്‌. അതിലാകട്ടെ അല്ലാഹുവിന്‍റെ വിധിവിലക്കുകളുണ്ട്‌. എന്നിട്ടതിന് ശേഷവും അവര്‍ പിന്തിരിഞ്ഞ് കളയുകയാണ്‌. യഥാര്‍ത്ഥത്തില്‍ അവര്‍ വിശ്വാസികളേ അല്ല"},{"id":1239585,"resource_id":225,"text":"૪૩)  (આશ્ચર્યની વાત છે કે) તેઓ પાસે તૌરાત હોવા છતાં, જેમાં અલ્લાહના આદેશો છે, કેવી રીતે તમને ન્યાય કરનારા બનાવે છે, ત્યાર પછી પણ ફરી જાય છે, ખરેખર આ લોકો ઈમાનવાળા નથી."},{"id":1245821,"resource_id":226,"text":"४३.  आणि (आश्चर्याची गोष्ट अशी की) स्वतःजवळ तौरात असताना, ज्यात अल्लाहचा आदेश आहे, ते कसे तुम्हाला फैसला करणारा बनवितात, मग त्यानंतर आदेश मानण्याचे टाळतात. वास्तविक हे लोक (खऱ्या अर्थाने) ईमानधारक नाहीत."},{"id":1252057,"resource_id":227,"text":"మరియు - అల్లాహ్ ఉత్తరువులు ఉన్న తౌరాత్ గ్రంథం వారి వద్ద ఉన్నప్పటికీ - వారు తీర్పు కొరకు, నీ వద్దకు ఎందుకు వస్తున్నారు? ఆ తరువాత కూడా వారు దాని నుండి తిరిగి పోతున్నారు మరియు ఇలాంటి వారు (నిజానికి) విశ్వసించిన వారు కారు."},{"id":1276998,"resource_id":231,"text":"Kitendo cha Mayahudi hawa ni cha kushangaza. Wao wanashitakiana kwako, ewe Mtume, na wao hawakuamini wewe wala Kitabu chako, pamoja na kuwa ile Taurati wanayoiamini wanayo, na humo muna hukumu ya Mwenyezi Mungu; kisha wanaondoka baada ya kutoa hukumu yako, iwapo haikuwaridhisha, wakakusanya kati ya kuzikataa sheria zao na kuipa mgongo hukumu yako. Na hawakuwa hao, wanaosifika na sifa hizo, ni wenye kumuamini Mwenyezi Mungu, kukuamini wewe na kuikubali hukumu uliyoitoa."},{"id":421123,"resource_id":88,"text":"E qysh të drejtohen ata ty për t’i gjykuar, ndërsa e kanë Teuratin, në të cilin është gjykimi i Allahut, e madje edhe pas kësaj shmangen prej teje? Sepse ata nuk janë besimtarë."},{"id":1283234,"resource_id":232,"text":"Naye lwaki basalawo ggwe obalamule, nga ate balina Taurat erimu okulamula kwa Katonda, ate oluvanyuma nebagikuba amabega, abo sibakkiriza (naakatono)."},{"id":414887,"resource_id":87,"text":"እነርሱም ዘንድ ተውራት እያለች በውስጧ የአላህ ፍርድ ያለባት ስትኾን እንዴት ያስፈርዱሃል! ከዚያም ከዚህ በኋላ እንዴት ይሸሻሉ! እነዚያም በፍጹም ምእምናን አይደሉም፡፡"},{"id":1289470,"resource_id":233,"text":"אך למה הם ממנים אותך כשופט עליהם בעוד שיש אצלם התורה, ובה משפט אללה, ואחר משפטך הם פונים עורף? ואלה אינם מאמינים."},{"id":954561,"resource_id":140,"text":"¿Y cómo van a querer que dictamines sobre ellos cuando tienen en la Torá el veredicto de Al-lah (sobre lo que disputan)? Y después, cuando les das tu dictamen, (si no les complace, a pesar de ser el mismo que aparece en la Torá,) se desentienden. Esos no son creyentes."},{"id":960797,"resource_id":141,"text":"Dan bagaimana mereka akan mengangkatmu menjadi hakim mereka, padahal mereka mempunyai Taurat yang di dalamnya (ada) hukum Allah, nanti mereka berpaling (dari putusanmu) setelah itu? Sungguh, mereka bukan orang-orang yang beriman."},{"id":287045,"resource_id":50,"text":"எனினும், இவர்கள் உம்மை தீர்ப்பு அளிப்பவராக எப்படி ஏற்றுக் கொள்வார்கள்? இவர்களிடத்திலோ தவ்ராத் (வேத) முள்ளது. அதில் அல்லாஹ்வின் கட்டளையும் உள்ளது. எனினும் அதைப் பின்னர் புறக்கணித்து விடுகிறார்கள்;. இவர்கள் முஃமின்களே அல்லர்."},{"id":1314414,"resource_id":236,"text":"Amek ara k id asen, s aêuddu, u nitni sâan Tuôa, degs aêuddu n Öebbi? Sinna, deffir waya, ad wexxôen. Ur llin wigi si lmumnin."},{"id":364999,"resource_id":79,"text":"И как они [иудеи] признают тебя (о, Мухаммад) судьей, когда у них (есть) Тора, в которой (содержится) закон Аллаха? [Они обращаются к тебе, о Мухаммад, за решением, хотя сами не признают тебя пророком Аллаха, отворачиваясь от Торы, в которую они верят.] Потом они [иудеи] отворачиваются после этого [после того, как ты вынесешь свое решение]. И такие не являются верующими!"},{"id":371235,"resource_id":80,"text":"എന്നാല്‍ അവരെങ്ങനെ നിന്നെ വിധികര്‍ത്താവാക്കും? അവരുടെ വശം തൌറാത്തുണ്ട്; അതില്‍ ദൈവിക നിയമങ്ങളുമുണ്ട്. എന്നിട്ടും അതില്‍നിന്ന് സ്വയം പിന്തിരിഞ്ഞവരാണവര്‍. അവര്‍ വിശ്വാസികളേ അല്ല."},{"id":389943,"resource_id":83,"text":"¿Y por qué necesitan pedirte a ti que juzgues entre ellos si tienen la Torá en la que se encuentra el juicio de Dios? Si tu veredicto no les agrada, lo rechazan [a pesar de que coincide con la Torá]; ésos de verdad no son creyentes [en Dios ni en la Torá]."},{"id":408651,"resource_id":86,"text":"އެއުރެންގެ އަތުގައި توراة އޮވެ، އެ توراة ގައި اللَّه ގެ حكم ވަނިކޮށް، އެއުރެން ކަލޭގެފާނުގެ އަރިހުން حكم އަކަށް އެދެނީ ކޮންފަދަޔަކުންހޭ؟ ދެން އެއަށްފަހު، އެއުރެން (އެ حكم އަށް) ފުރަގަސްދެތެވެ. ފަހެ، އެއުރެން مؤمن ން ކަމުގައެއް ނުވެތެވެ."},{"id":236756,"resource_id":42,"text":"Lecz jakże oni mogliby ciebie wziąć za sędziego, skoro mają Torę, w której jest sąd Boga? Potem jednak oni się odwracają. Ci ludzie nie są wierzącymi!"},{"id":249215,"resource_id":44,"text":"Cum să te ia ei însă judecător? Ei au Tora cu judecata lui Dumnezeu, însă ei s-au întors de la ea. Aceştia nu sunt credincioşi."},{"id":1326886,"resource_id":238,"text":"۽ ڪئن توکان ھن حالت ۾ فيصلو ڪرائيندا؟ جو وٽن توريت آھي اُن ۾ الله جو حُڪم آھي وري اُن کانپوءِ ڦري ويندا آھن، ۽ اُھي مُؤمن نه آھن."},{"id":346291,"resource_id":76,"text":" ئۇلارنىڭ يېنىدا ئاللاھنىڭ ھۆكمىنى ئۆز ئىچىگە ئالغان تەۋرات تۇرسا (يەنى تەۋراتتىكى ھۆكۈملەرنى كۆرۈپ تۇرۇپ ئەمەل قىلمايۋاتسا)، (ئى مۇھەممەد!) قانداقچە سېنى ھۆكۈم چىقىرىشقا تەكلىپ قىلىدۇ؟ ئاندىن كېيىن (يەنى ھەقىقەت ئاشكارا بولغاندىن كېيىن) سېنىڭ ھۆكمىڭدىن يۈز ئۆرۈيدۇ، ئەنە شۇلار (تەۋراتقىمۇ، ساڭىمۇ) ئىشەنمىگۈچىلەردۇر."},{"id":340055,"resource_id":75,"text":" İçində Allahın hökmü olan Töv­rat özlərində olduğu halda, onlar səni necə hakim təyin edir­lər? Hələ bir bun­dan sonra da ver­diyin hökmdən üz çevi­rirlər. On­­lar iman gətirmiş kimsələr de­yil­lər."},{"id":358763,"resource_id":78,"text":"Как же они поставят тебя (о Мухаммад!) судьёй, прося рассудить их, когда у них есть Тора - Суд Господний! Они отвергнут твой суд, если он не подойдёт их пристрастиям и желаниям, хотя твой суд отражает то, что ниспослано им в Торе! Эти - неверующие, которые не повинуются Истине Аллаха."},{"id":278321,"resource_id":49,"text":"Na huwaje wakufanye wewe hakimu nao wanayo Taurati yenye hukumu za Mwenyezi Mungu? Kisha baada ya hayo wanageuka. Na hao si wenye kuamini."},{"id":272655,"resource_id":48,"text":"Men de som har Tora med de regler som har fastställts av Gud - varför ber de dig att döma över dem - och vänder [dig] sedan ryggen? Dessa [människor] är inte sanna troende."},{"id":377471,"resource_id":81,"text":"(سه‌یره‌)! ئه‌وانه چۆن دێن و تۆ ده‌که‌ن به دادوه‌ر، له‌کاتێکدا خۆیان ته‌وراتیان لایه‌و فه‌رمانی خوا به‌روونی تیادایه‌، پاشان پشتی تێده‌که‌ن دوای ئه‌وه‌ی که (حوکم و فه‌رمانی خوایان بۆ ده‌رده‌که‌وێت) دیاره ئه‌وانه هه‌ر ئیماندار نین (له مه‌دینه‌دا یه‌کێک له ناودارانی جوو زینای کردبوو، حوکمی زیناکه‌رێک هاوسه‌ری هه‌بێت له ته‌وراتدا به‌رد باران کردنه‌، هاتن بۆ خزمه‌تی پێغه‌مبه‌ر (صلی الله علیه وسلم)، تا به‌ڵکو حوکمه‌که‌ی له‌قورئاندا ئاسانتر بێت، به‌مه‌رجێک باوه‌ڕیان به پێغه‌مبه‌رو به قورئان نه‌بوو، کاتێک پێغه‌مبه‌ر گێڕانیه‌وه بۆ لای حوکمی ته‌ورات پشتیان هه‌ڵکرد و به‌دڵیان نه‌بوو...)"},{"id":254576,"resource_id":45,"text":"Но как они выберут тебя судьей, если у них есть Таурат (Тора), содержащий закон Аллаха? Даже после этого они отворачиваются, ибо они не являются верующими."},{"id":352527,"resource_id":77,"text":"Allah'ın hükmünün bulunduğu Tevrat yanlarında iken, ne yüzle seni hakem tayin ediyorlar da sonra bundan yüz çeviriyorlar? İşte onlar inanmış değillerdir."},{"id":195886,"resource_id":36,"text":"그들이 판결을 구하려 그대 에게 오겠느뇨 그들은 구약을 갖 고 있으며 그 안에 하나님의 규범이 있지 않느뇨 그런 후에도 그들 은 돌아서니 그들은 믿는자들이 아니라"},{"id":160421,"resource_id":30,"text":"Kuinka tulevatkaan he luoksesi tuomittavaksi, vaikka omistavat Tooran, joka sisältää Jumalan tuomiot? Joka tapauksessa menettelevät he toisin jälkeenpäin. Eiväthän tällaiset ole uskovaisia."},{"id":137059,"resource_id":26,"text":"A jak by si tě mohli vybrat za soudce, když mají Tóru, v níž je obsažen rozsudek Boží? Potom se však od ní odvrátili - a nejsou tedy věřící."},{"id":333819,"resource_id":74,"text":"Чӣ гуна туро ҳоким қарор медиҳанд, дар ҳоле ки Таврот, ки дарбаргирандаи ҳукми Худост, дар назди онҳост? Сипас аз ҳукми ту рӯйгардон мешаванд ва онҳо имон наёвардаанд."},{"id":119223,"resource_id":23,"text":"İçərisində Allahın hökmü olan Tövrat əllərində ola-ola səni necə (nə üzlə) hakim tə’yin edir, sonra da ondan (sənin Tövrata müvafiq verdiyin hökmdən) üz çevirirlər? Onlar iman gətirmiş (mö’min) kimsələr deyildirlər."},{"id":305764,"resource_id":53,"text":"Ул яһүдләр ничек синнән хөкем иттерәләр, Тәүрат эчендә булган Аллаһ хөкемнәре аларның кулларында була торып? Әгәр син аларны хөкем итсәң, үзләре синең гадел хөкемеңнән баш тарталар, алар Тәүратка чын ышанучы түгелләр."},{"id":266318,"resource_id":47,"text":"E si kërkojnë ata gjykimin tënd, kur ata kanë Tevratin, e në të cilin është vendimi i Allauhut, e pastaj ata refuzojnë më vonë atë (vendimin tënd)? Ata nuk janë besimtarë."},{"id":230304,"resource_id":41,"text":"Men hvordan skulle de vel gjøre deg til dommer, når de har loven med Guds bestemmelser? Men så etter dette vender de seg bort. Disse kan ikke kalles troende."},{"id":1065953,"resource_id":106,"text":"Хьоьга хьукам муха дойту цара? Цаьргахь Таврат ма дуй‚ шена чохь Делан хьукам долуш! ТIаккха цул тIаьхьа а дIабоьрзу уьш /Делан некъах/ – бац уьш муъмин нах."},{"id":1320650,"resource_id":237,"text":"И как ще ти отредят да съдиш, когато у тях е Тората с присъдата на Аллах в нея? После подир това се отмятат. Тези не са вярващи."},{"id":865905,"resource_id":128,"text":"តើពួកគេសុំឱ្យអ្នកកាត់សេចក្ដីយ៉ាងដូចមេ្ដច បើពួកគេ មានគម្ពីរតាវរ៉តដែលនៅក្នុងនោះមានបញ្ញត្ដិរបស់អល់ឡោះ បន្ទាប់ មកពួកគេនៅតែបែរចេញក្រោយពីកាត់សេចក្ដីនោះ? ហើយពួក ទាំងនោះជាពួកដែលពុំមែនជាអ្នកមានជំនឿឡើយ។"},{"id":728717,"resource_id":103,"text":"Mas como eles te tomam como juiz, enquanto têm a Torá em que há o julgamento de Allah? Em seguida, depois disso, voltam as costas. E esses não são os crentes."},{"id":156239,"resource_id":29,"text":"و چگونه تو را به داوری می‌طلبند؟ در حالی‌که تورات نزد ایشان است، (و) حکم الله در آن است، سپس بعد از آن (از حکم تو) روی می‌گردانند، و اینان مؤمن نیستند."},{"id":910905,"resource_id":133,"text":"(எனினும் நபியே!) இவர்கள் உம்மை (தங்களுக்குத்) தீர்ப்பு கூறுபவராக எவ்வாறு எடுத்துக் கொள்வார்கள்? (ஏனென்றால்,) இவர்களிடத்திலோ தவ்றாத் என்னும் வேதம் இருக்கிறது. அதில் அல்லாஹ்வுடைய கட்டளையும் இருக்கிறது. அவ்வாறிருந்தும் அதை இவர்கள் புறக்கணித்துவிட்டனர். ஆகவே, (அதையும்) இவர்கள் நம்பிக்கை கொண்டவர்கள் அல்லர்."},{"id":1141577,"resource_id":208,"text":"Wie aber wollen sie dich zum Richter berufen, während sie doch die Thora in ihrem Besitz haben, worin Allahs Richtspruch ist? Hierauf und trotz alledem, kehren sie (Ihm) den Rücken; und sie sind nicht als Gläubige zu bezeichnen."},{"id":1147813,"resource_id":209,"text":"Ma come fanno ad appellarsi a Te per un giudizio se hanno la Torāh in cui c'è l'ordine di Allāh? Ma poi volteranno le spalle: loro non sono credenti!"},{"id":658655,"resource_id":101,"text":"Олдиларида Таврот, унда Аллоҳнинг ҳукми бўлгани ҳолда Сиздан ҳукм сўраб, сўнгра (яъни, ҳукм қилганингиздан кейин қандай) юз ўгириб кетадилар-а? Улар ҳеч мўмин эмаслар!"},{"id":979505,"resource_id":144,"text":"Maar hoe komt het, dat zij zich door jou laten oordelen, terwijl zij de de Taurât bij zich hebben? Daarin is de wet van Allah en zelfs na dat zullen zij zich afkeren! En zij zijn geen gelovigen!"},{"id":211683,"resource_id":38,"text":"Na andamanaya i kaphakikokom iran rka a zisii kiran so Tawrat a matatago on so kokoman o Allah? Oriyan iyan na thalikhod siran bo ko oriyan oto; ka di siran mapaparatiyaya."},{"id":427359,"resource_id":89,"text":"E si kërkojnë ata gjykimin tënd, kur ata kanë Tevratin, e në të cilin është vendimi i Allauhut, e pastaj ata refuzojnë më vonë atë (vendimin tënd)? Ata nuk janë besimtarë."},{"id":323416,"resource_id":56,"text":"他们有《讨拉特》，其中有真主的律例，怎么还要请你判决，而后又违背你的判决呢﹖这等人，绝不是信士。"},{"id":172803,"resource_id":32,"text":"Kuma yãya suke gabãtar da kai ga hukunci, alhãli a wurinsu akwai Attaura, a cikinta akwai hukuncin Allah, sa'an nan kuma sunã karkacewa a bãyan wannan? waɗannan bã muminai ba ne!"},{"id":206312,"resource_id":37,"text":"എന്നാല്‍ അവര്‍ എങ്ങനെയാണ് നിന്നെ വിധികര്‍ത്താവാക്കുന്നത്‌? അവരുടെ പക്കല്‍ തൌറാത്തുണ്ട്‌. അതിലാകട്ടെ അല്ലാഹുവിന്‍റെ വിധിവിലക്കുകളുണ്ട്‌. എന്നിട്ടതിന് ശേഷവും അവര്‍ പിന്തിരിഞ്ഞ് കളയുകയാണ്‌. യഥാര്‍ത്ഥത്തില്‍ അവര്‍ വിശ്വാസികളേ അല്ല."},{"id":242917,"resource_id":43,"text":"Por que recorrem a ti por juiz, quando têm a Tora que encerra o Juízo de Deus? E mesmo depois disso, eles logo viramas costas. Estes em nada são fiéis."},{"id":149540,"resource_id":28,"text":"Pero ¿cómo van a hacerte juez teniendo como tienen la Tora, en la que se contiene la decisión de Alá? Luego, después de eso, se retiran. Esos tales no son creyentes."},{"id":293340,"resource_id":51,"text":"และอย่างไรเล่าที่พวกเขาจะให้เจ้าตัดสินทั้ง ๆ ที่พวกเขามี อัต-เตารอตอยู่ ซึ่งในนั้นมีข้อตัดสินของอัลลอฮ์อยู่แล้วแล้วพวกเขาก็ผินหลังให้ หลังจากนั้น ชนเหล่านี้หาใช่เป็นผู้ศรัทธาไม่"},{"id":985741,"resource_id":52,"text":"İçinde Allah'ın hükmü bulunan Tevrat yanlarında dururken seni nasıl hakem yapıyorlar da ondan sonra da dönüveriyorlar? Onlar inanıcı değillerdir."},{"id":166579,"resource_id":31,"text":"Mais comment te demanderaient-ils d’être leur juge quand ils ont avec eux la Thora dans laquelle se trouve le jugement d’Allah? Et puis, après cela, ils rejettent ton jugement. Ces gens-là ne sont nullement des croyants . <sup foot_note=211861>1</sup>"},{"id":772369,"resource_id":113,"text":"Ішінде Аллаһтың үкімі бар Тәурат өздерінде бола тұрып, олар сені үкім беруші етіп алып, содан кейін қалай бет бұрып кетеді? Әрі, олар имандылар  / мүмін /  емес."},{"id":759897,"resource_id":111,"text":"  Sila odoo Tawraat kan murteen Rabbii ishee keessa jiru taatee isaan bira jirtuu akkamitti si murteessisiifatu? Ergasii san booda gara galuJarri sun mu’uminootaa miti."},{"id":766133,"resource_id":112,"text":"Allah’ın hükmünün yer aldığı Tevrat yanlarında iken nasıl gelip senin hüküm vermeni istiyorlar. Sonra da bundan yüz çeviriyorlar? İşte bunlar mümin değillerdir."},{"id":840961,"resource_id":124,"text":"  İçinde Allah'ın hükmü bulunan Tevrat yanlarında olduğu halde nasıl seni hakem kılıyorlar da sonra, bunun arkasından yüz çevirip gidiyorlar? Onlar inanmış kimseler değildir."},{"id":741189,"resource_id":108,"text":"४३) (आश्चर्यको कुरा छ कि) यिनीहरू तिमीबाट कसरी फैसला गराउने छन् जबकि स्वयं यिनीहरूसँग तौरात छँदैछ जसमा कि अल्लाहको आदेश छ, फेरि पनि त्यसलाई इन्कार गर्दछन् । वास्तवमा यिनीहरूमा आस्था र ईमान नै छैन ।"},{"id":130753,"resource_id":25,"text":"A otkud da oni traže od tebe da im sudiš kad imaju Tevrat, u kome su Allahovi propisi? Oni ni poslije presude tvoje ne bi bili zadovoljni, i oni vjernici nisu."},{"id":259414,"resource_id":46,"text":"Siday kuugu Xukuntami Iyadoo agtooda yahay Tawreed oo Xukunkii Eebe ku Yaal markaasna ay ka Jeddsan intaas ka Dib Kuwaasi ma aha Mu'Muniin."},{"id":1167308,"resource_id":213,"text":"আর তারা আপনার উপর কিভাবে বিচার ভার ন্যস্ত করবে অথচ তাদের কাছে রয়েছে তাওরাত যাতে রয়েছে আল্লাহর বিধান? তা সত্ত্বেও তারা এরপর মুখ ফিরিয়ে নেয় এবং তারা মুমিন নয়।"},{"id":1198488,"resource_id":218,"text":"彼らは、自分たちの手許にはアッラー*の規定が記されたトーラー*があるというのに、一体どうしてあなたに裁決を求めるのか？それから彼らは、その（裁決が下された）後、それに背を向けるのである。それらの者たちは、信仰者などではない¹。"},{"id":1204724,"resource_id":219,"text":"그들이 판결을 구하려 그대 에게 오겠느뇨 그들은 구약을 갖 고 있으며 그 안에 하나님의 규범이 있지 않느뇨 그런 후에도 그들 은 돌아서니 그들은 믿는자들이 아니라"},{"id":1258293,"resource_id":228,"text":"නුඹ ව විනිශ්චය කරුවකු වශයෙන් ඔවුන් ගනුයේ කෙසේද (හේතුව) ඔවුන් අබියස තව්රාතය තිබී එහි අල්ලාහ්ගේ තීන්දුව ද තිබියදී ඉන් පසුව ඔවුහු (එයට) පිටුපෑහ. ඔවුහු විශ්වාසවන්තයින් නොවෙති."},{"id":1116633,"resource_id":199,"text":"¿Y cómo van a querer que dictamines sobre ellos cuando tienen en la Torá el veredicto de Al-lah (sobre lo que disputan)? Y después, cuando les das tu dictamen, (si no les complace, a pesar de ser el mismo que aparece en la Torá) se desentienden. Esos no son creyentes."},{"id":853433,"resource_id":126,"text":"A otkud da oni traže od tebe da im sudiš kad imaju Tevrat, u kome su Allahovi propisi? Oni ni poslije presude tvoje ne bi bili zadovoljni jer nisu nikakvi vjernici."},{"id":816018,"resource_id":120,"text":"আৰু সিহঁতে কেনেকৈ তোমাক ফয়চালাকাৰী বনায়? অথচ সিহঁতৰ ওচৰত আছে তাওৰাত, য’ত আছে আল্লাহৰ বিধান, তথাপিও সিহঁতে ইয়াৰ পিছত মুখ ঘূৰাই লয় আৰু সিহঁত মুমিনো নহয়।"},{"id":1214641,"resource_id":221,"text":"Nhưng tại sao chúng đến nhờ Ngươi phân xử trong lúc chúng đã có Kinh Tawrãh trước mặt? (Bởi vì) trong Kinh (Tawrãh) đã có sẵn Mệnh lệnh của Allah; rồi sau việc (phân xử) đó, chúng lật lọng bởi vì chúng là những kẻ tuyệt đối không tin gì cả."},{"id":1227113,"resource_id":223,"text":"Ва онон чи гуна туро ба доварӣ металабанд, дар ҳоле ки Таврот наздашон аст, [ва] ҳукми Аллоҳ таоло дар он вуҷуд дорад? Сипас баъд аз он [додхоҳӣ, агар сухане хилофи майлашон бигӯӣ, аз дастури Таврот ва ҳукми ту] руй мегардонанд ва инон муъмин нестанд"},{"id":747425,"resource_id":109,"text":"他们有《讨拉特》，其中有安拉的律例，怎么还要你来判决，而后又违背你的判决呢？这等人，绝不是信士。"},{"id":1270762,"resource_id":230,"text":"[43] และอย่างไรเล่าที่พวกเขาจะให้เจ้าตัดสินทั้ง ๆ ที่พวกเขามี อัต-เตารอตอยู่ ซึ่งในนั้นมีข้อตัดสินของอัลลอฮฺอยู่แล้ว แล้วพวกเขาก็ผินหลังให้หลังจากนั้น ชนเหล่านี้หาใช่เป็นผู้ศรัทธาไม่"},{"id":143398,"resource_id":27,"text":"Wie aber können sie dich richten lassen, während sie doch die Tora haben, in der das Urteil Allahs (enthalten) ist, und sich hierauf, nach alledem, abkehren? Diese sind doch keine Gläubigen."},{"id":784839,"resource_id":115,"text":"Kuma yãya suke gabãtar da kai ga hukunci, alhãli a wurinsu akwai Attaura, a cikinta akwai hukuncin Allah, sa'an nan kuma sunã karkacewa a bãyan wannan? waɗannan bã muminai ba ne!"},{"id":847197,"resource_id":125,"text":"Báwo ni wọ́n á ṣe fi ọ́ ṣe adájọ́, nígbà tí ó jẹ́ pé at-Taorāh wà lọ́dọ̀ wọn. Ìdájọ́ Allāhu sì wà nínú rẹ̀. Lẹ́yìn náà, wọ́n ń pẹ̀yìndà lẹ́yìn ìyẹn. Àwọn wọ̀nyẹn kì í ṣe onígbàgbọ́ òdodo."},{"id":1526441,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ತೀರ್ಪು ಇರುವ `ತೌರಾತ್' ಅವರ ಬಳಿಯಲ್ಲಿದ್ದೂ ಕೂಡಾ ನಂತರ ಅವರು ಆ ತೀರ್ಪನ್ನು ಕಡೆಗಣಿಸುತ್ತಿರುವಾಗ (ಅದೇ ತೀರ್ಪನ್ನು ಕೊಡುವ) ನಿಮ್ಮನ್ನು ತೀರ್ಪುಗಾರನನ್ನಾಗಿ ಮಾಡುವುದು ಅವರಿಗೆ ಹೇಗೆ ಸಾಧ್ಯವಾದೀತು? ನಿಜದಲ್ಲಿ ಅವರು ವಿಶ್ವಾಸಿಗಳೇ ಅಲ್ಲ<sup foot_note=206554>1</sup>."},{"id":1532677,"resource_id":819,"text":"اور وہ کیسے تم کو حکَم بناتے ہیں ، حالاں کہ ان کے پاس تورات ہے جس میں اللہ کا حکم موجود ہے، اور پھر وہ اس سے منھ موڑ رہے ہیں  اور یہ لوگ ہر گز ایمان والے نہیں ہیں"},{"id":1538913,"resource_id":823,"text":"But why do they come to you for judgement when they have the Torah, which enshrines God’s own judgement? Yet, in spite of that, they turn their backs; and certainly they will not believe."}]},{"id":713,"verse_number":44,"verse_key":"5:44","hizb_number":12,"rub_el_hizb_number":46,"ruku_number":92,"manzil_number":2,"sajdah_number":null,"page_number":115,"juz_number":6,"words":[{"id":44530,"position":1,"audio_url":"wbw/005_044_001.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":115,"line_number":6,"text":"ﮁ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":44531,"position":2,"audio_url":"wbw/005_044_002.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":115,"line_number":6,"text":"ﮂ","translation":{"text":"We revealed","language_name":"english"},"transliteration":{"text":"anzalnā","language_name":"english"}},{"id":44532,"position":3,"audio_url":"wbw/005_044_003.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":115,"line_number":6,"text":"ﮃ","translation":{"text":"the Taurat","language_name":"english"},"transliteration":{"text":"l-tawrāta","language_name":"english"}},{"id":44533,"position":4,"audio_url":"wbw/005_044_004.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":115,"line_number":6,"text":"ﮄ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":44534,"position":5,"audio_url":"wbw/005_044_005.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":115,"line_number":7,"text":"ﮅ","translation":{"text":"(was) Guidance","language_name":"english"},"transliteration":{"text":"hudan","language_name":"english"}},{"id":44535,"position":6,"audio_url":"wbw/005_044_006.mp3","char_type_name":"word","code_v1":"ﮆﮇ","page_number":115,"line_number":7,"text":"ﮆﮇ","translation":{"text":"and light","language_name":"english"},"transliteration":{"text":"wanūrun","language_name":"english"}},{"id":44537,"position":7,"audio_url":"wbw/005_044_008.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":115,"line_number":7,"text":"ﮈ","translation":{"text":"judged","language_name":"english"},"transliteration":{"text":"yaḥkumu","language_name":"english"}},{"id":44538,"position":8,"audio_url":"wbw/005_044_009.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":115,"line_number":7,"text":"ﮉ","translation":{"text":"by it","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":44539,"position":9,"audio_url":"wbw/005_044_010.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":115,"line_number":7,"text":"ﮊ","translation":{"text":"the Prophets","language_name":"english"},"transliteration":{"text":"l-nabiyūna","language_name":"english"}},{"id":44540,"position":10,"audio_url":"wbw/005_044_011.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":115,"line_number":7,"text":"ﮋ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":44541,"position":11,"audio_url":"wbw/005_044_012.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":115,"line_number":7,"text":"ﮌ","translation":{"text":"had submitted (to Allah)","language_name":"english"},"transliteration":{"text":"aslamū","language_name":"english"}},{"id":44542,"position":12,"audio_url":"wbw/005_044_013.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":115,"line_number":7,"text":"ﮍ","translation":{"text":"for those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":44543,"position":13,"audio_url":"wbw/005_044_014.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":115,"line_number":8,"text":"ﮎ","translation":{"text":"were Jews","language_name":"english"},"transliteration":{"text":"hādū","language_name":"english"}},{"id":44544,"position":14,"audio_url":"wbw/005_044_015.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":115,"line_number":8,"text":"ﮏ","translation":{"text":"and the Rabbis","language_name":"english"},"transliteration":{"text":"wal-rabāniyūna","language_name":"english"}},{"id":44545,"position":15,"audio_url":"wbw/005_044_016.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":115,"line_number":8,"text":"ﮐ","translation":{"text":"and the scholars","language_name":"english"},"transliteration":{"text":"wal-aḥbāru","language_name":"english"}},{"id":44546,"position":16,"audio_url":"wbw/005_044_017.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":115,"line_number":8,"text":"ﮑ","translation":{"text":"with what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":44547,"position":17,"audio_url":"wbw/005_044_018.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":115,"line_number":8,"text":"ﮒ","translation":{"text":"they were entrusted","language_name":"english"},"transliteration":{"text":"us'tuḥ'fiẓū","language_name":"english"}},{"id":44548,"position":18,"audio_url":"wbw/005_044_019.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":115,"line_number":8,"text":"ﮓ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":44549,"position":19,"audio_url":"wbw/005_044_020.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":115,"line_number":8,"text":"ﮔ","translation":{"text":"(the) Book","language_name":"english"},"transliteration":{"text":"kitābi","language_name":"english"}},{"id":44550,"position":20,"audio_url":"wbw/005_044_021.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":115,"line_number":9,"text":"ﮕ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":44551,"position":21,"audio_url":"wbw/005_044_022.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":115,"line_number":9,"text":"ﮖ","translation":{"text":"and they were","language_name":"english"},"transliteration":{"text":"wakānū","language_name":"english"}},{"id":44552,"position":22,"audio_url":"wbw/005_044_023.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":115,"line_number":9,"text":"ﮗ","translation":{"text":"to it","language_name":"english"},"transliteration":{"text":"ʿalayhi","language_name":"english"}},{"id":44553,"position":23,"audio_url":"wbw/005_044_024.mp3","char_type_name":"word","code_v1":"ﮘﮙ","page_number":115,"line_number":9,"text":"ﮘﮙ","translation":{"text":"witnesses","language_name":"english"},"transliteration":{"text":"shuhadāa","language_name":"english"}},{"id":44555,"position":24,"audio_url":"wbw/005_044_026.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":115,"line_number":9,"text":"ﮚ","translation":{"text":"So (do) not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":44556,"position":25,"audio_url":"wbw/005_044_027.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":115,"line_number":9,"text":"ﮛ","translation":{"text":"fear","language_name":"english"},"transliteration":{"text":"takhshawū","language_name":"english"}},{"id":44557,"position":26,"audio_url":"wbw/005_044_028.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":115,"line_number":9,"text":"ﮜ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-nāsa","language_name":"english"}},{"id":44558,"position":27,"audio_url":"wbw/005_044_029.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":115,"line_number":10,"text":"ﮝ","translation":{"text":"but fear Me","language_name":"english"},"transliteration":{"text":"wa-ikh'shawni","language_name":"english"}},{"id":44559,"position":28,"audio_url":"wbw/005_044_030.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":115,"line_number":10,"text":"ﮞ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":44560,"position":29,"audio_url":"wbw/005_044_031.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":115,"line_number":10,"text":"ﮟ","translation":{"text":"sell","language_name":"english"},"transliteration":{"text":"tashtarū","language_name":"english"}},{"id":44561,"position":30,"audio_url":"wbw/005_044_032.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":115,"line_number":10,"text":"ﮠ","translation":{"text":"My Verses","language_name":"english"},"transliteration":{"text":"biāyātī","language_name":"english"}},{"id":44562,"position":31,"audio_url":"wbw/005_044_033.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":115,"line_number":10,"text":"ﮡ","translation":{"text":"(for) a price","language_name":"english"},"transliteration":{"text":"thamanan","language_name":"english"}},{"id":44563,"position":32,"audio_url":"wbw/005_044_034.mp3","char_type_name":"word","code_v1":"ﮢﮣ","page_number":115,"line_number":10,"text":"ﮢﮣ","translation":{"text":"little","language_name":"english"},"transliteration":{"text":"qalīlan","language_name":"english"}},{"id":44565,"position":33,"audio_url":"wbw/005_044_036.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":115,"line_number":10,"text":"ﮤ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":44566,"position":34,"audio_url":"wbw/005_044_037.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":115,"line_number":10,"text":"ﮥ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":44567,"position":35,"audio_url":"wbw/005_044_038.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":115,"line_number":10,"text":"ﮦ","translation":{"text":"judge","language_name":"english"},"transliteration":{"text":"yaḥkum","language_name":"english"}},{"id":44568,"position":36,"audio_url":"wbw/005_044_039.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":115,"line_number":11,"text":"ﮧ","translation":{"text":"by what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":44569,"position":37,"audio_url":"wbw/005_044_040.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":115,"line_number":11,"text":"ﮨ","translation":{"text":"has revealed","language_name":"english"},"transliteration":{"text":"anzala","language_name":"english"}},{"id":44570,"position":38,"audio_url":"wbw/005_044_041.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":115,"line_number":11,"text":"ﮩ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":44571,"position":39,"audio_url":"wbw/005_044_042.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":115,"line_number":11,"text":"ﮪ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":44572,"position":40,"audio_url":"wbw/005_044_043.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":115,"line_number":11,"text":"ﮫ","translation":{"text":"[they]","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":44573,"position":41,"audio_url":"wbw/005_044_044.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":115,"line_number":11,"text":"ﮬ","translation":{"text":"(are) the disbelievers","language_name":"english"},"transliteration":{"text":"l-kāfirūna","language_name":"english"}},{"id":44574,"position":42,"audio_url":null,"char_type_name":"end","code_v1":"ﮭ","page_number":115,"line_number":11,"text":"ﮭ","translation":{"text":"(44)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904670,"resource_id":131,"text":"Indeed, We revealed the Torah, containing guidance and light, by which the prophets, who submitted themselves to Allah, made judgments for Jews. So too did the rabbis and scholars judge according to Allah’s Book, with which they were entrusted and of which they were made keepers. So do not fear the people; fear Me! Nor trade my revelations for a fleeting gain. And those who do not judge by what Allah has revealed are ˹truly˺ the disbelievers."},{"id":998214,"resource_id":149,"text":"Indeed, We sent down the Torah, wherein is guidance and light by which the prophets who submitted<sup foot_note=\"79923\">1</sup>themselves<i class=\"s\">(to God) </i>judged those who Judaized, and<i class=\"s\">(so did) </i>the Godly<sup foot_note=\"79924\">2</sup><i class=\"s\">(scholars) </i>and the rabbis, as they were required to preserve Allah’s Scripture and were witnesses to it. So do<a class=\"sup\"><sup>pl </sup></a>not fear mankind, but fear Me. And do not purchase, in exchange for My signs, a small price. And whoever does not judge according to what Allah has sent down, then those<sup foot_note=\"79925\">3</sup>are the deniers."},{"id":1355923,"resource_id":171,"text":"I sent down the Torah to Moses (peace be upon him) containing guidance towards good and a light to make things clear. Judgement was given in accordance with it by the prophets of the Israelites, who had devoted themselves to following Me, as well as by the scholars who used to teach people because I had entrusted them with My book and made them guardians to preserve and protect it from distortion or change. They are witnesses that it is the truth and people refer to them with respect to it. So, Jews, do not fear people, but fear Me alone; and do not take in exchange for judgement in accordance with what I have revealed a small price of leadership, fame or wealth. Whoever does not pass judgement in accordance with what I have revealed and considers this to be lawful, better or equal to My judgement, then such people are truly disbelievers."},{"id":100500,"resource_id":20,"text":"Indeed, We sent down the Torah, in which was guidance and light. The prophets who submitted [to Allāh] judged by it for the Jews, as did the rabbis and scholars by that with which they were entrusted of the Scripture of Allāh, and they were witnesses thereto. So do not fear the people but fear Me, and do not exchange My verses for a small price [i.e., worldly gain]. And whoever does not judge by what Allāh has revealed - then it is those who are the disbelievers."},{"id":1110398,"resource_id":167,"text":"Surely We have sent down the Torah, having guidance and light therein by which the prophets, the submitting ones, judge for the Jews, and (so do) the Men of the Lord and the Men of knowledge, because they were entrusted with the protection of the Book of Allah, and they stood guard over it. So, do not fear people. Fear Me. And do not take a paltry price for My verses. And whoever does not judge by what Allah has sent down, then, they are the disbelievers."},{"id":1507734,"resource_id":795,"text":"ߊ߲ߠߎ߫ ߟߋ߫ ߞߊ߬ ߕߊ߬ߥߎ߬ߙߊߕߌ ߟߊߖߌ߰ ߸ ߞߊ߲ߘߦߊ ߣߌ߫ ߦߋߟߋ߲ ߦߴߏ߬ ߞߣߐ߫ ، ߦߊ߬ߤߎ߯ߘߎ ߟߎ߬ ߟߊ߫ ߞߕߌ ߦߋ߫ ߕߍ߰ ߟߴߏ߬ ߟߋ ߡߊ߬ ߸ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߎ߬ ߓߟߏ߫ ߸ ߡߍ߲ ߠߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߞߟߏ߫ ، ߓߊ߬ߕߏ߬ߟߊ߬ߓߊ ߟߎ߬ ߣߌ߫ ߞߏ߲ߓߏ ߟߎ߬ ߝߣߊ߫ ( ߦߋ߫ ߞߕߌ ߕߍ߰ ߟߊ߫ ) ߊߟߊ߫ ߟߊ߫ ߟߍߙߊ ߟߋ߬ ߡߊ߬ ߸ ߡߍ߲ ߞߊ߬ߙߌ߬ߝߊ߬ ߘߴߊ߬ߟߎ߬ ߟߊ߫ ߸ ߞߵߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߞߴߏ߬ ߛߙߋ ߟߎ߬ ߘߌ߫. ߒ߬ߓߵߊߟߎ߫ ߞߊߣߊ߬ ߛߌߟߊ߲߫ ߡߐ߱ ߟߎ߬ ߢߍ߫ ߘߋ߬ ߸ ߊߟߎ߫ ߛߌߟߊ߲߫ ߒߠߋ ( ߊߟߊ߫ ) ߟߋ߬ ߢߍ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߒ ߠߊ߫ ߟߝߊߙߌ ߟߎ߫ ߝߋ߬ߙߋ߫ ߛߐ߲߬ߞߐ߬ߣߍ߲߬ ߕߜߋ ߟߊ߫ ، ߣߌ߫ ߡߍ߲ ߞߏ߬ߣߌ߲ ߡߊ߫ ߞߕߌ߫ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ߬ߦߊ߬ ߟߊߖߌ߰ߣߍ߲ ߡߊ߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1439138,"resource_id":776,"text":"Hemos revelado a Moisés la Torá, donde hallarán la orientación y la guía hacia el bien, y una luz con la cual iluminarse. Este libro es la base sobre la cual juzgan los profetas de los hijos de Israel que se sometieron a Al-lah obedeciéndole, así como los sabios y los juristas que educan a las personas conforme al libro que Al-lah les ha confiado para preservarlo de la adulteración y las modificaciones, además de ser testigos de que ese libro es la verdad. Judíos, no teman a las personas, tengan temor solo de Mí. No acepten, a cambio de juzgar según lo que Al-lah ha revelado, una ganancia vil, como un puesto de jerarquía, prestigio o riquezas; aquellos que no juzgan según lo que ha revelado Al-lah y declaran que ello es lícito y estiman otras leyes por sobre las de Al-lah o en pie de igualdad con ellas, son verdaderamente incrédulos."},{"id":1451610,"resource_id":791,"text":"തീർച്ചയായും നാം മൂസായുടെ മേൽ തൗറാത്ത് അവതരിപ്പിച്ചിരിക്കുന്നു. അതിൽ നന്മയിലേക്കുള്ള മാർഗദർശനവും അടയാളങ്ങളും, പ്രകാശം നൽകുന്ന വെളിച്ചവുമുണ്ട്. അല്ലാഹുവിനെ അനുസരിച്ച് കൊണ്ട് അവന് കീഴൊതുങ്ങിയ, ഇസ്രാഈൽ സന്തതികളിലെ നബിമാർ അതനുസരിച്ച് വിധികൽപ്പിക്കുന്നു. ജനങ്ങളെ വഴിനടത്തുന്ന പണ്ഡിതന്മാരും ജ്ഞാനികളും -അല്ലാഹു അവൻ്റെ ഗ്രന്ഥത്തിൻ്റെ സംരക്ഷണം അവരെ ഏൽപ്പിച്ചതിനാൽ- അത് കൊണ്ട് വിധിനടപ്പിലാക്കുന്നു. തൗറാത്തിനെ ഭേദഗതികളിൽ നിന്നും മാറ്റത്തിരുത്തലുകളിൽ നിന്നും സംരക്ഷിക്കാനായി അല്ലാഹു അവരെയാണ് ഉത്തരവാദിത്തമേൽപ്പിച്ചത്. അത് സത്യമാണ് എന്നതിന് അവർ സാക്ഷികളാണ്. അതിൻ്റെ കാര്യത്തിൽ ജനങ്ങൾ അവരിലേക്കാണ് മടങ്ങിച്ചെല്ലുന്നതും. അതിനാൽ -യഹൂദരേ!- നിങ്ങൾ ജനങ്ങളെ ഭയപ്പെടാതെ എന്നെ മാത്രം ഭയപ്പെടുവിൻ! അല്ലാഹു അവതരിപ്പിച്ച വിധിക്ക് പകരമായി അധികാരമോ സ്ഥാനമാനങ്ങളോ സമ്പത്തോ പോലുള്ള തുഛമായ വിഭവങ്ങൾ നിങ്ങൾ സ്വീകരിക്കരുത്. ആരെങ്കിലും അല്ലാഹു അവതരിപ്പിച്ച സന്ദേശം അല്ലാത്തത് അനുസരിച്ച് വിധിക്കുന്നത് അനുവദനീയമാണെന്ന് വിശ്വസിച്ചു കൊണ്ടോ, അല്ലാഹുവിൻ്റെ വിധിയെക്കാൾ മറ്റു വിധികളെ ശ്രേഷ്ഠപ്പെടുത്തി കൊണ്ടോ, അല്ലെങ്കിൽ അവയെ അല്ലാഹുവിൻ്റെ വിധിയോട് സമപ്പെടുത്തി കൊണ്ടോ അല്ലാഹു അവതരിപ്പിച്ചത് കൊണ്ട് വിധിക്കുന്നില്ലെങ്കിൽ അവർ തന്നെയാകുന്നു യഥാർഥത്തിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ."},{"id":1445374,"resource_id":796,"text":"ߊ߲ߠߎ߫ ߟߋ߫ ߞߊ߬ ߕߊ߬ߥߎ߬ߙߊߕߌ ߟߊߖߌ߰ ߸ ߞߊ߲ߘߦߊ ߣߌ߫ ߦߋߟߋ߲ ߦߴߏ߬ ߞߣߐ߫، ߟߊ߬ߝߐ߬ߓߊ߮ ߡߍ߲ ߠߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߞߟߏ߫ ߏ߬ ߟߎ߬ ߦߋ߫ ߦߊ߬ߤߎ߯ߘߎ ߟߎ߬ ߟߊ߫ ߞߕߌ ߕߍ߰ ߟߴߏ߬ ߟߋ ߡߊ߬، ߊ߬ ߣߌ߫ ߡߊ߰ߙߌ߬ߞߏ߬ߒߕߋ ߟߎ߬ ߣߌ߫ ߞߏ߲ߓߏ ߟߎ߬ ߝߣߊ߫ ߦߴߊ߬ ߕߍ߰ ߟߊ߫ ߊߟߊ߫ ߟߊ߫ ߟߍߙߊ ߟߋ߫ ߡߊ߬ ߡߍ߲ ߞߊ߬ߙߌ߬ߝߊ߬ ߘߴߊ߬ߟߎ߬ ߟߊ߫ ߞߵߊ߬ߟߎ߬ ߞߴߊ߬ ߛߙߋ ߟߎ߬ ߘߌ߫. ߒ߬ߓߵߊߟߎ߫ ߞߊߣߊ߬ ߛߌߟߊ߲߫ ߡߐ߱ ߟߎ߬ ߢߍ߫ ߘߋ߬ ߸ ߊߟߎ߯ ߛߌߟߊ߲߫ ߒߠߋ ߟߋ߬ ߢߍ߫، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߒ ߠߊ߫ ߟߝߊߙߌ ߟߎ߫ ߝߊ߬ߟߋ߲߫ ߛߐ߲߬ߞߐ߬ߣߍ߲߬ ߕߜߋ ߟߊ߫، ߒ߬ߓߊ߬ ߣߌ߫ ߡߍ߲ ߡߊ߫ ߞߕߌ߫ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ߬ߦߊ߬ ߟߊߖߌ߰ߣߍ߲ ߡߊ߬߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1495262,"resource_id":779,"text":"Nous avons révélé la Torah qui renferme une bonne direction et une lumière. Ce fut d’après ce Livre que les prophètes soumis à la volonté d’Allah rendaient justice aux juifs, de même que les rabbins et les docteurs de la loi qui jugeaient conformément aux Ecritures qui leur furent confiées et dont ils furent longtemps les gardiens. Ne craignez donc pas les hommes, mais craignez-Moi. Ne vendez pas Mes paroles à vil prix. Ceux qui, dans leurs jugements, n’appliquent pas les lois révélées par Allah, voilà les vrais mécréants."},{"id":1432902,"resource_id":774,"text":"Mu by’ukuri, twahishuye Tawurati irimo umuyoboro n’urumuri. Ni na yo Abahanuzi biyeguriye Allah, Abihayimana n’abamenyi b’idini bifashisha mu gukiranura Abayahudi; kuko bahawe inshingano zo kubungabunga igitabo cya Allah, kandi bari n’abahamya bacyo. Bityo ntimugatinye abantu ahubwo mube ari njye mutinya, kandi ntimukagurane amagambo yanjye igiciro gito. Kandi abatazakiranura abantu bifashishije ibyo Allah yahishuye, abo ni bo bahakanyi."},{"id":1385903,"resource_id":176,"text":"Abbiamo rivelato la Torāh a Mūsā, pace a lui; in Essa vi è la Guida al Bene e la Luce che porta Illuminazione. Tramite Essa giudicano i profeti dei Figli di Isrāīl, coloro che si sottomisero ed obbedirono ad Allāh, e giudicano tramite essa gli illuminati e i sapienti che educano la gente su Suo Libro che ha loro affidato, e li ha scelti come custodi che lo proteggano dalle modifiche e dal cambiamento. Loro sono testimoni che Esso è pura Verità e la gente si rivolge a loro per ciò che li riguarda. Non temete la gente, o voi Ebrei, ma temete Me solo, e non vendete la legge che Allāh ha rivelato ad un vile prezzo, alla ricerca di potere o denaro. Chi non giudica secondo ciò che Allāh ha rivelato, considerandolo lecito, o scegliendo un'altra legge che pensa sia migliore, o che considera simile, costoro sono i veri miscredenti."},{"id":1489026,"resource_id":790,"text":"নিশ্চয় আমি মুছাৰ ওপৰত তাওৰাত অৱতীৰ্ণ কৰিছো, যত আছে কল্যাণৰ প্ৰতি পথপ্ৰদৰ্শন আৰু নূৰ। এই পুথি অনুযায়ী বনী ইছৰাঈলৰ নবীসকলে বিচাৰ ফয়চালা কৰিছিল, তেওঁলোক আছিল আল্লাহৰ আনুগত্যকাৰী। লগতে মানুহক সংশোধনকাৰী উলামা আৰু ফুকাহা সকলেও (ধৰ্মীয় জ্ঞানত পাকৈত সকলেও) সেই অনুসাৰেই বিচাৰ ফয়চালা কৰিছিল। কিয়নো আল্লাহে সিহঁতক তেওঁৰ পুথিৰ সংৰক্ষক নিৰ্ধাৰণ কৰিছিল, যাতে সিহঁতে ইয়াক পৰিৱৰ্তন তথা পৰিবৰ্ধনৰ পৰা ৰক্ষা কৰে। সিহঁতে এই কথাৰো সাক্ষী যে, এই পুথি সত্য। আৰু মানুহেও এই পুথি সম্পৰ্কীয় প্ৰশ্ন সিহঁতকেই সোধে। এতেকে হে ইয়াহুদীসকল! মানুহক ভয় নকৰিবা, কেৱল মোকেই ভয় কৰা। সেয়ে ফয়চালা কৰাৰ সময়ত ধন-সম্পদ, সন্মান অথবা পদৰ লোভত আল্লাহৰ বিধান বিকৃত নকৰিবা। যিসকলে আল্লাহৰ বিধান অনুসাৰে মীমাংসা নকৰে লগতে এনেকুৱা কাৰ্যক বৈধ বুলি ভাৱে, অথবা আন কোনো বিধানক আল্লাহৰ বিধানতকৈ উত্তম বা সমপৰ্যায়ৰ বুলি ভাৱে, প্ৰকৃততে সিহঁতেই কাফিৰ।"},{"id":1464082,"resource_id":792,"text":"ពិតប្រាកដណាស់ យើងបានបញ្ចុះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ទៅឱ្យព្យាការីមូសា ដែលក្នុងនោះ គឺមាននូវការចង្អុលបង្ហាញ និងជាភស្តុតាងទៅលើប្រការល្អ ហើយក៏ជាពន្លឺសម្រាប់បំភ្លឺផងដែរ។ បណ្តាព្យាការីទាំងឡាយនៃអម្បូរអ៊ីស្រាអែលបានកាត់សេចក្តីតាមរយៈគម្ពីរតាវរ៉តនេះ ដែលពួកគេគឺជាអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះដោយការគោរពប្រតិបត្តិ។ ហើយពួកអ្នកប្រាជ្ញសាសនា និងពួកមេដឹកនាំរបស់ពួកគេដែលជាអ្នកដែលអប់រំមនុស្សក៏កាត់សេចក្តីតាមគម្ពីរតាវរ៉តនេះដែរ ដោយសារអល់ឡោះជាម្ចាស់ប្រើឱ្យពួកគេថែរក្សាគម្ពីររបស់ទ្រង់ ហើយទ្រង់បានចាត់ពួកគេជាអ្នកទទួលខុសត្រូវលើការថែរក្សា គម្ពីរ(តាវរ៉ត)ពីការកែប្រែ និងការផ្លាស់ប្តូរ។ ហើយពួកគេ គឺជាសាក្សីទៅលើគម្ពីរនេះ ថាវាជាការពិត ដែលមនុស្សលោកនាំគ្នាទៅរកពួកគេរាល់បញ្ហារបស់ពួកគេ(ដែលបានជួបប្រទះ)។ ហេតុនេះ ចូរពួកអ្នក(ឱពួកយូដា)កុំខ្លាចមនុស្សលោកឲ្យសោះ តែពួកអ្នកត្រូវកោតខ្លាចចំពោះយើងតែមួយគត់។ ហើយចូរពួកអ្នកកុំយកកម្រៃបន្តិចបន្តួច ដូចជាភាពជាអ្នកគ្រប់គ្រង ឬឋានៈ ឬទ្រព្យសម្បត្តិជំនួសឲ្យការកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យសោះ។ ហើយជនណាដែលមិនកាត់សេចក្តីតាមវ៉ាហ៊ី(សារ)ដែលអល់ឡោះបានបញ្ចុះមក ដោយគិតថាវាត្រូវបានគេអនុញ្ញាត ឬពេញចិត្តច្បាប់ផ្សេងជាងច្បាប់ដែលអល់ឡោះបានបញ្ចុះ ឬគិតថាវាមានភាពស្មើគ្នារវាងច្បាប់ផ្សេងនិងច្បាប់របស់អល់ឡោះនោះ ពិតណាស់ពួកគេ គឺជាពួកដែលប្រឆាំងយ៉ាងពិតប្រាកដ។"},{"id":1470318,"resource_id":798,"text":"Chisimu Uwwe twatulwisye Taurat, mwalakwemo mwaliji mwana chongoko ni lilanguka, Achimitume ŵaŵalipeleche (kwa Allah) ŵaliji nkwilanyichisya najo Ayuda, nombe nao ŵandu ŵaulungu ŵachiyuda kwisa soni achalijiganye ŵao (ŵajilanyichisye soni Tauratijo Ayuda), pakuti ŵanganyao ŵachisyidwe kusunga chitabu cha Allah (Taurat) soni ŵaliji mboni pa chalakwecho, basi ngasimwajogopa ŵandu nambo munjogope Une, soni kasinsagulaga (ya duniya) yantengo wannono pakusumanya ni ma Ȃya Gangu, soni ŵangakwilanyichisya yaatulwisye Allah, basi ŵanganyao niŵali achimakafili."},{"id":396180,"resource_id":84,"text":"Surely We have sent down the Torah, in which there was guidance and light by which the prophets, who submitted themselves to Allah, used to judge for the Jews, and (so did) the Men of Allah and the Men of knowledge, because they were ordained to protect the Book of Allah, and they stood guard over it. So, (O Jews of today,) do not fear people. Fear Me, and do not take a paltry price for My verses. Those who do not judge according to what Allah has sent down are the disbelievers."},{"id":1409521,"resource_id":180,"text":"৪৪. নিশ্চয়ই আমি মূসা (আলাইহিস-সালাম) এর উপর তাওরাত নাযিল করেছি। তাতে রয়েছে কল্যাণের প্রতি ইঙ্গিত ও পথ প্রদর্শন এবং এমন আলোকিত হওয়ার জ্যোতি। আল্লাহর একান্ত অনুগত বনী ইসরাঈলের নবীগণ যা কর্তৃক ফায়সালা করে থাকেন। আরো তা কর্তৃক ফায়সালা করে থাকেন এমন আলিম ও ফকীহগণ যারা মানুষকে প্রশিক্ষণ দিয়ে থাকেন সে কিতাবের যে কিতাবের সংরক্ষণকারী ও আমানতদার আল্লাহ তা‘আলা তাঁদেরকে বানিয়েছেন। যে কিতাবকে তাঁরা সকল ধরনের পরিবর্তন ও বিকৃতি থেকে রক্ষা করেন এবং তাঁরা তার সত্যতার ব্যাপারেও সাক্ষী। উপরন্তু সে ব্যাপারে মানুষরা তাঁদের দিকেই ফিরে আসে। তাই হে ইহুদিরা তোমরা মানুষকে ভয় করো না। বরং তোমরা শুধু আমাকেই ভয় করো। আর তোমরা আল্লাহর অবতীর্ণ বিধানানুযায়ী ফায়সালা করার পরিবর্তে সামান্যটুকু মূল্য তথা নের্তৃত্ব, সম্মান ও সম্পদ গ্রহণ করো না। বস্তুতঃ যারা আল্লাহর অবতীর্ণ ওহী অনুযায়ী বিচার-ফায়সালা করে না চাই তা হালাল মনে করে হোক অথবা অন্যটিকে এর চেয়ে উৎকৃষ্ট কিংবা সমান মনে করে হোক তারা সত্যিই কাফির।"},{"id":1394895,"resource_id":178,"text":"Мы ниспослали Мусе Таурат, в котором содержится наставление и указание на благое и свет, который озаряет [путь]. Пророки сынов Исраиля, которые следовали приказам Аллаха и поклонялись Ему, выносили решения для людей, руководствуясь этим Писанием. Ученые и законоведы, которые давали людям наилучшее воспитание в соответствии с тем, что им было поручено сохранить из Писания Аллаха, и кого Аллах сделал доверенными хранителями Своего Слова, не допуская в нем искажений или изменений также судили в соответствии [с Тауратом]. Они свидетельствовали о том, что Таурат - это истина, и только к ним [ученым и законоведам], обращались люди, когда у них возникали вопросы или сомнения [в отношении Писания]. О иудеи! Не бойтесь людей, а бойтесь Одного лишь Меня! Не продавайте решение, вынесенное согласно тому, что ниспослал Аллах, за ничтожную цену, за власть, за тщеславие, или за богатство! Те, которые не судят в соответствии с тем, что ниспослал Аллах в Своем Откровении, считая дозволенным обращение к иному закону помимо закона Аллаха или обращаясь к иному закону, наряду с законом Аллаха, являются истинными неверующими."},{"id":1388949,"resource_id":177,"text":"Quả thật, TA đã ban Kinh Tawrah xuống cho Musa, trong đó chứa đựng nguồn chỉ đạo và hướng dẫn, chứa đựng ánh sáng soi rọi con đường. Các vị Nabi của người dân Isra-el - những vị mà họ luôn tuân lệnh và phủ phục Allah -, những học giả và những người được Allah cho thông hiểu Kinh sách và giữ gìn Kinh Sách có nhiệm vụ trông coi vụ việc của nhân loại đã dùng Kinh Tawrah này để xét xử. Và những người được Allah giao cho họ nhiệm vụ bảo tồn Kinh Tawrah không để bị bóp méo và sửa đổi sẽ là những làm chứng rằng Nó là chân lý, là nguồn chỉ đạo mà tất cả nhân loại phải tìm về. Bởi thế, các ngươi - hỡi những người Do Thái - chớ sợ nhân loại mà hãy sợ một mình TA, các ngươi chớ lấy những gì TA ban xuống đem bán với giá ít ỏi từ chức quyền và của cải. Và những ai không phân xử bởi những điều được Allah ban xuống mà tìm đến những nguồn chỉ đạo khác hoặc dùng những nguồn chỉ đạo khác cùng với lời mặc khải của Allah thì những kẻ đó là những kẻ vô đức tin."},{"id":1376153,"resource_id":175,"text":"Mi smo objavili Tevrat Musau, alejhis-selam, u kojem je uputstvo na dobro, i svjetlost koja osvjetljava Pravi put. Njime sude vjerovjesnici što su poslani Izraelićanima, a koji su Allahu predani i pokorni, i njime sude učenjaci i pravnici koji odgajaju ljude, jer ih je Allah obavezao da čuvaju Njegovu knjigu od izmjena i učinio ih povjerenicima. Oni svjedoče da je Tevrat istina, i njima se ljudi vraćaju kada žele znati nešto o Tevratu. O jevreji, nemojte se bojati ljudi, već se bojte samo Mene, i nemojte prodavati Allahov sud za nešto ništavno, poput dunjalučke vlasti, ugleda ili imetka. A ko ne sudi po onome što je Allah objavio, smatrajući taj postupak dozvoljenim, ili smatrajući drugi sud boljim od Allahovog suda ili jednakim Allahovom sudu – takav je pravi nevjernik."},{"id":1428609,"resource_id":183,"text":"われらは律法をムーサーに下した。そこには正しい導きがあり、灯明となる光があり、アッラーに忠実に従ったイスラーイールの子孫の預言者たちの裁きの基があり、アッラーがその書の守り手として人々を育ててきた学者や法学者の裁きの基がある。かれはかれらをその書が真理であることの証言者として改変や入替えから守る信用の人とし、人々の諮問先とした。よってユダヤ教徒よ、人々を恐れるのではなく、われのみを恐れるのだ。金銭や名誉、地位といったわずかな見返りでアッラーが下されたことによる裁定の代わりを得てはならない。アッラーが啓示で下されたものによって裁かない者は、それを認可されたものとして、または他のものを優先して、または同等のものとしてであっても、かれらこそ本当の不信仰者である。"},{"id":1415988,"resource_id":181,"text":"همانا ما تورات را بر موسی فرو فرستادیم که در آن راهنمایی و ارشاد بر خیر و نوری روشنایی‌بخش بود، و پیامبران بنی‌اسرائیل که با طاعت تسلیم الله بودند به موجب آن داوری می‌کردند، و هم‌چنین علما و فقها به موجب آن داوری می‌کنند، همان کسانی‌که به‌سبب اینکه الله آنها را محافظ و امین کتابش قرار داده بود که آن را از تحریف و تبدیل محافظت کنند، و بر آن گواه هستند که حق است، و مردم در مورد آن به آنها رجوع می‌کنند، بزرگ مردم هستند، پس – ای یهود- از مردم نترسید و فقط از من بترسید، و به جای حکم به آنچه که الله نازل فرموده است، بهای اندکی از ریاست یا مقام یا مال نگیرید، و هرکس به وسیله احکامی که الله به‌صورت وحی نازل کرده است حکم نکند، چه این کار را حلال بداند، یا غیر آن را بر آن ترجیح یا مساویش قرار دهد، آنها در حقیقت کافر هستند."},{"id":1482790,"resource_id":782,"text":"Noi am pogorât Tora, în care este călăuzire dreaptă şi lumină. După ea judecă profeţii<sup foot_note=198351>1</sup> cei supuşi voinţei lui Allah, rabinii şi învăţaţii, pentru cei care s‑au iudaizat, căci lor li s‑a încredinţat spre păstrare Scriptura lui Allah şi ei sunt martori pentru ea.<sup foot_note=198352>2</sup> Ci nu vă temeţi de oameni, ci temeţi‑vă de Mine. Şi nu vindeţi Semnele Mele pentru un preţ de nimic. Iar aceia care nu judecă după ceea ce a pogorât Allah, aceia sunt necredincioşi."},{"id":1401591,"resource_id":179,"text":"Tunay na Kami ay nagpababa ng Torah kay Moises – sumakanya ang pagbati ng kapayapaan – na doon ay may paggabay at pahiwatig sa kabutihan, at liwanag na ipinantatanglaw. Humahatol sa pamamagitan nito ang mga propeta ng mga anak ni Israel na mga nagpaakay kay Allāh sa pamamagitan ng pagtalima. Humahatol sa pamamagitan nito ang mga maalam at ang mga marunong sa batas na nagtuturo sa mga tao ng ipinaingat sa kanila ni Allāh sa Kasulatan Niya. Gumawa Siya sa kanila bilang mga tagapag-ingat dito, na nangangalaga rito laban sa paglilihis at pagpapalit ng kahulugan. Sila ay mga saksi rito na ito ay katotohanan. Sa kanila sumasangguni ang mga tao hinggil sa pumapatungkol dito. Kaya huwag kayong mangamba, O mga Hudyo, sa mga tao ngunit mangamba kayo kay Allāh lamang. Huwag kayong tumanggap ng isang pamalit sa hatol ayon sa pinababa ni Allāh kapalit ng kaunting halaga gaya ng posisyon o prestihiyo o salapi. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh mula sa pagkakasi habang nagtuturing na ipinahihintulot iyon o nagmamagaling higit dito ng iba pa rito o nagpapantay niyon dito, ang mga iyon ay ang mga tagatangging sumampalataya nang totohanan."},{"id":1513970,"resource_id":785,"text":"البته ما تورات را نازل کردیم که در آن هدایت و نور است (برای بشریت). پیغمبرانی که منقاد حكم الله بودند بر طبق آن برای یهودی‌ها حکم می‌کردند. (همچنین) علمای ربانی و دانشمندانی که به حفظ كتاب الله مامور بودند بر آن گواهی دادند. پس از مردم مترسید، از من بترسید و آیات مرا به بهای حقیر و اندک مفروشید و هر که مطابق آیاتی که الله نازل کرده است حكم نکند، پس آن گروه کافر است."},{"id":1423197,"resource_id":182,"text":"我确已将《讨拉特》降示给穆萨，其中有明示、有导人行善的明证和璀璨的光明。顺从真主的以色列的后裔中的众先知依照它来裁决，奉主命保护经典的教书育人的众学者和教法学家们也依照它来裁决，真主使他们忠实于经典，并保护经典免遭篡改。他们见证这部经典确是真理，世人依照经典判断自己的事务。犹太教徒啊！你们不要畏惧世人，应只畏惧我，不要用微薄的代价，如权利或荣誉或钱财来替换真主所降示的律法，谁不按照真主降示的启示去裁决或优先采纳或将它与经典等同，那这些人就是真正的不信道者。"},{"id":1370258,"resource_id":174,"text":"Sesungguhnya Kami telah menurunkan kitab suci Taurat kepada Musa -‘Alaihissalām-. Di dalamnya terdapat petunjuk ke arah kebaikan dan cahaya yang dapat menerangi jalan. Kitab itu digunakan sebagai sumber hukum oleh nabi-nabi Bani Israil yang tunduk dan patuh kepada Allah. Dan juga dijadikan sebagai sumber hukum oleh para ulama dan fukaha yang mendidik manusia tatkala Allah meminta mereka untuk menjaga kitab suci-Nya dan menjadikan mereka sebagai pengawal kitab suci tersebut yang bertugas menjaganya dari perubahan dan penggantian. Mereka adalah saksi-saksi yang menyatakan bahwa kitab tersebut adalah hak. Dan mereka menjadi rujukan orang dalam setiap masalah yang terkait dengan kitab tersebut. Maka janganlah kalian takut -wahai orang-orang Yahudi- kepada manusia. Tetapi takutlah kepada-Ku saja. Dan janganlah kalian menukar hukum yang Allah turunkan kepada kallian dengan imbalan yang sedikit, seperti jabatan, kedudukan, atau kekayaan. Siapa yang tidak mau menjadikan wahyu Allah sebagai sumber hukum seraya menghalalkan tindakan itu, atau memprioritaskan sumber hukum lain, atau menganggapnya sama dengan yang lain, mereka itu adalah orang-orang kafir sejati."},{"id":1364805,"resource_id":173,"text":"Nous avons révélé la Torah à Moïse dans laquelle on trouve l’orientation et la guidée vers le bien ainsi qu’une lumière avec laquelle on s’éclaire. C’est sur la base de ce livre que jugent les prophètes des Israélites qui se sont soumis à Allah en Lui obéissant, ainsi que les savants et les juristes qui éduquent les gens conformément au livre qu’Allah leur a confié comme dépôt afin de le préserver de l’altération et de la modification, en plus d’être témoins que ce livre est la vérité. Ô juifs, ne craignez donc pas les gens et craignez-Moi Seul. Ne prenez pas une contrepartie vile comme un poste à responsabilité, le prestige ou des richesses pour, en échange, ne pas juger selon ce qu’a révélé Allah. Ceux qui ne jugent pas selon ce qu’a révélé Allah, en affirmant que ce forfait est licite, en préférant d’autres lois que celles d’Allah ou en les mettant sur un pied d’égalité sont véritablement mécréants."},{"id":1362588,"resource_id":172,"text":"Doğrusu Tevrat'ı Musa -aleyhisselam-'a biz indirdik ve onda hayra irşat ve kılavuzluk vardır. Kendisi ile aydınlanılan bir nur vardır. Allah'a itaatle uyan İsrailoğulları'nın peygamberleri, onunla hükmederler. Aynı zamanda yüce Allah'ın kitabını korumayı kendilerine görev olarak verdiği ve insanları eğiten âlimler, fakihler de onun ile hükmederler. Allah onları güvenilir kılmıştır ve onlar Tevrat'ı tahriften ve değişiklikten korurlar. Ve onlar onun hak olduğuna şahitlik ederler. Tevrat'ın emirleri hakkında insanlar onlara başvururlar. -Ey Yahudiler!- İnsanlardan korkmayınız, yalnız benden korkunuz. Allah'ın indirmiş olduğu hükmün yerine liderlik, şan, şöhret veya para gibi bir karşılık alarak onu bir başkası ile asla değiştirmeyiniz. Kim Allah'ın indirdiği vahyin yerine başka bir şeyi helâl yahut üstün sayarsa, veya ona denk görürse, işte onlar gerçek kâfirlerdir."},{"id":81791,"resource_id":17,"text":"Surely We sent down the Tawrah, wherein there is a guidance and a light, thereby the Prophets who had become Muslims (Literally: who had surrendered themselves to Allah) gave judgment to the ones who Judaized, and (so) did the rabbis and the doctors (of the Law), according to whatever they were asked to preserve of the Book of Allah, and were witnesses to. So do not be apprehensive of mankind, and be apprehensive of Me, and do not trade My signs for a little price. And whoever does not judge according to what Allah has sent down, then those are they (who are) the disbelievers."},{"id":402416,"resource_id":85,"text":"We revealed the Torah with guidance and light, and the prophets, who had submitted to God, judged according to it for the Jews. So did the rabbis and the scholars in accordance with that part of God’s Scripture which they were entrusted to preserve, and to which they were witnesses. So [rabbis and scholars] do not fear people, fear Me; do not barter away My messages for a small price; those who do not judge according to what God has sent down are rejecting [God’s teachings]."},{"id":1339073,"resource_id":95,"text":"Surely We revealed the Torah, wherein there is guidance and light. Thereby did Prophets - who had submitted themselves (to Allah) - judge for the Judaized folk;<sup foot_note=\"177789\">1</sup> and so did the scholars and jurists.<sup foot_note=\"177790\">2</sup> They judged by the Book of Allah for they had been entrusted to keep it, and bear witness to it. So (O Jews!) do not fear men but fear Me, and do not barter away My signs for a trivial gain. Those who do not judge by what Allah has revealed are indeed the unbelievers."},{"id":327261,"resource_id":57,"text":"Inna anzalna attawratafeeha hudan wanoorun yahkumu biha annabiyyoonaallatheena aslamoo lillatheena hadoo warrabbaniyyoonawal-ahbaru bima istuhfithoomin kitabi Allahi wakanoo AAalayhi shuhadaafala takhshawoo annasa wakhshawniwala tashtaroo bi-ayatee thamanan qaleelanwaman lam yahkum bima anzala Allahu faola-ikahumu alkafiroon"},{"id":94273,"resource_id":19,"text":"Lo! We did reveal the Torah, wherein is guidance and a light, by which the prophets who surrendered (unto Allah) judged the Jews, and the rabbis and the priests (judged) by such of Allah's Scripture as they were bidden to observe, and thereunto were they witnesses. So fear not mankind, but fear Me. And My revelations for a little gain. Whoso judgeth not by that which Allah hath revealed: such are disbelievers."},{"id":112972,"resource_id":22,"text":"It was We who revealed the law (to Moses): therein was guidance and light. By its standard have been judged the Jews, by the prophets who bowed (as in Islam) to Allah's will, by the rabbis and the doctors of law: for to them was entrusted the protection of Allah's book, and they were witnesses thereto: therefore fear not men, but fear me, and sell not my signs for a miserable price. If any do fail to judge by (the light of) what Allah hath revealed, they are (no better than) Unbelievers."},{"id":1129106,"resource_id":206,"text":"We sent down the Torah which contains guidance and light; the prophets who submitted themselves to Allah were judging by it for the Jews, and so did the rabbis and scholars because they were entrusted to protect the Scripture of Allah, and they were witnesses to it. So do not fear people but fear Me, and do not trade My verses for a small price. Whoever does not judge according to what Allah has revealed, it is they who are the disbelievers."},{"id":1135342,"resource_id":207,"text":"We have sent down the Torah containing guidance and Light (rules). The prophets who were committed [to God’s rules] judge those who were Jews by means of it, and [so do] the rabbis and scholars, because of what they sought to observe from Allah (God)'s book (the Torah). They have even acted as witnesses for it (prophet’s commitment in judgement between jews). So do not dread mankind, and dread Me; do not buy up My rules for a paltry price. Those who"},{"id":1122870,"resource_id":203,"text":"  Verily, We did send down the Taurât (Torah) [to Mûsâ (Moses)], therein was guidance and light, by which the Prophets, who submitted themselves to Allâh’s Will, judged for the Jews. And the rabbis and the priests [too judged for the Jews by the Taurât (Torah) after those Prophets], for to them was entrusted the protection of Allâh’s Book, and they were witnesses thereto. Therefore fear not men but fear Me (O Jews) and sell not My Verses for a miserable price. And whosoever does not judge by what Allâh has revealed, such are the Kâfirûn (i.e. disbelievers - of a lesser degree as they do not act on Allâh’s Laws).<sup foot_note=154499>1</sup>"},{"id":1079218,"resource_id":156,"text":"ہم نے توراۃ نازل کی جس میں ہدایت اور روشنی تھی ، ہمارے نبی جو مسلم تھے ‘ اسی کے مطابق ان یہودیوں کے معاملات کا فیصلہ کرتے تھے ۔ اور اسی طرح ربانی اور احبار بھی (اسی پر فیصلہ کا مدار رکھتے تھے) کیونکہ انہیں کتاب اللہ کی حفاظت کا ذمہ دار بنایا گیا تھا اور وہ اس پر گواہ تھے ۔ پس (اے گروہ یہود) تم لوگوں سے نہ ڈرو بلکہ مجھ سے ڈرو اور میری آیات کو ذرا ذرا سے معاوضے سے بیچنا چھوڑ دو ، جو لوگ اللہ کے نازل کردہ قانون کے مطابق فیصلہ نہ کریں وہی کافر ہیں ۔"},{"id":1345332,"resource_id":97,"text":"ہم نے توراة نازل کی جس میں ہدایت اور روشنی تھی۔ سارے نبی، جو مُسلِم تھے، اُسی کے مطابق ان یہودی بن جانے والوں کے معاملات<sup foot_note=\"183705\">1</sup> کا فیصلہ کرتے تھے، اور اِسی طرح ربّانی اور اَحبار بھی <sup foot_note=\"183706\">2</sup>(اسی پر فیصلہ کا مدار رکھتے تھے) کیونکہ انہیں کتاب اللہ کی حفاظت کا ذمہ دار بنایا گیا تھا اور وہ اس پر گواہ تھے۔ پس (اے گروہِ یہود !) تم لوگوں سے نہ ڈرو بلکہ مجھ سے ڈرو اور میری آیات کو ذرا ذرا سے معاوضے لے کر بیچنا چھوڑ دو۔ جو لوگ اللہ کے نازل کردہ قانون کے مطابق فیصلہ نہ کریں وہی کافر ہیں"},{"id":1301943,"resource_id":234,"text":"بیشک ہم نے توریت نازل فرمائی جس میں ہدایت اور روشنی ہے اسی کے مطابق انبیاء جو (خدا کے) فرمانبردار تھے یہودیوں کو حکم دیتے رہے ہیں اور مشائخ اور علماء بھی کیونکہ وہ کتاب خدا کے نگہبان مقرر کیے گئے تھے اور اس پر گواہ تھے (یعنی حکم الہٰی کا یقین رکھتے تھے) تو تم لوگوں سے مت ڈرنا اور مجھی سے ڈرتے رہنا اور میری آیتوں کے بدلے تھوڑی سی قیمت نہ لینا اور جو خدا کے نازل فرمائے ہوئے احکام کے مطابق حکم نہ دے تو ایسے ہی لوگ کافر ہیں"},{"id":1085454,"resource_id":158,"text":"یقیناہم نے ہی نازل فرمائی تھی تورات اس میں ہدایت بھی تھی اور نور بھی تھا اس کے مطابق فیصلے کرتے تھے انبیا ؑ ء جو کہ سب فرمانبردار تھے (اللہ کے) (اور وہ فیصلے کرتے تھے) یہودیوں کے لیے اور درویش اور علماء بسبب اس کے کہ وہ کتاب اللہ کے نگران بنائے گئے تھے اور وہ اس پر گواہ تھے (تو ان سے کہہ دیا گیا تھا کہ) تم لوگوں سے مت ڈرو اور مجھ سے ڈرو اور میری آیات کو حقیر سی قیمت پر فروخت نہ کرو اور جو اللہ کی اتاری ہوئی شریعت کے مطابق فیصلے نہیں کرتے وہی تو کافر ہیں"},{"id":1004450,"resource_id":151,"text":"ہم نےنازل کی توریت کہ اس میں ہدایت اور روشنی ہے <sup foot_note=82759>1</sup> اس پر حکم کرتے تھے پیغمبر جو کہ حکم بردار تھے اللہ کے یہود کو اور حکم کرتے تھے درویش اور عالم <sup foot_note=82760>2</sup> اس واسطے کہ وہ نگہبان ٹھہرائے گئے تھے اللہ کی کتاب پر اور اس کی خبر گیری پر مقرر تھے <sup foot_note=82761>3</sup> سو تم نہ ڈرو لوگوں سے اور مجھ سے ڈرو اور مت خریدو میری آیتوں پر مول تھوڑا <sup foot_note=82762>4</sup> اور جو کوئی حکم نہ کرے اس کے موافق جو کہ اللہ نے اتارا سو وہی لوگ ہیں کافر <sup foot_note=82763>5</sup>"},{"id":311340,"resource_id":54,"text":"ہم نے تورات نازل فرمائی ہے جس میں ہدایت ونور ہے، یہودیوں میں<sup foot_note=161713>1</sup> اسی تورات کے ساتھ اللہ تعالیٰ کے ماننے والے انبیاء (علیہم السلام)<sup foot_note=161714>2</sup> اور اہل اللہ اور علما فیصلے کرتے تھے کیونکہ انہیں اللہ کی اس کتاب کی حفاﻇت کا حکم دیا گیا تھا<sup foot_note=161715>3</sup>۔ اور وه اس پر اقراری گواه تھے<sup foot_note=161716>4</sup> اب تمہیں چاہیئے کہ لوگوں سے نہ ڈرو اور صرف میرا ڈر رکھو، میری آیتوں کو تھوڑے تھوڑے مول پر نہ بیچو<sup foot_note=161717>5</sup>، جو لوگ اللہ کی اتاری ہوئی وحی کے ساتھ فیصلے نہ کریں وه (پورے اور پختہ) کافر ہیں۔<sup foot_note=161718>6</sup>"},{"id":218347,"resource_id":39,"text":"Sesungguhnya Kami telah menurunkan Kitab Taurat, yang mengandungi petunjuk dan cahaya yang menerangi; dengan Kitab itu nabi-nabi yang menyerah diri (kepada Allah) menetapkan hukum bagi orang-orang Yahudi, dan (dengannya juga) ulama mereka dan pendita-penditanya (menjalankan hukum Allah), sebab mereka diamanahkan memelihara dan menjalankan hukum-hukum dari Kitab Allah (Taurat) itu, dan mereka pula adalah menjadi penjaga dan pengawasnya (dari sebarang perubahan). Oleh itu janganlah kamu takut kepada manusia tetapi hendaklah kamu takut kepadaKu (dengan menjaga diri dari melakukan maksiat dan patuh akan perintahKu); dan janganlah kamu menjual (membelakangkan) ayat-ayatKu dengan harga yang sedikit (kerana mendapat rasuah, pangkat dan lain-lain keuntungan dunia); dan sesiapa yang tidak menghukum dengan apa yang telah diturunkan oleh Allah (kerana mengingkarinya), maka mereka itulah orang-orang kafir."},{"id":1308179,"resource_id":235,"text":"Waarlijk, Wij hebben de Thora neergezonden, met daarin Leiding en Licht. De Profeten, die zichzelf aan Allah’s wil onderwierpen, oordeelden ermee over de Joden. En de rabbijnen en de priesters (oordeelden ook) met behulp van hetgeen hun van het Boek van Allah was toevertrouwd, en zij waren daar getuigen van. Vrees daarom niet de mensen maar vrees Mij en verkoop Mijn verzen niet voor een geringe prijs. En wie niet oordeelt met dat wat Allah geopenbaard heeft, is een ongelovige."},{"id":929614,"resource_id":136,"text":"Nous avons fait descendre (en révélation) la Torah où se trouvent une orientation juste (hudâ) et une lumière, et par laquelle les Prophètes Soumis (à la volonté d’Allah), les connaisseurs des choses divines et les docteurs de la loi jugent pour les Juifs. Car leur fut confiée la garde du Livre d’Allah et ils en sont les témoins. Ne craignez donc pas les hommes et craignez-Moi. Et n’échangez pas Mes Signes contre peu. Ceux qui ne jugent pas d’après ce qu’Allah a fait descendre (en révélation), ceux-là sont les mécréants."},{"id":859670,"resource_id":127,"text":"Биз Тавротни нозил қилдик. Унда ҳидоят ва нур бор. У билан У зотга таслим бўлган Пайғамбарлар, Аллоҳнинг китобини муҳофаза қилишга мукаллаф бўлган роббонийлар ва аҳборлар яҳудий бўлганларга ҳукм юритурлар. Улар бу китобга гувоҳ қилинганлар. Одамлардан қўрқманглар, Мендан қўрқинглар. Менинг оятларимни арзон баҳога сотманглар. Ким Аллоҳ нозил қилган нарса ила ҳукм юритмаса, ўшалар кофирлардир."},{"id":917142,"resource_id":134,"text":"Sesungguhnya Kami telah menurunkan Kitab Taurat di dalamnya (ada) petunjuk dan cahaya (yang menerangi), yang dengan kitab itu diputuskan perkara orang-orang Yahudi oleh nabi-nabi yang berserah diri kepada Allah, oleh orang-orang alim mereka dan pendeta-pendeta mereka, disebabkan mereka diperintahkan memelihara kitab-kitab Allah dan mereka menjadi saksi terhadapnya.  Karena itu, janganlah kamu takut kepada manusia, (tetapi) takutlah kepada-Ku.  Dan janganlah kamu menukar ayat-ayat-Ku dengan harga yang sedikit.  Barang siapa yang tidak memutuskan menurut apa yang diturunkan Allah, maka mereka itu adalah orang-orang yang kafir."},{"id":193624,"resource_id":35,"text":"誠にわれは，導きとして光明のある律法を，（ム－サーに）下した。それで（アッラーに）服従，帰依した預言者たちは，これによってユダヤ人を裁いた。聖職者たちや律法学者たちも（裁いた）。アッラーの啓典の護持を託されていたからである。かれらはそれに対する証人でもあった。だからあなたがたは人間を恐れず，只われを畏れなさい。僅かな代価で，われの印を売ってはならない。そしてアッラーが下されたもので 裁判しない者は不信心者（カーフィル）である。"},{"id":803547,"resource_id":118,"text":" بېشكه مونږ تورات نازل كړى دى، چې په هغه كې  هدایت او رڼا ده، په ده سره به نبیانو، چې حكم منونكي وو، د یهودیانو لپاره فیصلې كولې او الهي خلقو او عالمانو (به هم فیصلې كولې)، ځكه چې دوى د الله د كتاب ساتونكي ګرځول شوي وو او دوى په ده باندې ګواهان وو، نو تاسو له خلقو نه مه وېرېږئ او له ما نه وېرېږئ او زما د ایتونو په بدل كې  لږ قیمت مه اخلئ او چا چې د الله په نازل كړي (كتاب، قانون) باندې فیصله ونه كړه، نو همدغه خلق كافران دي"},{"id":318275,"resource_id":55,"text":"Biz Tavrotni nozil qildik. Unda hidoyat va nur bor. U bilan U zotga taslim bo`lgan Payg`ambarlar, Allohning kitobini muhofaza qilishga mukallaf bo`lgan robboniylar va ahborlar yahudiy bo`lganlarga hukm yuriturlar. Ular bu kitobga guvoh qilinganlar. Odamlardan qo`rqmanglar, Mendan qo`rqinglar. Mening oyatlarimni arzon bahoga sotmanglar. Kim Alloh nozil qilgan narsa ila hukm yuritmasa, o`shalar kofirlardir."},{"id":923378,"resource_id":135,"text":"به راستی ما تورات را نازل کردیم که در آن هدایت و نور است. پیامبرانی که [در برابر فرمان الله] تسلیم بودند، بر اساس [آموزه‌های] آن برای یهود داوری می‌کردند و [نیز] مصلحان و دانشمندان [یهود] که پاسداری از كتاب الله [و جلوگیری از تحریف تورات] به آنان سپرده شده بود و بر [حقانیتِ] آن گواه بودند [و بنا به دستورهایش حکم می‌کردند]؛ پس [ای یهود، در اجرای احکام الهی] از مردم نترسید و از من بترسید و آیاتم را به بهایی ناچیز نفروشید؛ و هر کس بر [اساس قوانین و] احکامی که الله نازل کرده است داوری [و حکم] نکند، کافر است."},{"id":1154050,"resource_id":210,"text":"Doğrusu biz içinde bir hidayet ve bir nur bulunan Tevrat'ı indirdik. Teslim olmuş peygamberler, Yahudilere onunla hükmederlerdi. Rabbani âlimler ve bilginler de Allah'ın kitabını korumakla görevli kılındıklarından ve onun üzerine şahitler olduklarından (onunla hükmederlerdi). Öyleyse insanlardan korkmayın, benden korkun ve ayetlerimi az bir değere karşılık satmayın. Kim Allah'ın indirdiğiyle hükmetmezse, işte onlar kâfirlerdir"},{"id":828491,"resource_id":122,"text":"निःसंदेह, हमने ही तौरात उतारी, जिसमें मार्गदर्शन तथा प्रकाश है, जिसके अनुसार वो नबी निर्णय करते रहे, जो आज्ञाकारी थे, उनके लिए जो यहूदी थे तथा धर्माचारी और विद्वान लोग, क्योंकि वे अल्लाह की पुस्तक के रक्षक बनाये गये थे और उसके (सत्य होने के) साक्षी थे। अतः, तुमभी लोगों से न डरो, मुझी से डरो और मेरी आयतों के बदले तनिक मूल्य न खरीदो और जो अल्लाह की उतारी (पुस्तक के) अनुसार निर्णय न करें, तो वही काफ़िर हैं।"},{"id":1264530,"resource_id":229,"text":"நிச்சயமாக நாம் \"தவ்றாத்'தை இறக்கினோம். அதில் நேர்வழியும் ஒளியும் இருக்கிறது. (அல்லாஹ்வுக்கு) முற்றிலும் பணிந்த நபிமார்கள் அதைக் கொண்டே யூதர்களுக்கு தீர்ப்பளிப்பார்கள். குருமார்களும், பண்டிதர்களும் அல்லாஹ்வின் வேதத்தைக் காக்கும்படி கோரப்பட்டவர்களாகவும், அதன் மீது சாட்சியாளர்களாகவும் அவர்கள் இருந்த காரணத்தால் (அவர்களும் அதைக் கொண்டே தீர்ப்பளிப்பார்கள்). (பண்டிதர்களே!) மக்களுக்கு அஞ்சாதீர்கள்; எனக்கு அஞ்சுங்கள். என் வசனங்களுக்குப் பகரமாக சொற்ப கிரயத்தை வாங்காதீர்கள். எவர் அல்லாஹ் இறக்கியதைக் கொண்டு தீர்ப்பளிக்கவில்லையோ அவர்கள்தான் நிராகரிப்பவர்கள்!"},{"id":179481,"resource_id":33,"text":"Sungguh, Kami yang menurunkan Kitab Taurat; di dalamnya (ada) petunjuk dan cahaya. Yang dengan Kitab itu para nabi yang berserah diri kepada Allah memberi putusan atas perkara orang Yahudi, demikian juga para ulama dan pendeta-pendeta mereka, sebab mereka diperintahkan memelihara kitab-kitab Allah dan mereka menjadi saksi terhadapnya. Karena itu janganlah kamu takut kepada manusia, (tetapi) takutlah kepada-Ku. Dan janganlah kamu jual ayat-ayat-Ku dengan harga murah. Barang siapa tidak memutuskan dengan apa yang diturunkan Allah, maka mereka itulah orang-orang kafir."},{"id":948325,"resource_id":139,"text":"Ба дурустӣ Мо Тавротро, (ба Мӯсо писари Имрон алайҳиссалоту вассалом) нозил кардем, ки дар он раҳнамоӣ аст, ки ба сӯи ҳақ ҳидоят мекунад ва дар он равшание ҳаст, ки торикиҳои ҷаҳолат шакку шубҳа ва шаҳватҳоро равшан мекунад. Паёмбароне, ки итоаткунандаи фармони Парвардигор буданд, бинобар он барои яҳуд ҳукм карданд ва низ парҳезгорону донишмандон, ки ба ҳифзи китоби Аллоҳ (Таврот) маъмур буданд ва бар он гувоҳӣ доданд, инҳо касоне буданд, ки дар миёни яҳудиён бар асоси Таврот ҳукм мекунанд ва худ ба он амал доштанд ва онро ба дигарон таълим медоданд , пас Парвардигор фармуд: Аз мардум матарсед, аз Ман битарсед ва оёти маро ба баҳои андак мафурӯшед. <sup foot_note=151700>1</sup>\nВа ҳар кӣ мувофиқи оёте, ки Аллоҳ нозил кардааст, ҳукм накунад, кофир аст. <sup foot_note=151701>2</sup>"},{"id":1091690,"resource_id":161,"text":"আমি তাওরাত অবতীর্ণ করেছিলাম, তাতে ছিল সঠিক পথের দিশা ও আলো। অনুগত নাবীগণ এর দ্বারা ইয়াহূদীদেরকে ফায়সালা দিত। দরবেশ ও আলিমরাও (তাই করত) কারণ তাদেরকে আল্লাহর কিতাবের রক্ষক করা হয়েছিল আর তারা ছিল এর সাক্ষী। কাজেই মানুষকে ভয় করো না, আমাকেই ভয় কর, আর আমার আয়াতকে নগণ্য মূল্যে বিক্রয় করো না। আল্লাহ যা নাযিল করেছেন, সে অনুযায়ী যারা বিচার ফায়সালা করে না তারাই কাফির।"},{"id":1104162,"resource_id":163,"text":"আমি তাওরাত নাযিল করেছিলাম, যাতে হিদায়াত ছিল এবং (আনুষ্ঠানিক বিধানাবলীর) আলো ছিল, আল্লাহর অনুগত নাবীগণ তদনুযায়ী ইয়াহুদীদেরকে আদেশ করত আর আল্লাহওয়ালাগণ এবং আলিমগণও। কারণ এই যে, তাদেরকে এই কিতাবুল্লাহর সংরক্ষণের আদেশ দেয়া হয়েছিল এবং তারা এর সাক্ষী। অতএব (হে ইয়াহুদী আলিমগণ!) তোমরা মানুষকে ভয় করনা, বরং আমাকে ভয় কর; আর আমার বিধানসমূহের বিনিময়ে (পার্থিব) সামান্য বস্তু গ্রহণ করনা; আর যে ব্যক্তি আল্লাহর অবতারিত (বিধান) অনুযায়ী বিচার করেনা, এমন লোকতো পূর্ণ কাফির।"},{"id":1097926,"resource_id":162,"text":"নিশ্চয় আমি তাওরাত নাযিল করেছি, তাতে ছিল হিদায়াত ও আলো, এর মাধ্যমে ইয়াহূদীদের জন্য ফয়সালা প্রদান করত অনুগত নবীগণ এবং রববানী ও ধর্মবিদগণ। কারণ তাদেরকে আল্লাহর কিতাবের রক্ষক করা হয়েছিল এবং তারা ছিল এর উপর সাক্ষী। সুতরাং তোমরা মানুষকে ভয় করো না, আমাকে ভয় কর এবং আমার আয়াতসমূহের বিনিময়ে সামান্য মূল্য ক্রয় করো না। আর যারা আল্লাহ যা নাযিল করেছেন, তার মাধ্যমে ফয়সালা করে না, তারাই কাফির।"},{"id":1295707,"resource_id":153,"text":"Facemmo scendere la Toràh, fonte di guida e di luce. Con essa giudicavano tra i giudei, i profeti sottomessi ad Allah, e i rabbini e i dottori: [giudicavano] in base a quella parte dei precetti di Allah che era stata loro affidata e della quale erano testimoni. Non temete gli uomini, ma temete Me. E non svendete a vii prezzo i segni Miei. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono i miscredenti."},{"id":973270,"resource_id":143,"text":"بێگومان ئێمە تەوراتمان ناردە خوارەوە کەڕێنمونی و ڕووناکی تێدا بوو ئەو پێغەمبەرانە حوکمیان پێ دەکرد کەموسڵمان و ملکەچ بوون بۆ ئەوانەی کە جولەکە بوون ھەروەھا زانا خوا ناسەکان و زانا شەرع زانەکان (حوکمیان پێ دەکرد) بەھۆی ئەوەی فەرمانی پارێزگاری کتێبی خوا (تەورات) یان پێ کرا بوو (لەلایەن پێغەمبەرەکانیانەوە) وەشایەتیش بوون لەسەری کەواتە ئەی (زانایانی جولەکە) لەخەڵکی مەترسن بەڵکو تەنھا لەمن بترسن بەڵگەو فەرمانەکانی من مەگۆڕنەوە (مەفرۆشن) بە نرخێکی کەم وە ھەر کەس حوکم نەکات بەو بڕیارانەی کەخوا ناردوویەتیە خوارەوە ئا ئەوانە بێ باوەڕن و موسڵمان نین"},{"id":1160286,"resource_id":211,"text":"Tunay na Kami ay nagpababa ng Torah, na doon ay may patnubay at liwanag. Humahatol sa pamamagitan nito ang mga propeta na mga nagpasakop para sa mga nagpakahudyo, at ang mga rabbi, at ang mga pantas sa pamamagitan ng pinaingatan sa kanila mula sa Kasulatan ni Allāh. Sila noon doon ay mga saksi. Kaya huwag kayong matakot sa mga tao at matakot kayo sa Akin. Huwag kayong magtinda sa mga tanda Ko sa kakaunting halaga. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh, ang mga iyon ay ang mga tagatangging sumampalataya."},{"id":1173545,"resource_id":214,"text":"Mi smo objavili Tevrat, u kome je uputa i svjetlo. Po njemu su jevrejima sudili vjerovjesnici koji su bili Allahu poslušni, i pobožni ljudi, i učeni, od kojih je traženo da čuvaju Allahovu knjigu, i oni su nad njom bdjeli. Zato se, kad budete sudili, ne bojte ljudi, već se bojte Mene, i ne zamjenjujte riječi Moje za nešto što malo vrijedi! A oni što ne sude prema onom što je Allah objavio, oni su baš nevjernici."},{"id":1192253,"resource_id":217,"text":"Воістину, зіслали Ми Таурат, в якому — прямий шлях і світло. Судять за ним юдеїв пророки, які навернулися до Аллага, і рабини, і книжники, як це було наказано їм — оберігати Писання Аллага і бути свідками йому. І не бійтеся людей, а бійтеся Мене! І не продавайте знамень Моїх за безцінь! А ті, які не судять за тим, що зіслав Аллаг, вони — невіруючі"},{"id":1210961,"resource_id":220,"text":"Quả thật, TA đã ban xuống Kinh Tawrah (cho Musa – Môi-sê), trong đó có nguồn chỉ đạo và ánh sáng (cho dân Israel). Các vị Nabi phục tùng mệnh lệnh (của Allah), những người Do Thái, những tu sĩ, những người ngoan đạo mẫu mực đã dùng Nó (Tawrah) để phân xử cho những ai là người Do Thái vì họ được ủy thác việc bảo quản Kinh Sách của Allah cũng như được ủy thác làm những nhân chứng cho Nó. Thế nên, các ngươi (những người Do Thái) chớ đừng sợ hãi trước thiên hạ mà hãy kính sợ TA và chớ đừng bán những lời mặc khải của TA với cái giá ít ỏi. Những ai không phân xử theo những gì được Allah ban xuống thì họ là những kẻ vô đức tin."},{"id":1220878,"resource_id":222,"text":"Күдіксіз Тәуратты түсірдік, онда тура жол және нұр бар. Аллаға бой ұсынған пайғамбарлар, Яһудилерге онымен үкім етер еді. Және Алланың Кітабын қорғауға міндеттендірілген ғибадатшыл ұстаздары мен ғалымдар да, онымен үкім етер еді. Олар оған куәгер еді. Ендеше адамдардан қорықпаңдар да, Менен қорқыңдар және аяттарымды аз бір ақшаға сатпаңдар! Кім Алланың түсіргенімен үкім етпесе, міне солар қарсы болушылар."},{"id":1233350,"resource_id":224,"text":"തീര്‍ച്ചയായും നാം തന്നെയാണ് തൌറാത്ത് അവതരിപ്പിച്ചിരിക്കുന്നത്‌. അതില്‍ മാര്‍ഗദര്‍ശനവും പ്രകാശവുമുണ്ട്‌. (അല്ലാഹുവിന്‌) കീഴ്പെട്ട പ്രവാചകന്‍മാര്‍ യഹൂദമതക്കാര്‍ക്ക് അതിനനുസരിച്ച് വിധികല്‍പിച്ച് പോന്നു. പുണ്യവാന്‍മാരും പണ്ഡിതന്‍മാരും (അതേ പ്രകാരം തന്നെ വിധികല്‍പിച്ചിരുന്നു.) കാരണം അല്ലാഹുവിന്‍റെ ഗ്രന്ഥത്തിന്‍റെ സംരക്ഷണം അവര്‍ക്ക് ഏല്‍പിക്കപ്പെട്ടിരുന്നു. അവരതിന് സാക്ഷികളുമായിരുന്നു. അതിനാല്‍ നിങ്ങള്‍ ജനങ്ങളെ പേടിക്കാതെ എന്നെ മാത്രം ഭയപ്പെടുക. എന്‍റെ വചനങ്ങള്‍ നിങ്ങള്‍ തുച്ഛമായ വിലയ്ക്ക് വിറ്റുകളയാതിരിക്കുക. അല്ലാഹു അവതരിപ്പിച്ച് തന്നതനുസരിച്ച് ആര്‍ വിധിക്കുന്നില്ലയോ അവര്‍ തന്നെയാകുന്നു അവിശ്വാസികള്‍"},{"id":1239586,"resource_id":225,"text":"૪૪)  અમે તૌરાત અવતરિત કરી છે જેમાં સત્ય માર્ગદર્શન અને પ્રકાશ છે, યહૂદીઓમાં આ જ તૌરાત વડે અલ્લાહ તઆલાને માનવાવાળા પયગંબરો અને અલ્લાહવાળા લોકો અને જ્ઞાનીઓ ફેંસલો કરતા હતા, કારણ કે તેઓને અલ્લાહની તે કિતાબની સુરક્ષાનો આદેશ આપવામાં આવ્યો હતો અને તે લોકો તેના માટે વચન આપી ચૂકયા હતા, હવે તમારા પર જરૂરી છે કે લોકોથી ન ડરો અને ફકત મારાથી જ ડરો, મારી આયતોને નજીવી કિંમતે ન વેચો, જે લોકો અલ્લાહએ અવતરિત કરેલી વહી દ્વારા ફેંસલો ન કરે તે ઇન્કાર કરનારાઓ છે."},{"id":1245822,"resource_id":226,"text":"४४.  आम्ही तौरात आवतरीत केली, ज्यात मार्गदर्शन आणि नूर (दिव्य प्रकाश) आहे. यहूदी लोकांमध्ये याच तौरातद्वारे अल्लाहला मानणारे पैगंबर आणि अल्लाहवाले आणि धर्मज्ञानी लोक फैसला करीत असत कारण त्यांना अल्लाहच्या या ग्रंथाचे रक्षण करण्याचा आदेश दिला गेला होता आणि ते यावर स्वीकारणारे साक्षी होते. आता तुम्ही लोकांचे भय बाळगू नका, किंबहुना माझे भय बाळगा. माझ्या आयतींना थोड्याशा किंमतीवर विकू नका आणि जो, अल्लाहने अवतरीत केलेल्या संदेशा (वहयी) च्या आधारावर फैसला न करील तर असे लोक पुरेपूर काफीर आहेत."},{"id":1252058,"resource_id":227,"text":"నిశ్చయంగా, మేము తౌరాత్ ను (మూసాపై) అవతరింపజేశాము. అందులో మార్గదర్శకత్వం మరియు జ్యోతి ఉన్నాయి. అల్లాహ్ కు విధేయులైన (ముస్లింలైన) ప్రవక్తలు దానిని అనుసరించి, యూదుల మధ్య తీర్పు చేస్తూ ఉండేవారు. అదే విధంగా ధర్మ వేత్తలు (రబ్బానియ్యూన్) మరియు యూద మతాచారులు (అహ్ బార్ లు) కూడా (తీర్పు చేస్తూ ఉండేవారు). ఎందుకంటే వారు అల్లాహ్ గ్రంథానికి రక్షకులుగా మరియు దానికి సాక్షులుగా నియమింపబడి ఉండేవారు. కావున మీరు (యూదులారా) మానవులకు భయపడ కండి. నాకే భయపడండి. నా సూక్తులను (ఆయాత్ లను) స్వల్ప లాభాలకు అమ్ము కోకండి. మరియు ఎవరు అల్లాహ్ అవతరింపజేసిన (శాసనం) ప్రకారం తీర్పు చేయరో, అలాంటి వారే సత్యతిరస్కారులు."},{"id":421124,"resource_id":88,"text":"Ne kemi dërguar Teuratin, në të cilin janë udhëzimet dhe drita. Sipas tij, profetët që ia kishin dorëzuar veten Allahut, i gjykonin hebrenjtë; por edhe të diturit dhe rabinët kështu vepronin, sepse atyre iu qe besuar mbrojtja e Librit të Allahut, për të cilin ata dëshmonin. Prandaj, mos kini frikë nga njerëzit, por kini frikë vetëm prej Meje! Dhe mos i ndërroni Fjalët e Mia me ndonjë vlerë të vogël! Kushdo që nuk gjykon sipas asaj që ka shpallur Allahu, ai është mohues i vërtetë."},{"id":1276999,"resource_id":231,"text":"Hakika tumeiteremsha Taurati. Ndani yake muna uongozi wa kumuepusha mtu na upotevu na ufafanuzi wa hukumu ambazo Mitume wamezitumia katika kuhukumu. Mitume ambao waliiandama na kuikubali hukumu ya Mwenyezi Mungu kati ya Mayahudi na wasitoke nje ya hukumu Yake wala wasiipotoshe. Pia walihukumu, kutumia sheria hiyo, wafanyi ibada wa Kiyahudi na wasomi wao ambao wanawalea watu kwa sheria za Mwenyezi Mungu. Hilo ni kwamba Manabii wao waliwaamini kwa kuwapa majukumu ya kuifikisha Taurati, kukielewa Kitabu cha Mwenyezi Mungu na kukitumia. Na wacha-Mungu na wanavyuoni walikuwa ni mashahidi ya kwamba Manabii wao walihukumu kati ya Mayahudi kwa Kitabu cha Mwenyezi Mungu. Na Mwenyezi Mungu, Aliyetukuka, Anasema kuwaambia wasomi wa Kiyahudi na wanavyuoni wao, «Msiwaogope watu katika kupitisha hukumu yangu, kwani wao hawawezi kuwanufaisha nyinyi wala kuwadhuru. Lakini niogopeni, kwani mimi Ndiye Mwenye kunufaisha, Mwenye kudhuru. Wala msichukue, kwa kuacha kuhukumu kwa sheria nilizoziteremsha, badali twevu.» Kwani kuhukumu kwa ambayo hayakuteremshwa na Mwenyezi Mungu ni katika vitendo vya makafiri. Na wenye kubadilisha hukumu ya Mwenyezi Mungu Aliyoiteremsha kwenye Kitabu Chake, wakaificha, wakaikana na wakahukumu kwa isiyokuwa hiyo wakiitakidi uhalali wake na kufaa kwake, basi hao ndio makafiri."},{"id":1283235,"resource_id":232,"text":"Mazima ffe twassa Taurat nga erimu obulungamu nekitangaala, bannabbi ba bayudaaya era bulijjo abamanyiddwa nti beewaayo eri Katonda, nga gyebakozesa okulamula abayudaaya, nga ne banna ddiini n'abakugu mu ddiini nga gyebalamuza olwobwesigwa obwabakwasibwa nga buva mu Kitabo kya Katonda babe nga bakuuma Taurat, era ku ekyo baali bajulizi kale nno temutyanga abantu mutye nze, ebigambo byange temubiwanyisangamu omuwendo omutono, oyo yenna atalamuza ebyo Katonda byeyassa, abo nno be bakaafiiri abannamaddala."},{"id":414888,"resource_id":87,"text":"እኛ ተውራትን በውስጥዋ መምሪያና ብርሃን ያለባት ስትኾን አወረድን፡፡ እነዚያ ትዕዛዝን የተቀበሉት ነቢያት በእነዚያ አይሁዳውያን በኾኑት ላይ በርሷ ይፈርዳሉ፡፡ ሊቃውንቱና ዐዋቂዎቹም ከአላህ መጽሐፍ እንዲጠብቁ በተደረጉትና በርሱም ላይ መስካሪዎች በኾኑት (ይፈርዳሉ)፡፡ ሰዎችንም አትፍሩ፡፡ ፍሩኝም፡፡ በአንቀጾቼም አነስተኛን ዋጋ አትለውጡ፡፡ አላህም ባወረደው ነገር ያልፈረደ ሰው እነዚያ ከሓዲዎቹ እነርሱ ናቸው፡፡"},{"id":1289471,"resource_id":233,"text":"אנחנו הורדנו את התורה, ובה הדרכה ואור, ולפיה שפטו הנביאים אשר התאסלמו (התמסרו) בין אלה אשר התייהדו, והרבנים והחכמים, בהתאם לספר אללה שהופקד בידיהם והיו עדים עליו, לכן אל תיראו את האנשים, וייראו רק אותי, ואל תמכרו את אותותיי במחיר זול מאוד. כל מי שאינו שופט לפי מה שהוריד אללה, אלה הם הכופרים."},{"id":954562,"resource_id":140,"text":"Y, ciertamente, revelamos la Torácomo guía y luz mediante la cual los profetas sometidos a la voluntad de Al-lah juzgaban entre los judíos, así como sus sabios y rabinos por ser ellos custodios del Libro de Al-lah (la Torá) y testigos (de la verdad que contenía). No temáis, pues, a la gente y temedme a Mí; y no cambiéis Mis preceptos por un vil beneficio. Y quienes no juzguen conforme a lo que Al-lah ha reveladoserán los verdaderos incrédulos."},{"id":960798,"resource_id":141,"text":"Sungguh, Kami yang menurunkan Kitab Taurat; di dalamnya (ada) petunjuk dan cahaya. Yang dengan Kitab itu para nabi yang berserah diri kepada Allah memberi putusan atas perkara orang Yahudi, demikian juga para ulama dan pendeta-pendeta mereka, sebab mereka diperintahkan memelihara kitab-kitab Allah dan mereka menjadi saksi terhadapnya. Karena itu janganlah kamu takut kepada manusia, (tetapi) takutlah kepada-Ku. Dan janganlah kamu jual ayat-ayat-Ku dengan harga murah. Barang siapa tidak memutuskan dengan apa yang diturunkan Allah, maka mereka itulah orang-orang kafir."},{"id":287057,"resource_id":50,"text":"நிச்சயமாக நாம்தாம் 'தவ்ராத்'தை யும் இறக்கி வைத்தோம்;. அதில் நேர்வழியும் பேரொளியும் இருந்தன. (அல்லாஹ்வுக்கு) முற்றிலும் வழிப்பட்ட நபிமார்கள், யூதர்களுக்கு அதனைக் கொண்டே (மார்க்கக்) கட்டளையிட்டு வந்தார்கள்;. இறை பக்தி நிறைந்த மேதை(ரப்பானிய்யூன்)களும், அறிஞர்(அஹ்பார்)களும் - அவர்கள் அல்லாஹ்வின் வேதத்தைப் பாதுகாக்க கட்டளையிடப்பட்டவர்கள் என்பதனாலும், இன்னும் அவ்வேதத்திற்குச் சாட்சிகளாக அவர்கள் இருந்தமையாலும் அவர்கள் (அதனைக் கொண்டே தீர்ப்பளித்து வந்தார்கள்;. முஃமின்களே!) நீங்கள் மனிதர்களுக்கு அஞ்சாதீர்கள்; எனக்கே அஞ்சுங்கள். என்னுடைய வசனங்களை அற்பக் கிரயத்திற்கு விற்று விடாதீர்கள்;. எவர்கள் அல்லாஹ் இறக்கி வைத்ததைக் கொண்டு தீர்ப்பளிக்கவில்லையோ, அவர்கள் நிச்சயமாக காஃபிர்கள்தாம்."},{"id":1314415,"resource_id":236,"text":"Ih, Nessers ed Tuôa, degs nnhaya akked tafat, ferrun yis ger wudayen, lambiyya imvuâen. U iôabaniyen akked lecyux seg wayen jemâen, si Tezmamt n Öebbi, u llan d inagan is. Ur ppagwadet imdanen, agwadet iyI. Ur d ppa$et, s issekniyen iW, ayen ôxisen. Wid ur nepêuddu yara s wayen id Issers Öebbi, widak d ijehliyen."},{"id":365000,"resource_id":79,"text":"Поистине, Мы ниспослали (пророку Мусе) Тору, в которой (содержится) руководство (для выхода из заблуждения) и свет [разъяснение положений закона Аллаха]. Судили по ней [по Торе] пророки [[Пророк Муса и другие пророки, которые были после него.]], которые (всецело) предались (Аллаху), тех, кто исповедует иудейство (и не выходили за рамки положений Торы и не искажали ее). И верные слуги Господа [знающие Его Слово] и книжники [понимающие Закон Аллаха] (тоже судили) по тому, что им было повелено хранить, а это – Писание Аллаха [Тора], и они [верные слуги Господа и книжники] были свидетелями этому [тому, что пророки судили иудеев по Книге Аллаха]. (О, ученые и книжники) не бойтесь же людей (при исполнении Моего решения), а бойтесь Меня! И не покупайте за Мои знамения [за оставление Моего решения] малую цену [мирские блага]! А кто не судит по тому, что низвел Аллах, (будучи убежденным в дозволенности этого), то такие (являются) неверными."},{"id":371236,"resource_id":80,"text":"നാം തന്നെയാണ് തൌറാത്ത് ഇറക്കിയത്. അതില്‍ വെളിച്ചവും നേര്‍വഴിയുമുണ്ട്. അല്ലാഹുവിന് അടിപ്പെട്ടുജീവിച്ച പ്രവാചകന്മാര്‍ യഹൂദര്‍ക്ക് അതനുസരിച്ച് വിധി നടത്തിയിരുന്നു. പുണ്യപുരുഷന്മാരും പണ്ഡിതന്മാരും അതുതന്നെ ചെയ്തു. കാരണം, അവരെയായിരുന്നു വേദപുസ്തകത്തിന്റെ സംരക്ഷണം ഏല്‍പിച്ചിരുന്നത്. അവരതിന് സാക്ഷികളുമായിരുന്നു. അതിനാല്‍ നിങ്ങള്‍ ജനങ്ങളെ പേടിക്കരുത്. എന്നെ മാത്രം ഭയപ്പെടുക. എന്റെ വചനങ്ങള്‍ നിസ്സാര വിലയ്ക്ക് വില്‍ക്കരുത്. ആര്‍ അല്ലാഹു അവതരിപ്പിച്ച നിയമമനുസരിച്ച് വിധി നടത്തുന്നില്ലയോ, അവര്‍ തന്നെയാണ് അവിശ്വാസികള്‍."},{"id":389944,"resource_id":83,"text":"He revelado la Torá, en la que hay guía y luz. Los Profetas entregados [a la voluntad de Dios] juzgaban con ella entre los judíos. Lo mismo hicieron los rabinos y juristas en cumplimiento de su misión de custodiar el Libro de Dios y ser testigos de él [en sus enseñanzas]. No temáis a la gente sino tened temor de Mí. No vendáis Mis preceptos por un precio vil. Quienes no juzgan conforme a lo que Dios ha revelado [por considerarlo inferior], ésos son los verdaderos incrédulos<sup foot_note=168518>1</sup>."},{"id":408652,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ توراة ބާވައިލެއްވީމެވެ. އޭގައި ތެދުމަގާއި، އަލިކަންވެއެވެ. ކިޔަމަންތެރިވެގެން ތިއްބެވި ނަބިއްޔުންނާއި، ربّانى ން (އެބަހީ: يهودى ންގެ އަޅުވެރިން) ނާއި، يهودى ންގެ علم ވެރިން، އެފޮތުން يهودى ންގެ މައްޗަށް حكم ކުރައްވަތެވެ. (އެއީ) اللَّه ގެ ފޮތް ރައްކާތެރިކުރުމުގެ أمانة އެއުރެންނާ މަތިކުރައްވާފައި ވުމުގެ ސަބަބުންނެވެ. އަދި އެއުރެންނީ، އެފޮތުގެ މައްޗަށް ތިބި ހެކިވެރިންނެވެ. ފަހެ، ތިޔަބައިމީހުން މީސްތަކުންދެކެ ބިރުނުގަންނާށެވެ! ތިމަންރަސްކަލާނގެއަށް ބިރުގަންނާށެވެ! އަދި ތިމަންރަސްކަލާނގެ آية ތަކަށް ކުޑަ އަގެއް ތިޔަބައިމީހުން ނުގަންނާށެވެ! اللَّه ބާވައިލެއްވި حكم ން حكم ނުކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެން އެއީ ހަމަ كافر ންނެވެ."},{"id":236768,"resource_id":42,"text":"My, zaprawdę, zesłaliśmy Torę, w której jest przewodnictwo i światło. Według niej prorocy, całkowicie poddani, sądzili tych, którzy wyznawali judaizm; podobnie rabini i doktorzy prawa sądzili według tego, co im zostało powierzone z Księgi Boga, której byli świadkami. Dlatego nie bójcie się ludzi, lecz bójcie się Mnie! I nie sprzedajcie Moich znaków za niską cenę! A ci, którzy nie sądzą według tego, co zesłał Bóg, są niewiernymi."},{"id":249226,"resource_id":44,"text":"Noi am pogorât Tora drept călăuzire şi Lumină. După ea, profeţii care s-au supus lui Dumnezeu îi judecă pe evrei, precum şi rabinii şi savanţii cărora li s-a dat Cartea în păstrare şi asupra căreia sunt martori. Nu vă temeţi de oameni, ci temeţi-vă de Mine! Nu vindeţi semnele Mele pe preţ de nimic. Cei care nu judecă după ceea ce a pogorât Dumnezeu, aceştia sunt tăgăduitori."},{"id":1326887,"resource_id":238,"text":"تحقيق اسان توريت لاٿو آھي منجھس ھدايت ۽ نُور آھي، فرمانبردارن پيغمبرن ۽ الله وارن ۽ عالمن اُن سان يھودين لاءِ حُڪم ڪيو آھي (يعني) انھيءَ سان جيڪي الله جي ڪتاب مان ياد ڪرايو وين ۽ مٿن شاھد ھوا، پوءِ (کين اسان سمجھايو ھوته) ماڻھن کان نه ڊڄو ۽ مون کان ڊڄو ۽ مُنھنجي آيتن کي ٿوري مُلھ سان نه وڪڻو، ۽ جيڪي الله لاٿو آھي تنھن سان جيڪي حُڪم نه ڪندا سي ئي ڪافر آھن."},{"id":346292,"resource_id":76,"text":" بىز ھەقىقەتەن (مۇساغا) تەۋراتنى نازىل قىلدۇق، تەۋراتتا (توغرا يولغا يېتەكلەيدىغان) ھىدايەت ۋە نۇر بار. (ئاللاھنىڭ ھۆكمىگە) بويسۇنغان پەيغەمبەرلەر يەھۇدىيلار ئارىسىدا (تەۋرات بىلەن) ھۆكۈم قىلىدۇ. (يەھۇدىيلارنىڭ) زاھىتلىرى ۋە ئۆلىمالىرىمۇ (ئۆزگەرتىشتىن) ساقلاشقا بۇيرۇلغان كىتابۇللاھ (يەنى تەۋرات) بويىچە ھۆكۈم قىلىدۇ. ئۇلار تەۋراتنى (ئۆزگەرتىشتىن ساقلاشقا) نازارەتچى ئىدى. (ئى يەھۇدىيلارنىڭ ئۆلىمالىرى!) كىشىلەردىن قورقماڭلار، مەندىن قورقۇڭلار. مېنىڭ ئايەتلىرىمنى ئاز پۇلغا تېگىشمەڭلار (يەنى پۇل ـ مال، مەنسەپ ۋە پارا ئۈچۈن ئايەتلىرىمنىڭ ھۆكمىنى ئۆزگەرتىۋەتمەڭلار). كىملەركى ئاللاھ نازىل قىلغان ئايەتلەر بويىچە ھۆكۈم قىلمايدىكەن، ئۇلار كاپىرلاردۇر."},{"id":340056,"resource_id":75,"text":" Şübhəsiz ki, Biz, içində hidayət və nur olan Tövratı na­­zil etdik. Özlərini Alla­ha təslim edən pey­ğəm­bərlər bu­nun­la yəhudi­lə­r arasında hökm edərdi­lər. Din xadimləri və elm adamları isə Allahın kitabından qoru­nub sax­lanılanlarla hökm verərdi­lər. On­lar buna şahiddirlər. Elə isə in­sanlardan qorx­mayın, Məndən qor­xun! Ayə­lərimi ucuz qiymətə satmayın. Allahın nazil etdiyi ilə hökm verməyənlər – məhz on­lar ka­firdirlər."},{"id":358764,"resource_id":78,"text":"Мы ниспослали Мусе Тору, в которой было руководство к прямому пути истины и Свет наставлений. По ним пророки и искренне уверовавшие, предавшиеся своими сердцами Аллаху, судили между людьми, исповедовавшими иудейство. Мы ниспослали это руководство для раввинов и книжников, которым поручено хранить это Писание от искажений и свидетельствовать, что это - истина. Не бойтесь же людей в своих суждениях, а бойтесь Меня - Вашего Бога - Господа миров! Не променивайте айаты, ниспосланные Мною, за ничтожную цену (в виде взяток, влияния, власти) для услады в ближайшей жизни! Те, которые не судят по шариату Аллаха и не уважают его, - неверные."},{"id":278332,"resource_id":49,"text":"Hakika Sisi tuliteremsha Taurati yenye uwongofu na nuru, ambayo kwayo Manabii walio nyenyekea kiislamu, na wachamngu, na wanazuoni, waliwahukumu Mayahudi; kwani walikabidhiwa kukihifadhi Kitabu cha Mwenyezi Mungu. Nao wakawa ni mashahidi juu yake. Basi msiwaogope watu, bali niogopeni Mimi. Wala msibadilishe Aya zangu kwa thamani chache. Na wasio hukumu kwa aliyo teremsha Mwenyezi Mungu, basi hao ndio makafiri."},{"id":272671,"resource_id":48,"text":"Vi har uppenbarat Tora med vägledning och ljus. Profeterna, som underkastade sig Guds vilja, dömde på dess grundval mellan dem som bekände den judiska tron och [så gjorde] deras skriftlärda och rabbiner, eftersom de hade anförtrotts att vaka över det som Gud hade uppenbarat och vittnade [om dess sanning]. Frukta således inte människorna! Frukta Mig! Och sälj inte Mina budskap för en ynklig slant! De som inte dömer i enlighet med vad Gud har uppenbarat, de är [i sanning] förnekare."},{"id":377472,"resource_id":81,"text":"به‌ڕاستی ئێمه کاتێک ته‌وراتمان نارده خواره‌وه ڕێنموویی تیادا بوو (بۆ هه‌موو خێرو چاکه‌یه‌ک)، نوور و ڕووناکیش بوو (له‌ناو تاریکایی یه‌کاندا)، ئه‌و پێغه‌مبه‌رانه‌ی که هه‌میشه ملکه‌چ و فه‌رمانبه‌ردار بوون حوکمی ئه‌وانه‌یان پێده‌کرد که ببونه جوله‌که‌، هه‌روه‌ها زانا په‌روه‌ردگار ناسه‌کانیان و زانا شه‌رع ناسه‌کانیشیان، حوکمیان ده‌کرد به‌وه‌ی داوایان لێکرابوو بیپارێزن، که ئه‌ویش کتێبی خوا (ته‌وراته‌)، هه‌روه‌ها شایه‌تیش بوون له‌سه‌ری (که‌واته ئه‌ی زانایانی جوله‌که‌، ئه‌ی ئیمانداران) له خه‌ڵکی مه‌ترسن به‌ڵکو ته‌نها له من بترسن، ئایه‌ت و فه‌رمانه‌کانی من به‌نرخێکی که‌م مه‌فرۆشن (ئه‌گه‌ر نرخه‌که هه‌موو دنیاش بێت هه‌ر که‌مه‌) جا ئه‌وه‌ی حوکم و داوه‌ری به‌و به‌رنامه‌یه نه‌کات که خوا دایبه‌زاندووه‌، ئائه‌وانه بێ باوه‌ڕن."},{"id":254587,"resource_id":45,"text":"Мы ниспослали Таурат (Тору), в котором содержится верное руководство и свет. Покорившиеся пророки выносили по нему решения для исповедующих иудаизм. Раввины и первосвященники поступали таким же образом в соответствии с тем, что им было поручено сохранить из Писания Аллаха. Они свидетельствовали о нем. Не бойтесь же людей, а бойтесь Меня, и не продавайте Мои знамения за ничтожную цену. Те же, которые не принимают решений в соответствии с тем, что ниспослал Аллах, являются неверующими."},{"id":352528,"resource_id":77,"text":"Doğrusu Biz yol gösterici olarak Tevrat'ı indirdik. Kendisini Allah'a teslim etmiş peygamberler, yahudi olanlara onunla ve Rabbe kul olanlar, bilginler de Allah'ın Kitap'ından elde mahfuz kalanla hükmederlerdi. Tevrat'a şahiddiler. O halde insanlardan korkmayın, benden korkun, ayetlerimi hiçbir değerle değiştirmeyin; Allah'ın indirdiği ile hükmetmeyenler, işte onlar kafirlerdir."},{"id":198811,"resource_id":36,"text":"하나님이 구약을 내리사 복 음과 빛이 그안에 있음이라 그리 하여 이슬람을 믿는 예언자들은 그것으로 하여 유대인들을 판결하 였으며 율법학자들과 유대학자들 도 하나님의 성서에 의존함이라 그들은 그에 대해 증언자들이었으 니 사람들을 두려워하지 말고 나 를 두려워할 것이며 하찮은 대가 로 나의 말씀을 매도하지 말라 했 거늘 하나님이 계시한 것으로 판 결치 못한 자 그들은 불신자들이 라"},{"id":160443,"resource_id":30,"text":"Olemmehan totisesti ylhäältä lähettänyt Tooran, jossa on johdatus ja valkeus. Senhän mukaan juutalaisia tuomitsivat profeetat - jotka kuuluivat muslimeihin - sekä opettajat ja kirjanoppineet, koska heidät oli määrätty pitämään huolta Jumalan kirjasta, jonka (eläviä) todistajia he olivat. Älkää siis pelätkö ihmisiä, vaan pelätkää ainoastaan Minua. Tunnusmerkkiämme älkää vaihtako mitättömään. Joka ei käytä Jumalan ilmestystä oikein, on uskoton."},{"id":137070,"resource_id":26,"text":"A seslali jsme Tóru, v níž je správné vedení i světlo, aby podle ní soudili proroci, kteří se odevzdali do vůle Boží, ty, kdož vyznávají židovství; a aby rabíni a učení rozhodovali podle toho, co jim bylo svěřeno ke střežení z Písma Božího a čeho byli svědky. Nebojte se lidí, nýbrž bojte se Mne a nekupujte za Má znamení věci ceny nicotné! Ti pak, kdož nesoudí podle toho, co seslal Bůh, jsou nevěřící."},{"id":333820,"resource_id":74,"text":"Мо Тавротро, ки дар он ҳидоят ва рӯшноист, нозил кардем. Паёмбароне, ки таслими фармон буданд, мувофиқи он барон яҳуд ҳукм карданд ва низ худошиносону донишмандон, ки ба ҳифзи китоби Худо маъмур буданд ва бар он гувоҳӣ доданд, пас аз мардум натарсед, аз Ман битарсед ва оёти маро ба баҳои андак мафурӯшед. Ва ҳар кӣ мувофиқи оёте, ки Худо нозил кардааст, ҳукм накунад, кофир аст."},{"id":119239,"resource_id":23,"text":"Şübhəsiz ki, Tövratı da Biz nazil etdik. Onda haqq yol və nur vardır. (Allaha) təslim olan peyğəmbərlər yəhudilər arasında onunla, din alimləri və fəqihlər isə kitabdan qorunub saxlanılanlarla (Tövratdan ələ gəlib çatan ayələrlə) hökm edərdilər. Onlar (peyğəmbərlər, din alimləri və fəqihlər) ona (Tövratın ilahi bir kitab olmasını) şahiddirlər. (Ey yəhudi alimləri və rəisləri!) İnsanlardan qorxmayın, Məndən qorxun. Mənim ayələrimi ucuz qiymətə satmayın. Allahın nazil etdiyi (kitab və şəriət) ilə hökm etməyənlər, əlbəttə, kafirdirlər!"},{"id":305787,"resource_id":53,"text":"Тәхкыйк без иңдердек Тәүратны – аның эчендә һидәят дәлилләре, белем яктылыгы бар. Аның белән хөкем итәрләр Коръән иңгәнче әүвәлге пәйгамбәрләр алар Аллаһуга нык итагать итүчеләр, Аллаһуга нык бирелгән заһитләр, һәм дини галимнәр алар Тәүраттагы Аллаһ хөкемнәрен белеп күңелләрендә саклаганнар. Тәүраттагы Аллаһ хөкемнәрен бәни Исраилгә алар ирештерделәр, сөйләп аңлаттылар һәм гаделлек белән араларында хөкем йөрттеләр һәм дә бу эшләренә шаһит тә булдылар. Ий мөэминнәр, Коръән белән гамәл кылганда кешеләрдән курыкмагыз, миннән генә куркыгыз вә минем аятьләремне бетәчәк дөньяның аз малына сатмагыз."},{"id":266330,"resource_id":47,"text":"Ne e zbritëm Tevratin, në të cilin është udhëzimi i drejtë dhe drita. Sipas tij gjykuan ndaj atyre që ishin jehudi, pejgamerët që ishin të bindur, gjykuan edhe dijetarët e devotshëm e paria fetare, ngase ishin të obliguar ta ruanin librin e Allauhut dhe ishin mmbrojtës të tij. Prandaj, mos u frikësoni nga njerëzit, vetëm Mua të më frikësoheni dhe mos i ndërroni argumentet e Mia për pak send. E kush nuk gjykon me atë që zbriti All-llahu, ata janë mohues."},{"id":230316,"resource_id":41,"text":"Vi har åpenbart loven, med ledelse og lys, hvorved profetene som hadde stilt seg i Guds tjeneste dømte for jødene. Likeledes rabbinerne og de skriftlærde, ved det de var gitt å bevare av Guds bok, og som de kunne bevitne. Frykt ikke menneskene, men frykt Meg! Tusk ikke bort Mitt ord for en billig penge! De som ikke dømmer etter det som Gud har åpenbart, de er i sannhet vantro!"},{"id":1065954,"resource_id":106,"text":"Баккъалла а, Оха охьадоссийна Таврат /Мусага/‚ шена чохь нийса некъ а‚ нур а долуш. Цуьнца хьукам до жуьгташна /Делан гIуллакхна/ муьтIахь хилла болчу пайхамараша а‚ /цуьнца хьукам до/ раббанаша<sup foot_note=112374>1</sup>а‚ ахьбараша<sup foot_note=112375>2</sup>а Делан жайнах шайна Iалашдина хиллачуьнца‚ уьш хилира цу тIехь тешаш<sup foot_note=112376>3</sup>. Шу нахах ма кхера‚ шу кхера Сох‚ ма дохка Сан аяташ кIеззигчу мехах. Дала доссийначуьнца хьукам ца деш берш –уьш керстанаш бу (и Делан хьукам ца дезаш я нийса ца лоруш белахь)."},{"id":1320651,"resource_id":237,"text":"Ние низпослахме Тората с напътствие в нея и със светлина. Пророците, които се отдадоха, съдят юдеите според нея; също така равините и правниците - според онова от Писанието на Аллах, което им бе поверено да го пазят, и му бяха свидетели. И не се страхувайте от хората, а се страхувайте от Мен! И не продавайте Моите знамения на никаква цена! А който не съди според онова, което Аллах е низпослал - тези са неверниците."},{"id":865906,"resource_id":128,"text":"ពិតប្រាកដណាស់យើងបានបញ្ចុះគម្ពីរតាវរ៉ត(ឱ្យមូសា) ដែលនៅក្នុងនោះមានការចង្អុលបង្ហាញ និងជាពន្លឺដោយបណ្ដាណាពី ដែលបានប្រគល់ខ្លួនជូនអល់ឡោះកាត់សេចក្ដីតាមគម្ពីរតាវរ៉ត សម្រាប់ពួកយ៉ាហ៊ូទី។ ហើយពួកដែលចេះដឹងជ្រៅជ្រះផ្នែកសាសនា និងពួកដឹកនាំសាសនា(ក៏បានកាត់សេចក្ដីសម្រាប់ពួកយ៉ាហ៊ូទីតាម គម្ពីរតាវរ៉ត ក្រោយពីណាពីទាំងនោះដែរ)ដោយសារគេ(ណាពី) ប្រើពួកគេឱ្យថែរក្សាការពារគម្ពីររបស់អល់ឡោះ និងឱ្យពួកគេធ្វើ ជាសាក្សីលើគម្ពីរនេះ។ ដូចេ្នះ ចូរពួកអ្នកកុំខ្លាចមនុស្សលោក ឱ្យសោះ តែពួកអ្នកត្រូវខ្លាចយើងវិញ។ ហើយចូរពួកអ្នកកុំលក់ អាយ៉ាត់ៗ(ច្បាប់)របស់យើងក្នុងតម្លៃដ៏តិចតួចឱ្យសោះ។ ហើយ អ្នកណាដែលមិនកាត់សេចក្ដីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះ មក ពួកទាំងនោះគឺជាពួកដែលប្រឆាំង។"},{"id":728718,"resource_id":103,"text":"Por certo, fizemos descer a Torá; nela, há orientação e luz. Com ela, os profetas, que se islamizaram, julgavam aos que praticavam o judaísmo e, assim também, os rabis e os sacerdotes, porque custodiavam o Livro de Allah, e eram testemunhas dele. Então, não receeis os homens, e receai-Me. E não vendais Meus sinais por ínfimo preço. E quem não julga conforme o que Allah fez descer, esses são os renegadores da Fé."},{"id":156251,"resource_id":29,"text":"ما تورات را نازل کردیم که در آن هدایت و نور است، پیامبرانی که (در برابر فرمان خدا) تسلیم بودند، بر اساس آن برای یهود حکم می‌کردند و (همچنین) الله پرستان و دانشمندان، که حفاظت و پاسداری کتاب الله به آن‌ها سپرده شده و بر آن گواه بودند، (به آن حکم می‌کردند) پس از مردم نترسید، و از من بترسید، و آیات مرا به بهای ناچیز نفروشید، و هر کس به احکامی که الله نازل کرده است حکم نکند؛ کافر است."},{"id":910906,"resource_id":133,"text":"‘தவ்றாத்' (என்னும் வேதத்)தையும் நிச்சயமாக நாம்தான் இறக்கிவைத்தோம். அதில் நேர்வழியும் இருக்கிறது; ஒளியும் இருக்கிறது. (அல்லாஹ்வுக்கு) முற்றிலும் வழிப்பட்டு நடந்த நபிமார்கள் அதைக் கொண்டே யூதர்களுக்கு (மார்க்க)க் கட்டளையிட்டு வந்தார்கள். அவர்களுடைய (பண்டிதர்களாகிய) ரிப்பிய்யூன்களும், (குருமார்களாகிய) அஹ்பார்களும், அல்லாஹ்வுடைய வேதத்தைக் காப்பவர்கள் என்ற முறையில் (அதைக் கொண்டே தீர்ப்பளித்து வந்தார்கள். மேலும், அவர்கள்)அதற்கு சாட்சிகளாகவும் இருந்தார்கள். (அவ்விதமிருந்தும் யூதர்கள் புறக்கணித்து விட்டனர். நம்பிக்கையாளர்களே!) நீங்கள் மனிதர்களுக்கு அஞ்ச வேண்டாம்; எனக்கே அஞ்சிக் கொள்ளுங்கள். என் வசனங்களை ஒரு சொற்ப விலைக்கு விற்று விடாதீர்கள். எவர்கள் அல்லாஹ் இறக்கி வைத்தவற்றைக் கொண்டு தீர்ப்பளிக்கவில்லையோ அவர்கள் நிச்சயமாக நிராகரிப்பவர்களே!"},{"id":1141578,"resource_id":208,"text":"Wahrlich, Wir hatten die Thora, in der Führung und Licht war, hinabgesandt. Damit haben die Propheten, die sich (Allah) hingaben, den Juden Recht gesprochen, und so auch die Rabbiner und die Gelehrten; denn ihnen wurde aufgetragen, das Buch Allahs zu bewahren, und sie waren seine Hüter. Darum fürchtet nicht die Menschen, sondern fürchtet Mich; und gebt nicht Meine Zeichen um einen geringen Preis hin. Und wer nicht nach dem richtet, was Allah hinabgesandt hat das sind die Ungläubigen."},{"id":1147814,"resource_id":209,"text":"In verità abbiamo fatto scendere la Torāh, Guida e Luce, con la quale giudicano i profeti, quelli che sono sottomessi, per gli ebrei e i rabbini, e i sapienti, per quello che hanno compreso del Libro di Allāh, e di cui erano testimoni. Non temete gli uomini, temete Me, e non comprate i Miei Segni a vile prezzo. E chi non giudica secondo ciò che Allāh ha fatto scendere, quelli sono i miscredenti*.(توضيحchiarimneto *وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ)"},{"id":658656,"resource_id":101,"text":"Албатта, Биз Тавротни ҳидоят ва нурни ўз ичига олган ҳолда нозил қилганмиз. Аллоҳга бўйинсунувчи бўлган пайғамбарлар, илоҳий билим эгалари ва донишмандлар ўзларига Аллоҳнинг китоби омонат қўйилгани сабабли яҳудийларга у (яъни, Таврот ҳукмлари) билан ҳукм қиладилар. Улар бу китоб устида гувоҳдирлар. Бас, (эй яҳудий уламолар), одамлардан қўрқмангиз, Мендан қўрқингиз ва Менинг оятларимни қиймати оз нарсаларга алмаштирмангиз! Кимда-ким Аллоҳ нозил қилган дин билан ҳукм қилмас экан, бас, улар кофирлардир."},{"id":979506,"resource_id":144,"text":"Voorwaar, Wij hebben de Taurât neergezonden met daarin leiding en licht. De profeten, die zich (aan Allah) overgegeven hadden, oordeelden ermee over de Joden. En de rabbijnen en de schriftgeleerden (oordeelden ook), met behulp van hetgeen hun van de schrift van Allah was toevertrouwd en zij waren daar getuigen van. Vreest daarom niet de mensen maar vreest Mij en verruilt Mijn tekens niet voor een geringe prijs. En wie niet oordeelt met wat Allah geopenbaard heeft: zij zijn de ongelovigen!"},{"id":211694,"resource_id":38,"text":"Mataan! a Skami na initoron Ami so Tawrat a katatagoan sa toroan go sindaw a ipphangokom skaniyan o manga nabi, a so mimbabayorantang (ko Allah), ko siran a manga Yahodi go (ipphangokom o) manga barasimba, go so manga olama (kiran): Sabap ko piyakisiyap kiran a kitab o Allah, go miyabaloy siran on a manga saksi: Na di niyo khalkn so manga manosiya, ka Sakn i kalkn iyo, go di niyo phamasaan so manga ayat Akn sa arga a mayto. Na sadn sa di niyan ikokom so initoron o Allah, na siran man na siran i manga kapir."},{"id":427360,"resource_id":89,"text":"Ne e zbritëm Tevratin, në të cilin është udhëzimi i drejtë dhe drita. Sipas tij gjykuan ndaj atyre që ishin jehudi, pejgamerët që ishin të bindur, gjykuan edhe dijetarët e devotshëm e paria fetare, ngase ishin të obliguar ta ruanin librin e Allauhut dhe ishin mmbrojtës të tij. Prandaj, mos u frikësoni nga njerëzit, vetëm Mua të më frikësoheni dhe mos i ndërroni argumentet e Mia për pak send. E kush nuk gjykon me atë që zbriti All-llahu, ata janë mohues."},{"id":323429,"resource_id":56,"text":"我确已降示《讨拉特》，其中有向导和光明，归顺真主的众先知，曾依照它替犹太教徒进行判决，一般明哲和博士，也依照他们所奉命护持的天经而判决，并为其见证，故你们不要畏惧人，当畏惧我，不要以我的迹象去换取些微的代价。谁不依照真主所降示的经典而判决，谁是不信道的人。"},{"id":172817,"resource_id":32,"text":"Lalle ne Mu, Mun saukar da Attaura, a cikinta akwai shiriya da haske Annabãwa waɗanda suke sun sallamã, sunã yin hukunci da ita ga waɗanda suka tuba (Yahudu), da mãlaman tarbiyya, da manyan malamai ga abin da aka neme su da su tsare daga Littãfin Allah, kuma sun kasance, a kansa, mãsu bã da shaida. To, kada ku ji tsõron mutãne kuma ku ji tsõroNa kuma kada ku sayi 'yan kuɗi kaɗan da ãyoyiNa. wanda bai yi hukunci ba da abin da Allah Ya saukar, to, waɗannan su ne kafirai."},{"id":206323,"resource_id":37,"text":"തീര്‍ച്ചയായും നാം തന്നെയാണ് തൌറാത്ത് അവതരിപ്പിച്ചിരിക്കുന്നത്‌. അതില്‍ മാര്‍ഗദര്‍ശനവും പ്രകാശവുമുണ്ട്‌. (അല്ലാഹുവിന്‌) കീഴ്പെട്ട പ്രവാചകന്‍മാര്‍ യഹൂദമതക്കാര്‍ക്ക് അതിനനുസരിച്ച് വിധികല്‍പിച്ച് പോന്നു. പുണ്യവാന്‍മാരും പണ്ഡിതന്‍മാരും (അതേ പ്രകാരം തന്നെ വിധികല്‍പിച്ചിരുന്നു.) കാരണം അല്ലാഹുവിന്‍റെ ഗ്രന്ഥത്തിന്‍റെ സംരക്ഷണം അവര്‍ക്ക് ഏല്‍പിക്കപ്പെട്ടിരുന്നു. അവരതിന് സാക്ഷികളുമായിരുന്നു. അതിനാല്‍ നിങ്ങള്‍ ജനങ്ങളെ പേടിക്കാതെ എന്നെ മാത്രം ഭയപ്പെടുക. എന്‍റെ വചനങ്ങള്‍ നിങ്ങള്‍ തുച്ഛമായ വിലയ്ക്ക് വിറ്റുകളയാതിരിക്കുക. അല്ലാഹു അവതരിപ്പിച്ച് തന്നതനുസരിച്ച് ആര്‍ വിധിക്കുന്നില്ലയോ അവര്‍ തന്നെയാകുന്നു അവിശ്വാസികള്‍ ."},{"id":242929,"resource_id":43,"text":"Revelamos a Tora, que encerra Orientação e Luz, com a qual os profetas, submetidos a Deus, julgam os judeus, bemcomo os rabinos e os doutos, aos quais estavam recomendadas a observância e a custódia do Livro de Deus. Não temais, pois, os homens, e temei a Mim, e não negocieis as Minhas leis a vil preço. Aqueles que ao julgarem, conforme o que Deustem revelado, serão incrédulos."},{"id":149552,"resource_id":28,"text":"Hemos revelado la Tora, que contiene Dirección y Luz. Los profetas que se habían sometido administraban justicia a los judíos según ella, como hacían los maestros y doctores, según lo que de la Escritura de Alá se les había confiado y de lo cual eran testigos. ¡No tengáis, pues, miedo a los hombres, sino a Mí! ¡Y no malvendáis Mis signos! Quienes no decidan según lo que Alá ha revelado, ésos son los infieles."},{"id":293353,"resource_id":51,"text":"แท้จริงเราได้ให้อัต-เตารอตลงมา โดยที่ในนั้นมีข้อแนะนำและแสงสว่าง ซึ่งบรรดานบีที่สวามิภักดิ์ได้ใช้อัต-เตารอตตัดสินบรรดาผู้ที่เป็นยิว และบรรดาผู้ที่รู้แล้วในอัลลอฮ์ และนักปราชญ์ทั้งหลายก็ได้ใช้อัต-เตารอต ตัดสิน ด้วย เนื่องด้วยสิ่งที่พวกเขาได้รับมอบหมายให้รักษาไว้ (นั่นคือ) คัมภีร์ของอัลลอฮ์ และพวกเขาก็เป็นพยานยืนยันในคัมภีร์นั้นด้วย ดังนั้นพวกเจ้า จงอย่ากลัวมนุษย์แต่จงกลัวข้าเถิด และจงอย่าแลกเปลี่ยนบรรดาโองการของข้ากับราคาอันเล็กน้อย และผู้ใดที่มิได้ตัดสินด้วยสิ่งที่อัลลอฮ์ได้ทรงประทานลงมาแล้ว ชนเหล่านี้แหละคือผู้ปฏิเสธการศรัทธา"},{"id":985742,"resource_id":52,"text":"İçinde hidayet ve nûr bulunan Tevrat'ı, elbette biz indirdik. Müslüman olan peygamberler, yahudiler hakkında hükmederler, kendilerini Tanrıya adamış zâhitler, âlimler de, Allah'ın kitabını korumakla görevlendirildiklerinden (onunla hüküm verirler) ve onun Allah'ın kitabı olduğuna şahitlik ederlerdi. İnsanlardan korkmayın, benden korkun, âyetlerimi az bir paraya satmayın. Kim Allah'ın indirdiğiyle hükmetmezse, işte onlar kâfirlerin ta kendileridir."},{"id":166590,"resource_id":31,"text":"Nous avons fait descendre la Thora dans laquelle il y a guide et lumière. C’est sur sa base que les Prophètes qui se sont soumis à Allah, ainsi que les rabbins et les docteurs jugent les affaires des Juifs. Car on leur a confié la garde du Livre d’Allah, et ils en sont les témoins . Ne craignez donc pas les gens, mais craignez Moi. Et ne vendez pas Mes enseignements à vil prix. Et ceux qui ne jugent pas d’après ce qu’Allah a fait descendre, les voilà les mécréants. <sup foot_note=211862>1</sup>"},{"id":772370,"resource_id":113,"text":"Ақиқатында, Біз Тәуратты түсірдік. Онда тура жол және нұр бар. Аллаһқа бойсұнған / Мұсылман / пайғамбарлар иудейлерге онымен үкім етеді. Сондай-ақ, Аллаһтың Кітабынан өздеріне сақтау міндеті жүктелген иудейлердің ғибадатшыл ұстаздары мен дін ғалымдары да  / Аллаһтың Кітабы бойынша үкім айтты /  әрі олар оған / Кітаптың ақиқатына /  куә болды. Сендер адамдардан қорықпаңдар, Менен қорқыңдар және аяттарымның орнына аз бағаны  / бұл дүниелікті /  сатып алмандар! Кім Аллаһтың түсіргенімен үкім етпесе, міне солар - кәпірлер."},{"id":759898,"resource_id":111,"text":"  Dhugumatti, Nuti Tawraatiin kan ishee keessa qajeelfamaafi ifaan jiru taasifnee buufnee jirraNabiyyoonni warri fedha Rabbiitiif bulan warra yahuudomaniif isheedhaan murteessuQeesonniifi beektonnis waan kitaaba Rabbii irraa eegsifamaniniifi ishee irratti ragaa ta'aniin (murteessu)Namoota hin sodaatinaa; Ana sodaadhaaKeeyyattoota kiyyas gatii xiqqaan hin gurguratinaaNamni waan Rabbiin buuseen hin murteessin, isaan sun kaafiroota."},{"id":766134,"resource_id":112,"text":"Şüphesiz Tevrat’ı biz indirdik. İçinde bir hidayet, bir nur vardır. Allah’a teslim olmuş Peygamberler, ruhbanlar ve rabbani alimler Yahudiler arasında hüküm verirler. Onlar, Allah'ın Kitab'ının korunması kendilerine bırakılmış ve buna şahit tutulmuşlardır. O halde insanlardan korkmayın, benden korkun. Ayetlerimi az bir bedel karşılığında satmayın. Allah’ın indirdikleriyle hükmetmeyenler, işte onlar kâfirlerdir."},{"id":840962,"resource_id":124,"text":"Biz, içinde hidâyet (doğruya rehberlik) ve nur olduğu halde Tevrat'ı indirdik. Kendilerini (Allah'a) vermiş peygamberler onunla yahudilere hükmederlerdi. Allah'ın Kitabı'nı korumaları kendilerinden istendiği için Rablerine teslim olmuş (Yahudi) dîn adamları ve âlimleri de (onunla hükmederlerdi). Hepsi ona (hak olduğuna) şahitlerdi. Şu halde (Ey yahudiler ve hakimler!) insanlardan korkmayın, benden korkun. Âyetlerimi az bir bedel karşılığında satmayın. Kim Allah'ın indirdiği (hükümler) ile hükmetmezse işte onlar kâfirlerin ta kendileridir."},{"id":741190,"resource_id":108,"text":"४४) हामीले नै तौरात उतार्यौं जसमा मार्गदर्शन र प्रकाश थियो, त्यसै अनुसार नबी र ज्ञानीहरूले जो (अल्लाहका) आज्ञाकारी थिए, यहूदीमा यसै तौरात अनुसार फैसला गर्दथे । किनभने तिनीहरूलाई अल्लाहको किताबको रक्षा गर्ने आदेश थियो, र तिनीहरू यसको गवाह पनि थिए, तसर्थ तिमी मानिसहरूसित नडराउनु र मसँग डर मान्नु र मेरो आयतहरूलाई अलिकति मूल्यमा नबेच्नु । जसले अल्लाहले प्रदान गरेको आदेशहरू बमोजिम फैसला गर्दैनन् तिनीहरू नै काफिर हुन् ।"},{"id":130765,"resource_id":25,"text":"Mi smo objavili Tevrat, u kome je uputa i svjetlo. Po njemu su jevrejima sudili vjerovjesnici koji su bili Allahu poslušni, i pobožni ljudi, i učeni, od kojih je traženo da čuvaju Allahovu knjigu, i oni su nad njom bdjeli. Zato se, kad budete sudili, ne bojte ljudi, već se bojte Mene, i ne zamjenjujte riječi Moje za nešto što malo vrijedi! A oni što ne sude prema onom što je Allah objavio, oni su baš nevjernici."},{"id":259425,"resource_id":46,"text":"Anagaa soo Dejinay Tawreed oo Dhexdeeda ku suganyahay Hanuun iyo Nuur, oyna ku xukumayeen Nabiyadii u Hogaansamay Eebe kuwii Yuhuudoobay, waxaana Xukumi Jiray madaxdii iyo Culimadii wixii laga Doonay inay ILaaliyaan oo Kitaabka Eebe ahm waxay ku ahaayeen Markhaati ee ha ka Cabsanina Dadka ee iga Cabsada ani, hana ku Gadanina Aayaadkayga Lacag (Qiimo) Yar. Ciddaan Xukumin wuxuu soo Dejiyey Eebe kuwaasi waa Gaalo uun."},{"id":1167309,"resource_id":213,"text":"নিশ্চয় আমরা তাওরাত নাযিল করেছিলাম; এতে ছিল হেদায়াত ও আলো; নবীগণ, যারা ছিলেন অনুগত, তারা ইয়াহুদীদেরকে তদনুসারে হুকুম দিতেন [১]। আর রব্বানী ও বিদ্বানগণও (তদনুসারে হুকুম দিতেন), কারণ তাদেরকে আল্লাহর কিতাবের রক্ষক করা হয়েছিল। আর তারা ছিল এর উপর সাক্ষী [২]। কাজেই তোমরা মানুষকে ভয় করো না এবং আমাকেই ভয় কর। আর আমার আয়াতসমূহের বিনিময়ে তুচ্ছ মূল্য ক্রয় করো না। আর আল্লাহ যা নাযিল করেছেন সে অনুযায়ী যারা বিধান দেয় না, তারাই কাফের [৩]।"},{"id":1198489,"resource_id":218,"text":"本当にわれら*は、（アッラー*の法に）服従（イスラーム*）した預言者*たちが、それによってユダヤ教徒*である者たち*を裁く、導きと光を宿したトーラー*を下した。また、学識豊かな指導者¹たちや学者らも、自分たちがアッラー*の書（であるトーラー*が改変されることから）の保持を託されたがゆえに（、それで裁いていた）。そして彼らは、それに対する証人²だったのだ。ならば人々を恐れず、われ（アッラー*）を恐れよ³。そして、われの（規定という）御徴と引き換えに、僅かな値打ちのものを買ったりしてはならない。誰であろうと、アッラー*がお下しになったもので裁かない者、それらの者たちこそは不信仰者*なのである。"},{"id":1204725,"resource_id":219,"text":"하나님이 구약을 내리사 복 음과 빛이 그안에 있음이라 그리 하여 이슬람을 믿는 예언자들은 그것으로 하여 유대인들을 판결하 였으며 율법학자들과 유대학자들 도 하나님의 성서에 의존함이라 그들은 그에 대해 증언자들이었으 니 사람들을 두려워하지 말고 나 를 두려워할 것이며 하찮은 대가 로 나의 말씀을 매도하지 말라 했 거늘 하나님이 계시한 것으로 판 결치 못한 자 그들은 불신자들이 라"},{"id":1258294,"resource_id":228,"text":"සැබැවින්ම අපි තව්රාතය පහළ කළෙමු. එහි මඟ පෙන්වීම හා ආලෝකය විය. එමගින් (අල්ලාහ්ට) අවනත වූ දේව පණිවිඩකරුවෝ යුදෙව්වූවනට තීන්දු ලබා දුන්හ. එසේම රබ්බානිවරු (හෙවත් දේව බිය හැඟීමෙන් යුක්ත අය)ද අහ්බාර්(හෙවත් විද්වතුන්)ද අල්ලාහ්ගේ ග්‍රන්ථය ආරක්ෂා කළ යුතු යැයි නියම කරනු ලැබූ බැවින් ද, ඔවුහු එයට සාක්ෂිකරුවන් වූ බැවින් ද (ඔවුහු එමගින් තීන්දු දුන්හ.) එබැවින් නුඹලා මිනිසුනට බිය නොවනු; තවද මට ම බිය වනු. තවද මාගේ වදන් අල්ප මිලට නොවිකුණනු. කවරෙකු අල්ලාහ් පහළ කළ දැයින් තීන්දු ලබා නොදුන්නේ ද එවිට ඔවුහුමය දේව ප්‍රතික්ෂේපකයෝ."},{"id":1116634,"resource_id":199,"text":"Y, ciertamente, revelamos la Torá como guía y luz mediante la cual los profetas sometidos a la voluntad de Al-lah juzgaban entre los judíos, así como sus sabios y rabinos por ser ellos custodios del Libro de Al-lah (la Torá) y testigos (de la verdad que contenía). No teman, pues, a la gente y témanme a Mí; y no cambien Mis preceptos por un vil beneficio. Y quienes no juzguen conforme a lo que Al-lah ha revelado serán los verdaderos incrédulos."},{"id":853434,"resource_id":126,"text":"Mi smo objavili Tevrat, u kome je uputstvo i svjetlo. Po njemu su jevrejima sudili vjerovjesnici, koji su bili Allahu poslušni i čestiti ljudi, i učeni, od kojih je traženo da čuvaju Allahovu knjigu, i oni su nad njom bdjeli. Zato se, kada budete sudili, ne bojte ljudi, već se bojte Mene, i ne zamjenjujte riječi Moje za nešto što malo vrijedi! A oni koji ne sude prema onome što je Allah objavio, oni su pravi nevjernici."},{"id":816019,"resource_id":120,"text":"নিশ্চয় আমিয়েই তাওৰাত অৱতীৰ্ণ কৰিছিলো, তাত আছিল হিদায়ত আৰু জ্যোতি, ইয়াৰ মাধ্যমত ইয়াহুদিসকলৰ বাবে ফয়চালা প্ৰদান কৰিছিল অনুগত নবীসকলে আৰু ৰাব্বানীসকলে লগতে বিদ্বানসকলেও। কাৰণ তেওঁলোকক আল্লাহৰ কিতাপৰ ৰক্ষক হিচাপে দায়িত্ব দিয়া হৈছিল আৰু তেওঁলোক আছিল ইয়াৰ ওপৰত সাক্ষী। সেয়ে তোমালোকে মানুহক ভয় নকৰিবা কেৱল মোকেই ভয় কৰা আৰু মোৰ আয়াতসমূহৰ বিনিময়ত তুচ্ছ মূল্য কিনি নলবা। আল্লাহে যি অৱতীৰ্ণ কৰিছে সেই অনুযায়ী যিসকলে বিধান নিদিয়ে সিহঁতেই কাফিৰ।"},{"id":1214642,"resource_id":221,"text":"Quả thật, TA (Allah) đã ban Kinh Tawrah xuống (cho Musa) trong đó có sẵn Chỉ Đạo và ánh sáng (cho con cháu của Israel) mà các Nabi tức các vị thần phục Allah (trong Islam), các thầy tu Do thái, các tiến sĩ luật Do thái đã dùng (Kinh Tawrah) để xét xử những ai là người Do thái bởi vì các vị đó được giao cho nhiệm vụ bảo quản Kinh Sách của Allah đồng thời làm chứng cho nó. Bởi thế, chớ sợ người mà hãy sợ TA (Allah) và chớ bán các Lời Mặc Khải của TA với một giá nhỏ nhoi; và ai không xét xử theo điều Allah đã ban xuống thì đó là những kẻ không có đức tin."},{"id":747426,"resource_id":109,"text":"我确已降示《讨拉特》，其中有向导和光明，归顺安拉的众先知，曾依照它替犹太教徒进行判决，一般明哲和博士，也依照他们所奉命护持的天经而判决，他们曾今都是见证者，故你们不要畏惧人，当畏惧我，不要以我的迹象去换取些微的代价。谁不依照安拉所降示的经典而判决，谁就是不信道的人。"},{"id":1227114,"resource_id":223,"text":"Ба ростӣ, Мо Тавротро нозил кардем, ки дар он ҳидоят ва нур аст. Паёмбароне, ки [дар баробари фармони Аллоҳ таоло] таслим буданд, бар асоси [омӯзаҳои] он барои яҳудиён доварӣ мекарданд ва донишмандону фақеҳон [-и яҳудӣ], ки посдорӣ аз китоби Аллоҳ таоло [ва ҷилавгирӣ аз таҳрифи Таврот] ба онон супурда шуда буд ва бар [ҳаққонияти] он гувоҳ буданд [ва бино ба дастурҳояш ҳукм мекарданд]. Пас, [эй яҳудиён, дар иҷрои аҳкоми илоҳӣ] аз мардум натарсед ва аз Ман битарсед ва оётамро ба баҳои ночиз нафурӯшед. Ва ҳар кас ба аҳкоме, ки Аллоҳ таоло нозил кардааст, доварӣ накунад, кофир аст"},{"id":1270763,"resource_id":230,"text":"[44] แท้จริงเราได้ให้อัต-เตารอตลงมา โดยที่ในนั้นมีข้อแนะนำ และแสงสว่าง ซึ่งบรรดานบีที่สวามิภักดิ์ได้ใช้อัต-เตารอตตัดสินบรรดาผู้ที่เป็นยิว และบรรดาผู้ที่รู้แล้วในอัลลอฮฺ และนักปราชญ์ทั้งหลายก็ได้ใช้อัต-เตารอต ตัดสินด้วย เนื่องด้วยสิ่งที่พวกเขาได้รับมอบหมายให้รักษาไว้ (นั่นคือ) คัมภีร์ของอัลลอฮฺ และพวกเขาก็เป็นพยานยืนยันในคัมภีร์นั้นด้วย ดังนั้นพวกเจ้า จงอย่ากลัวมนุษย์แต่จงกลัวข้าเถิด และจงอย่าแลกเปลี่ยนบรรดาโองการของข้ากับราคาอันเล็กน้อย และผู้ใดที่มิได้ตัดสินด้วยสิ่งที่อัลลอฮฺได้ทรงประทานลงมาแล้วชนเหล่านี้แหละคือผู้ปฏิเสธการศรัทธา"},{"id":143410,"resource_id":27,"text":"Gewiß, Wir haben die Tora hinabgesandt, in der Rechtleitung und Licht sind, womit die Propheten, die sich (Allah) ergeben hatten, für diejenigen, die dem Judentum angehören, walten, und so auch die Leute des Herrn und die Gelehrten, nach dem, was ihnen von der Schrift Allahs anvertraut worden war und worüber sie Zeugen waren. So fürchtet nicht die Menschen, sondern fürchtet Mich. Und verkauft Meine Zeichen nicht für einen geringen Preis! Wer nicht nach dem waltet, was Allah (als Offenbarung) herabgesandt hat, das sind die Ungläubigen."},{"id":784840,"resource_id":115,"text":"Lalle ne Mu, Mun saukar da Attaura, a cikinta akwai shiriya da haske Annabãwa waɗanda suke sun sallamã, sunã yin hukunci da ita ga waɗanda suka tuba (Yahudu), da mãlaman tarbiyya, da manyan malamai ga abin da aka neme su da su tsare daga Littãfin Allah, kuma sun kasance, a kansa, mãsu bã da shaida. To, kada ku ji tsõron mutãne kuma ku ji tsõroNa kuma kada ku sayi 'yan kuɗi kaɗan da ãyoyi Na. wanda bai yi hukunci ba da abin da Allah Ya saukar, to, waɗannan su ne kafirai."},{"id":847198,"resource_id":125,"text":"Dájúdájú Àwa sọ at-Taorāh kalẹ̀. Ìmọ̀nà àti ìmọ́lẹ̀ ń bẹ nínú rẹ̀. Àwọn Ànábì tí wọ́n jẹ́ mùsùlùmí ń fi ṣe ìdájọ́ fún àwọn tó di yẹhudi. Bẹ́ẹ̀ náà ni àwọn àlùfáà àti àwọn amòfin ẹ̀sìn (ń fi ṣe ìdájọ́) nítorí ohun tí A fún wọn ṣọ́ nínú tírà Allāhu. Wọ́n sì jẹ́ ẹlẹ́rìí lórí rẹ̀. Nítorí náà, má ṣe páyà ènìyàn. Ẹ páyà Mi. Ẹ má ṣe ta àwọn āyah Mi ní owó kékeré. Ẹnikẹ́ni tí kò bá ṣèdájọ́ pẹ̀lú ohun tí Allāhu sọ̀kalẹ̀, àwọn wọ̀nyẹn ni aláìgbàgbọ́."},{"id":1538914,"resource_id":823,"text":"We have revealed the Torah, in which there is guidance and light. By it the prophets who were obedient to Us judged the Jews, and so did the rabbis and the priests, according to God’s Book which had been entrusted to their care; and to which they were witnesses. Have no fear of man; fear Me, and do not sell My revelations for a paltry sum. Those who do not judge by what God has sent down are deniers of truth."},{"id":1532678,"resource_id":819,"text":"بے شک ہم نے تورات اتاری ہے جس میں ہدایت اورروشنی ہے اسی کے مطابق، خدا کے فرماں بردار انبیاء یہودی لوگوں کا فیصلہ کرتے تھے اور ان کے درویش اور علماء بھیاس ليے کہ وہ خدا کی کتاب پر نگہبان ٹھہرائے گئے تھےاور وہ اس کے گواہ تھے پس تم انسانوں سے نہ ڈرو، مجھ سے ڈرو اور میری آیتوں کومتاعِ حقیر کے عوض نہ بیچو اور جو کوئی اس کے موافق فيصله نہ کرے جو اللہ نے اتارا ہے تو وہی لوگ منکرہیں"},{"id":1526442,"resource_id":771,"text":"ಖಂಡಿತ ನಾವು ತೌರಾತನ್ನು ಅವತೀರ್ಣ ಗೊಳಿ ಸಿದ್ದೆವು. ಅದರಲ್ಲಿ ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಪ್ರಕಾಶವಿತ್ತು <sup foot_note=206555>1</sup>. ದೇವ ವಿಧೇಯರಾದ ಎಲ್ಲ ಪ್ರವಾದಿಗಳೂ ಪುಣ್ಯ ಪುರುಷರೂ, ವಿದ್ವಾಂಸರೂ ಅದರ ಪ್ರಕಾರವೇ ಯಹೂದ್ಯರ ವ್ಯಾಜ್ಯಗಳನ್ನು ಇತ್ಯರ್ಥಗೊಳಿಸುತ್ತಿದ್ದರು. ಏಕೆಂದರೆ ಅವರಿಗೆ ಅಲ್ಲಾಹನ ವೇದಗ್ರಂಥದ ರಕ್ಷಣೆಯನ್ನು ವಹಿಸಿಕೊಡಲಾಗಿತ್ತು. ಅವರು ಅದಕ್ಕೆ ಸಾಕ್ಷಿಗಳಾಗಿದ್ದರು<sup foot_note=206556>2</sup>. ಆದುದರಿಂದ (ಯಹೂದಿ ಪುರೋ ಹಿತರೇ) ನೀವು ಜನರನ್ನು ಹೆದರಬೇಡಿರಿ, ನನ್ನನ್ನು ಭಯಪಡಿರಿ ಮತ್ತು ನನ್ನ ವಚನಗಳ ಬದಲಿಗೆ ಜಜುಬಿ ಬೆಲೆಯನ್ನು ಪಡೆಯಬೇಡಿರಿ. ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಕಾನೂನಿನ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡದವರು ಯಾರೋ ಅವರೇ ಸತ್ಯನಿಷೇಧಿಗಳು."}]},{"id":714,"verse_number":45,"verse_key":"5:45","hizb_number":12,"rub_el_hizb_number":46,"ruku_number":92,"manzil_number":2,"sajdah_number":null,"page_number":115,"juz_number":6,"words":[{"id":45474,"position":1,"audio_url":"wbw/005_045_001.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":115,"line_number":11,"text":"ﮮ","translation":{"text":"And We ordained","language_name":"english"},"transliteration":{"text":"wakatabnā","language_name":"english"}},{"id":45475,"position":2,"audio_url":"wbw/005_045_002.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":115,"line_number":11,"text":"ﮯ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":45476,"position":3,"audio_url":"wbw/005_045_003.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":115,"line_number":12,"text":"ﮰ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":45477,"position":4,"audio_url":"wbw/005_045_004.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":115,"line_number":12,"text":"ﮱ","translation":{"text":"that ","language_name":"english"},"transliteration":{"text":"anna","language_name":"english"}},{"id":45478,"position":5,"audio_url":"wbw/005_045_005.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":115,"line_number":12,"text":"ﯓ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-nafsa","language_name":"english"}},{"id":45479,"position":6,"audio_url":"wbw/005_045_006.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":115,"line_number":12,"text":"ﯔ","translation":{"text":"for the life","language_name":"english"},"transliteration":{"text":"bil-nafsi","language_name":"english"}},{"id":45480,"position":7,"audio_url":"wbw/005_045_007.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":115,"line_number":12,"text":"ﯕ","translation":{"text":"and the eye","language_name":"english"},"transliteration":{"text":"wal-ʿayna","language_name":"english"}},{"id":45481,"position":8,"audio_url":"wbw/005_045_008.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":115,"line_number":12,"text":"ﯖ","translation":{"text":"for the eye","language_name":"english"},"transliteration":{"text":"bil-ʿayni","language_name":"english"}},{"id":45482,"position":9,"audio_url":"wbw/005_045_009.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":115,"line_number":12,"text":"ﯗ","translation":{"text":"and the nose","language_name":"english"},"transliteration":{"text":"wal-anfa","language_name":"english"}},{"id":45483,"position":10,"audio_url":"wbw/005_045_010.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":115,"line_number":13,"text":"ﯘ","translation":{"text":"for the nose","language_name":"english"},"transliteration":{"text":"bil-anfi","language_name":"english"}},{"id":45484,"position":11,"audio_url":"wbw/005_045_011.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":115,"line_number":13,"text":"ﯙ","translation":{"text":"and the ear","language_name":"english"},"transliteration":{"text":"wal-udhuna","language_name":"english"}},{"id":45485,"position":12,"audio_url":"wbw/005_045_012.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":115,"line_number":13,"text":"ﯚ","translation":{"text":"for the ear","language_name":"english"},"transliteration":{"text":"bil-udhuni","language_name":"english"}},{"id":45486,"position":13,"audio_url":"wbw/005_045_013.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":115,"line_number":13,"text":"ﯛ","translation":{"text":"and the tooth","language_name":"english"},"transliteration":{"text":"wal-sina","language_name":"english"}},{"id":45487,"position":14,"audio_url":"wbw/005_045_014.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":115,"line_number":13,"text":"ﯜ","translation":{"text":"for the tooth","language_name":"english"},"transliteration":{"text":"bil-sini","language_name":"english"}},{"id":45488,"position":15,"audio_url":"wbw/005_045_015.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":115,"line_number":13,"text":"ﯝ","translation":{"text":"and (for) wounds","language_name":"english"},"transliteration":{"text":"wal-jurūḥa","language_name":"english"}},{"id":45489,"position":16,"audio_url":"wbw/005_045_016.mp3","char_type_name":"word","code_v1":"ﯞﯟ","page_number":115,"line_number":14,"text":"ﯞﯟ","translation":{"text":"(is) retribution","language_name":"english"},"transliteration":{"text":"qiṣāṣun","language_name":"english"}},{"id":45491,"position":17,"audio_url":"wbw/005_045_018.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":115,"line_number":14,"text":"ﯠ","translation":{"text":"But whoever","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":45492,"position":18,"audio_url":"wbw/005_045_019.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":115,"line_number":14,"text":"ﯡ","translation":{"text":"gives charity","language_name":"english"},"transliteration":{"text":"taṣaddaqa","language_name":"english"}},{"id":45493,"position":19,"audio_url":"wbw/005_045_020.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":115,"line_number":14,"text":"ﯢ","translation":{"text":"with it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":45494,"position":20,"audio_url":"wbw/005_045_021.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":115,"line_number":14,"text":"ﯣ","translation":{"text":"then it is","language_name":"english"},"transliteration":{"text":"fahuwa","language_name":"english"}},{"id":45495,"position":21,"audio_url":"wbw/005_045_022.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":115,"line_number":14,"text":"ﯤ","translation":{"text":"an expiation","language_name":"english"},"transliteration":{"text":"kaffāratun","language_name":"english"}},{"id":45496,"position":22,"audio_url":"wbw/005_045_023.mp3","char_type_name":"word","code_v1":"ﯥﯦ","page_number":115,"line_number":14,"text":"ﯥﯦ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":45498,"position":23,"audio_url":"wbw/005_045_025.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":115,"line_number":14,"text":"ﯧ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":45499,"position":24,"audio_url":"wbw/005_045_026.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":115,"line_number":15,"text":"ﯨ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":45500,"position":25,"audio_url":"wbw/005_045_027.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":115,"line_number":15,"text":"ﯩ","translation":{"text":"judge","language_name":"english"},"transliteration":{"text":"yaḥkum","language_name":"english"}},{"id":45501,"position":26,"audio_url":"wbw/005_045_028.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":115,"line_number":15,"text":"ﯪ","translation":{"text":"by what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":45502,"position":27,"audio_url":"wbw/005_045_029.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":115,"line_number":15,"text":"ﯫ","translation":{"text":"has revealed","language_name":"english"},"transliteration":{"text":"anzala","language_name":"english"}},{"id":45503,"position":28,"audio_url":"wbw/005_045_030.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":115,"line_number":15,"text":"ﯬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":45504,"position":29,"audio_url":"wbw/005_045_031.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":115,"line_number":15,"text":"ﯭ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":45505,"position":30,"audio_url":"wbw/005_045_032.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":115,"line_number":15,"text":"ﯮ","translation":{"text":"[they]","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":45506,"position":31,"audio_url":"wbw/005_045_033.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":115,"line_number":15,"text":"ﯯ","translation":{"text":"(are) the wrongdoers","language_name":"english"},"transliteration":{"text":"l-ẓālimūna","language_name":"english"}},{"id":45507,"position":32,"audio_url":null,"char_type_name":"end","code_v1":"ﯰ","page_number":115,"line_number":15,"text":"ﯰ","translation":{"text":"(45)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904671,"resource_id":131,"text":"We ordained for them in the Torah, “A life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth—and for wounds equal retaliation.” But whoever waives it charitably, it will be atonement for them. And those who do not judge by what Allah has revealed are ˹truly˺ the wrongdoers."},{"id":998215,"resource_id":149,"text":"And We prescribed for them therein: <span class=\"h\">that the life<sup foot_note=\"79926\">1</sup> </span><span class=\"h\">is for the life, and</span><i class=\"s\">(that) </i><span class=\"h\">the eye is for the eye, and</span><i class=\"s\">(that) </i><span class=\"h\">the nose is for the nose, and</span><i class=\"s\">(that) </i><span class=\"h\">the ear is for the ear, and</span><i class=\"s\">(that) </i><span class=\"h\">the tooth is for the tooth, and</span><i class=\"s\">(that) </i><span class=\"h\">for wounds is fair retribution<sup foot_note=\"79927\">2</sup> </span>. But whoever donates<sup foot_note=\"79928\">3</sup>it, then it is an atonement for him. And whoever does not judge according to what Allah has sent down, then those<sup foot_note=\"79929\">4</sup>are the unjust."},{"id":100512,"resource_id":20,"text":"And We ordained for them therein a life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, and for wounds is legal retribution. But whoever gives [up his right as] charity, it is an expiation for him. And whoever does not judge by what Allāh has revealed - then it is those who are the wrongdoers [i.e., the unjust]."},{"id":1355924,"resource_id":171,"text":"I ordered the Jews in the Torah that if any person deliberately and wrongfully kills another he will be killed in retribution. If any person deliberately removes the eye of another person, his eye will be removed. If any person cuts the nose of another person, his nose will be cut. If any person cuts the ear of another person, his ear will be cut. If any person removes the tooth of another person, his tooth will be removed. I also ordered them with respect to wounds that the offender will be penalised with retribution for his offence. Whoever voluntarily pardons the offender, then such pardon shall be a compensation for their sins, as they have pardoned one who has wronged them. Whoever does not judge according to what Allah has revealed with respect to the law of retribution and other laws, then such person has overstepped Allah’s limits."},{"id":1110399,"resource_id":167,"text":"And therein We have prescribed for them: life for life, eye for eye, nose for nose, ear for ear and tooth for tooth; and for wounds, an equal retaliation. Then, whoever forgives it, that will be expiation for him. And whoever does not judge by what Allah has sent down, then, they are the unjust."},{"id":1432903,"resource_id":774,"text":"Kandi twabategetse muri yo (Tawurati) ko uwishe umuntu (abigambiriye) na we yicwa, ukuyemo ijisho na we akurwemo ijisho, uciye izuru na we acibwe izuru, uciye ugutwi na we acibwe ugutwi, ukuye iryinyo na we akurwe iryinyo, n’ukomerekeje na we akomeretswe. Ariko uzababarira (ntasabe guhorerwa), ibyo bizamubera icyiru (ababarirwe ibyaha). Kandi abatazakiranura abantu bifashishije ibyo Allah yahishuye, abo ni bo nkozi z’ibibi<sup foot_note=211458>1</sup>."},{"id":1451611,"resource_id":791,"text":"ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളെ അന്യായമായി കൊലപ്പെടുത്തിയാൽ ആ കൊലപാതകി കൊല്ലപ്പെടണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം മറ്റൊരാളുടെ കണ്ണ് പൊട്ടിച്ചാൽ അവൻ്റെ കണ്ണ് എടുക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ മൂക്ക് മുറിച്ചാൽ അപ്രകാരം ചെയ്തവൻ്റെ മൂക്ക് മുറിക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ ചെവി മുറിച്ചാൽ അവൻ്റെ ചെവി എടുക്കണമെന്നും, ആരെങ്കിലും മനഃപൂർവ്വം ഒരാളുടെ പല്ല് കൊഴിച്ചാൽ അവൻ്റെ പല്ല് കൊഴിക്കണമെന്നും തൗറാത്തിൽ യഹൂദർക്ക് മേൽ നാം നിയമമാക്കിയിരിക്കുന്നു. ശരീരത്തിൽ മുറിവുകൾ വരുത്തുന്ന കാര്യത്തിലാണെങ്കിൽ അതിക്രമിച്ചവൻ്റെ അതിക്രമത്തിന് തുല്ല്യമായ ശിക്ഷ നൽകണമെന്നും നാം വിധിച്ചിരിക്കുന്നു. ആരെങ്കിലും അതിക്രമിക്ക് സ്വേഛപ്രകാരം മാപ്പു നൽകിയാൽ അവൻ്റെ തിന്മകൾക്ക് പശ്ചാത്താപമായി ഈ മാപ്പു നൽകൽ മാറുന്നതാണ്; കാരണം തന്നോട് അതിക്രമം ചെയ്തവന് അവൻ പൊറുത്തു നൽകിയിരിക്കുന്നു. ആരെങ്കിലും ശിക്ഷാവിധികളുടെ കാര്യത്തിലും മറ്റു കാര്യങ്ങളിലും അല്ലാഹു അവതരിപ്പിച്ചത് കൊണ്ട് വിധിക്കുന്നില്ലെങ്കിൽ അവൻ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിച്ചവനാകുന്നു."},{"id":1407729,"resource_id":180,"text":"৪৫. আমি তাওরাতে ইহুদিদের উপর যে বিষয়টি অবধারিত করেছি তা হলো যে কাউকে ইচ্ছাকৃত অবৈধভাবে হত্যা করবে তাকে তার পরিবর্তে হত্যা করা হবে। যে চোখ উপড়ে ফেলবে তার চোখও উপড়ে ফেলা হবে। যে নাক কেটে ফেলবে তার নাকও কেটে দেয়া হবে। যে কান কেটে ফেলবে তার কানও কেটে দেয়া হবে। যে দাঁত উঠিয়ে নিবে তার দাঁতও উঠিয়ে নেয়া হবে। আমি তাদের উপর আরো অবধারিত করেছি যে, জখম করা হলে অপরাধীকে তার অপরাধের সমপরিমাণ শাস্তি দেয়া হবে। আর যে অপরাধীকে এমনিতেই ক্ষমা করে দিবে তার এ ক্ষমা তার গুনাহগুলোর জন্য কাফফারা হবে। কারণ, সে তার জালিমকে ক্ষমা করলো। আর যে কিসাস ও অন্যান্য বিষয়ে আল্লাহর অবতীর্ণ বিধান অনুযায়ী ফায়সালা করবে না সে বস্তুতঃ আল্লাহর দেয়া সীমারেখা অতিক্রমকারী।"},{"id":1464083,"resource_id":792,"text":"ហើយយើងបានដាក់កាតព្វកិច្ចទៅលើពួកយូដាក្នុងគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ថាៈ ពិតប្រាកដណាស់ ជនណាហើយដែលបានសម្លាប់ជីវិតមនុស្សដោយចេតនា និងដោយខុសច្បាប់នោះ គឺត្រូវសម្លាប់ជននោះវិញ។ ជនណាដែលខ្វេះភ្នែកគេដោយចេតនា គឺត្រូវខ្វេះភ្នែកជននោះវិញ។ ជនណាដែលកាត់ច្រមុះគេដោយចេតនា គឺត្រូវកាត់ច្រមុះជននោះវិញ។ ជនណាដែលកាត់ត្រចៀកគេដោយចេតនា គឺត្រូវកាត់ត្រចៀកជននោះវិញ ហើយជនណាដែលដកធ្មេញគេដោយចេតនា គឺត្រូវដកយកធ្មេញរបស់ជននោះវិញ។ ហើយយើងក៏បានដាក់បញ្ញត្តិច្បាប់ដល់ពួកគេផងដែរថា ចំពោះការបង្ករបួសស្នាមវិញ គឺគេត្រូវដាក់ទោសដល់ជនបង្ក(ជនល្មើស)នោះដូចអ្វីដែលបុគ្គលនោះបានបង្កទៅលើអ្នកដទៃ(ជនរងគ្រោះ)ដែរ។ តែជនណាដែលបានអធ្យាស្រ័យដល់ជនល្មើសនោះ ការអធ្យាស្រ័យរបស់គាត់ត្រូវបានគេ(អល់ឡោះ)លុបលាងទោសចំពោះបាបកម្មរបស់គាត់ ដោយសារតែគាត់បានអភ័យទោសដល់អ្នកដែលបានបំពានលើគាត់។ ហើយជនណាដែលមិនកាត់សេចក្តីតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកពាក់ព័ន្ធនឹងរឿងគីសស់(សមភាពក្នុងការដាក់ទោសទណ្ឌ) និងរឿងផ្សេងទៀតទេនោះ ពិតណាស់ គេគឺជាអ្នកដែលបំពានច្បាប់របស់អល់ឡោះហើយ។"},{"id":1385904,"resource_id":176,"text":"E abbiamo imposto agli Ebrei, nella Torāh, che chi uccide un'anima deliberatamente, senza averne diritto, o se deliberatamente le cava un occhio, o le taglia il naso o un orecchio, o le cava un dente, o provoca altre ferite, verrà punito per ciò che ha commesso. Chi perdona il proprio aggressore, tale gesto sarà considerato un'espiazione dai peccati, poiché ha perdonato chi gli ha fatto torto. Chi non applica la Legge di Allāh per quanto riguarda il Taglione trasgredisce i limiti di Allāh."},{"id":1445375,"resource_id":796,"text":"ߊ߲ ߞߵߊ߬ ߛߓߍ߫ ߊ߬ߟߎ߫ ߡߵߊ߬ ߞߣߐ߫ ߟߋ߬ ߸ ߒ ߞߏ߫ ߣߌ ߦߋ߫ ߣߌ ߢߐ߲߮ ߘߌ߫، ߢߊ ߦߋ߫ ߢߊ ߢߐ߲߮ ߘߌ߫، ߣߎ߲ ߦߋ߫ ߣߎ߲ ߢߐ߲߮ ߘߌ߫، ߕߟߏ ߦߋ߫ ߕߟߏ ߢߐ߲߮ ߘߌ߫، ߢߌ߲ ߦߋ߫ ߢߌ߲ ߢߐ߲߮ ߘߌ߫، ߊ߬ ߣߌ߫ ߞߊ߬ ߕߊߢߐ߲߯ߓߐ ߞߍ߫ ߖߐߞߟߌ ߓߍ߯ ߘߐ߫، ߣߌ߫ ߡߍ߲ ߞߏ߬ߣߌ߲ ߞߵߊ߬ ߕߊ ߘߐߞߏߦߊߕߏ߫ ߸ ߏ߬ ߘߌ߫ ߞߍ߫ ߞߎ߲߬ߞߏ߬ ߟߊ߬ߓߋ߬ߟߊ߲߫ ߘߴߏ߬ ߦߋ߫، ߒ߬ߓߊ߬ ߣߌ߫ ߡߍ߲ ߡߊ߫ ߞߕߌ߫ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ߬ߦߊ߬ ߟߊߖߌ߰ߣߍ߲ ߡߊ߬߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߘߌ߫"},{"id":1470319,"resource_id":798,"text":"Soni mwalakwemo twalamwile ŵanganyao yanti: “Mundu awulajidwe ligongo lya kuwulaga mundu, liso likolotoledwe ligongo lya kolotola liso, lupula lukatidwe ligongo lyakata lupula, liwiwi likatidwe ligongo lyakata liwiwi, lino likuulidwe ligongo lyakuula lino, nombe maŵanga gana mbusyo (syakwe).” Nambo jwaakululwiche yalakweyo mwasadaka, basi yele (yakululukayo) tiyintendekasye kululuchilidwa sambi syakwe, soni ŵangakwilanyichisya yaatulwisye Allah, basi ŵanganyao niŵali ŵalupuso."},{"id":1482791,"resource_id":782,"text":"Şi Noi am prescris, pentru ei, în ea: suflet pentru suflet<sup foot_note=198353>1</sup>, ochi pentru ochi, nas pentru nas, ureche pentru ureche, dinte pentru dinte şi rănile după legea talionului.<sup foot_note=198354>2</sup> Dacă, însă, cineva renunţă la aceasta în semn de milostenie<sup foot_note=198355>3</sup>, ea va fi ispăşire pentru el. Iar aceia care nu judecă după ceea ce a pogorât Allah, aceia sunt nelegiuiţi."},{"id":1489027,"resource_id":790,"text":"আমি তাওৰাতত ইয়াহুদীসকলৰ বাবে এই বিধান জাৰি কৰিছিলো যে, যিয়ে জানি-বুজি কোনো ব্যক্তিক অন্যায়ভাৱে হত্যা কৰিব, ইয়াৰ বিপৰীতে তাক হত্যা কৰা হব। যিয়ে জানি-বুজি কাৰোবাৰ চকু বিনষ্ট কৰিব, বিপৰীতে তাৰ চকু বিনাশ কৰা হব। যিয়ে জানি-বুজি কাৰোবাৰ নাক কাটিব, বিপৰীতে তাৰো নাক কৰ্তন কৰা হব। যিয়ে জানি-বুজি কাৰোবাৰ কাণ কাটিব, বিপৰীতে তাৰো কাণ কৰ্তন কৰা হব। আৰু যিয়ে জানি-বুজি কাৰোবাৰ দাঁত ভাঙিব, বিপৰীতে তাৰো দাঁত ভাঙি দিয়া হব। লগতে আমি এই আদেশো প্ৰদান কৰিছিলো যে, আঘাতৰ ক্ষেত্ৰত অপৰাধীক তাৰ অপাৰধ অনুপাতেই শাস্তি দিয়া হব। আনহাতে যিয়ে অপৰাধীক ক্ষমা কৰি দিব, আল্লাহে সেই ব্যক্তিৰ গুনাহ ক্ষমা কৰিব। কিয়নো তেওঁ অপৰাধীক ক্ষমা কৰিছে। এতেকে যিয়ে কিচাচ তথা আন আন বিষয়ত আল্লাহৰ বিধান অনুসাৰে মীমাংসা নকৰে, সি দৰাচলতে আল্লাহৰ সীমা উলংঘনকাৰী।"},{"id":1495263,"resource_id":779,"text":"Nous leur avons prescrit dans la Torah : vie pour vie, œil pour œil, nez pour nez, oreille pour oreille, dent pour dent. La loi du talion s’applique également aux blessures. Quiconque, cependant, renonce par charité à demander réparation obtiendra la rémission d’une partie de ses péchés. Ceux qui, dans leurs jugements, n’appliquent pas les lois révélées par Allah, voilà les vrais injustes."},{"id":1423198,"resource_id":182,"text":"我在《讨拉特》里规定犹太教徒：谁故意非法的杀害他人并致其死亡，以命抵命；以眼偿眼；以鼻偿鼻；以耳偿耳；以牙还牙。为他们制定：一切创伤，都要抵偿。自愿宽恕罪犯者，他的宽恕就是对罪犯过错的饶恕，是对他的不义行为的原谅。凡不依照真主降示的刑法律例或其它律例来裁决，那他已僭越了真主的法度。"},{"id":1388652,"resource_id":177,"text":"TA đã sắc lệnh ban hành luật cho những người Do Thái trong Kinh Tawrah rằng ai cố ý giết một mạng người một cách không chính đáng (tức y đã giết một người mà người đó không phải là một tên sát nhân cũng không phải môt kẻ phá hại trên trái đất đáng bị giết) thì y sẽ bị giết theo qui luật giết người phải đền mạng; ai cố ý lấy đi một con mắt của người khác thì y phải bị lấy đi một con mắt để đền lại, ai cố ý cắt cái mũi của người khác thì y phải bị cắt đi cái mũi để đền lại, ai cố ý cắt cái tai của người khác thì y phải bị cắt đi cái tai để đền lại, và ai làm gãy một chiếc răng của người khác thì y phải bị bẻ gãy chiếc răng để đền lại. TA đã ban hành luật cho họ rằng thương tích phải đền bằng thương tích, tuy nhiên, ai vì lòng tốt mà bỏ qua thì sự bỏ qua đó sẽ xóa đi tội lỗi của y vì y đã bao dung với người đã bất công với mình; và ai không phân xử theo điều luật đáp trả công bằng của Allah cũng như trong các vấn đề khác thì y đã đi ra ngoài giới hạn của Ngài."},{"id":1513971,"resource_id":785,"text":"و در آن (تورات) برای‌شان مقرر کردیم که نفس در برابر نفس و چشم در برابر چشم و بینی در برابر بینی و گوش در برابر گوش و دندان در برابر دندان و زخمها را نیز قصاص است و هر که از قصاص در گذرد، برای گناهش کفاره‌ای خواهد بود و هر که به آنچه الله (در حدود و قصاص) نازل کرده است حکم نکند، پس این گروه ستمکار است."},{"id":1403980,"resource_id":179,"text":"Nagsatungkulin si Allāh sa mga Hudyo sa Torah na ang sinumang pumatay ng isang tao nang sinasadya, na walang karapatan, ay papatayin dahil doon. Ang sinumang dumukot ng isang mata nang sinasadya ay dudukutin ang mata niya. Ang sinumang tumapyas ng isang ilong nang sinasadya ay tatapyasin ang ilong. Ang sinumang pumutol ng isang tainga ay puputulin ang tainga niya. Ang sinumang bumungal ng isang ngipin ay bubungalin ang ngipin niya. Nagtakda si Allāh sa kanila na hinggil sa mga sugat ay parurusahan ang may-sala ng tulad sa krimen niya. Ang sinumang nagkusang-loob ng pagpapaumanhin sa may-sala, ang pagpapaumanhin niya ay magiging isang panakip-sala sa mga pagkakasala niya dahil sa pagpapaumanhin niya sa lumabag sa katarungan sa kanya. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh kaugnay sa pumapatungkol sa pantay na ganti at sa pumapatungkol sa iba pa rito, siya ay lumalampas sa mga hangganan ni Allāh."},{"id":1439139,"resource_id":776,"text":"He prescrito a los judíos en la Torá que aquel que deliberadamente termina con la vida de otro sin derecho alguno, debe morir, aquel que deliberadamente hiere en el ojo a otra persona debe sufrir la misma herida en el propio ojo, aquel que deliberadamente corta la nariz de otro debe pagar con la amputación de su propia nariz también, aquel que deliberadamente corte la oreja de alguien debe pagar con la amputación de una de sus orejas, aquel que deliberadamente arranque los dientes a otro, debe pagar sometiéndose a que sus dientes sean arrancados también. También les hemos decretado que, en caso de heridas, el responsable de causarlas es castigado recibiendo una herida semejante a la que causó, y quien perdone voluntariamente a su agresor, su perdón expiará sus pecados ya que habrá perdonado a quien fue injusto con él. Aquellos que no juzgan sobre la base de lo que ha revelado Al-lah respecto a la ley del talión y otras leyes, trasgreden los límites de Al-lah."},{"id":1415989,"resource_id":181,"text":"و در تورات بر یهود مقرر کردیم که هرکس کسی را از روی عمد و به ناحق بکشد در برابر او کشته می‌شود، و هرکس چشمی را به عمد درآورد چشمش درآورده می‌شود، و هرکس بینی‌ای را به عمد ببُرد بینی‌اش بریده می‌شود، و هرکس گوشی را به عمد قطع کند گوشش قطع می‌شود، و هرکس دندانی را به عمد برکند دندانش کنده می‌شود، و بر آنها مقرر کردیم که در جراحات نیز جنایتکار به مانند جنایتش مجازات می‌شود، و هرکس داوطلبانه جنایتکار را ببخشد، گذشت او کفارۀ گناهانش خواهد بود، زیرا کسی را بخشیده که بر او ستم کرده است، و هرکس به موجب آنچه الله در مورد قصاص و سایر امور نازل فرموده است حکم نکند، متجاوز از حدود الله است."},{"id":1395232,"resource_id":178,"text":"Мы предписали иудеям в Таурате, что того, кто совершит преднамеренное убийство, не имея на то права, надлежит казнить; тому, кто преднамеренно выколет глаз кому-либо, также надлежит выколоть глаз; тому, кто преднамеренно сломает кому-либо нос, также надлежит сломать нос; тому, кто преднамеренно отрежет кому-либо ухо, также надлежит отрезать ухо; тому, кто преднамеренно выбьет кому-либо зуб, надлежит также выбить зуб; и Мы предписали, что за телесные повреждения преступнику надлежит причинить такие же телесные повреждения. А если пострадавший великодушно простит преступника, то это прощение станет для него причиной искупления грехов, поскольку такой человек простил того, кто его притеснил. А тот, кто не судит в соответствии с тем, что ниспослал Аллах в вопросах мести, и относительно остальных вопросов, тот преступает Его границы."},{"id":1377567,"resource_id":175,"text":"jevreje smo obavezali u Tevratu da onaj ko nekog bespravno namjerno ubije, biva ubijen, i da onom ko nekom iskopa oko namjerno, biva iskopano oko, i da onom ko nekom odsječe nos namjerno, biva odsječen nos, i da onom ko nekom odsječe uho namjerno, biva odsječeno uho, i da onom ko nekom izbije zub namjerno, biva izbijen zub. I propisali smo im da se glede rana nasilnih kazni srazmjerno učinjenom nasilju, a ako onaj ko je žrtva dobrovoljno oprosti nasilniku – taj oprost će mu biti iskup za grijehe. A ko ne sudi po onome što je Allah objavio u pogledu odmazde i drugih stvari, takav je prešao Allahove granice."},{"id":1374154,"resource_id":174,"text":"Kami telah membuat ketentuan hukum bagi orang-orang Yahudi di dalam kitab suci Taurat, bahwasanya siapa saja yang membunuh seseorang secara sengaja tanpa hak, ia harus dihukum mati. Siapa saja yang mencongkel mata seseorang secara sengaja, ia harus dicongkel matanya. Siapa saja yang mematahkan hidung seseorang secara sengaja, ia harus dipatahkan hidungnya. Siapa yang memotong telinga seseorang secara sengaja, ia harus dipotong telinganya. Dan siapa yang menanggalkan gigi seseorang secara sengaja, ia harus ditanggalkan giginya. Dan Kami tetapkan bagi mereka bahwa setiap orang yang melukai seseorang, ia harus dihukum dengan hukuman yang sama dengan kejahatannya. Barangsiapa yang memaafkan si pelaku kejahatan, maka kata maaf itu akan menjadi penghapus dosa-dosanya, karena ia telah memaafkan orang yang telah berbuat zalim kepadanya. Dan barangsiapa yang tidak mau menggunakan ketentuan hukum yang telah diturunkan oleh Allah dalam konteks kisas dan lain-lain, ia telah melanggar aturan Allah."},{"id":1428610,"resource_id":183,"text":"われらは律法において、正当な理由なく故意に殺人を犯した者は死刑となり、故意に目をえぐり出した者は自分の目がえぐり出され、故意に鼻を欠けさせた者は自分の鼻が欠けさせられ、故意に耳を切断した者は自分の耳が切断され、故意に歯を抜いた者は自分の歯が抜かれることを義務付けた。それから傷害においては加害者が自分のした傷害行為と同じもので罰せられる。加害者を率先して赦してやる者は、自分を害した者への容赦によって自分の罪の償いとなるだろう。だが、復讐においてであれ、その他の事柄においてであれ、アッラーが下したもので裁かない者は、定められた境界線を越える者である。"},{"id":1357403,"resource_id":172,"text":"Biz Tevrat'ta, Yahudilere kim bir nefsi haksız yere kasten öldürürse, o da ona karşılık öldürülür diyerek bu hükmü farz kıldık. Kim bir başkasının gözünü kasten çıkarırsa onun da gözü çıkarılır. Kim kasten bir başkasının burnunu keserse onun da burnu kesilir. Kim bir başkasının kulağını kasten kopartırsa onun da kulağı kopartılır. Kim bir başkasının dişini kasten sökerse, onun da dişi sökülür. Aynı şekilde yaralamalarda da kısas vardır ve cani/suçlu işlemiş olduğu suçun misliyle cezalandırılır. Bununla birlikte kim kısas hakkını bağışlarsa, bu kendi günahlarına, yapmış olduğu zulümlere ve zulmettiklerinin yerine bir kefaret olur. Kim kısas ile ilgili durumlarda ve diğer durumlarda Allah'ın indirdiğiyle hümetmezse, işte o Allah'ın koymuş olduğu sınırları aşıp terk etmiş olur."},{"id":1366327,"resource_id":173,"text":"Nous avons imposé aux juifs dans la Torah que celui qui tue délibérément une vie sans aucun droit doit être tué, que celui qui crève délibérément l’œil de quelqu’un doit avoir l’œil crevé à son tour, que celui qui ampute délibérément le nez de quelqu’un doit avoir le nez amputé à son tour, que celui qui ampute délibérément l’oreille de quelqu’un doit avoir l’oreille amputée à son tour et que celui qui arrache délibérément la dent de quelqu’un doit avoir une dent arrachée à son tour. Nous leur avons également décrété au sujet des blessures que celui qui en est responsable est puni en recevant une blessure semblable à celle qu’il a causée et que quiconque pardonne volontairement à son agresseur, son pardon expiera ses péchés puisqu’il aura pardonné à celui qui a été injuste envers lui. Ceux qui ne jugent pas selon ce qu’a révélé Allah au sujet du talion et d’autres lois transgressent les limites d’Allah."},{"id":396181,"resource_id":84,"text":"We prescribed for them therein: A life for a life, an eye for an eye, a nose for a nose, an ear for an ear and a tooth for a tooth; and for wounds, an equal retaliation. Then, if one forgives it, that will be expiation for him. Those who do not judge according to what Allah has sent down, they are the unjust."},{"id":1507735,"resource_id":795,"text":"ߊ߲ ߞߵߊ߬ ߛߓߍ߫ ߊ߬ߟߎ߫ ߡߊ߬ ߟߍߙߊ ߞߣߐ߫ ߟߋ߬ ߸ ߒ ߞߏ߫ ߣߌ ߟߋ߬ ߣߌ ߢߐ߲߮ ߘߌ߫ ، ߢߊ ߦߋ߫ ߢߊ ߢߐ߲߮ ߘߌ߫ ، ߣߎ߲ ߦߋ߫ ߣߎ߲ ߢߐ߲߮ ߘߌ߫ ، ߕߟߏ ߦߋ߫ ߕߟߏ ߢߐ߲߮ ߘߌ߫ ، ߢߌ߲ ߦߋ߫ ߢߌ߲ ߢߐ߲߮ ߘߌ߫ ، ߊ߬ ߣߌ߫ ߖߐߞߟߌ߫ ߘߊ ߓߍ߯ ߢߐ߲߮ ߦߋ߫ ߓߐ߫ ، ߣߌ߫ ߡߍ߲ ߞߏ߬ߣߌ߲ ߞߵߊ߬ ߕߊ ߘߐߞߏߦߊߕߏ߫ ߸ ߏ߬ ߘߌ߫ ߞߍ߫ ߖߟߎ߬ߡߎ߲߬ ߟߊ߬ߓߋ߬ߟߊ߲߫ ߘߴߏ߬ ߦߋ߫ ، ߣߌ߫ ߡߍ߲ ߘߏ߲߬ ߡߊ߫ ߞߕߌ߫ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ߬ߦߊ߬ ߟߊߖߌ߰ߣߍ߲ ߡߊ߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߘߌ߫."},{"id":81801,"resource_id":17,"text":"And therein We prescribed for them, \"The self for the self, and the eye for the eye, and the nose for the nose, and the ear for the ear, and the tooth for the tooth, and for wounds retaliation. So, whoever donates it, (i.e., remits the penalty or the retaliation as alms \"a free-will offering\") then it is an expiation for him. And whoever does not judge according to what Allah has sent down, then those are they (who are) the unjust.\""},{"id":402417,"resource_id":85,"text":"In the Torah We prescribed for them a life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, an equal wound for a wound: if anyone forgoes this out of charity, it will serve as atonement for his bad deeds. Those who do not judge according to what God has revealed are doing grave wrong."},{"id":1339074,"resource_id":95,"text":"And therein We had ordained for them: 'A life for a life, and an eye for an eye, and a nose for a nose, and an ear for an ear, and a tooth for a tooth, and for all wounds, like for like.<sup foot_note=\"177791\">1</sup> But whosoever forgoes it by way of charity, it will be for him an expiation.<sup foot_note=\"177792\">2</sup> Those who do not judge by what Allah has revealed are indeed the wrong-doers."},{"id":327250,"resource_id":57,"text":"Wakatabna AAalayhim feeha annaannafsa binnafsi walAAayna bilAAayniwal-anfa bil-anfi walothuna bilothuniwassinna bissinni waljurooha qisasunfaman tasaddaqa bihi fahuwa kaffaratun lahu wamanlam yahkum bima anzala Allahu faola-ikahumu aththalimoon"},{"id":94285,"resource_id":19,"text":"And We prescribed for them therein: The life for the life, and the eye for the eye, and the nose for the nose, and the ear for the ear, and the tooth for the tooth, and for wounds retaliation. But whoso forgoeth it (in the way of charity) it shall be expiation for him. Whoso judgeth not by that which Allah hath revealed: such are wrong-doers."},{"id":112984,"resource_id":22,"text":"We ordained therein for them: \"Life for life, eye for eye, nose or nose, ear for ear, tooth for tooth, and wounds equal for equal.\" But if any one remits the retaliation by way of charity, it is an act of atonement for himself. And if any fail to judge by (the light of) what Allah hath revealed, they are (No better than) wrong-doers."},{"id":1129107,"resource_id":206,"text":"We ordained for them therein, “A life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, and for wounds equal retaliation.” But if anyone waives it charitably, then it will be an expiation for him. Whoever does not judge according to what Allah has revealed, it is they who are the wrongdoers."},{"id":1135343,"resource_id":207,"text":"There We prescribed for them a life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, and wounds should have [similar] compensation. Yet anyone who treats it as charity (forgives), [will find] it serves as an atonement for him. Those who do not The Table Part 6"},{"id":1122871,"resource_id":203,"text":"  And We ordained therein for them: \"Life for life,<sup foot_note=154500>1</sup> eye for eye, nose for nose, ear for ear, tooth for tooth, and wounds equal for equal.\" But if anyone remits the retaliation by way of charity, it shall be for him an expiation. And whosoever does not judge by that which Allâh has revealed, such are the Zâlimûn (polytheists and wrong-doers - of a lesser degree)."},{"id":1079219,"resource_id":156,"text":"تورات میں ہم نے یہودیوں پر یہ حکم لکھ دیا تھا کہ جان کے بدلے جان ‘ آنکھ کے بدلے آنکھ ‘ ناک کے بدلے ناک ‘ کان کے بدلے کان ‘ دانت کے بدلے دانت ‘ اور تمام زخموں کیلئے برابر کا بدلہ ‘ جو قصاص کا صدقہ کر دے تو وہ اس کے لئے کفارہ ہے ۔ اور جو لوگ اللہ کے نازل کردہ قانون کے مطابق فیصلہ نہ کریں وہی ظالم ہیں"},{"id":1345333,"resource_id":97,"text":"توراة میں ہم نے یہودیوں پر یہ حکم لکھ دیا تھا کہ جان کے بدلے جان، آنکھ کے بدلے آنکھ، ناک کے بدلے ناک، کان کے بدلے کان، دانت کے بدلے دانت، اور تمام زخموں کے لیے برابر کا بدلہ۔<sup foot_note=\"183707\">1</sup> پھر جو قصاص کا صدقہ کردے تو وہ اس کے لیے کَفّارہ ہے،<sup foot_note=\"183708\">2</sup> اور جو لوگ اللہ کے نازل کردہ قانون کے مطابق فیصلہ نہ کریں وہی ظالم ہیں"},{"id":1301944,"resource_id":234,"text":"اور ہم نے ان لوگوں کے لیے تورات میں یہ حکم لکھ دیا تھا کہ جان کے بدلے جان اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور سب زخموں کا اسی طرح بدلہ ہے لیکن جو شخص بدلہ معاف کر دے وہ اس کے لیے کفارہ ہوگا اور جو خدا کے نازل فرمائے ہوئے احکام کے مطابق حکم نہ دے تو ایسے ہی لوگ بےانصاف ہیں"},{"id":1085455,"resource_id":158,"text":") اور ہم نے لکھ دیا تھا ان پر اس (تورات) میں کہ جان کے بدلے جان اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور اس طرح زخموں کا بدلہ بھی ہوگا برابر کا پھر جو کوئی اس کو معاف کردے تو یہ اس کے لیے (گناہوں کا) کفارہ ہوگا اور جو فیصلے نہیں کرتے اللہ کی اتاری ہوئی شریعت کے مطابق وہی تو ظالم ہیں"},{"id":1004451,"resource_id":151,"text":"اور لکھ دیا ہم نے ان پر اس کتاب میں کہ جی کے بدلے جی اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور زخموں کا بدلا انکے برابر <sup foot_note=82764>1</sup> پھر جس نے معاف کر دیا تو وہ گناہ سے پاک ہو گیا <sup foot_note=82765>2</sup> اور جو کوئی حکم نہ کرے اس کے موافق جو کہ اللہ نے اتارا سو وہی لوگ ہیں ظالم <sup foot_note=82766>3</sup>"},{"id":311352,"resource_id":54,"text":"اور ہم نے یہودیوں کے ذمہ تورات میں یہ بات مقرر کر دی تھی کہ جان کے بدلے جان اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور خاص زخموں کا بھی بدلہ ہے<sup foot_note=161719>1</sup>، پھر جو شخص اس کو معاف کردے تو وه اس کے لئے کفاره ہے، اور جو لوگ اللہ کے نازل کئے ہوئے کے مطابق حکم نہ کریں، وہی لوگ ﻇالم ہیں۔<sup foot_note=161720>2</sup>"},{"id":218355,"resource_id":39,"text":"Dan kami telah tetapkan atas mereka di dalam kitab Taurat itu, bahawa jiwa dibalas dengan jiwa, dan mata dibalas dengan mata, dan hidung dibalas dengan hidung, dan telinga dibalas dengan telinga, dan gigi dibalas dengan gigi, dan luka-luka hendaklah dibalas (seimbang). Tetapi sesiapa yang melepaskan hak membalasnya, maka menjadilah ia penebus dosa baginya; dan sesiapa yang tidak menghukum dengan apa yang telah diturunkan Allah, maka mereka itulah orang-orang yang zalim."},{"id":1308180,"resource_id":235,"text":"En Wij hebben daarin voor hen bevolen dat: “Een leven om een leven, een oog voor een oog, een neus voor een neus, een oor voor een oor, een tand voor een tand, en gelijken wonden vergolden wordt.” Maar als iemand bij wijze van liefdadigheid van de vergelding afziet, zal dat een uitwissing (van zijn zonden) voor hem zijn. En iedereen die niet oordeelt met dat wat Allah heeft geopenbaard, behoort tot de onrechtvaardigen."},{"id":929615,"resource_id":136,"text":"Nous leur y avons prescrit : vie pour vie, œil pour œil, nez pour nez, oreille pour oreille, dent pour dent. Aux blessures, s’applique la loi du talion. Quiconque, par charité, y renonce (au talion), aura gagné un rachat de ses péchés (kaffâra). Et ceux qui ne jugent pas d’après ce qu’Allah a révélé, ceux-là sont les injustes."},{"id":859671,"resource_id":127,"text":"Биз унда уларга: жонга — жон, кўзга — кўз, бурунга — бурун, қулоққа — қулоқ, тишга — тиш ва жароҳатларда қасос вожиб, деб ёздик. Ким у(қасос)ни кечиб юборса, бу унга каффоротдир. Ким Аллоҳ нозил қилган нарса ила ҳукм юритмаса, ўшалар золимлардир.<sup foot_note=47434>1</sup>"},{"id":917143,"resource_id":134,"text":"Dan Kami telah tetapkan terhadap mereka di dalamnya (Taurat) bahwasanya jiwa (dibalas) dengan jiwa, mata dengan mata, hidung dengan hidung, telinga dengan telinga, gigi dengan gigi, dan luka-luka (pun) ada kisasnya.  Barang siapa yang melepaskan (hak kisas)nya, maka melepaskan hak itu (menjadi) penebus dosa baginya.  Barang siapa tidak memutuskan perkara menurut apa yang diturunkan Allah, maka mereka itu adalah orang-orang yang zalim."},{"id":193634,"resource_id":35,"text":"われはかれらのために律法の中で定めた。「生命には生命，目には目，鼻には鼻，耳には耳 ，歯には歯，凡ての傷害にも，（同様の）報復を。」しかしその報復を控えて許すならば，それは自分の罪の償いとなる。アッラーが下されるものによって裁判しない者は，不義を行う者である。"},{"id":803548,"resource_id":118,"text":" او مونږ په دوى باندې په دې (تورات) كې  فرض كړي وو چې بېشكه ځان د ځان په بدله كې دى او سترګه د سترګې په بدله كې او پوزه د پوزې په بدله كې او غوږ د غوږ په بدله كې او غاښ د غاښ په بدله كې دى او زخمونه (هم) قصاص (برابر) دي، نو چا چې د دې (قصاص) معافي وكړه، نو دا د دغه (مجرم) لپاره كفاره ده (په دې سره له دې ګناه څخه پاكېږي) او چا چې د الله په نازل كړي (كتاب، قانون) باندې فیصله ونه كړه، نو همدغه خلق ظالمان دي "},{"id":318286,"resource_id":55,"text":"Biz unda ularga: jonga — jon, ko`zga — ko`z, burunga — burun, quloqqa — quloq, tishga — tish va jarohatlarda qasos vojib, deb yozdik. Kim u(qasos)ni kechib yuborsa, bu unga kafforotdir. Kim Alloh nozil qilgan narsa ila hukm yuritmasa, o`shalar zolimlardir.<sup foot_note=\"170828\">1</sup>"},{"id":923379,"resource_id":135,"text":"و در آن [= تورات] بر آنان [= بنی‌اسرائیل] مقرر داشتیم که: «جان در برابر جان و چشم در برابر چشم و بینی در برابر بینی و گوش در برابر گوش و دندان در برابر دندان است؛ و [حتی] زخم‌ها قصاص دارند». اما هر کس از آن [قصاص] گذشت نماید، آن [بخشش،] کفارۀ [گناهان] اوست؛ و هر کس بر [اساس قوانین و] احکامی که الله نازل کرده است داوری [و حکم] نکند، ستمکار است."},{"id":1154051,"resource_id":210,"text":"Kitapta onlara cana can, göze göz, buruna burun, kulağa kulak, dişe diş ve yaralara karşılık kısas yazdık. Kim hakkından vazgeçerse bu onun günahlarına kefaret olur. Allah’ın indirdikleriyle hükmetmeyenler, işte onlar zalimlerdir."},{"id":828492,"resource_id":122,"text":"और हमने उन (यहूदियों) पर उस (तौरात) में लिख दिया कि प्राण के बदले प्राण, आँख के बदले आँख, नाक के बदले नाक, कान के बदले कान और दाँत के बदले दाँत[ हैं तथा सभी आघातों में बराबरी का बदला है। फिर जो कोई बदला लेने को दान (क्षमा) कर दे, तो वह उसके लिए (उसके पापों का) प्रायश्चित हो जायेगा तथा जो अल्लाह की उतारी (पुस्तक के) अनुसार निर्णय न करें, वही अत्याचारी हैं। <sup foot_note=133161>1</sup>"},{"id":179490,"resource_id":33,"text":"Kami telah menetapkan bagi mereka di dalamnya (Taurat) bahwa nyawa (dibalas) dengan nyawa, mata dengan mata, hidung dengan hidung, telinga dengan telinga, gigi dengan gigi, dan luka-luka (pun) ada kisasnya (balasan yang sama). Barang siapa melepaskan (hak kisas)nya, maka itu (menjadi) penebus dosa baginya. Barang siapa tidak memutuskan perkara menurut apa yang diturunkan Allah, maka mereka itulah orang-orang zalim."},{"id":1264531,"resource_id":229,"text":"அவர்கள் மீது அதில் விதித்தோம்: \"நிச்சயமாக உயிருக்குப் பதிலாக உயிர், கண்ணுக்குப் பதிலாக கண், மூக்குக்குப் பதிலாக மூக்கு, காதுக்குப் பதிலாக காது, பல்லுக்குப் பதிலாக பல், இன்னும் காயங்கள் (எல்லாம் இவ்வாறுதான்) பழிவாங்கப்படும்'' எவர் அதை (பழிவாங்குவதை) மன்னிப்பாரோ அது அவருக்கு (பாவங்களின்) பரிகாரமாகும். எவர்கள் அல்லாஹ் இறக்கியதைக் கொண்டு தீர்ப்பளிக்கவில்லையோ அவர்கள்தான் அநியாயக்காரர்கள்!"},{"id":948326,"resource_id":139,"text":"     Ва дар Таврот бар онон муқаррар доштем, (яъне фарз кардем), ки шахс дар баробари шахс ва чашм дар баробари чашм ва бинӣ дар баробари бинӣ ва гӯш дар баробари гӯш ва дандон дар баробари дандон ва ҳар захмеро қасосест. Ва ҳар кӣ аз қасос даргузарад, гуноҳашро кафорае (товоне) хоҳад буд. Ва ҳар кӣ ба он чӣ Аллоҳ нозил кардааст, дар қасос ва ғайри он ҳукм накунад, пас ӯ аз ситамкорон аст. <sup foot_note=151702>1</sup>"},{"id":1091691,"resource_id":161,"text":"আমি তাদের জন্য তাতে বিধান দিয়েছিলাম যে, জানের বদলে জান, চোখের বদলে চোখ, নাকের বদলে নাক, কানের বদলে কান, আর দাঁতের বদলে দাঁত। আর জখমের বদলে অনুরূপ জখম। কেউ ক্ষমা করে দিলে তাতে তারই পাপ মোচন হবে। আল্লাহ যা নাযিল করেছেন সে অনুযায়ী যারা বিচার ফায়সালা করে না তারাই যালিম।"},{"id":1104163,"resource_id":163,"text":"আর আমি তাদের প্রতি তাতে (তাওরাতে) এটা ফরয করেছিলাম যে, প্রাণের বিনিময়ে প্রাণ, চক্ষুর বিনিময়ে চক্ষু, নাকের বিনিময়ে নাক, কানের বিনিময়ে কান, দাঁতের বিনিময়ে দাঁত এবং (তদ্রুপ অন্যান্য) যখমেরও বিনিময়ে যখম রয়েছে; কিন্তু যে ব্যক্তি তাকে ক্ষমা করে দেয়, তাহলে এটা তার জন্য (পাপের) কাফ্ফারা হয়ে যাবে; আর যে ব্যক্তি আল্লাহর অবতারিত বিধান অনুযায়ী ফাইসালা করেনা, তাহলেতো এমন ব্যক্তি পূর্ণ যালিম।"},{"id":1097927,"resource_id":162,"text":"আর আমি এতে তাদের উপর অবধারিত করেছি যে, প্রাণের বিনিময়ে প্রাণ, চোখের বিনিময়ে চোখ, নাকের বিনিময়ে নাক, কানের বিনিময়ে কান ও দাঁতের বিনিময়ে দাঁত এবং জখমের বিনিময়ে সমপরিমাণ জখম। অতঃপর যে তা ক্ষমা করে দেবে, তার জন্য তা কাফ্ফারা হবে। আর আল্লাহ যা নাযিল করেছেন, তার মাধ্যমে যারা ফয়সালা করবে না, তারাই যালিম।"},{"id":1295708,"resource_id":153,"text":"Per loro prescrivemmo vita per vita, occhio per occhio, naso per naso, orecchio per orecchio, dente per dente e il contrappasso per le ferite. Quanto a colui che vi rinuncia  <a class=f><sup foot_note=156920>1</sup></a> per amor di Allah, varrà per lui come espiazione. Coloro che non giudicano secondo quello che Allah ha fatto scendere, questi sono gli ingiusti."},{"id":973271,"resource_id":143,"text":"لەتەوراتدا نوسیمان (پێویستمان کرد) لەسەریان کەبێگومان ھەر کەسێک بەدەستی ئەنقەست کەسێک بکوژێت ئەکوژرێتەوە لە بەرامبەریدا وە چاو لەبری چاو وە لووت لەبری لووت وە گوێچکە لەبری گوێچکە وە ددان لەبری ددان وەزامەکانیش تۆڵەیان زامدار کردنی دەست درێژی کەرانە جا ھەر کەس لەتۆڵە سەندن خۆش بێت ئەوە ئەبێتە ھۆی سڕینەوەی گوناھی وە ھەر کەسێک حوکم نەکات بەوەی کەخودا ناردویەتیە خوارەوە ئەوا ھەر ئەو کەسانە ستەم کاری تەواون"},{"id":1160287,"resource_id":211,"text":"Nagtakda Kami sa kanila roon na ang buhay ay sa buhay, ang mata ay sa mata, ang ilong ay sa ilong, ang tainga ay sa tainga, ang ngipin ay sa ngipin, at ang mga sugat ay may pantay na ganti. Ngunit ang sinumang nagkawanggawa [ng pagpapaumanhin] doon, ito ay isang panakip-sala para sa kanya. Ang sinumang hindi humatol ng ayon sa pinababa ni Allāh, ang mga iyon ay ang mga tagalabag sa katarungan."},{"id":1173546,"resource_id":214,"text":"Mi smo im u njemu propisali: glava za glavu, i oko za oko, i nos za nos, i uho za uho, i zub za zub, da za rane treba uzvratiti, te da onome ko od odmazde odustane, bit će mu to od grijeha iskupljenje. Oni koji ne sude prema onome što je Allah objavio baš su zulumćari."},{"id":1192254,"resource_id":217,"text":"І приписали Ми їм там: «Душа — за душу, око — за око, ніс — за ніс, вухо — за вухо, зуб — за зуб, а також відплата за поранення». Якщо ж хтось відмовиться від помсти — то милість ця буде спокутою його. А ті, які не судять за тим, що зіслав Аллаг, вони — несправедливі"},{"id":1210962,"resource_id":220,"text":"Và TA đã quy định cho (người Do Thái) trong (Tawrah): “Mạng phải đền mạng, mắt phải đền mắt, mũi phải đền mũi, tai phải đền tai, răng phải đền răng và các thương tích phải đền bằng các thương tích theo luật Qisas”. Tuy nhiên, người nào vì tích công đức mà lượng thứ thì đó là cách xóa tội cho chính y, và người nào không phân xử theo những gì mà Allah ban xuống thì những người đó là những kẻ sai quấy."},{"id":1220879,"resource_id":222,"text":"Оларға тәуратта: жанға жан, көзге көз, мұрынға мұрын, құлаққа құлақ, тіске тіс және жараларға да, қарама- қарсы төлеу (қысас) жаздық. Дегенмен біреу, оны кешірім етсе, сонда ол оған кәппарат болады. (Өз күнәсы кешіледі.) Және кім Алла түсірген заң бойынша билік етпесе, міне солар залымдар."},{"id":1233351,"resource_id":224,"text":"ജീവന് ജീവന്‍, കണ്ണിന് കണ്ണ്‌, മൂക്കിന് മൂക്ക്‌, ചെവിക്ക് ചെവി, പല്ലിന് പല്ല്‌, മുറിവുകള്‍ക്ക് തത്തുല്യമായ പ്രതിക്രിയ എന്നിങ്ങിനെയാണ് അതില്‍ (തൌറാത്തില്‍) നാം അവര്‍ക്ക് നിയമമായി വെച്ചിട്ടുള്ളത്‌. വല്ലവനും (പ്രതിക്രിയ ചെയ്യാതെ) മാപ്പുനല്‍കുന്ന പക്ഷം അത് അവന്ന് പാപമോചന (ത്തിന് ഉതകുന്ന ഒരു പുണ്യകര്‍മ്മ) മാകുന്നു. ആര്‍ അല്ലാഹു അവതരിപ്പിച്ചതനുസരിച്ച് വിധിക്കുന്നില്ലയോ അവര്‍ തന്നെയാണ് അക്രമികള്‍("},{"id":1239587,"resource_id":225,"text":"૪૫)  અને અમે યહૂદીઓના શિરે તૌરાતમાં આ વાત નક્કી કરી દીધી હતી કે પ્રાણના બદલામાં પ્રાણ અને આંખના બદલામાં આંખ અને નાકના બદલામાં નાક અને કાનના બદલામાં કાન અને દાંતના બદલામાં દાંત અને ખાસ ઇજાઓનો બદલો પણ છે, પછી જે વ્યક્તિ તેને માફ કરી દે તો, તે તેના માટે કફ્ફારો (પ્રાયશ્ચિત) છે. અને જે લોકો અલ્લાહએ અવતરિત કરેલ મુજબ આદેશ ન કરે તે જ લોકો અત્યાચારી છે."},{"id":1245823,"resource_id":226,"text":"४५.  आणि आम्ही (तौरातमध्ये) यहूदींच्या हक्कात ही गोष्ट निर्धारीत केली की जीवाच्या बदल्यात जीव, आणि डोळ्याच्या बदल्यात डोळा आणि नाकाच्या बदल्यात नाक आणि कानाच्या बदल्यात कान आणि दाताच्या बदल्यात दात आणि खास जखमांचाही बदला आहे, मग जो कोणी त्यास माफ करील तर ते त्याच्यासाठी पश्चात्ताप आहे आणि जे लोक अल्लाहच्या आदेशानुसार फैसला करणार नाहीत तर असेच लोक अत्याचारी आहेत."},{"id":1252059,"resource_id":227,"text":"మరియు ఆ గ్రంథం (తౌరాత్) లో వారికి మేము: \"ప్రాణానికి బదులు ప్రాణం, కన్నుకు బదులు కన్ను, ముక్కుకు బదులు ముక్కు, చెవికి బదులు చెవి, పన్నుకు బదులు పన్ను మరియు గాయాలకు బదులుగా సరిసమానమైన ప్రతీకారం వ్రాశాము. కాని ఎవరైనా దానిని క్షమిస్తే, అది అతనికి పాపపరిహారం (కఫ్ఫారా)! మరియు ఎవరు అల్లాహ్ అవతరింపజేసిన శాసనం ప్రకారం తీర్పు చేయరో అలాంటి వారు! వారే దుర్మార్గులు."},{"id":421125,"resource_id":88,"text":"Ne u caktuam atyre në Teurat: jeta me jetë, syri me sy, hunda me hundë, veshi me vesh, dhëmbi me dhëmb dhe plaga me plagë (të njëjtë me të). Por kushdo që fal shpagimin si lëmoshë, ka bërë një vepër që është shlyerje për gjynahet e veta. Kushdo që nuk gjykon sipas asaj që ka zbritur Allahu, ai është shkelës i vërtetë."},{"id":1277000,"resource_id":231,"text":"Na tulilifanya ni lazima kwao katika Taurati kwamba mtu huuawa akiua mtu, hutolewa jicho akitoa jicho la mtu, hukatwa pua akikata pua ya mtu, hukatwa sikio akikata sikio la mtu, na hung’olewa jino aking’oa jino la mtu na kwamba hulipizwa kisasi kwa kutia mtu majaraha. Mwenye kusamehe haki yake ya kulipiza kisasi kwa aliyemfanyia uadui, basi huko ni kujifutia na kujiondolea sehemu ya madhambi ya yule aliyefanyiwa uadui. Na yule asiyehukumu kwa yaliyoteremshwa na Mwenyezi Mungu, katika kisasi na megineyo, basi hao ni wakiukaji wa mipaka ya Mwenyezi Mungu."},{"id":1283236,"resource_id":232,"text":"Era (mu Taurat eyo) twabalaalikako nti mazima omuntu attibwa olwokutta omuntu, n’eriiso liggyibwamu olw’okugyamu eriiso, nennyindo esalwako olwokusala ennyindo y'omulala, n'okutu kusalwako olwokusala okutu kw'omuntu, n'erinnyo balikulamu olwokukuula erinnyo lyomuntu, n'ebiwundu bisasulwa. Wabula omuntu akisonyiwa kimubeerera e nsonga yo kumusonyiwa e bibibye. Era bulijjo omuntu yenna atalamuza Katonda bye yassa abo nno be bantu abeeyisa obubi."},{"id":414889,"resource_id":87,"text":"በእነርሱም ላይ በውስጧ «ነፍስ በነፍስ ዓይንም በዓይን አፍንጫም በአፍንጫ ጆሮም በጆሮ ጥርስም በጥርስ (ይያዛል)፡፡» ቁስሎችንም ማመሳሰል አለባቸው ማለትን ጻፍን፡፡ በእርሱም የመጸወተ (የማረ) ሰው እርሱ ለርሱ (ለሠራው ኃጢአት) ማስተሰሪያ ነው፡፡ አላህም ባወረደው ነገር የማይፈርድ ሰው፤ እነዚያ በደለኞቹ እነርሱ ናቸው፡፡"},{"id":1289472,"resource_id":233,"text":"וכתבנו בתורה, כי נפש תחת נפש, ועין תחת עין, ואף תחת אף, ואוזן תחת אוזן, ושן תחת שן, וכי גם על הפצעים יש לגמול. ואולם כל העושה צדקה, ימחל לו אללה. כל מי שאינו שופט לפי מה שהוריד אללה, אלה הם המקפחים."},{"id":954563,"resource_id":140,"text":"Y en ella (en la Torá) les prescribimos: vida por vida, ojo por ojo, nariz por nariz, oreja por oreja, diente por diente y la aplicación del talión para las heridas. Pero quien perdone la aplicación de tal ley como acto de caridad expiará así sus pecados. Y quienes no juzguen conforme a lo que Al-lah ha revelado, esos serán los injustos<sup foot_note=149237>1</sup>."},{"id":960799,"resource_id":141,"text":"Kami telah menetapkan bagi mereka di dalamnya (Taurat) bahwa nyawa (dibalas) dengan nyawa, mata dengan mata, hidung dengan hidung, telinga dengan telinga, gigi dengan gigi, dan luka-luka (pun) ada qiṣāṣ-nya (balasan yang sama). Barang siapa melepaskan (hak qiṣāṣ)nya, maka itu (menjadi) penebus dosa baginya. Barang siapa tidak memutuskan  perkara menurut apa yang diturunkan Allah, maka mereka itulah orang-orang zalim."},{"id":287070,"resource_id":50,"text":"அவர்களுக்கு நாம் அதில், \"உயிருக்கு உயிர், கண்ணுக்கு கண், மூக்குக்கு மூக்கு, காதுக்கு காது, பல்லுக்குப் பல் ஆகவும்; காயங்களுக்கு(ச் சமமான காயங்களாகவும்) நிச்சயமாக பழி வாங்கப்படும் என்று விதித்திருந்தோம்;\" எனினும் ஒருவர் (பழி வாங்குவதை) தர்மமாக விட்டுவிட்டால், அது அவருடைய பாவங்களுக்குப் பரிகாரமாகும்;. எவர்கள் அல்லாஹ் இறக்கி வைத்த (வேதக் கட்டளைப்)படி தீர்ப்பு வழங்கவில்லையோ நிச்சயமாக அவர்கள் அநியாயக்காரர்களே!"},{"id":1314416,"resource_id":236,"text":"Nura yasen degs: ôôuê s ôôuê, tiî s tiî, anzaren s wanzaren, ameééu$ s umeééu$, tu$mest s tu$mest, leoruê ad ppuêesben. Win iooan, d le$ôama s. Wid ur nepêuddu yara s wayen id Issers Öebbi, widak d imednas."},{"id":365001,"resource_id":79,"text":"И Мы предписали [вменили в обязанность] им [потомкам Исраила] в ней [в Торе], что душа (убивается) за душу, и глаз (выбивается) за глаз, и нос (отсекается) за нос, и ухо (отрезается) за ухо, и зуб (вырывается) за зуб, и за раны (полагается) отмщение. А кто (из пострадавших) пожертвует это [свое право на месть] как милостыню [откажется от мести], то это (станет) искуплением для него [для части грехов посягнувшего]. А кто не судит по тому, что низвел Аллах, то такие (являются) беззаконниками."},{"id":371237,"resource_id":80,"text":"നാം അവര്‍ക്ക് അതില്‍ ഇവ്വിധം നിയമം നല്‍കിയിരിക്കുന്നു; ജീവനു ജീവന്‍, കണ്ണിനു കണ്ണ്, മൂക്കിനു മൂക്ക്, ചെവിക്കു ചെവി, പല്ലിനു പല്ല്, എല്ലാ പരിക്കുകള്‍ക്കും തത്തുല്യമായ പ്രതിക്രിയ. എന്നാല്‍ ആരെങ്കിലും മാപ്പ് നല്‍കുകയാണെങ്കില്‍ അത് അവന്നുള്ള പ്രായശ്ചിത്തമാകുന്നു. ആര്‍ അല്ലാഹു അവതരിപ്പിച്ച നിയമമനുസരിച്ച് വിധിക്കുന്നില്ലയോ, അവര്‍ തന്നെയാണ് അതിക്രമികള്‍."},{"id":389945,"resource_id":83,"text":"He prescrito en ella [la Torá, la justicia retributiva]: Vida por vida, ojo por ojo, nariz por nariz, oreja por oreja, diente por diente, y con las heridas una similar. Pero si la víctima perdona [que se aplique la pena al culpable] esto le servirá de expiación. Quienes no juzgan conforme a lo que Dios ha revelado [por considerarlo inferior], ésos son los verdaderos ofensores."},{"id":408653,"resource_id":86,"text":"އެ توراة ގައި އެއުރެންގެ މައްޗަށް ތިމަންރަސްކަލާނގެ (قصاص ގެ أصول) ކަނޑައެޅުއްވީމެވެ. ހަމަކަށަވަރުން، نفس އަކަށް نفس އެކެވެ. ލޮލަކަށް ލޮލެކެވެ. ނޭފަތަކަށް ނޭފަތެކެވެ. ކަންފަތަކަށް ކަންފަތެކެވެ. ދަތަކަށް ދަތެކެވެ. زخم ތަކަކީ قصاص ހުރި ކަމެކެވެ. ފަހެ، އެކަން މާފުކޮށްފި މީހާޔަށް އެއީ كفّارة އެކެވެ. އަދި اللَّه ބާވައިލެއްވި حكم ން حكم ނުކުރާމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެން އެއީ، ހަމަ އަނިޔާވެރިންނެވެ."},{"id":236778,"resource_id":42,"text":"Przepisaliśmy im w niej: \"Życie za życie, oko za oko, nos za nos, ucho za ucho, ząb za ząb; a za rany obowiązuje prawo talionu. Ale kto z ceny krwi uczyni jałmużnę, otrzyma przebaczenie.\" A którzy nie sądzą według tego, co zesłał Bóg, są ludźmi niesprawiedliwymi."},{"id":249238,"resource_id":44,"text":"Noi le-am scris în Tora: viaţă pentru viaţă, ochi pentru ochi, nas pentru nas, ureche pentru ureche, dinte pentru dinte. Talionul este şi pentru răni. Cel care îşi părăseşte cu mărinimie acest drept va căpăta iertarea greşelilor sale. Cei care nu judecă după ceea ce a pogorât Dumnezeu, aceştia sunt nedrepţi."},{"id":1326888,"resource_id":238,"text":"۽ انھن (يھودين) تي توريت ۾ لازم ڪيوسون ته ماڻھوءَ جو عوض ماڻھو ۽ اک جو عوض اک ۽ نڪ جو عوض نڪ ۽ ڪنّ جو عوض ڪنّ ۽ ڏند جو عوض ڏند ۽ ڦٽ جو عوض اوترو ڦٽ آھي، پوءِ جيڪو ان کي بخشيندو تنھن لاءِ اُھو (بخشڻ سندس گناھن جو) ڪفّارو آھي، ۽ جيڪو الله لاٿو آھي تنھن سان جيڪي حُڪم نه ڪندا سي ئي ظالم آھن."},{"id":346293,"resource_id":76,"text":" ئۇلار (يەنى ئىسرائىل ئەۋلادى) غا تەۋراتتا شۇنداق بەلگىلىدۇقكى، جانغا جان (يەنى ناھەق ئادەم ئۆلتۈرگەن ئۆلتۈرۈلىدۇ)، كۆزگە كۆز (يەنى كىشىنىڭ كۆزىنى ناھەق قۇيۇۋەتكەن ئادەمنىڭ كۆزى  قۇيۇۋېتىلىدۇ)، بۇرۇنغا بۇرۇن (يەنى كىشىنىڭ بۇرنىنى ناھەق كەسكەننىڭ بۇرنى كېسىلىدۇ)، قۇلاققا قۇلاق (يەنى كىشىنىڭ قۇلىقىنى ناھەق كەسكەننىڭ قۇلىقى كېسىلىدۇ)، چىشقا چىش (يەنى كىشىنىڭ چىشىنى ناھەق تۆككەننىڭ چىشى تۆكۈلىدۇ) ۋە (كىشىنى) قانداق يارىدار قىلغان بولسا شۇنداق يارىدار قىلىنىش بىلەن قىساس ئېلىنىدۇ. كىمكى (جىنايەتچىنى) ئەپۇ قىلسا (يەنى ئۇنىڭدىن قىساس ئالمىسا)، بۇ ئۇنىڭ (گۇناھى) غا كەففارەت بولىدۇ، ئاللاھ نازىل قىلغان ئايەتلەر  بويىچە ھۆكۈم قىلمايدىغان كىشىلەر زالىملاردۇر."},{"id":340057,"resource_id":75,"text":" Biz Tövratda onlara ya­zıb buyur­duq ki, cana can, gözə göz, buruna bu­run, qulağa qu­laq, di­şə diş, ya­ralara da misli ilə qisas alınmalıdır. Kim bu­ qi­sası bağışlayarsa, bu onun üçün kəffarə olar. Alla­hın na­zil etdiyi ilə hökm ver­mə­yən­lər – məhz onlar zalımdır­dır."},{"id":358765,"resource_id":78,"text":"Мы предписали иудеям в Торе возмездие, чтобы сохранить жизнь человека. По Нашему шариату: душа - за душу, глаз - за глаз, нос - за нос, ухо - за ухо, зуб - за зуб. За нанесённые раны - отмщение, если возможно. А тот, кто откажется от своего права на месть преступнику, то эта милостыня послужит прощающему искуплением его грехов. А те, которые не судят по тому, что низвёл Аллах относительно отмщения, те - несправедливы."},{"id":278344,"resource_id":49,"text":"Na humo tuliwaandikia ya kwamba roho kwa roho, na jicho kwa jicho, na pua kwa pua, na sikio kwa sikio, na jino kwa jino, na kwa majaraha kisasi. Lakini atakaye samehe basi itakuwa ni kafara kwake. Na wasio hukumu kwa yale aliyo yateremsha Mwenyezi Mungu, basi hao ndio madhaalimu."},{"id":272682,"resource_id":48,"text":"Och i denna [Tora] föreskrev Vi för dem att ett liv [skall tas] för varje liv [som spills] och ett öga för ett öga och en näsa för en näsa och ett öra för ett öra och en tand för en tand och för varje sår ett motsvarande sår. Men den som för Guds skull vill förlåta [och avstå från hämnd] kan få förlåtelse [för egen synd]. Ja, de som inte dömer i enlighet med vad Gud har uppenbarat begår orätt mot sig själva."},{"id":377473,"resource_id":81,"text":"له ته‌وراتدا پێویستمان کردووه له‌سه‌ریان که به‌ڕاستی هه‌ر که‌سێک که‌سێک بکوژێت ده‌بێت بکوژرێته‌وه و چاوی یه‌کێک کوێر بکات، ده‌بێت چاوی کوێر بکرێته‌وه و لووتی یه‌کێک عه‌یبدار بکات ده‌بێت لووتی عه‌یبدار بکرێته‌وه و گوێی یه‌کێک ببڕێت ده‌بێت گوێی ببڕدرێته‌وه و ددانی یه‌کێک بشکێنێت ده‌بێت ددانی بشکێنرێته‌وه‌و برین و زامه‌کانیش هه‌روه‌ها تۆڵه‌یان به‌گوێره‌ی خۆی بۆ ده‌سه‌نرێته‌وه‌، جائه‌وه‌ی له تاوانبار خۆش ببێت، ئه‌و چاوپۆشی و لێخۆشبوونه ده‌بێته که‌فاره‌تی گوناهانی، بێگومان ئه‌وه‌ی حوکم و داوه‌ری نه‌کات به‌و به‌رنامه‌یه‌ی که خوا دایبه‌زاندوه‌، ئائه‌وانه هه‌ر سته‌مکارن."},{"id":254599,"resource_id":45,"text":"Мы предписали им в нем: душа - за душу, око - за око, нос - за нос, ухо - за ухо, зуб - за зуб, а за раны - возмездие. Но если кто-нибудь пожертвует этим, то это станет для него искуплением. Те же, которые не принимают решений в соответствии с тем, что ниспослал Аллах, являются беззаконниками."},{"id":352529,"resource_id":77,"text":"Orada onlara cana can, göze göz, buruna burun, kulağa kulak, dişe dişle ve yaralara karşılıklı ödeşme yazdık. Kim hakkından vazgeçerse bu, onun günahlarına keffaret olur. Allah'ın indirdiği ile hükmetmeyenler, işte onlar zalimlerdir."},{"id":198822,"resource_id":36,"text":"하나님은 그들에게 명령하여생명은 생명으로 눈은 눈으로 코 는 코로 귀는 귀로 이는 이로 상 처는 상처로 대하라 했으니 그러 나 자선으로써 그 보복을 하지 아 니함은 속죄됨이라 하나님의 말 씀으로 판결하지 아니한 자 바로 죄인들이라"},{"id":160468,"resource_id":30,"text":"Me määräsimme heille siinä: henki hengestä, silmä silmästä nenä nenästä, korva korvasta ja hammas hampaasta samoin kuin haava haavasta; mutta ken ehättää (kostamaan) tuomiotta, jääköön enemmättä hyvityksettä; kuka taasen ei tuominnut niin kuin Jumalan ilmoitus määrittelee, kuuluu väärintekijöihin."},{"id":137083,"resource_id":26,"text":"A předepsali jsme jim v Tóře: duši za duši, oko za oko, nos za nos, ucho za ucho, zub za zub a za zranění mstu. A kdo místo toho dá almužnu, bude to pro něj vykoupením z hříchů. Ti pak, kdo nesoudí podle toho, co seslal Bůh, ti věru jsou nespravedliví."},{"id":333821,"resource_id":74,"text":"Ва дар Таврот бар онон муқаррар доштем, ки шахс дар баробари шахс ва чашм дар баробари чашм ва бинӣ дар баробари бинӣ ва гӯш дар баробари гӯш ва дандон дар баробари дандон ва ҳар захмеро қасосест. Ва ҳар кӣ аз қасос даргузарад, гуноҳашро кафорае (товоне) хоҳад буд. Ва ҳар кӣ ба он чӣ Худо нозил кардааст, ҳукм накунад, аз ситамкорон аст."},{"id":119251,"resource_id":23,"text":"Biz (Tövratda İsrail oğullarına) yazıb hökm etdik ki, canın qisası can, gözün qisası göz, burununku burun, qulağınkı qulaq, dişinki diş və yaralarınkı yaralardır. Lakin hər kəs (qisası) bağışlasa, bu onun üçün bir kəffarədir (Allah onun günahlarının üstünü örtüb bağışlar. Və ya zərərdidə qisası bağışlasa, bu, cani üçün bir kəffarədir. Haqq sahibi haqqından vaz keçib onu tələb etməsə, Allah da cinayətkarı cəzalandırmaz). Allahın nazil etdiyi (kitab və şəriət) ilə hökm etməyənlər, əlbəttə, zalimdirlər!"},{"id":305800,"resource_id":53,"text":"Бәни Исраилгә Тәүратта касасны фарыз кылдык: хаксыз берәү үтерелсә, үтерүче үзе үтерелер, күз чыгаручының күзе чыгарылыр, борын җимерүченең борыны җимерелер, колак кисүченең колагы киселер, теш сындыручының теше сындырылыр һәм башка җәрәхәтләр өчен җәрәхәт бәрабәрендә үч алыныр. Берәү үз хакын сәдака кылса, ягъни кем тарафыннан булса да җәрәхәтләнгән кеше касас белән үч алмыйча, гафу итсә, бу гафу итүе гөнаһларының җуелуына сәбәп булыр. Янә берәү Аллаһ иңдергән Коръән белән гамәл кылмаса, ягъни Коръән хөкемнәрен диндә дәлил итеп кулланмаса, андый кешеләр үз-үзләренә золым итүче залимнәр."},{"id":266342,"resource_id":47,"text":"Ne u caktuam atyre në të (në Tevrat) kundërmasat ndëshkuese: njeriu (mbytet) për njeriun, syri për syrin, hunda për hundën, veshi për veshin,dhëmbi për dhëmbin, por edhe plagët kanë kundër masë. E kush e falë atë (hakmarrjrrjen), ajo është shpagim (nga mëkatet) për të. E kush vendos sipas asaj që zbriti All-llahu, ata janë mizorë (të pa drejt)."},{"id":230328,"resource_id":41,"text":"Deri har Vi foreskrevet for dem: «Liv for liv, øye for øye, nese for nese, øre for øre, tann for tann, og for sår gjengjeldelse.» Men den som ettergir som et offer, kan deri finne soning. De som ikke dømmer ved det som Gud har åpenbart, de er i sannhet illgjerningsmenn."},{"id":1065955,"resource_id":106,"text":"Оха тIедиллина царна цу (Таврата) чохь: са – сица‚ бIаьрг – бIаьргаца‚ мара – мерца‚ лерг – лергаца‚ церг – цергаца‚ чевнаш йоькхур ю (чIир оьцур ю), аьлла. Цхьаммо гечдахь‚ и цунна кафарат (къинойх цIанвалар) ду. Дала доссийначуьнца (нийса) хьукам ца деш берш – уьш зуламхой бу."},{"id":1320652,"resource_id":237,"text":"И предписахме им в нея: душа за душа, око за око, нос за нос, ухо за ухо, зъб за зъб, и за раните - същото възмездие. А който прости като милостиня, то е изкупление за него. А който не съди според онова, което Аллах е низпослал, тези са угнетителите."},{"id":865907,"resource_id":128,"text":"យើងបានដាក់បញ្ញត្ដិទៅលើពួកគេ(យ៉ាហ៊ូទី)នៅក្នុងគម្ពីរ (តាវរ៉ត)នោះ ពិតប្រាកដណាស់ជីវិតសងដោយជីវិត ភ្នែកសង ដោយភ្នែក ច្រមុះសងដោយច្រមុះ ធេ្មញសងដោយធេ្មញ ហើយ របួសស្នាមក៏ត្រូវសងវិញដែរ។ ដូចេ្នះអ្នកណាហើយបានអនុគ្រោះ ចំពោះគេ(ជនល្មើស) គឺអ្នកនោះត្រូវបានគេ(អល់ឡោះ)លុបលាង ទោសឱ្យគេ។ ហើយអ្នកណាដែលមិនកាត់សេចក្ដីតាមអ្វីដែល អល់ឡោះបានបញ្ចុះ មកទេនោះ អ្នកទាំងនោះគឺជាពួកដែលបំពាន។"},{"id":728719,"resource_id":103,"text":"E nela prescrevemo-lhes que se pague a vida pela vida e o olho pelo olho e o nariz pelo nariz e a orelha pela orelha e o dente pelo dente, e, também, para as feridas, o talião. Então, a quem, por caridade, o dispensa, isso lhe servirá de expiação. E quem não julga conforme o que Allah fez descer, esses são os injustos."},{"id":156262,"resource_id":29,"text":"و در آن (= تورات) بر آن‌ها (= بنی اسرائیل) مقرر داشتیم که جان در برابر جان، و چشم در برابر چشم و بینی در برابر بینی، و گوش در برابر گوش، و دندان در برابر دندان می‌باشد، و (نیز) زخم‌ها را قصاص است. پس هر کس که از آن در گذرد (و ببخشد) آن کفاره (گناهان) او است، و هر کس به احکامی که الله نازل کرده است حکم نکند؛ ستمگر است."},{"id":910907,"resource_id":133,"text":"அவர்களுக்காக அ(வர்களுடைய வேதமாகிய தவ்றாத்)தில் நாம் கட்டளையிட்டிருந்தோம்: ‘‘உயிருக்கு உயிர், கண்ணுக்குக் கண், மூக்குக்கு மூக்கு, காதுக்குக் காது, பல்லுக்குப் பல், காயங்களுக்கும் (காயமாக) நிச்சயமாக பழி வாங்கப்படும்'' என்பதாக. எனினும், எவரேனும் பழிவாங்குவதை (மன்னித்து) நன்மைக்காக விட்டுவிட்டால் அது அவரு(டைய தீய செயலு)க்குப் பரிகாரமாகிவிடும். எவர்கள், அல்லாஹ் இறக்கி வைத்தவற்றைக்கொண்டு தீர்ப்பளிக்கவில்லையோ அவர்கள் நிச்சயமாக அநியாயக்காரர்கள்தான்!"},{"id":1141579,"resource_id":208,"text":"Wir hatten ihnen darin vorgeschrieben: Leben um Leben, Auge um Auge, Nase um Nase, Ohr um Ohr und Zahn um Zahn; und für Verwundungen gerechte Vergeltung. Wer aber darauf verzichtet, dem soll das eine Sühne sein; und wer nicht nach dem richtet, was Allah hinabgesandt hat das sind die Ungerechten."},{"id":1147815,"resource_id":209,"text":"E abbiamo prescritto loro in Essa: \"In verità vita per vita, occhio per occhio, naso per naso, orecchio per orecchio, dente per dente; per le ferite, c'è il taglione. E chi perdona, è per lui un 'espiazione. E chi non giudica secondo ciò che Allāh ha fatto scendere, quelli sono gli ingiusti**﴾. وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ"},{"id":658657,"resource_id":101,"text":"Унда (яъни, Тавротда) яҳудийларга жонга жон, кўзга кўз, бурунга бурун, қулоққа қулоқ, тишга тиш ва (яна бошқа барча) жароҳатларга ҳам қасос олинади, деб ёзиб қўйдик. Энди ким уни (яъни, қасосни) кечиб юборса, ўзи учун каффорат (яъни, гуноҳларни ўчириб юборувчи) бўлур. Кимда-ким Аллоҳ нозил қилган дин билан ҳукм қилмас экан, бас, улар золимлардир."},{"id":979507,"resource_id":144,"text":"En Wij hebben daarin voor hen voorgeschreven: dat een ziel voor een ziel, een oog voor een oog, een neus voor een neus, een oor voor een oor, een tand voor een tand (vergolden wordt), en bij wonden geldt (ook) vergelding (qishâsh). En wie het kwijtscheldt: het is voor hem een uitwissing (van zijn zonden). En wie niet oordeelt met wat Allah neergezonden heeft: zij zijn het die de onrechtvaardigen zijn!"},{"id":211706,"resource_id":38,"text":"Na inipaliyogat Ami kiran (sii ko Tawrat) a: \"Mataan! a so niyawa na (kitasan sa) niyawa, go so mata na mata, go so ngirong na ngirong, go so tangila na tangila, go so ngipn na ngipn, go so manga pali na makapkhikitasa.\" Na sa taw a rndann iyan (so kitas) na giyoto na khilalas iyan ko dosa; na sa taw a di niyan ikokom so initoron o Allah, na siran man na siran i manga salimbot."},{"id":427361,"resource_id":89,"text":"Ne u caktuam atyre në të (në Tevrat) kundërmasat ndëshkuese: njeriu (mbytet) për njeriun, syri për syrin, hunda për hundën, veshi për veshin, dhëmbi për dhëmbin, por edhe plagët kanë kundër masë. E kush e falë atë (hakmarrjrrjen), ajo është shpagim (nga mëkatet) për të. E kush vendos sipas asaj që zbriti All-llahu, ata janë mizorë (të pa drejt)."},{"id":323440,"resource_id":56,"text":"我在《讨拉特》中对他们制定以命偿命，以眼偿眼，以鼻偿鼻，以耳偿耳，以牙偿牙；－切创伤，都要抵偿。自愿不究的人，得以抵偿权自赎其罪愆。凡不依真主所降示的经典而判决的人，都是不义的。"},{"id":172829,"resource_id":32,"text":"Kuma Mun rubuta a kansu, a cikinta cewa, lalle (anã kashe) rai sabõda rai, kuma (anã ɗebe) idõ sabõda idõ, kuma (ana katse) hanci sabõda hanci, kuma kunne sabõda kunne kuma haƙori sabõda haƙõri kuma a raunuka a yi sakayya. To, wanda ya yi sadaka da shi, to, shi kaffãra ce a gare shi. Kuma wanda bai yi hukunci ba da abin da Allah Ya saukar, to, waɗannan su ne azzãlumai."},{"id":206336,"resource_id":37,"text":"ജീവന് ജീവന്‍, കണ്ണിന് കണ്ണ്‌, മൂക്കിന് മൂക്ക്‌, ചെവിക്ക് ചെവി, പല്ലിന് പല്ല്‌, മുറിവുകള്‍ക്ക് തത്തുല്യമായ പ്രതിക്രിയ എന്നിങ്ങിനെയാണ് അതില്‍ (തൌറാത്തില്‍) നാം അവര്‍ക്ക് നിയമമായി വെച്ചിട്ടുള്ളത്‌. വല്ലവനും (പ്രതിക്രിയ ചെയ്യാതെ) മാപ്പുനല്‍കുന്ന പക്ഷം അത് അവന്ന് പാപമോചന (ത്തിന് ഉതകുന്ന ഒരു പുണ്യകര്‍മ്മ) മാകുന്നു. ആര്‍ അല്ലാഹു അവതരിപ്പിച്ചതനുസരിച്ച് വിധിക്കുന്നില്ലയോ അവര്‍ തന്നെയാണ് അക്രമികള്‍."},{"id":242941,"resource_id":43,"text":"Nem (a Tora) temo-lhes prescrito: vida por vida, olho por olho, nariz por nariz, orelha por orelha, dente por dente e asretaliações tais e quais; mas quem indultar um culpado, isto lhe servirá de expiação. Aqueles que não julgarem conforme oque Deus tem revelado serão iníquos."},{"id":149561,"resource_id":28,"text":"Les hemos prescrito en ella: «Vida por vida, ojo por ojo, nariz por nariz, oreja por oreja, diente por diente y la ley del talión por las heridas». Y si uno renuncia a ello, le servirá de expiación. Quienes no decidan según lo que Alá ha revelado, ésos son los impíos."},{"id":293367,"resource_id":51,"text":"และเราได้บัญญัติแก่พวกเขาไว้ในคัมภีร์นั้นว่า ชีวิตด้วยชีวิต และตาด้วยตา และจมูกด้วยจมูก และหูด้วยหู และฟันด้วยฟัน และบรรดาบาดแผลก็ให้มีการชดเชยเยี่ยงเดียวกัน และผู้ใดให้การชดเชยนั้นเป็นทาน มันก็เป็นสิ่งลบล้างบาปของเขา และผู้ใดมิได้ตัดสินด้วยสิ่งที่อัลลอฮ์ได้ทรงประทานลงมาแล้ว ชนเหล่านี้แหละคือผู้อธรรม"},{"id":985743,"resource_id":52,"text":"Biz Tevrat'ta onlara, cana can, göze göz, buruna burun, kulağa kulak, dişe diş ve yaralara karşılıklı kısas (ödeşme) yazdık. Bununla beraber kim kısas hakkını bağışlarsa, bu kendi günahlarına keffaret olur. Ve kim Allah'ın indirdiğiyle hükmetmezse, işte onlar zalimlerin ta kendileridir."},{"id":166602,"resource_id":31,"text":"Et Nous y avons prescrit pour eux vie pour vie, œil pour œil, nez pour nez, oreille pour oreille, et dent pour dent. Les blessures tombent sous la loi du talion. Après, quiconque y renonce par charité, cela lui vaudra une expiation. Et ceux qui ne jugent pas d’après ce qu’Allah a fait descendre, ceux-là sont des injustes. <sup foot_note=211863>1</sup>"},{"id":772371,"resource_id":113,"text":"Біз Оларға  / Тәуратта / : «Жанға жан, көзге көз, мұрынға мұрын, құлаққа құ­лақ, тіске тіс және жарақаттар үшін кек алу - міндет», - деп жаздық. Алайда, кім оны  / кек алуды /  кешіп, қайыр жасаса, бұл ол  / қылмыскер /  үшін қылмысына өтем болады. Ал кім Аллаһтың түсіргенімен үкім етпесе, міне солар - әділетсіздер."},{"id":759899,"resource_id":111,"text":"  Ishee keessatti \"Lubbuun lubbuudhaan, ijji ijaan, funyaan funyaaniin, gurri gurraan, ilkaan ilkaaniin, madaanis gumaadha\" jechuun isaan irratti barreessinee jirraNamni isa sadaqate (gumaa dhiise) inni isaaf (badii) harcaasaadhaNamni waan Rabbiin buuseen hin murteessin, isaan sun miidhaa raawwattoota."},{"id":766135,"resource_id":112,"text":"Kitapta onlara cana can, göze göz, buruna burun, kulağa kulak, dişe diş ve yaralara karşılık kısas yazdık. Kim hakkından vazgeçerse bu onun günahlarına kefaret olur. Allah’ın indirdikleriyle hükmetmeyenler, işte onlar zalimlerdir."},{"id":840963,"resource_id":124,"text":"  Tevrat'ta onlara şöyle yazdık: Cana can, göze göz, buruna burun, kulağa kulak, dişe diş (karşılık ve cezadır). Yaralar da kısastır (Her yaralama misli ile cezalandırılır). Kim bunu (kısas hakkını) bağışlarsa kendisi için o (nun günahlarına) keffâret olur. Kim Allah'ın indirdiği ile hükmetmezse işte onlar zalimlerdir."},{"id":741191,"resource_id":108,"text":"४५) र हामीले तिनीहरूका लागि तौरातमा यो आदेश लेखिदिएका थियौं कि ज्यानको बदला ज्यान र आँखाको बदला आाँखा र नाकको बदला नाक र कानको बदला कान र दाँतको बदला दाँत र खास–खास घाउहरूको यस्तै किसिमबाट बदला हुनेछ, तर जुन मानिसले बदला (प्रतिशोध) नलिई माफ गरिदिन्छ भने त्यो उसको लागि कफ्फारह (प्रायश्चित) हुनेछ । र जसले अल्लाहले प्रदान गरेका आदेशहरू बमोजिम निर्णय गर्दैनन् त्यस्ता मानिसहरू नै अत्याचारी हुन् ।"},{"id":130777,"resource_id":25,"text":"Mi smo im u njemu propisali: glava za glavu, i oko za oko, i nos za nos, i uho za uho, i zub za zub, da za rane treba uzvratiti, te da onome ko od odmazde odustane, bit će mu to od grijeha iskupljenje. Oni koji ne sude prema onome što je Allah objavio baš su zulumćari."},{"id":259436,"resource_id":46,"text":"Waxaan ku Faralyeelay korkooda in Nafta (Loo qisaaso) Nafta, ishana Isha, Sankana Sanka, Dhagtana Dhagta, ILigana ILiga, Nabaradana waa laysu Qisaasi, Ciddii iska Sadaqaysata (Samaxda) waxay u Noqon Kafaaro (Dambi Dhaaf) Cidaanse Xukumin wuxuu soo Dejiyey Eebe kuwaasi waa Daalimiin uun."},{"id":1167310,"resource_id":213,"text":"আর আমরা তাদের উপর তাতে অত্যাবশ্যক করে দিয়েছিলাম যে, প্রাণের বদলে প্রাণ, চোখের বদলে চোখ, নাকের বদলে নাক, কানের বদলে কান, দাঁতের বদলে দাঁত এবং যখমের বদলে অনুরূপ যখম। তারপর কেউ তা ক্ষমা করলে তা তার জন্য কাফফারা হবে [১]। আর আল্লাহ যা নাযিল করেছেন সে অনুযায়ী যারা বিধান দেয় না, তারাই যালিম।"},{"id":1198490,"resource_id":218,"text":"また、われら*はその（トーラー*の）中で、彼らに（こう）定めた。命には命で、目には目で、鼻には鼻で、耳には耳で、歯には歯で（報われる）。そして傷害はキサース刑¹（による報い）なのだ」。誰でも、それ（キサース刑の執行）を免じてやる者は、それが自分への罪滅ぼしとなる。そして誰であろうと、アッラー*がお下しになったもので裁かない者、それらの者たちこそは不正*者なのである。"},{"id":1204726,"resource_id":219,"text":"하나님은 그들에게 명령하여생명은 생명으로 눈은 눈으로 코 는 코로 귀는 귀로 이는 이로 상 처는 상처로 대하라 했으니 그러 나 자선으로써 그 보복을 하지 아 니함은 속죄됨이라 하나님의 말 씀으로 판결하지 아니한 자 바로 죄인들이라"},{"id":1258295,"resource_id":228,"text":"සැබැවින් ම ප්‍රාණයට ප්‍රාණය, ඇසට ඇස, නාසයට නාසය, කනට කන, දතට දත, තුවාල වලට (තුවාල කිරීම) යනාකාරයෙන් කිසාස් (හෙවත්) පළි ගැනීම අපි එහි ඔවුනට නියම කළෙමු. නමුත් කවරෙකු එය (පළි ගැනීම) දානයක් ලෙස අතහැර දැමුවේ නම් එවිට එය ඔහුට හිලව්වක් වනු ඇත. අල්ලාහ් පහළ කළ දැයින් කවරෙකු තීන්දු ලබා නොදුන්නේ ද එවිට ඔවුහුමය අපරාධකරුවෝ."},{"id":1116635,"resource_id":199,"text":"Y en ella (en la Torá) les prescribimos: vida por vida, ojo por ojo, nariz por nariz, oreja por oreja, diente por diente y la aplicación del talión para las heridas. Pero quien perdone la aplicación de tal ley como acto de caridad expiará así sus pecados. Y quienes no juzguen conforme a lo que Al-lah ha revelado, esos serán los injustos<sup foot_note=150328>1</sup>."},{"id":853435,"resource_id":126,"text":"Mi smo im u njemu propisali: glava za glavu, i oko za oko, i nos za nos, i uho za uho, i zub za zub, a da rane treba uzvratiti. A onome ko od odmazde odustane, biće mu to od grijeha iskupljenje. Oni koji ne sude prema onom što je Allah objavio pravi su nasilnici."},{"id":816020,"resource_id":120,"text":"আৰু আমি সিহঁতৰ ওপৰত তাত অত্যাৱশ্যক কৰি দিছিলো যে, প্ৰাণৰ পৰিবৰ্তে প্ৰাণ, চকুৰ পৰিবৰ্তে চকু, নাকৰ পৰিবৰ্তে নাক, কাণৰ পৰিবৰ্তে কাণ, দাঁতৰ পৰিবৰ্তে দাঁত আৰু আঘাতৰ পৰিবৰ্তে অনুৰূপ আঘাত। তাৰ পিছত কোনোবাই সেয়া ক্ষমা কৰিলে তাৰ বাবে সেয়া কাফফাৰা হ’ব। আৰু আল্লাহে যি অৱতীৰ্ণ কৰিছে সেই অনুযায়ী যিসকলে বিধান নিদিয়ে সিহঁতেই যালিম।"},{"id":1214643,"resource_id":221,"text":"TA (Allah) đã ra lệnh cho họ trong (Tawrah): “Mạng đền mạng, mắt đền mắt, mũi đền mũi, tai đền tai, răng đền răng và thương tích đền bằng thương tích theo luật công bằng.” Nhưng ai vì nhân đạo bỏ qua việc trả thù thì đó là cách xóa tội cho hắn; và ai không xét xử theo điều Allah đã ban xuống thì đó là những kẻ làm điều sai quấy."},{"id":747427,"resource_id":109,"text":"我在《讨拉特》中对他们制定以命偿命，以眼偿眼，以鼻偿鼻，以耳偿耳，以牙偿牙；一切创伤，都要抵偿。自愿不究的人，得以抵偿权自赎其罪愆。凡不依安拉所降示的经典而判决的人，都是不义的。"},{"id":1227115,"resource_id":223,"text":"Ва дар он [Таврот] барои эшон [Бани Исроил] муқаррар доштем, ки: \"Ҷон дар баробари ҷону чашм дар баробари чашм ва бинӣ дар баробари бинӣ ва гӯш дар баробари гӯш ва дандон дар баробари дандон аст ва [ҳатто] захмҳо қасос доранд\". Пас, ҳар ки аз он гузашт намояд, он [бахшиш] каффораи [гуноҳони] ӯст. Ва ҳар кас ба аҳкоме, ки Аллоҳ таоло нозил кардааст, ҳукм накунад, [аз ҳудуди илоҳӣ фаротар рафтааст ва] ситамгор аст"},{"id":1270764,"resource_id":230,"text":"[45] และเราได้บัญญัติแก่พวกเขาไว้ในคัมภีร์นั้นว่า ชีวิตด้วยชีวิต และตาด้วยตา และจมูกด้วยจมูก และหูด้วยหู และฟันด้วยฟัน และบรรดาบาดแผลก็ให้มีการชดเชยเยี่ยงเดียวกัน และผู้ใดให้การชดเชยนั้นเป็นทาน มันก็เป็นสิ่งลบล้างบาปของเขา และผู้ใดมิได้ตัดสินด้วยสิ่งที่อัลลอฮฺได้ทรงประทานลงมาแล้ว ชนเหล่านี้แหละคือ ผู้อธรรม"},{"id":143419,"resource_id":27,"text":"Und Wir haben ihnen darin vorgeschrieben: Leben um Leben, Auge um Auge, Nase um Nase, Ohr um Ohr, Zahn um Zahn; und (auch) für Verwundungen Wiedervergeltung. Wer es aber als Almosen erläßt, für den ist es eine Sühne. Wer nicht nach dem waltet, was Allah (als Offenbarung) herabgesandt hat, das sind die Ungerechten."},{"id":784841,"resource_id":115,"text":"Kuma Mun rubuta a kansu, a cikinta cewa, lalle (anã kashe) rai sabõda rai, kuma (anã ɗebe) idõ sabõda idõ, kuma (ana katse) hanci sabõda hanci, kuma kunne sabõda kunne kuma haƙori sabõda haƙõri kuma a raunuka a yi sakayya. To, wanda ya yi sadaka da shi, to, shi kaffãra ce a gare shi. Kuma wanda bai yi hukunci ba da abin da Allah Ya saukar, to, waɗannan su ne azzãlumai."},{"id":847199,"resource_id":125,"text":"A sì ṣe é ní òfin sínú rẹ̀ fún wọn pé dájúdájú ẹ̀mí fún ẹ̀mí, ojú fún ojú, imú fún imú, etí fún etí àti eyín fún eyín. Òfin ẹ̀san gbígbà sì wà fún ojú-ọgbẹ́. Ẹnikẹ́ni tí ó bá sí yọ̀ǹda ìgbẹ̀san, ó sì máa jẹ́ pípa ẹ̀ṣẹ̀ rẹ́ fún un. Ẹnikẹ́ni tí kò bá ṣèdájọ́ pẹ̀lú ohun tí Allāhu sọ̀kalẹ̀, àwọn wọ̀nyẹn ni alábòsí."},{"id":1532679,"resource_id":819,"text":"اور ہم نے اس کتاب میں ان پر لکھ دیا کہ جان کے بدلے جان اور آنکھ کے بدلے آنکھ اور ناک کے بدلے ناک اور کان کے بدلے کان اور دانت کے بدلے دانت اور زخموں کا بدلا ان کے برابر پھر جس نے اس کو معاف کردیا تو وہ اس کے ليے کفارہ ہے اور جو شخص اس کے موافق فیصلہ نہ کرے جو اللہ نے اتارا تو وہی لوگ ظالم ہیں"},{"id":1526443,"resource_id":771,"text":"ಜೀವಕ್ಕೆ ಜೀವ, ಕಣ್ಣಿಗೆ ಕಣ್ಣು, ಮೂಗಿಗೆ ಮೂಗು, ಕಿವಿಗೆ ಕಿವಿ, ಹಲ್ಲಿಗೆ ಹಲ್ಲು ಮತ್ತು ಗಾಯಗಳಿಗೆ ಸರಿ ಸಮಾನ ಪ್ರತೀಕಾರವೆಂದು (ತೌರಾತ್‍ನಲ್ಲಿ) ಅವರ ಮೇಲೆ ನಾವು ವಿಧಿಸಿದ್ದೆವು<sup foot_note=206557>1</sup>. ಆದರೆ ಯಾವನಾದರೂ ಅದಕ್ಕೆ ಕ್ಷಮೆ ನೀಡಿದರೆ ಅದು ಅವನ ಪಾಲಿಗೆ ಪ್ರಾಯಶ್ಚಿತ್ತವಾಗುವುದು. ಅಲ್ಲಾಹ ನಿಂದ ಅವತೀರ್ಣಗೊಳಿಸಿದ (ಕಾನೂನಿನ) ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡದವರು ಯಾರೋ ಅವರೇ ಅಕ್ರಮಿಗಳು."},{"id":1538915,"resource_id":823,"text":"We prescribed for them in [the Torah]: a life for a life, an eye for an eye, a nose for a nose, an ear for an ear, a tooth for a tooth, and a wound for a wound. But, if anyone forgoes it, this shall be for him an expiation. Those who do not judge by what God has sent down are wrongdoers!"}]}]