[{"id":84,"verse_number":77,"verse_key":"2:77","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":63127,"position":1,"audio_url":"wbw/002_077_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":12,"line_number":1,"text":"ﭑ","translation":{"text":"Do not","language_name":"english"},"transliteration":{"text":"awalā","language_name":"english"}},{"id":63128,"position":2,"audio_url":"wbw/002_077_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":12,"line_number":1,"text":"ﭒ","translation":{"text":"they know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":63129,"position":3,"audio_url":"wbw/002_077_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":12,"line_number":1,"text":"ﭓ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"anna","language_name":"english"}},{"id":63130,"position":4,"audio_url":"wbw/002_077_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":12,"line_number":1,"text":"ﭔ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":63131,"position":5,"audio_url":"wbw/002_077_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":12,"line_number":1,"text":"ﭕ","translation":{"text":"knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":63132,"position":6,"audio_url":"wbw/002_077_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":12,"line_number":1,"text":"ﭖ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":63133,"position":7,"audio_url":"wbw/002_077_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":12,"line_number":1,"text":"ﭗ","translation":{"text":"they conceal","language_name":"english"},"transliteration":{"text":"yusirrūna","language_name":"english"}},{"id":63134,"position":8,"audio_url":"wbw/002_077_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":12,"line_number":1,"text":"ﭘ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":63135,"position":9,"audio_url":"wbw/002_077_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":12,"line_number":1,"text":"ﭙ","translation":{"text":"they declare","language_name":"english"},"transliteration":{"text":"yuʿ'linūna","language_name":"english"}},{"id":63136,"position":10,"audio_url":null,"char_type_name":"end","code_v1":"ﭚ","page_number":12,"line_number":1,"text":"ﭚ","translation":{"text":"(77)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904041,"resource_id":131,"text":"Do they not know that Allah is aware of what they conceal and what they reveal?"},{"id":997585,"resource_id":149,"text":"Do they not know that Allah knows whatever they keep secret and whatever they make public?"},{"id":98390,"resource_id":20,"text":"But do they not know that Allāh knows what they conceal and what they declare?"},{"id":1352250,"resource_id":171,"text":"They behave in this pathetic manner as if they are unaware that Allah knows what they hide, in terms of what they say and do, and what they reveal; but He will reveal it and expose them."},{"id":1109769,"resource_id":167,"text":"Are they not aware that Allah knows what they conceal and what they manifest?"},{"id":1432273,"resource_id":774,"text":"Ese bayobewe ko Allah azi ibyo bahisha n’ibyo bagaragaza?"},{"id":1365314,"resource_id":173,"text":"Ces juifs suivent cette voie honteuse oubliant qu’Allah connaît les paroles et les actes qu’ils profèrent ainsi que ce qu’ils accomplissent au grand jour tout comme ceux qu’ils dissimulent. Il dévoilera tout à Ses serviteurs et démasquera ces criminels."},{"id":1494633,"resource_id":779,"text":"Ne savent-ils pas qu’Allah connaît aussi bien ce qu’ils gardent secret que ce qu’ils laissent paraître ?"},{"id":1422678,"resource_id":182,"text":"这些犹太教徒如此可耻的行径，好似不知道真主能彻知他们的一切——无论是他们所公开的言语和行为，抑或是所隐讳的。真主将在众人面前揭露他们的丑行。"},{"id":1488397,"resource_id":790,"text":"ইয়াহুদীবিলাকে এই ধৰণৰ নিন্দনীয় আচৰণ কৰাৰ সময়ত জানোচা এই কথা পাহৰি যায় যে, আল্লাহে সিহঁতৰ প্ৰকাশ্য, অপ্ৰকাশ্য কথা আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত। লগতে এদিনাখন তেওঁ এইবোৰ বান্দাসকলৰ সন্মুখত প্ৰকাশ কৰি সিহঁতক অপমানিত কৰিব।"},{"id":1438509,"resource_id":776,"text":"Los judíos siguieron este camino vergonzoso, olvidándose que Al‑lah conoce las palabras que profieren y los actos que realizan a la luz del día, así como los que esconden. Él develará todo a Sus servidores y desenmascarará a los corruptos."},{"id":1482161,"resource_id":782,"text":"Oare ei nu pricep că Allah ştie atât ceea ce ei tăinuiesc, cât şi ceea ce ei rostesc cu glas tare?"},{"id":1469689,"resource_id":798,"text":"Ana ngakumanyilila yanti Allah jukuimanya yaakusisa ni yaakulosya?"},{"id":1385425,"resource_id":176,"text":"Questi ebrei assumono questo comportamento vergognoso come se ignorassero che, in verità, Allāh è Consapevole delle parole e azioni che nascondono e di ciò che professano, e Lui mostrerà queste cose ai Suoi sudditi e li svergognerà."},{"id":1450981,"resource_id":791,"text":"അവർ ഒളിച്ചുവെക്കുന്നതും പരസ്യമാക്കുന്നതുമായ വാക്കും പ്രവർത്തിയുമെല്ലാം അല്ലാഹു അറിയുന്നുണ്ട്. അക്കാര്യത്തിൽ അശ്രദ്ധയിലാണ്ടു പോയതു പോലെയാണ് ജൂതന്മാരുടെ ഈ വൃത്തികെട്ട മാർഗ്ഗത്തിലൂടെയുള്ള സഞ്ചാരം. എന്നാൽ അല്ലാഹു അതെല്ലാം അറിയുന്നു. അതെല്ലാം അല്ലാഹു അവൻറെ അടിമകൾക്ക് വെളിപ്പെടുത്തിക്കൊടുക്കുകയും അവരെ വഷളാക്കുകയും ചെയ്യും."},{"id":1407255,"resource_id":180,"text":"৭৭. ইহুদিরা লাগাতার এ নিকৃষ্ট পথেই চলছে। মনে হয় তারা আল্লাহ যে তাদের প্রকাশ্য-অপ্রকাশ্য সকল কথা-কাজই জানেন সে ব্যাপারে গাফিল। অচিরেই তিনি তাদের এ সকল কর্মকাÐ তাঁর বান্দাদের কাছে প্রকাশ করে তাদেরকে লাঞ্ছিত করবেন।"},{"id":1428092,"resource_id":183,"text":"これらのユダヤ教徒たちは、あたかもアッラーがかれらの公にする、もしくは隠す言動を知り得ないかのように振る舞うが、かれはそれを露わにし、暴露するのだ。"},{"id":1444745,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߏ߬ ߟߎ߬ ߡߴߊ߬ ߟߐ߲߫ ߓߊ߬ ߞߏ߫ ߊߟߊ߫ ߞߵߊ߬ߟߎ߫ ߜߎ߲߬ߘߎ ߣߴߊ߬ߟߎ߬ ߟߊߒߞߣߍߡߊ ߟߐ߲߫؟"},{"id":1463453,"resource_id":792,"text":"ពួកយូដាទាំងនោះបានដើរលើមាគ៌ានេះ ហាក់ដូចជាពួកគេមិនដឹងថា អល់ឡោះពិតជាដឹងនូវអ្វីៗដែលពួកគេលាក់បាំងនៃពាក្យសំដីនិងទង្វើរបស់ពួកគេ ហើយនិងអ្វីៗដែលពួកគេលាតត្រដាងនោះ។ ហើយទ្រង់នឹងលាតត្រដាងវាឱ្យខ្ញុំបម្រើរបស់ទ្រង់បានឃើញ ហើយនឹងបកអាក្រាតពួកគេ។"},{"id":1403484,"resource_id":179,"text":"Ang mga Hudyong ito ay tumatahak sa kadusta-dustang tinatahakang ito. Para bang sila ay nalilingat na si Allāh ay nakaaalam sa anumang ikinukubli nila na mga sinasabi nila at mga ginagawa nila at sa anumang inihahayag nila mula sa mga ito. Maglalantad Siya ng mga ito sa mga lingkod Niya at magbubunyag sa kanila."},{"id":395551,"resource_id":84,"text":"Are they not aware that Allah knows what they conceal and what they reveal?"},{"id":1415501,"resource_id":181,"text":"یهودیان این رفتار معیوب و رسوا کننده را ادامه می‌دهند و گویی غافلند از اینکه الله از اقوال و افعال پنهانی و آشکار آنها آگاه است و آن را بر بندگانش آشکار خواهد کرد و آنها را رسوا می‌سازد."},{"id":1390867,"resource_id":177,"text":"Những người Do Thái này đi trên con đường sai trai đó chẳng lẽ họ tưởng rằng Allah không hay biết gì về những điều họ giấu giếm hay công khai từ lời nói và hành động của họ hay sao?"},{"id":1396854,"resource_id":178,"text":"Иудеи идут этим порочным путём, словно не знают о том, что Аллах ведает о словах и делах, которые они скрывают и обнародуют. Он выявит это перед своими рабами и опозорит их."},{"id":1376333,"resource_id":175,"text":"Ovi židovi rade ove ružne postupke kao da su smetnuli s uma da Allah zna njihove i javne skrivene riječi i njihova skrivena i javna djela, i On će to obznaniti ljudima i time obrukati spletkaroše."},{"id":1507105,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߏ߬ ߟߎ߬ ߡߴߊ߬ ߟߐ߲߫ ߓߊ߬ ߞߏ߫ ߊߟߊ߫ ߞߵߊ߬ߟߎ߫ ߜߎ߲߬ߘߎ ߣߴߊ߬ߟߎ߬ ߟߊߒߞߣߍߡߊ ߓߍ߯ ߟߐ߲߫؟."},{"id":1370824,"resource_id":174,"text":"Orang-orang Yahudi itu melakukan perbuatan keji tersebut dan mereka seolah-olah lupa bahwa Allahmengetahui ucapan dan perbuatan yang mereka rahasiakan maupun yang mereka tampakkan, dan Dia akan menunjukkannya serta mempermalukan mereka."},{"id":1361290,"resource_id":172,"text":"İşte bunlar yani Yahudiler yüz kızartıcı bu yolu seçtiler ve Allah'ın, onların gizlediği ve açığa vurduğu söz ve fiilleri bildiğinden gafil oldular. Kullarının bu yaptıklarını açığa vuracak ve onları rezil edecektir."},{"id":1513341,"resource_id":785,"text":"آیا نمی‌دانند که الله آنچه را پنهان می‌کنند و آنچه را آشکار می‌کنند می‌داند؟."},{"id":79668,"resource_id":17,"text":"And do they not know that Allah knows whatever they keep secret and whatever they make public?"},{"id":401787,"resource_id":85,"text":"Do they not know that God is well aware of what they conceal and what they reveal?"},{"id":1338432,"resource_id":95,"text":"Are they unaware that Allah knows all that they hide and all that they disclose?"},{"id":330767,"resource_id":57,"text":"Awa la yaAAlamoona anna AllahayaAAlamu ma yusirroona wama yuAAlinoon"},{"id":92151,"resource_id":19,"text":"Are they then unaware that Allah knoweth that which they keep hidden and that which they proclaim?"},{"id":110851,"resource_id":22,"text":"Know they not that Allah knoweth what they conceal and what they reveal?"},{"id":1128477,"resource_id":206,"text":"Do they not know that Allah knows what they conceal and what they reveal?"},{"id":1134713,"resource_id":207,"text":"Do they not realize that Allah (God) knows anything they hide and anything they display?"},{"id":1122241,"resource_id":203,"text":" Know they (Jews) not that Allâh knows what they conceal and what they reveal?"},{"id":1078589,"resource_id":156,"text":"اور کیا یہ جانتے نہیں کہ جو کچھ وہ چھپاتے ہیں اور جو کچھ ظاہر کرتے ہیں اللہ کو سب باتوں کی خبر ہے ۔ “"},{"id":1344689,"resource_id":97,"text":"اور کیا یہ جانتے نہیں ہیں کہ جو کچھ یہ چھپاتے ہیں اور جو کچھ ظاہر کرتے ہیں، اللہ کو سب باتوں کی خبر ہے"},{"id":1301314,"resource_id":234,"text":"کیا یہ لوگ یہ نہیں جانتے کہ جو کچھ یہ چھپاتے اور جو کچھ ظاہر کرتے ہیں، خدا کو (سب) معلوم ہے"},{"id":1084825,"resource_id":158,"text":"اور کیا یہ جانتے نہیں ہیں کہ اللہ کو تو معلوم ہے وہ سب کچھ بھی جو وہ چھپاتے ہیں اور وہ سب کچھ بھی جسے وہ ظاہر کرتے ہیں۔"},{"id":1003821,"resource_id":151,"text":"کیا اتنا بھی نہیں جانتے کہ اللہ کو معلوم ہے جو کچھ چھپاتے ہیں اور جو کچھ ظاہر کرتے ہیں <sup foot_note=81731>1</sup>"},{"id":309284,"resource_id":54,"text":"کیا یہ نہیں جانتے کہ اللہ تعالیٰ ان کی پوشیدگی اور ﻇاہرداری سب کو جانتا ہے؟<sup foot_note=160900>1</sup>"},{"id":216246,"resource_id":39,"text":"(Mereka berani berkata demikian) dan tidakkah mereka ketahui bahawasanya Allah mengetahui apa yang mereka rahsiakan dan apa yang mereka lahirkan?"},{"id":1307550,"resource_id":235,"text":"Weten zij dan niet dat Allah weet wat zij verbergen en in de openbaarheid brengen?"},{"id":928985,"resource_id":136,"text":"Ne savent-ils pas qu’Allah Sait ce qu’ils taisent (dans le secret du cœur) et ce qu’ils révèlent (au grand jour) ?"},{"id":859041,"resource_id":127,"text":"Аллоҳ уларнинг сир тутгану ошкор қилган нарсаларини албатта билишини англамайдиларми?<sup foot_note=47145>1</sup>"},{"id":916513,"resource_id":134,"text":"Tidakkah mereka mengetahui bahwa Allah mengetahui segala yang mereka sembunyikan dan segala yang mereka nyatakan?"},{"id":191460,"resource_id":35,"text":"かれらは知らないのであろうか。アッラーはかれらの隠すことも，現わすことも知り尽くされることを。"},{"id":802918,"resource_id":118,"text":"ايا دغه (خلق) پر دې نه پوهېږي چې يقينًا الله پر هغو خبرو پوهېږي چې دوى يې پټوي او پر هغو چې دوى يې ظاهروي "},{"id":316089,"resource_id":55,"text":"Alloh ularning sir tutganu oshkor qilgan narsalarini albatta bilishini anglamaydilarmi?<sup foot_note=\"170052\">1</sup>"},{"id":922749,"resource_id":135,"text":"آیا نمی‌دانند که الله [تمام] آنچه را پنهان می‌دارند و آشکار می‌سازند [همه را] می‌داند؟"},{"id":1153421,"resource_id":210,"text":"Onlar bilmiyorlar mı ki, Allah onların gizli tuttuklarını da, açığa vurduklarını da bilir."},{"id":827862,"resource_id":122,"text":"क्या वे नहीं जानते कि वे जो कुछ छुपाते तथा व्यक्त करते हैं, वो सब अल्लाह जानता है?"},{"id":177276,"resource_id":33,"text":"Dan tidakkah mereka tahu bahwa Allah mengetahui apa yang mereka sembunyikan dan apa yang mereka tampakkan?"},{"id":1263901,"resource_id":229,"text":"அவர்கள் இரகசியமாகப் பேசுவதையும் பகிரங்கப்படுத்துவதையும் நிச்சயமாக அல்லாஹ் நன்கறிவான் என்பதை (அவர்கள்) அறிய மாட்டார்களா?"},{"id":947696,"resource_id":139,"text":"  Оё намедонанд, ки ҳар як гуноҳеро мекунанд ва онро пинҳон медоранд ва ё ошкор месозанд, Аллоҳ медонад?"},{"id":1091061,"resource_id":161,"text":"তাদের কি জানা নেই যে, যা তারা গোপন রাখে অথবা প্রকাশ করে অবশ্যই আল্লাহ তা জানেন?"},{"id":1103533,"resource_id":163,"text":"তারা কি জানেনা যে, তারা যা গোপন রাখে এবং যা প্রকাশ করে, আল্লাহ সবই জানেন?"},{"id":1097297,"resource_id":162,"text":"তারা কি জানে না যে, তারা যা গোপন করে এবং যা প্রকাশ করে, তা আল্লাহ জানেন?"},{"id":1295078,"resource_id":153,"text":"Non sanno che Allah conosce quello che celano e quello che palesano?"},{"id":972641,"resource_id":143,"text":"ئایا ئەوان نازانن کەبەڕاستی خوا ئاگادارە بە ئەوەی کەپەنھانی ئەکەن و ئەوەی ئاشکرای ئەکەن"},{"id":1159657,"resource_id":211,"text":"Hindi ba sila nakaaalam na si Allāh ay nakaaalam sa anumang inililihim nila at anumang inihahayag nila?"},{"id":1172916,"resource_id":214,"text":"A zar oni ne znaju da Allah zna i ono što kriju i ono što pokazuju?!"},{"id":1191624,"resource_id":217,"text":"Хіба вони не знають, що Аллаг відає те, що вони приховують, і те, що вони відкривають"},{"id":1210332,"resource_id":220,"text":"Lẽ nào họ lại không biết rằng Allah luôn thông tường hết những gì họ đã cố giấu giếm và những gì họ công khai?"},{"id":1220249,"resource_id":222,"text":"Олар білмей ме? Негізінде Алла (Т.) олардың қөрнеу, көмес істегендерін біледі."},{"id":1232721,"resource_id":224,"text":"എന്നാല്‍ അവര്‍ക്കറിഞ്ഞുകൂടേ; അവര്‍ രഹസ്യമാക്കുന്നതും പരസ്യമാക്കുന്നതുമെല്ലാം അല്ലാഹു അറിയുന്നുണ്ടെന്ന് ?"},{"id":1238957,"resource_id":225,"text":"શું આ નથી જાણતા કે અલ્લાહતઆલા તેઓની છુપી અને જાહેર સૌ વાતોને જાણે છે ?"},{"id":1245193,"resource_id":226,"text":"७७.  काय यांना हे नाही माहीत की सर्वश्रेष्ठ अल्लाह त्याच्या लपलेल्या व उघड अशा सर्वच गोष्टी जाणतो."},{"id":1251429,"resource_id":227,"text":"ఏమీ? వారికి తెలియదా? వారు (యూదులు) దాచేది మరియు వెలిబుచ్చేది, అంతా అల్లాహ్ కు బాగా తెలుసని?"},{"id":1276370,"resource_id":231,"text":"Je, kwani wanafanya uhalifu wote huu na hali wao hawajui kuwa Mwenyezi Mungu Anayajua yote wanayoyaficha na kuyadhihirisha?"},{"id":420495,"resource_id":88,"text":"A nuk e dinë ata se Allahu di çfarë fshehin dhe çfarë shpallin?!"},{"id":1282606,"resource_id":232,"text":"Abaffe tebamanyi nti mazima Katonda amanyi ebyo byebakisa n'ebyo bye boolesa."},{"id":414259,"resource_id":87,"text":"አላህ የሚደብቁትንና የሚገልጹትን የሚያውቅ መኾኑን አያውቁምን?"},{"id":1288842,"resource_id":233,"text":"האינם יודעים, כי אללה יודע את אשר יסתירו ואת אשר יגלו?"},{"id":953933,"resource_id":140,"text":"¿Acaso no saben que Al-lah conoce lo que ocultan y lo que manifiestan?"},{"id":960169,"resource_id":141,"text":"Dan tidakkah mereka tahu bahwa Allah mengetahui apa yang mereka sembunyikan dan apa yang mereka nyatakan?"},{"id":284852,"resource_id":50,"text":"அவர்கள் மறைத்து வைப்பதையும், அவர்கள் வெளிப்படுத்துவதையும் நிச்சயமாக அல்லாஹ் நன்கறிவான் என்பதை அவர்கள் அறிய மாட்டார்களா?"},{"id":1313786,"resource_id":236,"text":"Ne$ ur éôin ara, Öebbi Issen ayen teffren, akked wayen qqaôen."},{"id":364371,"resource_id":79,"text":"Разве они [иудеи] не знают, что Аллах знает и то, что они скрывают (в своих душах), и то, что они обнаруживают [совершают открыто]?"},{"id":370607,"resource_id":80,"text":"അവരറിയുന്നില്ലേ: അവര്‍ രഹസ്യമാക്കുന്നതും ‎പരസ്യമാക്കുന്നതും അല്ലാഹുവിനറിയാമെന്ന്. ‎"},{"id":389315,"resource_id":83,"text":"¿Es que no saben que Dios conoce lo que ocultan y lo que hacen público?"},{"id":408023,"resource_id":86,"text":"އެއުރެން ސިއްރުކުރާހާ ކަންތަކާއި ފާޅުކުރާހާ ކަންތައް، اللَّه ދެނެވޮޑިގެންވާކަން، އެއުރެން ނުދަންނަނީހެއްޔެވެ؟"},{"id":234685,"resource_id":42,"text":"Czyż nie jesteście rozumni? \" Czyż nie wiecie, że Bóg zna to, co oni ukrywają, i to, co głoszą jawnie?"},{"id":247158,"resource_id":44,"text":"Oare ei nu ştiu că Dumnezeu cunoaşte ceea ce tăinuiesc şi ceea ce destăinuiesc?"},{"id":1326258,"resource_id":238,"text":"نه ڄاڻندا آھن ڇا ته جيڪي لڪائيندا آھن ۽ جيڪي پڌرو ڪندا آھن سو الله ڄاڻندو آھي."},{"id":345663,"resource_id":76,"text":"يەھۇدىيلار ئۆزلىرىنىڭ يوشۇرۇن ۋە ئاشكارا ئىشلىرىنى ئاللاھنىڭ بىلىپ تۇرىدىغانلىقىنى ئۇقمامدۇ؟"},{"id":339427,"resource_id":75,"text":" Məgər onlar bilmirlər ki, Allah onların gizli saxladıq­la­rını və aşka­ra çıxartdıqlarını bilir?"},{"id":358135,"resource_id":78,"text":"Разве они не ведают, что Аллах знает то, что они скрывают, говорят шёпотом или тайно думают, и все мысли и чувства в их сердцах, и то, что они обнаруживают, и всё сказанное ими?"},{"id":282103,"resource_id":49,"text":"Hawajui ya kwamba Mwenyezi Mungu anayajua wanayo yaficha na wanayo yatangaza?"},{"id":276649,"resource_id":48,"text":"Vet de inte att Gud känner deras hemligheter lika väl som det som de öppet tillkännager"},{"id":376843,"resource_id":81,"text":"ئایا ئه‌وانه نازانن كه به‌ڕاستی خوا ده‌زانێت چی په‌نهان ده‌كه‌ن و چیش ئاشكرا ده‌كه‌ن؟ (له گوفتارو كردارو نیه‌تیان)."},{"id":253585,"resource_id":45,"text":"Неужели они не знают, что Аллаху ведомо все, что они скрывают и обнародуют?"},{"id":351899,"resource_id":77,"text":"Gizlediklerini de, açıkladıklarını da Allah'ın bildiğini bilmiyorlar mı?"},{"id":196779,"resource_id":36,"text":"그들이 숨기는 것과 말하는 것을 하나님께서 알고 계신다는 것을 그들은 모르고 있단 말이뇨"},{"id":164251,"resource_id":30,"text":"Eivätkö he sitten älyä, että Jumala tietää, mitä he salaavat ja mitä julistavat?"},{"id":134992,"resource_id":26,"text":"Cožpak nevědí, že Bůh dobře zná jak to, co skrývají, tak i to, co odhalují?"},{"id":333191,"resource_id":74,"text":"Оё намедонанд, ки ҳар чиро, ки пинҳон медоранд ва ҳар чиро, ки ошкор месозанд, Худо медонад?"},{"id":117114,"resource_id":23,"text":"Məgər onlar bilmirlərmi ki, Allah onların gizlində də, aşkarda da nə etdiklərini bilir?!"},{"id":303633,"resource_id":53,"text":"Ул яһүдләр белмиләрме аларның күрсәтеп эшләгән һәм яшереп эшләгән эшләрен Аллаһу тәгаләнең белгәнлеген? Әлбәттә, беләләр, ләкин мәкерлек кылалар."},{"id":270303,"resource_id":47,"text":"A thua nuk e dinë ata (jehuditë) se All-llahu e di atë çka e fshehin dhe atë çka e publikojnë?"},{"id":228226,"resource_id":41,"text":"Er de ikke klar over at Gud vet om det de hemmeligholder og det de kunngjør?"},{"id":1065325,"resource_id":106,"text":"Царна (жуьгташна) ца хаьа-те, и Дела цара хьулдийриг а, цара гучудоккхург а хууш вуйла?"},{"id":1320022,"resource_id":237,"text":"Нима не знаят, че Аллах знае и каквото спотайват, и каквото разгласяват?"},{"id":865277,"resource_id":128,"text":"តើពួកគេមិនដឹងទេឬថា អល់ឡោះពិតជាដឹងនូវអ្វីៗ ដែលពួកគេលាក់កំបាំងនិងអ្វីៗដែលពួកគេលាតត្រដាង?"},{"id":728089,"resource_id":103,"text":"E não sabem eles que Deus sabe o de que guardam segredo e o que manifestam?"},{"id":154143,"resource_id":29,"text":"آیا نمی‌دانند که آنچه را پنهان می‌دارند، و آنچه را آشکار می‌کنند؛ الله می‌داند؟!"},{"id":910277,"resource_id":133,"text":"அவர்கள் மறைப்பதையும் பகிரங்கப்படுத்துவதையும் நிச்சயமாக அல்லாஹ் நன்கறிவான் என்பதை அவர்கள் அறிய வேண்டாமா?"},{"id":1140949,"resource_id":208,"text":"Als ob sie nicht wüßten, daß Allah weiß, was sie verheimlichen und was sie kundtun!"},{"id":1147185,"resource_id":209,"text":"Non sanno che in verità Allāh sa ciò che nascondono e ciò che rivelano?"},{"id":658027,"resource_id":101,"text":"Аллоҳ, шубҳасиз, уларнинг яширган нарсаларини ҳам, ошкор қилган нарсаларини ҳам билгувчи эканини билмайдиларми?"},{"id":978877,"resource_id":144,"text":"En weten zij niet dat Allah weet wat zij verbergen en wat zij openlijk doen?"},{"id":203278,"resource_id":38,"text":"Ba iran di katawi a mataan! a so Allah na katawan Iyan so isosoln iran go so papayagn iran?"},{"id":426731,"resource_id":89,"text":"A thua nuk e dinë ata (jehuditë) se All-llahu e di atë çka e fshehin dhe atë çka e publikojnë?"},{"id":321372,"resource_id":56,"text":"难道他们不晓得真主知道他们所隐讳的，和他们所表白的吗？"},{"id":176803,"resource_id":32,"text":"Shin, kuma bã su sanin cẽwa lalle ne Allah Yana sanin abin da suke ɓõyẽwa da abin da suke bayyanãwa?"},{"id":204182,"resource_id":37,"text":"എന്നാല്‍ അവര്‍ക്കറിഞ്ഞുകൂടേ; അവര്‍ രഹസ്യമാക്കുന്നതും പരസ്യമാക്കുന്നതുമെല്ലാം അല്ലാഹു അറിയുന്നുണ്ടെന്ന് ?"},{"id":240873,"resource_id":43,"text":"Ignoram, acaso, que Deus sabe tanto o que ocultam, como o que manifestam?"},{"id":147466,"resource_id":28,"text":"¿No saben que Alá conoce lo que ocultan y lo que manifiestan?"},{"id":291156,"resource_id":51,"text":"และเขาเหล่านั้นไม่รู้หรือว่า แท้จริงอัลลอฮ์นั้นทรงรอบรู้ในสิ่งที่พวกเขาปกปิด และสิ่งที่พวกเขาเปิดเผย"},{"id":985113,"resource_id":52,"text":"Peki bilmezler mi ki, onlar neyi sır olarak saklar ve neyi açıkça söylerlerse Allah hepsini bilir."},{"id":170694,"resource_id":31,"text":"Ne savent-ils pas qu’en vérité Allah sait ce qu’ils cachent et ce qu’ils divulguent?"},{"id":771741,"resource_id":113,"text":"  Ал, олар өздерінің нені жасырып, нені әшкере еткенін Аллаһтың білетінін білмей ме?"},{"id":759269,"resource_id":111,"text":"Sila isaan akka Rabbiin waan isaan dhoksaniifi waan isaan ifa godhan beeku hin beekanuu?"},{"id":765505,"resource_id":112,"text":"Onlar, gizlediklerini de açıkladıklarını da Allah’ın bildiğini bilmiyorlar mı?"},{"id":840333,"resource_id":124,"text":"  Oysa onlar,  gizlediklerini de açığa vurduklarını da Allah'ın bildiğini bilmezler mi?"},{"id":740561,"resource_id":108,"text":"७७) के यिनलाई थाहा छैन कि, अल्लाहलाई यिनको भित्री र बाहिरी कुरा (सबै) थाहा छ ।"},{"id":128690,"resource_id":25,"text":"A zar oni ne znaju da Allah zna i ono što kriju i ono što pokazuju?!"},{"id":263828,"resource_id":46,"text":"miyayna ogayn in Eebe ogyahay waxay qarsan iyo waxay muujin."},{"id":1166680,"resource_id":213,"text":"তারা কি জানে না যে, তারা যা গোপন রাখে এবং যা ব্যক্ত করে, নিশ্চয় আল্লাহ্‌ তা জানেন?"},{"id":1197860,"resource_id":218,"text":"一体彼らは、アッラー*が彼らの隠していることも露にしていることも、全てご存知であることを知らないのか？"},{"id":1204096,"resource_id":219,"text":"그들은 그들이 비밀로 하는 것과 내보이는 것을 하나님께서 알고 계심을 알지 못한단 말인가?"},{"id":1257665,"resource_id":228,"text":"සැබැවින් ම ඔවුන් සඟවන දැයද,  තව ද ඔවුන් හෙළි කරන දැයද අල්ලාහ් දන්නේය යැයි ඔවුහු නොදන්නෝ ද?"},{"id":1116005,"resource_id":199,"text":"¿Acaso no saben que Al-lah conoce lo que ocultan y lo que manifiestan?"},{"id":852805,"resource_id":126,"text":"A zar oni ne znaju da Allah zna i ono što oni kriju i ono što pokazuju?"},{"id":815390,"resource_id":120,"text":"সিহঁতে নাজানে নেকি যে, সিহঁতে যি গোপন কৰে আৰু যি প্ৰকাশ কৰে, সেয়া আল্লাহে জানে?"},{"id":1214013,"resource_id":221,"text":"Và há họ (người Do thái) không biết rằng Allah biết điều họ giấu giếm và điều họ tiết lộ?"},{"id":1226485,"resource_id":223,"text":"Оё намедонанд, ки Аллоҳ таоло он чиро, ки пинҳон медоранд ва ошкор месозанд, [ҳамаро] медонад?!"},{"id":746797,"resource_id":109,"text":"难道他们不晓得安拉知道他们所隐讳的，和他们所表白的吗？"},{"id":141330,"resource_id":27,"text":"Wissen sie denn nicht, daß Allah weiß, was sie geheimhalten und was sie offenlegen?"},{"id":1270134,"resource_id":230,"text":"[77] และเขาเหล่านั้นไม่รู้หรือว่า แท้จริงอัลลอฮฺนั้นทรงรอบรู้ในสิ่งที่พวกเขาปกปิด และสิ่งที่พวกเขาเปิดเผย"},{"id":784212,"resource_id":115,"text":"Shin, kuma bã su sanin cẽwa lalle ne Allah Yana sanin abin da suke ɓõyẽwa da abin da suke bayyanãwa?"},{"id":846569,"resource_id":125,"text":"Ṣé wọn kò mọ̀ pé dájúdájú Allāhu mọ ohun tí wọ́n ń fi pamọ́ àti ohun tí wọ́n ń ṣàfi hàn rẹ̀?"},{"id":1525813,"resource_id":771,"text":"ಅವರು ಹೊರಗಡೆ ಹೇಳುತ್ತಿರುವುದನ್ನೂ ಒಳಗಡೆ ಮುಚ್ಚಿಡುವುದನ್ನೂ ಅಲ್ಲಾಹನು ತಿಳಿಯುತ್ತಾನೆ ಎಂಬುದು ಅವರಿಗೆ ಗೊತ್ತಿಲ್ಲವೇ?"},{"id":1538285,"resource_id":823,"text":"Do they not know that God knows all that they conceal and all that they disclose?"},{"id":1532049,"resource_id":819,"text":"کیا وہ نہیں جانتے کہ اللہ کو معلوم ہے جو وہ چھپاتے ہیں اور جو وہ ظاہر کرتے ہیں"}]},{"id":85,"verse_number":78,"verse_key":"2:78","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":63416,"position":1,"audio_url":"wbw/002_078_001.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":12,"line_number":2,"text":"ﭛ","translation":{"text":"And among them","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":63417,"position":2,"audio_url":"wbw/002_078_002.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":12,"line_number":2,"text":"ﭜ","translation":{"text":"(are) unlettered ones","language_name":"english"},"transliteration":{"text":"ummiyyūna","language_name":"english"}},{"id":63418,"position":3,"audio_url":"wbw/002_078_003.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":12,"line_number":2,"text":"ﭝ","translation":{"text":"(who) do not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":63419,"position":4,"audio_url":"wbw/002_078_004.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":12,"line_number":2,"text":"ﭞ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":63420,"position":5,"audio_url":"wbw/002_078_005.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":12,"line_number":2,"text":"ﭟ","translation":{"text":"the book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":63421,"position":6,"audio_url":"wbw/002_078_006.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":12,"line_number":2,"text":"ﭠ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":63422,"position":7,"audio_url":"wbw/002_078_007.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":12,"line_number":2,"text":"ﭡ","translation":{"text":"wishful thinking","language_name":"english"},"transliteration":{"text":"amāniyya","language_name":"english"}},{"id":63423,"position":8,"audio_url":"wbw/002_078_008.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":12,"line_number":2,"text":"ﭢ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":63424,"position":9,"audio_url":"wbw/002_078_009.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":12,"line_number":2,"text":"ﭣ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":63425,"position":10,"audio_url":"wbw/002_078_010.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":12,"line_number":3,"text":"ﭤ","translation":{"text":"(do anything) except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":63426,"position":11,"audio_url":"wbw/002_078_011.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":12,"line_number":3,"text":"ﭥ","translation":{"text":"guess","language_name":"english"},"transliteration":{"text":"yaẓunnūna","language_name":"english"}},{"id":63427,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﭦ","page_number":12,"line_number":3,"text":"ﭦ","translation":{"text":"(78)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904042,"resource_id":131,"text":"And among them are the illiterate who know nothing about the Scripture except lies, and ˹so˺ they ˹wishfully˺ speculate."},{"id":997586,"resource_id":149,"text":"And among them<sup foot_note=\"79606\">1</sup>are illiterates who do not know the Scripture, other than fancies, and they only speculate."},{"id":1352252,"resource_id":171,"text":"A group of them do not know how to read or write and do not know what is in the Torah or what it says. They have only lies which they heard from some of their leaders, and think it is the Torah revealed by Allah."},{"id":98402,"resource_id":20,"text":"And among them are unlettered ones who do not know the Scripture except [indulgement in] wishful thinking, but they are only assuming."},{"id":1109770,"resource_id":167,"text":"And some among them are illiterate who have no knowledge of the Book but have some fancies, and they do nothing but make conjectures."},{"id":1444746,"resource_id":796,"text":"ߞߎ߲߬ߝߌ߲ ߘߏ߫ ߟߎ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߏ߬ ߟߎ߬ ߡߊ߫ ( ߕߊ߬ߎ߬ߙߊߕߌ ) ߟߍߙߊ ߟߐ߲߫ ߸ ߝߏ߫ ߞߎ߲߬ߘߐ߬ߕߍ߰ ߞߊ߲ ߘߊ߬ߡߊ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߝߏߦߌ߫ ߞߊ߲߬ ߖߌ߰ߟߌ ߞߐ߫"},{"id":1403485,"resource_id":179,"text":"Mayroon sa mga Hudyo na isang pangkatin na walang nalalaman sa Torah kundi pagbigkas at walang naiintidihan sa ipinahiwatig nito. Wala silang taglay kundi mga kasinungalingang kinuha nila sa mga nakatatanda nila. Nagpapalagay sila na ang mga ito ay ang Torah na pinababa ni Allāh."},{"id":1407390,"resource_id":180,"text":"৭৮. ইহুদিদের মাঝে এমন একটি দল রয়েছে যারা তাওরাত শুধু পড়তেই জানে তবে তার অর্থ ও উদ্দেশ্য তারা বুঝে না। তাদের কাছে শুধু কিছু মিথ্যা কথা রয়েছে যা তারা তাদের পূর্ব পুরুষ থেকে পেয়েছে। অথচ তারা মনে করে এগুলোই তাওরাত যা আল্লাহ তাদের উপর নাযিল করেছেন।"},{"id":1432274,"resource_id":774,"text":"No muri bo (Abayahudi) hari abatarize batazi gusoma no kwandika, ntibanamenye igitabo (Tawurati), uretse ukwizera kujyanye n’ibyifuzo bidafite ishingiro; ahubwo barangwa no gukeka gusa."},{"id":1422679,"resource_id":182,"text":"犹太教徒中有一伙人，他们除了诵读，对《讨拉特》一无所知，更不理解其意。他们只会听从修士们的妄言，他们只会听从修士们的妄言，认为这就是真主降示的《讨拉特》。"},{"id":1463454,"resource_id":792,"text":"ហើយក្នុងចំណោមពួកយូដានោះ មានក្រុមមួយដែលមិនចេះដឹងពីគម្ពីរតាវរ៉តនោះទេក្រៅតែពីចេះសូត្រប៉ុណ្ណោះ ហើយក៏មិនយល់នូវអ្វីដែលវា(គម្ពីរ)បានចង្អុលបង្ហាញនោះដែរ។ ហើយនៅជាមួយពួកគេនោះ គ្មានអ្វីក្រៅតែពីការកុហកបោកប្រាស់ដែលពួកគេបានទទួលបានពីមេៗរបស់ពួកគេឡើយ ដោយពួកគេស្មានថា វានោះហើយជាគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលអល់ឡោះបានបញ្ចុះមក។"},{"id":1482162,"resource_id":782,"text":"Şi printre ei<sup foot_note=197885>1</sup> sunt neînvăţaţi care nu cunosc Scriptura, ci au doar năluciri şi ei doar bănuiesc."},{"id":1469690,"resource_id":798,"text":"Soni mwa jamanjao mwana ajinga ŵangachimanya chitabu nambo kusepelela unami, niŵangali ine ikaŵeje liganichisya basi."},{"id":1438510,"resource_id":776,"text":"Existe entre los judíos un grupo que solo conoce la Torá por su recitado, sin comprender a qué se refiere, sin conocer más que las mentiras que sus sabios atribuyen a la Torá revelada por Al‑lah."},{"id":1450982,"resource_id":791,"text":"തൗറാത്തിൻറെ പാരായണമല്ലാതെ, അതിലെ ആശയങ്ങളെക്കുറിച്ച് ഒന്നുമറിയാത്ത ഒരു വിഭാഗം ജൂതന്മാരിലുണ്ട്. അതിലുള്ള വിഷയങ്ങളൊന്നും അവർ മനസിലാക്കുന്നില്ല. അവരുടെ നേതാക്കന്മാരിൽ നിന്ന് കേട്ടിട്ടുള്ള കളവുകൾ മാത്രമാണ് അവരുടെ പക്കലുള്ളത്. അല്ലാഹു ഇറക്കിയ തൗറാത്താണ് അതെന്ന് അവർ കരുതുന്നു."},{"id":1488398,"resource_id":790,"text":"আৰু ইয়াহুদীসকলৰ মাজত কিছুমান এনেকুৱাও আছে, যিসকলে কেৱল তাওৰাত পঢ়িবহে জানে, একো বুজি নাপায়। সিহঁতৰ মূল ধন হৈছে পূৰ্বপুৰুষৰ পৰা শুনি অহা মিছা কাহিনী। যিবোৰক সিহঁতে আল্লাহে অৱতীৰ্ণ কৰা তাওৰাত বুলি গণ্য কৰে।"},{"id":1513342,"resource_id":785,"text":"و بعضی از آنان ناخوان هستند که کتاب الله را جز آرزوهای خود نمی‌دانند و تنها از گمان کار می‌گیرند."},{"id":1507106,"resource_id":795,"text":"ߞߎ߲߬ߝߌ߲ ߘߏ߫ ߟߎ߫ ߝߊ߲߭ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߎ߬ ߡߊ߫ ߟߍߙߊ ߟߐ߲߫ ߡߎ߰ߡߍ߫ ߸ ߝߏ߫ ߞߎ߲߬ߘߐ߬ߕߍ߯ (ߖߘߍ߬ ߛߊ߬ߥߏ߬ ߝߐ) ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߝߏߦߌ߫ ߞߊ߲߬ ߖߌ߰ߟߌ ߞߐ߫."},{"id":1494634,"resource_id":779,"text":"Certains parmi eux, totalement illettrés, ne connaissent de l’Ecriture que sa récitation qu’ils se contentent de répéter sans en comprendre la signification<sup foot_note=203962>1</sup>."},{"id":1396855,"resource_id":178,"text":"Среди иудеев есть группа людей, не знающих о Таурате ничего, кроме её чтения. Они не понимают, к чему призывает это Писание и верят лишь обману, который слышат от своих богословов, принимая его за Тору, ниспосланную Аллахом."},{"id":1361291,"resource_id":172,"text":"Yahudilerden bir grup sadece Tevrat'ı okumayı biliyordu. Ancak onun delalet ettiği manaları anlamıyorlardı. Onların sahip oldukları tek şey atalarından öğrendikleri yalanlardı. Bu öğrendikleri yalanları da Allah'ın indirdiği Tevrat'tan zannedip, biliyorlardı."},{"id":1367991,"resource_id":173,"text":"Il existe parmi les juifs une fraction qui ne connaît de la Torah que sa récitation sans comprendre ce à quoi elle appelle, n’ayant pour connaissances que les mensonges émis par leurs savants qu’ils attribuent à la Torah révélée par Allah."},{"id":1370825,"resource_id":174,"text":"Di antara orang Yahudi itu ada golongan yang tidak mengenal Taurat kecuali bacaannya saja, mereka tidak tahu apa maksudnya. Mereka hanya memiliki kebohongan-kebohongan yang mereka dengar dari para pembesar. Mereka mengira bahwa kebohongan-kebohongan itu adalah kitab suci Taurat yang diturunkan oleh Allah."},{"id":1428093,"resource_id":183,"text":"かれらユダヤ教徒の一団は、律法を朗誦することしか知らず、律法の教えを理解してはいない。そしてかれらはその指導者たちから教わった嘘しか知らず、それがアッラーから啓示された律法そのものであると思い込んですらいる。"},{"id":1376335,"resource_id":175,"text":"Među židovima ima skupina koja Tevrat uči jezikom, ali ne razumije ono na šta on ukazuje. Oni samo prenose laži koje su uzeli od svojih velikana, i misle da je to Tevrat, koji je Allah objavio."},{"id":1390868,"resource_id":177,"text":"Trong số những người Do thái, có nhóm người chẳng biết gì về Kinh Tawrah, họ chẳng hiểu gì cả, những gì họ nói đều toàn là những lời nói dối bởi sự tự cao tự đại của họ và họ cứ tưởng đó là Kinh Tawrah mà Allah đã ban xuống."},{"id":1415502,"resource_id":181,"text":"گروهی از یهودیان هستند که از تورات چیزی جز تلاوت آن نمی‌دانند و مدلول آن را درک نمی‌کنند و چیزی جز دروغ‌هایی که از بزرگان‌شان گرفته‌اند ندارند و گمان می‌کنند که این دروغ‌ها، همان توراتی است که الله آن را نازل فرموده است."},{"id":395552,"resource_id":84,"text":"And some among them are illiterate who have no knowledge of the Book, but have some fancies and do nothing but conjecture."},{"id":1385426,"resource_id":176,"text":"E tra Gli ebrei vi è una fazione che non conosce la Torāh se non come parole recitate e non ne comprendono il significato, e non possiedono che menzogne apprese dai loro anziani, e sono convinti che ciò sia la Torāh che Allāh ha rivelato."},{"id":79680,"resource_id":17,"text":"And among them are illiterates (who) do not know the Book except (only) fancies, and decidedly they do (nothing) except surmise."},{"id":401788,"resource_id":85,"text":"Some of them are uneducated, and know the Scripture only through wish-ful thinking. They rely on guesswork."},{"id":1338433,"resource_id":95,"text":"Among them are also the unlettered folk who do not know about the Scriptures but cherish baseless wishes and merely follow their conjectures.<sup foot_note=\"177095\">1</sup>"},{"id":330861,"resource_id":57,"text":"Waminhum ommiyyoona la yaAAlamoonaalkitaba illa amaniyya wa-in hum illayathunnoon"},{"id":92163,"resource_id":19,"text":"Among them are unlettered folk who know the Scripture not except from hearsay. They but guess."},{"id":110863,"resource_id":22,"text":"And there are among them illiterates, who know not the Book, but (see therein their own) desires, and they do nothing but conjecture."},{"id":1128478,"resource_id":206,"text":"And among them there are illiterate people, who know nothing of the Scripture except wishful thinking, and they do nothing but guesswork."},{"id":1134714,"resource_id":207,"text":"Some of them (the Jews) are illiterate and do not know the Book (the Torah) except to say \"Amen\" [to it]. They are merely guessing.[that Muhammad’s characteristics are not there]"},{"id":1122242,"resource_id":203,"text":"  And there are among them (Jews) unlettered people, who know not the Book, but they trust upon false desires and they but guess."},{"id":1078590,"resource_id":156,"text":"ان میں سے ایک دوسرا گروہ امیوں کا ہے ، جو کتاب کا علم رکھتے نہیں بس اپنی بےبنیاد اور آرزوؤں کے لئے بیٹھے ہیں اور محض وہم و گمان پر چلے جارہے ہیں ۔"},{"id":1344690,"resource_id":97,"text":"ان میں ایک دوسرا گروہ امیّوں کا ہے، جو کتاب کا علم رکھتے نہیں ، بس اپنی بے بنیاد امیدوں اور آرزووٴں کو لیے بیٹھے ہیں اور محض وہم وگمان پر چلے جا رہے ہیں۔<sup foot_note=\"183028\">1</sup>"},{"id":1301315,"resource_id":234,"text":"اور بعض ان میں ان پڑھ ہیں کہ اپنے باطل خیالات کے سوا (خدا کی) کتاب سے واقف ہی نہیں اور وہ صرف ظن سے کام لیتے ہیں"},{"id":1084826,"resource_id":158,"text":"اور ان میں بعض ان پڑھ ہیں وہ کتاب کا علم نہیں رکھتے سوائے بےبنیاد آرزوؤں کے اور وہ کچھ نہیں کر رہے مگر ظن وتخمین پر چلے جا رہے ہیں۔"},{"id":1003822,"resource_id":151,"text":"اور بعض ان میں بے پڑھے ہیں کہ خبر نہیں رکھتے کتاب کی سوائے جھوٹی آرزوؤں کے اور انکے پاس کچھ نہیں مگر خیالات <sup foot_note=81732>1</sup>"},{"id":309294,"resource_id":54,"text":"ان میں سے بعض ان پڑھ ایسے بھی ہیں کہ جو کتاب کے صرف ﻇاہری الفاظ کو ہی جانتے ہیں اور صرف گمان اور اٹکل ہی پر ہیں۔<sup foot_note=160901>1</sup>"},{"id":216259,"resource_id":39,"text":"Dan di antara mereka pula ada orang-orang yang buta huruf, mereka tidak mengetahui akan isi Kitab Taurat selain dari penerangan-penerangan bohong (dari ketua-ketua mereka), dan mereka hanyalah berpegang kepada sangkaan-sangkaan sahaja."},{"id":1307551,"resource_id":235,"text":"En er zijn ongeletterden onder hen, die het Boek niet kennen, maar zij leggen hun hoop in valse verlangens en zij doen niet anders dan gissen."},{"id":928986,"resource_id":136,"text":"Et parmi eux, il y a des illettrés qui ne savent du Livre que des fictions et ne font que conjecturer à son propos."},{"id":859042,"resource_id":127,"text":"Уларнинг ичида китобдан бехабар, хомхаёлдан бошқани билмайдиган омийлар бор. Улар фақат гумон қиладилар холос.<sup foot_note=47146>1</sup>"},{"id":916514,"resource_id":134,"text":"Dan di antara mereka ada yang buta huruf, tidak mengetahui Alkitab (Taurat), kecuali dongengan bohong belaka<sup foot_note=209836>1</sup> dan mereka hanya menduga-duga."},{"id":191472,"resource_id":35,"text":"またかれらの中には，啓典を知らない文盲がいる，かれらは只（虚しい）願望を持ち，勝手に臆測するだけである。"},{"id":802919,"resource_id":118,"text":"او په دوى كې ځينې اَميان دي، په كتاب نه پوهېږي، مګر په تشو بې دليله ارزوګانو، او دوى يواځې تش ګمانونه كوي "},{"id":316097,"resource_id":55,"text":"Ularning ichida kitobdan bexabar, xomxayoldan boshqani bilmaydigan omiylar bor. Ular faqat gumon qiladilar xolos.<sup foot_note=\"170595\">1</sup>"},{"id":922750,"resource_id":135,"text":"و برخی از آنان بی‌سوادانی هستند که [از] کتابِ [الله، تورات] جز [مُشتی از] دروغ‌های خود بافته، چیزی نمی‌دانند و تنها به پندارهای خویش [که از بزرگانشان فراگرفته‌اند] دل بسته‌اند."},{"id":1153422,"resource_id":210,"text":"Onların bir kısmının okuyup yazması yoktur. Kitabı (Tevrat'ı) bilmezler, bildikleri sadece bir takım yalan ve kuruntulardır. Onlar yalnızca zanneder dururlar."},{"id":827863,"resource_id":122,"text":"तथा उनमें कुछ अनपढ़ हैं, वे पुस्तक (तौरात) का ज्ञान नहीं रखते, परन्तु निराधार कामनायें करते तथा केवल अनुमान लगाते हैं।"},{"id":177297,"resource_id":33,"text":"Dan di antara mereka ada yang buta huruf, tidak memahami Kitab (Taurat), kecuali hanya berangan-angan dan mereka hanya menduga-duga."},{"id":1263902,"resource_id":229,"text":"கல்வி இல்லாதவர்களும் அவர்களில் உண்டு. வீண் நம்பிக்கைகளைத் தவிர வேதத்தை (அவர்கள்) அறியமாட்டார்கள். அவர்கள் (வீணாகச்) சந்தேகிக்கிறார்களே தவிர (வேறு கல்வி அவர்களுக்கு) இல்லை."},{"id":947697,"resource_id":139,"text":"  Баъзе аз яҳудиён бесаводоне ҳастанд, ки намедонанд Тавротро ва он чӣ дар он аз сифоти Паёмбари Аллоҳ (саллаллоҳу алайҳи ва саллам) - ро, ҷуз орзуҳои дурӯғ, ки шунидаанд. Инҳо танҳо пойбанди гумонҳои худ ҳастанд."},{"id":1091062,"resource_id":161,"text":"তাদের মাঝে এমন কিছু নিরক্ষর লোক আছে, যাদের মিথ্যা আকাঙ্ক্ষা ছাড়া কিতাবের কোন জ্ঞানই নেই, তারা কেবল অলীক ধারণা পোষণ করে।"},{"id":1103534,"resource_id":163,"text":"এবং তাদের মধ্যে অনেক অশিক্ষিত লোক আছে যারা প্রবৃত্তি ব্যতীত কোন গ্রন্থ অবগত নয় এবং তারা শুধু কল্পনাসমূহ রচনা করে থাকে।"},{"id":1097298,"resource_id":162,"text":"আর তাদের মধ্যে আছে নিরক্ষর, তারা মিথ্যা আকাঙ্খা ছাড়া কিতাবের কোন জ্ঞান রাখে না এবং তারা শুধুই ধারণা করে থাকে।"},{"id":1295079,"resource_id":153,"text":"E tra loro ci sono illetterati che hanno solo una vaga idea delle Scritture sulle quali fanno vane congetture."},{"id":972642,"resource_id":143,"text":"وە ھەندێکیان نەخوێندەوارن لەپەڕاوەکە (تەورات) نازانن، تەنھا ئاوات و ھیوای ھیچ وپووچ نەبێت وە ئەوان ھەر دوای گومان دەکەون"},{"id":1159658,"resource_id":211,"text":"Kabilang sa kanila ay mga iliterato na walang nalalaman sa Kasulatan kundi mga mithiin, at walang iba sila kundi nagpapalagay."},{"id":1172917,"resource_id":214,"text":"Neki od njih su nepismeni i ne poznaju Knjigu, nego samo gatke. Oni samo izmišljaju."},{"id":1191625,"resource_id":217,"text":"Є серед них неписьменні, які не знають Писання, а тільки марно сподіваються. Але це — їхні вигадки"},{"id":1210333,"resource_id":220,"text":"Trong số họ (những người Do Thái) có những tên mù chữ không biết gì về Kinh Sách ngoại trừ điều mơ mộng viển vông và những kẻ đó chỉ toàn đoán chừng mà thôi."},{"id":1220250,"resource_id":222,"text":"Олардың ішінде надандары да бар. Кітапты білмейді. Олар тек қана үйретіндіні және бос ойларды ғана ойлайды."},{"id":1232722,"resource_id":224,"text":"അക്ഷരജ്ഞാനമില്ലാത്ത ചില ആളുകളും അവരില്‍ (ഇസ്രായീല്യരില്‍) ഉണ്ട്‌. ചില വ്യാമോഹങ്ങള്‍ വെച്ച് പുലര്‍ത്തുന്നതല്ലാതെ വേദ ഗ്രന്ഥത്തെപ്പറ്റി അവര്‍ക്ക് ഒന്നുമറിയില്ല. അവര്‍ ഊഹത്തെ അവലംബമാക്കുക മാത്രമാണ് ചെയ്യുന്നത്‌"},{"id":1238958,"resource_id":225,"text":"તેઓ માંથી કેટલાક અજ્ઞાની એવા પણ છે કે જેઓ કિતાબના ફકત જાહેર શબ્દોને જ જાણે છે અને ફકત કલ્પનાઓ ઉપર જ છે."},{"id":1245194,"resource_id":226,"text":"७८.  आणि त्यांच्यापैकी काही अशिक्षित असेही आहेत, जे आशा-अपेक्षांशिवाय ग्रंथास जाणत नाहीत आणि केवळ काल्पनिक गोष्टी करतात."},{"id":1251430,"resource_id":227,"text":"మరియు వారిలో (యూదులలో) కొందరు నిరక్షరాస్యులున్నారు, వారికి గ్రంథ జ్ఞానం లేదు, వారు కేవలం మూఢవిశ్వాసాలను (నమ్ముతూ), ఊహలపై మాత్రమే ఆధారపడి ఉన్నారు."},{"id":420496,"resource_id":88,"text":"Disa prej atyre janë analfabetë, nuk e njohin Librin, përveç disa trillimeve dhe flasin vetëm me hamendje."},{"id":1276371,"resource_id":231,"text":"Na kati yao kuna watu wasiojua kusoma na kuandika, na wasioijua Taurati na yaliyomo ndani yake ya sifa za Nabii na Mtume Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, na hawana chochote kuhusu hayo isipokuwa ni maneno ya urongo na dhana mbovu."},{"id":414260,"resource_id":87,"text":"ከነሱም መጽሐፉን የማያውቁ መሃይማናን አሉ፡፡ ግን ከንቱ ምኞቶችን (ይመኛሉ)፤ እነርሱም የሚጠራጠሩ እንጂ ሌላ አይደሉም፡፡"},{"id":1282607,"resource_id":232,"text":"Era mu bo (Abayudaaya) mulimu abatasobola kusoma na kuwandiika, nga tebasobola kumanya biri mu kitabo (Taurat). Wabula babeera ku kwagala kwa mitima gyabwe. Era tebalina kyebaliko, okugyako bateebereza buteebereza."},{"id":1288843,"resource_id":233,"text":"יש בהם בורים אשר לא ידעו  את הספר, (אשר יודעים) רק את אשר בהרהורי ליבם, והם רק משערים."},{"id":953934,"resource_id":140,"text":"Entre ellos hay analfabetos que no conocen el contenido del Libro (la Torá), sino que solo conocen falsas historias y no hacen más que conjeturar (siguiendo sus propios deseos y pasiones)."},{"id":960170,"resource_id":141,"text":"Dan diantara mereka ada yang buta huruf, tidak memahami Kitab (Taurat), kecuali hanya berangan-angan dan mereka hanya menduga-duga."},{"id":284848,"resource_id":50,"text":"மேலும் அவர்களில் எழுத்தறிவில்லாதோரும் இருக்கின்றனர்; கட்டுக் கதைகளை(அறிந்து வைத்திருக்கிறார்களே) தவிர வேதத்தை அறிந்து வைத்திருக்கவில்லை. மேலும் அவர்கள் (ஆதாரமற்ற) கற்பனை செய்வோர்களாக அன்றி வேறில்லை."},{"id":1313787,"resource_id":236,"text":"Garasen, at war ta$uôi, ur nessin Tazmamt, siwa ayen nnwan. Nitni $ilen kan."},{"id":364372,"resource_id":79,"text":"И среди них [иудеев] есть неграмотные, которые не знают Писания [не умеют читать и писать и поэтому не знают, что написано в их книгах], а (верят они) только мечтам [историям без всякой основы] (и затем рассказывают их другим). И они только предполагают [не обладают истинным знанием о том, что написано в той Книге, которую им ниспослал Аллах]."},{"id":370608,"resource_id":80,"text":"അവരില്‍ ചിലര്‍ നിരക്ഷരരാണ്. വേദഗ്രന്ഥമൊന്നും ‎അവര്‍ക്കറിയില്ല; ചില വ്യാമോഹങ്ങള്‍ ‎വെച്ചുപുലര്‍ത്തുന്നതല്ലാതെ. ഊഹിച്ചെടുക്കുക ‎മാത്രമാണവര്‍ ചെയ്യുന്നത്. ‎"},{"id":389316,"resource_id":83,"text":"Entre ellos hay iletrados sin conocimiento que no conocen el Libro, que siguen, solo sus propios deseos y no hacen sino conjeturar."},{"id":408024,"resource_id":86,"text":"އަދި އެއުރެންގެތެރޭގައި ލިޔާންކިޔާން ނުދަންނަ މީހުންވެސްވެއެވެ. ފޮތުންވެސް، مستحيل އުންމީދުތަކެއްނޫނީ އެއުރެންނަކަށް ނުފެނެއެވެ. އަދި ހީތަކެއް ކުރާކަމުގައިނޫނީ، އެއުރެން ނުވެތެވެ."},{"id":234696,"resource_id":42,"text":"Wśród nich są ludzie niepiśmienni, którzy nie znają Księgi, lecz tylko marzenia; oni snują jedynie przypuszczenia."},{"id":247171,"resource_id":44,"text":"Printre ei sunt şi neştiutori de buche care nu cunosc Cartea decât din auzite. Ei doar îşi închipuie."},{"id":1326259,"resource_id":238,"text":"۽ منجھائن ڪي اڻ پڙھيا آھن جي ڪوڙن خيالن کانسواءِ ڪتاب کي نه ڄاڻندا آھن ۽ اُھي رڳو اٽڪل ھلندا آھن."},{"id":345664,"resource_id":76,"text":"ئۇلارنىڭ ساۋاتسىزلىرى كىتابنى (تەۋراتنى) بىلمەيدۇ، (ئەھبارلىرى ئويدۇرۇپ چىققان) ئويدۇرمىلارنىلا بىلىدۇ، گۇمان بىلەنلا ئىش قىلىدۇ."},{"id":339428,"resource_id":75,"text":" Onların arasında Kitabı bil­­mə­yən elə savadsızlar var­dır ki, onlar an­caq xülyalara dalar və ancaq zənnə uyarlar."},{"id":358136,"resource_id":78,"text":"Среди иудеев есть неграмотные невежды, которые не знают текста Торы. Они знают только то, что раввины ставили целью донести до них. И те знания, которые раввины им открыли, были ложными, но соответствовали их надеждам и предположениям. Раввины же уверенно внушали им, что это истины из Писания."},{"id":282850,"resource_id":49,"text":"Na wako miongoni mwao wasio jua kusoma; hawakijui Kitabu isipo kuwa uwongo wanao utamani, nao hawana ila ni kudhania tu."},{"id":276658,"resource_id":48,"text":"Bland dem finns också sådana som inte kan läsa och som utan kunskap om Skriften [tolkar den] efter sitt eget huvud och sina lösa antaganden."},{"id":376844,"resource_id":81,"text":"هه‌ندێ له‌و جووله‌كانه نه‌شاره‌زا و نه‌خوێنده‌وارن، واده‌زانن كتێبی (ته‌ورات) بێجگه له چه‌ند ئاوات و هیوایه‌ك هیچی تر نیه‌، ئه‌وانه هه‌ر گومانیان كردۆته پیشه‌ی خۆیان (وا ده‌زانن به‌هه‌شتیان بۆ خۆیان مسۆگه‌ر كردووه‌)."},{"id":253609,"resource_id":45,"text":"Среди них есть неграмотные люди, которые не знают Писания, а лишь верят пустым мечтам и делают предположения."},{"id":351900,"resource_id":77,"text":"Onların bir kısmının okuyup yazması yoktu. Kitab'ı bilmezlerdi; bildikleri sadece bir takım yalan ve kuruntulardı. Onlar ancak vehim içindedirler."},{"id":196791,"resource_id":36,"text":"그들 중에는 글을 알지못하 여 그 성서를 알지 못하매 단지 추측만을 했을 뿐이라"},{"id":159929,"resource_id":30,"text":"Heidän joukossaan on oppimattomiakin, jotka eivät tunne Pyhää kirjaa muuta kuin kuulopuheista. Heille se on vain arvelua. Voi niitä, jotka kirjoittavat kirjoituksensa omin käsin ja sanovat: »Tämä on Jumalalta», hankkiakseen itsellensä siten pientä ansiota!"},{"id":135002,"resource_id":26,"text":"Mezi nimi jsou lidé neučení, kteří neznají z Písma nic než \"ameny\" a kteří mají jen své domněnky."},{"id":333192,"resource_id":74,"text":"Баъзе аз онҳо бесаводоне ҳастанд, ки намедонанд дар китоб чист, ҷуз орзуҳои дурӯғ, ки шунидаанд. Инҳо танҳо пойбанди гумони худанд."},{"id":117126,"resource_id":23,"text":"Onların (yəhudilərdən) bə’ziləri də avamdırlar (bisavatdırlar), kitabı (Tövratı) bilməzlər. Uyduqları yalnız (bir sıra) boş arzulardır (xam xəyallardır). Onlar ancaq zənnə qapılırlar."},{"id":303610,"resource_id":53,"text":"Яһүдләрдән Тәүратны белмәүчеләр дә бар. Алар ата-бабадан калган ялган хөрафәт сүзләрне генә беләләр. Алар хакны белмиләр, мәгәр ялган, ясалма динне хак дин дип төшенәләр һәм шул сукыр төшенүләре белән эш кылалар. (Нинди үкенеч! Бүгенге безнең мөселманнарыбыз да наданнар, Коръән хөкемнәрен белмиләр һәм бидәгатьне дин дип төшенәләр)."},{"id":270266,"resource_id":47,"text":"E ka disa prej tyre që janë analfabetë, nuk e kuptojnë librin, por jetojnë vetëm në shpresa, duke mos qenë të sigurt."},{"id":228238,"resource_id":41,"text":"Blant dem finnes vanlige folk, som ikke kjenner skriften, men bare sine egne håp og formodninger."},{"id":1065326,"resource_id":106,"text":"Царах бу бодане берш‚ шайна жайна (Таврат) ца хууш‚ беккъа беса сатийсамаш бен - уьш ма бац шайна хетарш деш бен<sup foot_note=111840>1</sup>."},{"id":1320023,"resource_id":237,"text":"Някои от тях са неграмотни, не познават Писанието, а само измислици. Ала те само предполагат."},{"id":865278,"resource_id":128,"text":"ហើយមានអ្នកខ្លះក្នុងចំណោមពួកគេ(យ៉ាហ៊ូទី)ជាពួក មិនចេះអក្សរ មិនចេះគម្ពីរ(តាវរ៉ត) តែពួកគេជឿតាមការភូត កុហក ហើយពួកគេគ្រាន់តែស្មានប៉ុណ្ណោះ។"},{"id":728090,"resource_id":103,"text":"E dentre eles há iletrados que não sabem do Livro senão vãs esperanças, e nada fazem senão conjeturar."},{"id":154155,"resource_id":29,"text":"و برخی از آنان بی‌سوادانی هستند که کتاب الله (تورات) را جز یک مشت خیالات و آرزوها نمی‌دانند، و تنها به پندارهایشان دل بسته‌اند."},{"id":910278,"resource_id":133,"text":"மேலும், கல்வி அறிவு இல்லாதவர்களும் அவர்களில் உண்டு. வேதத்தைப் பற்றி (கேள்விப்பட்டுள்ள) வீண் நம்பிக்கைகளைத் தவிர (உண்மையை) அவர்கள் அறியவே மாட்டார்கள். அவர்கள் வீண் சந்தேகத்தில் (ஆழ்ந்து) கிடப்பவர்களைத் தவிர (வேறு) இல்லை."},{"id":1140950,"resource_id":208,"text":"Es gibt Ungelehrte unter ihnen, die das Buch nicht kennen, sondern nur Wunschvorstellungen; und sie stellen nichts anderes als Vermutungen an."},{"id":1147186,"resource_id":209,"text":"E tra loro ci sono degli analfabeti, che non conoscono il Libro e inventano solo bugie infondate e supposizioni."},{"id":658028,"resource_id":101,"text":"Уларнинг ичида китобдан бехабар, фақат хом хаёлларнигина биладиган омийлари ҳам борки, улар фақат гумон қиладилар, холос."},{"id":978878,"resource_id":144,"text":"En er zijn ongeletterden onder hen die de Shcrift (de Taurât) niet kennen, behalve door kletspraat en zij vermoeden slechts."},{"id":209683,"resource_id":38,"text":"Na adn a pd kiran a manga Ommi, a da a katawan iran ko kitab, a rowar ko manga siyarangkoni, go da (a katawan iran) inonta na pphagantangan siran."},{"id":426732,"resource_id":89,"text":"E ka disa prej tyre që janë analfabetë, nuk e kuptojnë librin, por jetojnë vetëm në shpresa, duke mos qenë të sigurt."},{"id":314328,"resource_id":56,"text":"他们中有些文盲，不知经典，只知妄言，他们专事猜测。"},{"id":176825,"resource_id":32,"text":"Kuma daga cikinsu akwai ummiyyai, bã su da sanin Littãfi, fãce tãtsuniyoyi, kuma sũ bã kõme suke yi ba fãce suna yin zato."},{"id":204197,"resource_id":37,"text":"അക്ഷരജ്ഞാനമില്ലാത്ത ചില ആളുകളും അവരില്‍ (ഇസ്രായീല്യരില്‍) ഉണ്ട്‌. ചില വ്യാമോഹങ്ങള്‍ വെച്ച് പുലര്‍ത്തുന്നതല്ലാതെ വേദ ഗ്രന്ഥത്തെപ്പറ്റി അവര്‍ക്ക് ഒന്നുമറിയില്ല. അവര്‍ ഊഹത്തെ അവലംബമാക്കുക മാത്രമാണ് ചെയ്യുന്നത്‌."},{"id":240881,"resource_id":43,"text":"Entre eles há iletrados que não compreendem o Livro, a não ser segundo os seus desejos, e não fazem mais do queconjecturar."},{"id":147476,"resource_id":28,"text":"Hay entre ellos gentiles que no conocen la Escritura, sino fantasías y no hacen sino conjeturar."},{"id":291164,"resource_id":51,"text":"และในหมู่พวกเขานั้นมีบรรดาผู้ที่เขียนอ่านไม่เป็น ซึ่งพวกเขาไม่รู้คัมภีร์ นอกจากความเพ้อฝันเท่านั้น และพวกเขาหาได้มีอะไรไม่ นอกจากจะนึกคิดเอาเองเท่านั้น"},{"id":985114,"resource_id":52,"text":"Bunların bir de ümmî (okuma yazması olmayan) kısmı vardır, kitabı bilmezler, ancak birtakım kuruntu yığınına, boş saplantılara kapılır ve zan içinde dolaşır dururlar."},{"id":170846,"resource_id":31,"text":"Et il y a parmi eux des illettrés qui ne savent rien du Livre hormis des prétentions et ils ne font que des conjectures. <sup foot_note=211649>1</sup>"},{"id":771742,"resource_id":113,"text":"Әрі олардың ішінде Кітапты  / Тәуратты /  білмейтін, бос қиялға еретін сауатсыздар да бар. Ал, олар тек жорамалдайды ."},{"id":759270,"resource_id":111,"text":"Isaan irraas wallaaltota hawwii sobaa malee kitaaba hin beeknetu jiraIsaan kan shakkan malee homaa miti."},{"id":765506,"resource_id":112,"text":"Onların bir kısmının okuyup yazması yoktur. Kitabı bilmezler, bildikleri sadece bir takım yalan ve kuruntulardır. Onlar yalnızca zanneder dururlar."},{"id":840334,"resource_id":124,"text":"   İçlerinde bir takım ümmîler vardır ki, Kitab’ı (Tevrât’ı) bilmezler. Bütün bildikleri bir takım kuruntu (ve yalan) lardır. Onlar sadece zanda bulunuyorlar."},{"id":740562,"resource_id":108,"text":"७८) र तिनीहरूमध्ये केही यस्ता अनपढ छन्, जो आशाहरू बाहेक (अल्लाहको) किताब जान्दैनन् र तिनीहरूले अनुमान र अटकलबाजी मात्र गर्दछन् ।"},{"id":128700,"resource_id":25,"text":"Neki od njih su nepismeni i ne poznaju Knjigu, nego samo gatke. Oni samo izmišljaju."},{"id":263106,"resource_id":46,"text":"waxaa ka mid ah Ehelu Kitaabka kuwo aan wax qorayn waxna akhriyeyn, oon aqooninna Kitaab (Towreed) hasa yeeshee rumayn yididiilo, waxaan malo ahayna kuma socdaan."},{"id":1166681,"resource_id":213,"text":"আর তাদের মধ্যে এমন কিছু নিরক্ষর লোক আছে যারা মিথ্যা আশা [১]ছাড়া কিতাব সম্পর্কে কিছুই জানে না, তারা শুধু অমূলক ধারণা পোষণ করে [২]।"},{"id":1197861,"resource_id":218,"text":"また、彼ら（ユダヤ教徒*）の中には啓典を知らない文盲もいて、ただ嘘を捏造するだけである。そしてかれらは、憶測しているに過ぎないのだ。"},{"id":1204097,"resource_id":219,"text":"그들(유대인) 중에는 문맹들이 있어 거짓된 희망 이외에는 성서를 알지 못하며 그들은 오직 추측만을 할 뿐이라."},{"id":1257666,"resource_id":228,"text":"ඔවුන් අතුරින් ලිවීම ට කියවීම ට නොහැකි (දේව ග්‍රන්ථ නොලත්) අය ද වෙති. ඔවුහු මනඃකල්පිතය හැර දේව ග්‍රන්ථ ය පිළිබඳ නොදනිති. තව ද  ඔවුන් අනුමාන කරනවා මිසක නැත."},{"id":1116006,"resource_id":199,"text":"Entre ellos hay analfabetos que no conocen el contenido del Libro (la Torá), sino que solo conocen falsas historias y no hacen más que conjeturar (siguiendo sus propios deseos y pasiones)."},{"id":852806,"resource_id":126,"text":"Neki od njih su neuki, oni ne znaju za Knjigu, nego samo za gatke, i oni se samo domišljaju."},{"id":815391,"resource_id":120,"text":"আৰু সিহঁতৰ মাজত এনেকুৱা কিছুমান নিৰক্ষৰ মানুহো আছে যিহঁতে মিছা আশাৰ বাহিৰে কিতাপ সম্পৰ্কে একোৱেই নাজানে, সিহঁতে কেৱল অমূলক ধাৰণা পোষণ কৰে।"},{"id":1214014,"resource_id":221,"text":"Và trong bọn họ có những tên mù chữ không biết Kinh Sách là gì ngoại trừ điều mong ước hão huyền và chỉ phỏng đoán."},{"id":1226486,"resource_id":223,"text":"Ва бархе аз онон бесаводоне ҳастанд, ки [фақат ба тиловати содаи Таврот дилхушанд] ва китоби Аллоҳро ҷуз мушти хаёлоти хом намедонанд ва танҳо ба пиндорҳои хеш [ки аз бузургонашон фаро гирифтаанд] дил бастаанд"},{"id":746798,"resource_id":109,"text":"他们中有些文盲，不知经典，只知妄言，他们专事猜测。"},{"id":141342,"resource_id":27,"text":"Unter ihnen gibt es auch Schriftunkundige, die die Schrift nicht kennen, sondern nur Wunschvorstellungen hegen, und die doch nur Mutmaßungen anstellen."},{"id":1270135,"resource_id":230,"text":"[78] และในหมู่พวกเขานั้นมีบรรดาผู้ที่เขียนอ่านไม่เป็น ซึ่งพวกเขาไม่รู้คัมภีร์ นอกจากความเพ้อฝันเท่านั้น และพวกเขาหาได้มีอะไรไม่ นอกจากจะนึกคิดเอาเองเท่านั้น"},{"id":784213,"resource_id":115,"text":"Kuma daga cikin su akwai ummiyyai, bã su da sanin Littãfi, fãce tãtsuniyoyi, kuma sũ bã kõme suke yi ba fãce suna yin zato."},{"id":846570,"resource_id":125,"text":"Àti pé ó wà nínú wọn, àwọn aláìmọ̀ọ́nkọmọ̀ọ́nkà, tí wọn kò nímọ̀ nípa Tírà àfi àwọn irọ́. Kí ni wọ́n (ń sọ) bí kò ṣe pé wọ́n ń dá àbá (àròsọ)."},{"id":1532050,"resource_id":819,"text":"اور ان میں اَن پڑھ ہیں جونہیں جانتے کتاب کو مگر آرزوئیں  ان کے پاس گمان کے سوا اور کچھ نہیں"},{"id":1525814,"resource_id":771,"text":"ಅವರಲ್ಲಿ ನಿರಕ್ಷರಿಗಳಿದ್ದಾರೆ. ಅವರಿಗೆ ವೇದಗ್ರಂಥ ತಿಳಿಯದು. ಅವರು ಕೇವಲ ಊಹೆಯನ್ನಷ್ಟೇ ಅವಲಂಬಿಸಿದ್ದಾರೆ."},{"id":1538286,"resource_id":823,"text":"There are among them unlettered people who have no real knowledge of the Scriptures, knowing only their own wishful thinking and following only conjecture."}]},{"id":86,"verse_number":79,"verse_key":"2:79","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":63900,"position":1,"audio_url":"wbw/002_079_001.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":12,"line_number":3,"text":"ﭧ","translation":{"text":"So woe","language_name":"english"},"transliteration":{"text":"fawaylun","language_name":"english"}},{"id":63901,"position":2,"audio_url":"wbw/002_079_002.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":12,"line_number":3,"text":"ﭨ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":63902,"position":3,"audio_url":"wbw/002_079_003.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":12,"line_number":3,"text":"ﭩ","translation":{"text":"write","language_name":"english"},"transliteration":{"text":"yaktubūna","language_name":"english"}},{"id":63903,"position":4,"audio_url":"wbw/002_079_004.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":12,"line_number":3,"text":"ﭪ","translation":{"text":"the book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":63904,"position":5,"audio_url":"wbw/002_079_005.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":12,"line_number":3,"text":"ﭫ","translation":{"text":"with their (own) hands","language_name":"english"},"transliteration":{"text":"bi-aydīhim","language_name":"english"}},{"id":63905,"position":6,"audio_url":"wbw/002_079_006.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":12,"line_number":4,"text":"ﭬ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":63906,"position":7,"audio_url":"wbw/002_079_007.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":12,"line_number":4,"text":"ﭭ","translation":{"text":"they say","language_name":"english"},"transliteration":{"text":"yaqūlūna","language_name":"english"}},{"id":63907,"position":8,"audio_url":"wbw/002_079_008.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":12,"line_number":4,"text":"ﭮ","translation":{"text":"This","language_name":"english"},"transliteration":{"text":"hādhā","language_name":"english"}},{"id":63908,"position":9,"audio_url":"wbw/002_079_009.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":12,"line_number":4,"text":"ﭯ","translation":{"text":"(is)","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63909,"position":10,"audio_url":"wbw/002_079_010.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":12,"line_number":4,"text":"ﭰ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿindi","language_name":"english"}},{"id":63910,"position":11,"audio_url":"wbw/002_079_011.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":12,"line_number":4,"text":"ﭱ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":63911,"position":12,"audio_url":"wbw/002_079_012.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":12,"line_number":4,"text":"ﭲ","translation":{"text":"to barter","language_name":"english"},"transliteration":{"text":"liyashtarū","language_name":"english"}},{"id":63912,"position":13,"audio_url":"wbw/002_079_013.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":12,"line_number":4,"text":"ﭳ","translation":{"text":"with it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":63913,"position":14,"audio_url":"wbw/002_079_014.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":12,"line_number":4,"text":"ﭴ","translation":{"text":"(for) a price","language_name":"english"},"transliteration":{"text":"thamanan","language_name":"english"}},{"id":63914,"position":15,"audio_url":"wbw/002_079_015.mp3","char_type_name":"word","code_v1":"ﭵﭶ","page_number":12,"line_number":4,"text":"ﭵﭶ","translation":{"text":"little","language_name":"english"},"transliteration":{"text":"qalīlan","language_name":"english"}},{"id":63916,"position":16,"audio_url":"wbw/002_079_017.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":12,"line_number":5,"text":"ﭷ","translation":{"text":"So woe","language_name":"english"},"transliteration":{"text":"fawaylun","language_name":"english"}},{"id":63917,"position":17,"audio_url":"wbw/002_079_018.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":12,"line_number":5,"text":"ﭸ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":63918,"position":18,"audio_url":"wbw/002_079_019.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":12,"line_number":5,"text":"ﭹ","translation":{"text":"for what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":63919,"position":19,"audio_url":"wbw/002_079_020.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":12,"line_number":5,"text":"ﭺ","translation":{"text":"have written","language_name":"english"},"transliteration":{"text":"katabat","language_name":"english"}},{"id":63920,"position":20,"audio_url":"wbw/002_079_021.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":12,"line_number":5,"text":"ﭻ","translation":{"text":"their hands","language_name":"english"},"transliteration":{"text":"aydīhim","language_name":"english"}},{"id":63921,"position":21,"audio_url":"wbw/002_079_022.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":12,"line_number":5,"text":"ﭼ","translation":{"text":"and woe","language_name":"english"},"transliteration":{"text":"wawaylun","language_name":"english"}},{"id":63922,"position":22,"audio_url":"wbw/002_079_023.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":12,"line_number":5,"text":"ﭽ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":63923,"position":23,"audio_url":"wbw/002_079_024.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":12,"line_number":5,"text":"ﭾ","translation":{"text":"for what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":63924,"position":24,"audio_url":"wbw/002_079_025.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":12,"line_number":5,"text":"ﭿ","translation":{"text":"they earn","language_name":"english"},"transliteration":{"text":"yaksibūna","language_name":"english"}},{"id":63925,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﮀ","page_number":12,"line_number":6,"text":"ﮀ","translation":{"text":"(79)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904043,"resource_id":131,"text":"So woe<sup foot_note=76403>1</sup> to those who distort the Scripture with their own hands then say, “This is from Allah”—seeking a fleeting gain! So woe to them for what their hands have written, and woe to them for what they have earned."},{"id":997587,"resource_id":149,"text":"So woe to those who scribe the Scripture with their own hands and then say, “This is from Allah,” that they may purchase, in exchange for it, a small price. Woe to them on account of what their hands have written, and woe to them on account of what they earn<sup foot_note=\"79607\">1</sup>."},{"id":1352253,"resource_id":171,"text":"Misery and great suffering awaits those who write the scripture with their own hands, and then say, falsely, that it comes from Allah, exchanging the truth and guidance for a small gain in this world, such as money or leadership. They will experience misery and suffering because of what their hands have written, through which they told lies about Allah, and for whatever wealth or leadership they may gain through these lies."},{"id":98414,"resource_id":20,"text":"So woe<sup foot_note=195960>1</sup> to those who write the \"scripture\" with their own hands, then say, \"This is from Allāh,\" in order to exchange it for a small price. Woe to them for what their hands have written and woe to them for what they earn."},{"id":1109771,"resource_id":167,"text":"So, woe to those who write the Book with their hands and then say, \"This is from Allah\", so that they may gain a small price out of it. Then, woe to them for what their hands have written, and woe to them for what they earn."},{"id":1450983,"resource_id":791,"text":"സ്വന്തം കൈകൾ കൊണ്ട് ഗ്രന്ഥം എഴുതിയുണ്ടാക്കുകയും എന്നിട്ട് അത് അല്ലാഹുവിങ്കൽ നിന്ന് ലഭിച്ചതാണെന്ന് കള്ളം പറയുകയും ചെയ്യുന്നവരെ കാത്തിരിക്കുന്നത് നാശവും കഠിനമായ ശിക്ഷയുമാകുന്നു. സമ്പത്തും അധികാരവും പോലുള്ള, ദുൻയാവിലെ വില കുറഞ്ഞ നേട്ടങ്ങൾ കരസ്ഥമാക്കാൻ വേണ്ടി സത്യത്തെയും സന്മാർഗ്ഗത്തെയും മാറ്റിമറിക്കാനാണ് അവരിത് ചെയ്യുന്നത്. അവരുടെ കൈകൾ കൊണ്ട് അല്ലാഹുവിൻറെ പേരിൽ കള്ളം എഴുതിയുണ്ടാക്കിയതിനാൽ അവർക്ക് നാശവും കടുത്ത ശിക്ഷയുമുണ്ട്. അതു വഴി അധികാരവും സമ്പത്തുമൊക്കെ നേടിയ വകയിലും അവർക്ക് നാശവും കടുത്ത ശിക്ഷയുമുണ്ട്."},{"id":1463455,"resource_id":792,"text":"ដូចនេះ ភាពវិនាសអន្ដរាយនិងទណ្ឌកម្មដ៏ខ្លោចផ្សាគឺកំពុងតែរង់ចាំពួកទាំងនោះ ដែលពួកគេបានសរសេរគម្ពីរដោយដៃពួកគេផ្ទាល់ រួចនិយាយកុហកបោកប្រាស់ថាៈ គម្ពីរនេះ គឺមកពីអល់ឡោះ ដើម្បីប្ដូរការពិតនិងការដើរតាមការចង្អុលបង្ហាញជាមួយនឹងកម្រៃបន្ដិចបន្ដួចនៅក្នុងលោកិយ ដូចជាទ្រព្យសម្បត្តិ និងឋានៈសក្តិ។ ដូចនេះ ភាពវិនាសអន្ដរាយនិងទណ្ឌកម្មដ៏ខ្លោចផ្សា គឺកើតមានចំពោះពួកគេ ដោយសារពួកគេបានសរសេរកុហកទៅលើអល់ឡោះដោយផ្ទាល់ដៃពួកគេ។ ហើយភាពវិនាសអន្ដរាយ និងទណ្ឌកម្មដ៏ខ្លោចផ្សាក៏កើតមានចំពោះពួកគេផងដែរ ក៏ដោយសារតែកម្រៃដែលពួកគេទទួលបាន ដូចជាទ្រព្យសម្បត្តិនិងឋានៈសក្តិនោះ។"},{"id":1488399,"resource_id":790,"text":"এতেকে কঠিন শাস্তি সিহঁতৰ বাবে প্ৰতীক্ষা কৰি আছে, যিসকলে নিজ হাতে পুথি লিখি মিছাৰ আশ্ৰয় লৈ কয় যে, এয়া আল্লাহৰ তৰফৰ অৱতীৰ্ণ। যাতে সত্য আৰু হিদায়তৰ অনুসৰণৰ পৰিবৰ্তে পৃথিৱীত ধন-সম্পদ আৰু পদৰ দৰে তুচ্ছ মূল্য সংগ্ৰহ কৰিব পাৰে। সেয়ে সিহঁতৰ বাবে ধ্বংস আৰু শাস্তি কিয়নো সিহঁতে মিছা কথা লিখি আল্লাহৰ লগত সম্পৃক্ত কৰে। লগতে সিহঁতৰ বাবে ধ্বংস আৰু শাস্তি কিয়নো সিহঁতে ইয়াৰ পৰিবৰ্তে ধন-সম্পত্তি আৰু পদ অৰ্জন কৰে।"},{"id":1513343,"resource_id":785,"text":"پس وای بر کسانی که کتاب را با دست‌های خود می‌نویسند باز می‌گویند: این از جانب الله است، تا آن را به بهای اندکی بفروشند، پس وای بر آنها از آنچه دست‌هایشان نوشت و وای بر آنان از آنچه (از این راه) بدست می‌آورند."},{"id":1469691,"resource_id":798,"text":"Basi ipotesi takaipate aŵala ŵaakulemba chitabu nimakono gao, kaneka ni akutiji: “Achichi chityochele kwa Allah.” (Akuŵecheta wele unamiu) kuti apate (ya duniya) yantengo wannono pakusumanya ni chalakwecho, basi ipotesi niyao ligongo lya yagalembile makono gao, soni ipotesi niyao ligongo lya yaakupatayo."},{"id":1422680,"resource_id":182,"text":"严惩和毁灭将等待着这些篡改《讨拉特》、自作经文并谎称是原著的犹太学者们。他们为了今世的—诸如，钱财和权利等利益而替换原文，放弃真理。他们会因敛财和谋权而篡改经典的罪行遭到严惩，直至毁灭。"},{"id":1494635,"resource_id":779,"text":"Malheur donc à ceux qui, voulant en tirer un vil profit, composent les Ecritures de leurs mains impies avant de les attribuer à Allah ! Malheur à eux pour ce que leurs mains ont écrit et malheur à eux pour ce qu’ils en tirent comme profit !"},{"id":1438511,"resource_id":776,"text":"La perdición y un terrible castigo es lo que les espera a aquellos que escribieron con sus manos y luego mintieron diciendo que provenía de Al‑lah. Alteraron la verdad y la guía a cambio de beneficios de este mundo como la riqueza y el poder. La perdición y un terrible castigo les aguardan por lo que han escrito con sus manos y luego atribuyeron a Al‑lah, así como por las ventajas despreciables que obtuvieron de ello."},{"id":1482163,"resource_id":782,"text":"Dar vai acelora care plăsmuiesc Scriptura<sup foot_note=197886>1</sup> cu mâinile lor şi spun „Aceasta este de la Allah”, pentru a dobândi prin aceasta o mică simbrie! Vai pentru ceea ce mâinile lor au scris şi vai lor pentru ceea ce agonisesc!"},{"id":1507107,"resource_id":795,"text":"ߜߊ߬ߟߏ߬ ߦߴߊ߬ ߘߏ߫ ߟߎ߫ ߢߍ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߟߍߙߊ ߛߓߍ߫ ߟߴߊ߬ߟߎ߬ ߓߟߏ ߟߊ߫ ߸ ߞߵߊ߬ ߝߐ߫ ߏ ߡߊ߬ ߞߏ߫ ߣߌ߲߬ ߓߐߣߍ߲߫ ߊߟߊ߫ ߓߘߊ ߟߋ߬ ߸ ߛߴߊ߬ߟߎ߬ ߘߴߏ߬ ߝߋ߬ߙߋ߫ ߛߐ߲߬ߞߐ߬ߣߍ߲߬ ߕߜߋ ߟߊ߫ ، ߒ߬ߓߊ߬ ߜߊ߬ߟߏ߫ ߟߴߏ߬ ߟߎ߬ ߢߍ߫ ߊ߬ߟߎ߬ ߓߟߏ߫ ߟߊ߫ ߛߓߍߟߌ߫ ߣߐ ߏ߬ ߝߍ߬ ߸ ߜߊ߬ߟߏ߬ ߦߴߊ߬ߟߎ߬ ߢߍ߫ ߏ߬ ߣߊ߬ߝߊ߫ ߛߐ߬ߘߐ߬ߣߍ߲ ߝߣߊ߫ ߝߍ߬."},{"id":1444747,"resource_id":796,"text":"ߜߊ߬ߟߏ߬ ߦߴߊ߬ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߟߍߙߊ ߛߓߍ߫ ߟߴߊ߬ߟߎ߬ ߓߟߏ ߟߊ߫ ߞߵߊ߬ ߝߐ߫ ߏ ߡߊ߬ ߞߏ߫ ߣߌ߲߬ ߓߐߣߍ߲߫ ߊߟߊ߫ ߓߘߊ ߟߋ߬ ߸ ߛߴߊ߬ߟߎ߬ ߘߴߏ ߝߙߋ߬ ߛߐ߲߬ߞߐ߬ߣߍ߲߬ ߕߜߋ ߟߊ߫، ߜߊ߬ߟߏ߫ ߟߴߏ߬ ߟߎ߬ ߦߋ߫ ߊ߬ߟߎ߬ ߓߟߏ߫ ߟߊ߫ ߛߓߍߟߌ߫ ߣߐ ߝߍ߬ ߏ߬ ߘߐ߫ ߘߋ߬ ߸ ߜߊ߬ߟߏ߬ ߦߴߊ߬ߟߎ߬ ߦߋ߫ ߏ߬ ߝߋ߲߫ ߛߐ߬ߘߐ߬ߣߍ߲ ߝߣߊ߫ ߝߍ߬"},{"id":1385427,"resource_id":176,"text":"Distruzione e dura punizione attendono coloro che scrivono il Libro con le propri mani e poi dicono, mentendo: \"Questo proviene da Allāh\" per barattare la verità e la retta via ad un prezzo vile, nella vita terrena, come il denaro e il potere; e distruzione e dura punizione per quello che le loro mani hanno scritto e per le loro menzogne sul conto di Allāh, e distruzione e dura punizione per il denaro e il potere che otterranno."},{"id":1401047,"resource_id":179,"text":"Kaya kapahamakan at pagdurusang matindi ay naghihintay sa mga sumusulat na ito ng kasulatan sa pamamagitan ng mga kamay nila. Pagkatapos nagsasabi sila ng isang kasinungalingan: \"Ito ay mula sa ganang kay Allāh upang magpalit sila sa katotohanan at pagsunod sa patnubay sa isang halagang kakarampot sa Mundo tulad ng salapi at katungkulan. Kaya kapahamakan at pagdurusang matindi ay ukol sa kanila dahil sa isinulat ng mga kamay nila mula sa pagsisinungaling nila laban kay Allāh. Kapahamakan at pagdurusang matindi ay ukol sa kanila dahil sa nakakamit nila sa likod niyon na salapi at katungkulan."},{"id":1432275,"resource_id":774,"text":"Hagowe ba bandi biyandikira igitabo n’amaboko yabo, nyuma bakavuga bati “Iki giturutse kwa Allah” bagamije kukigurana ikiguzi gito (indonke z’isi), bazabona akaga gakomeye kubera ibyo amaboko yabo yanditse, kandi bazabona akaga gakomeye kubera izo ndonke babona."},{"id":395553,"resource_id":84,"text":"So, woe to those who write the Book with their hands and then say, “This is from Allah”, so that they may gain thereby a trifling price. Then, woe to them for what their hands have written, and woe to them for what they earn."},{"id":1409100,"resource_id":180,"text":"৭৯. তাই ধ্বংস ও কঠিন শাস্তি ওদের অপেক্ষায় রয়েছে যারা নিজের হাতে লিখে মিথ্যাভাবে বানিয়ে বলে: এটি আল্লাহর পক্ষ থেকে এসেছে। তারা এর দ্বারা সত্য ও হিদায়েতের অনুসরণের পরিবর্তে দুনিয়ার সামান্য কিছু বিনিময় চায়। যেমন: সম্পদ ও ক্ষমতা। সুতরাং ধ্বংস ও কঠিন শাস্তি ওদের জন্য যারা আল্লাহর ব্যাপারে মিথ্যা বানিয়ে লিখেছে। তেমনিভাবে ধ্বংস ও কঠিন শাস্তি ওদের জন্যও যারা এগুলোর বিনিময়ে সম্পদ ও ক্ষমতা কামিয়েছে।"},{"id":1415503,"resource_id":181,"text":"پس نابودی و عذاب سختی در انتظار کسانی است که کتاب را با دستان خود می‌نویسند، سپس- به دروغ- می‌گویند: این از جانب الله است؛ تا حق و پیروی از هدایت را با بهای بی‌ارزشی در دنیا مانند مال و ریاست تبدیل کنند، پس نابودی و عذاب شدیدی بر آنها است به‌سبب آنچه دست‌های‌شان نوشته و آنها را به دروغ به الله نسبت می‌دهند، و نابودی و عذاب شدیدی بر آنها است به‌سبب مال و ریاستی که از این طریق به دست می‌آورند."},{"id":1361292,"resource_id":172,"text":"Kitab'ı elleriyle yazanları şiddetli bir azap ve helak beklemektedir. Sonra da doğru yola ittiba etmek ve hak olanı, dünyada yöneticilik ve mal sahibi olmak gibi az bir paha karşılığında satarak değiştirmek için yalan söyleyerek: «Bu, Allah katındandır» derler. Allah adına yalan söyleyip elleriyle yazdıklarından dolayı onlar için şiddetli bir azap ve helak vardır. Bunun akabinde kazandıkları yöneticilik ve maldan dolayı onlar için şiddetli bir azap ve helak vardır."},{"id":1367992,"resource_id":173,"text":"La perdition et un châtiment terrible attendent donc ceux qui écrivent un livre de leurs mains puis disent mensongèrement qu’il provient d’Allah. Ils troquent la vérité et le suivi de la guidée au profit d’avantages méprisables de ce bas monde comme la richesse et le pouvoir. La perdition et un châtiment terrible les attendent donc pour ce qu’ils ont écrit de leurs mains et attribué mensongèrement à Allah, ainsi que pour les avantages méprisables qu’ils tirent de cela à l’instar de la richesse et du pouvoir."},{"id":1370827,"resource_id":174,"text":"Maka kebinasaan dan azab yang berat sedang menunggu orang-orang yang menulis kitab itu dengan tangan mereka sendiri, kemudian -secara dusta- mengatakan, “Ini berasal dari Allah,” dengan tujuan untuk menukar kebenaran dan keharusan mengikuti petunjuk dengan keuntungan dunia yang sedikit, seperti harta benda dan jabatan. Jadi kebinasaan dan azab yang berat lah yang akan mereka dapatkan akibat tulisan tangan mereka sendiri dan mereka klaim secara dusta sebagai firman Allah. Maka kebinasaan dan azab yang berat akan mereka dapatkan terkait harta benda dan jabatan yang mereka peroleh dari kebohongan tersebut."},{"id":1428094,"resource_id":183,"text":"悲惨さと大いなる災難が、啓典の改ざんに手を染める者たちを待ち受けよう。かれらは、それがアッラーからもたらされたものだと嘘をつき、現世における富や地位といったわずかな代償と引き換えに、真理と導きを引き渡した。かれらには、その手が書いたアッラーについての虚偽、そしてそれと引き換えに得た富や地位により、悲惨さと災難が待ち受けることになる。"},{"id":1376351,"resource_id":175,"text":"Propast i žestoka kazna čekaju ove koji svojim rukama pišu knjigu a zatim kažu, lažući: \"Ovo je od Allaha\", kako bi istinu i slijeđenje istine zamijenili za bezvrijedne dunjalučke koristi, poput imetka i vlasti. Propast i žestoka kazna ih čekaju za ono što su svojim rukama napisali, i za njihove laži na Allaha. Propast i žestoka kazna ih čekaju za njihovo imetak i vlast koje dobijaju u zamjenu za ta njihova ružna djela."},{"id":1390869,"resource_id":177,"text":"Sự hủy diệt và hình phạt khắc nghiệt đang đợi những người này, những người mà họ đã viết ra kinh sách bằng chính bàn tay của họ rồi dối trá rằng đó là Kinh Sách đến từ nơi Allah mục đích chỉ để đổi chác điều chần lý với một giá rẻ mạt của thế gian như của cải vật chất và quyền hành. Sự hủy diệt và hình phạt khắc nghiệt dành cho họ bởi những điều mà bàn tay của họ đã viết ra để dối lừa Allah và sự hủy diệt và hình phạt khắc nghiệt dành cho họ bởi những lợi lộc tầm thường mà họ kiếm được."},{"id":1394786,"resource_id":178,"text":"Гибель и суровое наказание ожидает людей, пишущих Священное Писание своими руками, а затем ложно заявляющих, что это ниспослано от Аллаха. Они заменяют истину и следование праведному пути на ложь, в надежде на ничтожную сумму в мирской жизни, как имущество и власть, их ожидает гибель и суровое наказание за то, что писали своими руками ложь от имени Аллаха. Гибель и суровое наказание ожидает их за то, что они приобрели имущество и власть таким образом."},{"id":79692,"resource_id":17,"text":"So woe to (the ones) who write the Book with their hands; thereafter they say, \"This is from (the Providence of) Allah, that they may trade it for a little price; So, woe to them for what their hands have written, and woe to them for what they have earned."},{"id":401789,"resource_id":85,"text":"So woe to those who write something down with their own hands and then claim, ‘This is from God,’ in order to make some small gain. Woe to them for what their hands have written! Woe to them for all that they have earned!"},{"id":1338434,"resource_id":95,"text":"Woe, then, to those who write out the Scriptures with their own hands and then, in order to make a trifling gain, claim: “This is from Allah.”<sup foot_note=\"177096\">1</sup> Woe to them for what their hands have written and woe to them for what they thus earn."},{"id":330850,"resource_id":57,"text":"Fawaylun lillatheena yaktuboona alkitababi-aydeehim thumma yaqooloona hatha min AAindi Allahiliyashtaroo bihi thamanan qaleelan fawaylun lahum mimmakatabat aydeehim wawaylun lahum mimma yaksiboon"},{"id":92175,"resource_id":19,"text":"Therefore woe be unto those who write the Scripture with their hands and then say, \"This is from Allah,\" that they may purchase a small gain therewith. Woe unto them for that their hands have written, and woe unto them for that they earn thereby."},{"id":110874,"resource_id":22,"text":"Then woe to those who write the Book with their own hands, and then say:\"This is from Allah,\" to traffic with it for miserable price!- Woe to them for what their hands do write, and for the gain they make thereby."},{"id":1128479,"resource_id":206,"text":"So woe to those who write the Scripture with their own hands, and then say, “This is from Allah,” in order to trade it for a small price. Woe to them for what their hands have written, and woe to them for what they earn."},{"id":1134715,"resource_id":207,"text":"It will be too bad for those who write the Book (the Torah) down in their own hand [writing], then say: \"This is from Allah (God)!\", so they may sell it for a paltry price. It will be too bad for them because of what their hands have written. Too bad for whatever they earn!"},{"id":1122243,"resource_id":203,"text":"  Then woe to those who write the Book with their own hands and then say, \"This is from Allâh,\" to purchase with it a little price! Woe to them for what their hands have written and woe to them for that they earn thereby."},{"id":1078591,"resource_id":156,"text":"پس ہلاکت اور تباہی ہے ان لوگوں کے لئے جو اپنے ہاتھوں سے شرع کا نوشتہ لکھتے ہیں ۔ پھر لوگوں سے کہتے ہیں کہ یہ اللہ کے پاس سے آیا ہوا ہے تاکہ اس کے معاوضے میں تھوڑا سا فائدہ حاصل کرلیں ۔ ان کے ہاتھوں کا یہ لکھا ہوا ، ان کے لئے تباہی کا سامان ہے اور ان کی یہ کمائی بھی ان کے لئے موجب ہلاکت ہے۔ “"},{"id":1344691,"resource_id":97,"text":"پس ہلاکت اور تباہی ہے اُن لوگوں کیلے جو اپنے ہاتھوں سے شرع کا نوشتہ لکھتے ہیں پھر لوگوں سے کہتے ہیں کہ یہ اللہ کے پاس سے آیا ہوا ہے تاکہ اس کے معاوضے میں تھوڑا سا فائدہ حاصل کر لیں<sup foot_note=\"183029\">1</sup>۔ اُن کے ہاتھوں کا یہ لکھا بھی ان کے لیے تباہی کا سامان ہے اور ان کی یہ کمائی بھی ان کے لیے موجبِ ہلاکت"},{"id":1301316,"resource_id":234,"text":"تو ان لوگوں پر افسوس ہے جو اپنے ہاتھ سے تو کتاب لکھتے ہیں اور کہتے یہ ہیں کہ یہ خدا کے پاس سے (آئی) ہے، تاکہ اس کے عوض تھوڑی سے قیمت (یعنی دنیوی منفعت) حاصل کریں۔ ان پر افسوس ہے، اس لیے کہ (بےاصل باتیں) اپنے ہاتھ سے لکھتے ہیں اور (پھر) ان پر افسوس ہے، اس لیے کہ ایسے کام کرتے ہیں"},{"id":1084827,"resource_id":158,"text":"پس ہلاکت اور بربادی ہے ان کے لیے جو کتاب لکھتے ہیں اپنے ہاتھ سے پھر کہتے ہیں یہ اللہ کی طرف سے ہے تاکہ حاصل کرلیں اس کے بدلے حقیر سی قیمت تو ہلاکت اور بربادی ہے ان کے لیے اس چیز سے کہ جو ان کے ہاتھوں نے لکھی اور ان کے لیے ہلاکت اور بربادی ہے اس کمائی سے جو وہ کر رہے ہیں"},{"id":1003823,"resource_id":151,"text":"سو خرابی ہے ان کو جو لکھتے ہیں کتاب اپنے ہاتھ سے پھر کہہ دیتے ہیں یہ خدا کی طرف سے ہے تاکہ لیویں اس پر تھوڑا سا مول سو خرابی ہے ان کو اپنے ہاتھوں کے لکھے سے اور خرابی ہے ان کو اپنی اس کمائی سے <sup foot_note=81733>1</sup>"},{"id":309306,"resource_id":54,"text":"ان لوگوں کے لئے “ویل” ہے جو اپنے ہاتھوں کی لکھی ہوئی کتاب کو اللہ تعالیٰ کی طرف کی کہتے ہیں اور اس طرح دنیا کماتے ہیں، ان کے ہاتھوں کی لکھائی کو اور ان کی کمائی کو ویل (ہلاکت) اور افسوس ہے۔<sup foot_note=160902>1</sup>"},{"id":216272,"resource_id":39,"text":"Kecelakaan besar bagi orang-orang yang menulis Kitab Taurat dengan tangan mereka (lalu mengubah Kalam Allah dengan rekaan-rekaan mereka), kemudian mereka berkata: \"Ini ialah dari sisi Allah\", supaya mereka dengan perbuatan itu dapat membeli keuntungan dunia yang sedikit. Maka kecelakaan besar bagi mereka disebabkan apa yang ditulis oleh tangan mereka, dan kecelakaan besar bagi mereka dari apa yang mereka usahakan itu."},{"id":1307552,"resource_id":235,"text":"Wee dan degenen die het Boek met hun eigen handen schrijven en zeggen: “Dit is van Allah,” om het voor een kleine prijs te verhandelen! Wee dan hen voor wat hun handen geschreven hebben en wee hen voor hetgeen zij verdienen."},{"id":928987,"resource_id":136,"text":"Malheur à ceux qui écrivent un livre de leurs mains puis disent qu’il est dû à Allah pour en faire commerce à vil prix ! Malheur à eux pour ce qu’ont écrit leurs mains, et malheur à eux pour en avoir tiré profit !"},{"id":859043,"resource_id":127,"text":"Китобни ўз қўли билан ёзиб, сўнгра уни арзон баҳога сотиш учун: «Бу Аллоҳнинг ҳузуридан», дейдиганларга ҳалокат бўлсин! Уларга қўллари билан ёзган нарсаларидан ҳалокат бўлсин! Уларга топган фойдаларидан ҳалокат бўлсин!<sup foot_note=47147>1</sup>"},{"id":916515,"resource_id":134,"text":"Maka kecelakaan yang besarlah bagi orang-orang yang menulis Alkitab dengan tangan mereka sendiri, lalu dikatakannya, \"Ini dari Allah\", (dengan maksud) untuk memperoleh keuntungan yang sedikit dengan perbuatan itu.  Maka kecelakaan besarlah bagi mereka akibat apa yang ditulis oleh tangan mereka sendiri, dan kecelakaan besarlah bagi mereka, akibat apa yang mereka kerjakan."},{"id":191485,"resource_id":35,"text":"災いあれ，自分の手で啓典を書き，僅かな代償を得るために，「これはアッラーから下ったものだ。」と言う者に。かれらに災いあれ，その手が記したもののために。かれらに災いあれ，それによって利益を得たために。"},{"id":802920,"resource_id":118,"text":"نو د هغو كسانو لپاره هلاكت دى چې په خپلو لاسونو (له ځانه) كتاب لىكي، بيا وايي: دا د الله له جانبه دى، د دې لپاره چې د هغه په بدل كې لږ قيمت واخلي، نو د دوى لپاره هلاكت دى په سبب د هغه څه چې د دوى لاسونو ليكلي دي، او د دوى لپاره هلاكت دى په سبب د هغه چې دوى څه عمل كوي "},{"id":316111,"resource_id":55,"text":"Kitobni o`z qo`li bilan yozib, so`ngra uni arzon bahoga sotish uchun: «Bu Allohning huzuridan», deydiganlarga halokat bo`lsin! Ularga qo`llari bilan yozgan narsalaridan halokat bo`lsin! Ularga topgan foydalaridan halokat bo`lsin!<sup foot_note=\"170596\">1</sup>"},{"id":922751,"resource_id":135,"text":"پس وای بر کسانی که [کتابی تحریف‌شده] با دست خود می‌نویسند، سپس می‌گویند: «این از جانب الله است» تا آن را به بهای اندک بفروشند! پس وای بر آنها از آنچه دست‌هایشان نوشته است و وای بر آنان از آنچه [از این راه] به دست می‌آورند!"},{"id":1153423,"resource_id":210,"text":"Kitabı kendi elleriyle yazıp sonra onu az bir bedel karşılığında satabilmek için: «Bu, Allah katındandır» diyenlerin vay haline! Vay ellerinin yazmış olduğundan dolayı başlarına geleceklere! Kazandıklarından dolayı vay onların haline!"},{"id":827864,"resource_id":122,"text":"तो विनाश है उनके लिए[ जो अपने हाथों से पुस्तक लिखते हैं, फिर कहते हैं कि ये अल्लाह की ओर से है, ताकि उसके द्वारा तनिक मूल्य खरीदें! तो विनाश है उनके अपने हाथों के लेख के कारण! और विनाश है उनकी कमाई के कारण! <sup foot_note=132810>1</sup>"},{"id":1263903,"resource_id":229,"text":"தங்கள் கரங்களால் (கற்பனையாக) புத்தகத்தை எழுதி, பிறகு அதைக் கொண்டு சொற்பக் கிரயத்தை வாங்குவதற்காக \"இது அல்லாஹ்விடமிருந்து (வந்த வேதம்)'' என்று கூறுபவர்களுக்குக் கேடுதான்! (அதை) அவர்களின் கரங்கள் எழுதியதினாலும் அவர்களுக்குக் கேடுதான்! அவர்கள் சம்பாதிப்பதினாலும் அவர்களுக்குக் கேடுதான்!"},{"id":177322,"resource_id":33,"text":"Maka celakalah orang-orang yang menulis kitab dengan tangan mereka (sendiri), kemudian berkata, \"Ini dari Allah,\" (dengan maksud) untuk menjualnya dengan harga murah. Maka celakalah mereka, karena tulisan tangan mereka, dan celakalah mereka karena apa yang mereka perbuat.<sup foot_note=134988>1</sup>"},{"id":947698,"resource_id":139,"text":"  Пас ҳалок ва ваъиди сахт бод бар олимони яҳудиён<sup foot_note=151276>1</sup>, ки китобро худ ба дасти худ менависанд ва мегӯянд ин аз назди Аллоҳ аст ва ҳол он ки мухолифи он чӣ ки Аллоҳ бар паёмбараш Мӯсо нозил карда мебошад, то фоидае андак баранд. Пас ҳалокӣ бод бар онҳо аз он чӣ навиштанд ва ҳалокӣ бод бар онҳо аз фоидае, ки мебаранд!"},{"id":1091063,"resource_id":161,"text":"সুতরাং অভিসম্পাত তাদের জন্য যারা নিজ হাতে কিতাব রচনা করে এবং নিকৃষ্ট মূল্য লাভের জন্য বলে এটা আল্লাহর নিকট হতে, তাদের হাত যা রচনা করেছে তার জন্য তাদের শাস্তি অবধারিত এবং তারা যা উপার্জন করে তার জন্যও শাস্তি রয়েছে।"},{"id":1103535,"resource_id":163,"text":"তাদের জন্য আক্ষেপ যারা স্বহস্তে পুস্তক রচনা করে, যারা বলে যে, এটা আল্লাহর নিকট হতে সমাগত! এর দ্বারা তারা সামান্য মূল্য অর্জন করছে, তাদের হস্ত যা লিপিবদ্ধ করেছে তজ্জন্য তাদের প্রতি আক্ষেপ! এবং তারা যা উপার্জন করছে তজ্জন্যও তাদের প্রতি আক্ষেপ!"},{"id":1097299,"resource_id":162,"text":"সুতরাং ধ্বংস তাদের জন্য যারা নিজ হাতে কিতাব লিখে। তারপর বলে, ‘এটি আল্লাহর পক্ষ থেকে’, যাতে তা তুচ্ছ মূল্যে বিক্রি করতে পারে। সুতরাং তাদের হাত যা লিখেছে তার পরিণামে তাদের জন্য ধ্বংস, আর তারা যা উপার্জন করেছে তার কারণেও তাদের জন্য ধ্বংস।"},{"id":1295080,"resource_id":153,"text":"Guai a coloro che scrivono il Libro con le loro mani e poi dicono: «Questo proviene da Allah» e lo barattano per un vii prezzo! Guai a loro per quello che le loro mani hanno scritto, e per quello che hanno ottenuto in cambio."},{"id":972643,"resource_id":143,"text":"ئەمجا ھاوارو تیاچوون بۆ ئەوانەی کەتەوراتە ( تێکدراوە) کە بەدەستی خۆیان دەنوسنەوە پاشان دەڵێن: ئەم (نامەیە) لە خواوەیە تاشتێکی کەمی پێ بکڕن ساھاوارو تیاچوون بۆ ئەوان لەوە کەدەستی ئەوان نوسیوێتیەوە وە ھاوار بۆئەوان لەوەی کە ئەنجامی ئەدەن"},{"id":1159659,"resource_id":211,"text":"Kaya kapighatian ay ukol sa mga sumusulat ng kasulatan sa pamamagitan ng mga kamay nila. Pagkatapos nagsasabi silang ito ay mula sa ganang kay Allāh upang magbili sila nito sa kaunting halaga. Kaya kapighatian ay ukol sa kanila dahil sa sinulat ng mga kamay nila at kapighatian ay ukol sa kanila dahil sa nakakamit nila."},{"id":1172918,"resource_id":214,"text":"A teško onima koji svojim rukama pišu knjigu, a zatim govore: \"Ovo je od Allaha\", da bi to za malu vrijednost prodali. I teško njima zbog onoga što ruke njihove pišu, i teško njima što na taj način zarađuju!"},{"id":1191626,"resource_id":217,"text":"Горе тим, хто пише Писання власноруч, а потім говорить: «Це — від Аллага!» — щоб продати це за мізерну ціну! Горе їм за те, що написали вони, і горе їм за те, що вони собі здобули"},{"id":1210334,"resource_id":220,"text":"Bởi thế, thật đáng bị hủy diệt đối với những kẻ đã tự tay mình viết Kinh Sách rồi lại bảo rằng đó là Kinh Sách do Allah ban xuống hầu mang Nó đi bán với cái giá ít ỏi. Họ thật đáng bị hủy diệt bởi những gì họ đã tự tay viết và những gì họ đã tích cóp (từ việc làm đó)."},{"id":1220251,"resource_id":222,"text":"Сондай Кітапты қолдарымен жазып, сонан соң аз ақшаға (дүниелікке) сату үшін: «Осы Алланың қасынан келгені» дегендерге нендей өкініш! Және олардың қол жазғандарына нендей өкініш! Сондай-ақ олардың табыстарына нендей өкініш!"},{"id":1232723,"resource_id":224,"text":"എന്നാല്‍ സ്വന്തം കൈകള്‍ കൊണ്ട് ഗ്രന്ഥം എഴുതിയുണ്ടാക്കുകയും എന്നിട്ട് അത് അല്ലാഹുവിങ്കല്‍ നിന്ന് ലഭിച്ചതാണെന്ന് പറയുകയും ചെയ്യുന്നവര്‍ക്കാകുന്നു നാശം. അത് മുഖേന വില കുറഞ്ഞ നേട്ടങ്ങള്‍ കരസ്ഥമാക്കാന്‍ വേണ്ടിയാകുന്നു (അവരിത് ചെയ്യുന്നത്‌.) അവരുടെ കൈകള്‍ എഴുതിയ വകയിലും അവര്‍ സമ്പാദിക്കുന്ന വകയിലും അവര്‍ക്ക് നാശം."},{"id":1238959,"resource_id":225,"text":"તે લોકો માટે વૈલ (જહન્નમની એક ખાડી) છે, જે પોતાના હાથોથી લખેલા પુસ્તકને અલ્લાહ તઆલા તરફનું કહે છે અને આવી રીતે દૂનિયા કમાય છે, તેઓના હાથોના લખાણને અને તેઓની કમાણીને વૈલ અને ખેદ છે."},{"id":1245195,"resource_id":226,"text":"७९.  त्या लोकांसाठी विनाश आहे, जे स्वतः आपल्या हातांनी लिहिलेल्या ग्रंथास अल्लाहचा ग्रंथ म्हणतात. आणि अशा प्रकारे या जगाची कमाई करतात. आपल्या हातांनी लिहिण्यामुळे त्यांचा सर्वनाश आहे आणि आपल्या या कमाईमुळे त्यांचा विनाश आहे."},{"id":1251431,"resource_id":227,"text":"కావున ఎవరైతే తమ చేతులారా ఒక పుస్తకాన్ని వ్రాసి - దాని వల్ల తుచ్ఛమూల్యం పొందే నిమిత్తం - \"ఇది అల్లాహ్ తరఫు నుండి వచ్చింది.\" అని (ప్రజలకు) చెబుతారో, వారికి వినాశముంది. వారి చేతులు వ్రాసినందుకు వారికి వినాశముంది మరియు వారు సంపాదించిన దానికి కూడా వారికి వినాశముంది!"},{"id":1276372,"resource_id":231,"text":"Maangamivu na onyo kali kwa wanavyuoni wa shari wa Kiyahudi ambao wanaandika kitabu kwa mikono yao kisha wanaosema, “Hiki kinatoka kwa Mwenyezi Mungu.” Nacho kinaenda kinyume na yale ambayo Mwenyezi Mungu Amemteremshia Nabii wake Mūsā rehema na amani zimshukie, ili wapokee, kwa kitendo hicho, manufaa ya ulimwenguni. Basi wao watapata mateso yenye kuangamiza kwa sababu ya kuuandika kwao ubatilifu huu kwa mikono yao, na watapata mateso yenye kuangamiza kwa sababu ya mali ya haramu wanayoyachukua kwa shughuli yao hiyo, kama hongo na mfano wake."},{"id":420497,"resource_id":88,"text":"Mjerë ata që me duart e tyre shkruajnë Librin, e pastaj thonë: “Kjo është prej Allahut” që për këtë të kenë ndonjë dobi të vogël (materiale). Mjerë ata për çfarë kanë shkruar me duart e tyre dhe mjerë ata për çfarë kanë fituar!"},{"id":414261,"resource_id":87,"text":"ለነዚያም መጽሐፉን በእጆቻቸው ለሚጽፉና ከዚያም በርሱ ጥቂትን ዋጋ ሊገዙበት «ይህ ከአላህ ዘንድ ነው» ለሚሉ ወዮላቸው፡፡ ለነርሱም ከዚያ እጆቻቸው ከጻፉት ወዮላቸው፡፡ ለነሱም ከዚያ ከሚያፈሩት (ኃጢኣት) ወዮላቸው፡፡"},{"id":1282608,"resource_id":232,"text":"Okubonaabona okwamaanyi kuli eri abo abawandiika ekitabo n'emikono gyabwe, bwebamala ne bagamba nti kino kivudde eri Katonda, nga kyebagenderera kuwaanyisaamu (byakufuna bya nsi) eby'omuwendo ogwa wansi. Bagenda kutuukwako okubonaabona olw'ebyo emikono gyabwe bye gyawandiika, ng'era bwe bagenda okutuukwako okubonaabona olw'ebyo bye baafunamu."},{"id":1288844,"resource_id":233,"text":"אוי לאלה הכותבים בידיהם את הספר ואומרים שהוא מאת אללה, ואז יסחרו בו בעבור מחיר זעום, הן אוי להם על מה שכתבו ידיהם, ואוי להם בעבור מה שהרוויחו."},{"id":953935,"resource_id":140,"text":"¡Ay de aquellos que escriben el Libro con sus propias manos y luego dicen que proviene de Al-lah para obtener un mísero beneficio! ¡Ay de ellos por lo que han escrito sus manos!<sup foot_note=149081>1</sup> ¡Ay de ellos por el beneficio que obtienen!"},{"id":960171,"resource_id":141,"text":"Maka celakalah orang-orang yang menulis kitab dengan tangan mereka (sendiri),<sup foot_note=155114>1</sup> kemudian berkata, \"Ini dari Allah,\" (dengan maksud) untuk menjualnya dengan harga murah. Maka celakalah mereka, karena tulisan tangan mereka, dan celakalah mereka karena apa yang mereka perbuat."},{"id":284872,"resource_id":50,"text":"அற்பக் கிரயத்தைப் பெறுவதற்காகத் தம் கரங்களாலே நூலை எழுதிவைத்துக் கொண்டு பின்னர் அது அல்லாஹ்விடமிருந்து வந்தது என்று கூறுகிறார்களே, அவர்களுக்கு கேடுதான்! அவர்களுடைய கைகள் இவ்வாறு எழுதியதற்காகவும் அவர்களுக்குக் கேடுதான்; அதிலிருந்து அவர்கள் ஈட்டும் சம்பாத்தியத்திற்காகவும் அவர்களுக்குக் கேடுதான்!"},{"id":1313788,"resource_id":236,"text":"A tawa$it n wid ipparun Tazmamt s ifassen nnsen, sinna, qqaôen: \"ayagi s$uô Öebbi\", iwakken ad a$en, yis, ayen ôxisen! A tawa$it nnsen, ilmend n wayen uran ifassen nnsen! A tawa$it nnsen, $ef wayen keppben!"},{"id":364373,"resource_id":79,"text":"Горе же [сильное наказание] (обещано) тем, которые пишут Писание [Тору] своими руками [изменяют ее], и потом [после того, как напишут] говорят: «Это [что, написано] (ниспослано) от Аллаха», – чтобы купить [взять] этим [искажением и переписыванием] малую цену [[Передается, что Посланник Аллаха сказал: «Место (которое занимает) плеть [кнут] в Раю лучше, чем весь этот мир и все что в нем есть. (Бухари, Ахмад, со слов Сахля бин Са‘да) [Лучше чем все что в этом мире с ее начала и до конца, включая главенство, имущество, дома,...].]] [за мирские ценности, которые ничтожны по сравнению с ценностями Вечной жизни]! Горе же им за то, что написали их руки, и горе им за то, что они приобретают!"},{"id":370609,"resource_id":80,"text":"അതിനാല്‍ സ്വന്തം കൈകൊണ്ട് പുസ്തകമെഴുതി അത് ‎അല്ലാഹുവില്‍നിന്നുള്ളതാണെന്ന് ‎അവകാശപ്പെടുന്നവര്‍ക്കു നാശം! തുച്ഛമായ ‎കാര്യലാഭങ്ങള്‍ക്കുവേണ്ടിയാണ് അവരതു ചെയ്യുന്നത്. ‎തങ്ങളുടെ കൈകൊണ്ട് എഴുതിയുണ്ടാക്കിയതിനാല്‍ ‎അവര്‍ക്കു നാശം! അവര്‍ സമ്പാദിച്ചതു കാരണവും ‎അവര്‍ക്കു നാശം! ‎"},{"id":389317,"resource_id":83,"text":"¡Ay de aquellos que escriben el Libro con sus manos y luego dicen: “Esto proviene de Dios”, para venderlo a vil precio! ¡Ay de ellos por lo que han escrito sus manos! ¡Ay de ellos por lo que obtuvieron!<sup foot_note=168401>1</sup>"},{"id":408025,"resource_id":86,"text":"ފަހެ، އެއުރެންގެ އަމިއްލަ އަތުން ފޮތްލިޔެ، މިއީ اللَّه ގެ حضرة ން ބާވައިލެއްވި ފޮތޭ ބުނާ މީހުންނަށް ގެއްލުމާއި ހަލާކުހުށްޓެވެ. (އެއުރެން އެކަންކުރަނީ) ކުޑައަގެއް އެއަށް ގަތުމަށްޓަކައެވެ. ފަހެ، އެއުރެންގެ އަމިއްލަ އަތުން ލިޔުނު ތަކެތީގެ ސަބަބުން، އެއުރެންނަށް ގެއްލުމާއި ހަލާކު ހުށްޓެވެ. އަދި އެއުރެން ހޯދައިގަންނަ ތަކެތިންވެސް، އެއުރެންނަށް ގެއްލުމާއި ހަލާކުހުށްޓެވެ."},{"id":234710,"resource_id":42,"text":"Biada więc tym, którzy piszą Księgę swoimi rękami, a potem mówią: \"To pochodzi od Boga!\" - aby to sprzedać za niską cenę. Biada im więc za to, co napisały ich ręce! I biada im za to, co oni zyskują!"},{"id":247183,"resource_id":44,"text":"Vai celor care scriu Cartea cu mâinile lor, apoi spun: “Aceasta este de la Dumnezeu!” şi o vând pe preţ mărunt. Vai lor pentru ceea ce mâinile lor au scris! Vai lor pentru ceea ce au agonisit!"},{"id":1326260,"resource_id":238,"text":"پوءِ اُنھن لاءِ خرابي آھي جيڪي پنھنجو ھٿراڌو ڪتاب لکندا آھن، موٽي (ماڻھن کي) چوندا آھن ته ھيءُ الله وٽان (آيو) آھي ھِن لاءِ ته ان سان (دنيا جو) ٿورو ملھ وٺن، پوءِ جيڪي سندن ھٿن لکيو تنھن سببان انھن لاءِ خرابي آھي ۽ جيڪي ڪمائيندا آھن تنھن سببان (پڻ) انھن لاءِ خرابي آھي."},{"id":345665,"resource_id":76,"text":"كىتابنى ئۆز قوللىرى بىلەن يېزىپ ئۇنى ئاز پۇلغا سېتىش (دۇنيانىڭ ئازغىنا مەنپەئىتى) ئۈچۈن، بۇ ئاللاھ تەرىپىدىن نازىل بولغان دېگۈچىلەرگە ۋاي! قولى بىلەن يازغانلىرى (يەنى تەۋراتنى ئۆزگەرتكەنلىكلىرى) ئۈچۈن ئۇلارغا ۋاي! (بۇنىڭ بىلەن) ئېرىشكەن (ھارام) نەرسىلىرى ئۈچۈن ئۇلارغا ۋاي!"},{"id":339429,"resource_id":75,"text":" Vay o şəxslərin halına ki, onlar öz əlləri ilə kitab yazır, son­ra da: “Bu, Allah tərəfin­dən­dir!”– deyir­lər ki, bunun­ sayəsində bir az pul əldə et­sin­lər. Öz əlləri ilə yaz­dıq­la­rı­na görə vay on­la­rın halına! Qa­­zan­dıq­ları şeyə görə də vay on­la­rın halına!"},{"id":358137,"resource_id":78,"text":"Горе тем раввинам, которые пишут Книги Аллаха по- иному своими скверными руками, используя такие предложения и обороты, после введения которых текст приобретает иное значение и который они ложно приписывают Аллаху, чтобы изменить истину, ради быстротечной жизни и получения ничтожных мирских благ, что приводит к потере истины. Горе же им за то, что они измышляли на Аллаха и что написали их презренные и грязные руки, горе им за то, что они неправедно и грешно приобретают!"},{"id":282840,"resource_id":49,"text":"Basi ole wao wanao andika kitabu kwa mikono yao, kisha wakasema: Hiki kimetoka kwa Mwenyezi Mungu, ili wachumie kwacho pato dogo. Basi ole wao kwa yale iliyo andika mikono yao, na ole wao kwa yale wanayo yachuma."},{"id":276668,"resource_id":48,"text":"Olyckliga de som med sina händer skriver ned [vad de säger vara ur] Skriften och påstår att det är från Gud för att därmed uppnå en ynklig vinst! [Det skall gå dem] illa på grund av det som deras händer har skrivit och på grund av vad de [därmed] har vunnit!"},{"id":376845,"resource_id":81,"text":"سا واوه‌یلا بۆ ئه‌و كه‌سانه‌ی كتێب ده‌نووسن به‌ده‌ستی خۆیان و پاشان ده‌ڵێن: ئا ئه‌مه له‌لایه‌ن خواوه‌یه‌، تا كه‌مێك له ماڵی دنیا به‌ده‌ست بهێنن، جا وه‌یل بۆ ئه‌و ده‌ست و (قه‌ڵه‌مانه‌ی) كه شتی وا ده‌نووسن و وه‌یل بۆ ئه‌و كه‌سانه‌ی كه كه‌سابه‌تی ئاوا ئه‌نجام ده‌ده‌ن."},{"id":253268,"resource_id":45,"text":"Горе тем, которые пишут Писание собственными руками, а затем говорят: «Это - от Аллаха», - чтобы купить за это ничтожную цену. Горе им за то, что написали их руки! Горе им за то, что они приобретают!"},{"id":351901,"resource_id":77,"text":"Vay, Kitabı elleriyle yazıp, sonra da onu az bir değere satmak için, &quot;Bu Allah katındandır&quot; diyenlere! Vay ellerinin yazdıklarına! Vay kazandıklarına!"},{"id":196805,"resource_id":36,"text":"그들 손으로 그 성서를 써서 이것이 하나님으로부터 온 것이니 값싸게 사소서 라고 말하는 그들 에게 재앙이 있을 것이며 그것을 쓴 그들의 손에도 재앙이 올 것이 며 그로써 금전을 모으는 자들에 게 큰 재앙이 있을 것이라"},{"id":160207,"resource_id":30,"text":"Voi heitä heidän käsiensä kirjoituksen tähden, ja voi heitä heidän ansionsa tähden!"},{"id":135015,"resource_id":26,"text":"Běda těm, kteří Písmo vlastníma rukama sepisují a potom hovoří: \"Toto od Boha pochází!\", aby tak nakoupili za nízkou cenu. Běda jim za to, co psaly ruce jejich! Běda jim za to, co provádějí!"},{"id":333193,"resource_id":74,"text":"Пас вой бар онҳое, ки китобро худ ба дасти худ менависанд ва то суде андак баранд, мегӯянд, ки аз ҷониби Худо нозил шуда. Пас вой бар онҳо аз он чӣ навиштанд ва вой бар онҳо аз суде, ки мебаранд!"},{"id":117137,"resource_id":23,"text":"Vay o kəslərin halına ki, öz əlləri ilə (istədikləri kimi) kitab (Tövrat) yazıb, sonra (onun müqabilində) bir az pul almaqdan ötrü: “Bu, Allah tərəfindəndir!” - deyirlər. Öz əlləri ilə (təhrif olunmuş kitab) yazdıqlarına görə vay onların halına! Qazandıqları şey üçün vay onların halına!"},{"id":303623,"resource_id":53,"text":"Ни үкенеч, үзләре китап язып, бу китап Аллаһудан диючеләргә! Алар бу эшне эшлиләр надан халыктан аз акча алыр өчен. Аларга һәлакәтлек ялган китап язганнары өчен, янә аларга һәлакәтлек явызлык кылганнары өчен."},{"id":270275,"resource_id":47,"text":"Është shkatërrim për ata që me duart e veta e shkruajnë librin, e pastaj thonë: “Ky është nga All-llahu!, e për të arritur me te një fitim të paktë, pra është shkatërrim i madh për ta çka shkruan duart e tyre dhe është shkatërrim i madh për ta ajo çka fitojnë."},{"id":228251,"resource_id":41,"text":"Så ve dem som skriver skriften med egne hender og sier: «Dette er fra Gud,» for å selge det for en billig penge. Ve dem for det deres hender har skrevet! Ve dem for det de har pådratt seg!"},{"id":1065327,"resource_id":106,"text":"Бала<sup foot_note=111841>1</sup>бу шайн куьйгашца жайна яздечарна<sup foot_note=111842>2</sup>‚ тIаккха цара олу: \"ХIара ду Делера\"‚– шайна цунах пайдабоццу мах эцархьама. ТIаккха бала бу царна шайн куьйгаша яздинчух‚ бала бу царна шаьш карадерзочух."},{"id":1320024,"resource_id":237,"text":"Горко на онези, които с ръцете си пишат Писанието, после изричат: “Това е от Аллах.” - за да го продадат на нищожна цена! Горко им заради онова, което ръцете им написаха и горко им заради онова, което придобиха!"},{"id":865279,"resource_id":128,"text":"ដូចេ្នះភាពវិនាសអន្ដរាយគឺសម្រាប់ពួកដែលសរសេរគម្ពីរ(តាវរ៉ត)ដោយដៃពួកគេផ្ទាល់ រួចនិយាយថាៈ គម្ពីរនេះមកពីអល់ឡោះដើម្បីប្ដូរយកកម្រៃបន្ដិចបន្ដួចនឹងវា។ ហើយភាពវិនាសអន្ដរាយកើតមានចំពោះពួកគេដោយសារតែអ្វីដែលពួកគេបានសរសេរដោយផ្ទាល់ដៃ។ ហើយការវិនាសកើតមានចំពោះពួកគេ ក៏ដោយសារតែកម្រៃដែលពួកគេទទួលបានដែរ។"},{"id":728091,"resource_id":103,"text":"Então, ai dos que escrevem o Livro com as próprias mãos; e depois disso, dizem: \"Isso é de Deus\", para o venderem por ínfimo preço! Então, ai deles pelo que escrevem com as próprias mãos! E ai deles pelo que logram!"},{"id":154171,"resource_id":29,"text":"پس و ای بر کسانی‌که با دست خود می‌نویسند، سپس می‌گویند: «این از جانب الله است » تا آن را به بهای اندک بفروشند، پس و ای بر آن‌ها از آنچه دست‌هایشان نوشته، و وای بر آنان از آنچه از این راه به دست می‌آورند!"},{"id":910279,"resource_id":133,"text":"எவர்கள் தங்கள் கைகளைக் கொண்டு (கற்பனையாக) எழுதிய புத்தகத்தை ஒரு சொற்பக்கிரயத்தை அடைவதற்காக “இது அல்லாஹ்விடமிருந்து வந்ததுதான்'' என்று கூறுகிறார்களோ அவர்களுக்குக் கேடுதான்! (அதை) அவர்களுடைய கைகள் எழுதியதனாலும் அவர்களுக்குக் கேடுதான்! அவர்கள் (அதைக்கொண்டு பொருள்) சம்பாதிப்பதாலும் அவர்களுக்குக் கேடுதான்!"},{"id":1140951,"resource_id":208,"text":"Doch wehe denen, die das Buch mit ihren eigenen Händen schreiben und dann sagen: \"Dies ist von Allah\", um dafür einen geringen Preis zu erlangen! Wehe ihnen also ob dessen, was ihre Hände geschrieben und wehe ihnen ob dessen, was sie erworben haben!"},{"id":1147187,"resource_id":209,"text":"Guai a quelli che scrivono il Libro con la propria mano e dicono: \"Questo viene da Allāh \", per trarne qualche piccolo guadagno! Guai a questi per quello che le loro mani hanno scritto! E guai a loro per quello che hanno guadagnato!"},{"id":658029,"resource_id":101,"text":"Ўз қўллари билан китоб ёзиб, сўнгра озгина қийматга сотиш учун: «Бу китоб Аллоҳ ҳузуридан келди», дейдиган кимсаларга ҳалокат бўлғай, бас, ёзган нарсалари уларга ҳалокат бўлғай, топган фойдалари уларга ҳалокат бўлғай."},{"id":978879,"resource_id":144,"text":"Wee dan degenen die de Schrift met hun eigen handen schrijven en vervolgens zeggen: \"Dit komt van Allah.\" Om het te verruilen voor iets van geringe waarde. Wee dan hen vanwege wat hun handen geschreven hebben en wee hen vanwege wat zij verrichtten."},{"id":209698,"resource_id":38,"text":"Na so sangat a siksa na bagian o siran a ipphanorat iran ko kitab so manga lima iran, (a di iran mbabaasn), oriyan iyan na gi iran tharoon a: \"Giyai na phoon ko Allah,\" ka kagiya a ipphamasa iran oto sa arga a mayto! - na sangat a siksa a bagian iran phoon ko kinipanoratn on o manga lima iran, go sangat a siksa a bagian iran phoon ko gi iran on khisokatn."},{"id":426733,"resource_id":89,"text":"Është shkatërrim për ata që me duart e veta e shkruajnë librin, e pastaj thonë: “Ky është nga All-llahu!, e për të arritur me te një fitim të paktë, pra është shkatërrim i madh për ta çka shkruan duart e tyre dhe është shkatërrim i madh për ta ajo çka fitojnë."},{"id":321388,"resource_id":56,"text":"哀哉！他们亲手写经，然後说：这是真主所降示的。他们欲借此换取些微的代价。哀哉！他们亲手所写的。哀哉！他们自己所营谋的。"},{"id":176823,"resource_id":32,"text":"To, bone ya tabbata ga waɗanda suke rubũta littãfi da hannuwansu sa'an nan kuma su ce wannan daga wurin Allah yake, dõmin su sayi kuɗi kaɗan da shi, san nan bone ya tabbata a gare su daga abin da hannayensu ke rubũtãwa, kuma bone ya tabbata a gare su daga abin da suke sanã'antãwa."},{"id":204208,"resource_id":37,"text":"എന്നാല്‍ സ്വന്തം കൈകള്‍ കൊണ്ട് ഗ്രന്ഥം എഴുതിയുണ്ടാക്കുകയും എന്നിട്ട് അത് അല്ലാഹുവിങ്കല്‍ നിന്ന് ലഭിച്ചതാണെന്ന് പറയുകയും ചെയ്യുന്നവര്‍ക്കാകുന്നു നാശം. അത് മുഖേന വില കുറഞ്ഞ നേട്ടങ്ങള്‍ കരസ്ഥമാക്കാന്‍ വേണ്ടിയാകുന്നു (അവരിത് ചെയ്യുന്നത്‌.) അവരുടെ കൈകള്‍ എഴുതിയ വകയിലും അവര്‍ സമ്പാദിക്കുന്ന വകയിലും അവര്‍ക്ക് നാശം."},{"id":240894,"resource_id":43,"text":"Ai daqueles que copiam o Livro, (alterando-o) com as suas mãos, e então dizem: Isto emana de Deus, para negociá-lo avil preço. Ai deles, pelo que as suas mãos escreveram! E ai deles, pelo que lucraram!"},{"id":147489,"resource_id":28,"text":"¡Ay de aquéllos que escriben la Escritura con sus manos y luego dicen: Esto viene de Alá, para, luego, malvenderlo! ¡Ay de ellos por lo que sus manos han escrito! ¡Ay de ellos por lo que han cometido!"},{"id":291177,"resource_id":51,"text":"ดังนั้นความวิบัติจะได้แก่บรรดาผุ้ที่เขียนคัมภัร์ขึ้นด้วยมือของคตนเอง แล้วกล่าวว่า นี่แหละมาจากอัลลอฮ์ เพื่อพวกเขาจะได้นำมันไปแลกเปลี่ยนกับราคาอันเล็กน้อย ดังนั้นความวิบัติจะได้แก่พวกเขา เนื่องจากสิ่งที่มือของพวกเขาได้เขียนขึ้นและความวิบัตินั้นจะได้แก่พวกเขา เนื่องจากสิ่งที่พวกเขาแสวงหาไว้"},{"id":170919,"resource_id":31,"text":"Malheur, donc, à ceux qui de leurs propres mains composent un livre puis le présentent comme venant d’Allah pour en tirer un vil profit! Malheur à eux, donc, à cause de ce que leurs mains ont écrit, et malheur à eux à cause de ce qu’ils en profitent!"},{"id":985115,"resource_id":52,"text":"Artık o kimselerin vay haline ki, kendi elleriyle kitap yazarlar da sonra biraz para almak için \"Bu Allah katındandır.\" derler. Artık vay o elleriyle yazdıkları yüzünden onlara, vay o kazandıkları vebal yüzünden onlara!.."},{"id":771743,"resource_id":113,"text":"Кітапты  / Тәуратты /  өз қолдарымен  / бұрмалап /  жазып, содан кейін онымен  / дүниелік /  болмашы бағаны сатып алу үшін: «Бұл - Аллаһтан  / келген / », - дейтіндерге қасірет бар! Қолдарымен жазғандары үшін оларға үлкен қасірет бар! Әрі табыстары үшін де оларға үлкен қасірет бар!"},{"id":759271,"resource_id":111,"text":"Warra kitaaba harka isaaniitiin katabanii, ergasii isaan gatii muraasa bitachuuf jecha \"kun Rabbiin biraa bu’e\" jedhaniif badiin mirkanaa'e! Waan harki isaanii barreessiteef jecha badiin isaaniif haa ta’u! Ammas waan isaan carraaqqataniif jecha badiin isaaniif haa ta’u."},{"id":765507,"resource_id":112,"text":"Kitabı kendi elleriyle yazıp sonra onu az bir bedel karşılığında satabilmek için: Bu, Allah katındandır, diyenlerin vay haline! Vay ellerinin yazmış olduğundan dolayı başlarına geleceklere! Kazandıklarından dolayı vay onların haline!"},{"id":840335,"resource_id":124,"text":"Kitabı elleriyle  yazıp da sonra onu az bir bedel karşılığında satmak için «Bu Allah katındandır» diyenlere yazıklar olsun!  Yazıklar olsun elleriyle yazdıklarından ötürü onlara ve  yazıklar olsun kazandıklarından ötürü onlara!"},{"id":128711,"resource_id":25,"text":"A teško onima koji svojim rukama pišu knjigu, a zatim govore: \"Ovo je od Allaha\", da bi to za malu vrijednost prodali. I teško njima zbog onoga što ruke njihove pišu, i teško njima što na taj način zarađuju!"},{"id":740563,"resource_id":108,"text":"७९) उनीहरूलाई अनिष्ट छ, जो आफ्ना हातले किताब लेख्दछन् अनि भन्दछन् कि यो अल्लाहको तर्फबाट हो ताकि त्यसद्वारा तुच्छ साँसारिक लाभ प्राप्त गर्नसकुन् । तिनीहरूलाई आफ्नो हातबाट लेख्नुको कारण अनिष्ट छ र तिनीहरूलाई तिनको अनैतिक कमाइको  कारण अनिष्ट छ ।"},{"id":263841,"resource_id":46,"text":"halaag wuxuu u sugnaaday kuwa ku qoraya Kitaabka (Towreed) Gacmhooda hadana dhihi kani wuxuu ka yimid xagga Eebe si ay qiimo yar ugu gataan, halaag baana ugu sugnaaday waxay qori Gacmahoodu, halaag baana ugu suganaaday waxay kasban."},{"id":1166682,"resource_id":213,"text":"কাজেই দুর্ভোগ [১] তাদের জন্য যারা নিজ হাতে কিতাব রচনা করে, অতঃপর সামান্য মূল্য পাওয়ার জন্য বলে, ‘এটা আল্লাহ্‌র কাছ থেকে’। অতএব, তাদের হাত যা রচনা করেছে তার জন্য তাদের ধ্বংস এবং যা তারা উপার্জন করেছে তার জন্য তাদের ধ্বংস [২]।"},{"id":1197862,"resource_id":218,"text":"それと引き換えに僅かな代価を得るため、自らの手で啓典を書き、「これは、アッラー*の御許から下されたもの」などと言う者に、災いあれ。そして彼らの手が書いたものゆえに、彼らに災いあれ。また、（そのことで）彼らが稼ぐものゆえに、彼らに災いあれ。"},{"id":1204098,"resource_id":219,"text":"그러니 자신들의 손으로 책을 쓴 후에 ‘이것은 하나님에게서 온 것이오’ 라고 말하여 하찮은 이익을 챙기는 자들에게 재앙이 있노라. 그들의 재앙은 그들의 손이 쓴 것에 대한 재앙이며 또한 그들이 얻는 것에 대한 재앙이라."},{"id":1257667,"resource_id":228,"text":"එබැවින් තම දෑත් වලින් ග්‍රන්ථ ය ලියා පසු ව එය සුළු මිලක ට විකුණනු පිණිස, මෙය අල්ලාහ් වෙතින් යැයි පවසන අය ට විනාශ ය අත් වේවා! එබැවින් ඔවුන් ගේ දෑත් ලියූ දැයින් ඔවුනට විනාශ ය අත්වේවා! තවද ඔවුන් උපයන දැයින් ද ඔවුන ට විනාශ ය අත්වේවා!"},{"id":1116007,"resource_id":199,"text":"¡Ay de aquellos que escriben el Libro con sus propias manos y luego dicen que proviene de Al-lah para obtener un mísero beneficio! ¡Ay de ellos por lo que han escrito sus manos!<sup foot_note=150172>1</sup> ¡Ay de ellos por el beneficio que obtienen!"},{"id":852807,"resource_id":126,"text":"A teško onima koji svojim rukama pišu Knjigu, a zatim govore: \"Evo, ovo je od Allaha\" – da bi za to korist neznatnu izvukli. I teško njima zbog onoga što ruke njihove pišu i teško njima što na taj način zarađuju!"},{"id":815392,"resource_id":120,"text":"এতেকে দুৰ্ভোগ সিহঁতৰ বাবে যিসকলে নিজ হাতে কিতাপ ৰচনা কৰে তাৰ পিছত সামান্য মূল্য পোৱাৰ বাবে কয়, ‘এইটো আল্লাহৰ পৰা (অৱতীৰ্ণ)’। এতেকে সিহঁতৰ হাতে যি ৰচনা কৰিছে তাৰ বাবে সিহঁতৰ ধ্বংস আৰু সিহঁতে যি উপাৰ্জন কৰিছে তাৰ বাবে সিহঁতৰ ধ্বংস।"},{"id":1214015,"resource_id":221,"text":"Bởi thế, khốn nạn cho những ai đã tự tay mình viết Kinh Sách rồi bảo: “Đây là Kinh Sách do Allah (ban xuống),” hầu mang nó đi bán với một giá nhỏ nhoi. Bởi thế, khốn nạn cho họ về những điều mà bàn tay của họ đã viết ra và khến nạn cho họ về cái (lợi lộc) mà họ đã kiếm được (từ đó)."},{"id":746799,"resource_id":109,"text":"哀哉！他们亲手写经，然后说：“这是安拉所降示的。”他们欲借此换取些微的代价。哀哉！他们亲手所写的。哀哉！他们自己所营谋的。"},{"id":1226487,"resource_id":223,"text":"Пас, вой бар касоне, ки бо дасти худ менависанд, сипас мегӯянд: \"Ин аз ҷониби Аллоҳ таоло аст\", то онро ба баҳои андак бифурушанд! Пас, вой бар онҳо аз он чи дастҳояшон навиштааст ва вой бар онон аз он чи [аз ин роҳ] ба даст меоваранд!"},{"id":1270136,"resource_id":230,"text":"[79] ดังนั้นความวิบัติจะได้แก่บรรดาผุ้ที่เขียนคัมภัร์ขึ้นด้วยมือของตนเอง แล้วกล่าวว่า นี่แหละมาจากอัลลอฮฺ เพื่อพวกเขาจะได้นำมันไปแลกเปลี่ยนกับราคาอันเล็กน้อย ดังนั้นความวิบัติจะได้แก่พวกเขา เนื่องจากสิ่งที่มือของพวกเขาได้เขียนขึ้น และความวิบัตินั้นจะได้แก่พวกเขา เนื่องจากสิ่งที่พวกเขาแสวงหาไว้"},{"id":141355,"resource_id":27,"text":"Doch wehe denjenigen, die die Schrift mit ihren (eigenen) Händen schreiben und hierauf sagen: „Das ist von Allah, um sie für einen geringen Preis zu verkaufen! Wehe ihnen wegen dessen, was ihre Hände geschrieben haben, und wehe ihnen wegen dessen, was sie verdienen."},{"id":784214,"resource_id":115,"text":"To, bone ya tabbata ga waɗanda suke rubũta littãfi da hannuwansu sa'an nan kuma su ce wannan daga wurin Allah yake, dõmin su sayi kuɗi kaɗan da shi, san nan bone ya tabbata a gare su daga abin da hannayensu ke rubũtãwa, kuma bone ya tabbata a gare su daga abin da suke sanã'antãwa."},{"id":846571,"resource_id":125,"text":"Nítorí náà, ègbé ni fún àwọn tó ń fi ọwọ́ ara wọn kọ tírà, lẹ́yìn náà tí wọ́n ń wí pé: “Èyí wá láti ọ̀dọ̀ Allāhu.” Nítorí kí wọ́n lè tà á ní owó pọ́ọ́kú. Ègbé ni fún wọn sẹ́ nípa ohun tí ọwọ́ wọn kọ. Ègbé sì ni fún wọn pẹ̀lú nípa ohun tí wọ́n ń ṣe níṣẹ́."},{"id":1538287,"resource_id":823,"text":"Woe to those who write the scripture with their own hands, and then declare, ‘This is from God,’ in order to sell it for a paltry price. Woe to them because of what their own hands have written, and woe to them for what they have earned."},{"id":1525815,"resource_id":771,"text":"ಸ್ವಹಸ್ತಗಳಿಂದ ಗ್ರಂಥ ಬರೆದು ತುಚ್ಛ ಬೆಲೆಯನ್ನು ಪಡೆಯುವ ಸಲುವಾಗಿ ‘ಇದು ಅಲ್ಲಾಹನ ಕಡೆಯಿಂದ ಬಂದಿದೆ’ ಎನ್ನುವವರಿಗೆ ವಿನಾಶ ಕಾದಿದೆ. ಅವರ ಹಸ್ತ ಲಿಖಿತಗಳಿಂದ ಅವರಿಗೆ ವಿನಾಶವಿದೆ. ಮತ್ತು ಅವರ ಸಂಪಾದನೆಗಳ ಕಾರಣದಿಂದಲೂ ಅವರಿಗೆ ವಿನಾಶವಿದೆ."},{"id":1532051,"resource_id":819,"text":"پس خرابی ہے ان لوگوں کے ليے جو اپنے ہاتھ سے کتاب لکھتے ہیں ، پھر کہتے ہیں کہ یہ اللہ کی جانب سے ہے، تاکہ اس کے ذریعہ تھوڑی سی پونجی حاصل کرلیں  پس خرابی ہے اس چیز کی بدولت جو ان کے ہاتھوں نے لکھی اور ان کے ليے خرابی ہے اپنی اس کمائی سے"}]},{"id":87,"verse_number":80,"verse_key":"2:80","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":64418,"position":1,"audio_url":"wbw/002_080_001.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":12,"line_number":6,"text":"ﮁ","translation":{"text":"And they say","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":64419,"position":2,"audio_url":"wbw/002_080_002.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":12,"line_number":6,"text":"ﮂ","translation":{"text":"Never","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":64420,"position":3,"audio_url":"wbw/002_080_003.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":12,"line_number":6,"text":"ﮃ","translation":{"text":"will touch us","language_name":"english"},"transliteration":{"text":"tamassanā","language_name":"english"}},{"id":64421,"position":4,"audio_url":"wbw/002_080_004.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":12,"line_number":6,"text":"ﮄ","translation":{"text":"the Fire","language_name":"english"},"transliteration":{"text":"l-nāru","language_name":"english"}},{"id":64422,"position":5,"audio_url":"wbw/002_080_005.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":12,"line_number":6,"text":"ﮅ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":64423,"position":6,"audio_url":"wbw/002_080_006.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":12,"line_number":6,"text":"ﮆ","translation":{"text":"(for) days","language_name":"english"},"transliteration":{"text":"ayyāman","language_name":"english"}},{"id":64424,"position":7,"audio_url":"wbw/002_080_007.mp3","char_type_name":"word","code_v1":"ﮇﮈ","page_number":12,"line_number":6,"text":"ﮇﮈ","translation":{"text":"numbered","language_name":"english"},"transliteration":{"text":"maʿdūdatan","language_name":"english"}},{"id":64426,"position":8,"audio_url":"wbw/002_080_009.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":12,"line_number":6,"text":"ﮉ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":64427,"position":9,"audio_url":"wbw/002_080_010.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":12,"line_number":7,"text":"ﮊ","translation":{"text":"Have you taken","language_name":"english"},"transliteration":{"text":"attakhadhtum","language_name":"english"}},{"id":64428,"position":10,"audio_url":"wbw/002_080_011.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":12,"line_number":7,"text":"ﮋ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":64429,"position":11,"audio_url":"wbw/002_080_012.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":12,"line_number":7,"text":"ﮌ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":64430,"position":12,"audio_url":"wbw/002_080_013.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":12,"line_number":7,"text":"ﮍ","translation":{"text":"a covenant","language_name":"english"},"transliteration":{"text":"ʿahdan","language_name":"english"}},{"id":64431,"position":13,"audio_url":"wbw/002_080_014.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":12,"line_number":7,"text":"ﮎ","translation":{"text":"so never","language_name":"english"},"transliteration":{"text":"falan","language_name":"english"}},{"id":64432,"position":14,"audio_url":"wbw/002_080_015.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":12,"line_number":7,"text":"ﮏ","translation":{"text":"will break","language_name":"english"},"transliteration":{"text":"yukh'lifa","language_name":"english"}},{"id":64433,"position":15,"audio_url":"wbw/002_080_016.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":12,"line_number":7,"text":"ﮐ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":64434,"position":16,"audio_url":"wbw/002_080_017.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":12,"line_number":7,"text":"ﮑﮒ","translation":{"text":"His Covenant","language_name":"english"},"transliteration":{"text":"ʿahdahu","language_name":"english"}},{"id":64436,"position":17,"audio_url":"wbw/002_080_019.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":12,"line_number":7,"text":"ﮓ","translation":{"text":"Or","language_name":"english"},"transliteration":{"text":"am","language_name":"english"}},{"id":64437,"position":18,"audio_url":"wbw/002_080_020.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":12,"line_number":7,"text":"ﮔ","translation":{"text":"(do) you say","language_name":"english"},"transliteration":{"text":"taqūlūna","language_name":"english"}},{"id":64438,"position":19,"audio_url":"wbw/002_080_021.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":12,"line_number":8,"text":"ﮕ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":64439,"position":20,"audio_url":"wbw/002_080_022.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":12,"line_number":8,"text":"ﮖ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":64440,"position":21,"audio_url":"wbw/002_080_023.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":12,"line_number":8,"text":"ﮗ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":64441,"position":22,"audio_url":"wbw/002_080_024.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":12,"line_number":8,"text":"ﮘ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":64442,"position":23,"audio_url":"wbw/002_080_025.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":12,"line_number":8,"text":"ﮙ","translation":{"text":"you know","language_name":"english"},"transliteration":{"text":"taʿlamūna","language_name":"english"}},{"id":64443,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":12,"line_number":8,"text":"ﮚ","translation":{"text":"(80)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904044,"resource_id":131,"text":"˹Some of˺ the Jews claim, “The Fire will not touch us except for a number of days.” Say, ˹O Prophet,˺ “Have you taken a pledge from Allah—for Allah never breaks His word—or are you ˹just˺ saying about Allah what you do not know?”"},{"id":997588,"resource_id":149,"text":"And they said, “The Fire will not touch us except for a few days.” Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>taken a covenant from Allah—so Allah will never break His covenant—or are you saying about Allah what you do not know?”"},{"id":98421,"resource_id":20,"text":"And they say, \"Never will the Fire touch us, except for [a few] numbered days.\" Say, \"Have you taken a covenant with Allāh? For Allāh will never break His covenant. Or do you say about Allāh that which you do not know?\""},{"id":1352254,"resource_id":171,"text":"They say, falsely, that the fire of Hell will not touch them and they will not be in it except for a few days. Ask them, O Muhammad, if they have had a promise from Allah that this will be the case: if they have had a promise, then Allah will not break His contract; or ask them if they are saying about Allah what they do not know."},{"id":1109772,"resource_id":167,"text":"And they say, 'The fire shall not touch us but for a few days.\" Say, 'Have you taken a pledge from Allah and Allah will not go against His promise? Or, do you say about Allah what you do not know?'"},{"id":1494636,"resource_id":779,"text":"Ils prétendent qu’ils ne subiront le feu de l’Enfer qu’un nombre limité de jours. Dis-leur : « En avez-vous reçu l’engagement d’Allah - auquel cas Allah ne saurait manquer à Son engagement - ou bien attribuez-vous à Allah ce dont vous n’avez aucune connaissance ? »"},{"id":1450984,"resource_id":791,"text":"യഹൂദികൾ പറഞ്ഞു: ഏതാനും ദിവസങ്ങളിലല്ലാതെ ഞങ്ങളെ നരക ശിക്ഷ ബാധിക്കുകയോ നരകത്തിൽ ഞങ്ങൾ പ്രവേശിക്കുകയോ ഇല്ല. അവരുടെ നുണയാണത്. അവരകപ്പെട്ട വഞ്ചനയുമാണത്. നബിയേ അവരോട് ചോദിക്കുക: നിങ്ങൾ അല്ലാഹുവിങ്കൽ നിന്ന് വല്ല കരാറും വാങ്ങിയിട്ടുണ്ടോ? ഇങ്ങനെ ഒരു ഉറച്ച വാഗ്ദാനം അവൻ നിങ്ങൾക്കവൻ നൽകിയിട്ടുണ്ടോ?എങ്കിൽ തീർച്ചയായും അല്ലാഹു തൻറെ കരാർ ലംഘിക്കുകയില്ല. അതല്ല, അറിയാത്ത കാര്യം നിങ്ങൾ അല്ലാഹുവിൻറെ പേരിൽ കള്ളംകെട്ടിച്ചമച്ചു പറയുകയാണോ?"},{"id":1463456,"resource_id":792,"text":"ហើយពួកគេបាននិយាយ(ដោយកុហកនិងបោកប្រាស់)ថាៈ ភ្លើងនរកនឹងមិនប៉ះពាល់ពួកយើងទេ ហើយយើងក៏នឹងមិនចូលក្នុងឋាននរកនោះដែរ លើកលែងតែប៉ុន្មានថ្ងៃ(ដ៏ខ្លី)ប៉ុណ្ណោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)សួរទៅកាន់ពួកទាំងនោះថាៈ តើពួកអ្នកបានទទួលការសន្យានេះពីអល់ឡោះពិតប្រាកដមែនឬយ៉ាងណា? ប្រសិនបើអល់ឡោះពិតជាបានសន្យានឹងពួកអ្នកយ៉ាងដូច្នោះមែននោះ ជាការពិតណាស់ អល់ឡោះនឹងមិនក្បត់ការសន្យារបស់ទ្រង់ឡើយ ឬមួយក៏ពួកអ្នកចេះតែនិយាយប្រឌិតភូតកុហកទៅលើអល់ឡោះនូវអ្វីដែលពួកអ្នកមិនបានដឹង?"},{"id":1482164,"resource_id":782,"text":"Au zis ei<sup foot_note=197887>1</sup>: „Nu ne va atinge Focul decât câteva zile numărate!” Spune‑le: „Oare aveţi de la Allah făgăduinţă? Allah nu va încălca făgăduinţa Sa! Sau voi spuneţi despre Allah ceea ce nu ştiţi?”"},{"id":1488400,"resource_id":790,"text":"অহংকাৰ কৰি মিছা কথা কয় যে, “জুয়ে আমাক স্পৰ্শ নকৰিব আৰু যদি কৰেও আমি মাথো কেইদিনৰ বাবেহে জাহান্নামত প্ৰৱেশ কৰিম”। এতেকে হে নবী আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকে আল্লাহৰ পৰা মজবুত কোনো অঙ্গীকাৰ লৈছা নেকি? যদি সঁচাই এনেকুৱা হয় তেন্তে নিশ্চয় আল্লাহে প্ৰতিশ্ৰুতি ভঙ্গ নকৰিব। অন্যথা তোমালোকে আল্লাহ সম্পৰ্কে এনেকুৱা কথা কৈ আছা যিটো তোমালোকে নাজানা।"},{"id":1469692,"resource_id":798,"text":"Soni (Ayudao) akasatiji: “Moto ngauja kutukwaya ikaŵeje moŵa gakuŵalanjika pe.” Jilani: “Ana mwatekulangana najo Allah mwanti Allah ningaŵa nkasa chilanga Chakwe, kapena n'gamba kum'bechetela Allah ya ngankuimanyilila?”"},{"id":1422681,"resource_id":182,"text":"他们撒谎并骄傲地说：“我们不会进入火狱，即使进入也只是有限的几天而已。”先知呀！你告诉这些人：“你们是从真主那里得到了承诺吗？如果这样，真主是不会爽约的；如果不是，那就是你们撒谎或假借真主名义说些祂从没说过的言语。”"},{"id":1403486,"resource_id":179,"text":"Nagsabi sila nang pasinungaling at pahibang: \"Hindi sasaling sa amin ang Apoy at hindi kami papasok doon maliban sa kakaunting araw.\" Sabihin mo, O Propeta, sa mga ito: \"Nakatanggap kaya kayo hinggil doon ng isang pangakong binigyang-diin mula kay Allāh sapagkat kung nagkaroon kayo niyon, tunay na si Allāh ay hindi sumisira sa kasunduan sa Kanya; o na kayo ay nagsasabi hinggil kay Allāh ng isang kasinungalingan at isang kabulaanan na hindi ninyo nalalaman?\""},{"id":1444748,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߞߏ߫ ߕߊ ߕߍߣߊ߬ ߡߊ߰ ߟߊ߫ ߒ߬ߠߎ߬ ߟߊ߫ ߝߏ߫ ߕߟߋ߬ ߦߙߌߞߊ߫، ߊ߬ ߝߐ߫ ߞߴߏ߬ ߛߘߊߒߡߊ ߕߊ߬ߣߍ߲߫ ߊߟߎ߫ ߓߟߏ߫ ߊߟߊ߫ ߟߋ߫ ߝߍ߬ ߓߊ߬߸ ߓߊ ߊߟߊ߫ ߕߴߊ߬ ߟߊ߫ ߛߘߊߒߡߊߞߊ߲ ߝߘߏ߬ ߟߊ߫، ߥߟߴߊߟߎ߯ ߝߋ߲߫ ߠߋ߬ ߝߐ߫ ߟߴߊߟߊ߫ ߡߊ߬ ߓߊ߬ ߊߟߎ߫ ߡߊ߫ ߡߍ߲ ߟߐ߲߫؟"},{"id":1415504,"resource_id":181,"text":"- به دروغ و از روی غرور- گفتند: آتش جهنم به ما نخواهد رسید و وارد آن نمی‌شویم مگر روزهای اندکی؛ - ای پیامبر- به آنها بگو: آیا بر این امر، وعدۀ محکمی از الله گرفته‌اید؟ که اگر چنین پیمانی گرفته باشید، الله پیمانش را نقض نمی‌کند، یا اینکه- به دروغ و ناحق- آنچه را که نمی‌دانید به الله نسبت می‌دهید؟"},{"id":1438512,"resource_id":776,"text":"En su extravío y llenos de falsedad, dijeron: “Solo permaneceremos en el Infierno por algunos días.” Al‑lah respondió: “Diles, Profeta: ¿han obtenido al respecto una promesa firme de Al‑lah? Si es así, Al‑lah no falta nunca a Sus promesas. ¿O acaso están conjeturando y mintiendo sobre Al‑lah y sobre aquello que no saben?”"},{"id":1385428,"resource_id":176,"text":"E dissero, mentendo, con arroganza: \"Il Fuoco non ci toccherà e non vi entreremo se non per pochi giorni\". Di', o Profeta, a costoro: \"Avete ricevuto, riguardo ciò, una promessa certa da parte di Allāh? Se è così, in verità Allāh Egli non manca alla Sua promessa, oppure dite menzogne e falsità sul conto di Allāh, riguardo cose che non conoscete?"},{"id":395554,"resource_id":84,"text":"They say, “The fire shall not touch us for more than a few days.” Say, “Have you taken a pledge from Allah, and Allah will not go against His promise? Or, do you say about Allah what you do not know?”"},{"id":1409101,"resource_id":180,"text":"৮০. তারা মিথ্যা ও অহংকারবশতঃ বলে: অল্প কিছু দিনের জন্যই জাহান্নামের আগুন আমাদেরকে স্পর্শ করবে অথবা আমরা তাতে প্রবেশ করবো। হে নবী! আপনি তাদেরকে বলে দিন: তোমরা কি এ ব্যাপারে আল্লাহর কাছ থেকে নিশ্চিত ওয়াদা নিয়েছিলে। যদি ব্যাপারটি এমনই হয় তাহলে অবশ্যই আল্লাহ তা‘আলা তাঁর ওয়াদা ভঙ্গ করবেন না। না কি তোমরা না জেনে আল্লাহর ব্যাপারে মিথ্যা কথা বলো।"},{"id":1390870,"resource_id":177,"text":"Họ (những người Do Thái) nói trong sự lừa dối và gian trá rằng họ sẽ không bao giờ phải chịu hình phạt trong Hỏa Ngục trừ một số ngày ít ỏi. Ngươi - Muhammad hãy bảo họ: Há các người khẳng định như thế là bởi vì các người đã nhận được lời hứa của Allah hay sao? Và chắc chắn sự việc không phải như vậy bởi Allah không bao giờ thất hứa. Hoặc chẳng lẽ các người muốn dối gạt cả Allah về những điều mà các ngươi không biết gì ư?"},{"id":1428095,"resource_id":183,"text":"かれらの虚偽の主張として、かれらには火獄の業火が届かず、またそこには数日だけ留まるのだと言う。ムハンマドよ、言うのだ。それはアッラーによる確約であったのか。もしそれがアッラーからの確約であったのなら、かれは決してそれを反故にはしないだろう。あるいは、あなた方はアッラーについて知りもしない虚偽を嘯（うそぶ）いていたのか。"},{"id":1370828,"resource_id":174,"text":"Mereka mengatakan -secara dusta dan palsu-, “Kami tidak akan tersentuh oleh api neraka. Dan kami tidak akan masuk ke dalam neraka kecuali hanya beberapa hari saja.\" Katakanlah -wahai Nabi- kepada mereka, “Apakah kalian menerima janji yang kuat dari Allah terkait hal itu? Jika kalian memang memiliki janji tersebut, sesungguhnya Allah tidak akan melanggar janji-Nya; ataukah kalian mengatakan atas nama Allah -secara dusta dan palsu- sesuatu yang tidak kalian ketahui kebenarannya?”"},{"id":1367993,"resource_id":173,"text":"Ils dirent, emplis de mensonge et d’égarement: \nNous ne resterons en Enfer que durant quelques jours.\nDis-leur ô Prophète: \nAvez-vous obtenu une promesse ferme d’Allah à ce propos ? Si cela est le cas, Allah ne manque jamais à Son engagement, ou dites-vous en conjecturant et mentant sur Allah, ce que vous ne savez pas ?"},{"id":1361293,"resource_id":172,"text":"-Kibir ve yalan ile-: Ateş bize dokunmayacak ve bir kaç sayılı gün dışında ona girmeyeceğiz dediler. -Ey Peygamber- bunlara de ki: Allah'dan bu husus hakkında kesin bir söz mü aldınız? Eğer böyle ise; şüphesiz ki Allah vaadinden dönmez. Yoksa siz -bilmediğiniz halde-yalan ve sahtekârlıkla- Allah adına mı konuşuyorsunuz?"},{"id":1396856,"resource_id":178,"text":"Они произнесли слова лжи и обольщения: «Нас никогда не коснётся огонь Ада, мы войдём в него лишь на несколько дней». Скажи, о Пророк, этим людям: «Вы взяли у Аллаха твердое обещание? Если да, то Аллах не нарушит своё обещание, или же вы лживо наговариваете на Аллаха то, чего не знаете?"},{"id":1432276,"resource_id":774,"text":"(Abayisiraheli) baranavuze bati “Umuriro ntuzadukoraho uretse iminsi mbarwa.” Vuga uti “Ese mwagiranye isezerano na Allah atagomba gutatira, cyangwa muvuga ibyo mutazi kuri Allah?”"},{"id":1513344,"resource_id":785,"text":"و گفتند: آتش دوزخ جز چند روزی به ما نمی‌رسد. بگو: آیا از الله عهدی گرفته‌اید که الله هرگز در وعده خود خلاف نخواهد کرد یا اینکه بر الله چیزهایی را نسبت می‌دهید که به آن علم ندارید؟."},{"id":1507108,"resource_id":795,"text":"ߊ߬ߟߎ ߟߋ߬ ߞߊ߲߫ ߞߏ߫ ߕߊ ߕߍߣߊ߬ ߡߊ߰ ߟߊ߫ ߒ߬ߠߎ߬ ߟߊ߫ ߝߏ߫ ߕߟߋ߬ ߦߙߌߞߊ߫ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߊߟߎ߫ ߣߵߏ ߟߊ߬ߤߘߌ ߟߋ߫ ߕߊ߬ ߟߴߊߟߊ߫ ߓߘߊ ߓߊ߬ ߸ ߓߊ ߊߟߊ߫ ߕߴߊ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߛߐ߬ߛߐ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߝߋ߲߫ ߠߋ߬ ߝߐ߫ ߟߴߊߟߊ߫ ߡߊ߬ ߊߟߎ߫ ߡߊ߫ ߡߍ߲ ߟߐ߲߫؟."},{"id":1376352,"resource_id":175,"text":"Kažu, lažući i obmanjujući: \"Vatra nas neće pržiti osim nekoliko dana.\" Reci im, o Vjerovjesniče: \"Da li ste za to od Allaha uzeli čvrsto obećanje? Ako jeste, onda će biti tako, jer Allah ne krši Svoja obećanja i zavjete, ili o Allahu govorite ono što ne znate, lažući?\""},{"id":79699,"resource_id":17,"text":"And they have said, \"The Fire will never touch us except a (few) numbered days.\" Say, \"Have you taken to yourselves in the Providence of Allah a Covenant? So Allah will never fail in His Covenant, or do you say against Allah that which you do not know?\""},{"id":401790,"resource_id":85,"text":"They say, ‘The Fire will only touch us for a few days.’ Say to them, ‘Have you received a promise from God- for God never breaks His promise- or are you saying things about Him of which you have no real knowledge?’"},{"id":1338435,"resource_id":95,"text":"They say: “The Fire will certainly not touch us except for a limited number of days.”<sup foot_note=\"177097\">1</sup> Say (to them): “Have you received a promise from Allah – for Allah never breaks His promise – or do you attribute to Allah something about which you have no knowledge?”"},{"id":330843,"resource_id":57,"text":"Waqaloo lan tamassana annaruilla ayyaman maAAdoodatan qul attakhathtumAAinda Allahi AAahdan falan yukhlifa AllahuAAahdahu am taqooloona AAala Allahi ma lataAAlamoon"},{"id":92182,"resource_id":19,"text":"And they say: The Fire (of punishment) will not touch us save for a certain number of days. Say: Have ye received a covenant from Allah - truly Allah will not break His covenant - or tell ye concerning Allah that which ye know not?"},{"id":110881,"resource_id":22,"text":"And they say: \"The Fire shall not touch us but for a few numbered days:\" Say: \"Have ye taken a promise from Allah, for He never breaks His promise? or is it that ye say of Allah what ye do not know?\""},{"id":1128480,"resource_id":206,"text":"And they say, “The Fire will never touch us except for a few days.” Say, “Have you taken a covenant from Allah; for Allah will never break His covenant, or are you saying about Allah what you do not know?”"},{"id":1134716,"resource_id":207,"text":"They say: \"The Fire will only touch us for several days.\" SAY: \"Have you taken it on oath from Allah (God)? Allah (God) never breaks Hi word. Or are you saying something about Allah (God) which you really do not know?\""},{"id":1122244,"resource_id":203,"text":"  And they (Jews) say, \"The Fire (i.e. Hell-fire on the Day of Resurrection) shall not touch us but for a few numbered days.\" Say (O Muhammad صلى الله عليه وسلم to them): \"Have you taken a covenant from Allâh, so that Allâh will not break His Covenant? Or is it that you say of Allâh what you know not?\""},{"id":1078592,"resource_id":156,"text":"وہ کہتے ہیں کہ دوزخ کی آگ ہمیں ہرگز چھونے والی نہیں ہے۔ الَّا یہ کہ چند روز کی سزا مل جائے تو مل جائے ۔ ان سے پوچھو کہ کیا تم نے اللہ سے کوئی عہد لیا ہے ، جس کی خلاف ورزی وہ نہیں کرسکتا ، یا بات یہ ہے کہ تم اللہ کے ذمے ڈال کر ایسی باتیں کہہ دیتے ہو جن کے متعلق تمہیں علم نہیں ہے کہ اس نے ان کا ذمہ لیا ہے ۔ “"},{"id":1344692,"resource_id":97,"text":"وہ کہتے ہیں کہ دوزخ کی آگ ہمیں ہرگزچُھونے والی نہیں اِلّا یہ کہ چند روز کی سزا مِل جائے تو مِل جائے<sup foot_note=\"183030\">1</sup>۔ اِن سے پوچھو ، کیا تم نے اللہ سے کوئی عہد لے لیا ہے ، جس کی خلاف ورزی وہ نہیں کر سکتا؟ یا بات یہ ہے کہ تم اللہ کے ذمّے ڈال کر ایسی باتیں کہ دیتے ہو جن کے متعلق تمہیں علم نہیں ہے کہ اُس نے ان کا ذمہ لیا ہے؟ آخر تمہیں دوزخ کی آگ کیوں نہ چُھوئے گی؟"},{"id":1301317,"resource_id":234,"text":"اور کہتے ہیں کہ (دوزخ کی) آگ ہمیں چند روز کے سوا چھو ہی نہیں سکے گی۔ ان سے پوچھو، کیا تم نے خدا سے اقرار لے رکھا ہے کہ خدا اپنے اقرار کے خلاف نہیں کرے گا۔ (نہیں)، بلکہ تم خدا کے بارے میں ایسی باتیں کہتے ہو جن کا تمہیں مطلق علم نہیں"},{"id":1084828,"resource_id":158,"text":"اور وہ کہتے ہیں ہمیں تو آگ ہرگز چھو نہیں سکتی مگر گنتی کے چند دن ان سے کہیے کیا تم نے اللہ سے کوئی عہد لے لیا ہے کہ اب (تمہیں یہ یقین ہے کہ) اللہ اپنے عہد کے خلاف نہیں کرے گا ؟ یا تم اللہ کے ّ ذمے وہ باتیں لگا رہے ہو جنہیں تم نہیں جانتے ؟"},{"id":1003824,"resource_id":151,"text":"اور کہتے ہیں ہم کو ہر گز آگ نہ لگے گی مگر چند روز گنے چنے <sup foot_note=81734>1</sup> کہدو کیا تم لے چکے ہو اللہ کے یہاں سے قرار کہ اب ہرگز خلاف نہ کرے گا اللہ اپنے قرار کے  یا جوڑتے ہو اللہ پر جو تم نہیں جانتے کیوں نہیں  <sup foot_note=81735>2</sup>"},{"id":309312,"resource_id":54,"text":"یہ لوگ کہتے ہیں کہ ہم تو صرف چند روز جہنم میں رہیں گے، ان سے کہو کہ کیا تمہارے پاس اللہ تعالیٰ کا کوئی پروانہ ہے؟<sup foot_note=160903>1</sup> اگر ہے تو یقیناً اللہ تعالیٰ اپنے وعدے کا خلاف نہیں کرے گا، (ہرگز نہیں) بلکہ تم تو اللہ کے ذمے وه باتیں لگاتے ہو<sup foot_note=160904>2</sup> جنہیں تم نہیں جانتے۔"},{"id":216278,"resource_id":39,"text":"Dan mereka berkata: \"Kami tidak sekali-kali akan disentuh oleh api neraka kecuali beberapa hari yang tertentu\". Katakanlah (wahai Muhammad): \"Adakah kamu sudah mendapat janji dari Allah supaya (dengan itu) Allah tidak akan menyalahi janjiNya, atau hanya kamu mengatakan atas nama Allah sesuatu yang tidak kamu mengetahuinya?\""},{"id":1307553,"resource_id":235,"text":"En zij zeggen: “Het vuur zal ons niet anders raken dan voor een beperkt aantal dagen.” Zeg: “Heb je een verbond met Allah gesloten, zodat Allah Zijn verbond niet zal verbreken? Of zeggen jullie iets over Allah waar je niets van af weet?"},{"id":928988,"resource_id":136,"text":"Et ils dirent : « Le Feu ne nous touchera que pendant un nombre limité de jours ! » Dis : « Avez-vous pris un engagement avec Allah – car Allah ne manque jamais à Son engagement – ou dites-vous au sujet d’Allah ce que vous ne savez pas ? »"},{"id":859044,"resource_id":127,"text":"Ва улар: «Бизга (дўзах) ўти ҳеч тегмас, тегса ҳам саноқли кунларгина тегадир», – дедилар. Сен: «Аллоҳдан аҳд олдингизми? Зотан, Аллоҳ аҳдига ҳеч хилоф қилмас. Ёки Аллоҳнинг номидан билмаган нарсангизни гапиряпсизми?» – деб айт."},{"id":916516,"resource_id":134,"text":"Dan mereka berkata, \"Kami sekali-kali tidak akan disentuh oleh api neraka, kecuali selama beberapa hari saja\".  Katakanlah, \"Sudahkah kamu menerima janji dari Allah sehingga Allah tidak akan memungkiri janji-Nya ataukah kamu hanya mengatakan terhadap Allah apa yang tidak kamu ketahui?\"."},{"id":191494,"resource_id":35,"text":"そしてかれらは，「業火がわたしたちに触れるのは，何日かの間に過ぎないであろう。」と言う。言ってやるがいい。「あなたがたは，アッラーと約束を結んだと言うのか。それならアッ ラーは決して破約されないであろう。それともあなたがたは，アッラーに就いて知りもしないことをロにしようとするのか。」"},{"id":802921,"resource_id":118,"text":"او دوى وايي: له څو په شمار ورځو نه سوا به مونږ ته كله هم اور را ونه رسېږي، ته (ورته) ووايه: ايا تاسو له الله نه څه وعده اخيستې ده؟ (كه داسې وي)، نو الله به كله هم د خپلې وعدې خلاف ونه كړي، بلكې تاسو په الله باندې هغه دروغ تپئ(اړوئ) چې تاسو پرې نه پوهېږئ  "},{"id":316118,"resource_id":55,"text":"Va ular: «Bizga (do`zax) o`ti hech tegmas, tegsa ham sanoqli kunlargina tegadir», – dedilar. Sen: «Allohdan ahd oldingizmi? Zotan, Alloh ahdiga hech xilof qilmas. Yoki Allohning nomidan bilmagan narsangizni gapiryapsizmi?» – deb ayt."},{"id":922752,"resource_id":135,"text":"و [یهود] گفتند: «آتش دوزخ جز چند روز محدودی، هرگز به ما نخواهد رسید». بگو: «آیا از نزد الله پیمانی گرفته‌اید؟! - و الله هرگز از پیمانش تخلف نمی‌ورزد- یا چیزی را که نمی‌دانید به الله نسبت می‌دهید؟!»"},{"id":1153424,"resource_id":210,"text":"\"Ateş bize sayılı bir kaç günden başka dokunmayacaktır\" derler. Onlara: \"Allah katından bir söz mü aldınız? Eğer, öyle ise Allah sözünden dönmez; yoksa Allah hakkında bilmediğiniz bir şey mi söylüyorsunuz?\" de."},{"id":827865,"resource_id":122,"text":"तथा उन्होंने कहा कि हमें नरक की अग्नि गिनती के कुछ दिनों के सिवा स्पर्श नहीं करेगी। (हे नबी!) उनसे कहो कि क्या तुमने अल्लाह से कोई वचन ले लिया है कि अल्लाह अपना वचन भंग नहीं करेगा?  बल्कि तुम अल्लाह के बारे में ऐसी बातें करते हो, जिनका तुम्हें ज्ञान नहीं।"},{"id":177332,"resource_id":33,"text":"Dan mereka berkata, \"Neraka tidak akan menyentuh kami, kecuali beberapa hari saja.\" Katakanlah, \"Sudahkah kamu menerima janji dari Allah, sehingga Allah tidak akan mengingkari janji-Nya, ataukah kamu mengatakan tentang Allah, sesuatu yang tidak kamu ketahui?\""},{"id":1263904,"resource_id":229,"text":"\"எண்ணப்பட்ட (சில) நாள்களைத் தவிர, நரக நெருப்பு எங்களை அறவே தீண்டாது'' எனக் கூறினர். (அதற்கு நபியே) கூறுவீராக: அல்லாஹ்விடம் (அவ்வாறு ஏதேனும்) ஓர் உறுதிமொழியை (நீங்கள்) எடுத்துக் கொண்டீர்களா? (அப்படியெனில்) அல்லாஹ் தன் உறுதிமொழியை மாற்றவே மாட்டான். அல்லது நீங்கள் அறியாததை அல்லாஹ்வின் மீது (பொய்) கூறுகிறீர்களா?"},{"id":947699,"resource_id":139,"text":"    Ва бани Исроил гуфтанд: «Оташи дӯзах ҷуз чанд рӯзе Моро насӯзонад». Эй Паёмбар, бигӯ: «Оё бо Аллоҳ чунин паймоне бастаед, то Аллоҳ хилофи паймони худ накунад? Ё он ки бар Аллоҳ он чиро мегӯед, ки худ намедонед?»."},{"id":1091064,"resource_id":161,"text":"তারা বলে, ‘গুটি কয়েক দিন ছাড়া আগুন কক্ষনো আমাদেরকে স্পর্শ করবে না’। বল, ‘তোমরা কি আল্লাহর নিকট হতে প্রতিশ্রুতি নিয়েছো যে প্রতিশ্রুতি আল্লাহ ভঙ্গ করবেন না? কিংবা আল্লাহ সম্পর্কে এমন কিছু বলছ, যা তোমরা জান না’।"},{"id":1103536,"resource_id":163,"text":"এবং তারা বলেঃ নির্ধারিত দিনসমূহ ব্যতীত (জাহন্নামের) আগুন আমাদেরকে স্পর্শ করবেনা। তুমি বলঃ তোমরা কি আল্লাহর নিকট হতে অঙ্গীকার নিয়েছ যে, পরে আল্লাহ কখনই স্বীয় অঙ্গীকারের অন্যথা করবেননা? অথবা আল্লাহ সম্বন্ধে যা জানোনা তোমরা তা’ই বলছ?"},{"id":1097300,"resource_id":162,"text":"আর তারা বলে, ‘গোনা-কয়েকদিন ছাড়া আগুন আমাদেরকে কখনো স্পর্শ করবে না’। বল, ‘তোমরা কি আল্লাহর নিকট ওয়াদা নিয়েছ, ফলে আল্লাহ তাঁর ওয়াদা ভঙ্গ করবেন না? নাকি আল্লাহর উপর এমন কিছু বলছ, যা তোমরা জান না’?"},{"id":1295081,"resource_id":153,"text":"E hanno detto: «Il Fuoco ci lambirà solo per pochi giorni!». Di’ loro: «Avete forse fatto un patto con Allah? In tal caso Allah non manca mai al Suo patto! Dite a proposito di Allah cose di cui non sapete nulla»  <a class=f><sup foot_note=156069>1</sup></a> ."},{"id":972644,"resource_id":143,"text":"وە ( جوولەکەکان) وتیان: ئاگری دۆزەخمان لێ ناکەوێت مەگەر چەند ڕۆژێکی ژمێرراو نەبێت بڵێ: ئایا پەیمانتان لەخواوە وەرگرتووە؟ (بۆ ئەمەی کە دەیڵێن) تا خواش پێچەوانەی پەیمانی خۆی نەکات؟ یان شتێکی وا ھەڵدەبەستن بەدەم خـوداوە کەنایزانن"},{"id":1159660,"resource_id":211,"text":"Nagsasabi sila: \"Hindi sasaling sa amin ang Apoy maliban sa mga araw na mabibilang.\" Sabihin mo: \"Gumawa ba kayo sa ganang kay Allāh ng isang kasunduan sapagkat hindi sisira si Allāh sa kasunduan sa Kanya, o nagsasabi kayo hinggil kay Allāh ng hindi ninyo nalalaman?\""},{"id":1172919,"resource_id":214,"text":"Oni govore: \"Vatra nas neće doticati više od nekoliko dana.\"Reci: \"Da li ste za to od Allaha dobili obećanje, jer Allah neće prekršiti Svoje obećanje, ili na Allaha iznosite ono što ne znate?!\""},{"id":1191627,"resource_id":217,"text":"Вони говорять: «Вогонь не торкнеться нас, хіба на лічені дні!» Скажи: «Невже ви уклали завіт із Аллагом? Тоді Аллаг ніколи не змінить обіцянки Своєї! Або ж ви говорите про Аллага те, чого й самі не знаєте»"},{"id":1210335,"resource_id":220,"text":"Họ (những người Do Thái) nói: “Hỏa Ngục không chạm đến chúng tôi được lâu đâu mà chỉ vài ngày ngắn ngủi thôi.” Ngươi (hỡi Muhammad) hãy bảo họ: “Có phải các người đã nhận được lời đảm bảo từ Allah rồi chăng, nếu đúng như thế thì Allah sẽ không bao giờ bội ước; hay là các người chỉ nói cho Allah điều mà các người không biết?”"},{"id":1220252,"resource_id":222,"text":"Олар: «Бізді тозақ оты санаулы күндер ғана (ғазапта) ұстайды »дейді. (Мұғаммед Ғ.С.) оларға: «Алладан уәде алдыңдар ма? Алла уәдесін сірә бұзбайды. Немесе Аллаға білмегендеріңді айтасыңдар ма?»,- де."},{"id":1232724,"resource_id":224,"text":"അവര്‍ (യഹൂദര്‍) പറഞ്ഞു: എണ്ണപ്പെട്ട ദിവസങ്ങളിലല്ലാതെ ഞങ്ങളെ നരക ശിക്ഷ ബാധിക്കുകയേ ഇല്ല. ചോദിക്കുക: നിങ്ങള്‍ അല്ലാഹുവിങ്കല്‍നിന്ന് വല്ല കരാറും വാങ്ങിയിട്ടുണ്ടോ ? എന്നാല്‍ തീര്‍ച്ചയായും അല്ലാഹു തന്റെ കരാര്‍ ലംഘിക്കുകയില്ല. അതല്ല, നിങ്ങള്‍ക്ക് അറിവില്ലാത്തത് അല്ലാഹുവിന്റെ പേരില്‍ നിങ്ങള്‍ പറഞ്ഞുണ്ടാക്കുകയാണോ ?"},{"id":1238960,"resource_id":225,"text":"આ લોકો કહે છે કે અમે તો ફકત થોડાક જ દિવસ જહન્નમમાં રહીશું તેઓને કહી દો કે શું તમારી પાસે અલ્લાહ તઆલાનો કોઇ પુરાવો છે ? જો છે તો નિંશંક અલ્લાહ તઆલા પોતાના વચનનો વિરોધ નહી કરે, (કદાપિ નહી) પરંતુ તમે તો અલ્લાહ માટે તે વાતો કહો છો જેને તમે નથી જાણતા."},{"id":1245196,"resource_id":226,"text":"८०.  आणि हे लोक म्हणतात की आम्ही तर काही मोजके दिवस जहन्नममध्ये राहू, (त्यांना) सांगा की, काय तुम्ही सर्वश्रेष्ठ अल्लाहकडून एखादे वचन घेतले आहे जर घेतले आहे तर खात्रीने सर्वश्रेष्ठ अल्लाह आपल्या वचनाचा भंग करणार नाही किंवा तुम्ही अल्लाहच्या संबंधाने अशा गोष्टी सांगता ज्या तुम्ही जाणत नाही."},{"id":1251432,"resource_id":227,"text":"మరియు వారు (యూదులు) అంటారు: \"మాకు నరకాగ్ని శిక్ష పడినా, అది కొన్ని రోజుల కొరకు మాత్రమే!\" (ఓ ముహమ్మద్!) నీవు వారి నడుగు: \"ఏమీ? మీరు అల్లాహ్ నుండి వాగ్దానం పొందారా? ఎందుకంటే, అల్లాహ్ తన వాగ్దానాన్ని ఎన్నడూ భంగం చేయడు. లేదా మీకు తెలియని విషయాన్ని మీరు అల్లాహ్ కు అంటగడుతున్నారా?\""},{"id":420498,"resource_id":88,"text":"Ata thonë: “Zjarri do të na prekë vetëm ca ditë të numëruara”. Thuaju (o Muhamed): “A keni marrë për këtë ndonjë zotim prej Allahut, kështu që Ai nuk do ta shkelë kurrë zotimin e vet (dhe do t’ju dënojë pak) apo po shpifni kundër Allahut gjëra që nuk i dini?”"},{"id":1276373,"resource_id":231,"text":"Walisema Wana wa Israili, “Moto hautupati huko Akhera isipokuwa kwa siku chache zinazohesabika.” Waambie, ewe Mtume, kwa kuyavunja madai yao, “Kwani nyinyi muna ahadi, kutoka kwa Mwenyezi Mungu, ya jambo hilo? Mwenyezi Mungu Haendi kinyume ahadi yake. Lakini nyinyi munasema kuhusu Mwenyezi Mungu msiyoyajua kwa kuzua kwenu urongo.”"},{"id":414262,"resource_id":87,"text":"«እሳትም የተቆጠሩን ቀኖች እንጂ አትነካንም» አሉ፡፡ «አላህ ዘንድ ቃል ኪዳን ይዛችኋልን? (ይህ ከኾነ) አላህም ኪዳኑን አያፈርስም፤ በእውነቱ በአላህ ላይ የማታውቁትን ትናገራላችሁ» በላቸው፡፡"},{"id":1282609,"resource_id":232,"text":"Era (Abayudaaya) baagamba nti, omuliro tegugenda kututuukako okugyako nnaku mbale. Bagambe; mwakola endagaano ne Katonda, Katonda alyoke abe nga tagenda ku gyawukanako? Oba mwogera ku Katonda bye mutamanyi?"},{"id":1288845,"resource_id":233,"text":"ואמרו: “לא תיגע בנו האש אלא לימים ספורים”. אמור: \"הקיבלתם על כך התחייבות מאללה? הן, אללה לא יפר את התחייבותו. או(שמא) אתם מדברים על אללה את מה שאינכם יודעים?"},{"id":953936,"resource_id":140,"text":"Dicen: «El fuego (del infierno) solo nos tocará durante unos pocos días». Diles: «¿Os lo ha prometido Al-lah —y Él no falta nunca a Sus promesas— o decís sobre Él lo que no sabéis?»."},{"id":960172,"resource_id":141,"text":"Dan mereka berkata, \"Neraka tidak akan menyentuh kami, kecuali beberapa hari saja.\" Katakanlah, \"Sudahkah kamu menerima janji dari Allah, sehingga Allah tidak akan mengingkari janji-Nya, ataukah kamu mengatakan tentang Allah, sesuatu yang tidak kamu ketahui?\""},{"id":284881,"resource_id":50,"text":"\"ஒரு சில நாட்கள் தவிர எங்களை நரக நெருப்புத் தீண்டாது\" என்று அவர்கள் கூறுகிறார்கள். \"அல்லாஹ்விடமிருந்து அப்படி ஏதேனும் உறுதிமொழி பெற்றிருக்கிறீர்களா? அப்படியாயின் அல்லாஹ் தன் உறுதி மொழிக்கு மாற்றம் செய்யவே மாட்டான்; அல்லது நீங்கள் அறியாததை அல்லாஹ் சொன்னதாக இட்டுக் கட்டிக் கூறுகின்றீர்களா?\" என்று (நபியே! அந்த யூதர்களிடம்) நீர் கேளும்."},{"id":1313789,"resource_id":236,"text":"Nnan: \"ur a$ tepnal tmes, d awez$i, siwa kra n wussan\". Ini: \"day teîîfem lemâahda s$uô Öebbi? Öebbi, d awez$i, ur Izeggil lemâahda S. Ne$ teqqaôem, $ef Öebbi, ayen ur tessinem\"?"},{"id":364374,"resource_id":79,"text":"И они [иудеи] сказали: «Нас не коснется (адский) Огонь, разве лишь на несколько дней». [Они считают, что они не останутся в Аду навечно.] Скажи (им) (о, Пророк): «Разве вы взяли с Аллаха договор [заключили завет] (об этом)? (Если вы и на самом деле заключили такой договор, то знайте, что) никогда не меняет Аллах Своего договора [обещания]. Или вы говорите на Аллаха то, чего не знаете?»"},{"id":370610,"resource_id":80,"text":"അവരവകാശപ്പെടുന്നു: \"എണ്ണപ്പെട്ട ഏതാനും ‎നാളുകളല്ലാതെ നരകം ഞങ്ങളെ സ്പര്‍ശിക്കുകയില്ല.\" ‎ചോദിക്കുക: \"നിങ്ങള്‍ അല്ലാഹുവുമായി വല്ല കരാറും ‎ഉണ്ടാക്കിയിട്ടുണ്ടോ? എങ്കില്‍ അല്ലാഹു തന്റെ കരാര്‍ ‎ലംഘിക്കുകയില്ല; തീര്‍ച്ച. അതോ, അല്ലാഹുവിന്റെ ‎പേരില്‍ നിങ്ങള്‍ക്കറിയാത്തത് ആരോപിക്കുകയാണോ?\" ‎"},{"id":389318,"resource_id":83,"text":"Dicen [estos hijos de Israel]: “El fuego no nos quemará sino días contados”<sup foot_note=168402>1</sup>. Diles: “¿Acaso tenéis una promesa de Dios?” Sabed que Dios no falta a Sus promesas. ¿O acaso estáis diciendo de Dios algo que no sabéis?"},{"id":408026,"resource_id":86,"text":"އަދި އެއުރެން ބުނޫއެވެ. عدد ކުރެވިގެންވާ (އެބަހީ: މަދު) ދުވަސްކޮޅެއްގައި މެނުވީ، ނަރަކައިގެ އަލިފާން ތިމަންމެން ގަޔަކު ނުބީހޭނެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން اللَّه ގެ حضرة ން (އެކަމަށް) عهد އެއް ހިފާފައި އޮތީހެއްޔެވެ؟ އެހެންކަމަށްވަނީނަމަ، اللَّه އެކަލާނގެ عهد ފުޅަކާ خلاف ވެވޮޑިއެއް ނުގަންނަވާނެތެވެ. ނޫންނަމަ، ތިޔަބައިމީހުންނަށް އެނގިގެންނުވާ އެއްޗެއް، اللَّه އާމެދު ތިޔަބައިމީހުން ބުނަނީހެއްޔެވެ؟"},{"id":234716,"resource_id":42,"text":"Oni powiedzieli: \"Ogień nas dotknie tylko przez pewną liczbę dni.\" Powiedz: \"Czy wy zawarliście przymierze z Bogiem? Bóg nigdy nie łamie Swojego przymierza! Albo też mówicie przeciw Bogu to, czego nie wiecie?\""},{"id":247189,"resource_id":44,"text":"Ei spun: “Focul nu ne va atinge decât câteva zile.” Spune-le: “Aţi primit voi vreo făgăduială de la Dumnezeu — şi Dumnezeu nu-şi calcă niciodată făgăduiala — ori spuneţi despre Dumnezeu ceea ce nu ştiţi?”"},{"id":1326261,"resource_id":238,"text":"۽ چون ٿا ته باھ ڳڻيلن ڏينھن کان سواءِ اسان کي ڪڏھن نه ڇھندي. اي (پيغمبرکين) چئو ته الله وٽان اھڙو انجام ورتو اٿوَ ڇا؟ ته الله پنھنجي انجام کي ڪڏھن نه ڦيريندو يا الله تي اڻ ڄاتو (ڪوڙ) ڳالھائيندا آھيو."},{"id":345666,"resource_id":76,"text":"ئۇلار: «بىزنى دوزاخ ئوتى ساناقلىق كۈنلەرلا كۆيدۈرىدۇ» دەيدۇ. (ئۇلارغا) «سىلەرگە ئاللاھ شۇنداق قىلىشقا ۋەدە بەرگەنمۇ، (ۋەدە بەرگەن بولسا) ئاللاھ ۋەدىسىگە ھەرگىزمۇ خىلاپلىق قىلمايدۇ، ياكى ئۆزۈڭلار بىلمەيدىغاننى ئاللاھ نامىدىن دەۋاتامسىلەر؟» دېگىن."},{"id":339430,"resource_id":75,"text":" Onlar dedilər: “Od bizə ancaq bir neçə gün toxuna­caq!” De: “Məgər siz Allahdan əhd al­mısı­nız? Bilin ki, Allah ver­diyi əhdə əsla xilaf çıxmaz! Yoxsa Alla­ha qarşı bilmədi­yi­nizi danışırsı­nız?!”"},{"id":358138,"resource_id":78,"text":"Неправильно думая, они говорят:\" Нас не коснётся огонь, разве только на несколько дней\". Скажи им (о Мухаммад!): \"Разве вы взяли с Аллаха обещание, обеспечивающее в будущем спасение от наказания, и вы уже спокойны, зная, что Аллах никогда не нарушает Своего обещания? Или вы возводите на Аллаха то, чего вы не знаете?\""},{"id":282861,"resource_id":49,"text":"Na walisema: Hautatugusa Moto ila kwa siku chache tu. Sema: Mmechukua ahadi kwa Mwenyezi Mungu? Kweli Mwenyezi Mungu hatokwenda kinyume na ahadi yake. Au mnamsingizia Mwenyezi Mungu mambo msiyo yajua?"},{"id":276678,"resource_id":48,"text":"De säger: \"Eldens straff skall inte drabba oss mer än ett begränsat antal dagar.\" Säg: \"Har Gud lovat er det - för Gud sviker inte Sina löften - eller påstår ni om Gud något som ni inte kan veta?\""},{"id":376846,"resource_id":81,"text":"جووله‌كه‌كان ده‌ڵێن: (چه‌نده گوناهباربین) ته‌نها چه‌ند ڕۆژیكی كه‌م له دۆزه‌خدا ده‌مێنینه‌وه‌!! پێیان بڵێ: باشه‌، ئێوه په‌یمانتان له خوا وه‌رگرتووه‌، تا هه‌رگیز خوای گه‌وره په‌یمان شكێنی نه‌كات؟! یان هه‌ر ده‌تانه‌وێت شتێك بڵێن به‌ده‌م خواوه كه هیچ بناغه‌یه‌كی نیه‌و هه‌ر نازانن (چی ده‌ڵێن)!!"},{"id":253613,"resource_id":45,"text":"Они говорят: «Огонь коснется нас лишь на считанные дни». Скажи: «Неужели вы заключили завет с Аллахом? А ведь Аллах никогда не изменит Своему обещанию! Или же вы наговариваете на Аллаха то, чего не знаете?»."},{"id":351902,"resource_id":77,"text":"&quot;Ateş bize sadece sayılı birkaç gün değecektir&quot;, derler; sor, &quot;Allah katından siz söz mü aldınız?&quot;, eğer öyle ise Allah sözünden caymayacaktır. &quot;Yoksa Allah'a karşı bilmediğiniz bir şey mi söylüyorsunuz?&quot;"},{"id":196811,"resource_id":36,"text":"그들은 불의 재앙이 몇일간 을 제외하고는 오지 않을 것입니 다 라고 말하니 일러 가로되 하나님께서 그렇게 약속했느뇨 실로 하나님께서는 그분의 약속을 어기지 않으시니 너회는 하나님에 관 해 알지 못하는 것을 말하려 하느뇨"},{"id":159862,"resource_id":30,"text":"He sanovat: »Ei tuli meitä ahdista kuin joinakuina päivinä.» Sano: »Oletteko tehneet sopimuksen Jumalan kanssa? - liittoansa Jumala kylläkään ei riko - vai puhutteko jotain Jumalasta noin vain, vaikk'ette tiedäkään?»"},{"id":135022,"resource_id":26,"text":"A říkají: \"Oheň se nás nedotkne, leda na dobu omezenou.\" Rci: \"Uzavřeli jste snad o tom smlouvu s Bohem? Bůh nikdy nezruší smlouvu svou; anebo říkáte o Bohu něco, o čem nemáte ponětí?\""},{"id":333194,"resource_id":74,"text":"Ва гуфтанд: «Оташ ҷуз чанд рӯзе Моро насӯзонад». Бигӯ: «Оё бо Худо чунин паймоне бастаед, то ӯ хилофи паймони худ накунад? Ё он ки аз рӯи нодонӣ чунин нисбате ба Худо медиҳед?»."},{"id":117144,"resource_id":23,"text":"Onlar (yəhudilər): “Cəhənnəm odu bizə bir neçə gündən artıq əzab verməz” –deyərlər. (Ya Rəsulum!) Onlara söylə: “Siz Allahdan belə bir və’d almısınızmı? (Əgər belədirsə) Allah heç vaxt Öz əhdindən dönməz. Yoxsa Allaha qarşı bilmədiyinizi söyləyirsiniz?”"},{"id":303630,"resource_id":53,"text":"Яһүдләр: \"Безне ахирәттә җәһәннәм ґәзабы тотмас, мәгәр саналмыш көнлек кенә тотар\", – диләр. Син аларга әйт: \"Ґәзаб кылмаска Аллаһ сезгә вәгъдә кылдымы? Әгәр вәгъдә кылган булса, Аллаһ, әлбәттә, вәгъдәсенә хыйлафлык кылмыйдыр. Сез Аллаһ хакында белмәгәнне сөйлисезме?\"."},{"id":270282,"resource_id":47,"text":"Ata edhe thanë: “Neve nuk do të na kapë zjarri vetëm për disa ditë të numëruara!” Thuaj: “A mos keni marrë prej All-llahut ndonjë premtim, e All-llahu nuk e thyen premtimin e vet, ose jeni duke thënë për All-llahun atë që nuk e dini?"},{"id":228258,"resource_id":41,"text":"De sier: «Ilden rører ikke oss mer enn noen få dager.» Si: «Har dere noen avtale med Gud? I så fall, Gud bryter aldri sitt løfte. Eller sier dere noe om Gud som dere ikke har kunnskap om?»"},{"id":1065328,"resource_id":106,"text":"Цара элира: \"Тхох кхетанне а кхетар яц /жоьжахатин/ цIе‚ цхьа масийтта дийнахь бен\"<sup foot_note=111843>1</sup>. Ахь āла /я Мухьаммад/: \"Делера ваIда эцна аш? – Дала цкъа а ца йохайо Шен ваIда – я шу Делах лаьцна дуьйцуш ду шайна цахуург?\""},{"id":1320025,"resource_id":237,"text":"И казват: “Не ще ни докосне Огънят освен само в броени дни.” Кажи: “Нима сте взели обет от Аллах? Аллах никога не нарушава Своя обет. Или говорите за Аллах, каквото не знаете?”"},{"id":865280,"resource_id":128,"text":"ហើយពួកគេ(អំបូរអ៊ីស្រាអែល)បាននិយាយថាៈ ភ្លើងនរកនឹងមិនប៉ះពាល់ពួកយើងទេ លើកលែងតែប៉ុន្មានថ្ងៃប៉ុណ្ណោះ។ចូរអ្នក(មូហាំមាត់)សួរពួកគេថាៈ តើពួកអ្នកបានទទួលការសន្យានេះពីអល់ឡោះឬ? ព្រោះអល់ឡោះនឹងមិនធ្វើខុសការសន្យារបស់ ទ្រង់ជាដាច់ខាត ឬក៏ពួកអ្នកចេះតែនិយាយ(ប្រឌិតភូតកុហក) ចំពោះអល់ឡោះនូវអ្វីដែលពួកអ្នកមិនដឹង?"},{"id":728092,"resource_id":103,"text":"E dizem: \"O Fogo não nos tocará senão por dias contados\". Dize, Muhammad: \"Firmastes pacto com Deus, então, Deus não faltará a Seu pacto? Ou dizeis de Deus o que não sabeis?\""},{"id":154178,"resource_id":29,"text":"و گفتند: «آتش دوزخ؛ جز چند روز محدودی، هرگز به ما نخواهد رسید. بگو: «آیا از نزد الله پیمانی گرفته اید؟! که الله هرگز خلاف پیمانش نکند؟ یا چیزی را که نمی‌دانید به الله نسبت می‌دهید؟!»"},{"id":910280,"resource_id":133,"text":"‘‘ஒரு சில நாள்களுக்கேத் தவிர நரக நெருப்பு எங்களைத் தீண்டவே செய்யாது'' என அவர்கள் கூறுகிறார்கள். (அதற்கு நபியே! அவர்களை) கேட்பீராக: அல்லாஹ்விடம் ஏதேனும் (அவ்வாறு) ஓர் உறுதிமொழியை நீங்கள் பெற்றிருக்கிறீர்களா? அவ்வாறாயின் நிச்சயமாக அல்லாஹ் தன் வாக்கு மாறமாட்டான். அல்லது நீங்கள் அறியாததை அல்லாஹ்வின் மீது (பொய்) சொல்கிறீர்களா?"},{"id":1140952,"resource_id":208,"text":"Und sie sagen: \"Gewiß wird uns das Feuer nicht berühren, außer auf abgezählte Tage!\" Sprich: \"Habt ihr etwa ein Versprechen (darüber) von Allah erhalten? Dann wird Allah Sein Versprechen bestimmt nicht brechen oder wollt ihr über Allah (etwas) sagen, wovon ihr kein Wissen besitzt?\""},{"id":1147188,"resource_id":209,"text":"E dissero: \"Non ci toccherà il Fuoco se non per giorni stabiliti!\" Dici: \"Avete ricevuto una promessa da Allāh? Allāh non manca al Suo patto; o dite su Allāh ciò che non conoscete?"},{"id":658030,"resource_id":101,"text":"Яҳудийлар: «Бизларга дўзах ўти саноқли кунлардагина тегади», дедилар. Уларга айтинг: «(Эй Муҳаммад алайҳис-салоту вас-салом), Аллоҳдан аҳду паймон олдингизми — зотан, Аллоҳ ҳаргиз аҳдига хилоф қилмайди — ёки Аллоҳ ҳақида билмаган нарсаларингизни айтяпсизми?»"},{"id":978880,"resource_id":144,"text":"En zij zeiden: \"De Hel zal ons niet aankraken, behalve een beperkt aantal dagen,\" Zeg (O Moehammad): \"Hebben jullie een belofte van Allah ontvangen? Dan zal Allah Zijn belofte niet verbreken. Of zeggen jullie over Allah iets wat jullie niet weten?\""},{"id":209705,"resource_id":38,"text":"Go pitharo iran a: \"Da dn a kakhaskho a rkami o apoy inonta bo ko manga alongan a mabibilang.\" Tharoang ka (ya Mohammad): \"Ba kano miyakakowa sii ko Allah sa diyandi, na di pndorat so Allah ko diyandi Iyan? Antawaa gii niyo tharoon makapantag ko Allah so da a mlng iyo ron?\""},{"id":426734,"resource_id":89,"text":"Ata edhe thanë: “Neve nuk do të na kapë zjarri vetëm për disa ditë të numëruara!” Thuaj: “A mos keni marrë prej All-llahut ndonjë premtim, e All-llahu nuk e thyen premtimin e vet, ose jeni duke thënë për All-llahun atë që nuk e dini?"},{"id":321396,"resource_id":56,"text":"他们说：火绝不接触我们，除非若干有数的日子。你说：真主是绝不爽约的，你们曾与真主缔约呢？还是假借真主的名义而说出自己所不知道的事呢？"},{"id":176831,"resource_id":32,"text":"Kuma suka ce: &quot;Wuta bã zã ta shãfe mu ba, fãce, 'yan kwãnuka ƙidãyayyu.&quot;Ka ce: &quot;Ashe kun riƙi wani alkawari a wurin Allah, sa'an nan Allah ba zai sãɓa wa alkawarinSa ba ko kuwa kuna faɗin abin da ba ku sani ba bisa ga Allah?&quot;"},{"id":204217,"resource_id":37,"text":"അവര്‍ (യഹൂദര്‍) പറഞ്ഞു: എണ്ണപ്പെട്ട ദിവസങ്ങളിലല്ലാതെ ഞങ്ങളെ നരക ശിക്ഷ ബാധിക്കുകയേ ഇല്ല. ചോദിക്കുക: നിങ്ങള്‍ അല്ലാഹുവിങ്കല്‍നിന്ന് വല്ല കരാറും വാങ്ങിയിട്ടുണ്ടോ ? എന്നാല്‍ തീര്‍ച്ചയായും അല്ലാഹു തന്റെ കരാര്‍ ലംഘിക്കുകയില്ല. അതല്ല, നിങ്ങള്‍ക്ക് അറിവില്ലാത്തത് അല്ലാഹുവിന്റെ പേരില്‍ നിങ്ങള്‍ പറഞ്ഞുണ്ടാക്കുകയാണോ ?"},{"id":240901,"resource_id":43,"text":"E asseveram: O fogo não vos atormentará, senão por dias contados. Pergunta-lhes: Recebestes, acaso, de Deus umcompromisso? Pois sabei que Deus jamais quebra o Seu compromisso. Ou dizeis de Deus o que ignorais?"},{"id":147496,"resource_id":28,"text":"Dicen: «El fuego no nos tocará más que por días contados». Di: «¿Os ha prometido algo Alá? Pues Alá no faltará a Su promesa. ¿O es que decís contra Alá lo que no sabéis?»"},{"id":291184,"resource_id":51,"text":"และเขาเหล่านั้นกล่าวว่า ไฟนรกนั้นจะไม่แตะต้องพวกเราเลย นอกจากบรรดาวันที่ถูกนับได้ จงกล่าวเถิด (มุฮัมมัด) ว่าท่านทั้งหลายได้ยึดถือคำมั่นสัญญา ณ ที่อัลลอฮ์จะไม่ทรงผิดสัญญาของพระองค์เลยกระนั้นหรือ ? หรือว่าพวกท่านอุปโลกน์ความเท็จขึ้นให้แก่อัลลอฮ์ในสิ่งที่พวกท่านไม่รู้"},{"id":985116,"resource_id":52,"text":"Bir de dediler ki: \"Bize sayılı birkaç günden başka asla ateş azabı dokunmaz\". De ki; \"Siz Allah'dan bir ahit mi aldınız? Böyle ise Allah sözünden dönmez. Yoksa siz Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz?\""},{"id":170883,"resource_id":31,"text":"Et ils ont dit:\" Le Feu ne nous touchera que pour quelques jours comptés!\" Dis: \"Auriez-vous pris un engagement avec Allah? Car, Allah ne manque jamais à Son engagement. Non, mais vous dites sur Allah ce que vous ne savez pas.\" <sup foot_note=211650>1</sup>"},{"id":771744,"resource_id":113,"text":"Әрі олар: «От бізге санаулы күндер ғана тиеді», - деді.  / Ей, Мұхаммед! /  Айт: «Аллаһтан уәде алдыңдар ма? Аллаһ уәдесін ешқашан бұзбайды. Аллаһтың атынан білмейтіндеріңді айтасыңдар ма?» - деп."},{"id":759272,"resource_id":111,"text":"\"Ibiddi guyyaa lakkaa’amtuu malee nu hin tuqxu\" jedhan\"Sila isin Rabbiin bira waadaa kaayattanii? [Yoo akkas ta’eef] Rabbiin waadaa isaa hin diigu; [miti] dhugaatti, waan hin beekne Rabbi irratti dubbattu\" jedhi."},{"id":765508,"resource_id":112,"text":"Ateş bize sayılı bir kaç günden başka dokunmayacaktır, derler. Onlara: Allah katından bir söz mü aldınız? Eğer, öyle ise Allah sözünden dönmez; yoksa Allah hakkında bilmediğiniz bir şey mi söylüyorsunuz? de."},{"id":840336,"resource_id":124,"text":" ( İsrâiloğulları: )Sayılı birkaç gün dışında, bize asla ateş dokunmayacaktır, dediler. (Onlara) De ki : Siz Allah katından bir söz mü aldınız, zira Allah sözünden caymaz, yoksa Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz?"},{"id":128718,"resource_id":25,"text":"Oni govore: \"Vatra nas neće doticati više od nekoliko dana.\"Reci: \"Da li ste za to od Allaha dobili obećanje, jer Allah neće prekršiti Svoje obećanje, ili na Allaha iznosite ono što ne znate?!\""},{"id":740564,"resource_id":108,"text":"८०) र यिनी भन्दछन् कि हामी त केही दिन मात्र नर्कमा बस्ने छौं । तिनीहरूसित भनः के तिमीहरूले अल्लाहसँग कुनै वचन लिएका छौ ? यदि छ भने निःसन्देह अल्लाह आफ्नो वचनको उल्लंघन कहिल्यै गर्दैन, बरु तिमीले त अल्लाहको बारेमा यस्ता कुरा भन्दछौ जसको सम्बन्धमा तिमीलाई केही ज्ञान छैन ।"},{"id":263847,"resource_id":46,"text":"waxay dhaheen yuhuud nama taabanayso naaru waxaan ayaamo tirsan ahayn, waxaad dhahdaa ma ballan baad ka qaadateen Eebe agtiisa oosan idinkaga baxayn Eebe ballankiisa. mise waxaad ku sheegaysaan waxaydaan ogayn."},{"id":1166683,"resource_id":213,"text":"তারা বলে, ‘সামান্য কিছু দিন ছাড়া আগুন আমাদেরকে কখনও স্পর্শ করবে না।’ বলুন, ‘তোমরা কি আল্লাহ্‌র কাছ থেকে এমন কোনো অঙ্গীকার নিয়েছ; যে অঙ্গিকারের বিপরীত আল্লাহ্‌ কখনও করবেন না ? নাকি আল্লাহ্‌ সম্পর্কে এমন কিছু বলছ যা তোমরা জান না ?’"},{"id":1197863,"resource_id":218,"text":"また、彼ら（イスラーイールの子ら*）は言った。「（地獄の）業火が私たちに触れるのは、どうせ数日だけだ¹」。（使徒*よ、）言ってやれ。「一体あなた方は、アッラー*の御許で（そのような）契約を結んだというのか？そうであるなら、アッラー*は決して契約を反故にはされない。それともあなた方はアッラー*に対し、知りもしないことをいうのか？」"},{"id":1204099,"resource_id":219,"text":"그들이 말하길 “셀 수 있는 며칠 말고는 지옥불이 우리를 스치지 않을 것이라.” 그대(무함마드여!)는 말하라 : ‘당신의 계약을 결코 거스르지 않는 분이 하나님이심에 그대들은 하나님 앞에서 계약이라도 맺었던 말인가? 아니면 그대들은 하나님께 관해 알지 못하는 것을 말하는 것인가?’"},{"id":1257668,"resource_id":228,"text":"තව ද නිරා ගින්න සීමිත දින ගණනක ට මිස අප ව ස්පර්ශ නොකරන්නේම ය යැයි ඔවුහු පැවසූහ. (නබිවරය) පවසනු. (ඒ බව ට) නුඹලා අල්ලාහ් වෙතින් ගිවිසුමක් ගෙන ඇත්තෙහු ද? එසේ නම් අල්ලාහ් ඔහු ගේ ගිවිසුම කිසි විටක කඩ නොකරන්නේම ය. නැතහොත් නුඹලා නොදන්නා දෑ අල්ලාහ් කෙරෙහි පවසන්නෙහු ද?"},{"id":1116008,"resource_id":199,"text":"Dicen: “El fuego (del Infierno) solo nos tocará durante unos pocos días”. Diles: “¿Se los ha prometido Al-lah —y Él no falta nunca a Sus promesas— o dicen sobre Él lo que no saben?”."},{"id":852808,"resource_id":126,"text":"Oni govore: \"Vatra će nas doticati samo neko vrijeme.\" Reci: \"Da li ste o tome dobili od Allaha obećanje – jer, Allah će sigurno ispuniti obećanje Svoje – ili na Allaha iznosite ono što ne znate?\""},{"id":815393,"resource_id":120,"text":"আৰু সিহঁতে কয়, 'সামান্য কিছু দিনৰ বাহিৰে জুইৱে আমাক কেতিয়াও স্পৰ্শ কৰিব নোৱাৰিব'। কোৱা, ‘তোমালোকে আল্লাহৰ পৰা এনে কোনো অঙ্গীকাৰ লৈছা নেকি, যি অঙ্গীকাৰ আল্লাহে কেতিয়াও ভংগ নকৰিব? নে তোমালোকে আল্লাহ সম্পৰ্কে এনে কথা কোৱা যিটো তোমালোকে নাজানা?’"},{"id":1214016,"resource_id":221,"text":"Và họ (người Do thái) bảo: “Lửa (của hỏa ngục) chỉ chạm phải chúng tôi trong một số ngày nhất định.” Hãy bảo họ (hỡi Muhammad!): “Phải chăng các người đã nhận từ Allah một lời Giao ước bởi vì Allah không bao giờ vi phạm Lời Giao ước của Ngài? Hoặc phải chăng các người đã đổ thừa cho Allah điều mà các người không biết?”"},{"id":1226488,"resource_id":223,"text":"Ва [яҳудиён] гуфтанд: \"Оташи дӯзах ҷуз чанд рӯзи маҳдуде ҳаргиз ба мо нахоҳад расид\". Бигӯ: \"Оё аз назди Аллоҳ таоло паймоне гирифтаед, ки Аллоҳ таоло ҳаргиз хилофи паймонаш накунад? Ё чизеро, ки намедонед, ба Аллоҳ таоло нисбат медиҳед\"?!"},{"id":746800,"resource_id":109,"text":"他们说：“火绝不接触我们，除非若干有数的日子。”你说：“安拉是绝不爽约的，你们曾与安拉缔约呢？还是假借安拉的名义而说出自己所不知道的事呢？”"},{"id":141362,"resource_id":27,"text":"Und sie sagen: „Das (Höllen)feuer wird uns nur für gezählte Tage berühren. Sag: Habt ihr mit Allah einen Bund geschlossen? Dann wird Allah Seinen Bund nicht brechen. Oder wollt ihr von Allah etwas sagen, was ihr nicht wißt?"},{"id":1270137,"resource_id":230,"text":"[80] และเขาเหล่านั้นกล่าวว่า ไฟนรกนั้นจะไม่แตะต้องพวกเราเลย นอกจากบรรดาวันที่ถูกนับได้ จงกล่าวเถิด (มุฮัมมัด) ว่า ท่านทั้งหลายได้ยึดถือคำมั่นสัญญา ณ ที่อัลลอฮฺ โดยที่อัลลอฮฺจะไม่ทรงผิดสัญญาของพระองค์เลยกระนั้นหรือ? หรือว่าพวกท่านอุปโลกน์ความเท็จขึ้นให้แก่อัลลอฮฺในสิ่งที่พวกท่านไม่รู้"},{"id":784215,"resource_id":115,"text":"Kuma suka ce: \"Wuta bã zã ta shãfe mu ba, fãce, 'yan kwãnuka ƙidãyayyu.\"Ka ce: \"Ashe kun riƙi wani alkawari a wurin Allah, sa'an nan Allah ba zai sãɓa wa alkawarinSa ba ko kuwa kuna faɗin abin da ba ku sani ba bisa ga Allah?\""},{"id":846572,"resource_id":125,"text":"Wọ́n sì wí pé: “Iná kò lè fọwọ́ bà wá tayọ ọjọ́ tó lóǹkà.” Sọ pé: “Ṣé ẹ ti rí àdéhùn kan gbà lọ́dọ̀ Allāhu ni?”Allāhu kò sì níí yapa àdéhùn Rẹ̀. Àbí ṣé ẹ̀yin yóò máa pa irọ́ ohun tí ẹ kò nímọ̀ nípa rẹ̀ mọ́ Allāhu ni?"},{"id":1538288,"resource_id":823,"text":"They say, ‘The Fire is not going to touch us, and [even if it does], it will only be for a few days!’ Say [to them], ‘Have you received a promise from God—for God never breaks His promise—or do you attribute something to God which you do not know?’"},{"id":1525816,"resource_id":771,"text":"“ಅವರು, ಕೆಲವೇ ಕೆಲವು ದಿನಗಳ ಹೊರತು ನಮಗೆ ನರಕಾಗ್ನಿ ತಟ್ಟುವುದಿಲ್ಲ” ಎನ್ನುತ್ತಾರೆ. ಕೇಳಿರಿ, ನೀವು ಅಂತಹ ಭರವಸೆಯನ್ನು ಅಲ್ಲಾಹನಿಂದ ಪಡೆದಿದ್ದೀರೋ, ಹಾಗೆ ಪಡೆದಿದ್ದರೆ ಅವನು ಮಾತು ತಪ್ಪಲಾರ ಅಥವಾ ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲದ್ದನ್ನು ಅಲ್ಲಾಹನ ಮೇಲೆ ಹೊರಿಸಿ ಹೇಳುತ್ತೀರೋ?"},{"id":1532052,"resource_id":819,"text":"اور وہ کہتے ہیں ہم کو دوزخ کی آگ نہیں چھوئے گی مگر گنتی کے چند دن کہو، کیا تم نے اللہ کے پاس سے کوئی وعدہ لے لیا ہے کہ اللہ اپنے وعدہ کے خلاف نہیں کرے گا، یا تم اللہ کے اوپرایسی بات کہتے ہو جو تم نہیں جانتے"}]},{"id":88,"verse_number":81,"verse_key":"2:81","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":64705,"position":1,"audio_url":"wbw/002_081_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":12,"line_number":8,"text":"ﮛ","translation":{"text":"Yes","language_name":"english"},"transliteration":{"text":"balā","language_name":"english"}},{"id":64706,"position":2,"audio_url":"wbw/002_081_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":12,"line_number":8,"text":"ﮜ","translation":{"text":"whoever","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":64707,"position":3,"audio_url":"wbw/002_081_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":12,"line_number":8,"text":"ﮝ","translation":{"text":"earned","language_name":"english"},"transliteration":{"text":"kasaba","language_name":"english"}},{"id":64708,"position":4,"audio_url":"wbw/002_081_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":12,"line_number":8,"text":"ﮞ","translation":{"text":"evil","language_name":"english"},"transliteration":{"text":"sayyi-atan","language_name":"english"}},{"id":64709,"position":5,"audio_url":"wbw/002_081_005.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":12,"line_number":9,"text":"ﮟ","translation":{"text":"and surrounded him","language_name":"english"},"transliteration":{"text":"wa-aḥāṭat","language_name":"english"}},{"id":64710,"position":6,"audio_url":"wbw/002_081_006.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":12,"line_number":9,"text":"ﮠ","translation":{"text":"with","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":64711,"position":7,"audio_url":"wbw/002_081_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":12,"line_number":9,"text":"ﮡ","translation":{"text":"his sins ","language_name":"english"},"transliteration":{"text":"khaṭīatuhu","language_name":"english"}},{"id":64712,"position":8,"audio_url":"wbw/002_081_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":12,"line_number":9,"text":"ﮢ","translation":{"text":"[so] those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":64713,"position":9,"audio_url":"wbw/002_081_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":12,"line_number":9,"text":"ﮣ","translation":{"text":"(are the) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":64714,"position":10,"audio_url":"wbw/002_081_010.mp3","char_type_name":"word","code_v1":"ﮤﮥ","page_number":12,"line_number":9,"text":"ﮤﮥ","translation":{"text":"(of) the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":64716,"position":11,"audio_url":"wbw/002_081_012.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":12,"line_number":9,"text":"ﮦ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":64717,"position":12,"audio_url":"wbw/002_081_013.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":12,"line_number":10,"text":"ﮧ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":64718,"position":13,"audio_url":"wbw/002_081_014.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":12,"line_number":10,"text":"ﮨ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidūna","language_name":"english"}},{"id":64719,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮩ","page_number":12,"line_number":10,"text":"ﮩ","translation":{"text":"(81)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904045,"resource_id":131,"text":"But no! Those who commit evil and are engrossed in sin will be the residents of the Fire. They will be there forever."},{"id":997589,"resource_id":149,"text":"Yes indeed, whoever has earned an evil deed and whose <span class=\"h\">offense has<sup foot_note=\"79608\">1</sup> </span>surrounded him—then those are the fellows of the Fire; therein they abide."},{"id":98422,"resource_id":20,"text":"Yes, [on the contrary], whoever earns evil and his sin has encompassed him - those are the companions of the Fire; they will abide therein eternally."},{"id":1352255,"resource_id":171,"text":"It is not as they imagine. Allah repays those who reach the evil of disbelief, and whose disobedience dominates them, with suffering in the fire of Hell, where they will live eternally."},{"id":1109773,"resource_id":167,"text":"Why not? Those who commit evil and are besieged by their sin, those are people of the Fire - there they shall remain forever."},{"id":1403487,"resource_id":179,"text":"Ang usapin ay hindi gaya ng hinahaka-haka ng mga ito sapagkat tunay na si Allāh ay magpaparusa sa bawat nagkamit ng masagwang gawa ng kawalang-pananampalataya at pumaligid sa kanya ang mga pagkakasala niya mula sa bawat dako. Gaganti Siya sa kanila dahil sa pagpasok sa Impiyerno at pananatili roon bilang mga mamamalagi roon magpakailanman."},{"id":1385429,"resource_id":176,"text":"La realtà non è come la immaginano costoro: In verità, Allāh punisce chiunque cada nel peccato della miscredenza, e i sui peccati lo circondano da ogni parte; li punirà facendoli entrare nel Fuoco, e vi resteranno per sempre."},{"id":1450985,"resource_id":791,"text":"ഇക്കൂട്ടർ വിചാരിക്കുന്നത് പോലെയല്ല കാര്യം. കുഫ്ർ പ്രവർത്തിച്ച, എല്ലാ വശത്തുനിന്നും സ്വന്തം പാപങ്ങൾ വലയം ചെയ്ത ആരുണ്ടോ അവരെയെല്ലാം അല്ലാഹു ശിക്ഷിക്കും. അവർക്കു പ്രതിഫലമായി അവൻ നരകം നൽകുകയും അതിലവരെ ശാശ്വത വാസികളാക്കുകയും ചെയ്യും. എന്നെന്നും അവരതിൽ കഴിയേണ്ടിവരും."},{"id":1438513,"resource_id":776,"text":"¡No será como ellos lo imaginan! Al‑lah castigará a todos los que no hayan creído y serán acorralados por sus faltas. Los retribuirá arrojándolos al Infierno y allí los hará habitar eternamente."},{"id":1432277,"resource_id":774,"text":"Si ko biri! Ukoze ikibi akaba imbata y’ibyaha bye; abo ni abantu bo mu muriro, bazawubamo ubuziraherezo."},{"id":1482165,"resource_id":782,"text":"Dar nu! Aceia care au săvârşit un păcat şi pe care i‑a împresurat păcatul, aceia sunt oaspeţii Focului şi ei în el vor rămâne veşnic."},{"id":1488401,"resource_id":790,"text":"বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে ভাৱি আছে। আল্লাহে প্ৰত্যেক সেই ব্যক্তিক শাস্তি প্ৰদান কৰিব যিয়ে কুফৰী কৰিছে আৰু তাৰ গুনাহে তাক আৱৰি ধৰিছে। ফলস্বৰূপে তাক জাহান্নামত প্ৰৱেশ কৰাব আৰু তাত সি চিৰস্থায়ী হব।"},{"id":1494637,"resource_id":779,"text":"Bien au contraire, quiconque, cerné par ses péchés, tombe dans l’impiété est voué au feu de l’Enfer où il demeurera pour l’éternité."},{"id":1507109,"resource_id":795,"text":"ߋ߰ߋ߰ߋ߯ ߸ ߡߍ߲-ߍ-ߡߍ߲߫ ߞߊ߬ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߞߵߊ߬ ߖߘߍ߬ ߟߊߡߌߣߌ߲߫ ߏ߬ ߞߎ߲߬ߞߏ ߟߊ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ، ߏ߬ ߟߎ߫ ߘߏ߲߬ ߘߎߡߊߕߐ߫ ߏ߬ ߟߋ ߘߐ߫."},{"id":1390871,"resource_id":177,"text":"Sự việc không như những gì mà họ đã khẳng định bởi chắc chắn Allah sẽ trừng phạt tất cả những ai làm tội lỗi từ những việc làm vô đức tin và tội lỗi đã vây quanh con người họ; họ chắc chắn sẽ bị đày trong Hỏa Ngục và sẽ vĩnh viễn sống trong đó không có ngày trở ra, đó là điều hiển nhiên dành cho họ."},{"id":1513345,"resource_id":785,"text":"بلی! هر که کار بد کند و او را گناهانش احاطه کند، پس همین گروه یاران دوزخ‌اند که در آن تا ابد می‌باشند."},{"id":1469693,"resource_id":798,"text":"Elo! Jwaapanganyisye chakusakala, soni nikunsyungula ilemwa yakwe, basi ŵanganyao niŵandu ŵa ku Moto, ŵanyao kwalakweko takaŵe ŵandamo."},{"id":1463457,"resource_id":792,"text":"តាមពិត រឿងនោះមិនដូចអ្វីដែលពួកគេគិតស្មាននោះទេ។ ពិតណាស់ អល់ឡោះនឹងដាក់ទណ្ឌកម្មលើអ្នកណាហើយដែលបានប្រព្រឹត្តអំពើអាក្រក់។ ហើយបាបកម្មរបស់គេបានហ៊ុមព័ទ្ឋជុំវិញខ្លួនរបស់គេ ហើយគេនឹងកាត់ក្តីឱ្យពួកគេចូលឋាននរក ដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":1444749,"resource_id":796,"text":"ߤߊ߯ߟߌ߫ ߸ ߡߍ߲ ߓߊ߯ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߞߵߊ߬ ߖߘߍ߬ ߟߊߡߌߣߌ߲߫ ߏ ߞߎ߲߬ߞߏ ߟߊ߫߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߬ ߕߏߕߐ߫ ߏ߬ ߟߋ ߘߐ߫"},{"id":1367994,"resource_id":173,"text":"Cela n’aura pas lieu comme se l’imaginent ces gens ! Allah châtiera tous ceux qui auront mécru et leurs fautes les cerneront de toutes parts. Il les rétribuera en les jetant en Enfer et en les y faisant demeurer éternellement."},{"id":1422662,"resource_id":182,"text":"真相并不是这些人想象的那样。真主会惩罚每一个做恶并且被其罪恶重重包围之人，真主将惩罚他们进入火狱，并永居其中。"},{"id":1428096,"resource_id":183,"text":"かれらの思惑通りではない。アッラーは不信仰の悪に手を染める者、そして不服従の罪を決め込む者たちに対し、火獄の業火における永久の懲罰によって報われる。"},{"id":395555,"resource_id":84,"text":"Why not? Those who commit evil and are besieged by their sins, those are people of the Fire - there they shall live forever."},{"id":1370829,"resource_id":174,"text":"Masalahnya tidak seperti yang mereka kira. Karena Allah akan mengazab semua orang yang melakukan dosa kufur dan dosa-dosanya mengelilinginya dari segala penjuru. Dan Allah akan membalas kesalahan itu dengan memasukkan mereka ke dalam neraka dan menempatkan mereka di dalamnya untuk selama-lamanya."},{"id":1361294,"resource_id":172,"text":"Durum asla onların zannettiği gibi değildir. Şüphesiz ki Allah, küfür içinde olan ve her taraftan günahlarının kendisini kuşattığı kimselere azap edecektir. Ateşe girmek ve orada kalmak ile onları cezalandıracaktır. Ve orada ebedi kalacaklardır."},{"id":1376353,"resource_id":175,"text":"Nije onako kako su ovi umislili, Allah će kazniti svakog ko je bio nevjernik, i koga su njegovi grijesi okružili sa svake strane, i kaznit će ih bacanjem u Vatru i vječnim boravkom u njoj."},{"id":1396857,"resource_id":178,"text":"Все не так, как себе представляют эти люди. Аллах накажет каждого, кто обрёл зло неверия, его со всех сторон будут окружать собственные грехи. Аллах воздаст им адом и вечным прибытием в нем."},{"id":1409102,"resource_id":180,"text":"৮১. ব্যাপারটি তারা যেমন মনে করে তেমন নয়। বরং আল্লাহ তা‘আলা প্রত্যেক ওই ব্যক্তিকে শাস্তি দিবেন যে কুফরির ন্যায় পাপ করেছে এবং যাকে তার গুনাহসমূহ চতুর্দিক থেকে ঘিরে ফেলেছে। আল্লাহ তা‘আলা তাদের সবাইকে চিরস্থায়ী জাহান্নামে প্রবেশ করাবেন এবং তারা সেখানে চিরকাল থাকবে।"},{"id":1413493,"resource_id":181,"text":"امر این‌گونه که آنها می‌پندارند نیست؛ زیرا الله هرکس را که مرتکب گناه کفر شود و گناهانش از هر طرف او را احاطه کنند، عذاب می‌دهد و آنها را با دخول در آتش و جاودانه ‌بودن در آن، به‌گونه‌ای که برای همیشه در آن خواهند ماند، مجازات می‌کند."},{"id":79700,"resource_id":17,"text":"Yes indeed, whoever has earned an odious deed and his offense(s) have encompassed him, then those are therein the companions ( (i.e. inhabitants) of the Fire; they are therein eternally (abiding)."},{"id":401791,"resource_id":85,"text":"Truly those who do evil and are surrounded by their sins will be the inhabitants of the Fire, there to remain,"},{"id":1338436,"resource_id":95,"text":"Those who earn evil and are encompassed by their sinfulness are the people of the Fire, and there will they abide;"},{"id":330842,"resource_id":57,"text":"Bala man kasaba sayyi-atan waahatatbihi khatee-atuhu faola-ika as-habu annarihum feeha khalidoon"},{"id":92183,"resource_id":19,"text":"Nay, but whosoever hath done evil and his sin surroundeth him; such are rightful owners of the Fire; they will abide therein."},{"id":110882,"resource_id":22,"text":"Nay, those who seek gain in evil, and are girt round by their sins,- they are companions of the Fire: Therein shall they abide (For ever)."},{"id":1128481,"resource_id":206,"text":"No indeed! Those who do evil and are surrounded by their sins – they are the people of the Fire; they will abide therein forever."},{"id":1134717,"resource_id":207,"text":"Rather anyone who commits evil will find his sins will hem him in; those will become inmates of the Fire; they will remain in it for ever."},{"id":1122245,"resource_id":203,"text":"  Yes! Whosoever earns evil and his sin has surrounded him, they are dwellers of the Fire (i.e. Hell); they will dwell therein forever."},{"id":1078593,"resource_id":156,"text":"آخر تمہیں دوزخ کی آگ کیوں چھوئے گی ۔ جو بھی بدی کمائے گا اور اپنی خطاکاری کے چکر میں پڑا رہے گا وہ دوزخی ہے اور دوزخ میں وہ ہمیشہ رہے گا"},{"id":1344693,"resource_id":97,"text":"جو بھی بدی کمائے گا اور اپنی خطا کاری کے چکر میں پڑا رہے گا، وہ دوزخی ہے او ر دوزخ ہی میں وہ ہمیشہ رہے گا"},{"id":1301318,"resource_id":234,"text":"ہاں جو برے کام کرے، اور اس کے گناہ (ہر طرف سے) گھیر لیں تو ایسے لوگ دوزخ (میں جانے) والے ہیں (اور) وہ ہمیشہ اس میں (جلتے) رہیں گے"},{"id":1084829,"resource_id":158,"text":"کیوں نہیں جس شخص نے جان بوجھ کر ایک گناہ کمایا  اور اس کا گھیراؤ کرلیا اس کے گناہ نے پس یہی ہیں آگ والے وہ اسی میں ہمیشہ رہیں گے۔"},{"id":1003825,"resource_id":151,"text":"جس نے کمایا گناہ اور گھیر لیا اس کو اس کے گناہ نے <sup foot_note=81736>1</sup> سو وہی ہیں دوزخ کے رہنے والے وہ اسی میں ہمیشہ رہیں گے"},{"id":309313,"resource_id":54,"text":"یقیناً جس نے بھی برے کام کئے اور اس کی نافرمانیوں نے اسے گھیر لیا، وه ہمیشہ کے لئے جہنمی ہے۔"},{"id":216247,"resource_id":39,"text":"(Apa yang kamu katakan itu tidaklah benar), sesungguhnya sesiapa yang berbuat kejahatan dan ia diliputi (ditenggelamkan) oleh kesalahannya itu, maka merekalah ahli neraka, mereka kekal di dalamnya."},{"id":1307554,"resource_id":235,"text":"Voorzeker! Iedereen die het kwaad verdient en waarvan de zonden hem omringt, zullen de bewoners van het Vuur zijn; zij zullen daarin voor altijd verblijven."},{"id":928989,"resource_id":136,"text":"Oh que non ! Celui qui a commis des péchés et qui s’est fait cerner par ses propres fautes, ceux-là sont les hôtes du Feu où ils séjourneront<sup foot_note=194671>1</sup> à jamais."},{"id":859045,"resource_id":127,"text":"Йўқ! Ким гуноҳ қилса ва уни хатолари ўраб олган бўлса, ана ўшалар дўзах эгаларидир. Улар унда абадий қолурлар."},{"id":916517,"resource_id":134,"text":"(Bukan demikian), yang benar, barang siapa berbuat dosa dan ia telah diliputi oleh dosanya, mereka itulah penghuni neraka; mereka kekal di dalamnya."},{"id":191503,"resource_id":35,"text":"いや悪い行いを重ね，自分の罪で身動きが出来なくなるような者は皆，業火の住人である。その中に永遠に住むのである。"},{"id":802922,"resource_id":118,"text":"ولې نه! چا چې بدي وكړه او پر ده خپله ګناه راچاپېره شوه، نو همدغه كسان د اور والا دي، دوى به په هغه (اور) كې تل ترتله وي "},{"id":316119,"resource_id":55,"text":"Yo`q! Kim gunoh qilsa va uni xatolari o`rab olgan bo`lsa, ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar."},{"id":922753,"resource_id":135,"text":"آری، هر‌ کس مرتکب گناه [= كفر و شرک] شود و گناهانش او را احاطه کند، آنان اهل آتشند و جاودانه در آن خواهند بود."},{"id":1153425,"resource_id":210,"text":"Gerçek şu ki, günah işleyip günahı kendisini kuşatmış olan kimseler, cehennemlikler işte onlardır. Onlar orada ebedi kalacaklardır."},{"id":827866,"resource_id":122,"text":"क्यों[ नहीं, जो भी बुराई कमायेगा तथा उसका पाप उसे घेर लेगा, तो वही नारकीय हैं और वही उसमें सदावासी होंगे। <sup foot_note=132811>1</sup>"},{"id":1263905,"resource_id":229,"text":"அவ்வாறன்று! எவர்கள் தீமையைச் சம்பாதித்து அவர்களுடைய பாவம் அவர்களைச் சூழ்ந்து கொண்டதோ அவர்கள் நரகவாசிகள் அதில் அவர்கள் நிரந்தரமானவர்கள்."},{"id":177342,"resource_id":33,"text":"Tidaklah demikian! Barang siapa berbuat keburukan dan dosanya telah menenggelamkannya, maka mereka itu penghuni neraka. Mereka kekal di dalamnya."},{"id":947700,"resource_id":139,"text":"  Оре, ҳар касе кори баде анҷом диҳад ва гуноҳаш ӯро фаро гирад, пас онон аҳли дӯзаханд. Ва онон дар он ҷовидона хоҳанд монд."},{"id":1091065,"resource_id":161,"text":"তবে হাঁ, যারা পাপ কাজ করে এবং যাদের পাপরাশি তাদেরকে ঘিরে ফেলে তারাই জাহান্নামী, সেখানে তারা চিরকাল থাকবে।"},{"id":1103537,"resource_id":163,"text":"হ্যাঁ, যারা অনিষ্ট অর্জন করেছে এবং স্বীয় পাপের দ্বারা পরিবেষ্টিত হয়েছে তারাই অগ্নিবাসী, সেখানে তারা সদা অবস্থান করবে।"},{"id":1097301,"resource_id":162,"text":"হাঁ, যে মন্দ উপার্জন করবে এবং তার পাপ তাকে বেষ্টন করে নেবে, তারাই আগুনের অধিবাসী। তারা সেখানে হবে স্থায়ী।"},{"id":1295082,"resource_id":153,"text":"Badate, chi opera il male ed è circondato dal suo errore, questi sono i compagni del Fuoco, vi rimarranno in perpetuità."},{"id":972645,"resource_id":143,"text":"نەخێر وانیە ھەرکەسێک خراپەیەک بکات وە تاوانەکەی خۆی لەھەموو لایەکەوە دەوری دابێت ودایگرێتەوە ئا ئەوانە ھاوەڵی ئاگرن تیایدا دەمێننەوە بە ھەمیشەیی"},{"id":1159661,"resource_id":211,"text":"Bagkus, ang mga nagkamit ng isang masagwang gawa at pumaligid sa kanila ang kamalian nila, ang mga iyon ay ang mga maninirahan sa Apoy; sila ay doon mga mananatili."},{"id":1172920,"resource_id":214,"text":"A nije tako! Jer oni koji budu zlo činili i grijesi ih njihovi budu sa svih strana stizali, stanovnici Vatre oni bit će i u njoj će vječno ostati."},{"id":1191628,"resource_id":217,"text":"Та ж ні! Ті, хто вчинив зло, кого оплутав власний гріх, вони — жителі вогню. Будуть вони там довіку!"},{"id":1210336,"resource_id":220,"text":"Không đâu, ai đã tích cóp tội lỗi thì sẽ bị tội lỗi đó túm lấy họ, họ sẽ là đám cư dân của Hỏa Ngục và phải ở trong nó mãi mãi."},{"id":1220253,"resource_id":222,"text":"Керісінше, кім жамандық істесе, қателіктері оны баурап алса, сонда олар тозақтық болады да олар онда мәңгі қалады."},{"id":1232725,"resource_id":224,"text":"അങ്ങനെയല്ല. ആര്‍ ദുഷ്കൃത്യം ചെയ്യുകയും പാപത്തിന്റെ വലയത്തില്‍ പെടുകയും ചെയ്യുന്നുവോ അവരാകുന്നു നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":1238961,"resource_id":225,"text":"નિંશંક જેણે પણ દુષ્કર્મો કર્યા અને તેની અવજ્ઞાઓએ તેને ઘેરામાં લઇ લીધો તે હંમેશા માટે જહન્નમી છે."},{"id":1245197,"resource_id":226,"text":"८१.  निःसंशय, ज्यानेदेखील अपराध केला आणि त्याच्या अपराधाने त्याला घेरले तो जहन्नमी आहे. तो नेहमीकरिता जहन्नममध्ये राहील."},{"id":1251433,"resource_id":227,"text":"వాస్తవానికి, ఎవరు పాపం అర్జించారో మరియు తమ పాపం తమను చుట్టుముట్టి ఉన్నదో, అలాంటి వారు నరకవాసులు. అందులో వారు శాశ్వతంగా ఉంటారు."},{"id":1276374,"resource_id":231,"text":"Hukumu ya Mwenyezi Mungu imethibiti kwamba mwenye kutenda makosa mpaka yakamtia ukafirini na madhambi yake yakamtawala yeye sehemu zake zote, na hali hii haiwi isipokuwa kwa mwenye kumshirikisha Mwenyezi Mungu, wote hao, washirikina na makafiri, ndio wenye kukaa Motoni makao ya milele yasiyokatika."},{"id":420499,"resource_id":88,"text":"Nuk është kështu si thoni ju! Ata që bëjnë vepra të këqija dhe mbulohen nga fajet e veta, do të jenë banorë të Zjarrit (të Xhehenemit), ku do të qëndrojnë përgjithmonë."},{"id":1282610,"resource_id":232,"text":"Wabula omuntu bw'akola ekibi, ekyonoono kye ne kimumalawo; abantu abo baakuyingira omuliro era nga baakugutuulamu bugenderevu."},{"id":414263,"resource_id":87,"text":"አይደለም (ትነካችኋለች)፤ መጥፎን (ክሕደትን) የሠራ በርሱም ኃጠኣቱ የከበበችው ሰው እነዚያ የእሳት ጓዶች ናቸው፡፡ እነርሱ በውስጧ ዘውታሪዎች ናቸው፡፡"},{"id":1288846,"resource_id":233,"text":"אכן, כל העושה רע, וחטאו איגף אותו, כל אלה מאנשי האש ולעולם יהיו בה."},{"id":953937,"resource_id":140,"text":"¡No (es como vosotros deseáis)! Quienes obren mal y estén sumidos en el pecado (de la incredulidad o la idolatría), esos serán los habitantes del fuego y allí permanecerán eternamente."},{"id":960173,"resource_id":141,"text":"Bukan demikian! Barangsiapa berbuat keburukan dan dosanya telah menenggelamkannya, maka mereka itu penghuni neraka. Mereka kekal di dalamnya."},{"id":284882,"resource_id":50,"text":"அப்படியல்ல! எவர் தீமையைச் சம்பாதித்து, அந்தக் குற்றம் அவரைச் சூழ்ந்து கொள்கிறதோ, அத்தகையோர் நரகவாசிகளே, அவர்கள் அ(ந்நரகத்)தில் என்றென்றும் இருப்பார்கள்."},{"id":1313790,"resource_id":236,"text":"Xaîi, win ikesben tucmip, u tennev as tuccva s…, widak, d at tmes, degs ad wekkôen."},{"id":364375,"resource_id":79,"text":"Но нет! [Дело совсем не так, как вы говорите.] Тот, кто приобрел зло [совершил неверие] и кого окружил [объял] его грех, то они – обитатели Огня [Ада], они в нем вечно пребывают."},{"id":370611,"resource_id":80,"text":"എന്നാല്‍ അറിയുക: ആര്‍ പാപം പ്രവര്‍ത്തിക്കുകയും ‎പാപച്ചുഴിയിലകപ്പെടുകയും ചെയ്യുന്നുവോ അവരാണ് ‎നരകാവകാശികള്‍. അവരതില്‍ ‎സ്ഥിരവാസികളായിരിക്കും. ‎"},{"id":389319,"resource_id":83,"text":"No cabe duda de que quienes hayan cometido faltas y estén cercados por sus pecados, serán los moradores del Fuego, en el que permanecerán eternamente."},{"id":408027,"resource_id":86,"text":"އެހެންނަކުންނޫނެވެ. ފާފަކޮށް، އެމީހެއްގެކުށް އެމީހަކު ވަށާލައިފި މީހުންނީ (އެބަހީ: އެއުރެންގެ ކުށްތަކުގެ ތެރެޔަށް ގެނބިގެންފި މީހުންނީ) ނަރަކައިގެ أهل ވެރިންނެވެ. އެއުރެންނީ، އެތާނގައި ދެމިތިބޭނޭ މީހުންނެވެ."},{"id":234717,"resource_id":42,"text":"Tak! Ten, kto popełnił zło i kogo objął grzech - tacy jak on będą mieszkańcami ognia; tam będą przebywać na wieki."},{"id":247197,"resource_id":44,"text":"Cel ce agoniseşte răul şi cel învăluit în greşeală vor fi soţii Focului, unde vor veşnici."},{"id":1326262,"resource_id":238,"text":"ھائو جن مدائي ڪمائي ۽ سندن بڇڙائي کين ويڙھي وئي سي دوزخي آھن، اُھي منجھس سدائين رھڻ وارا آھن."},{"id":345667,"resource_id":76,"text":"ئۇنداق ئەمەس (سىلەرنى دوزاخ ئوتى كۆيدۈرىدۇ)، گۇناھ قىلغان ۋە گۇناھقا چۆمۈپ كەتكەنلەر ئەھلى دوزاختۇر، ئۇلار دوزاختا مەڭگۈ قالىدۇ."},{"id":339431,"resource_id":75,"text":" Xeyr! Günah qazanan və xə­taları özlərini bürüyən kim­sə­lər – məhz onlar Od sakinlə­ridirlər. Onlar ora­da əbədi qalacaq­lar!"},{"id":358139,"resource_id":78,"text":"В самом деле, вы, люди, возводите клевету и ложь на Аллаха. Предписания Аллаха распространяются на всех - иудеев и неиудеев. Тот, кто совершил зло, и грех окружил его, будет наказан в соответствии со своими грехами. Такие люди - обитатели огня. И в нём останутся навечно."},{"id":282252,"resource_id":49,"text":"Naam, anaye chuma ubaya - na makosa yake yakamzunguka - hao ndio watu wa Motoni; humo watadumu."},{"id":276672,"resource_id":48,"text":"Nej! De som har begått onda handlingar och är helt omslutna av sin synd, har Elden till arvedel och där skall de förbli till evig tid."},{"id":376847,"resource_id":81,"text":"نه‌خێر وانییه‌، ئه‌و كه‌سه‌ی گوناهو تاوان ئه‌نجام بدات و تاوانه‌كانی هه‌موولایه‌كی دابگرێت (ئاشكراو نادیاری) ئه‌و جۆره كه‌سانه نیشته‌جێی ئاگری دۆزه‌خن و بۆ هه‌میشه‌یی تیایدا ده‌مێننه‌وه (له هه‌ر نه‌ته‌وه‌و هۆزو تیره‌و تایه‌فه‌یه‌ك بن)."},{"id":253362,"resource_id":45,"text":"О нет! Те, которые приобрели зло и оказались окружены своим грехом, окажутся обитателями Огня. Они пребудут там вечно."},{"id":351903,"resource_id":77,"text":"Hayır öyle değil; kötülük işleyip suçu kendisini kuşatmış olan kimseler; cehennemlikler işte onlardır. Onlar orada temellidirler."},{"id":196814,"resource_id":36,"text":"사악을 저지르는 자 죄악이 그를 포섭하니 그는 불지옥의 주 인이 되어 그곳에서 영원히 기거 하리라"},{"id":159927,"resource_id":30,"text":"Eivät asiat ole niin, vaan ne, jotka ovat omaksuneet pahan ja joita heidän syntinsä piirittävät, joutuvat Tulen omiksi ja jäävät siihen iankaikkisesti."},{"id":135023,"resource_id":26,"text":"Ba naopak ti, kdož zlého se dopustili, a ti, kdož obklopeni jsou hříchy svými, ti stanou se ohně obyvateli a budou v něm nesmrtelní."},{"id":333195,"resource_id":74,"text":"Оре, Онон, ки муртакиби кори зишт шуданд ва гуноҳашон гирд бар гирдашон бигирифт, аҳли ҷаҳаннаманд ва ҷовидона дар он монанд."},{"id":117145,"resource_id":23,"text":"Bəli, günah qazanan və qazandığı günahlara əhatə olunan şəxslər cəhənnəmlikdirlər və orada həmişəlik qalacaqlar."},{"id":303641,"resource_id":53,"text":"Бәлки бер кеше фәхеш вә хәрам эшләрне кәсеп итсә һәм ул кешене хаталыклары чырнап алса, андый кешеләр, әлбәттә, ут әһелләре, алар анда мәңге калырлар."},{"id":270286,"resource_id":47,"text":"Po, (do të ju kapë zjarri) ai që bën keq dhe që e vërshojnë gabimet e tij, ata janë banues të zjarrit, aty janë përgjithmonë."},{"id":228259,"resource_id":41,"text":"Nei, sannelig, de som begår misgjerninger og domineres av synd, disse er Ildens folk, og der skal de være og bli."},{"id":1065329,"resource_id":106,"text":"Х1аъ, вониг динарш а, шайн г1алаташ шайх хьаьрчинарш а – уьш бу жоьжахатин дай, шаьш цу чохь гуттар хир болуш."},{"id":1320026,"resource_id":237,"text":"Да, който придобива злина и грехът му го обгражда - тези са обитателите на Огъня, там ще пребивават вечно."},{"id":865281,"resource_id":128,"text":"ការពិតមិនមែនដូច្នោះទេអ្នកណាហើយដែលបានធ្វើអំពើអាក្រក់ហើយបាបកម្មរបស់គេបានហ៊ុមព័ទ្ឋជុំវិញខ្លួនគេនោះពួកទាំងនោះគឺជាពួកនរកដែលពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":728093,"resource_id":103,"text":"Sim! Aqueles que cometem um mal, e são abarcados por seus erros, esses são os companheiros do Fogo. Nele serão eternos."},{"id":154179,"resource_id":29,"text":"آری هر کس که مرتکب گناه شود، و گناهانش او را احاطه کنند، آن‌ها اهل آتشند، و جاودانه در آن خواهند بود."},{"id":910281,"resource_id":133,"text":"அவ்வாறன்று! எவர்கள் பாவத்தையே சம்பாதித்துக் கொண்டிருந்து, அவர்களுடைய பாவம் அவர்களை சூழ்ந்து கொண்டதோ அவர்கள் (யாராக இருப்பினும்) நரகவாசிகளே! அதில்தான் அவர்கள் என்றென்றும் தங்கிவிடுவார்கள்."},{"id":1140953,"resource_id":208,"text":"Doch! Wer sich Übeles erworben hat und sich in seiner Sündhaftigkeit eingefangen hält diese werden Bewohner des Feuers sein. Darin werden sie ewig bleiben."},{"id":1147189,"resource_id":209,"text":"Ma chiunque acquisisce un male ed è stato circondato dal suo peccato, quelli saranno gente dell'Inferno e ci resteranno per l'eternità."},{"id":658031,"resource_id":101,"text":"Йўқ! Кимда-ким ёмонлик касб қилса ва гуноҳга ўралиб қолса, ана ўшалар дўзах эгаларидир. Улар ўша жойда абадий қолажаклар."},{"id":978881,"resource_id":144,"text":"Welzeker, degenen die slechte daden verrichten, en door hun zonden omsloten zijn, diegenen dan, zijn de bewoners van de Hel. Zij zijn daarin eeuwig levenden."},{"id":209715,"resource_id":38,"text":"Oway man, sadn sa nggalbk sa marata, go katangkali skaniyan o kasalaan iyan, - na siran man i manga taw ko naraka: Sa ron siran on dn makakakal."},{"id":426735,"resource_id":89,"text":"Po, (do të ju kapë zjarri) ai që bën keq dhe që e vërshojnë gabimet e tij, ata janë banues të zjarrit, aty janë përgjithmonë."},{"id":321397,"resource_id":56,"text":"不然，凡作恶而为其罪孽所包罗者，都是火狱的居民，他们将永居其中。"},{"id":176834,"resource_id":32,"text":"Na'am! Wanda ya yi tsiwur-wurin mũgun abu, kuma laifinsa ya kẽwaye shi, to, waɗannan su ne 'yan Wuta, sũ a cikinta madawwama ne."},{"id":204218,"resource_id":37,"text":"അങ്ങനെയല്ല. ആര്‍ ദുഷ്കൃത്യം ചെയ്യുകയും പാപത്തിന്റെ വലയത്തില്‍ പെടുകയും ചെയ്യുന്നുവോ അവരാകുന്നു നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":240902,"resource_id":43,"text":"Qual! Aqueles que lucram por meio de um mal e estão envolvidos por suas faltas serão os condenados ao inferno, noqual permanecerão eternamente."},{"id":147497,"resource_id":28,"text":"¡Pues sí! Quienes hayan obrado mal y estén cercados por su pecado, ésos morarán en el Fuego eternamente."},{"id":291185,"resource_id":51,"text":"หาใช่เช่นนั้นไม่ ผู้ใดที่แสดวงหาความชั่วและความผิดของเขาได้ล้อมเขาไว้นั้น ชนเหล่านี้คือชาวรกโดยที่พวกเขาจะอยู่ในนรกนั้นตลอกกาล"},{"id":170254,"resource_id":31,"text":"Bien au contraire! Ceux qui font le mal et qui se font cerner par leurs péchés, ceux-là sont les gens du Feu où ils demeureront éternellement. <sup foot_note=211651>1</sup>"},{"id":985117,"resource_id":52,"text":"Evet kim bir günah işlemiş de kendi günahı kendisini her yandan kuşatmış ise, işte öyleleri ateş ehlidirler ve orada ebedî kalıcıdırlar."},{"id":771745,"resource_id":113,"text":"  Жоқ, олай емес! Кім жамандық істесе және күнәсі оны орап алса, міне, солар - Отта  / тозақта /  болатындар. Олар онда мәңгі қалады."},{"id":759273,"resource_id":111,"text":"[Dubbiin akka isin jettan] miti! Namni hamtuu hojjatee hamtuun isaa isa marsite, isaan warra ibiddaatiIsaan ishee keessatti hafoodha."},{"id":765509,"resource_id":112,"text":"Gerçek şu ki, günah işleyip günahı kendisini kuşatmış olan kimseler, cehennemlikler işte onlardır. Onlar orada ebedi kalacaklardır."},{"id":840337,"resource_id":124,"text":"  Hayır! Kim bir kötülük eder de kötülüğü kendisini çepeçevre kuşatırsa, işte o kimseler Cehennem ehlidirler. Onlar orada ebedi kalırlar."},{"id":740565,"resource_id":108,"text":"८१) हो, जसले पनि नराम्रो काम गर्यो र त्यसको पापले त्यसलाई घेरिहाल्यो, त्यस्ता मानिसहरू सधैंका लागि दोजखमा (नर्कमा) रहिरहने छन् ।"},{"id":128719,"resource_id":25,"text":"A nije tako! Jer oni koji budu zlo činili i grijesi ih njihovi budu sa svih strana skolili, stanovnici Vatre oni bit će i u njoj će vječno ostati."},{"id":263088,"resource_id":46,"text":"saas ma aha ee ruuxii kasbada xumaan oo uu koobo gafkiisu ciddaasi waa asaxaabta naarta, wayna ku waari dhexdeeda."},{"id":1166684,"resource_id":213,"text":"হ্যাঁ, যে পাপ উপার্জন করেছে এবং তার পাপরাশি তাকে পরিবেষ্টন করে রেখেছে, তারাই অগ্নিবাসি, সেখানে তারা স্থায়ী হবে।"},{"id":1197864,"resource_id":218,"text":"いや、誰でも悪行を稼ぎ、自らの過ちが自分自身をがんじがらめにしてしまった者¹、それらの者たちは業火の住民であり、彼らは永遠に留まるのだ。"},{"id":1204100,"resource_id":219,"text":"그렇지 않노라. 악행을 저지르고 스스로의 죄가 자신을 에워싸는 자, 그러한 자들은 불지옥의 거주자들이니 실로 그들은 그 안에서 머물 것이라."},{"id":1257669,"resource_id":228,"text":"එසේ නොව කවරෙකු පාපයක් උපයා ඔහු ගේ වැරදි ඔහු ව ‍වෙළාගෙන ඇත්තේ ද ඔවුහුම ය නිරා ගින්නේ සගයෝ. ඔවුහු එහි සදාතනිකයෝ වෙති."},{"id":1116009,"resource_id":199,"text":"¡No (es como ustedes desean)! Quienes obren mal y estén sumidos en el pecado (de la incredulidad o la idolatría), esos serán los habitantes del fuego y allí permanecerán eternamente."},{"id":852809,"resource_id":126,"text":"A nije tako! Oni koji budu zlo činili i grijesi njihovi ih budu sa svih strana stigli, oni će stanovnici Džehennema biti i u njemu će vječno ostati."},{"id":815394,"resource_id":120,"text":"হয়, যিয়ে বেয়া উপাৰ্জন কৰিছে আৰু তাৰ পাপ ৰাশিয়ে তাক পৰিবেষ্টন কৰি ৰাখিছে, সিহঁতেই জাহান্নামী, তাত সিহঁতে চিৰস্থায়ী হ’ব।"},{"id":1214017,"resource_id":221,"text":"Vâng, ai chuốc tội và tội quấn lấy thân thì chắc chắn sẽ là những người bạn của Lửa; họ sẽ ở trong đó đời đời."},{"id":1226489,"resource_id":223,"text":"Оре, ҳар ки муртакиби гуноҳе шавад ва гуноҳонаш ӯро иҳота кунад, онон аҳли оташанд ва ҷовидона дар он хоҳанд буд"},{"id":746801,"resource_id":109,"text":"不然，凡作恶而为其罪孽所包罗者，都是火狱的居民，他们将永居其中。"},{"id":1270138,"resource_id":230,"text":"[81] หาใช่เช่นนั้นไม่ ผู้ใดที่แสดวงหาความชั่วและความผิดของเขาได้ล้อมเขาไว้นั้น ชนเหล่านี้คือชาวนรกโดยที่พวกเขาจะอยู่ในนรกนั้นตลอกกาล"},{"id":141363,"resource_id":27,"text":"Aber nein! Wer eine böse Tat begangen hat, und wen seine Verfehlung umfangen hält, das sind Insassen des (Höllen)feuers. Ewig werden sie darin bleiben."},{"id":784216,"resource_id":115,"text":"Na'am! Wanda ya yi tsiwur-wurin mũgun abu, kuma laifinsa ya kẽwaye shi, to, waɗannan su ne 'yan Wuta, sũ a cikinta madawwama ne."},{"id":846573,"resource_id":125,"text":"Rárá (Iná kò rí bí wọ́n ṣe rò ó sí); ẹnikẹ́ni tí ó bá ṣe iṣẹ́ ibi kan, tí àwọn ẹ̀ṣẹ̀ rẹ̀ tún yí i ká, àwọn wọ̀nyẹn ni èrò inú Iná. Olùṣegbére ni wọ́n nínú rẹ̀."},{"id":1538289,"resource_id":823,"text":"Truly, those who do evil and are encompassed by their misdeeds, shall be the inmates of the Fire. Therein they shall abide forever,"},{"id":1525817,"resource_id":771,"text":"ಹಾಗಲ್ಲ, ಯಾರು ಪಾಪವೆಸಗುತ್ತಾರೆ, ಮತ್ತು ಪಾಪಗಳು ಯಾರನ್ನು ಸುತ್ತಿಕೊಂಡಿರುತ್ತವೆ, ಅವರೇ ನರಕದವರು. ಅವರದರಲ್ಲಿ ಚಿರನಿವಾಸಿಗಳು."},{"id":1532053,"resource_id":819,"text":"ہاں جس نے کوئی برائی کی اور اس کے گناہ نے اس کو اپنے گھیرے میں لے لیا، تو وہی لوگ دوزخ والے ہیں ، وہ اس میں ہمیشہ رہیں گے"}]},{"id":89,"verse_number":82,"verse_key":"2:82","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":10,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":65106,"position":1,"audio_url":"wbw/002_082_001.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":12,"line_number":10,"text":"ﮪ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":65107,"position":2,"audio_url":"wbw/002_082_002.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":12,"line_number":10,"text":"ﮫ","translation":{"text":"believed","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":65108,"position":3,"audio_url":"wbw/002_082_003.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":12,"line_number":10,"text":"ﮬ","translation":{"text":"and did","language_name":"english"},"transliteration":{"text":"waʿamilū","language_name":"english"}},{"id":65109,"position":4,"audio_url":"wbw/002_082_004.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":12,"line_number":10,"text":"ﮭ","translation":{"text":"righteous deeds","language_name":"english"},"transliteration":{"text":"l-ṣāliḥāti","language_name":"english"}},{"id":65110,"position":5,"audio_url":"wbw/002_082_005.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":12,"line_number":11,"text":"ﮮ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":65111,"position":6,"audio_url":"wbw/002_082_006.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":12,"line_number":11,"text":"ﮯ","translation":{"text":"(are the) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":65112,"position":7,"audio_url":"wbw/002_082_007.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":12,"line_number":11,"text":"ﮰﮱ","translation":{"text":"(of) Paradise","language_name":"english"},"transliteration":{"text":"l-janati","language_name":"english"}},{"id":65114,"position":8,"audio_url":"wbw/002_082_009.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":12,"line_number":11,"text":"ﯓ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":65115,"position":9,"audio_url":"wbw/002_082_010.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":12,"line_number":11,"text":"ﯔ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":65116,"position":10,"audio_url":"wbw/002_082_011.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":12,"line_number":11,"text":"ﯕ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidūna","language_name":"english"}},{"id":65117,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﯖ","page_number":12,"line_number":11,"text":"ﯖ","translation":{"text":"(82)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904046,"resource_id":131,"text":"And those who believe and do good will be the residents of Paradise. They will be there forever."},{"id":997590,"resource_id":149,"text":"But those who have attained faith and have done righteous deeds—those are the fellows of the Garden<i class=\"s\">(of Paradise) </i>; therein they abide."},{"id":98434,"resource_id":20,"text":"But they who believe and do righteous deeds - those are the companions of Paradise; they will abide therein eternally."},{"id":1352256,"resource_id":171,"text":"So those who have faith in Allah and His Prophet, and do good, will be rewarded with entry into the Garden, where they will live eternally."},{"id":1109774,"resource_id":167,"text":"And those who believe, and do good deeds, such are people of Paradise - there they shall remain forever."},{"id":1444750,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߞߍߣߍ߲߫ ߟߊߒߠߦߊߓߊ߮ ߘߌ߫ ߞߊ߬ ߢߌ߬ߡߊ ߟߎ߬ ߞߍ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߡߍ߲ߘߌߦߊ߫ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߫ ߘߏ߲߬ ߕߏߕߐ߫ ߏ߬ ߟߋ ߘߐ߫"},{"id":1438514,"resource_id":776,"text":"A aquellos que hayan creído en Al‑lah y en Su Mensajero y hayan realizado buenas obras, Al‑lah los recompensará permitiéndoles entrar al Paraíso donde habitarán eternamente."},{"id":1494638,"resource_id":779,"text":"Quant à ceux qui croient et accomplissent de bonnes œuvres, ils sont promis au Paradis où ils demeureront éternellement."},{"id":1422558,"resource_id":182,"text":"信仰真主及其使者，并且立行善功之人，真主将恩赐他们进入乐园，并永居其中。"},{"id":1409103,"resource_id":180,"text":"৮২. আর যারা আল্লাহ তা‘আলা ও তাঁর রাসূলের উপর ঈমান এনেছে এবং সৎ আমল করেছে তাদের প্রতিদান হবে চিরস্থায়ী জান্নাত। যেখানে তারা চিরকাল থাকবে।"},{"id":1450986,"resource_id":791,"text":"അല്ലാഹുവിലും അവന്റെ റസൂലിലും വിശ്വസിക്കുകയും, സൽകർമങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവരാരോ അവർക്ക് അല്ലാഹുവിങ്കലുള്ള പ്രതിഫലം സ്വർഗ്ഗപ്രവേശനമാണ്. അവരതിൽ ശാശ്വതരുമായിരിക്കും. എന്നെന്നും അവർക്കവിടെ കഴിയാം."},{"id":1513346,"resource_id":785,"text":"و آنانکه ایمان آوردند و کارهای نیک انجام دادند، همین گروه اهل جنت‌اند که در آن همیشه می‌باشند."},{"id":1469694,"resource_id":798,"text":"Sano aŵala ŵaakulupilile nikutendaga yambone, ŵanganyao niŵandu ŵa ku Mbepo, ŵanyao kwalakweko takaŵe ŵandamo."},{"id":1432278,"resource_id":774,"text":"Na ba bandi bemeye bakanakora ibikorwa byiza; abo ni abantu bo mu ijuru, bazaribamo ubuziraherezo."},{"id":1385430,"resource_id":176,"text":"E coloro che hanno creduto in Allāh e nel suo Messaggero e che hanno compiuto opere buone, la loro ricompensa presso Allāh è l'ingresso in Paradiso, e vi resteranno per sempre."},{"id":1367995,"resource_id":173,"text":"Ceux qui auront cru en Allah et en Son Messager et auront accompli de bonnes œuvres, Allah les récompensera en leur permettant d’entrer au Paradis où ils demeureront éternellement."},{"id":1463458,"resource_id":792,"text":"រីឯបណ្ដាអ្នកដែលមានជំនឿលើអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយបានសាងទង្វើកុសលវិញនោះ ផលបុណ្យរបស់ពួកគេនៅឯអល់ឡោះនោះ គឺជាការចូលឋានសួគ៌ ដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":1370830,"resource_id":174,"text":"Sedangkan orang-orang yang beriman kepada Allah dan Rasul-Nya, dan menjalankan amal saleh, ganjaran mereka di sisi Allah ialah masuk ke dalam surga dan menetap di dalamnya untuk selama-lamanya."},{"id":1361295,"resource_id":172,"text":"Allah'a ve rasûlüne iman eden ve salih amel işleyen kimselerin sevabı Allah'ın katındadır. Bu sevap, Cennet'e girmek ve orada daimi kalmaktır. Orada ebedî kalacaklarıdır."},{"id":1428097,"resource_id":183,"text":"アッラーと使徒たちを信じ、善行に励む者たちは、楽園に住み、そこで永久に報奨を受ける。"},{"id":1507110,"resource_id":795,"text":"ߒ߬ߓߊ߬ ߡߍ߲ ߠߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߫ ߞߊ߬ ߢߌ߬ߡߊ ߟߎ߬ ߞߍ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߣߊߞߐ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߫ ߘߏ߲߬ ߘߎߡߊߕߐ߫ ߏ߬ ߟߋ ߘߐ߫."},{"id":1376354,"resource_id":175,"text":"Oni koji su u Allaha i Njegovog Poslanika povjerovali, i koji su dobra djela radili, ući će u džennet i vječno u njemu ostati, kao nagrada za ono što su činili."},{"id":1415505,"resource_id":181,"text":"کسانی‌که به الله و رسولش صلی الله علیه وسلم ایمان آورده و اعمال صالح انجام داده‌اند، ثواب شان نزد الله، ورود به بهشت و جاودانگی در آن است، و برای همیشه در آن ماندگار خواهند ماند."},{"id":395556,"resource_id":84,"text":"As for those who believe, and do good deeds, they are the people of Paradise - there they will live forever."},{"id":1396858,"resource_id":178,"text":"Тем же, кто уверовал в Аллаха и Его Посланника, а также совершал благие деяния, наградой от Аллаха будет рай и вечное прибытие в нем."},{"id":1393492,"resource_id":177,"text":"Những người có đức tin nơi Allah và nơi vị Thiên Sứ của Ngài đồng thời làm việc thiện tốt và hành đạo thì phần thưởng của họ nơi Allah là Thiên Đàng, họ sẽ vào sống mãi trong đó, và đó là điều hiển nhiên dành cho họ."},{"id":1403488,"resource_id":179,"text":"Ang mga sumampalataya kay Allāh at sa Sugo Niya at gumawa ng mga gawang maayos, ang gantimpala sa kanila sa ganang kay Allāh ay pagpasok sa Paraiso at pananatili roon bilang mga mamamalagi roon magpakailanman."},{"id":1482166,"resource_id":782,"text":"Iar aceia care au crezut şi au săvârşit fapte bune, aceia sunt oaspeţii Raiului şi ei în el vor rămâne veşnic."},{"id":1488402,"resource_id":790,"text":"আনহাতে যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে আৰু সত্কৰ্ম কৰিছে, তেওঁলোকৰ প্ৰতিদান আছে আল্লাহৰ ওচৰত। আল্লাহে তেওঁলোকক জান্নাতত প্ৰৱেশ কৰাব। আৰু তাত তেওঁলোক চিৰস্থায়ী হব।"},{"id":79713,"resource_id":17,"text":"And the ones who have believed and done deeds of righteousness, those are the companions of the Garden; they are therein eternally (abiding)."},{"id":401792,"resource_id":85,"text":"while those who believe and do good deeds will be the inhabitants of the Garden, there to remain."},{"id":1338437,"resource_id":95,"text":"those who believe and do righteous deeds are the people of the Garden, and there will they abide."},{"id":330830,"resource_id":57,"text":"Wallatheena amanoowaAAamiloo assalihati ola-ika as-habualjannati hum feeha khalidoon"},{"id":92196,"resource_id":19,"text":"And those who believe and do good works: such are rightful owners of the Garden. They will abide therein."},{"id":110894,"resource_id":22,"text":"But those who have faith and work righteousness, they are companions of the Garden: Therein shall they abide (For ever)."},{"id":1128482,"resource_id":206,"text":"But those who believe and do righteous deeds – they are the people of Paradise; they will abide therein forever."},{"id":1134718,"resource_id":207,"text":"Those who believe and perform honorable deeds will be inhabitants of the Garden; they will live in it for ever. (X)"},{"id":1122246,"resource_id":203,"text":"  And those who believe (in the Oneness of Allâh تعالى - Islâmic Monotheism) and do righteous good deeds, they are dwellers of Paradise, they will dwell therein forever. (See V. 2:257)"},{"id":1078594,"resource_id":156,"text":"اور جو لوگ ایمان لائیں گے اور نیک عمل کریں گے وہی جنتی ہیں اور جنت میں ہمیشہ رہیں گے۔ “"},{"id":1344694,"resource_id":97,"text":"اور جو لوگ ایمان لائیں گے اور نیک عمل کریں گے وہی جنتی ہیں اور جنت میں وہ ہمیشہ رہیں گے"},{"id":1301319,"resource_id":234,"text":"اور جو ایمان لائیں اور نیک کام کریں، وہ جنت کے مالک ہوں گے (اور) ہمیشہ اس میں (عیش کرتے) رہیں گے"},{"id":1084830,"resource_id":158,"text":"اور (اس کے برعکس) جو لوگ ایمان لائیں اور نیک عمل کریں یہی ہیں جنت والے وہ اسی میں ہمیشہ ہمیش رہیں گے۔"},{"id":1003826,"resource_id":151,"text":"اور جو ایمان لائے اور عمل نیک کئے نیک وہی ہیں جنت کے رہنے والے وہ اسی میں ہمیشہ رہیں گے"},{"id":309333,"resource_id":54,"text":"اور جو لوگ ایمان ﻻئیں اور نیک کام کریں وه جنتی ہیں جو جنت میں ہمیشہ رہیں گے۔<sup foot_note=160905>1</sup>"},{"id":216330,"resource_id":39,"text":"Dan orang-orang yang beriman serta beramal soleh, merekalah ahli syurga, mereka kekal di dalamnya."},{"id":1307555,"resource_id":235,"text":"En degene die geloven en goede daden verrichten, zij zullen de bewoners van het Paradijs zijn, zij zullen daarin voor altijd verblijven."},{"id":928990,"resource_id":136,"text":"Et ceux qui ont cru et ont accompli les bonnes œuvres, ceux-là sont les hôtes du Paradis où ils séjourneront à jamais."},{"id":859046,"resource_id":127,"text":"Ва иймон келтириб, яхши амалларни қилганлар, ана ўшалар жаннат эгаларидир. Улар унда абадий қолурлар."},{"id":916518,"resource_id":134,"text":"Dan orang-orang yang beriman serta beramal saleh, mereka itu penghuni surga; mereka kekal di dalamnya."},{"id":189973,"resource_id":35,"text":"だが信仰して善行に勤しむ者は楽園の住人である。その中に永遠に住むのである。"},{"id":802923,"resource_id":118,"text":"او هغه كسان چې ايمان يې راوړى دى او نېك عملونه يې كړي دي، همدغه كسان د جنت والا دي، دوى به په هغه (جنت) كې تل ترتله وي "},{"id":316129,"resource_id":55,"text":"Va iymon keltirib, yaxshi amallarni qilganlar, ana o`shalar jannat egalaridir. Ular unda abadiy qolurlar."},{"id":922754,"resource_id":135,"text":"و کسانی که ایمان آورند و کارهای شایسته انجام دهند، آنان اهل بهشتند و جاودانه در آن خواهند ماند."},{"id":1153426,"resource_id":210,"text":"İman edip salih ameller işleyenler ise cennetliklerdir. Onlar orada ebedî kalacaklardır."},{"id":827867,"resource_id":122,"text":"तथा जो ईमान लायें और सत्कर्म करें, वही स्वर्गीय हैं और वे उसमें सदावासी होंगे।"},{"id":177357,"resource_id":33,"text":"Dan orang-orang yang beriman dan mengerjakan kebajikan, mereka itu penghuni surga. Mereka kekal di dalamnya."},{"id":1263906,"resource_id":229,"text":"எவர்கள் நம்பிக்கை கொண்டு நற்காரியங்களைச் செய்தார்களோ அவர்கள் சொர்க்கவாசிகள்! அவர்கள் அதில் நிரந்தரமானவர்கள்."},{"id":947701,"resource_id":139,"text":"    Ва ҳукми Аллоҳ дар муқобили чунин касон ҳам ҷорӣ аст. Яъне онон, ки имон овардаанд ва тибқи шариъате, ки Аллоҳ бар расулаш фиристодааст, корҳои шоиста кардаанд ва онҳо аз аҳли биҳиштанд ва дар он ҷовидонанд.<sup foot_note=151277>1</sup>"},{"id":1091066,"resource_id":161,"text":"আর যারা ঈমান আনে ও নেক ‘আমাল করে তারাই জান্নাতবাসী, তারা সেখানে চিরস্থায়ী হবে।"},{"id":1103538,"resource_id":163,"text":"এবং যারা বিশ্বাস স্থাপন করেছে ও সৎ কাজ করছে তারাই জান্নাতবাসী, তন্মধ্যে তারা চিরকাল অবস্থান করবে।"},{"id":1097302,"resource_id":162,"text":"আর যারা ঈমান এনেছে এবং নেক আমল করেছে, তারা জান্নাতের অধিবাসী। তারা সেখানে হবে স্থায়ী।"},{"id":1295083,"resource_id":153,"text":"E coloro che hanno creduto e operato nel bene, sono i compagni del Paradiso e vi rimarranno in perpetuità."},{"id":972646,"resource_id":143,"text":"وە ئەوکەسانەی کەبڕوایان ھێناو کردەوەی باشیان کرد ئا ئەوانە ھاوەڵی بەھەشتن تیایدا دەمێننەوە بەھەمیشەیی"},{"id":1159662,"resource_id":211,"text":"Ang mga sumampalataya at gumawa ng mga maayos, ang mga iyon ay ang mga maninirahan sa Hardin; sila ay doon mga mananatili."},{"id":1172921,"resource_id":214,"text":"A oni koji budu vjerovali i dobra djela činili, oni će stanovnici dženneta biti; u njemu će vječno boraviti."},{"id":1191629,"resource_id":217,"text":"А ті, хто увірував і творив добро, вони — жителі раю. Будуть вони там довіку"},{"id":1210337,"resource_id":220,"text":"Riêng những ai có đức tin và hành thiện, họ sẽ là cư dân của Thiên Đàng, họ sẽ định cư trong đó mãi mãi."},{"id":1220254,"resource_id":222,"text":"Ал және сондай иман келтіріп, түзу ғамал істегендер, ұжмақтық болып, олар мәңгі қалады."},{"id":1232726,"resource_id":224,"text":"വിശ്വസിക്കുകയും സല്‍കര്‍മ്മങ്ങള്‍ അനുഷ്ഠിക്കുകയും ചെയ്തതാരോ അവരാകുന്നു സ്വര്‍ഗാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":1238962,"resource_id":225,"text":"અને જે લોકો ઇમાન લાવ્યા અને સદકાર્યો કરે તે જન્નતી છે જેઓ તેમાં હંમેશા રહેશે."},{"id":1245198,"resource_id":226,"text":"८२.  आणि ज्या लोकांनी ईमान राखले आणि सत्कर्म केले, ते जन्नती आहेत. ते नेहमीकरिता जन्नतमध्ये राहतील."},{"id":1251434,"resource_id":227,"text":"మరియు ఎవరైతే విశ్వసించి సత్కార్యాలు చేస్తారో, అలాంటి వారు స్వర్గవాసులు. అందులో వారు శాశ్వతంగా ఉంటారు."},{"id":1276375,"resource_id":231,"text":"Na hukumu ya Mwenyezi Mungu iliyothibiti, kwa upande mwengine, ni kwamba wenye kumuamini Mwenyezi Mungu na Mitume Wake imani ya kikweli iliyosafika na Wakafanya vitendo vinavyoambatana na Sheria ya Mwenyezi Mungu Aliyowapelekea Mitume Wake kwa njia ya Wahyi, hao watakaa Peponi makao ya milele yasiyokatika huko Akhera."},{"id":420500,"resource_id":88,"text":"Kurse ata që besojnë e bëjnë vepra të mira, do të jenë banorë të Xhenetit, ku do të qëndrojnë përgjithmonë.<sup foot_note=195510>1</sup>"},{"id":414264,"resource_id":87,"text":"እነዚያም ያመኑት በጎ ሥራዎችንም የሠሩት እነዚያ የገነት ጓዶች ናቸው፡፡ እነርሱ በውስጧ ዘላለም ዘውታሪዎች ናቸው፡፡"},{"id":1282611,"resource_id":232,"text":"Ate bo abakkiriza ne bakola emirimu emirungi; abo be bookuyingira enyumba ey'emirembe; era bo baakutuulamu bugenderevu."},{"id":1288847,"resource_id":233,"text":"ואולם, אלה אשר האמינו ועשו את הטובות, כל אלה מאנשי גן העדן ולעולם יהיו בו."},{"id":953938,"resource_id":140,"text":"Y quienes crean y actúen con rectitud, esos serán los habitantes del paraíso y allí permanecerán eternamente."},{"id":960174,"resource_id":141,"text":"Dan orang-orang yang beriman dan mengerjakan kebaikan, mereka itu penghuni surga. Mereka kekal di dalamnya."},{"id":284894,"resource_id":50,"text":"எவர் நம்பிக்கை கொண்டு நற்கருமங்களைச் செய்கிறார்களோ, அவர்கள் சுவர்க்கவாசிகள்; அவர்கள் அங்கு என்றென்றும் இருப்பார்கள்."},{"id":1313791,"resource_id":236,"text":"Wid iumnen, u xeddmen ayen ilhan, widak, d at Loennet, degs ad wekkôen."},{"id":364376,"resource_id":79,"text":"А те, которые уверовали, и совершали праведные деяния [совершали только ради Аллаха то, что повелел Аллах Сам непосредственно и через Своего Посланника], такие – обитатели Рая, они в нем (будут) вечно пребывать."},{"id":370612,"resource_id":80,"text":"സത്യവിശ്വാസം സ്വീകരിക്കുകയും സല്‍ക്കര്‍മങ്ങള്‍ ‎പ്രവര്‍ത്തിക്കുകയും ചെയ്യുന്നവര്‍ ആരോ അവരാണ് ‎സ്വര്‍ഗാവകാശികള്‍. അവരതില്‍ ‎നിത്യവാസികളായിരിക്കും. ‎"},{"id":389320,"resource_id":83,"text":"Pero, en cambio, quienes hayan creído y obrado rectamente serán los moradores del Paraíso, donde vivirán eternamente."},{"id":408028,"resource_id":86,"text":"އަދި إيمان ވެ صالح عمل ތައް ކުޅަމީހުން، އެއީ ސުވަރުގޭގެ أهل ވެރިންނެވެ. އެއުރެންނީ، އެތާނގައި ދެމިތިބޭނޭ މީހުންނެވެ."},{"id":234734,"resource_id":42,"text":"A ci, którzy wierzą i czynią dobre dzieła, będą mieszkańcami Ogrodu; tam będą przebywać na wieki."},{"id":247205,"resource_id":44,"text":"Cei care au crezut şi au săvârşit fapte bune, aceia vor fi soţii Raiului, unde vor veşnici."},{"id":1326263,"resource_id":238,"text":"۽ جن ايمان آندو ۽ چڱا ڪم ڪيا سي بھشتي آھن، اُھي منجھس سدائين رھڻ وارا آھن."},{"id":345668,"resource_id":76,"text":"ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلار ئەھلى جەننەتتۇر. ئۇلار جەننەتتە مەڭگۈ قالىدۇ."},{"id":339432,"resource_id":75,"text":" İman gətirib saleh əməllər edənlərə gəlincə, onlar Cənnət sa­kinləri­dirlər­. On­lar orada əbə­di qala­caq­lar!"},{"id":358140,"resource_id":78,"text":"А те, которые уверовали, творили благое и были благочестивы, будут радоваться и будут обитателями рая. Они в нём останутся навечно, потому что уверовали и делали то, что предписано им Аллахом."},{"id":282859,"resource_id":49,"text":"Na wale walio amini na wakatenda mema, hao ndio watu wa Peponi, humo watadumu."},{"id":276687,"resource_id":48,"text":"Men de som tror och lever rättskaffens har paradiset till arvedel och där skall de förbli till evig tid."},{"id":376848,"resource_id":81,"text":"ئه‌و كه‌سانه‌ش باوه‌ڕیان هێناوه‌و كرده‌وه چاكه‌كان ئه‌نجام ده‌ده‌ن، هه‌ر ئه‌وانن نیشته‌جێی به‌هه‌شتن و تیایدا ژیانی هه‌تا هه‌تایی ده‌به‌نه سه‌ر (له هه‌ر چین و توێژو ڕه‌گه‌زێك بن)."},{"id":253385,"resource_id":45,"text":"А те, которые уверовали и совершали праведные деяния, окажутся обитателями Рая. Они пребудут там вечно."},{"id":351904,"resource_id":77,"text":"İnanıp yararlı işler yapan kimseler cennetlik olanlardır, onlar da orada temellidirler."},{"id":196826,"resource_id":36,"text":"그러나 믿음으로 선행을 행 하는자는 천국의 주인이 되어 그 곳에서 영생하리라"},{"id":164243,"resource_id":30,"text":"Mutta niistä, jotka uskovat ja tekevät hyviä töitä, tulee Paratiisin asukkaita ikuisiksi ajoiksi."},{"id":135045,"resource_id":26,"text":"Ti však, kdož uvěřili a zbožné skutky konali, ti budou ráje obyvateli a budou tam nesmrtelní."},{"id":333196,"resource_id":74,"text":"Ва онон, ки имон овардаанд ва корҳои шоиста кардаанд, аҳли биҳиштанд ва дар он ҷовидонанд."},{"id":117158,"resource_id":23,"text":"İman gətirənlər və yaxşı işlər görənlər isə behiştlikdirlər və orada əbədi olacaqlar."},{"id":303651,"resource_id":53,"text":"Әмма иман китереп, изге гамәлләрне кылган хак мөэминнәр җәннәт әһелләре, алар анда мәңге калырлар."},{"id":270296,"resource_id":47,"text":"E ata që besuan dhe bënë vepra të mira, ata janë banues të Xhennetit, aty janë përgjithmonë."},{"id":228281,"resource_id":41,"text":"Men de som tror, og lever rettskaffent, disse er paradisets folk, og der skal de være og bli."},{"id":1065330,"resource_id":106,"text":"Ткъа ийман диллинарш а‚ диканиг динарш а – уьш бу ялсаманин дай‚ шаьш цу чохь гуттар хир болуш."},{"id":1320027,"resource_id":237,"text":"А които вярват и вършат праведни дела, тези са обитателите на Рая, там ще пребивават вечно."},{"id":865282,"resource_id":128,"text":"រីឯបណ្ដាអ្នកដែលមានជំនឿហើយបានសាងអំពើល្អ អ្នកទាំងនោះគឺជាអ្នកឋានសួគ៌ដែលពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":728094,"resource_id":103,"text":"E os crentes e os que fazem as boas obras, esses são os companheiros do Paraíso. Nele, serão eternos."},{"id":154191,"resource_id":29,"text":"و کسانی‌که ایمان آورده و کارهای شایسته انجام داده‌اند، آنان اهل بهشتند، و جاودانه در آن خواهند ماند."},{"id":910282,"resource_id":133,"text":"ஆனால், எவர்கள் (இவ்வேதத்தை) உண்மையாகவே நம்பிக்கைகொண்டு நற்காரியங்களைச் செய்கிறார்களோ அவர்கள் சொர்க்கவாசிகளே! அதில் அவர்கள் என்றென்றும் தங்கிவிடுவார்கள்."},{"id":1140954,"resource_id":208,"text":"Diejenigen aber, die glauben und gute Werke tun, werden die Bewohner des Paradieses sein. Darin werden sie ewig bleiben."},{"id":1147190,"resource_id":209,"text":"E quelli che hanno creduto e hanno fatto il bene, quelli saranno gente del Paradiso, dove vivranno per sempre."},{"id":658032,"resource_id":101,"text":"Иймон келтириб, яхши амаллар қилган зотлар эса жаннат эгалари бўлиб, ўша жойда абадий қолгувчилардир."},{"id":978882,"resource_id":144,"text":"Maar degenen die geloven en goede werken verrichten, zij zijn degenen die de bewoners van het Paradijs zijn. Zij zijn daarin eeuwig levenden."},{"id":209722,"resource_id":38,"text":"Na so miyamaratiyaya, go pinggalbk iran so manga pipiya, na siran man i manga taw ko sorga: Sa ron siran on dn makakakal."},{"id":426736,"resource_id":89,"text":"E ata që besuan dhe bënë vepra të mira, ata janë banues të Xhennetit, aty janë përgjithmonë."},{"id":321413,"resource_id":56,"text":"信道而且行善者，是乐园的居民，他们将永居其中。"},{"id":171142,"resource_id":32,"text":"Kuma waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai, waɗannan, 'yan Aljanna ne, sũ a cikinta madawwama ne."},{"id":204231,"resource_id":37,"text":"വിശ്വസിക്കുകയും സല്‍കര്‍മ്മങ്ങള്‍ അനുഷ്ഠിക്കുകയും ചെയ്തതാരോ അവരാകുന്നു സ്വര്‍ഗാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":240913,"resource_id":43,"text":"Os fiéis, que praticam o bem, serão os diletos do Paraíso, onde morarão eternamente."},{"id":147516,"resource_id":28,"text":"Pero quienes hayan creído y obrado bien, ésos morarán en el Jardín eternamente."},{"id":291198,"resource_id":51,"text":"และบรรดาผู้ที่ศรัทธา และประกอบสิ่งที่ดีงามทั้งหลายนั้น ชนเหล่านี้แหละคือชาวสวรรค์โดยที่พวกเขาจะพำนักอยู่ในสวรรค์โดยที่พวกเขาจะพำนักอยู่ในสวรรค์ตลอดกาล"},{"id":169835,"resource_id":31,"text":"Et ceux qui croient et pratiquent les bonnes œuvres, ceux-là sont les gens du Paradis où ils demeureront éternellement. <sup foot_note=211652>1</sup>"},{"id":985118,"resource_id":52,"text":"İman edip salih ameller işleyenler, işte öyleleri de cennet ehlidirler ve orada ebedî kalıcıdırlar."},{"id":771746,"resource_id":113,"text":"Ал, иманға келген және ізгі амал жасағандар, бұлар - Жәннатқа кіретіндер.Олар онда мәңгі қалады."},{"id":759274,"resource_id":111,"text":"Warri amananii, gaggaarii hojjatan immoo isaan warra jannataa kan ishee keessatti hafanuudha."},{"id":765510,"resource_id":112,"text":"İman edip doğruları yapanlara gelince işte onlar cennetliklerdir. Onlar da orada ebedidirler."},{"id":840338,"resource_id":124,"text":"  İman edip salih amel işleyenler ise onlar da cennet ehlidirler. Onlar orada ebedi kalırlar."},{"id":740566,"resource_id":108,"text":"८२) र जो आस्थावान भएर धर्मको काम गरे, तिनी स्वर्गमा जानेहरू हुन् र सधैं त्यसमा रहने छन् ।"},{"id":128731,"resource_id":25,"text":"A oni koji budu vjerovali i dobra djela činili, oni će stanovnici Dženneta biti; u njemu će vječno boraviti."},{"id":263855,"resource_id":46,"text":"kuwa rumeeyey (xaqse) oo camal wanaagsan sameeya kuwaasi waa asaxaabta Jannada wayna kuwaari dhexdeeda."},{"id":1166685,"resource_id":213,"text":"আর যারা ঈমান এনেছে ও সৎকাজ করেছে তারাই জান্নাতবাসী, তারা সেখানে স্থায়ী হবে।"},{"id":1197865,"resource_id":218,"text":"そして信仰し、正しい行い*を行った者たち、それらの者たちは天国の住民であり、彼らはそこに永住する。"},{"id":1204101,"resource_id":219,"text":"(하나님과 사도를) 믿고 선행을 실천하는 자들, 그러한 자들은 천국의 거주자들이니 실로 그들은 그 안에서 머물 것이라."},{"id":1257670,"resource_id":228,"text":"තව ද විශ්වාස කොට යහකම් කළවුන් වන ඔවුහුම ය ස්වර්ග උයනෙ හි සගයෝ. ඔවුහු එහි සදාතනිකයෝ වෙති."},{"id":1116010,"resource_id":199,"text":"Y quienes crean y actúen con rectitud, esos serán los habitantes del Paraíso y allí permanecerán eternamente."},{"id":852810,"resource_id":126,"text":"A oni koji budu vjerovali i dobra djela činili – oni će stanovnici Dženneta biti i u njemu će vječno boraviti."},{"id":815395,"resource_id":120,"text":"আৰু যিসকলে ঈমান আনিছে আৰু নেক আমল কৰিছে, সিহঁতেই জান্নাতী, সিহঁতে তাত চিৰস্থায়ী হ’ব।"},{"id":1214018,"resource_id":221,"text":"Ngược lại, những ai có đức tin và làm việc thiện thì sẽ là những người Bạn của thiên đàng, trong đó họ sẽ vào ở đời đời."},{"id":1226490,"resource_id":223,"text":"Ва касоне, ки имон оваранд ва корҳои шоиста анҷом диҳанд, онон аҳли биҳиштанд ва ҷовидона дар он хоҳанд монд"},{"id":746802,"resource_id":109,"text":"信道而且行善者，是乐园的居民，他们将永居其中。"},{"id":141380,"resource_id":27,"text":"Diejenigen aber, die glauben und rechtschaffene Werke tun, das sind Insassen des (Paradies)gartens. Ewig werden sie darin bleiben."},{"id":1270139,"resource_id":230,"text":"[82] และบรรดาผู้ที่ศรัทธา และประกอบสิ่งที่ดีงามทั้งหลายนั้น ชนเหล่านี้แหละคือชาวสวรรค์โดยที่พวกเขาจะพำนักอยู่ในสวรรค์โดยที่พวกเขาจะพำนักอยู่ในสวรรค์ตลอดกาล"},{"id":784217,"resource_id":115,"text":"Kuma waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai, waɗannan, 'yan Aljanna ne, sũ a cikinta madawwama ne."},{"id":846574,"resource_id":125,"text":"Àwọn tó gbàgbọ́ ní òdodo, tí wọ́n sì ṣe àwọn iṣẹ́ rere, àwọn wọ̀nyẹn ni èrò inú Ọgbà Ìdẹ̀ra. Olùṣegbére ni wọ́n nínú rẹ̀."},{"id":1532054,"resource_id":819,"text":"اور جو ایمان لائے اور جنھوں نے نیک عمل کيے، وہ جنت والے لوگ ہیں ، وہ اس میں ہمیشہ رہیں گے"},{"id":1525818,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸವಿಟ್ಟು ಸುಕೃತ ಕೈಗೊಂಡವರು ಸ್ವರ್ಗದವರು. ಅವರದರಲ್ಲಿ ಚಿರವಾಸಿಗಳು."},{"id":1538290,"resource_id":823,"text":"but those who believe and do good works are the heirs of Paradise; there they shall abide forever."}]},{"id":90,"verse_number":83,"verse_key":"2:83","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":11,"manzil_number":1,"sajdah_number":null,"page_number":12,"juz_number":1,"words":[{"id":65369,"position":1,"audio_url":"wbw/002_083_001.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":12,"line_number":11,"text":"ﯗ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":65370,"position":2,"audio_url":"wbw/002_083_002.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":12,"line_number":12,"text":"ﯘ","translation":{"text":"We took","language_name":"english"},"transliteration":{"text":"akhadhnā","language_name":"english"}},{"id":65371,"position":3,"audio_url":"wbw/002_083_003.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":12,"line_number":12,"text":"ﯙ","translation":{"text":"(the) covenant","language_name":"english"},"transliteration":{"text":"mīthāqa","language_name":"english"}},{"id":65372,"position":4,"audio_url":"wbw/002_083_004.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":12,"line_number":12,"text":"ﯚ","translation":{"text":"(from the) Children","language_name":"english"},"transliteration":{"text":"banī","language_name":"english"}},{"id":65373,"position":5,"audio_url":"wbw/002_083_005.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":12,"line_number":12,"text":"ﯛ","translation":{"text":"(of) Israel","language_name":"english"},"transliteration":{"text":"is'rāīla","language_name":"english"}},{"id":65374,"position":6,"audio_url":"wbw/002_083_006.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":12,"line_number":12,"text":"ﯜ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":65375,"position":7,"audio_url":"wbw/002_083_007.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":12,"line_number":12,"text":"ﯝ","translation":{"text":"you will worship","language_name":"english"},"transliteration":{"text":"taʿbudūna","language_name":"english"}},{"id":65376,"position":8,"audio_url":"wbw/002_083_008.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":12,"line_number":12,"text":"ﯞ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":65377,"position":9,"audio_url":"wbw/002_083_009.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":12,"line_number":12,"text":"ﯟ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":65378,"position":10,"audio_url":"wbw/002_083_010.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":12,"line_number":12,"text":"ﯠ","translation":{"text":"and with [the] parents","language_name":"english"},"transliteration":{"text":"wabil-wālidayni","language_name":"english"}},{"id":65379,"position":11,"audio_url":"wbw/002_083_011.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":12,"line_number":13,"text":"ﯡ","translation":{"text":"(be) good","language_name":"english"},"transliteration":{"text":"iḥ'sānan","language_name":"english"}},{"id":65380,"position":12,"audio_url":"wbw/002_083_012.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":12,"line_number":13,"text":"ﯢ","translation":{"text":"and (with)","language_name":"english"},"transliteration":{"text":"wadhī","language_name":"english"}},{"id":65381,"position":13,"audio_url":"wbw/002_083_013.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":12,"line_number":13,"text":"ﯣ","translation":{"text":"relatives","language_name":"english"},"transliteration":{"text":"l-qur'bā","language_name":"english"}},{"id":65382,"position":14,"audio_url":"wbw/002_083_014.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":12,"line_number":13,"text":"ﯤ","translation":{"text":"and [the] orphans","language_name":"english"},"transliteration":{"text":"wal-yatāmā","language_name":"english"}},{"id":65383,"position":15,"audio_url":"wbw/002_083_015.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":12,"line_number":13,"text":"ﯥ","translation":{"text":"and the needy","language_name":"english"},"transliteration":{"text":"wal-masākīni","language_name":"english"}},{"id":65384,"position":16,"audio_url":"wbw/002_083_016.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":12,"line_number":13,"text":"ﯦ","translation":{"text":"and speak","language_name":"english"},"transliteration":{"text":"waqūlū","language_name":"english"}},{"id":65385,"position":17,"audio_url":"wbw/002_083_017.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":12,"line_number":14,"text":"ﯧ","translation":{"text":"to [the] people","language_name":"english"},"transliteration":{"text":"lilnnāsi","language_name":"english"}},{"id":65386,"position":18,"audio_url":"wbw/002_083_018.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":12,"line_number":14,"text":"ﯨ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"ḥus'nan","language_name":"english"}},{"id":65387,"position":19,"audio_url":"wbw/002_083_019.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":12,"line_number":14,"text":"ﯩ","translation":{"text":"and establish","language_name":"english"},"transliteration":{"text":"wa-aqīmū","language_name":"english"}},{"id":65388,"position":20,"audio_url":"wbw/002_083_020.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":12,"line_number":14,"text":"ﯪ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":65389,"position":21,"audio_url":"wbw/002_083_021.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":12,"line_number":14,"text":"ﯫ","translation":{"text":"and give","language_name":"english"},"transliteration":{"text":"waātū","language_name":"english"}},{"id":65390,"position":22,"audio_url":"wbw/002_083_022.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":12,"line_number":14,"text":"ﯬ","translation":{"text":"the zakah","language_name":"english"},"transliteration":{"text":"l-zakata","language_name":"english"}},{"id":65391,"position":23,"audio_url":"wbw/002_083_023.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":12,"line_number":14,"text":"ﯭ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":65392,"position":24,"audio_url":"wbw/002_083_024.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":12,"line_number":15,"text":"ﯮ","translation":{"text":"you turned away","language_name":"english"},"transliteration":{"text":"tawallaytum","language_name":"english"}},{"id":65393,"position":25,"audio_url":"wbw/002_083_025.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":12,"line_number":15,"text":"ﯯ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":65394,"position":26,"audio_url":"wbw/002_083_026.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":12,"line_number":15,"text":"ﯰ","translation":{"text":"a few","language_name":"english"},"transliteration":{"text":"qalīlan","language_name":"english"}},{"id":65395,"position":27,"audio_url":"wbw/002_083_027.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":12,"line_number":15,"text":"ﯱ","translation":{"text":"of you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":65396,"position":28,"audio_url":"wbw/002_083_028.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":12,"line_number":15,"text":"ﯲ","translation":{"text":"and you (were)","language_name":"english"},"transliteration":{"text":"wa-antum","language_name":"english"}},{"id":65397,"position":29,"audio_url":"wbw/002_083_029.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":12,"line_number":15,"text":"ﯳ","translation":{"text":"refusing","language_name":"english"},"transliteration":{"text":"muʿ'riḍūna","language_name":"english"}},{"id":65398,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﯴ","page_number":12,"line_number":15,"text":"ﯴ","translation":{"text":"(83)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904047,"resource_id":131,"text":"And ˹remember˺ when We took a covenant from the children of Israel ˹stating˺, “Worship none but Allah; be kind to parents, relatives, orphans and the needy; speak kindly to people; establish prayer; and pay alms-tax.” But you ˹Israelites˺ turned away—except for a few of you—and were indifferent."},{"id":997591,"resource_id":149,"text":"And recall when We took a pledge from the Children of Israel: “<span class=\"h\">You<sup foot_note=\"79609\">1</sup> </span><span class=\"h\">shall worship</span>none but Allah, and excel in showing kindness to the parents and the relative and orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>, and say kind words to mankind and establish the prayers and bring<sup foot_note=\"79610\">2</sup>the purifying charity<sup foot_note=\"79611\">3</sup>.” Then you<sup foot_note=\"79612\">4</sup>turned away in disregard, except for a few of you."},{"id":98446,"resource_id":20,"text":"And [recall] when We took the covenant from the Children of Israel, [enjoining upon them], \"Do not worship except Allāh; and to parents do good and to relatives, orphans, and the needy. And speak to people good [words] and establish prayer and give zakāh.\" Then you turned away, except a few of you, and you were refusing."},{"id":1352257,"resource_id":171,"text":"Remember the promise made between Allah and the Israelites: to worship Him alone; to be kind to parents, relatives, orphans and the poor; to say good words to people, telling them to do what is right and not what is wrong, without harshness or severity; to perform the prayer as instructed; and to give Zakat to those who have a right to it. But all they did after making this promise was to turn away, rejecting the promise they had made."},{"id":1109775,"resource_id":167,"text":"And when We made the children of Israel take a pledge: 'You shall not worship anyone but Allah; and to parents you shall be good, and to near of kin and to orphans and the needy. And say to the people what is good, and be steadfast in Salah نماز ، and pay Zakah زکاۃ .\" Then, you went back (on your word), all but a few among you, and you are used to turning away."},{"id":1444751,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊ߲ ߞߊ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ߞߊ߲ ߞߍ߫ ߸ ߒ ߞߏ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߝߏߦߌ߫ ߓߊ߬ߕߏ߬ ߝߏ߫ ߊߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߢߊ߬ ߡߏߦߌߓߊ߮ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߓߊߘߋ߲ߡߊ߫ ߛߎߘߎ߲ ߠߎ߬ ߣߌ߫ ߝߊߙߌߕߊ ߟߎ߬ ߣߌ߫ ߘߐ߰ߕߐ ߟߎ߬ ߟߊ߫، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߢߌ߬ߡߊ߫ ߟߋ߬ ߝߐ߫ ߡߐ߱ ߟߎ߫ ߝߍ߬ ߸ ߞߊ߬ ߛߊߟߌ ߟߐ߬ ߊ߬ ߣߌ߫ ߞߊ߬ ߖߞߊ ߘߌ߫، ߞߏ߬ߣߌ߲߬ ߊߟߎ߫ ߞߐߘߏ߲߬ߣߍ߲ ߞߵߊߟߎ߫ ߞߐߟߐ߬ ( ߛߘߊߒߡߊߞߊ߲ ) ߏ߬ ߟߊ߫ ߔߏߎ߲߫ ߝߏ߫ ߊߟߎ߫ ߕߜߋߣߍ߲߫ ߕߋ߲߬"},{"id":1388667,"resource_id":177,"text":"Các ngươi hãy nhớ lại - hỡi con cháu Isra-el - về Giao ước mà TA đã thiết lập với các ngươi, đó là các ngươi phải tôn thờ riêng một mình Allah, không thờ phương ai (vật) nào khác cùng với Ngài; các ngươi phải hiếu thảo và sống tử tế với cha mẹ, tử tế với bà con ruột thịt, các trẻ mồ côi và những người nghèo khó; các ngươi hãy nói năng nhã nhặn và lịch thiệp với mọi người trong việc kêu gọi làm việc thiện tốt và ngăn cản mọi người làm điều xấu, chớ buông lời thô tục và khiếm nhã; các ngươi phải chu đáo dâng lễ nguyện Salah và phải đóng Zakah tức trích một phần tài sản bắt buộc từ nguồn tài sản tốt lành của các ngươi đem phân phát cho người nghèo. Tuy nhiên, các ngươi đã quay lưng với những điều trong Giao ước đó của Allah bằng sự đại nghịch và bất tuân Ngài."},{"id":1438515,"resource_id":776,"text":"Recuerda, pueblo de Israel, el compromiso firme que celebramos: Afirmar la Unidad y Unicidad de Al‑lah y la prohibición de adorar otra divinidad; ser buenos con sus padres y sus familiares, los huérfanos, los pobres y los necesitados; ser amables con las personas, señalándoles lo correcto y condenando lo incorrecto sin rudeza ni severidad; cumplir con la oración de manera completa y conforme a lo que les ordené; pagar caridad obligatoria entregándola voluntariamente a aquellos que la merecen. Pero ustedes se negaron a cumplir este pacto."},{"id":1513347,"resource_id":785,"text":"و یاد آور شو این را که از اولاد يعقوب عهد محکم گرفتیم که به جز الله چیزی را عبادت نکنید، و با پدر و مادر و با خویشاوندان و با یتیمان و ناتوانان نیکی کنید، و با مردم سخن نیک بگویید، و نماز را برپا کنید، و زکات را بدهید، اما شما (با آنکه عهد بستید) جز عده کمی از شما همه پشت گردانیدید."},{"id":1507111,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊ߲ ߞߊ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ߞߊ߲ ߞߍ߫ ߸ ߒ ߞߏ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߝߏߦߌ߫ ߓߊ߬ߕߏ߬ ߝߏ߫ ߊߟߊ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߢߊ߬ ߡߏߦߌߓߊ߯ ߝߌ߬ߟߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߓߊߘߋ߲ߡߊ߫ ߛߎߘߎ߲ ߠߎ߬ ߣߌ߫ ߝߊߙߌߕߊ ߟߎ߬ ߣߌ߫ ߘߐ߰ߕߐ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߢߌ߬ߡߊ߫ ߟߋ߬ ߝߐ߫ ߡߐ߱ ߟߎ߫ ߝߍ߬ ߸ ߊ߬ ߣߴߊߟߎ߫ ߛߊߟߌ ߟߐ߬ ߞߊ߬ ߖߞߊ ߘߌ߫ ، ߞߏ߬ߣߌ߲߬ ߊߟߎ߫ ߞߵߊߟߎ߫ ߞߎ߲߬ߓߐ߫ ߏ ߞߊ߲߬ ߝߏ߫ ߊߟߎ߫ ߡߐ߰ ߕߜߋ߫ ߸ ߊߟߎ߫ ߞߐߘߏ߲߬ߣߍ߲ ߠߴߏ߬ ߘߌ߫ ߕߋ߲߬ ߔߏ߲߫."},{"id":1494639,"resource_id":779,"text":"Rappelez-vous, fils d’Israël, lorsque Nous avons pris de vous l’engagement de n’adorer qu’Allah, de bien traiter vos père et mère, vos proches parents, les orphelins et les nécessiteux, d’adresser de bonnes paroles aux gens, d’accomplir la prière et de vous acquitter de l’aumône. Mais vous avez, à l’exception d’un petit nombre d’entre vous, tourné le dos à vos engagements."},{"id":1469695,"resource_id":798,"text":"Soni (kumbuchilani) katema katwajigele chilanga chaŵanache ŵa Israila chanti: “Ngamun'galagatilaga jwalijose ikaŵeje Allah, ni mwatendeleje yambone achinangolo, ŵapaulongo, ŵawina ni masikini, soni m'becheteje ni ŵandu yambone chenene, soni jimikani Swala mwakolosya nikutolaga Zaka.” Kaneka mwagalawiche (nikuchitundumalila chilangachi) ikaŵeje ŵannono mwa jenumanja, aku nchisyululaga."},{"id":1488403,"resource_id":790,"text":"হে বনী ইছৰাইল! সেই দৃঢ় অঙ্গীকাৰ স্মৰণ কৰা, যিটো তোমালোকৰ পৰা লোৱা হৈছিল যে, তোমালোকে কেৱল এক আল্লাহক স্বীকাৰ কৰিবা তেওঁৰ লগত আন কাৰো উপাসনা নকৰিবা তথা পিতৃ-মাতৃ, আত্মীয় স্বজন, অনাথ আৰু দৰিদ্ৰ, অভাৱী ব্যক্তিৰ লগত সদাচৰণ কৰিবা আৰু মানুহৰ লগত উত্তম কথা কবা। ৰূঢ় স্বভাৱ আৰু কঠোৰতা পৰিহাৰ কৰি সৎকৰ্মৰ আদেশ দিবা আৰু অসৎকৰ্মৰ পৰা বিৰত ৰাখিবা লগতে আমি দেখুৱাই দিয়া নিয়মানুযায়ী ছালাত আদায় কৰিবা আৰু আনন্দচিত্তে যাকাত আদায় কৰি উপযুক্ত ব্যক্তিসকলৰ মাজত বন্টন কৰিবা। এই প্ৰতিশ্ৰুতিৰ পিছতো তোমালোকে বিমুখ হৈছিলা আৰু ইয়াৰ ওপৰত আমল কৰাৰো তোমালোকৰ কোনো চাহিদা নাছিল। কিন্তু তোমালোকৰ মাজৰ যাক আল্লাহে ৰক্ষা কৰিছিল তেওঁ এই প্ৰতিশ্ৰুতি পালন কৰিছিল তথা অঙ্গীকাৰ পূৰণ কৰিছিল।"},{"id":1482167,"resource_id":782,"text":"Şi luaţi aminte [când] Noi am făcut legământ cu fii lui Israel: „Să nu‑L adoraţi decât pe Allah şi cu părinţii voştri să vă purtaţi bine, ca şi cu rudele, cu orfanii şi cu sărmanii! Şi să spuneţi oamenilor vorbe bune, să împliniţi Rugăciunea [As‑Salat] şi să daţi Dania [Az‑Zakat]!” Apoi v‑aţi lepădat, afară de puţini dintre voi, şi v‑aţi abătut."},{"id":1463459,"resource_id":792,"text":"ហើយចូរពួកអ្នកចងចាំ(ឱអម្បូរអ៊ីស្រាអែល)ពីកិច្ចសន្យាដែលយើងបានដាក់វាទៅលើពួកអ្នកថាៈ ពួកអ្នកត្រូវគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងមិនត្រូវគោរពសក្ការៈចំពោះអ្នកណាផ្សេងក្រៅពីទ្រង់រួមជាមួយនឹងទ្រង់ឡើយ ហើយត្រូវធ្វើល្អចំពោះមាតាបិតា ញាតិសន្ដាន កេ្មងកំព្រា និងអ្នកក្រីក្រដែលមានតម្រូវការចាំបាច់ ហើយត្រូវនិយាយស្ដីនូវពាក្យដែលល្អជាមួយមនុស្សលោក ដោយប្រើគ្នាឱ្យធ្វើល្អ និងហាមឃាត់គ្នាពីប្រការអាក្រក់ដោយមិនត្រូវប្រើពាក្យសម្តីគ្រោតគ្រាត គំរោះគំរើយនោះទេ និងត្រូវប្រតិបត្ដិសឡាត(ថ្វាយបង្គំ)ឱ្យបានពេញលេញតាមអ្វីដែលគេបានប្រើពួកអ្នក និងត្រូវបរិច្ចាគហ្សាកាត់ ដោយផ្តល់វាទៅឱ្យអ្នកដែលស័ក្ដិសមនឹងទទួល ដើម្បីជាការជម្រះសម្អាតខ្លួនរបស់ពួកអ្នក។ តែក្រោយពីទទួលកិច្ចបានសន្យានេះហើយ ពួកអ្នកបែរជាងាកចេញ ប្រឆាំង មិនព្រមអនុវត្តន៍តាមកិច្ចសន្យាដែលគេបានដាក់លើពួកអ្នកនេះទៅវិញ លើកលែងតែជនណាដែលអល់ឡោះជាម្ចាស់ទ្រង់បានការពាររូបគេក្នុងចំណោមពួកអ្នកប៉ុណ្ណោះ ដោយពួកគេបានបំពេញ និងអនុវត្តន៍នូវកិច្ចសន្យានោះ(បានយ៉ាងល្អ)ចំពោះអល់ឡោះជាម្ចាស់។"},{"id":1450987,"resource_id":791,"text":"ഇസ്രാഈൽ സന്തതികളേ! അല്ലാഹുവിനെ ഏകനാക്കണമെന്നും അവനെ അല്ലാതെ നിങ്ങൾ ആരാധിക്കരുത് എന്നും, മാതാപിതാക്കൾക്കും ബന്ധുക്കൾക്കും അനാഥകൾക്കും ആവശ്യക്കാരായ അഗതികൾക്കും നന്മ ചെയ്യണം എന്നും ജനങ്ങളോട് നന്മ കൽപ്പിച്ചും തിന്മവിരോധിച്ചും പരുഷതയോ കാഠിന്യമോ ഇല്ലാതെ നല്ല വാക്ക് പറയണം എന്നും നമസ്കാരം ഞാൻ കൽപ്പിച്ച മുറ പ്രകാരം നിർവ്വഹിക്കുകയും, നല്ല മനസ്സോടെ അവകാശികൾക്ക് സകാത്ത് നൽകുകയും ചെയ്യണം എന്നുമെല്ലാം നാം നിങ്ങളോട് കരാർ വാങ്ങിയ സന്ദർഭം (ഓർക്കുക). എന്നാൽ നിങ്ങൾ ആ കരാറിൽ നിന്ന് വിമുഖതയോടെ പിന്മാറിക്കളയുകയാണ് ചെയ്തത്. അല്ലാഹു സംരക്ഷിച്ച ചിലർ മാത്രം അതിൽ നിന്ന് രക്ഷപ്പെട്ടു, അവർ അല്ലാഹുവിൻ്റെ കരാറുകൾ പൂർത്തീകരിച്ചു."},{"id":1401260,"resource_id":179,"text":"Banggitin ninyo, O mga anak ni Israel, ang tipang binigyang-diin na tinanggap sa inyo, [na nag-uutos] na maniwala kayo sa kaisahan ni Allāh at huwag kayong sumamba kasama sa Kanya sa iba pa sa Kanya; na gumawa kayo ng maganda sa mga magulang, mga kamag-anak, mga ulila, mga dukha, at mga nangangailangan; na magsabi kayo sa mga tao ng isang pananalitang maganda, ng isang pag-uutos sa nakabubuti, at ng isang pagsaway sa nakasasama nang walang kagaspangan at katindihan; na magsagawa kayo ng pagdarasal nang lubusan ayon sa paraang ipinag-utos sa inyo; at na magbigay kayo ng zakāh sa pamamagitan ng paglalaan nito sa mga karapat-dapat dito nang maluwag sa mga sarili ninyo.\" Ngunit walang nangyari sa inyo matapos ng tipang ito kundi nalihis kayo, na mga umaayaw palayo sa pagtupad sa tinanggap Niya sa inyo."},{"id":1387361,"resource_id":176,"text":"E ricordate, o figli di Israīl, il saldo patto che abbiamo stipulato con voi: Di adorare Allāh solo e non adorare altri assieme a Lui; e che trattiate bene genitori, parenti, orfani, bisognosi e poveri; e che diciate alla gente buone parole, ordinando il bene e dissuadendo dal male, senza aggressività e severità, e che compiate la preghiera con devozione, come vi ho ordinato; ed elargiate la Zakēt con serenità, donandola a chi la merita; ma, dopo questo patto, non avete fatto altro che tirarvi indietro, rifiutando di adempiere a ciò che avete pattuito."},{"id":1407392,"resource_id":180,"text":"৮৩. হে বনী ইসরাঈল! তোমরা সে সুদৃঢ় চুক্তির কথা স্মরণ করো যা আমি তোমাদের থেকে গ্রহণ করেছি। যা ছিলো এই যে, তোমরা এক আল্লাহর ইবাদাত করবে। তাঁর সাথে কাউকে শরীক করবে না। উপরন্তু তোমরা নিজেদের মাতা-পিতা, আত্মীয়-স্বজন, ইয়াতীম, মিসকীন ও অভাবগ্রস্তদের প্রতি সদাচরণ করবে। আর তোমরা মানুষের সাথে সুন্দর কথা বলবে। তথা তাদেরকে সৎ কাজের আদেশ করবে আর অসৎ কাজ থেকে নিষেধ করবে। তাতে কোন ধরনের কঠোরতা দেখাবে না। তোমরা নামাযকে পরিপূর্ণভাবে আদায় করবে যেভাবে তোমাদেরকে আদায় করতে বলা হয়েছে। তোমরা যাকাত দিবে তথা খুশিমনে যথাযথ প্রাপকদের নিকট তা বিতরণ করবে। অথচ তোমরা সে ওয়াদা পূরণ না করে তা থেকে মুখ ফিরিয়ে নিলে।"},{"id":1396859,"resource_id":178,"text":"Вспомните, о сыны Исраиля, твёрдое обещание, которое мы взяли с вас, что вы признаете единство Аллаха и не будете поклоняться кому-либо наряду с ним; вы будете благочестиво относиться к родителям, близким родственникам, сиротам, беднякам и нуждающимся; будете говорить людям только хорошее, повелевая одобряемое и прорицая от предосудительного, без грубости и насилия; будете выполнять полноценный намаз так, как Я повелел вам; будете выплачивать закят, раздавая его нуждающимся в нем, однако вашим ответом после этого обещания, было отречение от выполнения того, что вы взяли на себя."},{"id":1376364,"resource_id":175,"text":"I sjetite se, o potomci Israilovi, čvrstog zavjeta koji smo od vas uzeli – da ćete samo Allaha obožavati, i da ćete roditeljima, i bližnjima, i siročadi, i siromasima, i potrebitima dobročinstvo činiti tako što ćete im lijepe riječi upućivati, na dobro navraćati i od zla odvraćati, bez žestine i grubosti, i time što ćete namaz obavljati onako kako vam je naređeno, i što ćete zekat, dobre volje, davati onima koji ga zaslužuju! Ali, vi ste odustali od ispunjavanja tog zavjeta nakon što se se na to obavezali."},{"id":1374800,"resource_id":174,"text":"Dan ingatlah –wahai Bani Israil- tentang perjanjian kuat yang Kami ambil dari kalian, bahwa kalian akan mengesakan Allah dan tidak menyembah tuhan lain bersama-Nya, kalian akan berbuat baik kepada kedua orang tua, sanak famili, anak-anak yatim dan orang-orang miskin yang membutuhkan, kalian akan mengucapkan kata-kata yang baik kepada manusia untuk menyuruh berbuat kebaikan dan melarang kemungkaran tanpa kekerasan dan tanpa tekanan, kalian akan melaksanakan salat secara sempurna sebagaimana perintah yang diberikan kepada kalian, dan akan membayar zakat dengan cara memberikannya kepada orang-orang yang berhak menerimanya dengan suka rela. Namun setelah perjanjian itu kalian justru berpaling dan enggan menepatinya."},{"id":1426209,"resource_id":183,"text":"イスラーイールの民よ、われらがあなた方と交わした契約について思い起こすのだ。それは、アッラーのみを唯一なる神として崇め、両親に孝行し、近親、孤児、貧者に親切にし、人々に良い言葉をもって話しかけ、脅迫することなく善を命じて悪を禁じ、礼拝を時間どおりに行い、それを必要とする者には喜捨を払え、というものであった。しかし、かれらは契約後になって背き、その遂行を拒否した。"},{"id":1363805,"resource_id":173,"text":"Rappelez-vous, ô enfants d’Israël, de l’engagement ferme (`al-mîthâqu) que Nous avons obtenu de vous, celui d’affirmer l’Unicité d’Allah et l’interdiction d’adorer une autre divinité en même temps que Lui ; d’être bienfaisants envers vos parents, vos proches, les orphelins, les pauvres et les nécessiteux ; de dire aux gens de bonnes paroles, leur ordonnant le convenable (`al-ma’rûfu) et leur défendant le blâmable (`al-munkaru) sans rudesse ni sévérité ; d’accomplir la prière de manière complète et conformément à ce que Je vous ai ordonné ; de vous acquitter de l’aumône légale en la remettant volontairement à ceux qui la méritent. Seulement, vous vous êtes refusés à remplir cet engagement."},{"id":395557,"resource_id":84,"text":"(Remember) when We took a pledge from the children of Isrā’īl (Israel): “You shall not worship anyone other than Allah; and you shall do good to the parents, and to near of kin, and to orphans and the needy. And say to the people what is good, and be steadfast in Salāh (prayer), and pay Zakāh .” Then, you went back (on your word), all but a few among you, and you are used to turning away."},{"id":1422682,"resource_id":182,"text":"以色列的后裔啊！你们应谨记你们所允诺我的誓言——除真主外绝不崇拜他物；善待双亲、近亲，接续骨肉；善待孤儿和需要帮助的可怜人；对人谦逊有礼，态度和蔼的劝人行善，止人为恶；完全按照要求履行拜功，净化自身灵魂；将天课给予应受之人。但在此之后，你们完全违背了自己的誓言。"},{"id":1413494,"resource_id":181,"text":"- ای بنی‌اسرائیل- همچنین به یاد آورید پیمان محکمی را که از شما گرفتیم مبنی بر اینکه الله را یگانه بدانید و دیگران را همراه او نپرستید، و به پدر و مادر و خویشان و یتیمان و مساکین نیازمند نیکی کنید، و هنگام امر به معروف و نهی از منکر خشونت و شدت به کار نبرید و به نیکویی با مردم سخن بگویید، و نماز کامل را به نحوی که بدان امر شده‌اید ادا کنید، و زکات را با پرداخت آن به مستحقانش که خودتان را با آن پاکیزه می‌گردانید بپردازید، اما پس از این پیمان، تنها کاری که کردید این بود که با خودداری از وفا به مفاد پیمانی که از شما گرفته شد، روی گردانیدید."},{"id":1432279,"resource_id":774,"text":"Munibuke ubwo twakiraga isezerano rya bene Isiraheli (rigira riti) “Ntimuzasenge ikindi kitari Allah, muzagirire neza ababyeyi bombi, abo mufitanye isano, imfubyi n’abakene, muvugane n’abantu mukoresheje imvugo nziza, muhozeho iswala<sup foot_note=211395>1</sup>, kandi mutange amaturo. Nuko mutera umugongo (amategeko yacu) munirengagiza (isezerano ryacu) uretse bake muri mwe.”"},{"id":1361321,"resource_id":172,"text":"-Ey İsrailoğulları- Allah'ı birleyip, onunla birlikte kimseye ibadet etmemeniz, ana babaya, akrabaya, yetimlere, yoksullara, ihtiyaç sahiplerine iyilikte bulunmanız, insanlara güzel söz söylemeniz, şiddet ve kabalık yapmadan iyiliği emredip kötülüğü yasaklamanız, size emrettiğimiz şekilde namazı tastamam kılmanız, hak eden kimselere gönül rahatlığıyla zekatı vermeniz hususunda sizden aldığımız o sapasağlam sözü hatırlayın. Sizden bazıları bu verdikleri sözden sonra sözünü tutmayıp yüz çevirerek ondan vazgeçti."},{"id":79725,"resource_id":17,"text":"And (remember) as We took Compact with the Seeds (or: sons)of Israel) (that), \"You shall not worship any (god) except Allah, and (show) fairest companionship to parents, and near kinsmen, and to orphans, and to the indigent; and speak fair to mankind, and keep up the prayer, and bring the Zakat. (i.e., pay the obligatory poor-dues)\" (But) thereafter you turned away excepting for a few of you, and you are (still) veering away."},{"id":401793,"resource_id":85,"text":"Remember when We took a pledge from the Children of Israel: ‘Worship none but God; be good to your parents and kinsfolk, to orphans and the poor; speak good words to all people; keep up the prayer and pay the prescribed alms.’ Then all but a few of you turned away and paid no heed."},{"id":1338438,"resource_id":95,"text":"And recall when We made a covenant with the Children of Israel: “You shall serve none but Allah and do good to parents, kinsmen, orphans and the needy; you shall speak kindly to people, and establish Prayer and give Zakah (Purifying Alms). And yet, except for a few of you, you turned back on this covenant, and you are still backsliders."},{"id":330818,"resource_id":57,"text":"Wa-ith akhathna meethaqabanee isra-eela la taAAbudoona illa Allahawabilwalidayni ihsanan watheealqurba walyatama walmasakeeniwaqooloo linnasi husnan waaqeemoo assalatawaatoo azzakata thumma tawallaytum illaqaleelan minkum waantum muAAridoon"},{"id":92208,"resource_id":19,"text":"And (remember) when We made a covenant with the Children of Israel, (saying): Worship none save Allah (only), and be good to parents and to kindred and to orphans and the needy, and speak kindly to mankind; and establish worship and pay the poor-due. Then, after that, ye slid back, save a few of you, being averse."},{"id":110907,"resource_id":22,"text":"And remember We took a covenant from the Children of Israel (to this effect): Worship none but Allah; treat with kindness your parents and kindred, and orphans and those in need; speak fair to the people; be steadfast in prayer; and practise regular charity. Then did ye turn back, except a few among you, and ye backslide (even now)."},{"id":1128483,"resource_id":206,"text":"And [remember] when We took a covenant from the Children of Israel, “Do not worship except Allah; be kind to parents and kindred, and to orphans and those in need; speak good words to people; establish prayer; and give Zakah.” But then you turned away paying no heed, except a few of you."},{"id":1134719,"resource_id":207,"text":"Thus We made an agreement with the Children of Israel: \"You shall serve Allah (God) Alone, and treat your parents kindly, and [also] near relatives, orphans, and the needy, and say kind things to [other] people, and keep up prayer and pay the welfare tax (Zakat)\"; then you turned away [from fulfilling such duties] except for few of you, and you avoided doing anything."},{"id":1122247,"resource_id":203,"text":"  And (remember) when We took a covenant from the Children of Israel, (saying): Worship none but Allâh (Alone) and be dutiful and good to parents, and to kindred, and to orphans and Al-Masâkîn <sup foot_note=154343>1</sup> (the poor), and speak good to people [i.e. enjoin righteousness and forbid evil, and say the truth about Muhammad صلى الله عليه وسلم], and perform As-Salât (Iqâmat-as-Salât), and give Zakât. Then you slid back, except a few of you, while you are backsliders. (Tafsir Al-Qurtubî)."},{"id":1078595,"resource_id":156,"text":"یاد کرو اسرائیل کی اولاد سے ہم نے پختہ عہد لیا تھا کہ اللہ کے سوا کسی کی عبادت نہ کرنا ، رشتہ داروں کے ساتھ یتیموں کے ساتھ نیک سلوک کرنا ، لوگوں سے بھلی بات کہنا ، نماز قائم کرنا اور زکوٰۃ دینا ، مگر تھوڑے آدمیوں کے سوا تم سب اس عہد سے پھرگئے اور اب تک پھر ہوئے ہو ۔"},{"id":1344695,"resource_id":97,"text":"یاد کرو، اسرائیل کی اولاد سے ہم نے پختہ عہد لیا تھا کہ اللہ کے سوا کسی کی عبادت نہ کرنا، ماں باپ کے ساتھ، رشتے داروں کے ساتھ، یتیموں اور مسکینوں کے ساتھ نیک سلوک کرنا، لوگوں سے بھلی بات کہنا، نماز قائم کرنا اور زکوٰۃ دینا، مگر تھوڑے آدمیوں کے سو ا تم سب اس عہد سے پھر گئے اور اب تک پھر ے ہوئے ہو"},{"id":1301320,"resource_id":234,"text":"اور جب ہم نے بنی اسرائیل سے عہد لیا کہ خدا کے سوا کسی کی عبادت نہ کرنا اور ماں باپ اور رشتہ داروں اور یتیموں اور محتاجوں کے ساتھ بھلائی کرتے رہنا اور لوگوں سے اچھی باتیں کہنا، اور نماز پڑھتے اور زکوٰة دیتے رہنا، تو چند شخصوں کے سوا تم سب (اس عہد سے) منہ پھیر کر پھر بیٹھے"},{"id":1084831,"resource_id":158,"text":"اور یاد کرو جب ہم نے بنی اسرائیل سے عہد لیا تھا کہ تم نہیں عبادت کرو گے کسی کی سوائے اللہ کے اور والدین کے ساتھ نیک سلوک کرو گے اور قرابت داروں کے ساتھ بھی (نیک سلوک کرو گے اور یتیموں کے ساتھ بھی اور محتاجوں کے ساتھ بھی اور لوگوں سے اچھی بات کہو اور نماز قائم رکھو اور زکوٰۃ ادا کرو پھر تم (اس سے) پھرَ گئے سوائے تم میں سے تھوڑے سے لوگوں کے اور تم ہو ہی پھرجانے والے"},{"id":1003827,"resource_id":151,"text":"اور جب ہم نے لیا قرار بنی اسرائیل سے کہ عبادت نہ کرنا مگر اللہ کی اور ماں باپ سے سلوک نیک کرنا اور کنبہ والوں سے اور یتیموں اور محتاجوں سے او رکہیو سب لوگوں سے نیک بات اور قائم رکھیو نماز اور دیتے رکھیو زکوٰۃ پھر تم پھر گئے مگر تھوڑے سے تم میں اور تم ہو ہی پھرنے والے <sup foot_note=81737>1</sup>"},{"id":309337,"resource_id":54,"text":"اور جب ہم نے بنی اسرائیل سے وعده لیا کہ تم اللہ تعالیٰ کے سوا دوسرے کی عبادت نہ کرنا اور ماں باپ کے ساتھ اچھا سلوک کرنا، اسی طرح قرابتداروں، یتیموں اور مسکینوں کے ساتھ اور لوگوں کو اچھی باتیں کہنا، نمازیں قائم رکھنا اور زکوٰة دیتے رہا کرنا، لیکن تھوڑے سے لوگوں کے علاوه تم سب پھر گئے اور منھ موڑ لیا۔"},{"id":216300,"resource_id":39,"text":"Dan (ingatlah wahai Muhammad), ketika Kami mengikat perjanjian setia dengan Bani Israil (dengan berfirman): \"Janganlah kamu menyembah melainkan Allah, dan berbuat baiklah kepada kedua ibu bapa, dan kaum kerabat, dan anak-anak yatim, serta orang-orang miskin; dan katakanlah kepada sesama manusia perkataan-perkataan yang baik; dan dirikanlah sembahyang serta berilah zakat\". Kemudian kamu berpaling membelakangkan (perjanjian setia kamu itu) kecuali sebahagian kecil dari kamu; dan sememangnya kamu orang-orang yang tidak menghiraukan perjanjian setianya."},{"id":1307556,"resource_id":235,"text":"En (gedenk) toen Wij een verbond met de Kinderen van Israël sloten, zeggende: “Aanbid niemand behalve Allah en wees plichtsgetrouw en goed voor de ouders en verwanten en de wezen en de armen die bedelen, en spreek goed tegen de mensen en verricht de gebeden en geef zakaat. Vervolgens onttrokken jullie je er aan, behalve slechts een paar van jullie, terwijl jullie je afwendden."},{"id":928991,"resource_id":136,"text":"Et (souviens-toi) lorsque Nous avons pris sur les Enfants d’Israël l’engagement (que voici) : « N’adorez qu’Allah, faites le bien envers vos deux parents, vos proches, les orphelins et les nécessiteux ; tenez aux gens le meilleur discours, accomplissez la Çalât, acquittez-vous de la Zakât. ». Or vous vous êtes rétractés (par rapport à vos engagements) et vous vous êtes détournés, hors quelques-uns parmi vous."},{"id":859047,"resource_id":127,"text":"Аллоҳдан бошқага ибодат этмайсиз, ота-онага, қариндошларга, етимларга, мискинларга яхшилик қиласиз, одамларга яхши гаплар айтинг, намозни қоим қилинг, закот беринг, деб Бани Исроилдан аҳду паймон олганимизни эсланг. Сўнгра, озгинангиздан бошқангиз юз ўгириб, ортга қараб кетдингиз.<sup foot_note=47148>1</sup>"},{"id":916519,"resource_id":134,"text":"Dan (ingatlah), ketika Kami mengambil janji dari Bani Isrā`īl , (yaitu) janganlah kamu menyembah selain Allah; dan berbuat baiklah kepada ibu bapak, kaum kerabat, anak-anak yatim, dan orang-orang miskin; serta ucapkanlah kata-kata yang baik kepada manusia; dirikanlah salat dan tunaikanlah zakat.  Kemudian, kamu tidak memenuhi janji itu, kecuali sebagian kecil dari kamu, dan kamu selalu berpaling."},{"id":191523,"resource_id":35,"text":"われがイスラエルの子孫と，約束を結んだ時のことを思い起せ。（その時われは言った。）「あなたがたはアッラーの外に，何ものも崇めてはならない。父母に孝養をつくし，近親，孤児 ，貧者を親切に扱い，人びとに善い言葉で話し，礼拝の務めを守り，定めの喜捨をしなさい。」だが，あなたがたの中少数の者を除き，背き去った。"},{"id":802924,"resource_id":118,"text":"او كله چې مونږ د بني اسرائيلو (نه) پخه وعده واخيسته چې عبادت به يواځې او يواځې د الله كوئ، او له مور و پلار سره به ښېګړه كوئ او له خپلوانو او يتيمانو او مسكينانو سره (به هم ښېګړه كوئ) او خلقو ته ښايسته خبرې كوئ، او لمونځ قايموئ او زكات وركوئ، بيا تاسو (له خپلې وعدې نه) وګرځېدئ مګر ډېر لږ كسان (ونه ګرځېدل) او تاسو مخ ګرځونكي يئ "},{"id":316149,"resource_id":55,"text":"Allohdan boshqaga ibodat etmaysiz, ota-onaga, qarindoshlarga, yetimlarga, miskinlarga yaxshilik qilasiz, odamlarga yaxshi gaplar ayting, namozni qoim qiling, zakot bering, deb Bani Isroildan ahdu paymon olganimizni eslang. So`ngra, ozginangizdan boshqangiz yuz o`girib, ortga qarab ketdingiz.<sup foot_note=\"170597\">1</sup>"},{"id":922755,"resource_id":135,"text":"و [به یاد آورید] هنگامی که از بنی‌اسرائیل پیمان گرفتیم که: «جز الله یگانه را عبادت نکنید و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید و به مردم [سخن] نیک بگویید و نماز برپا دارید و زکات بپردازید»؛ ولی همۀ شما ـ جز عدۀ کمی ـ پشت کردید و رویگردان شدید."},{"id":1153427,"resource_id":210,"text":"İsrailoğulları'ndan: \"Allah’tan başkasına ibadet etmeyin, anaya, babaya, yakın akrabaya, yetimlere, yoksullara iyilik edin, insanlara güzel söz söyleyin, namazı kılın, zekâtı verin!\" diye söz almıştık. Sonra siz pek azınız dışında sözünüzden döndünüz ve hala da dönmeye devam ediyorsunuz."},{"id":827868,"resource_id":122,"text":"और (याद करो) जब हमने बनी इस्राईल से दृढ़ वचन लिया कि अल्लाह के सिवा किसी की इबादत (वंदना) नहीं करोगे तथा माता-पिता के साथ उपकार करोगे और समीपवर्ती संबंधियों, अनाथों, दीन-दुखियों के साथ और लोगों से भली बात बोलोगे तथा नमाज़ की स्थापना करोगे और ज़कात दोगे, फिर तुममें से थोड़े के सिवा सबने मुँह फेर लिया और तुम (अभी भी) मुँह फेरे हुए हो।"},{"id":1263907,"resource_id":229,"text":"\"நீங்கள் அல்லாஹ்வைத் தவிர (வேறொன்றையும்) வணங்காதீர்கள்; பெற்றோருக்கும், உறவினர்களுக்கும், அநாதைகளுக்கும், ஏழைகளுக்கும் நன்மை செய்யுங்கள்; மக்களிடம் அழகியதைக் கூறுங்கள்; தொழுகையை நிலை நிறுத்துங்கள், ஸகாத்தை கொடுங்கள்'' என்று இஸ்ராயீலுடைய சந்ததிகளின் உறுதிமொழியை நாம் வாங்கிய சமயத்தை நினைவு கூருங்கள். பிறகு உங்களில் குறைவானவர்களைத் தவிர (மற்றவர்கள் இந்த உறுதிமொழியிலிருந்து) திரும்பிவிட்டீர்கள். நீங்களோ புறக்கணிப்பவர்கள்."},{"id":177381,"resource_id":33,"text":"Dan (ingatlah) ketika Kami mengambil janji dari Bani Israil, \"Janganlah kamu menyembah selain Allah, dan berbuat baiklah kepada kedua orang tua, kerabat, anak-anak yatim, dan orang-orang miskin. Dan bertutur katalah yang baik kepada manusia, laksanakan salat dan tunaikanlah zakat.\" Tetapi kemudian kamu berpaling (mengingkari), kecuali sebagian kecil dari kamu, dan kamu (masih menjadi) pembangkang."},{"id":947702,"resource_id":139,"text":"     Эй бани Исроил, ба ёд оред он вақтро, ки аҳду паймони сахт гирифтем, ки ғайри Аллоҳро напарастед ва ба падару модару хешовандон ва ятимону дарвешон некӣ кунед ва ба мардумон сухани нек гуед ва намоз бихонед ва закот бидиҳед! Сипас рӯй гардонидед ва сарпечӣ кардед<sup foot_note=151278>1</sup>, магар шумори андаке аз шумо."},{"id":1091067,"resource_id":161,"text":"আর স্মরণ কর, যখন বানী ইসরাঈলের শপথ নিয়েছিলাম যে, তোমরা আল্লাহ ছাড়া অন্য কারো ‘ইবাদাত করবে না, মাতা-পিতা, আত্মীয়-স্বজন, অনাথ ও দরিদ্রদের প্রতি সদয় ব্যবহার করবে এবং মানুষের সাথে সদালাপ করবে, নামায কায়িম করবে এবং যাকাত দিবে। কিন্তু অল্প সংখ্যক লোক ছাড়া তোমরা অগ্রাহ্যকারী হয়ে মুখ ফিরিয়ে নিলে।"},{"id":1103539,"resource_id":163,"text":"আর যখন আমি বানী ইসরাঈল হতে অঙ্গীকার নিয়েছিলাম যে, তোমরা আল্লাহ ব্যতীত আর কারও ইবাদাত করবেনা এবং মাতাপিতার সঙ্গে সদ্ব্যবহার করবে ও আত্মীয়দের, পিতৃহীনদের ও মিসকীনদের সঙ্গেও (সদ্ব্যবহার করবে), আর তোমরা লোকের সাথে উত্তমভাবে কথা বলবে এবং সালাত প্রতিষ্ঠিত করবে ও যাকাত প্রদান করবে; অতঃপর তোমাদের মধ্য হতে অল্প সংখ্যক ব্যতীত তোমরা সকলেই বিমুখ হয়েছিলে, যেহেতু তোমরা ছিলে অগ্রাহ্যকারী।"},{"id":1097303,"resource_id":162,"text":"আর স্মরণ কর, যখন আমি বনী ইসরাঈলের অঙ্গীকার গ্রহণ করলাম যে, তোমরা আল্লাহ ছাড়া কারো ইবাদাত করবে না এবং সদাচার করবে পিতা-মাতা, আত্মীয়-স্বজন, ইয়াতীম ও মিসকীনদের সাথে। আর মানুষকে উত্তম কথা বল, সালাত কায়েম কর এবং যাকাত প্রদান কর। অতঃপর তোমাদের মধ্য থেকে স্বল্প সংখ্যক ছাড়া তোমরা সকলে উপেক্ষা করে মুখ ফিরিয়ে নিলে।"},{"id":1295084,"resource_id":153,"text":"E quando stringemmo il patto con i Figli di Israele [dicemmo]: «Non adorerete altri che Allah, vi comporterete bene con i genitori, i parenti, gli orfani e i poveri; userete buone parole con la gente, assolverete all’orazione e pagherete la decima!». Ma dopo di ciò avete voltato le spalle, a parte qualcuno tra voi, e vi siete sottratti."},{"id":972647,"resource_id":143,"text":"(وە بیربکەنەوە) کاتێک کەپەیمانمان لەجوولەکە وەرگرت کە ھیچ شتێک نەپەرستن جگە لە خوای گەورە وە چاکە بکەن لەگەڵ دایک و باوک وە لەگەڵ خزمان وە لەگەڵ ھەتیوان و ھەژاراندا وە قسەی شیاو بکەن لەگەڵ خەڵکیدا وە نوێژ بکەن وە زەکات بدەن ئەمجا پشتتان ھەڵکرد کەمێکتان نەبێت وە ئێوە ھەر بەرھەڵستکار و (پشت ھەڵکەرن)"},{"id":1159663,"resource_id":211,"text":"[Banggitin] noong tumanggap Kami ng kasunduan sa mga anak ni Israel, [na nag-uutos]: \"Hindi kayo sasamba maliban kay Allāh; sa mga magulang ay gumawa ng maganda, at sa may pagkakamag-anak, mga ulila, at mga dukha; magsabi kayo sa mga tao ng maganda; magpapanatili kayo ng pagdarasal; at magbigay kayo ng zakāh.\" Pagkatapos tumalikod kayo maliban sa kakaunti sa inyo habang kayo ay mga umaayaw."},{"id":1172922,"resource_id":214,"text":"I kada smo od potomaka Israilovih zavjet uzeli da ćete jedino Allahu u ibadetu biti, i roditeljima, i bližnjima, i siročadi, i siromasima dobročinstvo činiti, a ljudima lijepe riječi govoriti; i namaz obavljati i zekat davati, vi ste se poslije, izuzev nekolicine, okrećući se od toga udaljili."},{"id":1191630,"resource_id":217,"text":"Ось Ми уклали завіт із синами Ісраїля: «Не поклоняйтесь нікому, окрім Аллага, ставтесь якнайкраще до батьків, інших родичів, сиріт та нужденних. Кажіть людям добре слово, звершуйте молитву, давайте закят». Але згодом ви відвернулися, окрім небагатьох, і відступили"},{"id":1210338,"resource_id":220,"text":"(Các ngươi hãy nhớ lại) khi TA đã nhận giao ước từ người dân Israel các ngươi, (TA phán bảo các ngươi): “Các ngươi không được thờ phượng ai ngoài Allah, các ngươi phải hiếu thảo với cha mẹ, phải cư xử tử tế với bà con họ hàng, với trẻ mồ côi, với những người thiếu thốn, các ngươi phải nói năng nhã nhặn với mọi người, phải duy trì lễ nguyện Salah và phải xuất Zakah.” Nhưng rồi chỉ có một ít trong các ngươi tuân thủ còn đa số các ngươi đều đã ngoảnh mặt quay lưng.”"},{"id":1220255,"resource_id":222,"text":"Бір заманда, Израил ұрпақтарынан: «Алладан басқаға құлшылық қылмаңдар, әке- шешеге жақсылық істеңдер, жақындарға, жетімдерге, міскіндерге қамқорлық жасаңдар, адамдарға көркем сөз сөйлеңдер, намазды толық орындандар және зекет беріңдер» деп ант алған едік. Содан кейін бет бұрдыңдар. Сендерден аз-ақ адам қалды. өйткені сендер ежелден бет бұрушысыңдар. (Сендер үшін шындықтан бет бұру қиын емес.)"},{"id":1232727,"resource_id":224,"text":"അല്ലാഹുവെ അല്ലാതെ നിങ്ങള്‍ ആരാധിക്കരുത്‌; മാതാപിതാക്കള്‍ക്കും ബന്ധുക്കള്‍ക്കും അനാഥകള്‍ക്കും അഗതികള്‍ക്കും നന്‍മ ചെയ്യണം; ജനങ്ങളോട് നല്ല വാക്ക് പറയണം; പ്രാര്‍ത്ഥന മുറ പ്രകാരം നിര്‍വഹിക്കുകയും സകാത്ത് നല്‍കുകയും ചെയ്യണം എന്നെല്ലാം നാം ഇസ്രായീല്യരോട് കരാര്‍ വാങ്ങിയ സന്ദര്‍ഭം (ഓര്‍ക്കുക). (എന്നാല്‍ ഇസ്രായീല്‍ സന്തതികളേ,) പിന്നീട് നിങ്ങളില്‍ കുറച്ച് പേരൊഴികെ മറ്റെല്ലാവരും വിമുഖതയോടെ പിന്‍മാറിക്കളയുകയാണ് ചെയ്തത്‌."},{"id":1238963,"resource_id":225,"text":"અને જ્યારે અમે ઇસ્રાઇલના સંતાનથી વચન લીધું કે તમે અલ્લાહ સિવાય બીજાની બંદગી ન કરશો અને માતા-પિતા સાથે સદ્ વર્તન કરશો અને એવી જ રીતે સગા-સંબંધીઓ, અનાથો અને લાચારો સાથે અને લોકોને ભલી વાત કહેશો, નમાજની પાબંદી કરતા રહેશો અને ઝકાત આપતા રહેશો પરંતુ થોડાક લોકો સિવાય તમે સૌ ફરી ગયા અને મોઢું ફેરવી લીધું."},{"id":1245199,"resource_id":226,"text":"८३.  आणि जेव्हा आम्ही इस्राईलच्या पुत्रांकडून वचन घेतले की तुम्ही अल्लाहच्या शिवाय दुसऱ्या कोणाचीही भक्ती-उपासना करू नका आणि आई-बापाशी चांगले वर्तन राखा आणि त्याचप्रमाणे जवळचे नातेवाईक, अनाथ आणि गरीब लोकांशी सद्‌व्यवहार करा आणि लोकांना चांगल्या- भल्या गोष्टी सांगा. नमाज कायम करा आणि जकात (कर्तव्य दान) देत राहा. परंतु काही लोक वगळता, तुम्ही सर्व मुकरले आणि तोंड फिरविले."},{"id":1251435,"resource_id":227,"text":"మరియు మేము ఇస్రాయీలు సంతతి వారి నుండి ఇలా తీసుకున్న వాగ్దానం (జ్ఞప్తికి తెచ్చుకోండి): \"మీరు అల్లాహ్ ను తప్ప మరెవ్వరినీ ఆరాధించకూడదు. మరియు తల్లిదండ్రులను, బంధువులను, అనాథులను, యాచించని పేదవారిని ఆదరించాలి. మరియు ప్రజలను సహృదయంతో పలకరించాలి, నమాజ్ ను స్థాపించాలి మరియు జకాత్ ఇవ్వాని.\" అటు పిమ్మట మీలో కొందరు తప్ప, మిగతా వారంతా (తమ వాగ్దానం నుండి) తిరిగి పోయారు. మీరంతా విముఖులైపోయే వారే!"},{"id":1276376,"resource_id":231,"text":"Na Kumbukeni, enyi Wana wa Isrāīl, tulipochukua ahadi ya mkazo kwenu kwamba mtamuabudu Mwenyezi Mungu peke Yake Asiye na mshirika, muwafanyie wema wazazi wawili na watoto waliofiliwa na baba zao nao wako chini ya umri wa kubaleghe na masikini na kwamba muwaambie watu maneno mazuri, pamoja na kusimamisha Swala na kutoa Zaka. Kisha mkageuka na mkavunja ahadi, isipokuwa wachache katika nyinyi waliosimama imara juu yake. Na nyinyi bado mnaendelea kugeuka kwenu."},{"id":420501,"resource_id":88,"text":"Kujtoni kur Ne morëm besën tuaj, o bijtë e Israilit, se do të adhuroni vetëm Allahun, do të silleni mirë me prindërit, të afërmit, jetimët dhe të varfrit, do t’u thoni fjalë të mira njerëzve, do të falni namazin e do të jepni zekatin. Mirëpo, më pas, ju ia kthyet shpinën (besëlidhjes), përveç një pakice prej jush, duke iu shmangur (edhe tani)."},{"id":414265,"resource_id":87,"text":"የእስራኤል ልጆችንም ጥብቅ ኪዳን አላህን እንጂ ሌላን አታምልኩ፤ በወላጆችም በጎን ሥራ (አድርጉ)፤ በዝምድና ባለቤቶችም፣ በየቲሞችም (አባት የሌላቸው ልጆች) በምስኪኖችም (በጎ ዋሉ)፤ ለሰዎችም መልካምን ተናገሩ፤ ሶላትንም ደንቡን ጠብቃችሁ ስገዱ፤ ዘካንም ስጡ በማለት በያዝንባቸው ጊዜ (አስታውሱ)፡፡ ከዚያም ከናንተ ጥቂቶች ሲቀሩ ሸሻችሁ እናንተም (ኪዳንን) የምትተዉ ናችሁ፡፡"},{"id":1282612,"resource_id":232,"text":"Era mujjukire lwe twakozesa abaana ba Israel endagaano nti; temusinzanga ekintu kyonna okugyako Katonda. Bo abazadde ababiri, n'abooluganda olw'okumpi, ne bamulekwa n'abanaku mubayisenga bulungi. Era mwogerenga bulungi n'abantu. Era muteekwa okuyimirizaawo e sswala, mutoole ne zzaka. Wabula (mu kifo ky'okukola ebyo) mwakyuka, okugyako batono mu mmwe ng'ate mu kukola ekyo mwali muva ku ndagaano."},{"id":1288848,"resource_id":233,"text":"וכשכרתנו ברית עם בני ישראל: \"אל תעבדו זולת אללה, גמלו חסד עם ההורים, עם קרובי המשפחה, עם היתומים, ועם המסכנים, ואמרו דברים טובים לאנשים, וקיימו את התפילה, ותנו הזכאת (צדקת חובה). ואז אתם, הפניתם עורף, מלבד מעטים מכם, והפכתם למתנגדיה."},{"id":953939,"resource_id":140,"text":"Y (recordad) cuando concertamos un pacto con los hijos de Israel (y dijimos): «Adoraréis solamente a Al-lah y trataréis bien a vuestros padres, a vuestros parientes, a los huérfanos y a los pobres. Hablaréis a la gente con buenas palabras; cumpliréis con los rezos y entregaréis caridad». Después, salvo unos pocos de entre vosotros, distes la espalda (a lo que se os ordenaba)."},{"id":960175,"resource_id":141,"text":"Dan (ingatlah) ketika Kami mengambil janji dari Bani Israil, “Janganlah kamu menyembah selain Allah, dan berbuat baiklah kepada kedua orang tua, kerabat, anak-anak yatim, dan orang-orang miskin. Dan bertuturkatalah yang baik kepada manusia, laksanakanlah salat dan tunaikanlah zakat.” Tetapi kemudian kamu berpaling (mengingkari), kecuali sebagian kecil dari kamu, dan kamu (masih menjadi) pembangkang."},{"id":284909,"resource_id":50,"text":"இன்னும்(நினைவு கூறுங்கள்;) நாம் (யஃகூப் என்ற) இஸ்ராயீல் மக்களிடத்தில், \"அல்லாஹ்வைத் தவிர வேறு எவரையும்-எதனையும் நீங்கள் வணங்கக்கூடாது, (உங்கள்)பெற்றோருக்கும், உறவினர்களுக்கும், அநாதைகளுக்கும், மிஸ்கீன்(களான ஏழை)களுக்கும் நன்மை செய்யுங்கள்; மனிதர்களிடம் அழகானதைப் பேசுங்கள்; மேலும் தொழுகையை முறையாகக் கடைப்பிடித்து வாருங்கள்; ஜக்காத்தையும் ஒழுங்காகக் கொடுத்து வாருங்கள்\" என்று உறுதிமொழியை வாங்கினோம். ஆனால் உங்களில் சிலரைத் தவிர (மற்ற யாவரும் உறுதி மொழியை நிறைவேற்றாமல், அதிலிருந்து) புரண்டுவிட்டீர்கள், இன்னும் நீங்கள் புறக்கணித்தவர்களாகவே இருக்கின்றீர்கள்."},{"id":1313792,"resource_id":236,"text":"Mi Nga laâqed i At Isôail: \"ur âabdet siwa Öebbi. Elhut ar imawlan, ar llzem nnwen, ar igujilen, ar igellilen. Init i medden, awal imaânen. èéÈallet, zekkit\". Sinna, twexxôem, siwa kra segwen, u, kunwi, tnumrem."},{"id":364377,"resource_id":79,"text":"И (помните, как) когда-то (через пророков) взяли Мы договор [завет] с потомков Исраила [пророка Йакуба] (и этот завет заключался в том, что): «Вы не будете служить (и поклоняться) никому, кроме Аллаха; и к родителям (будете проявлять искреннее) благодеяние (словами, делами, имуществом,...), и (также) к родственнику [родственникам], и к сиротам, и к беднякам. И говорите людям благое [хорошие слова] (и не будьте грубыми), и совершайте молитву (должным образом), давайте обязательную милостыню [закят]». Потом вы отвернулись (от этого договора), кроме немногих из вас, и вы отвратились."},{"id":370613,"resource_id":80,"text":"ഓര്‍ക്കുക: ഇസ്രയേല്‍ മക്കളില്‍നിന്ന് നാം ഉറപ്പുവാങ്ങി: ‎അല്ലാഹുവിനല്ലാതെ നിങ്ങള്‍ വഴിപ്പെടരുത്; ‎മാതാപിതാക്കളോടും അടുത്ത ബന്ധുക്കളോടും ‎അനാഥകളോടും അഗതികളോടും നല്ല നിലയില്‍ ‎വര്‍ത്തിക്കണം; ജനങ്ങളോട് നല്ലതു പറയണം; നമസ്കാരം ‎നിഷ്ഠയോടെ നിര്‍വഹിക്കണം; സകാത്ത് നല്‍കണം. ‎പക്ഷേ, പിന്നീട് നിങ്ങള്‍ അവഗണനയോടെ ‎പിന്തിരിഞ്ഞുകളഞ്ഞു; നിങ്ങളില്‍ അല്പം ചിലരൊഴികെ. ‎"},{"id":389321,"resource_id":83,"text":"Y [recordad] cuando celebré el pacto con el Pueblo de Israel: “Adorad solo a Dios, haced el bien a vuestros padres y parientes, a los huérfanos y los pobres, hablad a la gente de buenas maneras, cumplid la oración y pagad el zakat”; pero luego le disteis la espalda [a este pacto] rechazándolo, salvo unos pocos."},{"id":408029,"resource_id":86,"text":"إسـرآءيـل ގެ ދަރިންގެ ކިބައިން، ތިމަންރަސްކަލާނގެ ކަށަވަރުވެގެންވާ عهد ހިއްޕެވިހިނދު، ހަނދުމަކުރާށެވެ! އެއީ، اللَّه އަށް މެނުވީ ތިޔަބައިމީހުން އަޅުކަން ނުކުޅައުމަށެވެ. އަދި މައިންބަފައިންނާއި، ގާތްތިމާގެ މީހުންނާއި، يتيم ންނާއި، مسكين ންނަށް ހެޔޮކޮށް ހިތުމަށެވެ. އަދި ތިޔަބައިމީހުން މީސްތަކުންނަށް ހެޔޮބަސްބުނާށެވެ! އަދި ތިޔަބައިމީހުން ނަމާދު قائم ކުރާށެވެ! އަދި زكاة ދޭށެވެ! ދެން ތިޔަބައިމީހުން ދެކޮޅުވެރިވެގެންވާ حال، ތިޔަބައިމީހުންގެ ތެރެއިން މަދު ބަޔަކު މެނުވީ (عهد ފުއްދުމަށް) ފުރަގަސްދިނީއެވެ."},{"id":234742,"resource_id":42,"text":"Oto zawarliśmy przymierze z synami Izraela: \"Nie będziecie czcić nikogo innego, jak tylko Boga; rodzicom okazujcie dobroć i bliskim krewnym, i sierotom, i biednym. Przemawiajcie do ludzi uprzejmie! Odprawiajcie modlitwę i dawajcie jałmużnę!\" Potem jednak wyście się odwrócili oprócz nielicznych spośród was, i wy się sprzeciwiacie."},{"id":247216,"resource_id":44,"text":"Când am încheiat legământul cu fiii lui Israel, le-am spus: “Nu vă închinaţi decât lui Dumnezeu, purtaţi-vă frumos cu părinţii, cu rudele, cu orfanii şi cu sărmanii. Spuneţi oamenilor vorbe frumoase, săvârşiţi-vă rugăciunea, daţi milostenie! Aţi întors însă spatele, afară doar de puţini dintre voi şi v-aţi împotrivit."},{"id":1326264,"resource_id":238,"text":"۽ جڏھن بني اسرائيلن کان انجام ورتوسين ته الله کانسواءِ ٻئي ڪنھن جي عبادت نه ڪريو، ۽ ماءُ پيءُ ۽ مِٽن ۽ ڇورن (ٻارن) ۽ مسڪينن سان چڱائي ڪريو ۽ ماڻھن سان مِٺو ڳالھايو ۽ نماز پڙھو ۽ زڪوٰة ڏيو، وري اوھان منجھان ٿورن کانسواءِ (سڀ) ڦِري ويؤ ۽ اوھين منھن موڙيندا ھيؤ."},{"id":345669,"resource_id":76,"text":"ئۆز ۋاقتىدا بىز ئىسرائىل ئەۋلادىدىن ئاللاھتىن باشقىغا ئىبادەت قىلماسلىققا، ئاتا ـ ئانىغا، خىش ـ ئەقرىبالارغا، يېتىملەرگە، مىسكىنلەرگە ياخشىلىق قىلىشقا، كىشىلەرگە ياخشى سۆز قىلىشقا، ناماز ئۆتەشكە، زاكات بېرىشكە ئەھدە ئالدۇق. ئاندىن ئاراڭلاردىكى ئازغىنا كىشىدىن باشقىڭلار ئەھدىدىن يېنىۋالدىڭلار، سىلەر ھەمىشە (ئەھدەڭلاردىن) يېنىۋالىسىلەر."},{"id":339433,"resource_id":75,"text":" Bir zaman Biz İsrail oğul­ları ilə: “Allah­dan qeyrisinə iba­dət et­məyə­cək, vali­deyn­lərə, qo­hum-əq­rəbaya, yetimlə­rə və ka­sıblara xe­yirxahlıq edəcək, in­san­lara xoş söz deyəcək, na­maz qıla­caq və zə­kat ve­rəcək­siniz!”– deyə əhd bağ­­ladıq. Son­ra az bir qismi­niz is­tis­na ol­maq­la, üz çe­vi­rib dön­dü­nüz."},{"id":358141,"resource_id":78,"text":"Кроме того, вы, иудеи, имеете грешное прошлое, в котором вы не выполняли свои договоры. И ещё раз Мы взяли в Торе обет с вас: \"Вы не будете поклоняться никому, кроме Аллаха; к родителям - благодеяние, как и к родичам, сиротам и беднякам. Говорите людям хорошее, выстаивайте молитву, давайте очистительную милостыню (закят)\". Вспомните, как вы отнеслись к этому обету. Вы его не выполняли и отвернулись, кроме немногих из вас, которые следовали истине."},{"id":282191,"resource_id":49,"text":"Na tulipo funga agano na Wana wa Israili: Hamtamuabudu yeyote ila Mwenyezi Mungu; na muwafanyie wema wazazi na jamaa na mayatima na masikini, na semeni na watu kwa wema, na shikeni Sala, na toeni Zaka. Kisha mkageuka isipo kuwa wachache tu katika nyinyi; na nyinyi mnapuuza."},{"id":276702,"resource_id":48,"text":"MINNS, ISRAELITER, att Vi slöt Vårt förbund med er [enligt vilket ni lovade] att inte dyrka någon utom Gud, att visa godhet mot era föräldrar och anhöriga och mot de faderlösa och de nödställda, att ha ett vänligt ord för alla människor och att förrätta bönen och ge åt de behövande. Men ni vände er ifrån [det som ni åtagit er], alla utom ett fåtal, eftersom ni är ett motsträvigt släkte."},{"id":376849,"resource_id":81,"text":"یادی ئه‌و نیعمه‌ته بكه‌نه‌وه كاتێك په‌یمانمان وه‌رگرت له‌نه‌وه‌ی ئیسرائیل كه‌جگه له‌خوا كه‌سی تر نه‌په‌رستن و له‌گه‌ڵ دایك و باوكدا چاكه‌كار بن، هه‌روه‌ها له‌گه‌ڵ خزمان و هه‌تیوان و هه‌ژارانیشداو گوفتاری چاك و جوان ڕوو به خه‌ڵكی بڵێن، هه‌روه‌ها نوێژه‌كانتان به‌چاكی ئه‌نجام بده‌ن و زه‌كاتیش بده‌ن، پاشان ئێوه (له‌جیاتی گوێڕایه‌ڵی) پشتتان تێكرد، جگه له‌كه‌مێكتان نه‌بێت، له‌كاتێكدا زۆربه‌تان (له‌و هه‌موو ئامۆژگارییه به‌سوودانه‌) ڕوو وه‌رده‌چه‌رخێنن و پشتی تێده‌كه‌ن."},{"id":252414,"resource_id":45,"text":"Вот Мы заключили с сынами Исраила (Израиля) завет о том, что вы не будете поклоняться никому, кроме Аллаха; будете делать добро родителям, а также родственникам, сиротам и беднякам; будете говорить людям прекрасное, совершать намаз и выплачивать закят. Но впоследствии вы отвернулись с отвращением, за исключением немногих."},{"id":351905,"resource_id":77,"text":"İsrailoğullarından, &quot;Allah'tan başkasına kulluk etmeyin, anne babaya, yakınlara, yetimlere, düşkünlere iyilik edin, insanlarla güzel güzel konuşun, namazı kılın, zekatı verin&quot; diye söz almıştık. Sonra siz pek azınız müstesna, döndünüz; hala da yüz çevirip duruyorsunuz."},{"id":196838,"resource_id":36,"text":"이스라엘 백성에게 약속을 하사 하나님 외에는 어떤 것도 경배하지 말며 부모와 친척에게 고아와 불우한 자들에게 자선 을 베풀고 사람에겐 겸손하며 예 배를 드리고 인슬람세를 바치라 했거늘 너희중 소수를 제외하고는외면하며 등을 돌리도다"},{"id":164257,"resource_id":30,"text":"Entä kun Me solmimme liiton israelilaisten kanssa sanoen: »Teidän ei tule palvella ketään muuta kuin Jumalaa, kohdelkaa hyvin vanhempianne ja omaisianne, isättömiä ja köyhiä, hyvä olkoon puheenne kaikille ihmisille, harjoittakaa rukoilemista ja antakaa almuja!» Mutta te käännyitte pois ja luovuitte, muutamia lukuunottamatta."},{"id":135048,"resource_id":26,"text":"A hle, uzavřeli jsme úmluvu s dítkami Izraele: \"Nebudete uctívat nikoho kromě Boha jediného! Buďte dobří k rodičům, příbuzným, sirotkům a nuzným! Mluvte laskavě s lidmi, dodržujte modlitbu a dávejte almužnu!\" Potom jste se však odvrátili - kromě několika málo z vás - a vzdálili."},{"id":333197,"resource_id":74,"text":"Ба ёд оред он ҳангомро, ки аз банӣ-Исроил паймон гирифтем, ки ғайри Худоро напарастед ва ба падару модару хешовандон ва ятимону дарвешон некӣ кунед ва ба мардумон сухани нек гӯед ва намоз бихонед ва закот бидиҳед! Вале ҷуз андаке аз шумо пушт кардед ва шумоед рӯйгардондагон."},{"id":117170,"resource_id":23,"text":"Yadınıza gətirin ki, Biz bir zaman İsrail oğullarından: “Allahdan qeyrisinə ibadət etməyin, valideynlərinizə, yaxın qohumlarınıza, yetimlərə, yoxsullara ehsan (yaxşılıq, kömək) edin, insanlarla xoş danışın, namaz qılın, zəkat verin!” – deyə əhd-peyman aldıq. Sonra, az bir qisminiz müstəsna olmaqla, əhdinizdən döndünüz, çünki siz (İsrail övladı haqdan) üz döndərənsiniz."},{"id":303666,"resource_id":53,"text":"Янә Ягькуб балаларыннан ґәһед алдык: \"Миңа гына гыйбадәт кылыгыз, ата-анага, мөселман булган якын кардәшләргә, ятимнәргә, мескеннәргә изгелек итегез! Кешеләргә яхшы сүзләр сөйләгез, намазларыгызны вакытында үтәгез, һәм зәкәт садакаларыгызны бирегез!\" – дип. Соңыннан Аллаһуга биргән ґәһедегездән аерылдыгыз, мәгәр бик азларыгыз ґәһеден саклап калды. Шулай итеп, сез Аллаһудан баш тартучысыз."},{"id":270310,"resource_id":47,"text":"(përkujtoni) Kur Ne morëm zotimin e bijve të Israilit; mos adhuroni tjetërkë, përveç All-llahun, të silleni mirë ndaj prindërve, ndaj të afërmëve, ndaj jetimëve, ndaj miskinëve (të varfërve) dhe njerëzve u thuani fjalë të mira; faleni namazin dhe jepeni zekatin, e pastaj ju e thyet zotimin dhe përveç një pakice prej jush, ia kthyet shpinën zotimit."},{"id":228282,"resource_id":41,"text":"Den gang Vi sluttet pakt med Israels barn: «Dere skal ikke tilbe noe annet enn Gud! Vis godhet mot foreldre og nærstående, mot faderløse og fattige. Tal vennlig til din neste, forrett bønnen, og gi det rituelle bidrag.» Så falt dere fra, unntatt noen få av dere, og vendte dere bort."},{"id":1065331,"resource_id":106,"text":"/Дагадаийта царна‚ хIай Мухьаммад/ Исраилан кIенташца<sup foot_note=111844>1</sup>чIагIо йира Оха: \"Далла бен Iибадат дийр дац аш‚ деца-ненаца а дика хир ду шу‚ гергарчаьрца а‚ боберашца а /жималлехь дай белла бисинчу/‚ мискачаьрца а /дика хир ду/‚ аьлла; аш āла нахе диканиг‚ ламаз де‚ закат ло\". ТIаккха шу юхадевлира<sup foot_note=111845>2</sup>‚ шух цхьа кIеззиг берш боцурш‚ шаьш дуьхьал а хуьлуш."},{"id":1320028,"resource_id":237,"text":"И приехме от синовете на Исраил обет: “Служете само на Аллах и се отнасяйте с добро към двамата родители и към близките, сираците и нуждаещите се! И говорете на хората с добро, и отслужвайте молитвата, и давайте милостинята закат!” - после се отметнахте, освен малцина от вас, и се отдръпнахте."},{"id":865283,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលយើងបានដាក់កិច្ចសន្យាលើអំបូរអ៊ីស្រាអែលថាៈពួកអ្នកមិនត្រូវគោរពសក្ការៈចំពោះអ្នក ណាក្រៅពីអល់ឡោះឡើយ ហើយត្រូវធ្វើល្អចំពោះមាតាបិតា និង ញាតិសន្ដាន និងកេ្មងកំព្រា និងអ្នកក្រីក្រ និងត្រូវនិយាយស្ដីល្អជា មួយមនុស្សលោក និងត្រូវប្រតិបត្ដិសឡាត ហើយនិងត្រូវបរិច្ចាគ ហ្សាកាត់។ បន្ទាប់មក ពួកអ្នកបានបែរចេញ(ពីកិច្ចសន្យា) លើកលែងតែមួយចំនួនតូចក្នុងចំណោមពួកអ្នកប៉ុណ្ណោះ ខណៈដែលពួក អ្នកជាអ្នកបែរចេញ។"},{"id":728095,"resource_id":103,"text":"E lembra-lhes de quando firmamos a aliança com os filhos de Israel: Não adorareis senão a Allah; e tende benevolência para com os pais e os parentes e os órfãos e os necessitados; e dizei aos homens belas palavras e cumpri a oração e concedei az-zakāh; em seguida, exceto poucos de vós, voltastes as costas dando de ombros."},{"id":154205,"resource_id":29,"text":"و (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز الله یگانه را پرستش نکنید، و به پدر و مادر و نزدیکان و یتیمان و بی‌نوایان نیکی کنید، و به مردم (سخن) نیک بگویید، و نماز را بر پا دارید و زکات را بپردازید، سپس همۀ شما؛ جز عدۀ کمی پشت کردید و رویگردان شدید."},{"id":910283,"resource_id":133,"text":"மேலும், (நினைத்துப் பாருங்கள்:) இஸ்ராயீலின் சந்ததிகளிடம் ‘‘நீங்கள் அல்லாஹ்வைத் தவிர (வேறொன்றையும்) வணங்காதீர்கள்; தாய், தந்தைக்கும், உறவினர்களுக்கும், அநாதைகளுக்கும், ஏழைகளுக்கும் நன்மை செய்யுங்கள்; அனைத்து மனிதர்களிடமும் அழகாகப் பேசுங்கள் (நல்ல பேச்சுகளை பேசுங்கள்); தொழுகையை நிலைநிறுத்துங்கள்; ஜகாத்து கொடுத்து வாருங்கள்'' என்று நாம் வாக்குறுதி வாங்கியபொழுது, உங்களில் சிலரைத் தவிர மற்ற அனைவரும் புறக்கணித்து (மாறி) விட்டீர்கள். (எப்பொழுதும், இவ்வாறே) நீங்கள் புறக்கணித்தே வந்திருக்கிறீர்கள்."},{"id":1140955,"resource_id":208,"text":"Und als Wir mit den Kindern Israels einen Bund schlossen: \"Ihr sollt niemanden außer Allah anbeten, euch den Eltern, Verwandten, Waisen und Armen gegenüber wohltätig erweisen, freundlich zu den Menschen sprechen, das Gebet verrichten und die Zakah entrichten\", so habt ihr euch danach abgewendet bis auf wenige unter euch, indem ihr abtrünnig bliebt."},{"id":1147191,"resource_id":209,"text":"E dopo aver ricevuto il patto dai Figli d'Israīl ﴾بَنِي إِسْرَائِيلَ﴿: \"non adorate altri se non Allāh , e siate benevoli con genitori, e i parenti, e gli orfani e i poveri, e dite alla gente parole buone e praticate la preghiera con devozione e osservate ﴾وَأَقِيمُوا الصَّلَاةَ﴿ la \"Zakēt \" ﴾وَآتُوا الزَّكَاةَ﴿. Poi avete voltato le spalle, tranne pochi di voi, e siete avversi."},{"id":658033,"resource_id":101,"text":"«Фақат Аллоҳгагина ибодат қиласизлар, ота-она, қариндош-уруғ, етим ва мискинларга яхшилик қиласизлар. Одамларга чиройли сўзлар сўзлангиз ва намозни тўкис адо қилинг, закотни беринг», деб Бани Исроилдан аҳду паймон олганимизни эсланглар. Кейин эса (Эй Бани Исроил,) озгина кишидан ташқари ҳаммангиз юз ўгирган ҳолда кетдингиз."},{"id":978883,"resource_id":144,"text":"En (gedenkt) toen Wij het verbond van de Kinderen van Israël aanvardden (zeggent): \"Aanbidt niets dan Allah, en betracht goedheid jegens de ouders, en de verwand, en de wees, en de behoeftige, en spreekt het goede tot de mensen en onderhoudt de shalât en geeft de zakât.\" Vervolgens ontrokken jullie je er aan, behalve een klein aantal van jullie, terwijl jullie je afwendden."},{"id":209732,"resource_id":38,"text":"Na gowani na tiyarima Ami so maylot a diyandi o manga moriyataw o Israil (go pitharo Ami): Da a pzoasoata niyo a inonta so Allah; go (phiyapiya i niyo) so mbala a loks sa tanto a kaphiyapiya, go so adn a katotonganay ron, go so manga wata a ilo go so manga miskin; go tharo kano ko manga manosiya sa mapiya; go pamayandgn iyo so sambayang; go tonaya niyo so zakat. Oriyan iyan na mimbarapaling kano, inonta so mayto a pd rkano, a skano na tomatalikhod kano."},{"id":426737,"resource_id":89,"text":"(përkujtoni) Kur Ne morëm zotimin e bijve të Israilit; mos adhuroni tjetërkë, përveç All-llahun, të silleni mirë ndaj prindërve, ndaj të afërmëve, ndaj jetimëve, ndaj miskinëve (të varfërve) dhe njerëzve u thuani fjalë të mira; faleni namazin dhe jepeni zekatin, e pastaj ju e thyet zotimin dhe përveç një pakice prej jush, ia kthyet shpinën zotimit."},{"id":321422,"resource_id":56,"text":"当时，我与以色列的後裔缔约，说：你们应当只崇拜真主，并当孝敬父母，和睦亲戚，怜恤孤儿，赈济贫民，对人说善言，谨守拜功，完纳天课。然後，你们除少数人外，都违背约言，你们是常常爽约的。"},{"id":176864,"resource_id":32,"text":"Kuma a lõkacin da Muka karɓi alkawarin Bani-Isrã'ĩla: &quot;Kada ku bauta wa kõwa fãce Allah, kuma ga mahaifa ku kyautata, da mai zumunta da marãyu da matalauta, kuma ku faɗi magana mai kyau zuwa ga mutãne, kuma ku tsayar da salla, kuma ku bãyar da zakka, sa'an nan kuka jũya bãya, fãce kaɗan daga gare ku, alhãli kuwa kuna mãsu bijirẽwa."},{"id":204244,"resource_id":37,"text":"അല്ലാഹുവെ അല്ലാതെ നിങ്ങള്‍ ആരാധിക്കരുത്‌; മാതാപിതാക്കള്‍ക്കും ബന്ധുക്കള്‍ക്കും അനാഥകള്‍ക്കും അഗതികള്‍ക്കും നന്‍മ ചെയ്യണം; ജനങ്ങളോട് നല്ല വാക്ക് പറയണം; പ്രാര്‍ത്ഥന മുറ പ്രകാരം നിര്‍വഹിക്കുകയും സകാത്ത് നല്‍കുകയും ചെയ്യണം എന്നെല്ലാം നാം ഇസ്രായീല്യരോട് കരാര്‍ വാങ്ങിയ സന്ദര്‍ഭം (ഓര്‍ക്കുക). (എന്നാല്‍ ഇസ്രായീല്‍ സന്തതികളേ,) പിന്നീട് നിങ്ങളില്‍ കുറച്ച് പേരൊഴികെ മറ്റെല്ലാവരും വിമുഖതയോടെ പിന്‍മാറിക്കളയുകയാണ് ചെയ്തത്‌."},{"id":240926,"resource_id":43,"text":"E de quando exigimos o compromisso dos israelitas, ordenando-lhes: Não adoreis senão a Deus; tratai combenevolência vossos pais e parentes, os órfãos e os necessitados; falai ao próximo com doçura; observai a oração e pagai ozakat. Porém, vós renegastes desdenhosamente, salvo um pequeno número entre vós."},{"id":147522,"resource_id":28,"text":"Y cuando concertamos un pacto con los hijos de Israel: «¡No sirváis sino a Alá! ¡Sed buenos con vuestros padres y parientes, con los huérfanos y pobres, hablad bien a todos, haced la azalá dad el azaque!» Luego, os desviasteis, exceptuados unos pocos, y os alejasteis."},{"id":291213,"resource_id":51,"text":"และจงรำลึกถึงขณะที่เราได้เอาคำมั่นสัญญาจากวงศ์วานอิสรออีลว่า พวกเจ้าจะต้องไม่เคารพสักการะนอกจากอัลลอฮ์เท่านั้น และจงทำดีต่อบิดามารดา ญาติที่ใกล้ชิด เด็กกำพร้า และขัดสน และจงพูดจาแก่เพื่อนมนุษย์อย่างดี และจงดำรงไว้ซึ่งการละหมาด และจงชำระซะกาต แต่แล้วพวกเจ้าก็ผินหลังให้ นอกจากเพียงเล็กน้อยในหมู่พวกเจ้าเท่านั้น และพวกเจ้าก็กำลังผินหลังให้อยู่"},{"id":985119,"resource_id":52,"text":"Hani bir vakitler İsrailoğulları'ndan şöylece mîsak (kesin bir söz) almıştık: Allah'dan başkasına tapmayacaksınız, anababaya iyilik, yakınlığı olanlara, öksüzlere, çaresizlere de iyilik yapacaksınız, insanlara güzellikle söz söyleyecek, namazı kılacak, zekatı vereceksiniz. Sonra çok azınız müstesna olmak üzere sözünüzden döndünüz, hâlâ da dönüyorsunuz."},{"id":170869,"resource_id":31,"text":"Et [rappelle-toi], lorsque Nous avons pris l’engagement des Enfants d’Israël de n’adorer qu’Allah; de faire le bien envers les pères, les mères, les proches parents, les orphelins et les nécessiteux; d’avoir de bonnes paroles avec les gens; d’accomplir [régulièrement] la prière (Aṣ-Ṣalāt) et d’acquitter l’aumône (Az-Zakāt). Mais, à l’exception d’un petit nombre parmi vous, vous avez manqué à vos engagements en vous détournant de Nos commandements."},{"id":771747,"resource_id":113,"text":"Кезінде Исраил ұрпақтарынан: «Аллаһтан басқаға құлшылықжасамайсыңдар, ата-анаға, туысқандарға, жетімдерге және кедейлерге жақсылық істейсіңдер, адамдарға жақсы сөз айтасыңдар, намазды  / барлық шарттарын сақтап, беріле /  толық орындайсыңдар және зекетті бересіңдер», - деп уәдесін алдық. Содан кейін азғантайыңнан өзгелерің,  / ол серттен /  бас тартқан күйде, теріс айналдыңдар."},{"id":759275,"resource_id":111,"text":"Ammas yeroo Nuti Ilmaan Israa’iil irraa \"Rabbiin malee [waan biraa] hin gabbarinaa; abbaafi haadhaaf, firootaafis, yatiimotaafis, hiyyeeyyiifis tola oolaa; namootattis toltuu haasa’aa; salaatas gadi dhaabaa; zakaas kennaa\" (jechuun) waadaa qabanne [yaadadhaa]Ergasii nama muraasa isin irraa ta’e malee, duuba deebi’aa taatanii irraa gara galtani."},{"id":765511,"resource_id":112,"text":"İsrailoğullarından: Allah’tan başkasına ibadet etmeyin, anaya, babaya, yakın akrabaya, yetimlere, yoksullara iyilik edin, insanlara güzel söz söyleyin, namazı kılın, zekâtı verin! diye söz almıştık. Sonra siz pek azınız dışında sözünüzden döndünüz ve hala da dönmeye devam ediyorsunuz."},{"id":840339,"resource_id":124,"text":"  Vaktiyle biz, İsrâiloğullarından: Yalnızca Allah'a kulluk edeceksiniz, ana-babaya, yakın akrabaya, yetimlere, yoksullara iyilik edeceksiniz diye söz almış ve «İnsanlara güzel söz söyleyin, namazı kılın, zekâtı verin» demiştik. Sonra içinizden çok azınız hariç (bu sözden) döndünüz.  Hala da yüz çevirip duruyorsunuz."},{"id":740567,"resource_id":108,"text":"८३) र जब हामीले बनी इस्राईलसित वाचा गरायौं कि अल्लाह बाहेक अरु कसैको पूजा नगर्नु, र आमा–बाबुसित राम्रो व्यवहार गर्नु यस्तै नातेदार, अनाथ र गरिबहरूसंग पनि, र मानिसहरूसंग राम्रा कुरा गर्नु, र नमाज पढ्दै गर्नु, र जकात (दान) दिंदै गर्नु । तर केही व्यक्तिहरू बाहेक तिमी (सबै) यस वचनबाट पछि फर्कयौ र मुख फेर्यौ ।"},{"id":128745,"resource_id":25,"text":"I kada smo od sinova Israilovih zavjet uzeli da ćete jedino Allahu u ibadetu biti, i roditeljima, i bližnjima, i siročadi, i siromasima dobročinstvo činiti, a ljudima lijepe riječi govoriti; i namaz obavljati i zekat davati, vi ste se poslije, izuzev nekolicine, okrećući se od toga udaljili."},{"id":263865,"resource_id":46,"text":"xusa markaan ka qaadnay Banii Israa'iil ballan inaydaan caabudin Eebe mooyee, iyo inay u sama falaan labada Waalid iyo qaraabada, agoonta masaakiinta iyo inay u dhahaan wanaag, salaaddana ooaan bixiyaana sakada, markaasaad jeesateen in yar oo ininka mid ah mooyee, idinkoo jeedsan."},{"id":1166686,"resource_id":213,"text":"আর স্মরণ কর, যখন আমরা ইসরাঈল-সন্তানদের প্রতিশ্রুতি নিয়েছিলাম যে, তোমরা আল্লাহ্‌ ছাড়া আর কারো ‘ইবাদাত করবে না, মাতা-পিতা [১], আত্মীয়-স্বজন, ইয়াতীম ও দরিদ্রের [২] সাথে সদয় ব্যবহার করবে এবং মানুষের সাথে সদালাপ করবে [৩]। আর সালাত প্রতিষ্ঠা করবে এবং যাকাত দিবে, তারপর তোমাদের মধ্য হতে কিছুসংখ্যক লোক ছাড়া [৪] তোমরা সকলেই অবজ্ঞা করে মুখ ফিরিয়ে নিয়েছিলে।"},{"id":1197866,"resource_id":218,"text":"また、われら*がイスラーイールの子ら*の（次のような）確約を取った時のこと（を思い起こすがよい）。「アッラー*以外の何ものも崇拝*してはならない。そして両親に孝行し、親戚、孤児、貧者*らにも（善行を尽くせ）。また人々に対しては善い言葉をかけ、礼拝を遵守*し、浄財*を支払うのだ」。（ところが）その後あなた方は、あなた方の内の僅かな者たちを除いて、身を翻し、背を向けた。"},{"id":1204102,"resource_id":219,"text":"내가 이스라엘의 자손들과 성약을 맺었으니 그대들은 오직 하나님만을 경배하라. 그리고 부모님께 효도하고 친척과 고아들와 불우한 자들에게 친절할 것이며 사람들에게 훌륭한 말을 하고 꾸준히 예배를 드리며 의무 희사금을 내도록 하라. 그 후에 그대들은 그대들 중의 소수를 제외하고는 등을 돌리며 돌아섰노라."},{"id":1257671,"resource_id":228,"text":"තව ද නුඹලා අල්ලාහ් හැර (වෙන කිසිවෙකු ට) නැමදුම් නොකරනු. දෙමව්පියන් සමඟ යහ අයුරින් කටයුතු කරනු. එමෙන් ම ඥාතීන්, අනාථයින් හා දුගියන් සමඟ ද (යහ අයුරින් කටයුතු කරනු) තව ද ජනයා ට යහ වදනින් අමතනු. තව ද සලාතය ස්ථාපිත කරනු. zසකාත් (අනිවාර්ය  බද්ධ) ද දෙනු යැයි ඉස්රාඊල් දරුවන් ගෙන් අප ප්‍රතිඥාවක් ගත් සැටි සිහිපත් කරනු. පසු ව නුඹලා අතුරින් ස්වල්ප දෙනෙකු හැර නුඹලා නොසලකා හරින්නන් ලෙසින් එය ට පිටු පෑවෙහු ය."},{"id":1116011,"resource_id":199,"text":"Y (recuerden) cuando concertamos un pacto con los hijos de Israel (y dijimos): “Adorarán solamente a Al-lah y tratarán bien a sus padres, a sus parientes, a los huérfanos y a los pobres. Hablarán a la gente con buenas palabras; cumplirán con los rezos y entregarán caridad”. Después, salvo unos pocos de entre ustedes, dieron la espalda (a lo que se les ordenaba)."},{"id":852811,"resource_id":126,"text":"I kada smo od sinova Israilovih zavjet uzeli da ćete se jedino Allahu klanjati, i roditeljima, i bližnjima, i siročadi, i siromasima dobročinstvo činiti, a ljudima lijepe riječi govoriti i molitvu obavljati i zekat davati, vi ste se poslije, izuzev vas malo, izopačili i zavjet iznevjerili;"},{"id":815396,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া আমি ইছৰাঈলৰ সন্তানসকলৰ প্ৰতিশ্ৰুতি লৈছিলো যে, তোমালোকে আল্লাহৰ বাহিৰে আন কাৰো ইবাদত নকৰিবা, পিতৃ-মাতৃ, আত্মীয়-স্বজন, এতীম আৰু দৰিদ্ৰৰ সৈতে সদায় সদ্ব্যৱহাৰ কৰিবা আৰু মানুহৰ লগত উত্তম ব্যৱহাৰ কৰিবা আৰু ছালাত প্ৰতিষ্ঠা কৰিবা আৰু যাকাত প্ৰদান কৰিবা, তাৰ পিছত তোমালোকৰ কিছু সংখ্যক লোকৰ বাহিৰে সকলোৱে অৱজ্ঞা কৰি মুখ ঘূৰাই লৈছিল।"},{"id":1214019,"resource_id":221,"text":"Và hãy nhớ lại khi TA (Allah) đã nhận Lời Giao ước từ con cháu của Israel (phán bảo): ”Các ngươi không được tôn thờ ai khác mà chỉ (tôn thờ) riêng Allah thôi và ăn ở tử tế với cha mẹ và bà con ruột thịt và các trẻ mồ côi và người thiếu thốn và ăn nói lễ độ với mọi người và chu đáo dâng lễ Salah và đóng Zakah rồi các ngươi quay lưng làm ngơ trừ một thiểu số trong các ngươi và các ngươi là những kẻ sa ngã (cho đến nay).”"},{"id":746803,"resource_id":109,"text":"当时，我与以色列的后裔缔约，说：“你们应当只崇拜安拉，并当孝敬父母，和睦亲戚，怜恤孤儿，赈济贫民，对人说善言，谨守拜功，完纳天课。”然后，你们除少数人外，都违背约言，你们是常常爽约的。"},{"id":1226491,"resource_id":223,"text":"Ва [ба ёд оваред] ҳангоме ки аз Бани Исроил паймон гирифтем, ки: \"Ҷуз Аллоҳи ягонаро парастиш накунед ва ба падару модару наздикону ятимон ва бенавоён некӣ кунед ва ба мардум [сухани] нек бигӯеду намоз барпо доред ва закот бипардозед\", вале ҳамаи шумо, ҷуз иддаи каме пушт гардонидед ва рӯйгардон шудед"},{"id":141388,"resource_id":27,"text":"Und als Wir mit den Kindern Isra’ils ein Abkommen trafen: Dient keinem außer Allah! Und zu den Eltern sollt ihr gütig sein und zu den Verwandten, den Waisen und den Armen! Und sagt Gutes zu den Menschen, verrichtet das Gebet und entrichtet die Abgabe. Danach kehrtet ihr euch - bis auf wenige von euch - ab; ihr seid ja Widerstrebende."},{"id":1270140,"resource_id":230,"text":"[83] และจงรำลึกถึงขณะที่เราได้เอาคำมั่นสัญญาจากวงศ์วานอิสรออีลว่า พวกเจ้าจะต้องไม่เคารพสักการะนอกจากอัลลอฮฺเท่านั้น และจงทำดีต่อบิดามารดา ญาติที่ใกล้ชิด เด็กกำพร้า และผู้ขัดสน และจงพูดจาแก่เพื่อนมนุษย์อย่างดี และจงดำรงไว้ซึ่งการละหมาด และจงชำระซะกาต แต่แล้วพวกเจ้าก็ผินหลังให้ นอกจากเพียงเล็กน้อยในหมู่พวกเจ้าเท่านั้น และพวกเจ้าก็กำลังผินหลังให้อยู่"},{"id":784218,"resource_id":115,"text":"Kuma a lõkacin da Muka karɓi alkawarin Bani-Isrã'ĩla<sup foot_note=131664>1</sup>: \"Kada ku bauta wa kõwa fãce Allah, kuma ga mahaifa ku kyautata, da mai zumunta da marãyu da matalauta, kuma ku faɗi magana mai kyau zuwa ga mutãne, kuma ku tsayar da salla, kuma ku bãyar da zakka, sa'an nan kuka jũya bãya, fãce kaɗan daga gare ku, alhãli kuwa kuna mãsu bijirẽwa."},{"id":846575,"resource_id":125,"text":"(Ẹ rántí) nígbà tí A gba àdéhùn lọ́wọ́ àwọn ọmọ ’Isrọ̄’īl pé, ẹ̀yin kò gbọdọ̀ jọ́sìn fún ọlọ́hun kan àyàfi Allāhu. Kí ẹ sì ṣe dáadáa sí àwọn òbí méjèèjì, ìbátan, àwọn ọmọ òrukàn àti àwọn mẹ̀kúnnù.Ẹ bá àwọn ènìyàn sọ̀rọ̀ rere. Ẹ kírun, kí ẹ sì yọ Zakāh. Lẹ́yìn náà lẹ pẹ̀yìn dà àfi díẹ̀ nínú yín. Ẹ̀yin sì ń gbúnrí (kúrò níbi àdéhùn). <sup foot_note=147222>1</sup>"},{"id":1532055,"resource_id":819,"text":"اور جب ہم نے بنی اسرائیل سے عہد لیا کہ تم اللہ کے سوا کسی کی عبادت نہ کرو گے اور نیک سلوک کرو گے ماں باپ کے ساتھ، قرابت داروں کے ساتھ، یتیموں اور مسکینوں کے ساتھ اور یہ کہ لوگوں سے اچھی بات کہو اور نماز قائم کرو اور زکوٰۃ ادا کرو پھر تم اس سے پھر گئے سوا تھوڑے لوگوں کے اور تم اقرار کرکے اس سے ہٹ جانے والے لوگ ہو"},{"id":1538291,"resource_id":823,"text":"Remember when We made a covenant with the Children of Israel, ‘Worship none but God and be good to your parents and to relatives and orphans and the needy. And speak kindly to people. Attend to your prayers and pay the zakat [prescribed alms].’ But with the exception of a few, you turned away [in aversion] and paid no heed.<sup foot_note=212618>1</sup>"},{"id":1525819,"resource_id":771,"text":"“ಅಲ್ಲಾಹನಿಗಲ್ಲದೆ ಅನ್ಯರಿಗೆ ಆರಾಧಿಸದಿರಿ, ಹೆತ್ತವರೊಡನೆ ಉದಾರಿಗಳಾಗಿರಿ, ಬಂಧುಗಳು, ತಬ್ಬಲಿಗಳು ಹಾಗೂ ಬಡವರಿಗೆ ಉಪಕಾರ ಮಾಡಿರಿ, ಜನರೊಡನೆ ಹಿತವಾಗಿ ನುಡಿಯಿರಿ, ನಮಾಝ್ ಸ್ಥಿರಗೊಳಿಸಿರಿ, ಝಕಾತ್ ಪಾವತಿಸಿರಿ” ಎಂದು ನಾವು ಇಸ್ರಾಈಲ್ ಸಂತತಿಗಳಿಂದ ಪ್ರತಿಜ್ಞೆ ಪಡೆದ ಸಂದರ್ಭ(ವನ್ನು ಸ್ಮರಿಸಿರಿ). ಆದರೆ ನಿಮ್ಮ ಪೈಕಿ ಕೆಲವರ ಹೊರತು ನೀವೆಲ್ಲರೂ ನಿರ್ಲಕ್ಷ್ಯ ವಹಿಸುತ್ತಾ ವಿಮುಖರಾದಿರಿ."}]}]