[{"id":740,"verse_number":71,"verse_key":"5:71","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":60173,"position":1,"audio_url":"wbw/005_071_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":120,"line_number":1,"text":"ﭑ","translation":{"text":"And they thought","language_name":"english"},"transliteration":{"text":"waḥasibū","language_name":"english"}},{"id":60174,"position":2,"audio_url":"wbw/005_071_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":120,"line_number":1,"text":"ﭒ","translation":{"text":"that not","language_name":"english"},"transliteration":{"text":"allā","language_name":"english"}},{"id":60175,"position":3,"audio_url":"wbw/005_071_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":120,"line_number":1,"text":"ﭓ","translation":{"text":"will be (for them)","language_name":"english"},"transliteration":{"text":"takūna","language_name":"english"}},{"id":60176,"position":4,"audio_url":"wbw/005_071_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":120,"line_number":1,"text":"ﭔ","translation":{"text":"a trial","language_name":"english"},"transliteration":{"text":"fit'natun","language_name":"english"}},{"id":60177,"position":5,"audio_url":"wbw/005_071_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":120,"line_number":1,"text":"ﭕ","translation":{"text":"so they became blind","language_name":"english"},"transliteration":{"text":"faʿamū","language_name":"english"}},{"id":60178,"position":6,"audio_url":"wbw/005_071_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":120,"line_number":1,"text":"ﭖ","translation":{"text":"and they became deaf","language_name":"english"},"transliteration":{"text":"waṣammū","language_name":"english"}},{"id":60179,"position":7,"audio_url":"wbw/005_071_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":120,"line_number":1,"text":"ﭗ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":60180,"position":8,"audio_url":"wbw/005_071_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":120,"line_number":1,"text":"ﭘ","translation":{"text":"turned","language_name":"english"},"transliteration":{"text":"tāba","language_name":"english"}},{"id":60181,"position":9,"audio_url":"wbw/005_071_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":120,"line_number":1,"text":"ﭙ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":60182,"position":10,"audio_url":"wbw/005_071_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":120,"line_number":2,"text":"ﭚ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":60183,"position":11,"audio_url":"wbw/005_071_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":120,"line_number":2,"text":"ﭛ","translation":{"text":"then (again)","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":60184,"position":12,"audio_url":"wbw/005_071_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":120,"line_number":2,"text":"ﭜ","translation":{"text":"they became blind","language_name":"english"},"transliteration":{"text":"ʿamū","language_name":"english"}},{"id":60185,"position":13,"audio_url":"wbw/005_071_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":120,"line_number":2,"text":"ﭝ","translation":{"text":"and they became deaf","language_name":"english"},"transliteration":{"text":"waṣammū","language_name":"english"}},{"id":60186,"position":14,"audio_url":"wbw/005_071_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":120,"line_number":2,"text":"ﭞ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīrun","language_name":"english"}},{"id":60187,"position":15,"audio_url":"wbw/005_071_015.mp3","char_type_name":"word","code_v1":"ﭟﭠ","page_number":120,"line_number":2,"text":"ﭟﭠ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":60189,"position":16,"audio_url":"wbw/005_071_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":120,"line_number":2,"text":"ﭡ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":60190,"position":17,"audio_url":"wbw/005_071_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":120,"line_number":2,"text":"ﭢ","translation":{"text":"(is) All-Seer","language_name":"english"},"transliteration":{"text":"baṣīrun","language_name":"english"}},{"id":60191,"position":18,"audio_url":"wbw/005_071_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":120,"line_number":2,"text":"ﭣ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":60192,"position":19,"audio_url":"wbw/005_071_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":120,"line_number":3,"text":"ﭤ","translation":{"text":"they do","language_name":"english"},"transliteration":{"text":"yaʿmalūna","language_name":"english"}},{"id":60193,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﭥ","page_number":120,"line_number":3,"text":"ﭥ","translation":{"text":"(71)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904697,"resource_id":131,"text":"They thought there would be no consequences, so they turned a blind eye and a deaf ear. Yet Allah turned to them in forgiveness ˹after their repentance˺, but again many became blind and deaf. And Allah is All-Seeing of what they do."},{"id":998241,"resource_id":149,"text":"And they thought that there would be no trial, so they turned blind and deaf. Then Allah granted them repentance and accepted it from them; then<i class=\"s\">(again) </i>many of them turned blind and deaf. But Allah is All-Seeing of whatever they do."},{"id":100722,"resource_id":20,"text":"And they thought there would be no [resulting] punishment, so they became blind and deaf. Then Allāh turned to them in forgiveness; then [again] many of them became blind and deaf. And Allāh is Seeing of what they do."},{"id":1354545,"resource_id":171,"text":"They thought that no harm would come to them for their breaking promises and covenants and for disbelieving and killing their prophets. But the result of their actions was that they became blind and deaf to the truth and misled from guidance. Then Allah turned towards them out of His grace. They again then became blind and deaf to the truth. This happened to many of them. Allah sees what they do. Nothing is hidden from Him and He will repay them for their actions."},{"id":1110425,"resource_id":167,"text":"And they thought that no harm would follow. Therefore, they turned blind and deaf. Then, Allah accepted their repentance, but again they turned blind and deaf, many of them. And Allah is watchful of what they do."},{"id":1397355,"resource_id":178,"text":"Они полагали, что нарушение заветов и договоров, наречение пророков лжецами и их убийство, не повлекут за собой никакого вреда, но последствия оказались такими, каких они не ожидали – они ослепли так, что не смогли увидеть истину и последовать прямым путем и стали глухи так, что не смогли услышать истину и принять ее. Но и после этого Аллах, по Своей милости, принял их покаяние, однако большинство из них снова отвернулись от истины и стали слепы и глухи. Аллах Видящий, и видит все, что они совершают, ничего не скроется от Него и Он воздаст каждому по заслугам."},{"id":1385924,"resource_id":176,"text":"Pensarono, tradendo il patto e gli accordi, tacciando di menzogna i loro profeti ed uccidendoli, che ciò non avrebbe causato loro alcun danno; invece causò loro ciò che non immaginavano: Si accecarono dinanzi alla verità, non furono guidati ad essa; furono sordi, non ascoltarono con assenso; dopodiché Allāh li perdonò, per Sua Grazia. In seguito, si accecarono di nuovo dinanzi alla Retta Via e divennero ancora una volta sordi nei suoi confronti. Ciò accadde a molti di loro; e Allāh è Osservatore di ciò che fanno; nulla Gli è nascosto e li giudicherà per questo."},{"id":1404009,"resource_id":179,"text":"Nagpalagay sila na ang pagsira nila sa mga tipan at mga kasunduan, ang pagpapasinungaling nila, at ang pagpatay nila sa mga propeta ay hindi nagreresulta ng isang kapinsalaan sa kanila ngunit nagresulta ito ng hindi nila ipinagpalagay kaya nabulag sila sa katotohanan kaya hindi sila napatnubayan tungo rito at nabingi sila sa pagdinig nito ayon sa pagdinig ng pagtanggap. Pagkatapos tumanggap si Allāh sa kanila ng pagbabalik-loob dala ng isang pagmamabuting-loob mula sa Kanya. Pagkatapos nabulag sila matapos niyon sa katotohanan at nabingi sila sa pagdinig nito ayon sa pagdinig ng pagtanggap. Nangyari iyon sa marami sa kanila. Si Allāh ay Nakakikita sa anumang ginagawa nila: walang nakakukubli sa Kanya mula roon na anuman. Gaganti Siya sa kanila roon."},{"id":1423221,"resource_id":182,"text":"他们猜测他们的违背盟约，背信弃义，满口谎言和枉杀众先知等恶行不会对他们带来伤害，但真主会降示给他们意想不到的惩罚。之后，他们无视于真理，对真理不闻不问，因此他们得不到指引。之后真主以他的恩慈饶恕了他们，之后，他们大多数人又无视于真理，对真理不闻不从。真主是全知他们的行为的，任何事无法对祂隐瞒，祂将以此报偿他们。"},{"id":1513997,"resource_id":785,"text":"و (یهودیان) گمان کردند که هیچ عذاب و امتحانی برایشان نخواهد بود، لذا (از دیدن حقایق )کور و (از شنیدن حقایق) کر شدند، باز الله توبه‌شان را بپذیرفت باز بسیاری از آنها کور و کر شدند و الله به آنچه می‌کنند بیناست."},{"id":1507761,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߞߵߊ߬ ߖߌ߰ ߞߏ߫ ߞߐߝߟߌ߫ ߕߍߣߊ߬ ߞߍ߫ ߟߴߏ߬ ߛߌ߫ ߟߊ߫ ߸ ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߝߎߦߋ߲ߦߊ߫ ߏ߬ ߟߋ ߘߐ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߕߟߏߜߋߘߋ߲ߦߊ߫ ، ߊߟߊ߫ ߞߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߴߊ߬ߟߎ߬ ߦߋ߫ ߏ߬ ߘߐ߫ ، ߏ߬ ߟߋ ߞߐ߫ ߸ ߊ߬ߟߎ߬ ߛߘߍߡߊ߲߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߝߎߦߋ߲ߦߊ߫ ߕߎ߲߯ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߕߟߏߜߋߘߋ߲ߦߊ߫ ، ߓߊ߬ߙߌ߬ ߊߟߊ߫ ߢߊ߯ ߊ߬ߟߎ߬ ߗߋߥߊߟߌ ߟߎ߬ ߟߊ߫ ߖߐ߫."},{"id":1495289,"resource_id":779,"text":"Persuadés que leurs actes seraient sans gravité, ils sont devenus sourds et aveugles à la vérité. Puis Allah a accepté leur repentir, mais nombre d’entre eux ont de nouveau été frappés de cécité et de surdité. Allah connaît parfaitement leurs agissements. "},{"id":1489053,"resource_id":790,"text":"সিহঁতে ধাৰণা কৰিছিল যে, অঙ্গীকাৰ ভঙ্গ কৰিলে, নবীসকলক অস্বীকাৰ কৰিলে তথা তেওঁলোকক হত্যা কৰিলে সিহঁতৰ কোনো ক্ষতি নহব, কিন্তু সিহঁতৰ ক্ষতি সাধন হল, যিটো সিহঁতে ভৱা নাছিল। এনেকুৱা অন্ধ হৈছিল যে, সত্য সিহঁতে দেখা পোৱা নাছিল আৰু এনেকুৱা কলা হৈছিল যে, সত্য স্বীকাৰ কৰিব পৰা নাছিল। তাৰ পিছত আল্লাহে নিজ অনুগ্ৰহত সিহঁতৰ তাওবা কবূল কৰিলে। তাৰ পিছতো সিহঁতৰ মাজৰ বহু সংখ্যক লোক অন্ধ আৰু কলা হৈ গল, আৰু সত্যৰ পৰা আঁতৰি গল। সিহঁতে যি কৰি আছে সেয়া আল্লাহে প্ৰত্যক্ষ কৰি আছে। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। তথা আল্লাহে সিহঁতক ইয়াৰ প্ৰতিদানো দিব।"},{"id":1482817,"resource_id":782,"text":"Au socotit că nu va fi pedeapsă împotriva lor<sup foot_note=198375>1</sup> şi au rămas ei orbi şi surzi. Apoi, Allah a primit căinţa lor. Apoi, din nou, rămaseră mulţi dintre ei orbi şi surzi. Însă Allah este Cel care Vede Bine [Basir] ceea ce fac ei."},{"id":1464109,"resource_id":792,"text":"ហើយពួកគេ(ពួកអះលីគីតាប)បានគិតស្មានថា ការក្បត់កិច្ចសន្យារបស់ពួកគេ ការបដិសេធ(មិនទទួលយកការពិត)របស់ពួកគេ និងការដែលពួកគេបានសម្លាប់បណ្តាព្យាការីទាំងឡាយនោះ គឺគ្មានផ្តល់គ្រោះថ្នាក់អ្វីដល់ពួកគេនោះឡើយ។ តែ(តាមពិត)អ្វីដែលគេបានរៀបចំ(សម្រាប់ពួកគេ)នោះ មិនដូចអ្វីដែលពួកគេនឹកស្មាននោះឡើយ។ ពួកគេធ្វើជាខ្វាក់មើលមិនឃើញការពិត។ ដូច្នេះ ពួកគេមិនត្រូវបានគេចង្អុលបង្ហាញទៅកាន់ការពិតនោះឡើយ ហើយពួកគេធ្វើថ្លង់ស្តាប់មិនឮការពិត។ បន្ទាប់មក អល់ឡោះបានអភ័យទោសដល់ពួកគេដោយការប្រោសប្រណីពីទ្រង់។ ក្រោយពីនោះមក ពួកគេនៅតែធ្វើខ្វាក់(មើលមិនឃើញ)នូវការពិត ហើយពួកគេធ្វើជាថ្លង់ស្តាប់មិនឮការពិតដដែល។ ហេតុការណ៍នេះបានកើតឡើង(លើមនុស្ស)ភាគច្រើនក្នុងចំណោមពួកគេ។ ហើយអល់ឡោះជាម្ចាស់មហាឃើញបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"},{"id":1445401,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߞߵߊ߬ ߖߌ߰ ߟߋ߬ ߞߴߏ߬ ߕߍ߫ ߜߊ߬ߟߏ߬ߡߊ߬ߦߌߘߊ߫ ߘߌ߫ ߸ ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߝߎߦߋ߲ߦߊ߫ ߏ߬ ߟߋ ߘߐ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߕߟߏߜߋߘߋ߲ߧߊ߫، ߊߟߊ߫ ߞߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߴߊ߬ߟߎ߬ ߦߋ߫ ߏ߬ ߘߐ߫، ߏ߬ ߟߋ ߞߐ߫ ߸ ߊ߬ߟߎ߬ ߛߘߍߡߊ߲߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߝߎߦߋ߲ߦߊ߫ ߕߎ߲߯ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߕߟߏߜߋߘߋ߲ߧߊ߫، ߞߏ߬ߣߌ߲߬ ߊߟߊ߫ ߢߊ߯ ߊ߬ߟߎ߬ ߗߋߥߊߟߌ ߟߎ߬ ߟߊ߫"},{"id":1439165,"resource_id":776,"text":"Creían que sus afrentas (el incumplimiento de sus compromisos, la violación de sus pactos, así como su negación y haber dado muerte a algunos de los profetas) quedarían impunes, pero deberán enfrentar sus terribles consecuencias. De hecho, fueron ciegos y sordos ante la verdad y se encontraron en la incapacidad de acceder a la guía. Al-lah aceptó su arrepentimiento por misericordia, pero muchos de ellos volvieron a caer en su extravío. Al‑lah ve perfectamente lo que hacen ya que nada Le escapa, y los retribuirá en función de sus actos."},{"id":1451637,"resource_id":791,"text":"കരാറുകളും ഉറപ്പുകളും ലംഘിക്കുകയും, (നബിമാരെ) കളവാക്കുകയും, കൊലപ്പെടുത്തുകയും ചെയ്തതിട്ടും അവർക്ക് യാതൊരു ഉപദ്രവവും സംഭവിക്കുകയില്ലെന്ന് അവർ ധരിച്ചു. എന്നാൽ അവർ പ്രതീക്ഷിക്കാത്തതാണ് അതു കൊണ്ട് സംഭവിച്ചത്. സത്യത്തിൽ നിന്ന് അന്ധത ബാധിച്ചവരായി അവർ മാറി; അവർക്കതിലേക്ക് മാർഗദർശനം ലഭിച്ചില്ല. സത്യം സ്വീകരിക്കാൻ കഴിയുംവിധം കേൾക്കാൻ സാധിക്കാതെ അവർക്ക് ബധിരതയും ബാധിച്ചു. ശേഷം അല്ലാഹു അവൻ്റെ പക്കൽ നിന്നുള്ള ഔദാര്യമായി അവർക്ക് പൊറുത്തു നൽകി. അതിന് ശേഷം വീണ്ടും അവർ സത്യത്തിൽ നിന്ന് അന്ധതയുള്ളവരും, അത് കേൾക്കുന്നതിൽ നിന്ന് ബധിരതയുള്ളവരുമായി തീർന്നു. അവരിൽ ധാരാളം പേർക്ക് അപ്രകാരം സംഭവിച്ചിരിക്കുന്നു. അല്ലാഹു അവർ പ്രവർത്തിക്കുന്നത് നന്നായി കണ്ടറിയുന്നവനാകുന്നു (ബസ്വീർ). അവന് അതിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതാണ്."},{"id":1432929,"resource_id":774,"text":"Bibwiraga ko batazahanwa, nuko barahuma (ntibabona ukuri) banaba ibipfamatwi (ntibumva ukuri); maze (baricuza) Allah arabababarira, nyuma nanone abenshi muri bo barongera barahuma baba n’ibipfamatwi. Kandi Allah abona bihebuje ibyo bakora."},{"id":1470345,"resource_id":798,"text":"Ni ŵaganichisyaga yanti ngapapatikana ilagasyo; basi ni ŵaliji ŵangalola soni ŵangapikana, kaneka (ali atesile toba) Allah ŵaapochele toba jao, yeti soni ŵajinji mwa jamanjao, ŵapitilisye ungalola ni ungapikana, sano Allah ni Nkuilolechesya yaakutenda."},{"id":1428634,"resource_id":183,"text":"かれらは自分たちが行った誓約破棄や預言者たちを嘘と否定すること、殺害することは何の害にもならないと思い込んだが、想定外の結果となった。真理が見えなくなり、導かれなくなってしまい、受け入れの耳で聞けなくなってしまったのである。それからアッラーはその恩恵によってかれらを赦してくださったが、その後でさらにまた真理が見えなくなり、正しく聞けなくなるということが、かれらのうち多くの者に起こった。アッラーはかれらの行いを見ておられ、何一つ隠せるものはなく、行いに応じて報いられるである。"},{"id":1381248,"resource_id":175,"text":"Mislili su da im neće naštetiti njihovo kršenje datih zavjeta i ugovora, i njihovo utjerivanje u laž i ubijanje vjerovjesnika, ali se desilo suprotno onome što su mislili, pa su postali slijepi za istinu, nesposobni da je spoznaju i krenu Pravim putem, i postali su gluhi za prihvatanje istine. Nakon toga im je Allah, iz Svoje milosti, oprostio, ali su opet mnogi od njih postali slijepi i gluhi za istinu, a Allah vidi ono što rade, Njemu ništa skriveno nije, i kaznit će ih za to."},{"id":1407752,"resource_id":180,"text":"৭১. তারা এ ধারণা করেছে যে, তাদের ওয়াদা ও অঙ্গীকার ভঙ্গ করা, নবীদেরকে মিথ্যা প্রতিপন্ন করা ও তাদেরকে হত্যা করা তা তাদের কোন ক্ষতিই করবে না। বস্তুতঃ তারা যা ধারণা করেনি তাই ঘটেছে। তারা সত্য দেখা থেকে অন্ধ হয়েছে তাই তারা সত্যের পথ খুঁজে পায়নি আর তারা গ্রহণের মানসিকতায় সত্য শুনা থেকেও বধির হয়েছে। অতঃপর দয়া করে আল্লাহ তা‘আলা তাদের তাওবা গ্রহণ করলেন। এরপর তারা আবারও সত্য দেখা থেকে অন্ধ হয়েছে এবং সত্য শুনা থেকে বধির হয়েছে। এটি কিন্তু তাদের অনেকের ব্যাপারেই ঘটেছে। বস্তুতঃ আল্লাহ তা‘আলা তাদের সকল কর্মকাÐ দেখছেন। তাঁর নিকট কোন কিছুই গোপন নয়। তাই তিনি অচিরেই এর প্রতিদান দিবেন।"},{"id":1391348,"resource_id":177,"text":"Chúng tưởng rằng việc chúng bội giao ước với Allah, việc chúng dối trá, và việc chúng giết các vị Nabi của Ngài sẽ không phải đối mặt với sự trừng phạt nào của Allah, chúng giả mù, giả điếc như không hề nghe thấy chân lý. Nhưng rồi Allah đã tha thứ cho chúng bởi hồng phúc của Ngài, tuy nhiên, sau đó chúng lại vẫn tiếp tục giả mù giả điếc trước điều chân lý. Dĩ nhiên, Allah thấy hết và nghe hết những gì chúng làm, không có điều gì có thể che giấu được Ngài và Ngài sẽ đáp trả lại thích đáng cho từng việc làm của chúng."},{"id":396207,"resource_id":84,"text":"They thought that no harm would follow. Therefore, they became blind and deaf. Then, Allah accepted their repentance, but again they turned blind and deaf, many of them. Allah is watchful of what they do."},{"id":1364941,"resource_id":173,"text":"Croyant que leurs méfaits (le manquement à leurs engagements, la violation de leurs pactes ainsi que leur démenti et le meurtre de prophètes) resteraient impunis, ils durent faire face  à leurs conséquences terribles et inattendues. En effet, ils devinrent aveugles et muets face à la vérité et se retrouvèrent dans l’incapacité d’accéder à la guidée. Allah accueillit leur repentir par miséricorde, mais ils retombèrent dans leur égarement pour nombre d’entre eux. Allah voit parfaitement ce qu’ils font car rien ne Lui échappe et Il les rétribuera en fonction de leurs agissements."},{"id":1359366,"resource_id":172,"text":"Sözleşme ve anlaşmaları bozmaları, peygamberleri yalanlamaları ve öldürmeleri sonucunda kendilerine herhangi bir zararın gelmeyeceğini zannettiler. Halbuki zannetmedikleri ve beklemedikleri başlarına geldi. Bu sebeple hakka karşı sağır ve kör kesildiler ve ona giden doğru yolu bulamadılar. Hakkı kabul ederek onu dinlemediler. Sonra yüce Allah kendi lütfundan onların günahlarını bağışladı. Sonra tekrar hakka karşı kör kesildiler ve dinlemediler. Bir çokları böyle davrandılar Allah, onların yapmış olduklarından haberdardır. Hiçbir şey O'na gizli kalmaz. Yaptıklarına karşılık onları cezalandıracaktır."},{"id":1414148,"resource_id":181,"text":"و گمان کردند که شکستن پیمان‌ها و میثاق‌ها، و تکذیب و کشتن پیامبران که مرتکب شدند، زیانی برای‌شان به همراه ندارد، اما آنچه را که گمان نمی‌کردند بر این کارشان مترتب شد، پس از دیدن حق کور شدند، و به آن هدایت نیافتند، و از شنیدن حق چنان‌که قبول افتد، کَر گشتند، سپس الله از سرِ لطف به آنها، آنها را بخشید، سپس از دیدن حق کور، و از شنیدن آن کر گشتند، این امر برای بسیاری از آنها ایجاد شد، و الله اعمال آنها را می‌بیند، و ذره‌ای از آن بر او پوشیده نمی‌ماند و به زودی آنها را در قبال اعمال‌شان مجازات خواهد کرد."},{"id":1374941,"resource_id":174,"text":"Dan mereka mengira bahwa tindakan mereka melanggar perjanjian, mendustakan para rasul, dan membunuh para nabi tidak akan berakibat buruk terhadap mereka. Kemudian mereka menerima akibat yang tidak pernah mereka duga sebelumnya. Mereka buta terhadap kebenaran sehingga mereka tidak mengetahui jalan yang benar. Mereka tuli dari kebenaran sehingga mereka tidak bisa mendengar dan menerimanya. Kemudian berkat kemurahan-Nya Allah menerima tobat mereka. Tetapi setelah itu mereka buta kembali terhadap kebenaran dan telinga mereka tuli, tidak dapat mendengarkan kebenaran. Hal itu dialami oleh sebagian besar dari mereka. Dan Allah Maha Melihat apa yang mereka perbuat. Tidak ada sesuatu pun yang luput dari pengawasan-Nya. Dan Dia akan membalas perbuatan mereka dengan balasan yang setimpal."},{"id":82015,"resource_id":17,"text":"And they reckoned that there would be no temptation, so they were willfully blind, and they were willfully deaf, (yet) thereafter Allah relented on them; (then) thereafter they were willfully blind and they were willfully deaf, many of them; and Allah is Ever-Beholding whatever they do."},{"id":402443,"resource_id":85,"text":"they thought no harm could come to them and so became blind and deaf [to God]. God turned to them in mercy but many of them again became blind and deaf: God is fully aware of their actions."},{"id":1339099,"resource_id":95,"text":"thinking that no harm would come from it. Thus they became blind and deaf (to the Truth). Thereafter Allah turned towards them in gracious forgiveness; but many of them became even more deaf and blind (to the Truth). Allah sees all that they do."},{"id":327052,"resource_id":57,"text":"Wahasiboo alla takoonafitnatun faAAamoo wasammoo thumma taba AllahuAAalayhim thumma AAamoo wasammoo katheerun minhum wallahubaseerun bima yaAAmaloon"},{"id":94498,"resource_id":19,"text":"They thought no harm would come of it, so they were wilfully blind and deaf. And afterward Allah turned (in mercy) toward them. Now (even after that) are many of them wilfully blind and deaf. Allah is Seer of what they do."},{"id":113188,"resource_id":22,"text":"They thought there would be no trial (or punishment); so they became blind and deaf; yet Allah (in mercy) turned to them; yet again many of them became blind and deaf. But Allah sees well all that they do."},{"id":1129133,"resource_id":206,"text":"They thought that there would be no consequences, so they became blind and deaf [to the truth]. Then Allah forgave them, but again many of them became blind and deaf. And Allah is All-Seeing of what they do."},{"id":1135369,"resource_id":207,"text":"They thought there would be no trial, so they acted blind and deaf. [God punished them then they repented] Then Allah (God) forgave them; [then] still many of them acted blind and deaf. Yet Allah (God) is Observant of whatever they do."},{"id":1122897,"resource_id":203,"text":"  They thought there will be no Fitnah (trial or punishment), so they became blind and deaf; after that Allâh turned to them (with Forgiveness); yet again many of them became blind and deaf. And Allâh is the All-Seer of what they do."},{"id":1079245,"resource_id":156,"text":"اور اپنے نزدیک یہ سمجھے کہ کوئی فتنہ رونما نہ ہوگا ۔ اس لئے اندھے اور بہرے بن گئے ، پھر اللہ نے انہیں معاف کیا تو ان میں سے اکثر لوگ اور زیادہ اندھے اور بہرے بنتے چلے گئے ، اللہ ان کی سب حرکات دیکھ رہا ہے ۔"},{"id":1345362,"resource_id":97,"text":"اور اپنے نزدیک یہ سمجھے کہ کوئی فتنہ رونما نہ ہوگا، اس لیے اندھے اور بہرے بن گئے پھر اللہ نے اُنہیں معاف کیا تو اُن میں سے اکثر لوگ اور زیادہ اندھے اور بہرے بنتے چلے گئے اللہ اُن کی یہ سب حرکات دیکھتا رہا ہے"},{"id":1301970,"resource_id":234,"text":"اور خیال کرتے تھے کہ (اس سے ان پر) کوئی آفت نہیں آنے کی تو وہ اندھے اور بہرے ہو گئے پھر خدا نے ان پر مہربانی فرمائی (لیکن) پھر ان میں سے بہت سے اندھے اور بہرے ہو گئے اور خدا ان کے سب کاموں کو دیکھ رہا ہے"},{"id":1085481,"resource_id":158,"text":"اور انہوں نے سمجھا کہ ان پر کوئی پکڑ نہیں آئے گی تو وہ بہرے بھی ہوگئے اندھے بھی ہوگئے پھر اللہ نے انہیں معاف کردیا (نتیجہ یہ ہوا کہ) پھر ان میں سے اکثر لوگ اور زیادہ اندھے اور بہرے ہوگئے اور جو کچھ وہ کر رہے ہیں اللہ اسے دیکھ رہا ہے"},{"id":1004477,"resource_id":151,"text":"اور خیال کیا کہ کچھ خرابی نہ ہو گی سو وہ اندھے ہو گئے اور بہرے پھر توبہ قبول کی اللہ نے ان کی پھر اندھے اور بہرے ہوئے ان میں سےبہت <sup foot_note=82816>1</sup> اور اللہ دیکھتا ہے جو کچھ وہ کرتے ہیں <sup foot_note=82817>2</sup>"},{"id":311554,"resource_id":54,"text":"اور سمجھ بیٹھے کہ کوئی پکڑ نہ ہوگی، پس اندھے بہرے بن بیٹھے، پھر اللہ تعالیٰ نے ان کی توبہ قبول کی، اس کے بعد بھی ان میں سے اکثر اندھے بہرے ہوگئے<sup foot_note=161759>1</sup>۔ اللہ تعالیٰ ان کے اعمال کو بخوبی دیکھنے واﻻ ہے۔"},{"id":218568,"resource_id":39,"text":"Dan mereka juga menyangka bahawa tidak akan berlaku sebarang bencana, lalu mereka membutakan mata dan memekakkan telinga, kemudian Allah menerima taubat mereka, setelah itu kebanyakan dari mereka membutakan mata dan memekakkan telinga lagi. Padahal Allah Maha Melihat akan apa yang mereka lakukan."},{"id":1308206,"resource_id":235,"text":"Zij dachten dat er geen beproeving zou zijn, dus werden zij blind en doof. Hierna keerde Allah zich tot hen (met vergiffenis); maar opnieuw werden velen blind en doof. En Allah is Alziende van wat zij doen."},{"id":929641,"resource_id":136,"text":"Ils pensaient qu’il n’y aurait contre eux aucune sanction. Alors, ils se firent aveugles et sourds (à la vérité). Puis, Allah accepta leur repentir, mais bon nombre d’entre eux se firent, à nouveau, aveugles et sourds. Or Allah, Lui, Voit tout ce qu’ils font."},{"id":859697,"resource_id":127,"text":"Улар, ҳеч қандай синов бўлмас, деб кўру кар бўлиб олдилар. Сўнгра, Аллоҳ уларни кечирди. Кейин улардан кўплари яна кўру кар бўлиб олдилар. Аллоҳ уларнинг қилаётганини кўрувчи Зотдир.<sup foot_note=47445>1</sup>"},{"id":917169,"resource_id":134,"text":"Dan mereka mengira bahwa tidak akan terjadi suatu bencana pun (terhadap mereka dengan membunuh nabi-nabi itu), maka (karena itu) mereka menjadi buta dan pekak, kemudian Allah menerima tobat mereka, kemudian kebanyakan dari mereka buta dan tuli (lagi).  Dan Allah Maha Melihat apa yang mereka kerjakan."},{"id":193828,"resource_id":35,"text":"そしてかれらは（そのために）試み（の懲罰）がないものと考えていた。それでかれらは盲目や難聴者となったが，その後アッラーは，かれらの悔悟を許しなされた。それでもかれらの多くはまたも，自ら盲目や難聴者となった。アッラーはかれらの行うところを，御存知であられる。"},{"id":803574,"resource_id":118,"text":" او دوى دا ګڼله چې هېڅ ازمېښت به نه كېږي، نو ړانده شول او كاڼه شول، بیا الله دوى ته (په رحمت سره) توجه وكړه، بیا په دوى كې ډېر خلق ړانده شول او كاڼه شول او الله ښه لیدونكى دى هغه څه لره چې دوى يې كوي"},{"id":318501,"resource_id":55,"text":"Ular, hech qanday sinov bo`lmas, deb ko`ru kar bo`lib oldilar. So`ngra, Alloh ularni kechirdi. Keyin ulardan ko`plari yana ko`ru kar bo`lib oldilar. Alloh ularning qilayotganini ko`ruvchi Zotdir.<sup foot_note=\"170847\">1</sup>"},{"id":923405,"resource_id":135,"text":"[آری، یهود پیمان شکستند] و پنداشتند که [عذاب و] مجازاتی در کار نیست؛ پس کور گشتند [و حق را ندیدند] و کر شدند [و حق را نشنیدند]؛ آنگاه [توبه کردند و] الله توبه‌شان را پذیرفت. سپس بسیاری از آنان [باز هم در برابرِ هدایت] کور و کر شدند؛ و الله به آنچه انجام می‌دهند بیناست."},{"id":1154077,"resource_id":210,"text":"Bir fitnenin/azabın olmayacağını sandılar körleştiler, sağırlaştılar. Sonra Allah onların tevbesini kabul etti. Ardından yine onların çoğu körleşip, sağır oldular. Allah, yaptıklarını çok iyi görmektedir."},{"id":828518,"resource_id":122,"text":"तथा वे समझे कि कोई परीक्षा न होगी, इसलिए अंधे-बहरे हो गये, फिर अल्लाह ने उन्हें क्षमा कर दिया, फिर भी उनमें से अधिक्तर अंधे और बहरे हो गये तथा वे जो कुछ कर रहे हैं, अल्लाह उसे देख रहा है।"},{"id":179686,"resource_id":33,"text":"Dan mereka mengira bahwa tidak akan terjadi bencana apa pun (terhadap mereka dengan membunuh Nabi-nabi itu), karena itu mereka menjadi buta dan tuli, kemudian Allah menerima tobat mereka, lalu banyak di antara mereka buta dan tuli. Dan Allah Maha Melihat apa yang mereka kerjakan."},{"id":1264557,"resource_id":229,"text":"தண்டனை ஏற்படாது என்று அவர்கள் எண்ணினர். ஆகவே, குருடாகினர், செவிடாகினர். பிறகு, அல்லாஹ் அவர்கள் மீது பிழை பொறுத்தான். பிறகும், அவர்களில் அதிகமானோர் குருடாகினர், செவிடாகினர். அல்லாஹ் அவர்கள் செய்பவற்றை உற்று நோக்குபவன் ஆவான்."},{"id":948352,"resource_id":139,"text":"     Ва пиндоштанд, ки ҳеҷ азобе нахоҳад буд. Пас аз дидани ҳақ кӯр ва аз шунидани он кар шуданд. Он гоҳ Аллоҳ тавбаашон бипазируфт.\nБоз бисёре аз онҳо кӯру кар шуданд. Ва Аллоҳ ба он чӣ мекунанд бино аст."},{"id":1091717,"resource_id":161,"text":"তারা ভেবেছিল তাদের কোন বিপর্যয় হবে না এজন্য তারা অন্ধ ও বধির হয়ে গিয়েছিল। অতঃপর আল্লাহ তাদের প্রতি ক্ষমা দৃষ্টি করলেন। তারপর তাদের অনেকেই পুনরায় অন্ধ ও বধির হয়ে গেল। তারা যা করে আল্লাহ তার সম্যক দ্রষ্টা।"},{"id":1104189,"resource_id":163,"text":"আর তারা এই ধারণাই করেছিল যে, কোন শাস্তিই হবেনা, ফলে তারা আরও অন্ধ ও বধির হয়ে গেল, অতঃপর দীর্ঘকাল পর আল্লাহ তাদের প্রতি করুণা করলেন; তবুও তাদের অধিকাংশই অন্ধ ও বধিরই রইল। বস্তুতঃ আল্লাহ তাদের কার্যকলাপসমূহ প্রত্যক্ষ করেন।"},{"id":1097953,"resource_id":162,"text":"আর তারা ভেবেছে যে, কোন বিপর্যয় হবে না। ফলে তারা অন্ধ ও বধির হয়ে গিয়েছে। অতঃপর আল্লাহ তাদের তাওবা কবূল করেছেন। অতঃপর তাদের অনেকে অন্ধ ও বধির হয়ে গিয়েছে। আর তারা যা আমল করে আল্লাহ তার দ্রষ্টা।"},{"id":1295734,"resource_id":153,"text":"Credettero che non ne avrebbero subito le conseguenze: erano diventati ciechi e sordi. Poi Allah accolse il loro pentimento. Poi molti altri divennero ciechi e sordi. Allah osserva quello che fanno."},{"id":973297,"resource_id":143,"text":"وایان دەزانی کەتۆڵە و سزا دووچاریان نابێت جا بۆیە کوێرو کەڕبوون (لەئاست بیستن و بینینی ھەق) لە پاشان خوا تەوبە و گەڕانەوەی لێ وەرگرتن ئەمجا لەپاش ئەوە زۆر بەیان کوێرو کەڕبوون (لەبیستن و بینینی بەڵگەو ئایەتەکانی خوا وە خوا بینەرە بەھەر کردەوەیەک کەدەیکەن"},{"id":1160313,"resource_id":211,"text":"Nag-akala sila na walang maging isang ligalig kaya nabulag sila at nabingi sila. Pagkatapos tumanggap si Allāh ng pagbabalik-loob sa kanila. Pagkatapos may nabulag at nabinging marami sa kanila. Si Allāh ay nakakikita sa anumang ginagawa nila."},{"id":1173572,"resource_id":214,"text":"Mislili su da neće na muke biti stavljeni, pa su bili i slijepi i gluhi, i onda kad je Allah primio pokajanje njihovo, mnogi od njih su opet bili i slijepi i gluhi; a Allah dobro vidi ono šta oni rade."},{"id":1192280,"resource_id":217,"text":"І думали вони, що не буде лиха їм. Були вони сліпими й глухими, потім прийняв Аллаг каяття їхнє, але й після того все одно були сліпими й глухими багато хто з них. Але Аллаг бачить те, що чинять вони"},{"id":1210988,"resource_id":220,"text":"Họ cứ tưởng (việc hủy bỏ giao ước) không gây hại đến (họ), họ giả mù giả điếc (trước điều chân lý) rồi Allah đã tha thứ cho họ, nhưng sau đó đa số họ lại tiếp tục giả mù giả điếc. Và tất nhiên Allah thấy rõ mọi hành vi của họ."},{"id":1220905,"resource_id":222,"text":"Олар, (пайғамбарларды жалғандау, өлтірулері себепті) бір сұмдық болмайды деп, ойлады да соқыр, саңырау болып алды. Сонсоң Алла олардың тәубесін қабыл етті. Және де олардың көбі соқыр, саңырау болды. Алла (Т.) олардың не істегендерін толық көруші."},{"id":1233377,"resource_id":224,"text":"ഒരു കുഴപ്പവുമുണ്ടാകുകയില്ലെന്ന് അവര്‍ കണക്ക് കൂട്ടുകയും, അങ്ങനെ അവര്‍ അന്ധരും ബധിരരുമായികഴിയുകയും ചെയ്തു. പിന്നീട് അല്ലാഹു അവരുടെ പശ്ചാത്താപം സ്വീകരിച്ചു. വീണ്ടും അവരില്‍ അധികപേരും അന്ധരും ബധിരരുമായിക്കഴിഞ്ഞു. എന്നാല്‍ അല്ലാഹു അവര്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു"},{"id":1239613,"resource_id":225,"text":"૭૧)  અને સમજી બેઠા કે કંઈ જ પકડ નહીં થાય, બસ ! આંધળા, બહેરા બની ગયા, પછી અલ્લાહ તઆલાએ તેઓની તૌબા કબૂલ કરી, ત્યાર પછી પણ તેઓ માંથી વધુ પડતા લોકો આંધળા, બહેરા થઇ ગયા, અલ્લાહ તઆલા તેઓના કાર્યોને ખૂબ સારી રીતે જોવાવાળો છે."},{"id":1245849,"resource_id":226,"text":"७१.  आणि समजून बसले की काहीच शिक्षा मिळणार नाही, यास्तव आंधळे बहीरे झाले, तरीही अल्लाहने त्यांना माफ केले.असे असतानाही त्यांच्यापैकी अधिकांश लोक आंधळे बहीरे झाले आणि अल्लाह त्यांच्या कर्मांना खूप चांगल्या प्रकारे पाहणारा आहे."},{"id":1252085,"resource_id":227,"text":"మరియు తమకెలాంటి శిక్ష (ఫిత్నా) పడదని తలచి, వారు గ్రుడ్డి వారుగా, చెవిటి వారుగా అయిపోయారు. ఆ పిదప అల్లాహ్ వారి పశ్చాత్తాపాన్ని అంగీకరించాడు. ఆ తరువాత కూడ వారిలో అనేకులు తిరిగి గ్రుడ్డి వారుగా, చెవిటి వారుగా అయి పోయారు. మరియు వారు చేసేదంతా అల్లాహ్ చూస్తున్నాడు."},{"id":1277026,"resource_id":231,"text":"Na walidhania waasi hawa kwamba Mwenyezi Mungu Hatawatia mkononi kwa kuwaadhibu kwa sababu ya kuasi kwao na kutakabari kwao, ndipo wakaendelea katika matamanio yao na wakawa vipofu wa kutouona uongofu na wakawa viziwi wa kutoisikia na kutonufaika na haki. Hapo Mwenyezi Mungu Aliwateremshia adhabu Yake, wakatubia na Mwenyezi Mungu Akawakubalia toba zao. Kisha wengi wao walikuwa vipofu na viziwi baada ya kubainikiwa na haki. Na Mwenyezi Mungu ni Mwenye kuyaona matendo yao, mazuri na mabaya, na Atawalipa kwa matendo yao hayo."},{"id":421151,"resource_id":88,"text":"Ata mendonin se nuk do t’i gjente kurrfarë dënimi, prandaj ngelën të verbër dhe të shurdhët. Pastaj, Allahu ua pranoi pendimin, por përsëri shumë nga ata u bënë të verbër dhe të shurdhër (ndaj së vërtetës); Allahu e sheh mirë se çfarë bëjnë ata."},{"id":1283262,"resource_id":232,"text":"Baalowooza nti ekyo tekijja kuvaako mutawaana, naye nebafuuka ba muzibe era  bakiggala, oluvanyuma Katonda yakkiriza okwenenya kwaabwe, ate bangi mu bo baddamu nebafuuka ba muzibe era bakiggala, Katonda bulijjo alaba byebakola."},{"id":414915,"resource_id":87,"text":"ፈተናም አለመኖርዋን ጠረጠሩ፡፡ ታወሩም፣ ደነቆሩም፣ ከዚያም አላህ ከነርሱ ላይ ጸጸትን ተቀበለ፡፡ ከዚያም ከእነሱ ብዙዎቹ ታወሩ፣ ደነቆሩም፡፡ አላህም የሚሠሩትን ሁሉ ተመልካች ነው፡፡"},{"id":1289498,"resource_id":233,"text":"הם חשבו שלא ייענשו, לכן, הם סגרו את עיניהם, ואטמו את אוזניהם. אללה קיבל את חרטתם, אולם שוב התנהגו רבים מהם כעיוורים וכחירשים. אך, אללה רואה את כל אשר יעשו."},{"id":954589,"resource_id":140,"text":"Y creyeron que no serían castigados y se volvieron ciegos y sordos (ante la verdad). Después (tras ser castigados, se arrepintieron y) Al-lah los perdonó; mas, muchos de ellos volvieron a no (querer) ver ni oír (la verdad, y se desentendieron de ella). Y Al-lah ve todo lo que hacen."},{"id":960825,"resource_id":141,"text":"Dan mereka mengira bahwa tidak akan terjadi bencana apa pun (terhadap mereka dengan membunuh nabi-nabi itu), karena itu mereka menjadi buta dan tuli, kemudian Allah menerima taubat mereka, lalu banyak di antara mereka buta dan tuli. Dan Allah Maha Melihat apa yang kamu kerjakan."},{"id":287263,"resource_id":50,"text":"(இதனால் தங்களுக்கு) எந்தவிதமான வேதனையும் ஏற்படாது என்று அவர்கள் எண்ணிக் கொண்டனர். ஆகவே அவர்கள் (உண்மையுணர முடியாக்) குருடர்களாகவும், செவிடர்களாகவும் ஆகிவிட்டார்கள்;. இதற்குப் பிறகும் அல்லாஹ் அவர்களை மன்னித்தான்;. எனினும் அவர்களில் பெரும்பாலோர் குருடர்களாகபும் செவிடர்களாகவுமே இருந்தனர். அல்லாஹ் அவர்கள் செய்பவற்றையெல்லாம் (நன்கு) உற்று நோக்கியவனாக இருக்கின்றான்."},{"id":1314442,"resource_id":236,"text":"£ilen ur ippili uhewwel. Dre$len, âaégen. Sinna, Issuref asen Öebbi. Sinna, aîas degsen dre$len, âaégen. Öebbi Ipwali acu xeddmen."},{"id":365027,"resource_id":79,"text":"И они [потомки Исраила] посчитали, что (за убиение пророков и другие виды ослушаний) не будет искушения [что их не постигнет беда и наказание], и поэтому (обманувшись отсрочкой, которую дал им Аллах) стали они слепы (чтобы следовать прямым путем) и глухи (к истине). Затем [после того, как их постигло наказание и они обратились к Аллаху с покаянием] Аллах принял их покаяние. Потом [после того, как ясной стала Истина] (снова) стали слепыми и глухими многие из них. И (ведь) Аллах видит то, что они делают (и воздаст им по тому, чего они заслуживают)!"},{"id":371263,"resource_id":80,"text":"ഇതിനാല്‍ ഒരു കുഴപ്പവുമുണ്ടാവില്ലെന്ന് അവര്‍ കണക്കുകൂട്ടി. അങ്ങനെ അവര്‍ അന്ധരും ബധിരരുമായിത്തീര്‍ന്നു. പിന്നീട് അല്ലാഹു അവരുടെ പശ്ചാത്താപം സ്വീകരിച്ചു. എന്നാല്‍ പിന്നെയും അവരിലേറെപ്പേരും അന്ധരും ബധിരരുമാവുകയാണുണ്ടായത്. അവര്‍ ചെയ്യുന്നതെല്ലാം സൂക്ഷ്മമായി കണ്ടറിയുന്നവനാണ് അല്ലാഹു."},{"id":389971,"resource_id":83,"text":"Creían que no les alcanzaría ninguna calamidad [por sus crímenes] y se volvieron ciegos y sordos [de corazón], pero Dios los perdonó, aunque muchos de ellos reincidieron. Dios ve todo lo que hacen."},{"id":408679,"resource_id":86,"text":"އެއުރެންނަށް امتحان އެއް ނާންނާނެކަމަށް، އެއުރެން ހީކުޅައޫއެވެ. ފަހެ، (އެކަމުގެ ސަބަބުން حق އާމެދު) އެއުރެން ކަނުވެގެންފޫއެވެ. އަދި ބީރުވެގެންފޫއެވެ. ދެން اللَّه، އެއުރެންގެ މައްޗަށް توبة ލެއްވިއެވެ. ދެންވެސް އެއުރެންގެ ތެރެއިން ގިނަބަޔަކު ކަނުވެގެންފޫއެވެ. އަދި ބީރުވެގެންފޫއެވެ. اللَّه އީ، އެއުރެންކުރާ ކަންތައް މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":236988,"resource_id":42,"text":"Sądzili, że nie będzie żadnej próby. Oni pozostali ślepi i głusi. Potem zwrócił się do nich Bóg. I znowu pozostali ślepi i głusi. Lecz Bóg widzi dobrze, co oni czynią."},{"id":249439,"resource_id":44,"text":"Ei au socotit că nu le va veni nici o nenorocire, însă au orbit şi au surzit. Dumnezeu s-a întors apoi către ei, însă mulţi dintre ei tot orbi şi surzi au rămas. Dumnezeu este Văzător a ceea ce făptuiesc."},{"id":1326914,"resource_id":238,"text":"۽ ڀانيائون ٿي ته ڪا خرابي ٿيڻي نه آھي پوءِ (حق کان) انڌا ٿيا ۽ ٻوڙا ٿيا وري (به) الله مٿن ٻاجھ سان موٽيو (جو پيغمبر موڪليائين) وري منجھانئن گھڻا (حق کان) انڌا ٿيا ۽ ٻوڙا ٿيا، ۽ جيڪي ڪندا آھن سو الله ڏسندڙ آھي."},{"id":346319,"resource_id":76,"text":"ئۇلار، (بىز ئىسرائىل ئەۋلادى پەيغەمبەرلەرنى ئۆلتۈرۈش بىلەن) ئازابقا دۇچار بولمايمىز، دەپ ئويلىدى. ئۇلار كور بولدى (يەنى ھەقىقەتنى كۆرمىدى)، ئۇلار گاس بولدى (يەنى ھەقىقەتنى ئاڭلىمىدى)، ئاندىن كېيىن (ئۇلار تەۋبە قىلدى)، ئاللاھ ئۇلارنىڭ تەۋبىسىنى قوبۇل قىلدى. ئاندىن ئۇلارنىڭ نۇرغۇنى يەنە (ھەقنى كۆرۈشتىن) كور بولدى، يەنە (پەند ـ نەسىھەت ئاڭلاشتىن) گاس بولدى، ئاللاھ ئۇلارنىڭ قىلىۋاتقان ئىشلىرىنى كۆرۈپ تۇرغۇچىدۇر."},{"id":340083,"resource_id":75,"text":" Onlar müsibət gəl­məyə­cə­yini gü­man etdilər, beləliklə də kor və kar ol­dular. Sonra Allah on­ların tövbələrini qə­bul etdi. Da­ha sonra isə onlardan bir ço­xu yenə kor və kar oldular. Allah onların nə et­diklərini görür."},{"id":358791,"resource_id":78,"text":"Сыны Исраила думали, что не будет на них напасти и бед, которые выявляют терпеливых, искренне верующих и нетерпеливых, не искренних в вере, поэтому они не могли вытерпеть бед. И стали многие из них слепыми и глухими и отвратились от истины. И направил на них Аллах тех, кто заставил их испытать унижение. После этого они раскаялись и обратились к Аллаху. Аллах принял их раскаяние и обратил Свой Лик к ним. Но потом многие из них опять сбились с прямого пути истины и стали слепы и глухи. Аллах видит и знает всё, что они делают, и накажет их за это."},{"id":278551,"resource_id":49,"text":"Na wakadhani kuwa hapatakuwa majaribio; basi wakawa vipofu na viziwi. Kisha Mwenyezi Mungu akawapokelea toba zao. Kisha tena wengi katika wao wakawa vipofu na viziwi. Na Mwenyezi Mungu ni Mwenye kuyaona hayo wayatendayo."},{"id":272892,"resource_id":48,"text":"De trodde att inga prövningar skulle drabba dem och så slöt de ögon och öron [för sanningen]. Gud tog därefter emot deras ånger, men sedan slöt många av dem ögon och öron [på nytt]. Gud ser vad de gör."},{"id":377499,"resource_id":81,"text":"(له‌ولاشه‌وه چونکه خۆیان به‌خۆشه‌ویستی خوا داده‌نا) به‌ته‌ما بوون که تووشی به‌ڵاو ناخۆشی و سزا نه‌بن (له سه‌رنجامی لادان و یاخی بوونیان) هه‌ر بۆیه کوێرو که‌ڕ بوون له ئاستی حه‌ق و ڕاستیدا، (دوایی که زانیان زه‌ره‌ریانه‌) ته‌وبه‌یان کرد، خوایش چاوپۆشی لێکردن، له‌وه‌ودوا (تێهه‌ڵچوونه‌وه له تاوان و لادان) و زۆربه‌یان کوێرو که‌ڕ بوونه‌وه له‌ئاستی حه‌ق و ڕاستیدا، خوای گه‌وره‌ش بینایه به‌هه‌موو ئه‌و کارانه‌ی که ئه‌نجامی ده‌ده‌ن و (به‌سه‌ریاندا تێناپه‌ڕێت)."},{"id":254809,"resource_id":45,"text":"Они посчитали, что не будет искушения, и потому стали слепы и глухи. Затем Аллах принял их покаяние, после чего многие из них снова стали слепы и глухи. Аллах видит то, что они совершают."},{"id":352555,"resource_id":77,"text":"Bir fitne kopmayacağını sandılar, körleştiler, sağırlaştılar; sonra Allah tevbelerini kabul etti, yine de çoğu körleştiler ve sağırlaştılar. Allah, işlediklerini görür."},{"id":199031,"resource_id":36,"text":"아무런 시련이 없으리라 생 각하고 그들은 눈을 감고 귀를 막더라 그후 하나님은 그들에게 관용을 베풀었으나 그들 가운데 대다수는 지금도 눈을 감고 귀를 막으니 하나님은 그들이 행하는 모든 것을 지켜보고 계시니라"},{"id":163883,"resource_id":30,"text":"Ja he luulivat, ettei heille ole rangaistusta, ja yltyivät sokeudessaan ja kuuroudessaan; vielä sittenkin Jumala kääntyi heidän puoleensa laupiaasti, mutta monet heistä tulivat aivan sokeiksi ja kuuroiksi; kyllä Jumala näkee, mitä he tekevät."},{"id":137289,"resource_id":26,"text":"Domnívali se, že to není zkouška, a byli slepí a hluší, leč Bůh jim později odpustil, avšak i potom většina z nich oslepla a ohluchla. A Bůh jasně zří, co dělají."},{"id":333847,"resource_id":74,"text":"Ва пиндоштанд, ки уқубате нахоҳад буд. Пас кӯру кар шуданд. Он гоҳ Худо тавбаашон қабул кард. Боз бисёре аз онҳо кӯру кар шуданд. Ҳар чӣ мекунанд, Худо мебинад."},{"id":119453,"resource_id":23,"text":"Və elə hesab edərdilər ki, (bunun müqabilində özlərinə) heç bir bəla üz verməyəcəkdir. Onlar kor və kar oldular. (Haqqı görməkdən və eşitməkdən aciz qaldılar). Sonra Allah onların tövbələrini qəbul etdi. Bundan sonra onların bir çoxu yenə (haqqı) görməz və eşitməz oldu. Allah onların nə etdiklərini görəndir!"},{"id":305996,"resource_id":53,"text":"Алар бу кабахәт эшләре өчен Аллаһудан фетнә яки ґәзаб ирешмәс дип хисап кылдылар. Туры юлны күрүдән күзләре сукыр булды, хак сүзне ишетүдән колаклары саңгырау булды. Аннары Аллаһ аларның тәүбәләрен кабул итеп гөнаһларын гафу итте. Янә аларның күбрәге күзсез һәм саңгырау булдылар. Аллаһ күрүче аларның кылган эшләрен."},{"id":266552,"resource_id":47,"text":"Ata menduan se nuk do të kenë telashe (që i mbytën pejgamberët), mirëpo ashtu u verbuan (nga rruga e drejtë) dhe u shurdhuan (nga e vërteta). Pastaj (pasi i zuri belaja) All-llahu u pranoi pendimin. Mirëpo, më vonë shumë prej tyre mbetën të verbër e të shurdhër. All-llahu di për atë që punuan."},{"id":230537,"resource_id":41,"text":"De trodde ikke det ville bli noen prøvelse, blinde og døve! Så vendte Gud seg mot dem i nåde, men på nytt var mange av dem blinde og døve. Gud følger med i hva de gjør!"},{"id":1065981,"resource_id":106,"text":"Царна моьтттура питана хир дац<sup foot_note=112392>1</sup>‚ бIаьрзе а‚ къора а хилира уьш‚ тIаккха Дала царна гечдира. ТIаккха царах дукхаберш /юха а/ бIаьрзе а‚ къора а хилира. Дела гуш ма ву цара дийриг."},{"id":1320678,"resource_id":237,"text":"И смятаха, че не ще има изпитание, и ослепяха, и оглушаха. После Аллах прие покаянието им, после мнозина от тях [пак] ослепяха и оглушаха. Аллах съзира техните дела."},{"id":865933,"resource_id":128,"text":"ហើយពួកគេនឹកស្មានថា (អំពើល្មើសរបស់ពួកគេ)គឺគ្មាន ទោសពៃរ៍ឡើយ ទើបពួកគេធ្វើជាខ្វាក់ និងធ្វើជាថ្លង់(មិនចង់ឃើញ មិនចង់ឮការពិត)។ បន្ទាប់មកអល់ឡោះបានអភ័យទោសឱ្យពួក គេ។ ក្រោយមកពួកគេភាគច្រើននៅតែធ្វើជាខ្វាក់ និងធ្វើជាថ្លង់ ដដែល។ អល់ឡោះឃើញបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ដ។"},{"id":728745,"resource_id":103,"text":"E eles supunham que não haveria sanção; então, encegueceram e ensurdeceram. Em seguida, Allah perdoou-os, depois, muitos deles encegueceram e ensurdeceram. E Allah, do que fazem, é Onividente."},{"id":156461,"resource_id":29,"text":"و پنداشتند که آزمایش (و مجازاتی) در کار نیست، لذا کور و کر شدند. سپس (توبه کردند و) الله توبۀ آن‌ها را پذیرفت، باز بسیاری از آن‌ها کور و کر شدند، و الله به آنچه انجام می‌دهند؛ بیناست."},{"id":910933,"resource_id":133,"text":"(இதனால் தங்களுக்கு) ஓர் ஆபத்தும் ஏற்படாது என்று அவர்கள் எண்ணிக் கொண்டனர். ஆதலால், அவர்கள் (உண்மையைக் காண முடியாத) குருடர்களாகவும், (அதைக் கேட்க முடியாத) செவிடர்களாகவும் ஆகிவிட்டனர். இதன் பின்னரும், அல்லாஹ் அவர்களை மன்னித்தான். எனினும், அவர்களில் பெரும்பான்மையினர் பிறகும் குருடர்களாகவும், செவிடர்களாகவுமே இருக்கின்றனர். ஆனால், அல்லாஹ் அவர்கள் செய்பவற்றை உற்று நோக்குபவன் ஆவான்."},{"id":1141605,"resource_id":208,"text":"Und sie dachten, dies würde keine Verwirrung zur Folge haben; so wurden sie blind und taub. Dann wandte Sich Allah ihnen gnädig wieder zu; trotzdem wurden viele von ihnen abermals blind und taub; und Allah sieht wohl, was sie tun."},{"id":1147841,"resource_id":209,"text":"E credevano che non avrebbe portato nessuna tentazione; furono ciechi e sordi, poi Allāh li perdonò, ma furono ciechi e sordi molti di loro, e Allāh osserva le loro azioni."},{"id":658683,"resource_id":101,"text":"Ва (бу қилмишлари натижасида) ҳеч қандай фитна бўлмайди, деб ўйлаб кўру кар бўлиб олдилар. Сўнг (тавба қилганларида) Аллоҳ тавбаларини қабул қилди. Кейин улардан кўплари яна кўр ва кар бўлиб олдилар. Аллоҳ қилаётган амалларини кўргувчидир."},{"id":979533,"resource_id":144,"text":"En zij dackten dat er geen beproeving zou zijn, zij werden daarop blind en doof. Vervolgens aanvaardde Allah hun berouw, maar velen van hen werden (weer) blind en doof. En Allah zict wat zij doen."},{"id":211897,"resource_id":38,"text":"Na aya tarima iran na da a phakambowat a tiyoba; na mimbota bngl siran; oriyan iyan na piyakatawbat siran o Allah; oriyan iyan na mimbota bngl siran so madakl kiran. Na so Allah na phagilayn Iyan so gi iran nggolawlaan."},{"id":427387,"resource_id":89,"text":"Ata menduan se nuk do të kenë telashe (që i mbytën pejgamberët), mirëpo ashtu u verbuan (nga rruga e drejtë) dhe u shurdhuan (nga e vërteta). Pastaj (pasi i zuri belaja) All-llahu u pranoi pendimin. Mirëpo, më vonë shumë prej tyre mbetën të verbër e të shurdhër. All-llahu di për atë që punuan."},{"id":323638,"resource_id":56,"text":"他们猜想没有祸害，故他们变成瞎的、聋的。嗣后，真主赦宥了他们。嗣后，他们中许多人又变成了瞎的、聋的。真主是明察他们的行为的。"},{"id":173039,"resource_id":32,"text":"Kuma suka yi zaton cewa wata fitina bã zã ta kasance ba sai Suka makanta, kuma suka kurubta, sa'an nan Allah Ya karɓi tuba a gare su, sa'an nan suka makanta kuma suka kurunta mãsu yawa daga gare su, alhãli Allah Mai gani ne ga abin da suke aikatãwa."},{"id":206524,"resource_id":37,"text":"ഒരു കുഴപ്പവുമുണ്ടാകുകയില്ലെന്ന് അവര്‍ കണക്ക് കൂട്ടുകയും, അങ്ങനെ അവര്‍ അന്ധരും ബധിരരുമായികഴിയുകയും ചെയ്തു. പിന്നീട് അല്ലാഹു അവരുടെ പശ്ചാത്താപം സ്വീകരിച്ചു. വീണ്ടും അവരില്‍ അധികപേരും അന്ധരും ബധിരരുമായിക്കഴിഞ്ഞു. എന്നാല്‍ അല്ലാഹു അവര്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു."},{"id":243148,"resource_id":43,"text":"Pressupunham que nenhuma sedição recairia sobre eles; e, então, tornaram-se deliberadamente cegos e surdos. Nãoobstante Deus tê-los absolvido, muitos deles voltaram à cegueira e à surdez; mas Deus bem vê tudo quanto fazem."},{"id":149775,"resource_id":28,"text":"Creían que no iban a ser probados y se portaron como ciegos y sordos. Alá se volvió a ellos, pero muchos de ellos vol- vieron a portarse como ciegos y sordos. Alá ve bien lo que hacen."},{"id":293558,"resource_id":51,"text":"และพวกเขาคิดว่าจะไม่มีการทอสอบใด ๆ เกิดขึ้น แล้วพวกเขาจึงได้ตาบอด และหูหนวก แล้วอัลลอฮ์ก็ทรงอภัยโทษให้แก่พวกเขา แล้วพกวกเขาก็ตาบอดและหูหนวกอีก คือจำนวนมากในหมู่พวกเขา และอัลลอฮ์นั้นทรงเห็นสิ่งที่พวกเขากระทำกัน"},{"id":985769,"resource_id":52,"text":"Onlar, bir fitne kopmayacak sandılar, kör ve sağır kesildiler. Sonra Allah onların tevbesini kabul etti. Sonra yine onların çoğu kör, sağır kesildiler. Allah, onların yaptıklarını görüyor."},{"id":166800,"resource_id":31,"text":"Et ils comptaient qu’il n’y aurait pas de sanction contre eux, ils étaient devenus aveugles et sourds. Puis Allah accueillit leur repentir. Ensuite, beaucoup d’entre eux redevinrent aveugles et sourds. Et Allah voit parfaitement ce qu’ils font."},{"id":772397,"resource_id":113,"text":"Әрі олар ешқандай сынақ болмайды деп есептегендіктен, соқыр әрі саңырау болып алды. Содан кейін Аллаһ олардың істеген күнәсіне өкініп, Өзіне бойсұнуға қайтуын  / тәубесін /  қабыл етті. Содан кейін де олардың көбі  / ақиқатқа /  соқыр әрі саңырау болды. Аллаһ - олардың не істеп жатқанын Көруші."},{"id":759925,"resource_id":111,"text":"  Adabni hin jiru jechuu yaadanKanaafuu jaamanii duudanErgasii Rabbiin tawbaa isaanii irraa qeebaleErgasiis irra hedduun isaanii jaamanii duudanRabbiin waan isaan dalagan argaadha."},{"id":766161,"resource_id":112,"text":"Bir fitnenin/azabın olmayacağını zannederek körleştiler, sağırlaştılar. Sonra Allah onların tevbesini kabul etti. Ardından yine onların çoğu körleşip, sağır oldular. Allah, yaptıklarını çok iyi görmektedir."},{"id":840989,"resource_id":124,"text":"  Bir fitne olmayacak zannettiler de kör ve sağır kesildiler. Sonra Allah tevbelerini kabul etti. Sonra içlerinden çoğu yine kör ve sağır oldu. Allah onların yaptıklarını hakkıyla görmektedir."},{"id":130978,"resource_id":25,"text":"Mislili su da neće na muke biti stavljeni, pa su bili i slijepi i gluhi, i onda kad je Allah primio pokajanje njihovo, mnogi od njih su opet bili i slijepi i gluhi; a Allah dobro vidi ono šta oni rade."},{"id":741217,"resource_id":108,"text":"७१) र यो ठाने कि कुनै जवाफदेही हुने छैन । तसर्थ तिनीहरू अन्धा र बहिरा भइहाले । अनि अल्लाहले तिनीहरूमाथि कृपा गर्यो, (तर) फेरि पनि तिनीहरूमध्ये धेरै जसो अन्धा र बहिरा भइहाले । र अल्लाहले तिनीहरूका सम्पूर्ण क्रियाकलापहरूलाई हेरिराखेको छ ।"},{"id":259624,"resource_id":46,"text":"Waxayna u Maleeyeen inaan Fidmo Jirin, wayna Indho Beeleen oo Dhago Beeleen, Markaasuu Eebe ka Toobad Aqbalay, markaasay Indho Beeleen oo Dhago Beeleen wax badan oo ka mid ah Eebana waa Arkaa waxay Fali."},{"id":1167336,"resource_id":213,"text":"আর তারা মনে করেছিল যে, তাদের কোনো বিপর্যয় হবে না [১]; ফলে তারা অন্ধ ও বধির হয়ে গিয়েছিল। তারপর আল্লাহ তাদের তাওবাহ কবুল করেছিলেন। তারপর তাদের অনেকেই অন্ধ ও বধির হয়েছিল [২]। আর তারা যা আমল করে আল্লাহ তার সম্যক দ্রষ্টা।"},{"id":1198516,"resource_id":218,"text":"また、彼らは試練¹などないだろうと思い込み、（導きに対して）盲目になり、聾になった²。その後アッラー*は彼らの悔悟をお受け入れになったが、それから彼らの多くは（再び、導きに対して）盲目になり、聾になったのだ。アッラー*は、彼らの行うことをご覧になるお方。"},{"id":1204752,"resource_id":219,"text":"아무런 시련이 없으리라 생 각하고 그들은 눈을 감고 귀를 막더라 그후 하나님은 그들에게 관용을 베풀었으나 그들 가운데 대다수는 지금도 눈을 감고 귀를 막으니 하나님은 그들이 행하는 모든 것을 지켜보고 계시니라"},{"id":1258321,"resource_id":228,"text":"තමන්ට කිසිදු පිරික්සුමක් නොවනු ඇතැයි ඔවුහු සිතූහ. එහෙයින් ඔවුහු අන්ධ වූහ. බිහිරි වූහ. ඉන්පසුව ද අල්ලාහ් ඔවුනට සමාව දුන්නේය. පසුව ද ඔවුන්ගෙන් වැඩි දෙනා  අන්ධ වූහ. බිහිරි වූහ. තවද අල්ලාහ් ඔවුන් කරන දෑ පිළිබඳ ව සුපරික්ෂාකාරීය."},{"id":1116661,"resource_id":199,"text":"Y creyeron que no serían castigados y se volvieron ciegos y sordos (ante la verdad). Después (tras ser castigados, se arrepintieron y) Al-lah los perdonó; mas, muchos de ellos volvieron a no (querer) ver ni oír (la verdad y se desentendieron de ella). Y Al-lah ve todo lo que hacen."},{"id":853461,"resource_id":126,"text":"Mislili su da neće biti na muke stavljeni, pa su bili i slijepi i gluhi, i onda kad je Allah primio pokajanje njihovo, mnogi od njih su opet bili i slijepi i gluhi; a Allah dobro vidi ono što oni rade."},{"id":816046,"resource_id":120,"text":"আৰু সিহঁতে ভাৱিছিল যে, সিহঁতৰ কোনো বিপৰ্যয় নহ’ব, ফলত সিহঁত অন্ধ আৰু বধিৰ হৈ গৈছিল। তাৰ পিছতো আল্লাহে সিহঁতৰ তাওবা কবুল কৰিছিল। তথাপিও সিহঁতৰ বহুতেই অন্ধ আৰু বধিৰ হৈছিল। আৰু সিহঁতে যি আমল কৰে সেই বিষয়ে আল্লাহ সম্যক দ্ৰষ্টা।"},{"id":1214669,"resource_id":221,"text":"Và họ nghĩ sẽ không có sự trừng phạt nào cả, cho nên, họ giả mù và giả điếc; rồi Allah quay lại tha thứ cho họ; rồi họ lại tiếp tục giả mù, giả điếc; nhưng Allah thấy rõ điều họ làm."},{"id":1227141,"resource_id":223,"text":"[Оре, яҳудиён паймон шикастанд] Ва пиндоштанд, ки муҷозоте дар кор нест, пас, кӯр гаштанд [ва ҳақро надиданд] ва кар шуданд [ва ҳақро нашуниданд]. Он гоҳ [тавба карданд ва] Аллоҳ таоло тавбаи эшонро пазируфт. Сипас бисёре аз эшон [боз ҳам дар баробари ҳидоят] кӯру кар шуданд ва Аллоҳ таоло ба он чи анҷом медиҳанд, биност"},{"id":747453,"resource_id":109,"text":"他们猜想没有祸害，故他们变成瞎的、聋的。嗣后，安拉赦宥了他们。嗣后他们中许多人又变成了瞎的、聋的。安拉是明察他们的行为的。"},{"id":143633,"resource_id":27,"text":"Und sie meinten, daß es keine Versuchung gäbe. Sie waren blind und taub. Hierauf nahm Allah ihre Reue an. Dann aber wurden (wieder) viele von ihnen blind und taub. Und Allah sieht wohl, was sie tun."},{"id":1270790,"resource_id":230,"text":"[71] และพวกเขาคิดว่าจะไม่มีการทดสอบใด ๆ เกิดขึ้น แล้วพวกเขาจึงได้ตาบอด และหูหนวก แล้วอัลลอฮฺก็ทรงอภัยโทษให้แก่พวกเขา แล้วพกวกเขาก็ตาบอดและหูหนวกอีก คือจำนวนมากในหมู่พวกเขา และอัลลอฮฺนั้นทรงเห็นสิ่งที่พวกเขากระทำกัน"},{"id":784867,"resource_id":115,"text":"Kuma suka yi zaton cewa wata fitina bã zã ta kasance ba sai Suka makanta, kuma suka kurubta, sa'an nan Allah Ya karɓi tuba a gare su, sa'an nan suka makanta kuma suka kurunta mãsu yawa daga gare su, alhãli Allah Mai gani ne ga abin da suke aikatãwa."},{"id":847225,"resource_id":125,"text":"Wọ́n sì lérò pé kò níí sí ìfòòró;wọ́n fọ́jú, wọ́n sì dití (sí òdodo). Lẹ́yìn náà, Allāhu gba ìronúpìwàdà wọn. Lẹ́yìn náà, wọ́n fọ́jú, wọ́n tún dití (sí òdodo); ọ̀pọ̀lọ́pọ̀ nínú wọn (ló ṣe bẹ́ẹ̀). Allāhu sì ni Olùríran nípa ohun tí wọ́n ń ṣe níṣẹ́. <sup foot_note=147390>1</sup>"},{"id":1538941,"resource_id":823,"text":"and they imagined that no harm would come to them; and so they became blind and deaf [of heart]. God turned to them in mercy; yet again many of them became blind and deaf. God is fully aware of their actions."},{"id":1532705,"resource_id":819,"text":"اور خیال کیا کہ کچھ خرابی نہ ہوگی پس وہ اندھے اور بہرے بن گئے پھر اللہ نے ان پر توجہ کی پھر ان میں سے بہت سے اندھے اور بہرے بن گئےاور اللہ دیکھتا ہے جو کچھ وہ کر رہے ہیں"},{"id":1526469,"resource_id":771,"text":"ಯಾವ ಪರೀಕ್ಷಣವೂ ಉಂಟಾಗದೆಂದು ಅವರು ಭಾವಿಸಿಕೊಂಡರು. ಆದುದರಿಂದ ಅವರು ಕುರುಡರೂ ಕಿವುಡರೂ ಆಗಿ ಬಿಟ್ಟರು. ಆ ಬಳಿಕ ಅಲ್ಲಾಹನು ಅವರ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸಿದನು. ಆ ಬಳಿಕವೂ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕುರುಡರೂ, ಕಿವುಡರೂ ಆಗುತ್ತಾ ಹೋದರು. ಅಲ್ಲಾಹು ಅವರ ಎಲ್ಲ ಕೃತ್ಯಗಳನ್ನು ಕಾಣುವವನು."}]},{"id":741,"verse_number":72,"verse_key":"5:72","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":60696,"position":1,"audio_url":"wbw/005_072_001.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":120,"line_number":3,"text":"ﭦ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":60697,"position":2,"audio_url":"wbw/005_072_002.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":120,"line_number":3,"text":"ﭧ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafara","language_name":"english"}},{"id":60698,"position":3,"audio_url":"wbw/005_072_003.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":120,"line_number":3,"text":"ﭨ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":60699,"position":4,"audio_url":"wbw/005_072_004.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":120,"line_number":3,"text":"ﭩ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":60700,"position":5,"audio_url":"wbw/005_072_005.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":120,"line_number":3,"text":"ﭪ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":60701,"position":6,"audio_url":"wbw/005_072_006.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":120,"line_number":3,"text":"ﭫ","translation":{"text":"Allah ","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":60702,"position":7,"audio_url":"wbw/005_072_007.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":120,"line_number":3,"text":"ﭬ","translation":{"text":"He","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":60703,"position":8,"audio_url":"wbw/005_072_008.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":120,"line_number":4,"text":"ﭭ","translation":{"text":"(is) the Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥu","language_name":"english"}},{"id":60704,"position":9,"audio_url":"wbw/005_072_009.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":120,"line_number":4,"text":"ﭮ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ub'nu","language_name":"english"}},{"id":60705,"position":10,"audio_url":"wbw/005_072_010.mp3","char_type_name":"word","code_v1":"ﭯﭰ","page_number":120,"line_number":4,"text":"ﭯﭰ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":60707,"position":11,"audio_url":"wbw/005_072_012.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":120,"line_number":4,"text":"ﭱ","translation":{"text":"While said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":60708,"position":12,"audio_url":"wbw/005_072_013.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":120,"line_number":4,"text":"ﭲ","translation":{"text":"the Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥu","language_name":"english"}},{"id":60709,"position":13,"audio_url":"wbw/005_072_014.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":120,"line_number":4,"text":"ﭳ","translation":{"text":"O Children","language_name":"english"},"transliteration":{"text":"yābanī","language_name":"english"}},{"id":60710,"position":14,"audio_url":"wbw/005_072_015.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":120,"line_number":4,"text":"ﭴ","translation":{"text":"(of) Israel","language_name":"english"},"transliteration":{"text":"is'rāīla","language_name":"english"}},{"id":60711,"position":15,"audio_url":"wbw/005_072_016.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":120,"line_number":4,"text":"ﭵ","translation":{"text":"Worship","language_name":"english"},"transliteration":{"text":"uʿ'budū","language_name":"english"}},{"id":60712,"position":16,"audio_url":"wbw/005_072_017.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":120,"line_number":5,"text":"ﭶ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":60713,"position":17,"audio_url":"wbw/005_072_018.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":120,"line_number":5,"text":"ﭷ","translation":{"text":"my Lord","language_name":"english"},"transliteration":{"text":"rabbī","language_name":"english"}},{"id":60714,"position":18,"audio_url":"wbw/005_072_019.mp3","char_type_name":"word","code_v1":"ﭸﭹ","page_number":120,"line_number":5,"text":"ﭸﭹ","translation":{"text":"and your Lord","language_name":"english"},"transliteration":{"text":"warabbakum","language_name":"english"}},{"id":60716,"position":19,"audio_url":"wbw/005_072_021.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":120,"line_number":5,"text":"ﭺ","translation":{"text":"Indeed, he","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":60717,"position":20,"audio_url":"wbw/005_072_022.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":120,"line_number":5,"text":"ﭻ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":60718,"position":21,"audio_url":"wbw/005_072_023.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":120,"line_number":5,"text":"ﭼ","translation":{"text":"associates partners","language_name":"english"},"transliteration":{"text":"yush'rik","language_name":"english"}},{"id":60719,"position":22,"audio_url":"wbw/005_072_024.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":120,"line_number":5,"text":"ﭽ","translation":{"text":"with Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":60720,"position":23,"audio_url":"wbw/005_072_025.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":120,"line_number":5,"text":"ﭾ","translation":{"text":"then surely","language_name":"english"},"transliteration":{"text":"faqad","language_name":"english"}},{"id":60721,"position":24,"audio_url":"wbw/005_072_026.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":120,"line_number":5,"text":"ﭿ","translation":{"text":"(has) forbidden","language_name":"english"},"transliteration":{"text":"ḥarrama","language_name":"english"}},{"id":60722,"position":25,"audio_url":"wbw/005_072_027.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":120,"line_number":5,"text":"ﮀ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":60723,"position":26,"audio_url":"wbw/005_072_028.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":120,"line_number":5,"text":"ﮁ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"ʿalayhi","language_name":"english"}},{"id":60724,"position":27,"audio_url":"wbw/005_072_029.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":120,"line_number":6,"text":"ﮂ","translation":{"text":"Paradise","language_name":"english"},"transliteration":{"text":"l-janata","language_name":"english"}},{"id":60725,"position":28,"audio_url":"wbw/005_072_030.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":120,"line_number":6,"text":"ﮃ","translation":{"text":"and his abode","language_name":"english"},"transliteration":{"text":"wamawāhu","language_name":"english"}},{"id":60726,"position":29,"audio_url":"wbw/005_072_031.mp3","char_type_name":"word","code_v1":"ﮄﮅ","page_number":120,"line_number":6,"text":"ﮄﮅ","translation":{"text":"(will be) the Fire","language_name":"english"},"transliteration":{"text":"l-nāru","language_name":"english"}},{"id":60728,"position":30,"audio_url":"wbw/005_072_033.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":120,"line_number":6,"text":"ﮆ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":60729,"position":31,"audio_url":"wbw/005_072_034.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":120,"line_number":6,"text":"ﮇ","translation":{"text":"for the wrongdoers","language_name":"english"},"transliteration":{"text":"lilẓẓālimīna","language_name":"english"}},{"id":60730,"position":32,"audio_url":"wbw/005_072_035.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":120,"line_number":6,"text":"ﮈ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":60731,"position":33,"audio_url":"wbw/005_072_036.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":120,"line_number":6,"text":"ﮉ","translation":{"text":"helpers","language_name":"english"},"transliteration":{"text":"anṣārin","language_name":"english"}},{"id":60732,"position":34,"audio_url":null,"char_type_name":"end","code_v1":"ﮊ","page_number":120,"line_number":6,"text":"ﮊ","translation":{"text":"(72)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904698,"resource_id":131,"text":"Those who say, “Allah is the Messiah, son of Mary,” have certainly fallen into disbelief. The Messiah ˹himself˺ said, “O Children of Israel! Worship Allah—my Lord and your Lord.” Whoever associates others with Allah ˹in worship˺ will surely be forbidden Paradise by Allah. Their home will be the Fire. And the wrongdoers will have no helpers."},{"id":998242,"resource_id":149,"text":"Most surely, those who said, “Allah is the Christ, son of Mary,” have denied<i class=\"s\">(faith), </i>for the Messiah<i class=\"s\">(himself) </i>said, “O Children of Israel, worship Allah, my Lord and your Lord; indeed, whoever associates<i class=\"s\">(others) </i>with Allah, then surely for him Allah has forbidden the Garden<i class=\"s\">(of Paradise) </i>, and his shelter is the Fire. And for the unjust there are no supporters.”"},{"id":1354546,"resource_id":171,"text":"The Christians who say that ‘Allah is the Messiah, Jesus, son of Mary’ have committed disbelief, as they have attributed Lordship to someone other than Allah. The Messiah, Jesus, son of Mary, himself said to them, ‘O Israelites, worship Allah alone. He is my Lord and your Lord. We are all His servants’. Whoever ascribes anything as a partner to Allah, then Allah will not allow them to ever enter Paradise and their place will be the fire of Hell. They will have no one to help or assist them before Allah and no one to save them from the punishment that awaits them."},{"id":100734,"resource_id":20,"text":"They have certainly disbelieved who say, \"Allāh is the Messiah, the son of Mary\" while the Messiah has said, \"O Children of Israel, worship Allāh, my Lord and your Lord.\" Indeed, he who associates others with Allāh - Allāh has forbidden him Paradise, and his refuge is the Fire. And there are not for the wrongdoers any helpers."},{"id":1110426,"resource_id":167,"text":"Surely, they became disbelievers who said, \"Allah is exactly the Masih son of Maryam (Jesus son of Mary) \" while the Masih had said, \"0 children of Isra'il, worship Allah, my Lord and your Lord.\" The fact is, whoever ascribes any partner to Allah, to him Allah has prohib-ited the Jannah (the Paradise) and their shelter is the Fire. And for the unjust there are no supporters."},{"id":1370296,"resource_id":174,"text":"Sungguh telah kafir orang-orang Nasrani yang menyatakan bahwa Allah adalah Isa Al-Masih putra Maryam. Karena telah menyematkan sifat ketuhanan kepada selain Allah. Padahal Isa Al-Masih putra Maryam sendiri berkata kepada mereka, “Wahai Bani Israil! Sembahlah Allah saja, karena Dia adalah Rabbku dan juga Rabb kalian. Jadi, kita sama-sama hamba Allah.” Hal itu karena siapa saja yang menyekutukan Allah dengan sesuatu, maka dia dilarang masuk ke dalam Surga untuk selama-lamanya. Tempat tinggalnya adalah Neraka Jahanam. Tidak ada yang dapat menolong dan membantunya di sisi Allah. Dan tidak ada yang dapat menyelamatkannya dari azab yang menunggunya."},{"id":1451638,"resource_id":791,"text":"മർയമിൻ്റെ മകൻ മസീഹ് ഈസാ തന്നെയാകുന്നു അല്ലാഹു എന്ന് പറഞ്ഞ നസ്വാറാക്കൾ (അല്ലാഹുവിനെ) നിഷേധിച്ചിരിക്കുന്നു. കാരണം അവർ അല്ലാഹുവല്ലാത്തവർക്ക് ആരാധ്യത നൽകിയിരിക്കുന്നു. എന്നാൽ ഈസായാകട്ടെ അവരോട് ഇപ്രകാരം പറഞ്ഞിട്ടുണ്ട് താനും: 'ഹേ ഇസ്രാഈൽ സന്തതികളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക! അവനാകുന്നു എൻ്റെയും നിങ്ങളുടെയും രക്ഷിതാവ്. അവൻ്റെ അടിമകളാണ് എന്നതിൽ നാമെല്ലാം തുല്ല്യരാണ്. അതിനാൽ ആരെങ്കിലും അല്ലാഹുവിന് പുറമെയുള്ളവരെ അവനിൽ പങ്കുചേർത്താൽ അല്ലാഹു അവന് സ്വർഗപ്രവേശനം എന്നെന്നേക്കുമായി നിഷിദ്ധമാക്കിയിരിക്കുന്നു. അവൻ്റെ വാസസങ്കേതം നരകമാകുന്നു. അല്ലാഹുവിങ്കൽ അവനൊരു സഹായിയോ സഹകാരിയോ ഇല്ല. അവനെ കാത്തിരിക്കുന്ന ആ ശിക്ഷയിൽ നിന്ന് അവനെ രക്ഷപ്പെടുത്താനും ആരുമില്ല."},{"id":1439166,"resource_id":776,"text":"Los cristianos que afirman que Jesús u es el hijo de Al-lah niegan la verdad al atribuir la Divinidad a otro ser por fuera de Al-lah, sabiendo que Jesús u mismo dijo: Hijos de Israel, adoren a Al-lah únicamente ya que Él es mi Señor y el de ustedes. Somos por lo tanto todos iguales en la obediencia que le debemos. A aquel que asocie a Al-lah otra divinidad, Al-lah le prohíbe por siempre entrar al Paraíso y su morada será el Fuego del Infierno, donde no encontrará quien lo salve ni ayude a escapar del castigo que le espera."},{"id":1507762,"resource_id":795,"text":"ߡߐ߱ ߟߎ߬ ߓߘߊ߫ ߞߍ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߘߌ߫ ، ߡߊ߬ߡߎ߲߬ߣߍ߲ ߏ ߘߏ߲߬ ߞߵߊ߬ ߝߐ߫ ߟߋ߬ ߸ ߞߏ߫ ߤߍ߲߬ ߊߟߎ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߟߋ߫ ߓߊ߬ߕߏ߬ ، ߏ߬ ߟߋ ߒߠߋ ߡߊ߰ߙߌ ߣߴߊߟߎ߫ ߡߊ߰ߙߌ ߘߌ߫ ، ߊ߬ ߘߏ߲߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߊ߬ ߘߏ߫ ߝߙߵߊߟߊ߫ ߞߊ߲߬ ߸ ߊߟߊ߫ ߓߘߊ߫ ( ߡߍ߲ߘߌߦߊ ) ߣߊߞߐ ߞߎ߬ߡߊ߲߬ߘߌ߫ ߏ ߡߊ߬ ߸ ߞߵߊ߬ ߡߊߞߍ߫ ߦߙߐ ߞߍ߫ ߕߊ ߘߌ߫ ، ߘߍ߬ߡߍ߲߬ߓߊ߯ ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߟߊ߫."},{"id":1513998,"resource_id":785,"text":"البته آنانی که گفتند: الله، همان مسیح پسر مریم است، یقینا کافر شدند (در حالیکه) مسیح خود گفته بود که ای بنی اسرائیل! الله را عبادت کنید که رب من و رب شماست؛ يقينا هركس به الله شریک آرد البته الله جنت را بر او حرام کرده و جایگاه او دوزخ است. و برای ظالمان هیچ مدد گاری نیست."},{"id":1464110,"resource_id":792,"text":"ជាការពិតណាស់ ពួកណាសរ៉នី(គ្រឹស្តសាសនិក)ដែលបាននិយាយថាៈ ពិតណាស់ អល់ឡោះជាម្ចាស់ គឺម៉ាសៀហអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ (យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី)នោះ ពិតជាក្លាយជាពួកដែលគ្មានជំនឿ ដោយសារតែពួកគេផ្តល់នូវភាពជាព្រះជាម្ចាស់ទៅឲ្យអ្នកផ្សេងក្រៅពីអល់ឡោះ ខណៈដែលម៉ាសៀហ កូនប្រុសរបស់ម៉ារីយ៉ាំ(យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី)ខ្លួនឯងបាននិយាយទៅកាន់ពួកគេថាៈ ឱអម្បូរអ៊ីស្រាអែល! ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ចុះ។ ទ្រង់គឺជាព្រះជាម្ចាស់របស់ខ្ញុំ និងព្រះជាម្ចាស់របស់ពួកអ្នក។ ដូច្នេះ ភាពជាខ្ញុំបម្រើរបស់ពួកយើងទៅចំពោះទ្រង់ដែលត្រូវធ្វើការគោរពសក្ការៈចំពោះទ្រង់នោះ គឺ(តែមួយ)ដូចគ្នា។ នោះគឺដោយសារតែជនណាហើយដែលបានធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ជាមួយអល់ឡោះនឹងអ្វីផ្សេងក្រៅពីទ្រង់នោះ ពិតប្រាកដណាស់ ទ្រង់បានដាក់បម្រាមលើរូបគេមិនឲ្យចូលឋានសួគ៌ជាដាច់ខាត ហើយកន្លែងស្នាក់អាស្រ័យរបស់គេវិញ គឺស្ថិតក្នុងឋាននរកជើហាន់ណាំ។ ហើយសម្រាប់រូបគេ គឺគ្មានអ្នកណាម្នាក់អាចជួយគេនៅចំពោះមុខអល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយសម្រាប់គេក៏គ្មានអ្នកជួយសង្គ្រោះណាម្នាក់ដែលអាចជួយសង្គ្រោះរូបគេពីទណ្ឌកម្មដែលកំពុងតែរង់ចាំរូបគេនោះដែរ។"},{"id":1385925,"resource_id":176,"text":"I Nazareni, coloro che credono che in verità Allāh sia il Messīħ, Figlio di Maryem, divennero miscredenti, poiché attribuirono la divinità ad altri, all'infuori di Allāh, nonostante il fatto che, in verità, il Messīħ, ‘Īsā figlio di Maryem stesso disse loro: \"O Figli di Isrāīl, adorate Allāh solo, il mio e vostro Dio, e noi tutti siamo i Suoi sudditi, poiché, in verità, chi associa altri ad Allāh, in verità Allāh gli proibirà per sempre l'ingresso nel Paradiso e la sua dimora sarà il Fuoco dell'Inferno e non avrà né sostenitore né intercessore presso Allāh, né protettore che possa salvarlo dalla punizione\"."},{"id":1432930,"resource_id":774,"text":"Rwose ba bandi bavuze bati “Mu by’ukuri, Mesiya (Yesu), mwene Mariyamu (Mariya) ni we Mana)”, barahakanye. Nyamara Mesiya yaravuze ati “Yemwe bene Isiraheli! Nimusenge Allah (wenyine), Nyagasani wanjye akaba na Nyagasani wanyu.” Mu by’ukuri, ubangikanya Allah, rwose Allah yamuziririje (kuzinjira mu) Ijuru ndetse icyicaro cye kizaba mu muriro. Kandi inkozi z’ibibi ntizizabona abazitabara."},{"id":1482818,"resource_id":782,"text":"Necredincioşi sunt aceia care spun: „Dumnezeu e Mesia, fiul Mariei!” Doar a zis Mesia: „O, fii ai lui Israel, adoraţi‑L pe Allah, Domnul meu şi Domnul vostru!” Pe cel care aşază lângă Allah pe altcineva, Allah îl va opri de la Rai, iar adăpostul lui va fi Focul şi cei nelegiuiţi nu vor afla ajutor.<sup foot_note=198376>1</sup>"},{"id":1380244,"resource_id":175,"text":"Kršćani koji kažu da je Allah – Isa, sin Merjemin, nevjernici su, jer su božanstvenost pripisali nekom mimo Allaha. A sam Isa, sin Merjemin, rekao im je: \"O potomci Israilovi, obožavajte Allaha jedino, On je moj i vaš Gospodar, a ja i vi smo podjednako Njegovi robovi.\" A ko Allahu sudruga pridruži, Allah mu je zauvijek zabranio džennet, i on će u Vatri boraviti, i niko mu mimo Allaha neće pomoći niti ga iz patnje izbaviti."},{"id":1495290,"resource_id":779,"text":"Ont assurément rejeté la foi ceux qui affirment qu’Allah s’est incarné dans la personne du Messie, fils de Marie<sup foot_note=204262>1</sup>. Or, le Messie lui-même a dit : « Fils d’Israël ! Adorez Allah, mon Seigneur et le vôtre. » Quiconque associe d’autres divinités à Allah se verra privé du Paradis et n’aura d’autre refuge que l’Enfer. Nul ne saurait sauver les impies."},{"id":1489054,"resource_id":790,"text":"নিঃসন্দেহে সেইসকল খৃষ্টানে কুফুৰী কৰিছে, যিসকলে কৈছেঃ ঈছা ইবনে মৰিয়মেই হৈছে আল্লাহ। কিয়নো সিহঁতে আল্লাহৰ বাহিৰে আনক উপাস্য কৰি লৈছে। অথচ স্বয়ং ঈছা ইবনে মৰিয়মে কৈছিলঃ হে বনী ইছৰাঈলৰ লোক সকল! কেৱল আল্লাহৰ ইবাদত কৰা। তেৱেঁই মোৰ আৰু তোমালোকৰ প্ৰতিপালক। আমি তেওঁৰ একে পৰ্যায়ৰ বান্দা। কিয়নো যিয়ে আল্লাহৰ লগত আনক অংশীদাৰ কৰিব, আল্লাহে তাক জান্নাত নচীব নকৰিব আৰু তাৰ ঠিকনা হব জাহান্নাম। আল্লাহৰ সন্মুখত সিহঁতৰ কোনো সহায়ক নাথাকিব আৰু কোনো সহানুভূতিশীলো নাপাব। আৰু কোনেও তাক শাস্তিৰ পৰা ৰক্ষাও কৰিব নোৱাৰে।"},{"id":1445402,"resource_id":796,"text":"ߡߐ߱ ߟߎ߬ ߓߘߊ߫ ߓߊ߲߬ߓߊ߰ߦߊ߫ ߘߋ߬ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߘߌ߫، ߡߊ߬ߡߎ߲߬ߣߍ߲ ߏ߬ ߘߏ߲߬ ߞߵߊ߬ ߝߐ߫ ߟߋ߬ ߞߏ߫ ߤߍ߲߬ ߊߟߎ߬ ߌߛߌߙߊߌߟߞߊ ߟߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߓߊ߬ߕߏ߬ ߸ ߒߠߋ ߡߊ߰ߙߌ ߣߴߊߟߎ ߡߊ߰ߙߌ ߞߊ߬ߣߌ߲߫، ߊ߬ ߘߏ߲߬ ߡߍ߲ ߓߊ߯ ߘߏ߫ ߝߙߵߊߟߊ߫ ߞߊ߲߬߸ ߊߟߊ߫ ߓߘߊ߫ ߡߍ߲ߘߌߦߊ߫ ߟߊߕߐ߲߫ ߏ ߡߊ߬߸ ߞߵߊ߬ ߡߊߞߍ߫ ߦߙߐ ߞߍ߫ ߕߊ ߘߌ߫، ߘߍ߬ߡߍ߲߬ߓߊ߯ ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߟߊ߫"},{"id":1423222,"resource_id":182,"text":"基督教徒中不信道者说：“真主就是麦尔彦之子尔萨。”他们将众世界的主认定为除真主以外的神灵。然而尔萨·本·麦尔彦对他们说：“以色列的后裔啊！你们应崇拜独一的真主，祂是我的主，和你们的主。我们一同崇拜祂吧。”即谁以物配主，真主确已永远禁止他进入乐园，他的归宿就是火狱，在真主那里，他没有任何的援助者，也没有任何人能拯救他远离惩罚。"},{"id":1470346,"resource_id":798,"text":"Pamasile paakufuulu aŵala ŵaakutiji: “Chisimu Allah ni Masihi mwanache jwa Maryam.” Kutendaga Masihi jwatite: “E jenumanja ŵanache ŵa Israila! Mun'galagatilani Allah M'mbuje gwangu soni M'mbuje gwenu.” Chisimu jwaakum'bwanganya Allah (ni indu ine), nikuti Allah pamasile pankanyisye jwalakwejo kwinjila ku Mbepo, mwanti liuto lyakwe ni ku  Moto,<sup foot_note=195334>1</sup> soni ŵandu ŵalupuso ngasakola ŵakwakulupusya."},{"id":396208,"resource_id":84,"text":"Surely, disbelievers are those who say, “Allah is the MasīH, son of Maryam” while the MasīH had said, “O children of Isrā’īl , worship Allah, my Lord and your Lord.” In fact, whoever ascribes any partner to Allah, Allah has prohibited for him the Jannah (the Paradise), and his shelter is the Fire, and there will be no supporters for the unjust."},{"id":1404010,"resource_id":179,"text":"Talaga ngang tumangging sumampalataya ang mga Kristiyanong nagsasabing si Allāh ay ang Kristo Jesus na anak ni Maria dahil sa pag-uugnay nila ng pagkadiyos sa iba pa kay Allāh gayong ang Kristo na anak ni Maria mismo ay nagsabi sa kanila: \"O mga anak ni Israel, sumamba kayo kay Allāh lamang sapagkat Siya ay Panginoon ko at Panginoon ninyo at tayo sa pagkaalipin sa Kanya ay magkapantay.\" Iyon ay dahil ang sinumang nagtatambal kay Allāh ng iba pa sa Kanya, tunay na si Allāh ay nagkait nga sa kanya sa pagpasok sa Paraiso magpakailanman. Ang paglalagyan niya ay Apoy ng Impiyerno. Walang ukol sa kanya na tagapag-adya sa ganang kay Allāh ni tagatulong ni tagasagip na sasagip sa kanya mula sa naghihintay sa kanya na pagdurusa."},{"id":1359368,"resource_id":172,"text":"Allah; Meryemoğlu Mesih'tir diyenler ulûhiyeti Allah'tan başkasına nispet ettiklerinden dolayı kesin olarak kâfir olmuşlardır. Halbuki Meryemoğlu Mesih'in kendisi İsrailoğulları'na, bir olan Allah'a ibadet ediniz. O benim de sizin de Rabbidir. Biz hepimiz ona kul olmada eşidiz. İşte kim Allah'a başkasını ortak koşarsa, kesin ve ebedî olarak onun Cennet'e girmesi yasaklanmıştır. O kimsenin ebedî barınağı Cehennem ateşidir. Buna karşı Allah katında onun için ne bir yandaş ne de yardımcı vardır. Beklediği azaptan onu kurtaracak bir kurtarıcısı da yoktur."},{"id":1368117,"resource_id":173,"text":"Les chrétiens qui disent que Jésus est le fils d’Allah ont mécru en attribuant la Divinité à un autre être qu’Allah, sachant que Jésus lui-même leur a dit: Ô Enfants d’Israël, adorez Allah Seul car Il est mon Seigneur et le vôtre.  Nous sommes donc tous égaux dans la servitude que nous Lui devons. Quiconque associe à Allah une autre divinité, Allah lui interdit à jamais d’entrer au Paradis et sa demeure sera le Feu de l’Enfer où il n’aura auprès d’Allah ni secoureur, ni soutien, ni sauveteur pour le soustraire au châtiment qui l’attend."},{"id":1428635,"resource_id":183,"text":"アッラーはすなわちメシアたるマルヤムの子イーサーだと言うキリスト教徒は不信仰に陥った。アッラー以外のものに神性を帰したからである。マルヤムの子自身が、「イスラーイールの民よ、アッラーただお独りを崇めよ。かれこそはわたしの主であり、あなた方の主であって、わたしたち皆がかれの僕であることに違いはないのです」と言ったにもかかわらず、である。それはつまりアッラーに別の存在を並び立てる者は天国入りを禁じられ、その居場所は地獄の業火となり、援助者はアッラーの御許にはおらず、待ち構えている懲罰からの救済者もいないということである。"},{"id":1388659,"resource_id":177,"text":"Quả thật, những người Thiên Chúa đã vô đức tin khi nói rằng Allah chính là Masih Ysa, con trai của Mar-yam, theo thuyết ba ngôi của họ, trong khi Masih con trai Mar-yam bảo họ: Này hỡi dân Isra-el, các ngươi hãy thờ phượng một mình Allah bởi vì Ngài là Thượng Đế của Ta và là Thượng Đế của các ngươi nữa, tất cả chúng ta đều phải thờ phượng Ngài như nhau, ai tổ hợp cùng với Allah một đối tác ngang vai thì Allah không bao giờ thu nhận y vào Thiên Đàng của Ngài và chỗ ở của y chắc chắn sẽ là Hỏa Ngục, và y sẽ không bao giờ tìm thấy một vị cứu tinh nào ngoài Allah có thể giúp y thoát khoải sự trừng phạt."},{"id":1395265,"resource_id":178,"text":"Не уверовали христиане, которые сказали, что: «Аллах – это Мессия Иса - сын Марьям», поскольку они приписывают божественность кому - то вместо Аллаха, хотя Мессия, сын Марьям, сам говорил им: «О сыны Исраиля! Поклоняйтесь Одному Аллаху! Он – мой Господь и ваш Господь, и мы равны в поклонении Ему». Поистине, каждому, кто приобщает к Аллаху сотоварища, Аллах навсегда сделает запретным вход в Рай, а пристанищем его станет Огонь, и не будет у него никакого помощника, помимо Аллаха, и никто не спасет его от наказания, которое его ожидает."},{"id":1407753,"resource_id":180,"text":"৭২. নিশ্চয়ই খ্রিস্টানরা কুফরিই করেছে যারা বললো যে, আল্লাহই হলেন স্বয়ং মাসীহ ঈসা ইবনু মারইয়াম। কারণ, তারা উলূহিয়্যাত তথা ইবাদাতের ব্যাপারটিকে আল্লাহ ছাড়া অন্যের সাথে সম্পৃক্ত করেছে। অথচ মাসীহ ইবনু মারইয়াম তিনি নিজেই তাদেরকে বললেন: হে বনী ইসরাঈল! তোমরা একমাত্র আল্লাহরই ইবাদাত করো। তিনি হলেন আমার ও তোমাদের রব্ব। তাই আমরা সবাই তাঁর দাসত্বে সমান। বস্তুতঃ যে আল্লাহর সাথে অন্যকে শরীক করলো আল্লাহ তা‘আলা সর্বদার জন্য তার জান্নাতে প্রবেশের উপর নিষেধাজ্ঞা দিয়েছেন। তার আবাসস্থল হবে জাহান্নামের আগুন। সে দিন আল্লাহর নিকট তার কোন সাহায্যকারী ও সহযোগী থাকবে না। না অপেক্ষমাণ আযাব থেকে কেউ তাকে রক্ষা করবে।"},{"id":1416008,"resource_id":181,"text":"همانا مسیحیانی که گفتند الله همان عیسی مسیح پسر مریم است کفر ورزیدند، زیرا الوهیت را به غیر الله نسبت دادند، درحالی‌که خود مسیح پسر مریم به آنها گفت: ای بنی‌اسرائیل، فقط الله را عبادت کنید، که او پروردگار من و پروردگار شماست، پس در بندگی او یکسان هستیم، زیرا هرکس غیر الله را با او شریک گرداند، به‌طور قطع الله او را از ورود به بهشت برای همیشه محروم می‌کند، و جایگاهش آتش جهنم است، و هیچ یاور و مددکاری نزد الله ندارد، و هیچ نجاتگری ندارد که او را از عذابی که در انتظارش است نجات دهد."},{"id":82028,"resource_id":17,"text":"Indeed they have already disbelieved, the ones who have said, \"Surely Allah, He is the Masih son of Maryam.\" (The Missiah) And the Masih said, \"O Seeds of worship Allah, my Lord, and your Lord; surely whoever associates with Allah (anything), Allah has already prohibited him (entrance to) the Garden, and his abode will be the Fire; and in no way will the unjust have any vindicators.\""},{"id":402444,"resource_id":85,"text":"Those who say, ‘God is the Messiah, son of Mary,’ have defied God. The Messiah himself said, ‘Children of Israel, worship God, my Lord and your Lord.’ If anyone associates others with God, God will forbid him from the Garden, and Hell will be his home. No one will help such evildoers."},{"id":1339100,"resource_id":95,"text":"And surely they disbelieved when they said: 'Christ, the son of Mary, is indeed God'; whereas Christ had said: 'Children of Israel! Serve Allah, Who is your Lord and my Lord.' Allah has forbidden Paradise to those who associate anything with Him in His divinity and their refuge shall be the Fire. No one will be able to help such wrong-doers."},{"id":327040,"resource_id":57,"text":"Laqad kafara allatheena qalooinna Allaha huwa almaseehu ibnu maryama waqalaalmaseehu ya banee isra-eela oAAbudoo Allaharabbee warabbakum innahu man yushrik billahi faqadharrama Allahu AAalayhi aljannata wama/wahuannaru wama liththalimeenamin ansar"},{"id":94510,"resource_id":19,"text":"They surely disbelieve who say: Lo! Allah is the Messiah, son of Mary. The Messiah (himself) said: O Children of Israel, worship Allah, my Lord and your Lord. Lo! whoso ascribeth partners unto Allah, for him Allah hath forbidden paradise. His abode is the Fire. For evil-doers there will be no helpers."},{"id":113200,"resource_id":22,"text":"They do blaspheme who say: \"Allah is Christ the son of Mary.\" But said Christ: \"O Children of Israel! worship Allah, my Lord and your Lord.\" Whoever joins other gods with Allah,- Allah will forbid him the garden, and the Fire will be his abode. There will for the wrong-doers be no one to help."},{"id":1129134,"resource_id":206,"text":"They have certainly disbelieved, those who say, “Allah is the Messiah, son of Mary.” But the Messiah said, “O Children of Israel, worship Allah, my Lord and your Lord.” Whoever associates any partners with Allah, Allah has forbidden Paradise for him, and his abode will be the Fire. And the wrongdoers will have no helpers."},{"id":1135370,"resource_id":207,"text":"Those who say that Allah (God) is Christ the son of Mary have disbelieved. Christ [himself] said: \"Children of Israel, worship Allah (God) [Alone, Who is] my Lord as well as your Lord.\" Allah (God) will ban the Heaven for anyone who associates anything else with Allah (God); his lodging will be the Fire. Wrongdoers will have no supporters."},{"id":1122898,"resource_id":203,"text":"  Surely, they have disbelieved who say: \"Allâh is the Messiah [‘Îsâ (Jesus)], son of Maryam (Mary).\" But the Messiah [‘Îsâ (Jesus)] said: \"O Children of Israel! Worship Allâh, my Lord and your Lord.\" Verily, whosoever sets up partners (in worship) with Allâh, then Allâh has forbidden Paradise to him, and the Fire will be his abode<sup foot_note=154511>1</sup>. And for the Zâlimûn (polytheists and wrong-doers) there are no helpers."},{"id":1079246,"resource_id":156,"text":"یقینا کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ مسیح ابن مریم ہی ہے حالانکہ مسیح نے کہا تھا کہ ” اے بنی اسرائیل ‘ اللہ کی بندگی کرو جو میرا رب بھی ہے اور تمہارا رب بھی ۔ “ جس نے اللہ کے ساتھ کسی کو شریک ٹھہرایا اس پر اللہ نے جنت حرام کردی اور اس کا ٹھکانا جہنم ہے اور ایسے ظالموں کا کوئی مددگار نہیں ۔"},{"id":1345363,"resource_id":97,"text":"یقیناً کفر کیا اُن لوگوں نے جنہوں نے کہا کہ اللہ مسیح ابن مریم ہی ہے حالانکہ مسیح نے کہا تھا کہ \"اے بنی اسرائیل! اللہ کی بندگی کرو جو میرا رب بھی ہے اور تمہارا رب بھی\" جس نے اللہ کے ساتھ کسی کو شریک ٹھیرایا اُس پر اللہ نے جنت حرام کر دی اور اُس کا ٹھکانا جہنم ہے اور ایسے ظالموں کا کوئی مدد گار نہیں"},{"id":1301971,"resource_id":234,"text":"وہ لوگ بےشبہ کافر ہیں جو کہتے ہیں کہ مریم کے بیٹے (عیسیٰ) مسیح خدا ہیں حالانکہ مسیح یہود سے یہ کہا کرتے تھے کہ اے بنی اسرائیل خدا ہی کی عبادت کرو جو میرا بھی پروردگار ہے اور تمہارا بھی (اور جان رکھو کہ) جو شخص خدا کے ساتھ شرک کرے گا خدا اس پر بہشت حرام کر دے گا اور اس کا ٹھکانہ دوزخ ہے اور ظالموں کا کوئی مددگار نہیں"},{"id":1085482,"resource_id":158,"text":"یقیناً کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ مسیح ابن مریم ہی ہے جبکہ مسیح ؑ نے تو کہا تھا کہ اے بنی اسرائیل بندگی اور پرستش کرو اللہ کی جو میرا بھی رب ہے اور تمہارا بھی رب ہے یقیناً جو بھی اللہ کے ساتھ شرک کرے گا تو اللہ نے اس پر جنت کو حرام کردیا ہے اور اس کا ٹھکانہ آگ ہے اور ایسے ظالموں کے لیے کوئی مدد گار نہیں ہوگا"},{"id":1004478,"resource_id":151,"text":"بیشک کافر ہوئے جنہوں نے کہا اللہ وہی مسیح ہے مریم کا بیٹا اور میسح نے کہا ہے کہ اے بنی اسرائیل بندگی کرو اللہ کی رب ہے میرا اور تمہارا بیشک جس نے شریک ٹھہرایا اللہ کا سو حرام کی اللہ نے اس پر جنت اور اس کا ٹھکانہ دوزخ ہے اور کوئی نہیں گنہگاروں کی مدد کرنے والا <sup foot_note=82818>1</sup>"},{"id":311567,"resource_id":54,"text":"بے شک وه لوگ کافر ہوگئے جن کا قول ہے کہ مسیح ابن مریم ہی اللہ ہے<sup foot_note=161760>1</sup> حاﻻنکہ خود مسیح نے ان سے کہا تھا کہ اے بنی اسرائیل! اللہ ہی کی عبادت کرو جو میرا اور تمہارا سب کا رب ہے<sup foot_note=161761>2</sup>، یقین مانو کہ جو شخص اللہ کے ساتھ شریک کرتا ہے اللہ تعالیٰ نے اس پر جنت حرام کر دی ہے، اس کا ٹھکانہ جہنم ہی ہے اور گنہگاروں کی مدد کرنے واﻻ کوئی نہیں ہوگا۔<sup foot_note=161762>3</sup>"},{"id":218586,"resource_id":39,"text":"Demi sesungguhnya! Telah kafirlah orang-orang yang berkata: \"Bahawasanya Allah ialah Al-Masih Ibni Maryam\". Padahal Al-Masih sendiri berkata:\" Wahai Bani Israil! Sembahlah Allah, Tuhanku dan Tuhan kamu, Bahawasanya sesiapa yang mempersekutukan Allah dengan sesuatu yang lain, maka sesungguhnya Allah haramkan kepadanya Syurga, dan tempat kembalinya ialah neraka; dan tiadalah seorang penolong pun bagi orang-orang yang berlaku zalim\"."},{"id":1308207,"resource_id":235,"text":"Zeker, zij zijn ongelovig die zeiden: “Allah is de Messias, de zoon van Maryam” Maar de Messias (Jezus) zei: “O, Kinderen van Israël, aanbidt Allah, mijn Heer en jullie Heer.” Waarlijk, iedereen die deelgenoten aan Allah toekent in de aanbidding: Allah heeft hem waarlijk het Paradijs verboden. En voor hem zal het Vuur zijn verblijfplaats zijn. En voor de onrechtvaardigen zullen er geen helpers zijn."},{"id":929642,"resource_id":136,"text":"Ont certes mécru ceux qui ont dit : « Allah est le Messie, fils de Marie », quand le Messie lui-même a dit : «Ô Enfants d’Israël ! Adorez Allah mon Seigneur et le vôtre ! » Quiconque associe à Allah (des émules), Allah lui interdira le Paradis. Et son refuge sera le Feu, car il n’y aura point de secours pour les injustes."},{"id":859698,"resource_id":127,"text":"Аллоҳ, албатта, Масийҳ ибн Марямдир, деганлар, батаҳқиқ, кофир бўлдилар. Масийҳ ибн Марям эса: «Менинг Роббим ва сизнинг Роббингиз Аллоҳга ибодат қилинг. Ким Аллоҳга ширк келтирса, албатта, Аллоҳ унга жаннатни ҳаром қилур ва унинг турар жойи дўзах бўлур. Ва золимларга нусрат берувчилар йўқдир», деди."},{"id":917170,"resource_id":134,"text":"Sesungguhnya telah kafirlah orang-orang yang berkata, \"Sesungguhnya Allah ialah Al-Masih putra Maryam\", padahal Al-Masih (sendiri) berkata, \"Hai Bani Isrā`īl, sembahlah Allah Tuhan-ku dan Tuhan-mu\".  Sesungguhnya orang yang mempersekutukan (sesuatu dengan) Allah, maka pasti Allah mengharamkan kepadanya surga, dan tempatnya ialah neraka, tidaklah ada bagi orang-orang zalim itu seorang penolong pun."},{"id":193845,"resource_id":35,"text":"「アッラーこそは，マルヤムの子マスィーフである。」と言う者は，確かに不信心者である。しかもマスィーフは言ったのである。「イスラエルの子孫よ，わたしの主であり，あなたがたの主であられるアッラーに仕えなさい。」凡そアッラーに何ものかを配する者には，アッラーは楽園（に入ること）を禁じられ，かれの住まいは業火である。不義を行う者には援助者はないのである。"},{"id":803575,"resource_id":118,"text":" خامخا یقینًا كافر شول هغه خلق چې ويې ويل:بېشكه الله همدا د مریمې زوى مسیح دى، حال دا چې مسیح، بني اسرائیلو ته وویل: تاسو د الله عبادت كوئ، چې زما رب دى او ستاسو رب دى، بېشكه خبره دا ده چې څوك له الله سره شریك نیسي، نو یقینًا په هغه باندې الله جنت حرام كړى دى او د هغه استوګنه اور دى او د ظالمانو لپاره هیڅوك مدد كوونكي نشته"},{"id":318516,"resource_id":55,"text":"Alloh, albatta, Masiyh ibn Maryamdir, deganlar, batahqiq, kofir bo`ldilar. Masiyh ibn Maryam esa: «Mening Robbim va sizning Robbingiz Allohga ibodat qiling. Kim Allohga shirk keltirsa, albatta, Alloh unga jannatni harom qilur va uning turar joyi do`zax bo`lur. Va zolimlarga nusrat beruvchilar yo`qdir», dedi."},{"id":923406,"resource_id":135,"text":"کسانی که گفتند: «الله همان مسیح پسر مریم است» یقیناً کافر شدند؛ در حالی ‌که [خودِ] مسیح گفت: «ای بنی‌اسرائیل، الله را عبادت کنید که پروردگار من و پروردگار شماست. بی‌تردید، هر ‌کس به الله شرک ورزد، الله بهشت را بر او حرام کرده است و جایگاهش دوزخ است؛ و ستمکاران هیچ یاوری ندارند»."},{"id":1154078,"resource_id":210,"text":"Şüphesiz, “Allah, Meryemoğlu Mesih’tir” diyenler kâfir olmuştur. Mesih şöyle demiştir: \"Ey İsrailoğulları! Benim Rabbim ve sizin Rabbiniz olan Allah’a ibadet edin. Kim Allah’a şirk koşarsa, Allah ona Cennet'i haram kılar, onun yeri Cehennem olur. Zalimler için hiçbir yardımcı yoktur.\""},{"id":828519,"resource_id":122,"text":"निश्चय वे काफ़िर हो गये, जिन्होंने कहा कि अल्लाह[ मर्यम का पुत्र मसीह़ ही है। जबकि मसीह़ ने कहा थाः हे बनी इस्राईल! उस अल्लाह की इबादत (वंदना) करो, जो मेरा पालनहार तथा तुम्हारा पालनहार है, वास्तव में, जिसने अल्लाह का साझी बना लिया, उसपर अल्लाह ने स्वर्ग को ह़राम (वर्जित) कर दिया और उसका निवास स्थान नरक है तथा अत्याचारों का कोई सहायक न होगा। <sup foot_note=133171>1</sup>"},{"id":1264558,"resource_id":229,"text":"\"நிச்சயமாக அல்லாஹ், அவன் மர்யமுடைய மகன் மஸீஹ்தான்'' என்று கூறியவர்கள் திட்டவட்டமாக நிராகரித்தனர். (ஆனால்) மஸீஹ் கூறினார்: \"இஸ்ரவேலர்களே! என் இறைவனும், உங்கள் இறைவனுமான அல்லாஹ்வை வணங்குங்கள், நிச்சயமாக எவர் அல்லாஹ்வுக்கு இணைவைக்கிறாரோ அவர் மீது திட்டமாக, அல்லாஹ் சொர்க்கத்தை தடுத்து விடுகிறான். அவருடைய தங்குமிடம் நரகம்தான். அநியாயக்காரர்களுக்கு உதவியாளர்களில் எவரும் இல்லை."},{"id":179698,"resource_id":33,"text":"Sungguh, telah kafir orang-orang yang berkata, \"Sesungguhnya Allah itulah Al-Masih putra Maryam.\" padahal Al-Masih (sendiri) berkata, \"Wahai Bani Israil! Sembahlah Allah, Tuhanku dan Tuhanmu.\" Sesungguhnya barang siapa mempersekutukan (sesuatu dengan) Allah, maka sungguh, Allah mengharamkan surga baginya, dan tempatnya ialah neraka. Dan tidak ada seorang penolong pun bagi orang-orang zalim itu."},{"id":948353,"resource_id":139,"text":"     Парвардигори мутаъол қасам ёд мекунад касоне, ки гуфтанд: Ба таҳқиқ, ки Аллоҳ ҳамон Масеҳ писари Марям аст, кофир шуданд. Масеҳ (алайҳиссалом даъвои ботили онҳоро рад карда) гуфт: «Эй бани Исроил, Аллоҳро, Парвардигори ман ва Парвардигори худро бипарастед». Зеро ҳар кас, ки барои Парвардигор (Исо ё касе дигарро) шарике қарор диҳад, ҳамоно Аллоҳ биҳиштро бар ӯ ҳаром кунад ва ҷойгоҳи ӯ оташ аст ва ситамкоронро ёридиҳандае нест, ки аз азоби Парвардигор онҳоро раҳо кунад."},{"id":1091718,"resource_id":161,"text":"তারা অবশ্যই কুফরী করেছে যারা বলে, মারইয়াম পুত্র মাসীহই হচ্ছেন আল্লাহ। মাসীহ তো বলেছিল, হে বানী ইসরাঈল! তোমরা আল্লাহর ‘ইবাদাত কর যিনি আমার প্রতিপালক এবং তোমাদেরও প্রতিপালক। যে ব্যক্তি আল্লাহর সঙ্গে অংশীস্থাপন করে তার জন্য আল্লাহ অবশ্যই জান্নাত হারাম করে দিয়েছেন আর তার আবাস হল জাহান্নাম। যালিমদের জন্য কোন সাহায্যকারী নেই।"},{"id":1104190,"resource_id":163,"text":"নিশ্চয়ই তারা কাফির হয়েছে যারা বলে - মসীহ ইবনে মারইয়ামই আল্লাহ। অথচ মসীহ্ নিজেই বলেছিলঃ হে বানী ইসরাঈল! তোমরা আল্লাহর ইবাদাত কর! যিনি আমার রাব্ব এবং তোমাদেরও রাব্ব; নিশ্চয়ই যে ব্যক্তি আল্লাহর অংশী স্থাপন করবে, আল্লাহ তার জন্য জান্নাত হারাম করে দিবেন এবং তার বাসস্থান হবে জাহান্নাম; এবং এরূপ অত্যাচারীদের জন্য কোন সাহায্যকারী থাকবেনা।"},{"id":1097954,"resource_id":162,"text":"অবশ্যই তারা কুফরী করেছে, যারা বলেছে, ‘নিশ্চয় আল্লাহ হচ্ছেন মারইয়াম পুত্র মাসীহ’। আর মাসীহ বলেছে, ‘হে বনী ইসরাঈল, তোমরা আমার রব ও তোমাদের রব আল্লাহর ইবাদাত কর’। নিশ্চয় যে আল্লাহর সাথে শরীক করে, তার উপর অবশ্যই আল্লাহ জান্নাত হারাম করে দিয়েছেন এবং তার ঠিকানা আগুন। আর যালিমদের কোন সাহায্যকারী নেই।"},{"id":1295735,"resource_id":153,"text":"Sono certamente miscredenti quelli che dicono: «Allah è il Messia, figlio di Maria!». Mentre il Messia disse: «O Figli di Israele, adorate Allah, mio Signore e vostro Signore». Quanto a chi attribuisce consimili ad Allah, Allah gli preclude il Paradiso, il suo rifugio sarà il Fuoco. Gli ingiusti non avranno chi li soccorra!"},{"id":973298,"resource_id":143,"text":"سوێند بێت بێ باوەڕبوون ئەوانەی کەووتیان بێگومان خوا مەسیحی کوڕی مەریەمە لەکاتێکدا مەسیح (کاتێک ڕەوانەکرا) ووتی ئەی بەنو ئیسرائیل تەنھا خوا بپەرستن کە پەروەردگاری من و ئێوەشە بەڕاستی ھەر کەس ھاوبەش بۆخوا دابنێت ئەوە بێگومان خوا بەھەشتی لێ حەرام کردووە، وە جێگا و شوێنی ئاگر دەبێت وە بۆ ئەو ستەمکارانە ھیچ یارمەتیدەرێک نیە"},{"id":1160314,"resource_id":211,"text":"Talaga ngang tumangging sumampalataya ang mga nagsabi: \"Tunay na si Allāh ay ang Kristo na anak ni Maria,\" samantalang nagsabi ang Kristo: \"O mga anak ni Israel, sumamba kayo kay Allāh, na Panginoon ko at Panginoon ninyo.\" Tunay na ang sinumang nagtatambal kay Allāh ay nagkait nga si Allāh sa kanya ng Paraiso at ang kanlungan niya ay ang Apoy. Walang ukol sa mga tagalabag sa katarungan na mga tagaadya."},{"id":1173573,"resource_id":214,"text":"nevjernici su oni koji govore: \"Bog je, doista, Mesih, sin Merjemin!\" A Mesih je govorio: \"O sinovi lsrailovi, ibadet činite Allahu, i mome i vašem Gospodaru!\" Ko drugog Allahu u obožavanju pridružuje, Allah će mu ulazak u džennet zabraniti i boravište njegovo će džehennem biti; a zulumćarima neće niko moći pomoći."},{"id":1192281,"resource_id":217,"text":"Істинно, невіруючі ті, які говорять: «Воістину, Аллаг — це Месія, син Мар’ям!». Але ж казав Месія: «О сини Ісраїля! Поклоняйтеся Аллагу, Господу моєму й Господу вашому!» Воістину, ті, які додають Аллагу рівних — заборонив Аллаг їм сади раю, будуть у пеклі вони! І не буде у неправедних помічників"},{"id":1210989,"resource_id":220,"text":"Quả thật, những ai đã nói “Allah chính là Masih con trai của Mar-yam” là những kẻ vô đức tin. (Bởi lẽ) Masih đã nói: “Hỡi dân Israel, các người hãy tôn thờ Allah, Thượng Đế của Ta và của các người. Ai tổ hợp thần linh cùng với Allah thì Ngài cấm kẻ đó vào Thiên Đàng và nơi ở của y sẽ là Hỏa Ngục, và đám người sai quấy sẽ không được ai giúp đỡ.”"},{"id":1220906,"resource_id":222,"text":"Расында Мәрйем ұлы Мәсихты: «Алла» дегендер кәпір болды. Негізінде Мәсих: «Әй Израил ұрпақтары! Аллаға құлшылық қылыңдар! Менің Раббым; әрі сендердің раббыларың! Өйткені, кім Аллаға ортақ қосса, расында Алла оған жәннетті арам етеді. Оның орны тозақ оты. Сондай-ақ залымдар үшін жәрдемші жоқ » деген."},{"id":1233378,"resource_id":224,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് തന്നെയാണ് അല്ലാഹു എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളായിരിക്കുന്നു. എന്നാല്‍ മസീഹ് പറഞ്ഞത്‌; ഇസ്രായീല്‍ സന്തതികളേ, എന്‍റെയും നിങ്ങളുടെയും രക്ഷിതാവായ അല്ലാഹുവെ നിങ്ങള്‍ ആരാധിക്കുവിന്‍. അല്ലാഹുവോട് വല്ലവനും പങ്കുചേര്‍ക്കുന്ന പക്ഷം തീര്‍ച്ചയായും അല്ലാഹു അവന്ന് സ്വര്‍ഗം നിഷിദ്ധമാക്കുന്നതാണ്‌. നരകം അവന്‍റെ വാസസ്ഥലമായിരിക്കുകയും ചെയ്യും. അക്രമികള്‍ക്ക്( സഹായികളായി ആരും തന്നെയില്ല. എന്നാണ്‌"},{"id":1239614,"resource_id":225,"text":"૭૨)  નિ:શંક તે લોકો ઇન્કાર કરનારા બની ગયા જેઓનું કહેવું છે કે મરયમના પુત્ર મસીહ જ અલ્લાહ છે, જો કે પોતે મસીહે તેઓને કહ્યું હતું કે હે ઇસ્રાઇલના સંતાનો ! અલ્લાહની જ બંદગી કરો, જે મારો અને તમારા સૌનો પાલનહાર છે, નિ:શંક જે વ્યક્તિ અલ્લાહનો ભાગીદાર ઠેરવે છે, અલ્લાહ તઆલાએ તેના પર જન્નત હરામ કરી દીધી છે, તેઓનું ઠેકાણું જહન્નમ જ છે અને પાપીઓની મદદ કરનાર કોઇ નહીં હોય."},{"id":1245850,"resource_id":226,"text":"७२.  ते लोक काफिर (इन्कारी) झालेत, ज्यांनी म्हटले की मरियमचा पुत्र मसीह हाच अल्लाह  आहे, वास्तविक मसीहने (स्वतः) म्हटले की हे इस्राईलच्या पुत्रांनो! माझ्या आणि तुमच्या पालनकर्त्या अल्लाहची उपासना करा कारण जो कोणी अल्लाहसोबत दुसऱ्याला सहभागी ठरवील तर अल्लाहने त्याच्यासाठी जन्नत हराम केली आहे आणि त्याचे ठिकाण जहन्नम आहे, आणि अत्याचारी लोकांचा कोणीही मदत करणारा नसेल."},{"id":1252086,"resource_id":227,"text":"\"నిశ్చయంగా, మర్యమ్ కుమారుడు మసీహ్ (క్రీస్తు) యే అల్లాహ్!\" అని పలికే వారు వాస్తవంగా సత్యతిరస్కారులు! మరియు మసీహ్ (క్రీస్తు) ఇలా అన్నాడు: \"ఓ ఇస్రాయీల్ సంతతి వారలారా! నా ప్రభువు మరియు మీ ప్రభువైన అల్లాహ్ నే ఆరాధించండి. వాస్తవానికి, ఇతరులను అల్లాహ్ కు భాగస్వాములుగా చేసే వారికి, నిశ్చయంగా, అల్లాహ్ స్వర్గాన్ని నిషేధించాడు. మరియు వారి ఆశ్రయం నరకాగ్నియే! మరియు దుర్మార్గులకు సహాయం చేసే వారు ఎవ్వరూ ఉండరు."},{"id":1277027,"resource_id":231,"text":"Mwenyezi Mungu, Aliyetukuka, Anaapa kwamba wale ambao walisema, «Mwenyezi Mungu Ndiye al-Masīh, mwana wa Maryam,» wameshakufuru kwa maneno yao haya. Na Alitoa habari Mwenyezi Mungu, Aliyetukuka, kwamba al- Masīh, alisema kuwaambia Wana wa Isrāīl, «Muabuduni Mwenyezi Mungu, Peke Yake, Asiye na mshirika, kwani mimi na nyinyi katika uja tuko sawa.» Kwa hakika, yoyote atakayemuabudu mwengine, pamoja na Mwenyezi Mungu, Aliye Pweke, basi Mwenyezi Mungu Ataifanya Pepo kuwa ni haramu kwake na Ataufanya Moto kuwa ndio makao yake na hatakuwa na msaidizi wa kumuokoa nao Moto huo."},{"id":421152,"resource_id":88,"text":"Pa dyshim, janë jobesimtarë ata që thonë: “Allahu është Mesihu, i biri i Merjemes!”, sepse vetë Mesihu ka thënë: “O bijtë e Israilit, adhuroni Allahun, që është Zoti im dhe Zoti juaj! Sigurisht, atij që adhuron tjetërkënd përveç Allahut, Allahu do t’ia ndalojë Xhenetin dhe strehim i tij do të jetë Zjarri. Për keqbërësit nuk ka ndihmës."},{"id":414916,"resource_id":87,"text":"እነዚያ «አላህ እርሱ የመርየም ልጅ አልመሲሕ ነው» ያሉ በእርግጥ ካዱ፡፡ አልመሲህም አለ፡- «የእስራኤል ልጆች ሆይ! ጌታዬንና ጌታችሁን አላህን ተገዙ፡፡» እነሆ! በአላህ የሚያጋራ ሰው አላህ በርሱ ላይ ገነትን በእርግጥ እርም አደረገ፡፡ መኖሪያውም እሳት ናት፡፡ ለበዳዮችም ምንም ረዳቶች የሏቸውም፡፡"},{"id":1283263,"resource_id":232,"text":"Mazima baakaafuwala abo abagamba nti ddala Katonda ye Masiya mutabani wa mariam, nga ate Masiya yagamba nti abange abaana ba Israil musinze Katonda Mukama wange era nga ye Mukama wa mmwe, mazima ddala oyo agatta ku Katonda ekintu ekirala Katonda yamuziyizaako okuyingira        e jjana, nga n’obuddobwe muliro. Era abeeyisa obubi tebagenda kuba namutaasa yenna."},{"id":1289499,"resource_id":233,"text":"אכן, כפרו אלה אשר אומרים כי אללה הוא המשיח בן מרים. המשיח אמר, “הוי, בני ישראל! עיבדו את אללה, ריבוני וריבונכם. כל המצרף שותפים לאללה, ימנע אותו אללה מכניסה אל גן העדן ומשכנו יהיה באש הגיהינום. ולחוטאים אין תומכים."},{"id":954590,"resource_id":140,"text":"Realmente, quienes dicen que Al-lah es el Mesías, hijo de María, han caído en la incredulidad (por rechazar la verdad), pues el propio Mesías decía: «¡Oh, hijos de Israel!, adorad a Al-lah, mi Señor y vuestro Señor. Al-lah ha prohibido el paraíso a quien adore a otros fuera de Él (y no se arrepienta). Y (quien lo haga) habitará en el fuego; y los injustos (idólatras) no tendrán quien los auxilie."},{"id":960826,"resource_id":141,"text":"Sungguh, telah kafir orang-orang yang berkata, “Sesungguhnya Allah itu dialah Al-Masih putra Maryam.” Padahal Al-Masih (sendiri) berkata, “Wahai Bani Israil! Sembahlah Allah, Tuhanku dan Tuhanmu.” Sesungguhnya barang siapa mempersekutukan (sesuatu dengan) Allah, maka sungguh, Allah mengharamkan surga baginya, dan tempatnya ialah neraka. Dan tidak ada seorang penolong pun bagi orang-orang yang zalim itu."},{"id":287279,"resource_id":50,"text":"\"நிச்சயமாக மர்யமுடைய மகனாகிய மஸீஹ் (ஈஸா) தான் அல்லாஹ்\" என்று கூறுகிறவர்கள் உண்மையிலேயே நிராகரிப்பவர்கள் ஆகிவிடடார்கள்;. ஆனால் மஸீஹ் கூறினார்; \"இஸ்ராயீலின் சந்ததியினரே! என்னுடைய இறைவனும், உங்களுடைய இறைவனுமாகிய அல்லாஹ்வை வணங்குங்கள்\" என்று. எனவே எவனொருவன் அல்லாஹ்வுக்கு இணை கற்பிப்பானோ அவனுக்கு அல்லாஹ் சுவனபதியை நிச்சயமாக ஹராமாக்கிவிட்டான், மேலும் அவன் ஒதுங்குமிடம் நரகமேயாகும், அக்கிரமக்காரர்களுக்கு உதவிபுரிபவர் எவருமில்லை."},{"id":1314443,"resource_id":236,"text":"Ni$ jehlen wid iqqaôen: \"Öebbi, s tidep, d lmasiê, mmi s n Meryem\". U inna lmasiê: \"a yAt Isôail! Âabdet Öebbi, Mass iw, d Mass nnwen\". Ih, win icerken i Öebbi, Igdel as Öebbi Loennet. Axxam is d times. Ur llin isellaken i imednas."},{"id":365028,"resource_id":79,"text":"Уже стали неверными те, которые сказали: «Поистине, Аллах – Мессия, сын Марьям». А (ведь) Мессия [пророк Ииса] сказал (своему народу): «О, потомки Исраила [пророка Йакуба]! Поклоняйтесь (только одному) Аллаху, Господу моему и Господу вашему! [В служении и поклонении Ему мы все равны]» Ведь тот, кто придает Аллаху сотоварищей [служит и поклоняется кому-либо еще, кроме Него], тому Аллах запретил (вхождение в) Рай. И (конечным) пристанищем для него (будет) Огонь [Ад], и не (будет) у притеснителей помощников (которые спасли бы их от адского наказания)!"},{"id":371264,"resource_id":80,"text":"മര്‍യമിന്റെ മകന്‍ മസീഹ് ദൈവം തന്നെയെന്ന് വാദിച്ചവര്‍ ഉറപ്പായും സത്യനിഷേധികളായിരിക്കുന്നു. യഥാര്‍ഥത്തില്‍ മസീഹ് പറഞ്ഞതിതാണ്: \"ഇസ്രയേല്‍ മക്കളേ, എന്റെയും നിങ്ങളുടെയും നാഥനായ അല്ലാഹുവെ മാത്രം ആരാധിക്കുക. അല്ലാഹുവില്‍ ആരെയെങ്കിലും പങ്കുചേര്‍ക്കുന്നവന് അല്ലാഹു സ്വര്‍ഗം നിഷിദ്ധമാക്കും; തീര്‍ച്ച. അവന്റെ വാസസ്ഥലം നരകമാണ്. അക്രമികള്‍ക്ക് സഹായികളുണ്ടാവില്ല.”"},{"id":389972,"resource_id":83,"text":"Quienes dicen: “Dios y el Mesías hijo de María son una misma persona” niegan la verdad, porque el mismo Mesías dijo: “¡Oh, Hijos de Israel! Adorad solo a Dios, que es mi Señor y el vuestro”<sup foot_note=168523>1</sup>. A quien atribuya actos de adoración a otros además de Dios, Él le vedará el Paraíso y su morada será el Infierno. Los injustos no tendrán quién les socorra."},{"id":408680,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه އީ، مريم ގެފާނުގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) ކަމަށް ބުނި މީހުން كافر ވެއްޖެކަން ކަށަވަރެވެ. އަދި المسيح ވިދާޅުވިއެވެ. އޭ إسـرآءيـل ގެދަރިންނޭވެ! އަހުރެންގެ ވެރިރަސްކަލާނގެ، އަދި ތިޔަބައިމީހުންގެވެސް ވެރިރަސްކަލާނގެ ކަމުގައިވާ اللَّه އަށް ތިޔަބައިމީހުން އަޅުކަން ކުރާށެވެ! ހަމަކަށަވަރުން اللَّه އަށް شريك ކުރާ މީހާ (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، اللَّه، އެމީހާގެ މައްޗަށް ސުވަރުގެ حرام ކުރެއްވިއެވެ. އަދި އެމީހަކު އުޅޭނެތަނަކީ ނަރަކައެވެ. އަދި އަނިޔާވެރިންނަށް (އެބަހީ: شريك ކުޅަ މީހުންނަށް) نصر ދޭނޭ އެއްވެސް ބަޔަކު ނުވެއެވެ."},{"id":237002,"resource_id":42,"text":"Nie uwierzyli ci, którzy powiedzieli: \"Zaprawdę, Bóg - to Mesjasz, syn Marii!\" A Mesjasz powiedział: \"Synowie Izraela! Czcijcie Boga, mojego Pana i waszego Pana!\" Oto, zaprawdę, kto daje Bogu współtowarzyszy, temu Bóg zabronił wejścia do Ogrodu! Jego miejscem schronienia będzie ogień. A niesprawiedliwi nie będą mieli żadnych pomocników!"},{"id":249460,"resource_id":44,"text":"Cei care spun: “Dumnezeu este Cristos, fiul Mariei” sunt tăgăduitori, căci Cristos spuse: “O, fii ai lui Israel! Închinaţi-vă lui Dumnezeu, Domnul meu şi Domnul vostru.” Dumnezeu le opreşte Raiul celor care-i alătură pe alţii lui Dumnezeu. Limanul lor va fi Focul. Cei nedrepţi nu au ajutoare."},{"id":1326915,"resource_id":238,"text":"بيشڪ جن چيو ته عيسىٰ پٽ مريم جو پاڻ الله آھي سي ڪافر ٿيا، ۽ عيسىٰ چوندو ھو ته اي بني اسرائيلؤ الله جي عبادت ڪريو جو منھنجو پالڻھار ۽ اوھان جو پالڻھار آھي، (ھيءَ پڪي ڳالھ آھي ته) جيڪو الله سان شريڪ مقرر ڪندو تنھن تي بيشڪ الله بھشت حرام ڪيو آھي ۽ سندس ھنڌ باھ آھي، ۽ ظالمن جو ھو مددگار آھي."},{"id":346320,"resource_id":76,"text":" شۈبھىسىزكى، ئاللاھ مەريەمنىڭ ئوغلى ئىيسادۇر، دېگۈچىلەر كاپىر بولدى، ئىيسا: «ئى بەنى ئىسرائىل! مېنىڭ پەرۋەردىگارىم ۋە سىلەرنىڭ پەرۋەردىگارىڭلار بولغان ئاللاھقا ئىبادەت قىلىڭلار، كىمكى ئاللاھقا شېرىك كەلتۈرىدىكەن (يەنى ئاللاھتىن غەيرىيگە ئىلاھ دەپ ئېتىقاد قىلىدىكەن)، ئاللاھ ئۇنىڭغا جەننەتنى ھارام قىلىدۇ، ئۇنىڭ جايى دوزاخ بولىدۇ، زالىملارغا ھېچبىر مەدەتكار (يەنى ئاللاھنىڭ ئازابىدىن قۇتۇلدۇرغۇچى) بولمايدۇ» دېدى."},{"id":340084,"resource_id":75,"text":" “Şübhəsiz ki, Allah Mər­yəm oğlu Məsihdir”– deyənlər artıq kafir oldu­lar. Məsih isə de­mişdir: “Ey İsrail oğul­ları! Rəb­bim və Rəbbiniz olan Alla­ha iba­dət edin! Həqiqətən də, Allaha şə­rik qo­şan kimsəyə, Allah Cən­nə­ti haram etmişdir və onun gedəcəyi yer Od­dur. Za­­lımlara kömək edən olmaya­caqdır”."},{"id":358792,"resource_id":78,"text":"Неверные - те, которые говорят: \"Ведь Аллах - Мессия Иса, сын Марйам\". Так христиане говорят и теперь. Иса не виноват в этой лжи. Ведь он приказал сынам Исраила уверовать в Аллаха Единого и поклоняться только Ему, говоря им: \"Аллах - мой и ваш Творец и Владыка\". И всякий, кто придаёт Аллаху сотоварищей, никогда не войдёт в рай, и ад будет ему убежищем. И нет для неправедных защитников и помощников! Ведь они преступили пределы, установленные Аллахом."},{"id":278565,"resource_id":49,"text":"Hakika wamekufuru walio sema: Mwenyezi Mungu ni Masihi mwana wa Maryamu! Na hali Masihi mwenyewe alisema: Enyi Wana wa Israili! Muabuduni Mwenyezi Mungu, Mola wangu Mlezi na Mola wenu Mlezi. Kwani anaye mshirikisha Mwenyezi Mungu, hakika Mwenyezi Mungu atamharimishia Pepo, na mahala pake ni Motoni. Na walio dhulumu hawatakuwa na wa kuwanusuru."},{"id":272905,"resource_id":48,"text":"De som säger: \"Gud är Kristus, Marias son\" förnekar sanningen; Kristus sade [själv]: \"Israeliter! Dyrka Gud, min Herre och er Herre.\" Gud utestänger den från paradiset som sätter medhjälpare vid Guds sida och Elden skall bli hans sista hemvist. För [dessa] syndare finns ingen hjälpare."},{"id":377500,"resource_id":81,"text":"سوێند به‌خوا به‌ڕاستی، ئه‌وانه بێ باوه‌ڕ بوون که وتیان: خوا هه‌ر مه‌سیحی کوڕی مه‌ریه‌مه (به‌مه‌رجێک) مه‌سیح وتوویه‌تی: ئه‌ی نه‌وه‌ی ئیسرائیل، ئه‌و خوایه بپه‌رستن که په‌روه‌ردگاری من و په‌روه‌ردگاری ئێوه‌شه و دڵنیابن ئه‌وه‌ی شه‌ریک و هاوبه‌ش بۆ خوا بڕیار بدات، ئه‌وه بێگومان خوا به‌هه‌شتی له‌سه‌ر حه‌رامکردووه و شوێن و جێگاو سه‌ره‌نجامی ئاگره‌، ئه‌وسا ئه‌وسته‌مکارانه هیچ جۆره پشتیوانێکیان نی یه (که‌س ناتوانێت فریایان بکه‌وێت)."},{"id":254822,"resource_id":45,"text":"Не уверовали те, которые говорят: «Аллах - это Мессия, сын Марьям (Марии)». Мессия сказал: «О сыны Исраила (Израиля)! Поклоняйтесь Аллаху, Господу моему и Господу вашему». Воистину, кто приобщает к Аллаху сотоварищей, тому Он запретил Рай. Его пристанищем будет Геенна, и у беззаконников не будет помощников."},{"id":352556,"resource_id":77,"text":"And olsun ki, &quot;Allah ancak Meryem oğlu Mesih'tir&quot; diyenler kafir oldular. Oysa Mesih, &quot;Ey İsrailoğulları! Rabbim ve Rabbiniz olan Allah'a kulluk edin; kim Allah'a ortak koşarsa muhakkak Allah ona cenneti haram eder, varacağı yer ateştir, zulmedenlerin yardımcıları yoktur&quot; dedi."},{"id":199045,"resource_id":36,"text":"하나님이 마리아 아들을 메 시아라 말하니 그들은 분명 불신 자들이라 메시아 가로되 이스라 엘 자손들이여 나의 주님이고 너 희의 주님인 하나님만 경배하라 하나님을 불신하는 자 하나님께서그들에의 천국을 금하시고 볼지옥을 그의 거주지로 하게하니 죄인 들에게는 구원자가 없노라"},{"id":160848,"resource_id":30,"text":"Totisesti ne ovat harhauskossa, jotka sanovat: »Jumala on Messias, Marian poika»; mutta Messias sanoi: »Oi, Israelin lapset! Palvelkaa Jumalaa, - minun Herraani ja teidän Herraanne.» Totisesti, kuka ikinä rinnastaa (muita) Jumalaan, häneltä Jumala kieltää pääsyn autuuden puutarhaan, ja Hänen asuinsijansa on tuli; siellä ei ole auttajia väärintekijöille."},{"id":137306,"resource_id":26,"text":"A věru jsou nevěřící ti, kdož říkají: \"Mesiáš, syn Mariin, je Bůh!\" A pravil Mesiáš: \"Dítka Izraele, uctívejte Boha, Pána mého i Pána vašeho! Kdo bude přidružovat k Bohu, tomu Bůh zakáže vstup do ráje a bude mu příbytkem oheň pekelný; a nespravedliví nebudou mít pomocníky.\""},{"id":333848,"resource_id":74,"text":"Бе шубҳа онҳое, ки гуфтанд, ки Худо ҳамон Масеҳ-Писари Марям аст, кофир шуданд. Масеҳ гуфт: «Эй банӣ-Исроил, Оллоҳ --- Парвардигори ман ва Парвардигори худро бипарастед». Зеро ҳар кас, ки барои Худованд шарике қарор диҳад, Худо биҳиштро бар ӯ ҳаром куна два ҷойгоҳи ӯ оташ аст ва ситамкорон ёваре нест."},{"id":119469,"resource_id":23,"text":"Şübhəsiz ki: “Allah Məryəm oğlu Məsihdir!” – deyənlər kafir oldular. Halbuki Məsih (İsa) belə demişdi: “Ey İsrail oğulları! Mənim də, sizin də Rəbbiniz olan Allaha ibadət edin! Allaha şərik qoşana Allah, şübhəsiz ki, Cənnəti haram edər. Onun düşəcəyi yer Cəhənnəmdir. Zalımların heç bir köməkçisi yoxdur!”"},{"id":306021,"resource_id":53,"text":"Мәрьям угълы Гыйсаны Аллаһ диючеләр тәхкыйк кәфер булдылар. Бәни Исраилгә Гыйса әйтте: \"Минем һәм сезнең Раббыбыз булган Аллаһуга гыйбадәт кылыгыз\", – дип. Бер кеше Аллаһуга мәхлукны тиңдәш кылса, тәхкыйк Аллаһ ул кешегә җәннәтне хәрам кылды һәм аның кайтачак урыны уттыр. Ахирәттә залимнәргә ярдәмче булмас."},{"id":266566,"resource_id":47,"text":"Bënë kufr (mohuan të vërtetën) ata që thanë: “All-llah është ai, Mesihu, bir i Merjemes”. E vetë Mesihu, (Isai) tha: “O beni israil, adhuronie All-llahun, Zotin tim dhe Zotin tuaj, sepse ai që i përshkruan Zotit shok, All-llahu ia ka ndaluar (ia ka bërë haram) atij Xhennetin dhe vendi i tij është zjarri. Për mizorët nuk ka ndihmës."},{"id":230552,"resource_id":41,"text":"Vantro er de som sier: «Gud, det er Kristus, Marias sønn!» Men Kristus sa: «Dere Israels barn, tilbe Gud, min Herre og deres Herre.» Sannelig, for dem som gir noen plass ved Guds side, har Gud stengt paradiset, og deres herberge blir Ilden! For illgjerningsmenn er det ingen hjelpere."},{"id":1065982,"resource_id":106,"text":"Керстаналла дина шаьш аьлла болчара: \"Баккъалла а, Дела – Марьяман кIант Масūхь ву\" (Iийса). Масūхьа аьлла: \"ХIай Исраилан кIентий! АллахIана Iибадат де – сан Далла а‚ шайн Далла а. Баккъалла а, милла велахь а, Делаца накъост лаьцна‚ Дала цунна хьарам йина ялсамани‚ цуьнан чугIойла (жоьжахатин) цIе ю. Зуламхошна гIоьнчий ма бац”."},{"id":1320679,"resource_id":237,"text":"Бяха неверници онези, които рекоха: “Аллах, това е Месията, синът на Мариам.” А Месията рече: “О, синове на Исраил, служете на Аллах - моя Господ и вашия Господ! За онзи, който съдружава с Аллах, възбрани му Аллах Рая и неговото място е Огънят. Угнетителите нямат закрилници.”"},{"id":865934,"resource_id":128,"text":"ពួកដែលបាននិយាយថាៈ ជាការពិតណាស់ អល់ឡោះគឺ ម៉ាសៀហ(អ៊ីសា)កូនរបស់ម៉ារយ៉ាំនោះ ពិតជាក្លាយជាពួកដែល គ្មានជំនឿ។ ហើយម៉ាសៀហបានពោលថាៈ ឱអំបូរអ៊ីស្រាអែល. ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់របស់ខ្ញុំ និងជា ម្ចាស់របស់ពួកអ្នក។ ពិតប្រាកដណាស់ អ្នកណាធ្វើស្ហ៊ីរិកនឹង អល់ឡោះ អល់ឡោះពិតជាបានហាមឃាត់គេអំពីឋានសួគ៌ ហើយ កន្លែងស្នាក់នៅរបស់គេគឺឋាននរក។ ហើយចំពោះពួកដែលបំពាន គឺពុំមានអ្នកជួយឡើយ។"},{"id":728746,"resource_id":103,"text":"Com efeito, são renegadores da Fé os que dizem: \"Por certo, Allah é o Messias, filho de Maria\". E o Messias diz: \"Ó filhos de Israel! Adorai a Allah, meu Senhor e vosso Senhor.\" Por certo, a quem associa outras divindades a Allah, com efeito, Allah proíbe-lhe o Paraíso, e sua morada é o Fogo. E não há para os injustos socorredores."},{"id":156473,"resource_id":29,"text":"آن‌ها که گفتند: «الله، همان مسیح پسر مریم است» یقیناً کافر شدند، در حالی‌که (خود) مسیح گفت: «ای بنی اسرائیل! الله را که پروردگار من و پروردگار شما است؛ پرستش کنید، همانا هر کس به الله شرک آورد، الله بهشت را بر او حرام کرده است، و جایگاه او دوزخ است، و ستمکاران را یاوری نیست»."},{"id":910934,"resource_id":133,"text":"‘‘நிச்சயமாக மர்யமுடைய மகன் மஸீஹ் அல்லாஹ்தான்'' என்று கூறியவர்களும் உண்மையாகவே நிராகரிப்பாளர்களாகி விட்டார்கள். எனினும் அந்த மஸீஹோ ‘‘இஸ்ராயீலின் சந்ததிகளே! என் இறைவனும், உங்கள் இறைவனுமாகிய அல்லாஹ் ஒருவனையே வணங்குங்கள்'' என்றே கூறினார். எவன் அல்லாஹ்வுக்கு இணைவைக்கிறானோ அவனுக்கு நிச்சயமாக அல்லாஹ் சொர்க்கத்தைத் தடுத்து விடுகிறான். அவன் செல்லும் இடம் நரகம்தான். (இத்தகைய) அநியாயக்காரர்களுக்கு (மறுமையில்) உதவி செய்பவர்கள் ஒருவருமில்லை."},{"id":1141606,"resource_id":208,"text":"Wahrlich, ungläubig sind diejenigen, die sagen: \"Allah ist der Messias, der Sohn der Maria\", während der Messias doch selbst gesagt hat: \"O ihr Kinder Israels, betet zu Allah, meinem Herrn und eurem Herrn.\" Wer Allah Götter zur Seite stellt, dem hat Allah das Paradies verwehrt, und das Feuer wird seine Herberge sein. Und die Frevler sollen keine Helfer finden."},{"id":1147842,"resource_id":209,"text":"Sono miscredenti quelli che dissero: \"in verità Allāh è il Messīħ, figlio di Maryem!\" E disse il Messīħ: \"O figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿, adorate Allāh, il Mio Dio e vostro Dio! ﴾اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ ﴿ In verità chi associa qualcuno ad Allāh, Allāh gli proibirà il Paradiso e la sua casa sarà il Fuoco, e gli ingiusti non avranno sostenitori!"},{"id":658684,"resource_id":101,"text":"«Аллоҳ — Масиҳ бинни Марямдир», деган кимсалар аниқ кофир бўлдилар. Ҳолбуки, Масиҳ: «Эй Бани Исроил, Парвардигорим ва Парвардигорингиз бўлмиш Аллоҳга бандалик қилингиз!», демишдир. Албатта кимда-ким Аллоҳга ширк келтирса, Аллоҳ унга жаннатни ҳаром қилур ва борар жойи дўзах бўлур. Зулм қилгувчилар учун бирон ёрдамчи бўлмас."},{"id":979534,"resource_id":144,"text":"Voorzeker, zij zijn ongelovig die zeggen: \"Allah is de Masîh, zoon van Maryam.\" Hoewel de Masîh zei: \"O Kinderen van Israël, aanbidt Allah, mijn Heer on jullie Heer.\" Voorwaar, hij die deelgenoten aan Allah toekent: Allah heeft hem waarlijk het Paradijs verboden. En zijn bestemming zal de Hel zijn. En voor de onrechtvaardigen zijn er geen helpers."},{"id":211910,"resource_id":38,"text":"Sabnsabnar a miyakapir so siran a pitharo iran a: \"Mataan! a so Allah na so dn so Al-Masih a wata o Maryam.\" Na pitharo o Al-Masih: \"Hay manga moriyataw o Israil, simbaa niyo so Allah, a Kadnan ko go Kadnan iyo.\" Mataan aya! a sadn sa mmbaal sa sakoto o Allah na sabnar a kiyaram on o Allah so sorga, go darpa iyan so naraka. Na da a bagian o manga darowaka a phamakatabang."},{"id":427388,"resource_id":89,"text":"Bënë kufr (mohuan të vërtetën) ata që thanë: “All-llah është ai, Mesihu, bir i Merjemes”. E vetë Mesihu, (Isai) tha: “O beni israil, adhuronie All-llahun, Zotin tim dhe Zotin tuaj, sepse ai që i përshkruan Zotit shok, All-llahu ia ka ndaluar (ia ka bërë haram) atij Xhennetin dhe vendi i tij është zjarri. Për mizorët nuk ka ndihmës."},{"id":323652,"resource_id":56,"text":"妄言真主就是麦尔彦之子麦西哈的人，确已不信道了。麦西哈曾说：以色列的后裔啊! 你们当崇拜真主--我的主，和你们的主。谁以物配主，真主必禁止谁入乐园，他的归宿是火狱。不义的人，绝没有任何援助者。"},{"id":173054,"resource_id":32,"text":"Lalle ne haƙĩƙa waɗanda suka ce: &quot;Lalle ne Allah, shĩne Masĩhu, ɗan Maryama,&quot; sun kãfirta. Alhãli kuwa Masĩhu yã ce: &quot;Yã Banĩ Isrã'ĩla! Ku bauta wa Allah Ubangijina, kuma Ubangijinku.&quot; Lalle ne shĩ, wanda ya yi shirki da Allah, to, lalle ne, Allah Yã haramta masa Aljanna. Kuma bãbu wasu mataimaka ga azzãlumai."},{"id":206548,"resource_id":37,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് തന്നെയാണ് അല്ലാഹു എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളായിരിക്കുന്നു. എന്നാല്‍ മസീഹ് പറഞ്ഞത്‌; ഇസ്രായീല്‍ സന്തതികളേ, എന്‍റെയും നിങ്ങളുടെയും രക്ഷിതാവായ അല്ലാഹുവെ നിങ്ങള്‍ ആരാധിക്കുവിന്‍. അല്ലാഹുവോട് വല്ലവനും പങ്കുചേര്‍ക്കുന്ന പക്ഷം തീര്‍ച്ചയായും അല്ലാഹു അവന്ന് സ്വര്‍ഗം നിഷിദ്ധമാക്കുന്നതാണ്‌. നരകം അവന്‍റെ വാസസ്ഥലമായിരിക്കുകയും ചെയ്യും. അക്രമികള്‍ക്ക് സഹായികളായി ആരും തന്നെയില്ല. എന്നാണ്‌."},{"id":243161,"resource_id":43,"text":"São blasfemos aqueles que dizem: Deus é o Messias, filho de Maria, ainda quando o mesmo Messias disse: Ó israelitas, adorai a Deus, Que é meu Senhor e vosso. A quem atribuir parceiros a Deus, ser-lhe-á vedada a entrada no Paraíso e suamorada será o fogo infernal! Os iníquos jamais terão socorredores."},{"id":149788,"resource_id":28,"text":"No creen, en realidad, quienes dicen: «Alá es el Ungido, hijo de María», siendo así que el mismo Ungido ha dicho: «¡Hijos de Israel, servid a Alá, mi Señor y Señor vuestro!». Alá veda el Jardín a quien asocia a Alá. Su morada será el Fuego. Los impíos no tendrán quien les auxilie."},{"id":293575,"resource_id":51,"text":"แท้จริงบรรดาผุ้ที่กล่าวว่า อัลลอฮ์คือ อัล-มะซีห์บุตรของมัรยัมนั้นได้ตกเป็นผู้ปฏิเสธศรัทธาแล้ว และอัล-มะซีห์ได้กล่าวว่า วงศ์วานอิสรออีลเอ๋ย! จงเคารพอิบาดะฮ์ต่ออัลลอฮ์ผุ้เป็นพระเจ้าของฉัน และเป็นพระเจ้าของพวกท่านเถิด แท้จริงผู้ใดให้มีภาแก่อัลลอฮ์ แน่นอนอัลลอฮ์จะทรงให้สวรรค์เป็นที่ต้องห้ามแก่เขา และที่พำนักของเขานั้นคือนรก และสำหรับบรรดาผู้อธรรมนั้นย่อมไม่มีผู้ช่วยเหลือใด ๆ"},{"id":985770,"resource_id":52,"text":"Andolsun, \"Allah, Meryem'in oğlu Mesih'tir\" diyenler elbette kâfir olmuşlardır. Oysa Mesih onlara: \"Ey İsrailoğulları, hem benim, hem de sizin Rabbiniz olan Allah'a ibadet edin. Kim Allah'a ortak koşarsa, şüphesiz Allah ona cenneti haram kılmıştır ve onun varacağı yer cehenemdir. Zalimlerin yardımcıları da yoktur\" demişti."},{"id":166814,"resource_id":31,"text":"Ce sont, certes, des mécréants ceux qui disent: \"En vérité, Allah c’est le Messie, fils de Marie.\" Alors que le Messie a dit: \"ô enfants d’Israël, adorez Allah, mon Seigneur et votre Seigneur\". Quiconque associe à Allah (d’autres divinités) Allah lui interdit le Paradis; et son refuge sera le Feu. Et pour les injustes, pas de secoureurs!"},{"id":772398,"resource_id":113,"text":"Анығында: «Аллаһ - Мәриям ұлы Мәсих», - деп айтқандар, кәпір болды. Ақиқатында, Мәсих: «Ей, Исраил ұрпақтары! Менің Раббым әрі сендердің Раббың - Аллаһқа құлшылық қылыңдар! Өйткені, кім Аллаһқа бір нәрсені серік етіп қосса, Аллаһ оған Жәннатты тыйым  / етіп /  салып, оның тұрағы От  / тозақ /  болады. Әділетсіздерге ешбір жәрдемші жоқ», - деп айтты."},{"id":759926,"resource_id":111,"text":"  Isaan \"Rabbiin Masiih Ilma Maryami\" jedhan dhugumatti kafaranii jiruMasiihis ni jedhe: \"Yaa Ilmaan Israa'iil! Rabbii Gooftaa kiyyaafi Gooftaa keessan ta’e gabbaraaDhugumatti, dubbiin namni Rabbitti waa qindeesse, Rabbiin isa irratti jannata haraama taasiseeraTeessoon isaas ibiddaMiidhaa raawwattootaafis tumsitoonni hin jiranu.\""},{"id":766162,"resource_id":112,"text":"Şüphesiz, “Allah, Meryem oğlu Mesih’tir” diyenler kâfir olmuştur. Mesih şöyle demiştir: Ey İsrailoğulları! Benim Rabbim ve sizin Rabbiniz olan Allah’a ibadet edin. Kim Allah’a şirk koşarsa, Allah ona Cennet'i haram kılar, onun yeri Cehennem olur. Zalimler için hiçbir yardımcı yoktur."},{"id":840990,"resource_id":124,"text":"Andolsun ki «Allah, kesinlikle Meryem Oğlu Mesîh'tir» diyenler kâfir olmuşlardır. Halbuki Mesîh: «Ey İsrailoğulları! Rabbim ve Rabbiniz olan Allah’a kulluk ediniz. Biliniz ki kim Allah'a ortak  koşarsa muhakkak Allah ona cenneti haram kılar; artık onun yeri ateştir ve zalimler için yardımcılar yoktur» demişti."},{"id":130993,"resource_id":25,"text":"nevjernici su oni koji govore: \"Bog je, doista, Mesih, sin Merjemin!\" A Mesih je govorio: \"O sinovi lsrailovi, ibadet činite Allahu, i mome i vašem Gospodaru!\" Ko drugog Allahu u obožavanju pridružuje, Allah će mu ulazak u Džennet zabraniti i boravište njegovo će Džehennem biti; a zulumćarima neće niko moći pomoći."},{"id":741218,"resource_id":108,"text":"७२) तिनीहरू निःसन्देह काफिर हुन् जसले भन्दछन् कि मरियमका छोरा ईसा मसीह अल्लाह हुन् जबकि मसीहले यो भन्दै गर्दथे कि हे बनी इस्राईल ! अल्लाहकै उपसाना गर जो कि मेरो पनि पालनकर्ता हो र तिम्रो पनि । जानिराख कि जसले अल्लाहसँग साझेदार ठहराउँछ, अल्लाहले उसको लागि स्वर्गमा प्रवेश हराम (निषेध) गरिदिएको छ र उसको बासस्थान नर्क हुनेछ । र पापीहरूको कोही पनि सहयोगी हुनेछैन ।"},{"id":259637,"resource_id":46,"text":"waxaa Gaaloobay kuwa Yidhi Eebe waa Masiixi Ibnu Maryama, Wuxuuna Widhi Masiix (Ciise) Banii Israa'iilow Caabuda Eebe ee ah Eebanay iyo Eebihiin, Ruuxii u Shariig Yeela Eebe (La wadaajiya) wuxuu Eebe ka Xarrimay Jannada wuxuuna ku hoyan Naarta Daalimna ma helo Gargaare."},{"id":1167337,"resource_id":213,"text":"যারা বলে, নিশ্চয় আল্লাহ্‌ তিনি তো মার্‌ইয়াম-তনয় মসীহ’, অবশ্যই তারা কুফরী করেছে [১]। অথচ মসীহ বলেছিলেন, ‘হে ইসরাঈল-সন্তানগণ! তোমরা আমার রব ও তোমাদের রব আল্লাহর ইবাদত কর।’ নিশ্চয় কেউ আল্লাহর সাথে শরীক করলে আল্লাহ তার জন্য জান্নাত অবশ্যই হারাম করে দিয়েছেন [২] এবং তার আবাস হবে জাহান্নাম। আর যালেমদের জন্য কোনো সাহায্যকারী নেই।"},{"id":1198517,"resource_id":218,"text":"「本当にアッラー*、かれは、マルヤム*の子マスィーフ*のことである」と言った者は、確かに不信仰に陥ったのだ。マスィーフ*は、（こう）言ったというのに。「イスラーイールの子ら*よ、我が主*であり、あなた方の主*であるアッラー*を崇拝*せよ。本当に、アッラー*に対してシルク*を犯す者は誰であろうと、アッラー*が彼に天国を禁じられるのだ。そして、その住処は（地獄の）業火である。不正*者たちには、いかなる援助者もない」。"},{"id":1204753,"resource_id":219,"text":"하나님 그분은 마리아의 아들 메시아라고 말하는 자들은 진실로 불신하였도다 메시아 가로되 이스라 엘 자손들이여 나의 주님이고 너 희의 주님인 하나님만 경배하라 하나님을 불신하는 자 하나님께서그들에의 천국을 금하시고 볼지옥을 그의 거주지로 하게하니 죄인 들에게는 구원자가 없노라"},{"id":1258322,"resource_id":228,"text":"නියත වශයෙන්ම අල්ලාහ් වනුයේ මර්යම්ගේ පුත් මසීහ් යැයි පැවසූ අය ප්‍රතික්ෂේපකයින් බවට පත් වූහ. ඉස්රාඊල් දරුවනි, මාගේ පරමාධිපති ද නුඹලාගේ පරමාධිපති ද වන අල්ලාහ්ට නුඹලා ගැතිකම් කරනු යැයි මසීහ් පැවසුවේය. සැබෑ කරුණ නම් කවරෙකු අල්ලාහ්ට ආදේශ තබන්නේ ද එවිට අල්ලාහ් ඔහුට ස්වර්ගය තහනම් කළේය. තවද ඔහු ලැඟුම් ගන්නා ස්ථානය නිරය වේ. අපරාධකරුවන්ට උදව් කරන්නන් කිසිවකු නොමැත."},{"id":1116662,"resource_id":199,"text":"Realmente, quienes dicen que Al-lah es el Mesías, hijo de María, han caído en la incredulidad (por rechazar la verdad), pues el propio Mesías decía: “¡Oh, hijos de Israel!, adoren a Al-lah, mi Señor y su Señor. Al-lah ha prohibido el Paraíso a quien adore a otros fuera de Él (y no se arrepienta). Y (quien lo haga) habitará en el fuego; y los injustos (idólatras) no tendrán quién los auxilie."},{"id":853462,"resource_id":126,"text":"Nevjernici su oni koji govore: \"Bog je – Mesih, sin Merjemin!\" A Mesih je govorio: \"O sinovi Israilovi, klanjajte se Allahu, i mome i vašem Gospodaru! Ko drugog Allahu smatra ravnim, Allah će mu ulazak u Džennet zabraniti i boravište njegovo će Džehennem biti; a nevjernicima neće niko pomoći.\""},{"id":816047,"resource_id":120,"text":"যিসকলে কয়, ‘মছিহ ইবনে মাৰইয়ামেই হৈছে আল্লাহ’, অৱশ্যে সিহঁতে কুফুৰী কৰিছে। অথচ মছিহে কৈছে, ‘হে ইছৰাঈলৰ সন্তানসকল! তোমালোকে সেই আল্লাহৰ ইবাদত কৰা যিজন মোৰ ৰব আৰু তোমালোকৰো ৰব’। নিশ্চয় যিয়ে আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰে আল্লাহে তাৰ ওপৰত জান্নাত হাৰাম কৰি দিছে আৰু তাৰ ঠিকনা হ’ব জাহান্নাম; আৰু যালিমসকলৰ বাবে কোনো সহায়কাৰী নাই।"},{"id":1214670,"resource_id":221,"text":"Chắc chắn là không có đức tin những ai nói: “Masih (Ysa), con trai của Maryam, là Allah.” Ngược lại, chính Masih (Ysa) đã nói: “Hỡi con cháu của Israel! Hãy tôn thờ Allah, Thượng Đế của Ta và là Thượng Đế của các ngươi.” Quả thật, ai tổ hợp thần linh cùng với Allah thì chắc chắn sẽ bị cấm vào thiên đàng và chỗ ở của y sẽ là hỏa ngục. Và những kẻ làm điều sai quấy sẽ không được ai giúp đỡ cả."},{"id":1227142,"resource_id":223,"text":"Онон, ки гуфтанд: \"Аллоҳ таоло ҳамон Масеҳ писари Марям аст\", яқинан кофир шуданд, дар ҳоле ки [худи] Масеҳ гуфт: \"Эй Бани Исроил, Аллоҳро бипарастед, ки Парвардигори ману Парвадигори шумост. Бе тардид, ҳар ки ба Аллоҳ таоло ширк оварад, Аллоҳ таоло биҳиштро бар ӯ ҳаром кардааст ва ҷойгоҳаш дузах аст ва ситамгорон ҳеҷ ёваре надоранд\""},{"id":747454,"resource_id":109,"text":"妄言安拉就是麦尔彦之子麦西哈的人，确已不信道了。麦西哈曾说：“以色列的后裔啊！你们当崇拜安拉——我的主，和你们的主。谁以物配主，安拉必禁止谁入乐园，他的归宿是火狱。不义的人，绝没有任何的援助者。”"},{"id":143648,"resource_id":27,"text":"Fürwahr, ungläubig sind diejenigen, die sagen: Gewiß, Allah ist al-Masih, der Sohn Maryams, wo doch al-Masih (selbst) gesagt hat: O Kinder Isra’ils, dient Allah, meinem Herrn und eurem Herrn! Wer Allah (etwas) beigesellt, dem verbietet fürwahr Allah das Paradies, und dessen Zufluchtsort wird das (Höllen)feuer sein. Die Ungerechten werden keine Helfer haben."},{"id":1270791,"resource_id":230,"text":"[72] แท้จริงบรรดาผุ้ที่กล่าวว่า อัลลอฮฺคือ อัล-มะซีหฺบุตรของมัรฺยัมนั้นได้ตกเป็นผู้ปฏิเสธศรัทธาแล้ว และอัล-มะซีหฺได้กล่าวว่า วงศ์วานอิสรออีลเอ๋ย จงเคารพอิบาดะฮฺต่ออัลลอฮฺผุ้เป็นพระเจ้าของฉัน และเป็นพระเจ้า ของพวกท่านเถิด แท้จริงผู้ใดให้มีภาคีแก่อัลลอฮฺ แน่นอนอัลลอฮฺจะทรงให้สวรรค์เป็นที่ต้องห้ามแก่เขา และที่พำนักของเขานั้นคือนรก และสำหรับบรรดาผู้อธรรมนั้นย่อมไม่มีผู้ช่วยเหลือใด ๆ"},{"id":784868,"resource_id":115,"text":"Lalle ne haƙĩƙa waɗanda<sup foot_note=131894>1</sup> suka ce: \"Lalle ne Allah, shĩne Masĩhu, ɗan Maryama,\" sun kãfirta. Alhãli kuwa Masĩhu yã ce: \"Yã Banĩ Isrã'ĩla! Ku bauta wa Allah Ubangijina, kuma Ubangijinku.\" Lalle ne shĩ, wanda ya yi shirki da Allah, to, lalle ne, Allah Yã haramta masa Aljanna. Kuma bãbu wasu mataimaka ga azzãlumai."},{"id":847226,"resource_id":125,"text":"Wọ́n kúkú ti di kèfèrí, àwọn tó wí pé: “Dájúdájú Allāhu, Òun ni Mọsīh ọmọ Mọryam.” Mọsīh sì sọ pé: “Ẹ̀yin ọmọ ’Isrọ̄’īl, ẹ jọ́sìn fún Allāhu, Olúwa mi àti Olúwa yín. Dájúdájú ẹnikẹ́ni tí ó bá bá Allāhu wá akẹgbẹ́, Allāhu ti ṣe Ọgbà Ìdẹ̀ra ní èèwọ̀ fún un. Iná sì ni ibùgbé rẹ̀. Kò sì níí sí alárànṣe kan fún àwọn alábòsí.”"},{"id":1538942,"resource_id":823,"text":"Indeed, they are deniers of the truth who say, ‘God is the Christ, the son of Mary.’ For the Christ himself said, ‘Children of Israel, serve God, my Lord and your Lord.’ If anyone associates anything with God, God will forbid him the Garden and the Fire will be his home. The wrongdoers shall have no helpers."},{"id":1532706,"resource_id":819,"text":"یقیناً ان لوگوں نے کفر کیا جنھوں نے کہا کہ خدا تو هی مسیح ابن مریم ہے حالاں کہ مسیح نے کہا تھا کہ اے بنی اسرائیل، اللہ کی عبادت کرو جو میرا رب ہے اور تمھارا رب بھی جو شخص اللہ کا شریک ٹھہرائے گا تو اللہ نے حرام کی اس پر جنت اور اس کا ٹھکانا آگ ہے اور ظالموں کا کوئی مددگار نہیں"},{"id":1526470,"resource_id":771,"text":"ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರೇ ಅಲ್ಲಾಹನೆಂದು ಹೇಳಿದವರು ಖಂಡಿತವಾಗಿಯೂ ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸಿದ್ದಾರೆ. ವಸ್ತುತಃ ಮಸೀಹರು, ಹೀಗೆ ಹೇಳಿದ್ದರು; ಓ ಇಸ್‍ರಾಈಲ ಸಂತತಿಗಳೇ, ನನ್ನ ಪ್ರಭುವೂ ನಿಮ್ಮ ಪ್ರಭುವೂ ಆಗಿರುವ ಅಲ್ಲಾ ಹನಿಗೆ ಆರಾಧನೆ ಸಲ್ಲಿಸಿರಿ. ಯಾರು ಅಲ್ಲಾಹನಿಗೆ ಸಹಭಾಗಿತ್ವ ಕಲ್ಪಿಸುತ್ತಾನೋ, ಅವನಿಗೆ ಅಲ್ಲಾಹು ಸ್ವರ್ಗವನ್ನು ನಿಷಿದ್ಧಗೊಳಿಸಿರುತ್ತಾನೆ ಮತ್ತು ಅವನ ನಿವಾಸವು ನರಕವಾಗಿ ರುವುದು. ಅಕ್ರಮಿಗಳಿಗೆ ಯಾರೂ ಸಹಾಯಕರಿಲ್ಲ’’."}]},{"id":742,"verse_number":73,"verse_key":"5:73","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":61148,"position":1,"audio_url":"wbw/005_073_001.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":120,"line_number":7,"text":"ﮋ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":61149,"position":2,"audio_url":"wbw/005_073_002.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":120,"line_number":7,"text":"ﮌ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafara","language_name":"english"}},{"id":61150,"position":3,"audio_url":"wbw/005_073_003.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":120,"line_number":7,"text":"ﮍ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":61151,"position":4,"audio_url":"wbw/005_073_004.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":120,"line_number":7,"text":"ﮎ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":61152,"position":5,"audio_url":"wbw/005_073_005.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":120,"line_number":7,"text":"ﮏ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":61153,"position":6,"audio_url":"wbw/005_073_006.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":120,"line_number":7,"text":"ﮐ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":61154,"position":7,"audio_url":"wbw/005_073_007.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":120,"line_number":7,"text":"ﮑ","translation":{"text":"(is the) third","language_name":"english"},"transliteration":{"text":"thālithu","language_name":"english"}},{"id":61155,"position":8,"audio_url":"wbw/005_073_008.mp3","char_type_name":"word","code_v1":"ﮒﮓ","page_number":120,"line_number":7,"text":"ﮒﮓ","translation":{"text":"(of) three","language_name":"english"},"transliteration":{"text":"thalāthatin","language_name":"english"}},{"id":61157,"position":9,"audio_url":"wbw/005_073_010.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":120,"line_number":7,"text":"ﮔ","translation":{"text":"And (there is) no","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":61158,"position":10,"audio_url":"wbw/005_073_011.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":120,"line_number":7,"text":"ﮕ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":61159,"position":11,"audio_url":"wbw/005_073_012.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":120,"line_number":8,"text":"ﮖ","translation":{"text":"god","language_name":"english"},"transliteration":{"text":"ilāhin","language_name":"english"}},{"id":61160,"position":12,"audio_url":"wbw/005_073_013.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":120,"line_number":8,"text":"ﮗ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":61161,"position":13,"audio_url":"wbw/005_073_014.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":120,"line_number":8,"text":"ﮘ","translation":{"text":"(the) God","language_name":"english"},"transliteration":{"text":"ilāhun","language_name":"english"}},{"id":61162,"position":14,"audio_url":"wbw/005_073_015.mp3","char_type_name":"word","code_v1":"ﮙﮚ","page_number":120,"line_number":8,"text":"ﮙﮚ","translation":{"text":"(the) One","language_name":"english"},"transliteration":{"text":"wāḥidun","language_name":"english"}},{"id":61164,"position":15,"audio_url":"wbw/005_073_017.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":120,"line_number":8,"text":"ﮛ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":61165,"position":16,"audio_url":"wbw/005_073_018.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":120,"line_number":8,"text":"ﮜ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":61166,"position":17,"audio_url":"wbw/005_073_019.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":120,"line_number":8,"text":"ﮝ","translation":{"text":"they desist","language_name":"english"},"transliteration":{"text":"yantahū","language_name":"english"}},{"id":61167,"position":18,"audio_url":"wbw/005_073_020.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":120,"line_number":8,"text":"ﮞ","translation":{"text":"from what","language_name":"english"},"transliteration":{"text":"ʿammā","language_name":"english"}},{"id":61168,"position":19,"audio_url":"wbw/005_073_021.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":120,"line_number":8,"text":"ﮟ","translation":{"text":"they are saying","language_name":"english"},"transliteration":{"text":"yaqūlūna","language_name":"english"}},{"id":61169,"position":20,"audio_url":"wbw/005_073_022.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":120,"line_number":8,"text":"ﮠ","translation":{"text":"surely will afflict","language_name":"english"},"transliteration":{"text":"layamassanna","language_name":"english"}},{"id":61170,"position":21,"audio_url":"wbw/005_073_023.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":120,"line_number":9,"text":"ﮡ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":61171,"position":22,"audio_url":"wbw/005_073_024.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":120,"line_number":9,"text":"ﮢ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":61172,"position":23,"audio_url":"wbw/005_073_025.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":120,"line_number":9,"text":"ﮣ","translation":{"text":"among them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":61173,"position":24,"audio_url":"wbw/005_073_026.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":120,"line_number":9,"text":"ﮤ","translation":{"text":"a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":61174,"position":25,"audio_url":"wbw/005_073_027.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":120,"line_number":9,"text":"ﮥ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīmun","language_name":"english"}},{"id":61175,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﮦ","page_number":120,"line_number":9,"text":"ﮦ","translation":{"text":"(73)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904699,"resource_id":131,"text":"Those who say, “Allah is one in a Trinity,” have certainly fallen into disbelief. There is only One God. If they do not stop saying this, those who disbelieve among them will be afflicted with a painful punishment."},{"id":998243,"resource_id":149,"text":"Most surely, those who said, “Indeed, Allah is the third of three,” have denied<i class=\"s\">(faith) </i>, for there is no god except one God. And if they do not refrain from what they say, a painful punishment will very truly befall those of them who have denied."},{"id":1354547,"resource_id":171,"text":"The Christians who say that ‘Allah is part of the Trinity: Father, Son and Holy Spirit’ have committed disbelief. Allah is far above such a statement. Allah is not many, but He is only One God Who has no partner. If they do not stop saying such things, a painful punishment will afflict them."},{"id":100748,"resource_id":20,"text":"They have certainly disbelieved who say, \"Allāh is the third of three.\"<sup foot_note=196201>1</sup> And there is no god except one God. And if they do not desist from what they are saying, there will surely afflict the disbelievers among them a painful punishment."},{"id":1110427,"resource_id":167,"text":"Surely, they became disbelievers who said, \"Allah is the third of the three\" while there is no god but One God. And if they do not desist from what they say, a painful punishment shall certainly befall the disbelievers among them."},{"id":1423223,"resource_id":182,"text":"基督教徒中不信道者妄言说：“真主是三位一体中的一位，他们是：圣父、圣子和圣灵。”真主远远高于他们的所言，真主不是多数的，而是独一的，祂没有伙伴。如果他们不停止这无稽之谈，那必遭痛苦的刑罚。"},{"id":1439167,"resource_id":776,"text":"Niegan la verdad los cristianos que dicen que Al-lah está constituido por tres entidades: el Padre, el Hijo y el Espíritu Santo. La realidad de Al-lah no tiene nada que ver con sus palabras, ¡glorificado y alabado sea Él! Al-lah no es una trinidad: Él es Uno y Único y ningún otro ser se asocia a Él. Si no desisten de pronunciar estas palabras abominables, les espera un castigo doloroso."},{"id":1451639,"resource_id":791,"text":"മൂന്നു പേർ -പിതാവ്, പുത്രൻ, പരിശുദ്ധാത്മാവ് എന്നിവർ- യോജിച്ചതാണ് അല്ലാഹു എന്ന് പറയുന്ന നസ്വാറാക്കൾ തീർച്ചയായും അല്ലാഹുവിനെ നിഷേധിച്ചിരിക്കുന്നു. അല്ലാഹു അവരുടെ ജൽപ്പനത്തിൽ നിന്ന് തീർത്തും ഔന്നത്യമുള്ളവനായിരിക്കുന്നു. അല്ലാഹു ഒന്നിലധികമില്ല. അവൻ ഒരേയൊരു ആരാധ്യൻ മാത്രമാകുന്നു. അവന് യാതൊരു പങ്കുകാരനുമില്ല. അവർ ഈ മ്ലേഛമായ വാദം അവസാനിപ്പിച്ചില്ലെങ്കിൽ വേദനയേറിയ ശിക്ഷ അവരെ ബാധിക്കുക തന്നെ ചെയ്യുന്നതാണ്."},{"id":1445403,"resource_id":796,"text":"ߡߐ߱ ߟߎ߬ ߓߘߊ߫ ߓߊ߲߬ߓߊ߰ߦߊ߫ ߘߋ߬ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ( ߡߊ߰ߙߌ߫ ) ߛߊ߬ߓߊ ߛߓߊߣߊ߲ ߘߌ߫، ߡߊ߰ߙߌ߬ ߛߌ߫ ߘߏ߲߬ ߕߍ߫ ߝߏ߫ ߡߊ߰ߙߌ߬ ߞߋߟߋ߲߫ ߔߋ߫، ߣߴߊ߬ߟߎ߫ ߘߏ߲߬ ߡߊ߫ ߝߘߊ߫ ߞߎߡߊ߫ ߛߎ߮ ߏ߬ ߝߐ߫ ߟߊ߫߸ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߘߌ߫ ߡߊ߰ ߊ߬ߟߎ߬ ߘߐ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߟߋ߬ ߘߍ߯"},{"id":1513999,"resource_id":785,"text":"البته آنانی که گفتند: الله، سوم معبودهای سه گانه است، کافر شدند. حال آنکه هیچ معبود برحق نیست جز یک معبود برحق و یکتا، و اگر از آنچه می‌گویند (شرک) باز نیامدند، البته به کافران آنها عذاب دردناک خواهد رسید."},{"id":1495291,"resource_id":779,"text":"Ont assurément rejeté la foi ceux qui affirment qu’Allah est la troisième personne d’une trinité. Or, il n’y a qu’un seul dieu en droit d’être adoré. Si ces mécréants ne cessent de proférer de tels blasphèmes, ils subiront certainement un douloureux châtiment."},{"id":1489055,"resource_id":790,"text":"সেই সকল খৃষ্টানেও কুফুৰী কৰিছে, যিসকলে কয়ঃ আল্লাহ হৈছে তিনি সত্ত্বাৰ সমূহ। পিতা, পুত্ৰ আৰু পৱিত্ৰ আত্মা। আল্লাহ সিহঁতৰ এইবোৰ কথাৰ পৰা অতি উচ্চ। আল্লাহ অনেক নহয় বৰং তেওঁ একক, তেওঁৰ কোনো অংশীদাৰ নাই। সিহঁতে যদি এইবোৰ নিকৃষ্ট কথাৰ পৰা বিৰত নাথাকে তেন্তে সিহঁতে নিশ্চয় কষ্টদায়ক শাস্তি পাব।"},{"id":1482819,"resource_id":782,"text":"Necredincioşi sunt şi aceia care spun: „Dumnezeu este treimea din trei”<sup foot_note=198377>1</sup>, căci nu există altă divinitate în afară de [Allah] cel Unic şi de nu vor înceta să vorbească astfel, îi va atinge şi pe cei necredincioşi dintre ei chin dureros."},{"id":1470347,"resource_id":798,"text":"Pamasile paakufuulu aŵala ŵaakutiji: “Chisimu Allah ni jumpepe mwa (milungu) jitatu,” kutendaga pangali nnungu jwine ikaŵeje Nnungu Jumo. Nambo naga ngaakuleka yaakuŵechetayo, chisimu ŵandu ŵakanile mwa ŵanganyao chiyapate ilagasyo yakupoteka nnope."},{"id":1464111,"resource_id":792,"text":"ជាការពិតណាស់ ពួកណាសរ៉នី ដែលបាននិយាយថា ពិតណាស់ អល់ឡោះជាម្ចាស់ គឺជាព្រះទីបី នៃព្រះទាំងបីអង្គ (គឺព្រះបិតា ព្រះបុត្រា និងព្រះវិញ្ញាណបរិសុទ្ធ)នោះ ពិតជាក្លាយជាពួកដែលគ្មានជំនឿ។ អល់ឡោះមហាខ្ពង់ខ្ពស់បំផុតពីពាក្យសម្តីដែលពួកគេបាននិយាយ(ចោទប្រកាន់)។ ពិតណាស់ អល់ឡោះជាម្ចាស់ពុំមានចំនួនច្រើននោះទេ។ តាមពិត អល់ឡោះជាម្ចាស់ គឺជាព្រះជាម្ចាស់តែមួយអង្គគត់ដោយទ្រង់គ្មានដៃគូឡើយ។ ប្រសិនបើពួកគេមិនព្រមបញ្ឈប់និយាយពាក្យសម្តីប្រឌិតដ៏អាក្រក់នេះទេនោះ ពួកគេនឹងទទួលរងនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"},{"id":1507763,"resource_id":795,"text":"ߖߊ߯ߕߋ߬ ߸ ߡߐ߱ ߟߎ߬ ߓߘߊ߫ ߓߊ߲߬ߓߊ߰ߦߊ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߊ߫ ߟߋ߬ ( ߡߊ߰ߙߌ߫ ) ߛߊ߬ߓߊ ߛߓߊߣߊ߲ ߘߌ߫ ، ߡߊ߰ߙߌ߬ ߛߌ߫ ߘߏ߲߬ ߕߍ߫ ߝߏ߫ ߡߊ߰ߙߌ߬ ߞߋߟߋ߲߫ ߔߋ߫ ، ߣߴߊ߬ߟߎ߫ ߘߏ߲߬ ߡߊ߫ ߝߘߊ߫ ߞߎߡߊ߫ ߛߎ߮ ߏ߬ ߝߐ߫ ߟߊ߫ ߸ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߘߌ߫ ߟߴߊ߬ߟߎ߬ ߘߐ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߞߊ߲߬ ߠߋ߬ ߘߍ߯."},{"id":1432931,"resource_id":774,"text":"Rwose ba bandi bavuze bati “Mu by’ukuri, Allah ni uwa gatatu muri batatu (mu butatu)”, barahakanye. Nyamara nta yindi mana iriho ikwiye gusengwa by’ukuri uretse Imana imwe rukumbi. Abahakanye muri bo nibatarekera aho ibyo bavuga, rwose bazagerwaho n’ibihano bibabaza."},{"id":1397358,"resource_id":178,"text":"Не уверовали христиане, которые сказали, что Аллах состоит из трёх: отца, сына и святого духа. Аллах возвышен от подобных высказываний, и Аллах неисчислим. Поистине, Он - Единый Бог, у Которого нет сотоварища, и если они не перестанут произносить такие мерзкие речи, то их непременно постигнут мучительные страдания."},{"id":1385926,"resource_id":176,"text":"Sono miscredenti coloro che credono che, in verità, Allāh sia trino, ovvero il Padre, il Figlio e lo Spirito Santo; lungi Allāh l'Altissimo dall'essere come loro dicono, gloria Sua, ciò che dicono è un'enormità! Allāh non è molti, in verità Egli è un unico Dio, non è associato ad altri; se non rinnegano questa versione nefanda, subiranno una punizione dolorosa."},{"id":1404011,"resource_id":179,"text":"Talaga ngang tumangging sumampalataya ang mga Kristiyanong nagsasabi: \"Tunay na si Allāh ay binubuo ng tatlo: ang Ama, ang Anak, at ang Espiritu Santo.\" Pagkataas-taas si Allāh kaysa sa sabi nila ayon sa kataasang malaki. Si Allāh ay hindi marami. Siya ay nag-iisang Diyos lamang; walang katambal sa Kanya. Kung hindi sila titigil sa karumal-dumal na pinagsasabing ito ay talagang may aabot sa kanila na isang pagdurusang nakasasakit."},{"id":396209,"resource_id":84,"text":"Surely, disbelievers are those who say, “Allah is the third of the three” while there is no god but One God. If they do not desist from what they say, a painful punishment shall certainly befall such disbelievers."},{"id":1391349,"resource_id":177,"text":"Quả thật, những người Thiên Chúa là những người vô đức tin bởi vì họ đã nói rằng Allah là hiện thân của một trong ba ngôi chúa theo thuyết chúa ba ngôi: Đức chúa cha, đức chúa con và chúa thánh linh. Quả thật, Allah vĩ đại và tối cao hơn những gì họ nói, Allah chỉ có một, không có Thượng Đế nào khác ngoài Ngài, Ngài không có đối tác ngang vai. Nếu họ không chịu dừng lại lời nói sàm bậy và phạm thượng của họ thì Allah sẽ cho họ nếm mùi của hình phạt đau đớn trong Hỏa Ngục."},{"id":1359369,"resource_id":172,"text":"Şöyle söyleyen Hristiyanlar kâfir olmuşlardır: Allah, üç şeyden oluşur: Onlar da baba, oğul ve Ruhu'l-Kudüs'tür. Allah -Subhânehu ve Teâlâ- bu söylediklerinden çok yücedir. Allah birden fazla değildir. Şüphesiz O tek bir ilâhtır ve hiçbir ortağı yoktur. Eğer bu çirkin iddialarından vazgeçmezlerse, mutlaka onlara elem verici bir azap dokunacaktır."},{"id":1368118,"resource_id":173,"text":"Sont mécréants les chrétiens qui disent qu’Allah est constitué de trois entités: le Père, le Fils et le Saint-Esprit. La réalité d’Allah n’a rien à voir avec leurs paroles, gloire et pureté à Lui ! Allah n’est pas une trinité: Il est Seul et Il n’a pas d’associé.\nS’ils ne cessent pas de prononcer ces paroles abominables, un châtiment douloureux sera leur lot."},{"id":1428636,"resource_id":183,"text":"アッラーは、父と子と清霊の三位一体だと言うキリスト教徒は不信仰に陥った。アッラーはかれらの言説とは無縁な高みにおわし、複数からなる御方ではなく、並ぶ者なき唯一なる神である。かれらがこの酷い言説をやめない限り、痛ましい懲罰に見舞われるだろう。"},{"id":1374165,"resource_id":174,"text":"Sungguh telah kafir orang-orang Nasrani yang menyatakan bahwa Allah itu terdiri dari tiga unsur, Bapak, Anak, dan Roh Kudus. Mahatinggi Allah dari pernyataan mereka itu, karena Allah tidak berbilang. Dia adalah Rabb Yang Maha Esa, tidak ada sekutu bagi-Nya. Dan jika mereka tidak berhenti dari pernyataan yang keji itu, niscaya mereka akan terkena azab yang memilukan."},{"id":1380245,"resource_id":175,"text":"Kršćani koji kažu da je Allah sastavljen od trojice, Oca, Sina i Svetog duha, nevjernici su! Allah je daleko iznad onoga što mu pripisuju. Allah nije mnogobrojan, već je On jedan jedini bog, Koji nema sudruga. Ako ovi koji kažu tu groznu stvar ne prestanu sa tim, stići će ih bolna patnja."},{"id":1407983,"resource_id":180,"text":"৭৩. নিশ্চয়ই খ্রিস্টানরা কুফরি করেছে যারা বললো: নিশ্চয়ই আল্লাহ তা‘আলা তিনের সমষ্টি। তারা হলো পিতা, পুত্র ও রূহুল-কুদুস। আল্লাহ তা‘আলা তাদের এমন কথা থেকে বহু উপরে। বস্তুতঃ আল্লাহ তা‘আলা একাধিক নন। তিনি হলেন এক ইলাহ; যাঁর কোন শরীক নেই। তারা এ নিকৃষ্ট বক্তব্য থেকে বিরত না হলে তাদেরকে যন্ত্রণাদায়ক শাস্তি ভোগ করতে হবে।"},{"id":1416009,"resource_id":181,"text":"به‌راستی که کافر شدند مسیحیانی که گفتند: همانا الله از سه (شخص) یعنی پدر و پسر و روح‌القدس تشکیل شده است، الله از این سخن آنها بسیار برتر است، زیرا الله متعدد نیست، بلکه معبود یگانه‌ای است که شریکی ندارد، و اگر از این سخن زشت و ناپسند باز نایستند، به‌طور قطع عذابی رنج‌آور به آنها می‌رسانیم."},{"id":82040,"resource_id":17,"text":"Indeed they have already disbelieved, the ones who have said, \"Surely Allah is the third of three.\" And in no way is there any god except One God. And in case they do not refrain from what they say, indeed there will definitely touch the ones of them that have disbelieved a painful torment."},{"id":402445,"resource_id":85,"text":"Those people who say that God is the third of three are defying [the truth]: there is only One God. If they persist in what they are saying, a painful punishment will afflict those of them who persist."},{"id":1339101,"resource_id":95,"text":"Those who said: 'Allah is one of the Three', certainly they disbelieved, for there is no god save the One God. And if they do not give up this claim, all who have disbelieved among them shall be subjected to painful chastisement."},{"id":327027,"resource_id":57,"text":"Laqad kafara allatheena qalooinna Allaha thalithu thalathatin wamamin ilahin illa ilahun wahidun wa-inlam yantahoo AAamma yaqooloona layamassanna allatheenakafaroo minhum AAathabun aleem"},{"id":94522,"resource_id":19,"text":"They surely disbelieve who say: Lo! Allah is the third of three; when there is no Allah save the One Allah. If they desist not from so saying a painful doom will fall on those of them who disbelieve."},{"id":113212,"resource_id":22,"text":"They do blaspheme who say: Allah is one of three in a Trinity: for there is no god except One Allah. If they desist not from their word (of blasphemy), verily a grievous penalty will befall the blasphemers among them."},{"id":1129135,"resource_id":206,"text":"They have certainly disbelieved, those who say, “Allah is one of Three.” None has the right to be worshiped except One God. If they do not desist from saying this, those who disbelieve from among them will be afflicted with a painful punishment."},{"id":1135371,"resource_id":207,"text":"Those who say: 'Allah (God) is the third of three,\" have disbelieved! There is no deity except Allah (God) Alone. If they do not stop saying what they say, painful torment will afflict those among them who disbelieve."},{"id":1122899,"resource_id":203,"text":"  Surely, disbelievers are those who said: \"Allâh is the third of the three (in a Trinity).\" But there is no Ilâh (god) (none who has the right to be worshipped) but One Ilâh (God -Allâh). And if they cease not from what they say, verily, a painful torment will befall on the disbelievers among them."},{"id":1079247,"resource_id":156,"text":"یقینا کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ تین میں کا ایک ہے حالانکہ ایک خدا کے سوا کوئی خدا نہیں ہے ۔ اگر یہ لوگ ان باتوں سے باز نہ آئے تو ان میں سے جس جس نے کفر کیا ہے اس کو درد ناک سزا دی جائے گی"},{"id":1345364,"resource_id":97,"text":"یقیناً کفر کیا اُن لوگوں نے جنہوں نے کہا کہ اللہ تین میں کا ایک ہے، حالانکہ ایک خدا کے سوا کوئی خدا نہیں ہے اگر یہ لوگ اپنی اِن باتوں سے باز نہ آئے تو ان میں سے جس جس نے کفر کیا ہے اُس کو درد ناک سزا دی جائے گی"},{"id":1301972,"resource_id":234,"text":"وہ لوگ (بھی) کافر ہیں جو اس بات کے قائل ہیں کہ خدا تین میں کا تیسرا ہے حالانکہ اس معبود یکتا کے سوا کوئی عبادت کے لائق نہیں اگر یہ لوگ ایسے اقوال (وعقائد) سے باز نہیں آئیں گے تو ان میں جو کافر ہوئے ہیں وہ تکلیف دینے والا عذاب پائیں گے"},{"id":1085483,"resource_id":158,"text":"یقیناً کفر کیا ان لوگوں نے جنہوں نے کہا کہ اللہ تین میں کا تیسرا ہے جبکہ حقیقتاً نہیں ہے کوئی الٰہ سوائے ایک ہی الٰہ کے اور اگر یہ باز نہ آئے اس سے جو کچھ یہ کہہ رہے ہیں تو ان میں سے جو کافر ہیں ان پر بہت دردناک عذاب آکر رہے گا"},{"id":1004479,"resource_id":151,"text":"بیشک کافر ہوئے جنہوں نے کہا اللہ ہے تین میں کا ایک <sup foot_note=82819>1</sup> حالانکہ کوئی معبود نہیں بجز ایک معبود کے اور اگر نہ باز آویں گے اس بات سے کہ کہتے ہیں تو بیشک پہنچے گا ان میں سےکفر پر قائم رہنے والوں کو عذاب دردناک"},{"id":311584,"resource_id":54,"text":"وه لوگ بھی قطعاً کافر ہوگئے جنہوں نے کہا، اللہ تین میں کا تیسرا ہے<sup foot_note=161763>1</sup>، دراصل سوا اللہ تعالیٰ کے کوئی معبود نہیں۔ اگر یہ لوگ اپنے اس قول سے باز نہ رہے تو ان میں سے جو کفر پر رہیں گے، انہیں المناک عذاب ضرور پہنچے گا۔"},{"id":218600,"resource_id":39,"text":"Demi sesungguhnya telah kafirlah orang-orang yang berkata: \"Bahawasanya Allah ialah salah satu dari tiga tuhan\". Padahal tiada Tuhan (yang berhak disembah) melainkan Tuhan yang Maha Esa. Dan jika mereka tidak berhenti dari apa yang mereka katakan itu, sudah tentu orang-orang yang kafir dari antara mereka akan dikenakan azab seksa yang tidak terperi sakitnya."},{"id":1308208,"resource_id":235,"text":"Zeker, de ongelovigen zullen degenen zijn die zeggen: “Allah is een derde van drie (goden).” Maar er is geen god dan de Ene God (Allah). En als zij niet stoppen met wat zij zeggen, dan zal er zeker een pijnlijke bestraffing voor de ongelovigen zijn."},{"id":929643,"resource_id":136,"text":"Ont certes mécru ceux qui ont dit : « Allah est le troisième d’une trinité », quand en réalité il n’y a point d’autre divinité que la Divinité Unique. Et s’ils ne mettent pas fin à ce qu’ils disent, alors atteindra les mécréants parmi eux un supplice très douloureux."},{"id":859699,"resource_id":127,"text":"Аллоҳ учтанинг учинчисидир, деганлар, батаҳқиқ, кофир бўлдилар. Ягона илоҳдан ўзга ҳеч қандай илоҳ йўқ! Агар айтаётганларидан қайтмасалар, улардан куфр келтирганларини аламли азоб тутадир.<sup foot_note=47446>1</sup>"},{"id":917171,"resource_id":134,"text":"Sesungguhnya kafirlah orang-orang yang mengatakan, \"Bahwasanya Allah salah satu dari yang tiga\", padahal sekali-kali tidak ada Tuhan (yang berhak disembah) selain Tuhan Yang Esa.  Jika mereka tidak berhenti dari apa yang mereka katakan itu, pasti orang-orang yang kafir di antara mereka akan ditimpa siksaan yang pedih."},{"id":193858,"resource_id":35,"text":"「アッラーは三（位）の一つである。」と言う者は，本当に不信心者である。唯―の神の外に神はないのである。もしかれらがその言葉を止めないなら，かれら不信心者には，必ず痛ましい懲罰が下るであろう。"},{"id":803576,"resource_id":118,"text":" خامخا یقینًا كافر شول هغه خلق چې ويې ويل:بېشكه الله د درېوو دريم دى، حال دا چې هېڅ لايق د عبادت نشته مګر یو معبود، او كه چېرې دوى له هغو خبرو نه منع نشي چې دوى يې كوي، نو خامخا لازمًا به په دوى كې  كافر شويو خلقو ته ډېر دردوونكى عذاب ورسېږي"},{"id":318529,"resource_id":55,"text":"Alloh uchtaning uchinchisidir, deganlar, batahqiq, kofir bo`ldilar. Yagona ilohdan o`zga hech qanday iloh yo`q! Agar aytayotganlaridan qaytmasalar, ulardan kufr keltirganlarini alamli azob tutadir.<sup foot_note=\"170009\">1</sup>"},{"id":923407,"resource_id":135,"text":"كسانى كه [به تثلیث قائل شدند و معبود حقیقی را مجموعۀ پدر، پسر و روح القُدُس دانستند و] گفتند: «الله، یکی از [این] سه تاست [پدر، پسر، روح‌القدس]» قطعاً کافر شدند. معبودی [به‌حق] جز معبود یگانه نیست؛ و اگر از آنچه می‌گویند بازنایستند، قطعاً به افرادی از آنان که کفر ورزیدند عذاب دردناکی خواهد رسید."},{"id":1154079,"resource_id":210,"text":"Şüphesiz, Allah, üçün üçüncüsüdür, diyenler kâfir olmuştur. Halbuki (ibadete layık) tek (hak) olan ilahtan başka bir (hak) ilah yoktur. Söylediklerinden vazgeçmezlerse elbette küfredenlere acıklı bir azap dokunacaktır."},{"id":828520,"resource_id":122,"text":"निश्चय वे भी काफ़िर हो गये, जिन्होंने कहा कि अल्लाह तीन का तीसरा है! जबकि कोई पूज्य नहीं है, परन्तु वही अकेला पूज्य है और यदि वे जो कुछ कहते हैं, उससे नहीं रुके, तो उनमें से काफ़िरों को दुखदायी यातना होगी।"},{"id":179715,"resource_id":33,"text":"Sungguh, telah kafir orang-orang yang mengatakan bahwa Allah adalah salah satu dari yang tiga, padahal tidak ada tuhan (yang berhak disembah) selain Tuhan Yang Esa. Jika mereka tidak berhenti dari apa yang mereka katakan, pasti orang-orang yang kafir di antara mereka akan ditimpa azab yang pedih."},{"id":1264559,"resource_id":229,"text":"\"நிச்சயமாக அல்லாஹ் (பிதா, சுதன், பரிசுத்த ஆவி ஆகிய) மூவரில் ஒருவன்தான்'' என்று கூறியவர்கள் திட்டவட்டமாக நிராகரித்தார்கள். ஒரே ஒரு வணக்கத்திற்குரியவனைத் தவிர வேறு வணக்கத்திற்குரியவன் அறவே இல்லை. அவர்கள் கூறுவதிலிருந்து அவர்கள் விலகவில்லையெனில் துன்புறுத்தும் வேதனை அவர்களில் நிராகரித்தவர்களை நிச்சயமாக அடையும்."},{"id":948354,"resource_id":139,"text":"     Ҳамоно онон, ки гуфтанд: «Аллоҳи барҳақ саввумини се аст», <sup foot_note=151721>1</sup> кофир шуданд. Дар ҳоле, ки ҳеҷ маъбуде барҳақ ҷуз Аллоҳ нест. Агар аз он чӣ мегӯянд, бознаистанд, ба ононе ки дар ақидаи кофирашон меистанд, азоби дардовар хоҳад расид."},{"id":1091719,"resource_id":161,"text":"তারা অবশ্যই কুফরী করেছে যারা বলে আল্লাহ তিন জনের মধ্যে একজন, কারণ এক ইলাহ ছাড়া আর কোন সত্যিকার ইলাহ নেই। তারা যা বলছে তা থেকে তারা যদি নিবৃত্ত না হয়, তাহলে তাদের মধ্যে যারা কুফরী করেছে তাদেরকে যন্ত্রণাদায়ক আযাব গ্রাস করবেই।"},{"id":1104191,"resource_id":163,"text":"নিঃসন্দেহে তারাও কাফির যারা বলেঃ ‘আল্লাহ তিনের (অর্থাৎ তিন মা‘বূদের) এক’, অথচ ইবাদাত পাবার যোগ্য এক আল্লাহ ছাড়া অন্য কেহই নেই; আর যদি তারা স্বীয় উক্তিসমূহ হতে নিবৃত্ত না হয় তাহলে তাদের মধ্যে যারা কুফরীতে অটল থাকবে তাদের উপর যন্ত্রণাদায়ক শাস্তি পতিত হবে।"},{"id":1097955,"resource_id":162,"text":"অবশ্যই তারা কুফরী করেছে, যারা বলে, ‘নিশ্চয় আল্লাহ তিন জনের তৃতীয়জন’। যদিও এক ইলাহ ছাড়া কোন (সত্য) ইলাহ নেই। আর যদি তারা যা বলছে, তা থেকে বিরত না হয়, তবে অবশ্যই তাদের মধ্য থেকে কাফিরদেরকে যন্ত্রণাদায়ক আযাব স্পর্শ করবে।"},{"id":1295736,"resource_id":153,"text":"Sono certamente miscredenti quelli che dicono: «In verità Allah è il terzo di tre». Mentre non c’è dio all’infuori del Dio Unico! E se non cessano il loro dire, un castigo doloroso giungerà ai miscredenti."},{"id":973299,"resource_id":143,"text":"سوێند بەخوا بەڕاستی بێ باوەڕبوون ئەوانەی کەووتیان بێگومان خوا یەکێکە لەو سێ خوا (کەبریتین لەپەروەردگارو عیسی و دایکی) (لەکاتێکدا) ھیچ پەرستراوێکی ڕاست نیە بێجگە لەتەنھا خوایەک وە ئەگەر واز نەھێنن لەو ووتە ناڕەواو بەدانە سوێند بەخوا دووچاری ئەوانەیان ئەبێت کەبێ باوەڕبوون سزایەکی بەئازارو سەخت"},{"id":1160315,"resource_id":211,"text":"Talaga ngang tumangging sumampalataya ang mga nagsabi: \"Tunay na si Allāh ay ikatlo ng tatlo.\" Walang anumang Diyos maliban sa nag-iisang Diyos. Kung hindi sila titigil sa sinasabi nila ay talagang dadapuan nga ang mga tumangging sumampalataya kabilang sa kanila ng isang pagdurusang masakit."},{"id":1173574,"resource_id":214,"text":"nevjernici su oni koji govore: \"Allah je, zaista, jedan od trojice!\" A samo je jedan Bog! I ako se ne okane onoga što govore, nesnosna patnja će, zaista, stići svakog od njih koji nevjernik ostane."},{"id":1192282,"resource_id":217,"text":"Істинно, не вірують ті, які говорять: «Воістину, Аллаг — третій із Трійці», — але ж немає бога, крім Бога єдиного! І, воістину, якщо не відмовляться вони від того, що говорять, то тих із них, які не вірують, спіткає болісна кара"},{"id":1210990,"resource_id":220,"text":"Quả thật, những ai đã nói “Allah là ngôi thứ ba trong thuyết Ba Ngôi(” là những kẻ vô đức tin, (bởi lẽ) chỉ có một Thượng Đế duy nhất (là Allah). Nếu như bọn họ không chấm dứt ngay những lời nói (phạm thượng) đó thì chắc chắn những kẻ vô đức tin trong bọn họ sẽ phải bị một sự trừng phạt đau đớn."},{"id":1220907,"resource_id":222,"text":"Расында: «Алла, үштің үшіншісі » дегендер кәпір болды. Бір Тәңірден басқа тәңір жоқ. Егер олар бұл айтқандарынан тыйылмаса, олардан; сондай қарсы келгендерге күйзелтуші азап кездеседі."},{"id":1233379,"resource_id":224,"text":"അല്ലാഹു മൂവരില്‍ ഒരാളാണ്( എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളാണ്‌. ഏക ആരാധ്യനല്ലാതെ യാതൊരു ആരാധ്യനും ഇല്ല തന്നെ. അവര്‍ ആ പറയുന്നതില്‍ നിന്ന് വിരമിച്ചില്ലെങ്കില്‍ അവരില്‍ നിന്ന് അവിശ്വസിച്ചവര്‍ക്ക് വേദനയേറിയ ശിക്ഷ ബാധിക്കുക തന്നെ ചെയ്യും"},{"id":1239615,"resource_id":225,"text":"૭૩)  તે લોકો પણ સંપૂર્ણ ઇન્કાર કરનારા થઇ ગયા, જે લોકોએ કહ્યું અલ્લાહ ત્રણ માંથી ત્રીજો છે, ખરેખર અલ્લાહ સિવાય કોઇ પૂજ્ય નથી, જો આ લોકો પોતાની આવી વાતોથી અળગા ન રહ્યા તો તેઓ માંથી જે ઇન્કાર કરનાર રહેશે તેઓને સખત યાતના જરૂર પહોંચશે."},{"id":1245851,"resource_id":226,"text":"७३.  ते लोकही पूर्णतः काफिर झाले, ज्यांनी म्हटले की अल्लाह तीनचा तिसरा आहे. वास्तविक अल्लाहशिवाय कोणीही उपास्य नाही आणि जर हे लोक असे बोलणे सोडणार नाहीत तर त्यांच्यापैकी जे इन्कार करत राहतील तर त्यांना निश्चितच मोठा सक्त अज़ाब पोहोचेल."},{"id":1252087,"resource_id":227,"text":"\"నిశ్చయంగా, అల్లాహ్ ముగ్గురిలో మూడవవాడు!\" అని అనేవారు వాస్తవానికి సత్యతిరస్కారులో. మరియు ఒకే ఒక్క ఆరాధ్యదేవుడు (అల్లాహ్) తప్ప మరొక ఆరాధ్యదేవుడు లేడు. మరియు వారు తమ ఈ మాటనలు మానుకోకపోతే, వారిలో సత్యతిరస్కారులైన వారికి బాధాకరమైన శిక్ష పడుతుంది."},{"id":1277028,"resource_id":231,"text":"Hakika wamekufuru Wanaswara waliosema, «Mwenyezi Mungu ni mkusanyiko wa vitu vitatu: Baba, Mwana na Roho mtakatifu.» Kwani Wanaswara hawa hawakujua kwamba watu hawana isipokuwa muabudiwa Mmoja, Hakuzaa wala Hakuzaliwa? Na iwapo wenye kusema maneno haya hawatakoma na uzushi wao na urongo wao, hakika itawapata wao adhabu iliyo kali iumizayo kwa sababu ya kumkufuru kwao Mwenyezi Mungu."},{"id":421153,"resource_id":88,"text":"Pa dyshim, janë jobesimtarë ata që thonë: “Allahu është njëri prej Trinisë!” Nuk ka veçse një Zot të Vetëm të vërtetë! Nëse nuk heqin dorë nga ato që thonë, patjetër që jobesimtarët nga mesi i tyre do t’i godasë një dënim i dhembshëm."},{"id":414917,"resource_id":87,"text":"እነዚያ «አላህ የሦስት ሦስተኛ ነው» ያሉ በእርግጥ ካዱ፡፡ ከአምላክም አንድ አምላክ እንጅ ሌላ የለም፡፡ ከሚሉትም ነገር ባይከለከሉ ከነሱ እነዚያን የካዱትን አሳማሚ ቅጣት በእርግጥ ይነካቸዋል፡፡"},{"id":1283264,"resource_id":232,"text":"Mazima baakaafuwala abo abagamba nti mazima ddala Katonda yoomu ku basatu (abakola Katonda omu) ekituufu kiri nti tewali Katonda yenna okugyako Katonda omu era bwe bateekomeko  ku bye boogera, abo abaakafuwala mu bo bajja kutuukwako e bibonerezo e biruma."},{"id":1289500,"resource_id":233,"text":"אכן כפרו אלה אשר אומרים כי אללה הוא אחד משלושה, משום שאין אלוה מלבד אלוה אחד. ואם לא יחדלו מדבריהם, יפגע באלה אשר כפרו מהם עונש כואב (בגיהינום)."},{"id":954591,"resource_id":140,"text":"Realmente, quienes dicen que Al-lah esparte de la trinidad han caído en la incredulidad, pues no hay más que una divinidad con derecho a la adoración (Al-lah). Y si no desisten de sus palabras, quienes nieguen la verdad recibirán un castigo doloroso."},{"id":960827,"resource_id":141,"text":"Sungguh, telah kafir orang-orang yang mengatakan bahwa Allah adalah salah satu dari yang tiga, padahal tidak ada tuhan (yang berhak disembah) selain Tuhan Yang Esa. Jika mereka tidak berhenti dari apa yang mereka katakan, pasti orang-orang yang kafir di antara mereka akan ditimpa azab yang pedih."},{"id":287298,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ் மூவரில் மூன்றாமவன் என்று கூறியவர்கள் காஃபிர்களாக (நிராகரிப்பவர்களாக) ஆகிவிட்டார்கள்;. ஏனென்றால் ஒரே இறைவனைத் தவிர வேறு நாயன் இல்லை. அவர்கள் சொல்வதை விட்டும் அவர்கள் விலகவில்லையானால் நிச்சயமாக அவர்களில் காஃபிரானவர்களை துன்புறுத்தும் வேதனை கட்டாயம் வந்தடையும்."},{"id":1314444,"resource_id":236,"text":"Ni$ jehlen wid iqqaôen: \"Ih, Öebbi d wis krav n krav\". Ur illi ôebbi siwa Öebbi Yiwen. Ma ur xvin ara i wayen qqaôen, war ccekk, aâaqeb aqeôêan ad iêaz wid ijehlen segsen."},{"id":365029,"resource_id":79,"text":"Уже стали неверующими те, которые сказали: «Аллах – третий из трех [один из троицы]», – тогда как нет другого бога (который был бы достоин поклонения), кроме (лишь) одного бога (и это – Аллах). А если они [те, кто сказал это] не удержатся от того, что говорят, то непременно и обязательно коснется тех из них, которые стали неверующими, мучительное [адское] наказание."},{"id":371265,"resource_id":80,"text":"ദൈവം മൂവരില്‍ ഒരുവനാണെന്ന് വാദിച്ചവര്‍ തീര്‍ച്ചയായും സത്യനിഷേധികള്‍ തന്നെ. കാരണം, ഏകനായ അല്ലാഹുവല്ലാതെ ദൈവമില്ല. തങ്ങളുടെ വിടുവാദങ്ങളില്‍ നിന്ന് അവര്‍ വിരമിക്കുന്നില്ലെങ്കില്‍ അവരിലെ സത്യനിഷേധികളെ നോവേറിയ ശിക്ഷ ബാധിക്കുകതന്നെ ചെയ്യും."},{"id":389973,"resource_id":83,"text":"Quienes dicen: “Dios es una de las tres personas de la trinidad”, niegan la verdad, porque no hay más que una sola divinidad. Si no desisten de sus palabras, un castigo doloroso azotará a quienes se obstinan en negar la verdad."},{"id":408681,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه އީ، ތިން إله ންކުރެ إله އެކޭ ބުނި މީހުން كافر ވެއްޖެކަން ކަށަވަރެވެ. އެއްކައުވަންތަ إله މެނުވީ، އެހެން إله އަކު ނުވެއެވެ. އެއުރެން އެބުނާ ބުނުން ހުއްޓާނުލިނަމަ، ހަމަކަށަވަރުން، އެއުރެންގެ ތެރެއިން كافر ވި މީހުންނަށް ވޭންދެނިވި عذاب ލިބޭނެކަން ކަށަވަރެވެ."},{"id":237015,"resource_id":42,"text":"Nie uwierzyli ci, którzy powiedzieli: \"Zaprawdę, Bóg - to trzeci z trzech!\" A nie ma przecież żadnego boga, jak tylko jeden Bóg! A jeśli oni nie zaniechają tego, co mówią, to tych, którzy nie uwierzyli, dotknie kara bolesna."},{"id":249464,"resource_id":44,"text":"Cei care spun: “Dumnezeu este al treilea din trei” sunt tăgăduitori. Nu este dumnezeu afară de Dumnezeu, Unul. Dacă nu se leapădă de ceea ce spun, o osândă dureroasă îi va atinge pe cei care tăgăduiesc dintre ei."},{"id":1326916,"resource_id":238,"text":"جن چيو ته الله ٽن مان ھڪڙو آھي سي بيشڪ ڪافرٿيا، حالانڪ ھڪ الله کانسواءِ ڪوئي عبادت جو لائق نه آھي، جيڪي چوندا آھن تنھن کان جيڪڏھن پاڻ کي نه جھليندا ته منجھانئن ڪافرن کي ڏکوئيندڙ عذاب ضرور پھچندو."},{"id":346321,"resource_id":76,"text":"ئاللاھ ئۈچ ئىلاھنىڭ بىرىدۇر، دېگۈچىلەر شەكسىز كاپىر بولدى. بىر ئىلاھتىن باشقا ھېچ ئىلاھ يوقتۇر. ئەگەر ئۇلار ئېيتىۋاتقان سۆزلىرىدىن قايتمىسا، ئۇلارنىڭ ئىچىدىكى كاپىر بولغانلار (دۇنيا ۋە ئاخىرەتتە) قاتتىق ئازابقا قالىدۇ."},{"id":340085,"resource_id":75,"text":" “Allah üç­lü­yün üçün­cü­sü­dür!”– deyən­lər ar­tıq kafir ol­du­lar. Halbuki Tək İlahdan başqa ibadətə layiq olan heç bir məbud yox­dur. Əgər onlar de­dik­lərinə son qoy­masalar, on­lar­dan kafir olan­lara mütləq ağ­rılı-acılı bir əzab toxuna­caqdır."},{"id":358793,"resource_id":78,"text":"Не уверовали также в Аллаха те, которые говорят, что Аллах из трёх есть третий, как и теперь ложно утверждают христиане. Поистине, нет другого божества, кроме Аллаха Единого. Если эти заблудившиеся не откажутся от своих богохульных мыслей и убеждений и не обратятся к Аллаху, для них - мучительное наказание."},{"id":278577,"resource_id":49,"text":"Kwa hakika wamekufuru walio sema: Mwenyezi Mungu ni wa tatu wa Utatu. Hali hakuna mungu ila Mungu Mmoja. Na ikiwa hawaachi hayo wanayo yasema, kwa yakini itawakamata adhabu chungu wale wanao kufuru."},{"id":272917,"resource_id":48,"text":"De som säger: \"Gud är den tredje av ett tretal\" förnekar sanningen - ingen annan gud finns än Gud, den Ende. Och om de inte upphör med sina påståenden, kommer de bland dem som yttrar dessa hädelser förvisso att drabbas av ett plågsamt straff."},{"id":377501,"resource_id":81,"text":"سوێند بێت به‌خوا بێگومان ئه‌وانه‌ش بێ باوه‌ڕ بوون که وتیان: خوا یه‌کێکه له سێ دانه خوا (له حاڵه‌تێکدا): هیچ خوایه‌ک، هیچ په‌روه‌ردگارێک نیه جگه له خوایه‌کی تاکو ته‌نها، خۆ ئه‌گه‌ر له‌و گوفتاره نابه‌جێ و ناقۆڵایه‌یان کۆڵ نه‌ده‌ن، سوێند به‌خوا ئه‌وانه‌یان که بێ باوه‌ڕ بوون سزایه‌کی به‌ئێشیان تووش ده‌بێت."},{"id":254837,"resource_id":45,"text":"Не уверовали те, которые говорят: «Аллах является третьим в троице». Нет божества, кроме Единственного Бога! Если они не отрекутся от того, что говорят, то неверующих из их числа коснутся мучительные страдания."},{"id":352557,"resource_id":77,"text":"And olsun ki, &quot;Allah üçten biridir&quot; diyenler kafir olmuştur; oysa tanrı ancak bir tek Tanrı'dır. Dediklerinden vazgeçmezlerse, and olsun onlardan inkar edenler elem verici bir azaba uğrayacaktır."},{"id":199059,"resource_id":36,"text":"하나님이 셋중의 하나라 말 하는 그들은 분명 불신자라 하나 님 한분 외에는 신이 없거늘 만일그들이 말한 것을 단념치 않는다 면 그들 불신자들에게는 고통스러운 벌이 가해지리라"},{"id":160871,"resource_id":30,"text":"Totisesti ne ovat harhauskossa, jotka sanovat: »Jumala on kolmas kolmesta.» Eihän ole muuta jumalaa kuin ainoa Jumala, ja elleivät he lakkaa niin sanomasta, lankeaa tuskallinen kuritus niiden ylitse heidän keskuudessaan, jotka ovat väärässä uskossa."},{"id":137318,"resource_id":26,"text":"A jsou věru nevěřící ti, kdo prohlašují: \"Bůh je třetí z trojice\" - zatímco není božstva kromě Boha jediného. A nepřestanou-li s tím, co říkají, věru se dotkne těch, kdož z nich jsou nevěřící, trest bolestný!"},{"id":333849,"resource_id":74,"text":"Онон, ки гуфтанд: «Оллоҳ саввумини се аст», кофир шуданд. Дар ҳоле ки ҳеҷ Худое ҷуз Оллоҳ нест. Агар аз он чӣ мегӯянд бознаистанд, ба кофиронашон азобе дардовар хоҳад расид."},{"id":119481,"resource_id":23,"text":"“Allah üçün (üç ilahinin) üçüncüsüdür!” – deyənlər, əlbəttə, kafir olmuşlar. Halbuki bir olan Allahdan başqa heç bir tanrı yoxdur. Əgər onlar dediklərinə son qoymasalar, onlardan kafir olanlara, şübhəsiz ki, şiddətli bir əzab üz verəcəkdir (toxunacaqdır)."},{"id":306043,"resource_id":53,"text":"Аллаһ өчнең берсе диючеләр, дөреслектә, кәфер булдылар. Тиңдәше вә охшашы булмаган Аллаһудан башка һич Илаһә юк. Аллаһ өчнең берсе диючеләр шул сүзләреннән тыелмасалар, ягъни тәүбә итмәсәләр, әлбәттә, аларны рәнҗеткүче ґәзаб тотачак."},{"id":266580,"resource_id":47,"text":"Gjithashtu bënë kufr (mosbesim) ata që thanë: “ All-llahu është i treti i treve”. S’ka në gjithësi tjetër pos një All-llahu, e nëse pushojnë nga ajo që thanë (tre zotëra), do t’i kapë dënim i dhëmbshëm, ata që nuk besuan prej tyre."},{"id":230564,"resource_id":41,"text":"Vantro er de som sier: «Gud er den tredje av tre.» Det er ingen gud unntatt én Gud! Hvis de ikke opphører med det de sier, så vil en smertelig straff ramme de vantro blant dem."},{"id":1065983,"resource_id":106,"text":"Керстаналла дина шаьш аьлла болчара: \"Баккъалла а, Дела ву кхааннах кхоалгIаниг<sup foot_note=112393>1</sup>\". Цхьа а кхин Дела вац И Ша цхьа Дела воцург. Шаьш олучух уьш ца совцахь – царах шаьш керстанаш хиллачарах лазош долу Iазап хьакхалур ма ду."},{"id":1320680,"resource_id":237,"text":"Неверници са онези, които казват: “Аллах, това е третият от троицата.” А няма друг Бог освен единствения Бог. И ако не престанат да говорят това, болезнено мъчение ще сполети неверниците."},{"id":865935,"resource_id":128,"text":"ជាការពិតណាស់ ពួកអ្នកដែលបាននិយាយថាៈ ពិតប្រាកដ ណាស់ អល់ឡោះគឺជាម្ចាស់ទីបីក្នុងចំណោមម្ចាស់ទាំងបីនោះ ពិតជា បានក្លាយជាពួកដែលគ្មានជំនឿ។ ហើយគ្មានម្ចាស់ណាផេ្សងដែល ត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដឡើយ គឺមានតែម្ចាស់(អល់ឡោះ) តែមួយគត់។ ហើយប្រសិនបើពួកគេមិនព្រមបពា្ឈប់នូវអី្វដែលពួក គេនិយាយទេនោះ ទារុណកម្មដ៏សែនឈឺចាប់ពិតជានឹងធ្លាក់ទៅលើ ពយកដែលប្រឆាំងក្នុងចំណោមពួកគេជាមិនខាន។"},{"id":728747,"resource_id":103,"text":"Com efeito, são renegadores da Fé os que dizem: \"Por certo, Allah é o terceiro de três.\" E não há deus senão um Deus Único. E, se não se abstiverem do que dizem, em verdade, doloroso castigo tocará os que, entre eles, renegam a Fé."},{"id":156489,"resource_id":29,"text":"آن‌ها که گفتند: «الله سومین (اقنوم) ثلاثه است» به یقین کافر شدند، معبودی (به حق) جز معبود یگانه نیست، و اگر از آنچه می‌گویند باز نایستند، قطعاً به کافران شان عذاب دردناکی خواهد رسید."},{"id":910935,"resource_id":133,"text":"‘‘நிச்சயமாக அல்லாஹ் (பிதா, சுதன், பரிசுத்த ஆவி ஆகிய இம்)மூவரில் ஒருவன்தான்'' என்று கூறியவர்களும் மெய்யாகவே நிராகரிப்பாளர்களாகி விட்டார்கள். ஏனென்றால், ஒரே ஓர் இறைவனைத் தவிர வேறு இறைவன் இல்லவே இல்லை. (ஆகவே, இவ்வாறு) அவர்கள் கூறுவதிலிருந்து விலகிக் கொள்ளாவிட்டால் அவர்களில் (அல்லாஹ்வை) நிராகரிப்பவர்களை துன்புறுத்தும் வேதனை நிச்சயமாக வந்தடையும்."},{"id":1141607,"resource_id":208,"text":"Wahrlich, ungläubig sind diejenigen, die sagen: \"Allah ist der Dritte von dreien\"; und es ist kein Gott da außer einem Einzigen Gott. Und wenn sie nicht von dem, was sie sagen, Abstand nehmen, wahrlich, so wird diejenigen unter ihnen, die ungläubig bleiben, eine schmerzliche Strafe ereilen."},{"id":1147843,"resource_id":209,"text":"Sono miscredenti quelli che dissero: “In verità Allāh è il terzo di una trinità.” Non c'è divinità all'infuori del Dio Unico! E se non smetteranno di ripetere ciò che dicono, toccherà una dura punizione ai miscredenti tra di loro!"},{"id":658685,"resource_id":101,"text":"«Аллоҳ — Учтанинг (яъни, Аллоҳ, Марям, Ийсонинг) биридир», деган кимсалар ҳам аниқ кофир бўладилар. Чунки ягона Илоҳдан бошқа бирон илоҳ йўқдир. Агар улар айтаётган гапларидан тўхтамасалар, албатта улардан кофир бўлган кимсаларни аламли азоб ушлайди."},{"id":979535,"resource_id":144,"text":"Voorzeker zij zijn ongelovig die zeggen: \"Allah is één derde van drie (goden).'\" Want er is geen god dan Allah, de Ene. En indien zij niet ophouden met wat zij zeggen: dan treft zeker een pijnlijke bestraffing degenen van hen die ongelovig zijn."},{"id":211922,"resource_id":38,"text":"Sabnsabnar a miyakapir so siran a pitharo iran a: Mataan! a so Allah na ikatlo ko tlo (a manga tohan): Na da a tohan inonta so tohan a Isaysa. Na odi ran gnki so gi iran tharoon, na khasogat dn so siran a da kiran pamaratiyaya a siksa a malipds."},{"id":427389,"resource_id":89,"text":"Gjithashtu bënë kufr (mosbesim) ata që thanë: “All-llahu është i treti i treve”. S’ka në gjithësi tjetër pos një All-llahu, e nëse pushojnë nga ajo që thanë (tre zotëra), do t’i kapë dënim i dhëmbshëm, ata që nuk besuan prej tyre."},{"id":323671,"resource_id":56,"text":"妄言真主确是三位中的一位的人，确已不信道了。除独一的主宰外，绝无应受崇拜的。如果他们不停止妄言，那末，他们中不信道的人，必遭痛苦的刑罚。"},{"id":173066,"resource_id":32,"text":"Lalle ne, haƙĩƙa, waɗanda suka ce: &quot;Allah na ukun uku ne,&quot; sun kãfirta, kuma babu wani abin bautãwa fãce Ubangji Guda. Kuma idan ba su hanu daga abin da suke faɗa ba, haƙĩƙa, wata azãba mai raɗaɗi tãnã shãfar waɗanda suka kãfirta daga gare su."},{"id":208339,"resource_id":37,"text":"അല്ലാഹു മൂവരില്‍ ഒരാളാണ് എന്ന് പറഞ്ഞവര്‍ തീര്‍ച്ചയായും അവിശ്വാസികളാണ്‌. ഏക ആരാധ്യനല്ലാതെ യാതൊരു ആരാധ്യനും ഇല്ല തന്നെ. അവര്‍ ആ പറയുന്നതില്‍ നിന്ന് വിരമിച്ചില്ലെങ്കില്‍ അവരില്‍ നിന്ന് അവിശ്വസിച്ചവര്‍ക്ക് വേദനയേറിയ ശിക്ഷ ബാധിക്കുക തന്നെ ചെയ്യും."},{"id":243173,"resource_id":43,"text":"São blasfemos aqueles que dizem: Deus é um da Trindade!, portanto não existe divindade alguma além do Deus Único. Se não desistirem de tudo quanto afirmam, um doloroso castigo açoitará os incrédulos entre eles."},{"id":149800,"resource_id":28,"text":"No creen, en realidad, quienes dicen: «Alá es el tercero de tres». No hay ningún otro dios que Dios Uno y, si no paran de decir eso, un castigo doloroso alcanzará a quienes de ellos no crean."},{"id":293592,"resource_id":51,"text":"แท้จริงบรรดาผู้ที่กล่าวว่าอัลลอฮ์เป็นผู้ที่สามของสามองค์ นั้นได้ตกเป็นผู้ปฏิเสธศรัทธาแล้ว ไม่มีสิ่งใดที่ควรได้รับการเคารพสักการะนอกจากผู้ที่ควรเคารพสักการะองค์เดียวเท่านั้น และหากพวกเขามิหยุดยั้งจากสิ่งที่พวกเขากล่าวแน่นอนบรรดาผู้ที่ปฏิเสธการศรัทธาในหมู่พวกเขานั้นจะต้องประสบการลงโทษอันเจ็บแสบ"},{"id":985771,"resource_id":52,"text":"\"Allah, üçün üçüncüsüdür\" diyenler elbette kâfir olmuşlardır. Oysa tek ilâhtan başka ilâh yoktur. Eğer söylediklerinden vazgeçmezlerse, elbette onlardan inkâr edenlere acı bir azap dokunacaktır."},{"id":166829,"resource_id":31,"text":"Ce sont certes des mécréants, ceux qui disent: \"En vérité, Allah est le troisième de trois .\" Alors qu’il n’y a de divinité qu’Une Divinité Unique ! Et s’ils ne cessent de le dire, certes, un châtiment douloureux touchera les mécréants d’entre eux."},{"id":772399,"resource_id":113,"text":"Шын мәнінде: «Аллаһ - үштіктің үшіншісі», - дегендер күпірлік етті  / Аллаһтың бірлігін теріске шығарды / . Жалғыз құдайдан  / Аллаһтан /  басқа құдай жоқ. Егер олар айтқандарынан қайтпаса, олардан күпірлік еткендерге  / Аллаһқа қарсы келгендерге / , міндетті түрде күйзелтуші азап тиеді."},{"id":759927,"resource_id":111,"text":"  Isaan \"Rabbiin sadaffaa sadeeniiti\" jedhanis dhugumatti kafaraniiruGabbaramaa tokkicha malee haqaan gabbaramaan biraa hin jiruYoo waan jedhan (kana) irraa hin dhorgamin, dhugumatti warra isaan irraa kafaran adabbii laalessaa ta’etu tuqa."},{"id":766163,"resource_id":112,"text":"Şüphesiz, Allah, üçün üçüncüsüdür, diyenler kâfir olmuştur. Halbuki (ibadete layık) tek (hak) olan ilahtan başka bir (hak) ilah yoktur. Söylediklerinden vazgeçmezlerse elbette küfredenlere acıklı bir azap dokunacaktır."},{"id":840991,"resource_id":124,"text":"  Andolsun «Allah, üçün üçüncüsüdür» diyenler de kâfir olmuşlardır. Oysa tek bir ilâhtan başka ilâh yoktur. Eğer diyegeldiklerinden vazgeçmezlerse, içlerinden kâfir olanlara acı bir azap isabet edecektir."},{"id":741219,"resource_id":108,"text":"७३) निःसन्देह ती मानिसहरू पनि काफिर हुन् जसले भन्दछन् कि अल्लाह तीनमध्येको एक हो, जब कि वास्तवमा अल्लाह बाहेक अरु कोही उपासना योग्य छैन । यदि यी मानिसहरू यस्ता भनाई अथवा विश्वास परित्याग गर्दैनन् भने तिनीहरूमध्ये जो अवज्ञाकारी हुने छन् तिनीहरूलाई कष्टदायक सजाय अवश्य हुनेछ ।"},{"id":131004,"resource_id":25,"text":"nevjernici su oni koji govore: \"Allah je, zaista, jedan od trojice!\" A samo je jedan Bog! I ako se ne okane onoga što govore, nesnosna patnja će, zaista, stići svakog od njih koji nevjernik ostane."},{"id":259649,"resource_id":46,"text":"Waxaa Gaaloobay kuwii Yidhi ILaahay waa Saddex Midkood, ILaah kaliya Mooyee ILaah kalana ma jiro, hadayna ka Joogin waxay Sheegina waxaa Taaban kuwa Gaaloobay oo ka mid ah Cadaab Daran."},{"id":1167338,"resource_id":213,"text":"তারা অবশ্যই কুফরী করেছে –যারা বলে, ‘আল্লাহ তো তিনের মধ্যে তৃতীয় [১], অথচ এক ইলাহ ছাড়া আর কোনো ইলাহ নেই। আর তারা যা বলে তা থেকে বিরত না হলে তাদের মধ্যে যারা কুফরী করেছে, তাদের উপর অবশ্যই কষ্টদায়ক শাস্তি আপতিত হবে।"},{"id":1198518,"resource_id":218,"text":"「本当にアッラー*は、三位の内の一つである¹」と言った者は、確かに不信仰に陥ったのだ。そして、ただ一つの崇拝*すべき存在（アッラー*）の外には、いかなる神²もない。もし彼らが（そのように）言うのを止めないならば、痛ましい懲罰は必ずや、彼らの内の不信仰に陥った者*たちに降りかかるであろう。"},{"id":1204754,"resource_id":219,"text":"하나님이 셋중의 하나라 말 하는 그들은 분명 불신자라 하나 님 한분 외에는 신이 없거늘 만일그들이 말한 것을 단념치 않는다 면 그들 불신자들에게는 고통스러운 벌이 가해지리라"},{"id":1258323,"resource_id":228,"text":"සැබැවින්ම අල්ලාහ් (ත්‍රිත්වය හෙවත් පියාණන් , පුත්‍රයාණන් , ශුද්ධාත්මයාණන් යන)  තිදෙනාගෙන් කෙනෙකි යැයි පැවසූ අය ද ප්‍රතික්ෂේපකයින් බවට පත් වූහ. එකම දෙවියන් (අල්ලාහ්) හැර වෙනත් දෙවියෙකු නොමැත. ඔවුන් පවසන දැයින් නොවැළකුණේ නම් ඔවුන් අතුරින් ප්‍රතික්ෂේප කළවුනට වේදනීය දඬුවමක් නියත වශයෙන්ම ස්පර්ශ වනු ඇත."},{"id":1116663,"resource_id":199,"text":"Realmente, quienes dicen que Al-lah es parte de la trinidad han caído en la incredulidad, pues no hay más que una divinidad con derecho a la adoración (Al-lah). Y si no desisten de sus palabras, quienes nieguen la verdad recibirán un castigo doloroso."},{"id":853463,"resource_id":126,"text":"Nevjernici su oni koji govore: \"Allah je jedan od trojice!\" A samo je jedan Bog! I ako se ne okane onoga što govore, nesnosna patnja će, zaista, stići svakog od njih koji nevjernik ostane."},{"id":816048,"resource_id":120,"text":"সিহঁতে অৱশ্যে কুফুৰী কৰিছে- যিসকলে কয়, ‘আল্লাহ হৈছে তিনিৰ মাজত তৃতীয়’, অথচ এক আল্লাহৰ বাহিৰে আন কোনো ইলাহ নাই; আৰু সিহঁতে যি কয় তাৰ পৰা সিহঁতে বিৰত নাথাকিলে সিহঁতৰ মাজত যিসকলে কুফুৰী কৰিছে, সিহঁতৰ ওপৰত অৱশ্যে কষ্টদায়ক শাস্তি আপতিত হ’ব।"},{"id":1214671,"resource_id":221,"text":"Chắc chắn là không có đức tin những ai nói: “Quả thật, Allah là vị thứ ba trong Ba (ngôi).” Bởi vì về Thượng Đế thì chỉ có một Thượng Đế duy nhất. Và nếu họ không chịu ngưng nói điều (phạm thượng) đó thì chắc chắn những kẻ không có đức tin trong bọn họ sẽ gặp phải một sự trừng phạt đau đớn."},{"id":1227143,"resource_id":223,"text":"Касоне, ки [маъбуди ҳақиқиро маҷмуаи падар, писар ва Рӯҳ-ул-қудус донистанд ва] гуфтанд: \"Аллоҳ таоло савумин [нафар аз] се [маъбуд] аст\", ҳатман, кофир шуданд. Маъбуде [ба ҳақ] ҷуз маъбуди ягона нест. Ва агар аз он чи мегӯянд, бознаистанд, ҳатман, ба афроде аз эшон, ки куфр варзиданд, азоби дардноке хоҳад расид"},{"id":747455,"resource_id":109,"text":"妄言安拉确是三位中的一位的人，确已不信道了。除独一的主宰外，绝无应受崇拜的。如果他们不停止妄言，那么，他们中不信道的人，必遭受痛苦的刑罚。"},{"id":1270792,"resource_id":230,"text":"[73] แท้จริงบรรดาผู้ที่กล่าวว่า อัลลอฮฺเป็นผู้ที่สามของสามองค์ นั้นได้ตกเป็นผู้ปฏิเสธศรัทธาแล้ว ไม่มีสิ่งใดที่ควรได้รับการเคารพสักการะนอกจากผู้ที่ควรเคารพสักการะองค์เดียวเท่านั้น และหากพวกเขามิหยุดยั้งจากสิ่งที่พวกเขากล่าว แน่นอนบรรดาผู้ที่ปฏิเสธการศรัทธาในหมู่พวกเขานั้นจะต้องประสบการลงโทษอันเจ็บแสบ"},{"id":143661,"resource_id":27,"text":"Fürwahr, ungläubig sind diejenigen, die sagen: Gewiß, Allah ist einer von dreien. Es gibt aber keinen Gott außer dem Einen Einzigen. Wenn sie mit dem, was sie sagen, nicht aufhören, so wird denjenigen von ihnen, die ungläubig sind, ganz gewiß schmerzhafte Strafe widerfahren."},{"id":784869,"resource_id":115,"text":"Lalle ne, haƙĩƙa, waɗanda suka ce: \"Allah na ukun uku ne,\" sun kãfirta, kuma babu wani abin bautãwa fãce Ubangiji Guda. Kuma idan ba su hanu daga abin da suke faɗa ba, haƙĩƙa, wata azãba mai raɗaɗi tãnã shãfar waɗanda suka kãfirta daga gare su."},{"id":847227,"resource_id":125,"text":"Wọ́n kúkú ti di kèfèrí, àwọn tó wí pé: “Dájúdájú Allāhu ni Ìkẹta (àwọn) mẹ́ta.” Kò sì sí ọlọ́hun kan tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Ọlọ́hun, Ọ̀kan ṣoṣo. Tí wọn kò bá jáwọ́ níbi ohun tí wọ́n ń wí, dájúdájú ìyà ẹlẹ́ta eléro l’ó máa jẹ àwọn tó di kèfèrí nínú wọn."},{"id":1532707,"resource_id":819,"text":"یقینا ان لوگوں نے کفر کیا جنھوں نے کہا کہ خدا تین میں کا تیسرا ہے حالاں کہ کوئی معبود نہیں بجز ایک معبود کے اور اگر وہ باز نہ آئے اس سے جو وہ کہتے ہیں تو ان میں سے کفر پر قائم رہنے والوں کو ایک درد ناک عذاب پکڑے گا"},{"id":1526471,"resource_id":771,"text":"‘ಅಲ್ಲಾಹನು ಮೂವರಲ್ಲೊಬ್ಬನು’ ಎಂದು ಹೇಳಿ ದವರು ಖಂಡಿತವಾಗಿಯೂ ಕಾಫಿರರಾಗಿದ್ದಾರೆ <sup foot_note=206571>1</sup>. ಏಕದೇವನಲ್ಲದೆ ಬೇರೆ ದೇವನಿಲ್ಲ. ಇವರು ತಮ್ಮ ಇಂತಹ ಮಾತುಗಳಿಂದ ದೂರ ಸರಿಯದಿದ್ದರೆ, ಆ ಕಾಫಿರರಿಗೆ ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ಬಾಧಿಸುವುದು."},{"id":1538943,"resource_id":823,"text":"They are deniers of the truth who say, ‘God is one of three.’ There is only One God. If they do not desist from so saying, a painful punishment is bound to befall such of them as are bent on denying the truth."}]},{"id":743,"verse_number":74,"verse_key":"5:74","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":61613,"position":1,"audio_url":"wbw/005_074_001.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":120,"line_number":9,"text":"ﮧ","translation":{"text":"So will not","language_name":"english"},"transliteration":{"text":"afalā","language_name":"english"}},{"id":61614,"position":2,"audio_url":"wbw/005_074_002.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":120,"line_number":9,"text":"ﮨ","translation":{"text":"they turn in repentance","language_name":"english"},"transliteration":{"text":"yatūbūna","language_name":"english"}},{"id":61615,"position":3,"audio_url":"wbw/005_074_003.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":120,"line_number":10,"text":"ﮩ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":61616,"position":4,"audio_url":"wbw/005_074_004.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":120,"line_number":10,"text":"ﮪ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":61617,"position":5,"audio_url":"wbw/005_074_005.mp3","char_type_name":"word","code_v1":"ﮫﮬ","page_number":120,"line_number":10,"text":"ﮫﮬ","translation":{"text":"and seek His forgiveness","language_name":"english"},"transliteration":{"text":"wayastaghfirūnahu","language_name":"english"}},{"id":61619,"position":6,"audio_url":"wbw/005_074_007.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":120,"line_number":10,"text":"ﮭ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":61620,"position":7,"audio_url":"wbw/005_074_008.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":120,"line_number":10,"text":"ﮮ","translation":{"text":"(is) Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūrun","language_name":"english"}},{"id":61621,"position":8,"audio_url":"wbw/005_074_009.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":120,"line_number":10,"text":"ﮯ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":61622,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﮰ","page_number":120,"line_number":10,"text":"ﮰ","translation":{"text":"(74)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904700,"resource_id":131,"text":"Will they not turn to Allah in repentance and seek His forgiveness? And Allah is All-Forgiving, Most Merciful."},{"id":998244,"resource_id":149,"text":"Will they not repent to Allah and ask His forgiveness? For Allah is Forgiving, Bestowing of mercy."},{"id":1354548,"resource_id":171,"text":"Will these people not retract this statement, repent to Allah and ask His forgiveness for the idolatry they committed? Allah is Forgiving towards the one who repents, whatever may have been the sin, even if it was disbelief. Allah is Compassionate to the believers."},{"id":100750,"resource_id":20,"text":"So will they not repent to Allāh and seek His forgiveness? And Allāh is Forgiving and Merciful."},{"id":1110428,"resource_id":167,"text":"Why then do they not turn to Allah in repentance and seek His forgiveness when Allah is most forgiving, very merciful?"},{"id":1495292,"resource_id":779,"text":"Ne vont-ils pas revenir à Allah et implorer Son pardon ? Allah est Très Clément et Très Miséricordieux."},{"id":1514000,"resource_id":785,"text":"آیا (بر شرک پایدار اند و) به دربار الله توبه نمی‌کنند و از وی آمرزش نمی‌خواهند؟ در حالیکه الله بخشندۀ مهربان است."},{"id":1439168,"resource_id":776,"text":"¿No renunciarán a sus palabras? ¿No se arrepentirán pidiendo perdón a Al-lah por haberlo asociado a otras divinidades? Al-lah perdona a aquellos que se arrepienten, cualquiera sea el pecado cometido y se muestra misericordioso con los creyentes."},{"id":1432932,"resource_id":774,"text":"Ese ubwo ntibakwiye kugarukira Allah ngo banamusabe imbabazi? Kandi Allah ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":1464112,"resource_id":792,"text":"តើពួកដែលនិយាយពាក្យពេចន៍ទាំងនេះមិនព្រមបញ្ឈប់(និយាយពាក្យនេះ) ហើយសារភាពកំហុសចំពោះទ្រង់ ព្រមទាំងសុំការអភ័យទោសពីទ្រង់ទៅលើទង្វើពហុទេពនិយមដែលពួកគេបានប្រព្រឹត្តទៀតឬ? ហើយអល់ឡោះមហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុស មិនថាជាបាបកម្មអ្វីក៏ដោយ ទោះបីជាបាបកម្មនោះ គឺ(ជាបាបកម្ម)ប្រឆាំងនឹងទ្រង់ក៏ដោយ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាអ្នកមានជំនឿទាំងឡាយ។"},{"id":1470348,"resource_id":798,"text":"Ana ngakutenda toba kwa Allah ni kum'bendaga chikululuko? Nambotu Allah ni Jwakululuka kusyene, Jwachanasa channope.<sup foot_note=195335>1</sup>"},{"id":1482820,"resource_id":782,"text":"Şi, oare, nu vin ei să se căiască la Allah şi să‑i ceară Lui iertare? Allah doară este Iertător, Îndurător [Ghafur, Rahim]."},{"id":1397359,"resource_id":178,"text":"Неужели они не покаются перед Аллахом за свои слова, и не попросят у Него прощения за то, что приобщали Ему сотоварища? Аллах – Прощающий для тех, кто кается перед Ним за любой свой грех, даже если это был грех неверия, поистине, Аллах Милосердный по отношению к верующим."},{"id":1489056,"resource_id":790,"text":"সিহঁতে নিজৰ এইবোৰ কথা এৰি আল্লাহৰ ওচৰত তাওবা নকৰিবনে আৰু শ্বিৰ্কৰ পৰা ক্ষমা নিবিচাৰিব নে? অথচ আল্লাহে তাওবাকাৰীৰ গুনাহ ক্ষমা কৰি দিয়ে। গুনাহ যিমানেই ডাঙৰ নহওঁক কিয়, আনকি তেওঁৰ লগত কৰা কুফৰেই নহওঁক কিয় (ক্ষমা কৰি দিয়ে)। তেওঁ মুমিনসকলৰ প্ৰতি বৰ কৃপাশীল।"},{"id":1404012,"resource_id":179,"text":"Kaya hindi uurong ang mga ito sa pinagsasabi nilang ito habang mga nagbabalik-loob kay Allāh mula roon, at humihiling sa Kanya ng kapatawaran sa nagawa nila na pagtatambal sa Kanya? Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob mula sa anumang pagkakasalang nangyari kahit pa man ang pagkakasala ay ang kawalang-pananampalataya sa Kanya, Maawain sa mga mananampalataya."},{"id":1416010,"resource_id":181,"text":"آیا اینها از این سخن‌شان با توبه از شرکی که به الله مرتکب شدند بازنمی‌گردند؟! و الله توبه‌کار از هر گناهی که باشد، حتی گناه کفر به او، را می‌آمرزد و نسبت به مؤمنان مهربان است."},{"id":1409535,"resource_id":180,"text":"৭৪. তারা কি তাদের এ কথা থেকে আল্লাহর নিকট তাওবা করে ফিরে আসবে না এবং তাদের কৃত শিরক থেকে আল্লাহর নিকট ক্ষমা চাইবে না?! বস্তুতঃ আল্লাহ তা‘আলা যে কোন গুনাহ থেকে তাওবাকারীর প্রতি ক্ষমাশীল। যদিও গুনাহটি তাঁর সাথে কুফরি করাই হয়ে থাকে। তিনি মু’মিনদের প্রতি দয়াশীল।"},{"id":1391350,"resource_id":177,"text":"Sao những người này không chịu dừng lại lời nói của họ mà quay đầu sám hối với Allah và xin Ngài tha thứ cho tội gán ghép đối tác ngang vai cho Ngài?! Quả thật, Allah là Đấng Hằng Tha Thứ, Ngài sẵn sàng tha thứ mọi tỗi lỗi cho những ai thành tâm quay đầu sám hối với Ngài bởi Ngài luôn nhân từ và thương xót với những người có đức tin."},{"id":396210,"resource_id":84,"text":"Why then do they not turn to Allah in repentance and seek His forgiveness, while Allah is most forgiving, very merciful?"},{"id":1387479,"resource_id":176,"text":"Costoro non rinunciano forse alle loro insinuazioni e non si pentono dinanzi ad Allāh, e non chiedono perdono per averGli associato altri? Allāh è Perdonatore nei confronti di colui che si pente di qualsiasi peccato, anche se il peccato consiste nel rinnegarLo, Misericordioso verso i credenti."},{"id":1380246,"resource_id":175,"text":"Zašto se ne okane te svoje tvrdnje i ne pokaju se Allahu? Zašto ne zatraže oprosta za širk koji čine? Allah prašta onome ko se pokaje, ma koji grijeh da je počinio, makar to bilo nevjerstvo, i Allah je milostiv prema vjernicima."},{"id":1507764,"resource_id":795,"text":"ߌ߬ߦߏ߯ ߊ߬ߟߎ߬ ߕߍ߫ ߊ߬ߟߎ߫ ߖߘߍ߬ ߟߊߛߊ߬ߦߌ߬ ߊߟߊ߫ ߡߊ߬ ߞߊ߬ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߊ߬ ߟߊ߫؟ ߊߟߊ߫ ߟߋ߫ ߘߏ߲߬ ߜߎ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߤߌߣߟߊ ߘߌ߫."},{"id":1451640,"resource_id":791,"text":"അവർ തങ്ങളുടെ ഈ വാദം അവസാനിപ്പിച്ചു കൊണ്ട് അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അവനിൽ പങ്കുചേർക്കുക എന്ന തിന്മ പ്രവർത്തിച്ചതിൽ നിന്ന് പാപമോചനം തേടുകയും ചെയ്യുന്നില്ലേ?! തിന്മ ഏതുമാകട്ടെ, -അതിനി അല്ലാഹുവിലുള്ള നിഷേധമാണെങ്കിൽ കൂടി- പശ്ചാത്തപിക്കുന്നവർക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനാകുന്നു അല്ലാഹു. അവനിൽ വിശ്വസിച്ചവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു അവൻ."},{"id":1445404,"resource_id":796,"text":"ߌ߬ߦߏ߯ ߊ߬ߟߎ߬ ߕߴߊ߬ߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߬ ߟߴߊߟߊ߫ ߡߊ߬ ߞߊ߬ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲ ߞߍ߫ ߊ߬ ߟߊ߫؟ ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ߟߊ߫ ߤߌߣߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1374166,"resource_id":174,"text":"Tidakkah mereka mau menarik pernyataan mereka itu dan bertobat kepada Allah seraya memohon ampun kepada-Nya atas perbuatan musyrik yang telah mereka lakukan? Sedangkan Allah Maha Pengampun bagi orang yang bertobat dari dosa apa pun walaupun dosa itu berupa kufur kepada-Nya dan Maha Pengasih bagi orang-orang yang beriman."},{"id":1428637,"resource_id":183,"text":"かれらはこの言説を悔い改めてアッラーに立ち返り、多神崇拝の罪を犯したことへの赦しを求めようとしないのか。アッラーは不信仰という罪であったとしても、どんな罪からであれ悔い改めて立ち返る者をよく赦してくださる、信者には慈悲深い御方である。"},{"id":1368119,"resource_id":173,"text":"Ces gens ne renonceront-ils pas à ces paroles ? Ne s’en repentiront-ils pas en demandant pardon à Allah pour Lui avoir associé des divinités? Allah pardonne à ceux qui se repentent, quel que soit le péché commis (cela inclut donc la mécréance), et se montre miséricordieux avec les croyants."},{"id":1359370,"resource_id":172,"text":"Allah üçtür diyenler, hâlâ bu çirkin iddialarından dönüp Allah'a tevbe edip işledikleri bu şirkten dönmeyecekler mi? Allah, kim ne günah işlemişse ondan dönüp tevbe ederse onu affeder. İşlenen bu günah kendisine (Allah'a) küfür bile olsa O Mü'minlere rahmet eder."},{"id":1419881,"resource_id":182,"text":"难道他们还不收回自己的妄言，向真主忏悔，祈求真主对他们以物配主的行为给予饶恕吗？真主对忏悔者的任何过错都会饶恕，即使不信道，真主对信士们是至慈的。"},{"id":82042,"resource_id":17,"text":"Will they not then repent to Allah and ask His forgiveness? And Allah is Ever Forgiving, Ever-Merciful."},{"id":402446,"resource_id":85,"text":"Why do they not turn to God and ask His forgiveness, when God is most forgiving, most merciful?"},{"id":1339102,"resource_id":95,"text":"Will they not, then, turn to Allah in repentance, and ask for His forgiveness? Allah is All-Forgiving, All-Compassionate."},{"id":333038,"resource_id":57,"text":"Afala yatooboona ila Allahiwayastaghfiroonahu wallahu ghafoorun raheem"},{"id":94524,"resource_id":19,"text":"Will they not rather turn unto Allah and seek forgiveness of Him? For Allah is Forgiving, Merciful."},{"id":113214,"resource_id":22,"text":"Why turn they not to Allah, and seek His forgiveness? For Allah is Oft-forgiving, Most Merciful."},{"id":1129136,"resource_id":206,"text":"Why do they not turn to Allah in repentance and seek His forgiveness? For Allah is All-Forgiving, Most Merciful."},{"id":1135372,"resource_id":207,"text":"Why do they not turn towards Allah (God) and seek His forgiveness? Allah (God) is Forgiving, Merciful."},{"id":1122900,"resource_id":203,"text":"  Will they not turn with repentance to Allâh and ask His Forgiveness? For Allâh is Oft-Forgiving, Most Merciful.<sup foot_note=154512>1</sup>"},{"id":1079248,"resource_id":156,"text":"پھر کیا یہ اللہ سے توبہ نہ کریں گے اور اس سے معافی نہ مانگیں گے ؟ اللہ بہت درگزر فرمانے والا اور رحم کرنے والا ہے ۔"},{"id":1345365,"resource_id":97,"text":"پھر کیا یہ اللہ سے توبہ نہ کریں گے اور اس سے معافی نہ مانگیں گے؟ اللہ بہت درگزر فرمانے والا اور رحم کرنے والا ہے"},{"id":1301973,"resource_id":234,"text":"تو یہ کیوں خدا کے آگے توبہ نہیں کرتے اور اس سے گناہوں کی معافی نہیں مانگتے اور خدا تو بخشنے والا مہربان ہے"},{"id":1085484,"resource_id":158,"text":"تو کیا یہ لوگ اللہ کی جناب میں توبہ اور اس سے استغفار نہیں کرتے ؟ اور اللہ تو غفور اور رحیم ہے۔"},{"id":1004480,"resource_id":151,"text":"کیوں نہیں توبہ کرتے اللہ کے آگے اور گناہ بخشواتے اس سے اور اللہ ہے بخشنے والا مہربان <sup foot_note=82820>1</sup>"},{"id":311585,"resource_id":54,"text":"یہ لوگ کیوں اللہ تعالیٰ کی طرف نہیں جھکتے اور کیوں استغفار نہیں کرتے؟ اللہ تعالیٰ تو بہت ہی بخشنے واﻻ اور بڑا ہی مہربان ہے۔"},{"id":218601,"resource_id":39,"text":"Oleh itu tidakkah mereka mahu bertaubat kepada Allah dan memohon keampunannya (sesudah mereka mendengar keterangan-keterangan tentang kepercayaan mereka yang salah dan balasan seksanya)? Padahal Allah Maha pengampun, lagi Maha Mengasihani."},{"id":1308209,"resource_id":235,"text":"Willen zij geen spijt aan Allah betonen en om Zijn vergiffenis vragen? Want Allah is de Vergevingsgezinde, de Genadevolle."},{"id":929644,"resource_id":136,"text":"Ne se repentiront-ils donc pas auprès d’Allah ? N’imploreront-ils pas Son pardon ? Car Allah est, certes, Absoluteur et Tout Miséricordieux."},{"id":859700,"resource_id":127,"text":"Аллоҳга тавба қилиб, унга истиғфор айтмайдиларми?! Зотан, Аллоҳ мағфиратли ва раҳимли Зотдир."},{"id":917172,"resource_id":134,"text":"Maka mengapa mereka tidak bertobat kepada Allah dan memohon ampun kepada-Nya?  Dan Allah Maha Pengampun lagi Maha Penyayang."},{"id":195566,"resource_id":35,"text":"かれらは何故，悔悟してアッラーに返り，その御赦しを求めようとしないのか。誠にアッラーは寛容にして慈悲深くあられる。"},{"id":803577,"resource_id":118,"text":" ایا ولې دوى الله ته توبه نه وباسي او له هغه نه بخښنه نه غواړي؟! حال دا چې الله ډېر بخښونكى، بې حده مهربان دى"},{"id":320453,"resource_id":55,"text":"Allohga tavba qilib, unga istig`for aytmaydilarmi?! Zotan, Alloh mag`firatli va rahimli Zotdir."},{"id":923408,"resource_id":135,"text":"آیا به سوی الله بازنمی‌گردند و از او طلب آمرزش نمی‌کنند؟ حال آنکه الله آمرزندۀ مهربان است."},{"id":1154080,"resource_id":210,"text":"Hâlâ Allah'a tevbe edip O'ndan af dilemiyorlar mı? Allah çok bağışlayandır, çok merhamet edendir."},{"id":828521,"resource_id":122,"text":"वे अल्लाह से तौबा तथा क्षमा याचना क्यों नहीं करते, जबकि अल्लाह अति क्षमाशील दयावान् है?"},{"id":1264560,"resource_id":229,"text":"(இவர்கள் இப்பாவத்திலிருந்து) திருந்தி அல்லாஹ்வின் பக்கம் திரும்பமாட்டார்களா? அவனிடம் மன்னிப்புக் கோரமாட்டார்களா? அல்லாஹ், மகா மன்னிப்பாளன், பெரும் கருணையாளன்."},{"id":179718,"resource_id":33,"text":"Mengapa mereka tidak bertobat kepada Allah dan memohon ampunan kepada-Nya? Allah Maha Pengampun, Maha Penyayang."},{"id":948355,"resource_id":139,"text":"     (Сипас Парвардигор онҳоро ба тавба кардан аз он чӣ аз онҳо сар зада даъват кард ва баён намуд): Оё ба даргоҳи Аллоҳ тавба намекунанд ва аз Ӯ омӯрзиш намехоҳанд? Аллоҳ омӯрзанда ва меҳрубон аст!"},{"id":1091720,"resource_id":161,"text":"তারা কি আল্লাহর নিকট তাওবা করবে না, তাঁর কাছে ক্ষমা চাইবে না, আল্লাহ তো হলেন বড়ই ক্ষমাশীল, পরম দয়ালু।"},{"id":1104192,"resource_id":163,"text":"তারা আল্লাহর সমীপে কেন তাওবাহ করেনা এবং তাঁর কাছে ক্ষমা প্রার্থনা করেনা? অথচ আল্লাহ অত্যন্ত ক্ষমাশীল, পরম করুণাময়।"},{"id":1097956,"resource_id":162,"text":"সুতরাং তারা কি আল্লাহর নিকট তাওবা করবে না এবং তাঁর নিকট ক্ষমা চাইবে না? আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1295737,"resource_id":153,"text":"Perché non si rivolgono pentiti ad Allah, implorando il Suo perdono? Allah è perdonatore, misericordioso."},{"id":973300,"resource_id":143,"text":"دەی ئایا بۆ تۆبە ناکەن و ناگەڕێنەوە بۆلای خوا؟ و داوای لێبوردنی لێ ناکەن؟ لەکاتێکدا خوا لێبوردەی میھرەبانە"},{"id":1160316,"resource_id":211,"text":"Kaya hindi ba sila nagbabalik-loob kay Allāh at humihingi ng tawad sa Kanya? Si Allāh ay Mapagpatawad, Maawain."},{"id":1173575,"resource_id":214,"text":"Zašto se oni ne pokaju Allahu i ne zamole Njegov oprost, a Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":1192283,"resource_id":217,"text":"Невже не покаються вони перед Аллагом і не благатимуть прощення у Нього? Адже Аллаг — Прощаючий, Милосердний"},{"id":1210991,"resource_id":220,"text":"Sạo bọn họ không chịu (thu lại lời nói) mà ăn năn sám hối với Ngài và cầu xin Ngài tha thứ trong khi Allah là Đấng Hằng Tha Thứ, Khoan Dung?"},{"id":1220908,"resource_id":222,"text":"Сонда да Аллаға тәубе етіп, жарылқану тілемей ме? Алла (Т.) аса жарылқаушы, ерекше мейірімді."},{"id":1233380,"resource_id":224,"text":"ആകയാല്‍ അവര്‍ അല്ലാഹുവിലേക്ക് ഖേദിച്ചുമടങ്ങുകയും, അവനോട് പാപമോചനം തേടുകയും ചെയ്യുന്നില്ലേ? അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമത്രെ"},{"id":1239616,"resource_id":225,"text":"૭૪)  આ લોકો કેમ અલ્લાહ તઆલા તરફ નથી ઝૂકતા અને કેમ માફી નથી માંગતા ? અલ્લાહ તઆલા તો ઘણો જ માફ કરનાર છે અને ઘણો જ દયાળુ છે."},{"id":1245852,"resource_id":226,"text":"७४.  हे लोक अल्लाहकडे का नाही झुकत आणि का नाही क्षमा याचना करीत? अल्लाह अतिशय माफ करणारा आणि मोठा दया करणारा आहे."},{"id":1252088,"resource_id":227,"text":"వారెందుకు అల్లాహ్ వైపునకు పశ్చాత్తాపంతో మరలి ఆయనను క్షమాభిక్ష కొరకు వేడుకోరు? మరియు అల్లాహ్ క్షమాశీలుడు, అపార కరుణా ప్రదాత."},{"id":421154,"resource_id":88,"text":"Përse ata nuk kthehen me pendesë tek Allahu e t’i kërkojnë falje Atij?! Allahu është Falës dhe Mëshirëplotë!"},{"id":1277029,"resource_id":231,"text":"Mbona Wanaswara hawa hawarudi kwa Mwenyezi Mungu, Aliyetukuka, na wakatubia kwa waliyoyasema na wakamuomba msamaha Mwenyezi Mungu Aliyetukuka? Kwani Mwenyezi Mungu , Aliyetukuka, ni Mwenye kuyasamehe madhambi ya wenye kutubia, ni Mwenye huruma kwao."},{"id":414918,"resource_id":87,"text":"ወደ አላህ አይመለሱምና ምሕረትን አይለምኑትምን አላህም መሓሪ አዛኝ ነው፡፡"},{"id":1283265,"resource_id":232,"text":"Abaffe, tebayinza kwenenyeza Katonda nebamusaba  ekisonyiwo. Ate nga bulijjo Katonda musonyiyi waakisa."},{"id":1289501,"resource_id":233,"text":"הלא יתחרטו בכנות אל אללה, ויבקשו את סליחתו? הן, אללה הוא הסלחן והרחום."},{"id":954592,"resource_id":140,"text":"¿Es que no van a volverse a Al-lah en arrepentimiento y a pedirle perdón? Y Al-lah es Indulgente y Misericordioso."},{"id":960828,"resource_id":141,"text":"Mengapa mereka tidak bertaubat kepada Allah dan memohon ampunan kepada-Nya?  Allah Maha Pengampun, Maha Penyayang."},{"id":287299,"resource_id":50,"text":"இவர்கள் அல்லாஹவின் பக்கம் திரும்பி தவ்பா செய்து, அவனிடம் மன்னிப்புத் தேடமாட்டார்களா? அல்லாஹ் மிக்க மன்னிப்பவனாகவும் பெருங்கருணையாளனாகவும் இருக்கிறான்."},{"id":1314445,"resource_id":236,"text":"Day ur tuben ara ar Öebbi, u ssuturen aS ssmaê? Öebbi Ipsemmiê, Ipêunu."},{"id":365030,"resource_id":79,"text":"Неужели они [эти христиане] не обратятся (с покаянием) к Аллаху и не попросят у Него прощения? Ведь Аллах – прощающий (тех, которые обращаются к Нему с покаянием) (и) милосердный (к ним)!"},{"id":371266,"resource_id":80,"text":"ഇനിയും അവര്‍ അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചുമടങ്ങുകയും അവനോട് മാപ്പിരക്കുകയും ചെയ്യുന്നില്ലേ? അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും പരമദയാലുവുമല്ലോ."},{"id":389974,"resource_id":83,"text":"¿Acaso no van a arrepentirse y pedir perdón a Dios? Dios es Perdonador, Misericordioso."},{"id":408682,"resource_id":86,"text":"ފަހެ، އެއުރެން اللَّه އަށް توبة ނުވަނީހެއްޔެވެ؟ އަދި ފާފަފުއްސެވުން އެދި އެކަލާނގެ حضرة އަށް ނުދަންނަވަނީ ހެއްޔެވެ؟ ފަހެ، اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":237017,"resource_id":42,"text":"Czyż oni nie nawrócą się do Boga i nie poproszą Go o przebaczenie? Przecież Bóg jest przebaczający, litościwy!"},{"id":249469,"resource_id":44,"text":"Nu se vor întoarce la Dumnezeu? Nu-i vor cere iertare? Dumnezeu este Iertător, Milostiv."},{"id":1326917,"resource_id":238,"text":"پوءِ الله ڏانھن ڇونه موٽندا آھن ۽ سندس بخشش ڇونه گھرندا آھن؟ ۽ الله بخشڻھار مھربان آھي."},{"id":346322,"resource_id":76,"text":"ئۇلار ئاللاھقا تەۋبە قىلمامدۇ؟ ئاللاھتىن مەغپىرەت تەلەپ قىلمامدۇ؟ ئاللاھ (تەۋبە قىلغۇچىلارغا) ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر."},{"id":340086,"resource_id":75,"text":" Onlar Allaha tövbə edib On­dan ba­ğışlanma diləməyə­cək­lər­mi­? Allah ki Ba­ğış­layan­dır, Rəhm­lidir."},{"id":358794,"resource_id":78,"text":"Неужели не удержатся эти неверные от ложных убеждений и веры и, раскаявшись, не вернутся к вере в Аллаха, и не обратятся к Аллаху, и не попросят Его простить их грехи? Поистине, Аллах Прощающ, Милостив!"},{"id":278579,"resource_id":49,"text":"Je! Hawatubu kwa Mwenyezi Mungu na wakamwomba msamaha? Na Mwenyezi Mungu ni Mwenye maghfira na Mwenye kurehemu."},{"id":272920,"resource_id":48,"text":"Varför ångrar de sig inte och ber om Hans förlåtelse? Gud är ständigt förlåtande, barmhärtig."},{"id":377502,"resource_id":81,"text":"ئایا (خاوه‌نانی ئه‌و بیرو بڕوا پووچانه‌) حه‌ق نیه ته‌وبه بکه‌ن و بگه‌ڕێنه‌وه بۆ لای خواو داوای لێخۆشبوونی لێ بکه‌ن؟ له‌کاتێکدا: خوا لێخۆشبووه و میهره‌بانیشه‌!!"},{"id":254838,"resource_id":45,"text":"Неужели они не раскаются перед Аллахом и не попросят у Него прощения? Ведь Аллах - Прощающий, Милосердный."},{"id":352558,"resource_id":77,"text":"Allah'a tevbe etmezler, O'ndan mağfiret dilemezler mi? Oysa Allah Bağışlayan'dır, merhamet edendir."},{"id":194461,"resource_id":36,"text":"왜 그들은 하나님께 회개하 지 아니하며 용서를 구하지 않느 뇨 하나님은 관용과 자비로 충만 하니라"},{"id":160873,"resource_id":30,"text":"Eivätkö he aio kääntyä Jumalan puoleen ja anoa Häneltä anteeksiantoa? Onhan Jumala armahtavainen, laupias."},{"id":137320,"resource_id":26,"text":"Proč se tedy kajícně neobrátí k Bohu a neprosí jej za odpuštění, když Bůh zajisté je odpouštějící a slitovný?"},{"id":333850,"resource_id":74,"text":"Оё ба даргоҳи Худо тавба намекунанд ва аз Ӯ бахшиш намехоҳанд? Худо бахшоянда ва меҳрубон аст!"},{"id":119460,"resource_id":23,"text":"Məgər onlar Allaha tövbə edib Ondan bağışlanmalarını istəməyəcəklər? Axı Allah bağışlayandır, rəhm edəndir!"},{"id":306045,"resource_id":53,"text":"Әйә ул кәферләр бозык игътикатларыннан Аллаһуга тәүбә итмәсләрме? Һәм шундый зур гөнаһлары була торып, Аллаһудан ярлыкауны сорамаслармы? Әгәр тәүбә итеп, Аллаһуның берлегенә иман китереп, һәм Коръән белән гамәл кылсалар, әлбәттә, Аллаһ ярлыкаучы һәм рәхимле."},{"id":266583,"resource_id":47,"text":"E pse të mos pendohen dhe të kërkojnë te All-llahu falje, kur All-llahu dihet se falë shumë, është mëshires."},{"id":230567,"resource_id":41,"text":"Skulle de ikke heller vende seg til Gud og be om Hans tilgivelse? Gud er tilgivende, nåderik."},{"id":1065984,"resource_id":106,"text":"Деле тōба хIунда ца до цара‚ Цуьнга гечдар а хIунда ца доьху? И Дела гечдеш а‚ къинхетаме а ма ву."},{"id":1320681,"resource_id":237,"text":"Не ще ли се покаят пред Аллах и не ще ли Го помолят за опрощение? Аллах е опрощаващ, милосърден."},{"id":865936,"resource_id":128,"text":"តើពួកគេនៅតែមិនព្រមសារភាពកំហុសចំពោះអល់ឡោះ និងមិនសុំអភ័យទោសអំពីទ្រង់ទៀតឬ? អល់ឡោះមហាអភ័យ ទោស មហាអាណិតស្រឡាញ់។"},{"id":728748,"resource_id":103,"text":"Então, não se voltam, arrependidos, para Allah e Lhe imploram perdão? E Allah é Perdoador, Misericordiador."},{"id":156490,"resource_id":29,"text":"آیا به سوی الله باز نمی‌گردند، و از او طلب آمرزش نمی‌کنند؟! و الله آمرزندۀ مهربان است."},{"id":910936,"resource_id":133,"text":"இவர்கள் அல்லாஹ்வின் பக்கம் திரும்பி, அவனிடம் தங்கள் குற்றத்தை மன்னிக்கப் பிரார்த்திக்க மாட்டார்களா? அல்லாஹ்வோ, மிக மன்னிப்பவன் மிகக் கருணையுடையவன் ஆவான்."},{"id":1141608,"resource_id":208,"text":"Wollen sie sich denn nicht reumütig Allah wieder zuwenden und Ihn um Verzeihung bitten? Und Allah ist Allverzeihend, Barmherzig."},{"id":1147844,"resource_id":209,"text":"Non ritorneranno fedeli ad Allāh, a chiederGli perdono? E Allāh è Perdonatore, Misericordioso."},{"id":658686,"resource_id":101,"text":"Ахир, Аллоҳга тавба қилиб, мағфират қилишини сўрамайдиларми?! Аллоҳ мағфиратли, меҳрибон-ку!"},{"id":979536,"resource_id":144,"text":"Waarom tonen zij geen berouw aan Allah en vragen zij Hem niet am vergeving? En Allah is Vergevensgezind, Meest Barmhartig."},{"id":211999,"resource_id":38,"text":"Ino siran di pthawbat ko Allah, go siran on pangni sa maap? A so Allah na Manapi, a Makalimoon."},{"id":427390,"resource_id":89,"text":"E pse të mos pendohen dhe të kërkojnë te All-llahu falje, kur All-llahu dihet se falë shumë, është mëshires."},{"id":323669,"resource_id":56,"text":"难道他们还不向真主悔罪，求得宽恕吗﹖真主是至赦的，是至慈的。"},{"id":173069,"resource_id":32,"text":"shin fã, bã su tuba zuwa ga Allah, kuma su neme Shi gãfara, alhãli kuwa Allah Mai gãfara ne, Mai jin ƙai?"},{"id":206567,"resource_id":37,"text":"ആകയാല്‍ അവര്‍ അല്ലാഹുവിലേക്ക് ഖേദിച്ചുമടങ്ങുകയും, അവനോട് പാപമോചനം തേടുകയും ചെയ്യുന്നില്ലേ? അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമത്രെ."},{"id":243175,"resource_id":43,"text":"Por que não se voltam para Deus e imploram o Seu perdão, uma vez que Ele é Indulgente, Misericordiosíssimo?"},{"id":149801,"resource_id":28,"text":"¿No se volverán a Alá pidiéndole, perdón? Alá es indulgente, misericordioso."},{"id":293593,"resource_id":51,"text":"พวกเขาจะไม่สำนึกผิดกลับเนื้อกลับตัวต่อัลลอฮ์ และขออภัยโทษต่อพระองค์กระนั้นหรือ? และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษผู้ทรงเอ็นดูเมตตาเสมอ"},{"id":166832,"resource_id":31,"text":"Ne vont-ils donc pas se repentir à Allah et implorer Son pardon ? Car Allah est Pardonneur et Miséricordieux."},{"id":985772,"resource_id":52,"text":"Hâlâ Allah'a tevbe edip O'ndan af dilemiyorlar mı? Allah çok bağışlayandır, çok merhamet edendir."},{"id":772400,"resource_id":113,"text":"Олар істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтып  / тәубе етіп /  және Одан кешірім тілемей ме? Аллаһ - өте Кешірімді, ерекше Мейірімді."},{"id":759928,"resource_id":111,"text":"  Sila gara Rabbiitti tawbatanii araarama Isa hin kadhatanuu? Rabbiin araaramaa, rahmata godhaadha."},{"id":766164,"resource_id":112,"text":"Hâlâ Allah'a tövbe edip O'ndan af dilemiyorlar mı? Allah çok bağışlayandır, çok merhamet edendir."},{"id":840992,"resource_id":124,"text":"(Bunlar) hâla Allah'a tevbe edip O'ndan bağışlanmayı dilemeyecekler mi? Oysa Allah, çok bağışlayıcıdır, çok merhametlidir."},{"id":131007,"resource_id":25,"text":"Zašto se oni ne pokaju Allahu i ne zamole Njegov oprost, a Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":741220,"resource_id":108,"text":"७४) (तसर्थ) यिनीहरूले अल्लाह अगाडि किन नतमस्तक हुँदैनन् र किन आफ्ना त्रुटिहरूका लागि क्षमा माँग्दैनन् । अल्लाह त ठूलो क्षमा प्रदान गर्नेवाला कृपालु छ ।"},{"id":259651,"resource_id":46,"text":"Miyeyna u Toobad keenayn Eebe oyna Dambi Dhaaf warsanayn, Eebaana Dambi Dhaafe Naxariista ah."},{"id":1167339,"resource_id":213,"text":"তবে কি তারা আল্লাহর দিকে ফিরে আসবে না ও তাঁর কাছে ক্ষমা প্রার্থনা করবে না? আর আল্লাহ ক্ষমাশীল, পরম দয়ালু [১]।"},{"id":1198519,"resource_id":218,"text":"一体、彼ら（キリスト教徒*）はアッラー*に悔悟し、かれにお赦しを乞わないのか？アッラー*は赦し深いお方、慈愛深い*お方であるというのに。"},{"id":1204755,"resource_id":219,"text":"왜 그들은 하나님께 회개하 지 아니하며 용서를 구하지 않느 뇨 하나님은 관용과 자비로 충만 하니라"},{"id":1258324,"resource_id":228,"text":"ඔවුන් අල්ලාහ් වෙත හැරී  පශ්චාත්තාප වී ඔහුගෙන් සමාව ඉල්ලා සිටිය යුතු නොවේ ද?  තවද අල්ලාහ් අතික්ෂමාශීලීය. අසමසම කරුණාන්විතය."},{"id":1116664,"resource_id":199,"text":"¿Es que no van a volverse a Al-lah en arrepentimiento y a pedirle perdón? Y Al-lah es Indulgente y Misericordioso."},{"id":853464,"resource_id":126,"text":"Zašto se oni ne pokaju Allahu i ne zamole oprost od Njega, ta Allah prašta i samilostan je."},{"id":816049,"resource_id":120,"text":"কি হ’ল সিহঁতে আল্লাহৰ ফালে উভতি নাহিবনে আৰু তেওঁৰ ওচৰত ক্ষমা প্ৰাৰ্থনা নকৰিবনে? আৰু আল্লাহ ক্ষমাশীল, পৰম দয়ালু।"},{"id":1214672,"resource_id":221,"text":"Thế tại sao họ không chịu tạ tội với Allah và xin Ngài tha thứ? Bởi vì Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":747456,"resource_id":109,"text":"难道他们还不向安拉悔罪，以求得宽饶吗？安拉是至赦的，是至慈的。"},{"id":1227144,"resource_id":223,"text":"Оё ба сӯйи Аллоҳ таоло бознамегарданд ва аз Ӯ талаби омурзиш намекунанд? Ва Аллоҳ таоло омурзандаи меҳрубон аст"},{"id":143662,"resource_id":27,"text":"Wenden sie sich denn nicht in Reue zu Allah und bitten Ihn um Vergebung? Allah ist Allvergebend und Barmherzig."},{"id":1270793,"resource_id":230,"text":"[74] พวกเขาจะไม่สำนึกผิดกลับเนื้อกลับตัวต่ออัลลอฮฺ และขออภัยโทษต่อพระองค์กระนั้นหรือ และอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษผู้ทรงเอ็นดูเมตตาเสมอ"},{"id":784870,"resource_id":115,"text":"shin fã, bã su tuba zuwa ga Allah, kuma su neme Shi gãfara, alhãli kuwa Allah Mai gãfara ne, Mai jin ƙai?"},{"id":847228,"resource_id":125,"text":"Nítorí náà, ṣé wọn kò níí ronú pìwàdà sọ́dọ̀ Allāhu, kí wọ́n sì tọrọ àforíjìn lọ́dọ̀ Rẹ̀? Allāhu sì ni Aláforíjìn, Àṣàkẹ́-ọ̀run."},{"id":1532708,"resource_id":819,"text":"یہ لوگ اللہ کے آگے توبہ کیوں نہیں کرتے اور اس سے معافی کیوں نہیں چاہتے اور اللہ بخشنے والا، مہربان ہے"},{"id":1538944,"resource_id":823,"text":"Why do they not turn to God and ask for His forgiveness? God is forgiving and merciful."},{"id":1526472,"resource_id":771,"text":"ಇವರಿಗೆ ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಮರಳಬಾರದೇ? ತಮ್ಮ ಪಾಪಕ್ಕೆ ಅವನೊಡನೆ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಬಾರದೇ? ಅಲ್ಲಾಹನು ಮಹಾ ಕ್ಷಮಾ ಶೀಲನೂ ಪರಮದಯಾಳುವೂ ಆಗಿರುತ್ತಾನೆ."}]},{"id":744,"verse_number":75,"verse_key":"5:75","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":62243,"position":1,"audio_url":"wbw/005_075_001.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":120,"line_number":11,"text":"ﮱ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":62244,"position":2,"audio_url":"wbw/005_075_002.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":120,"line_number":11,"text":"ﯓ","translation":{"text":"(is) the Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥu","language_name":"english"}},{"id":62245,"position":3,"audio_url":"wbw/005_075_003.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":120,"line_number":11,"text":"ﯔ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ub'nu","language_name":"english"}},{"id":62246,"position":4,"audio_url":"wbw/005_075_004.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":120,"line_number":11,"text":"ﯕ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":62247,"position":5,"audio_url":"wbw/005_075_005.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":120,"line_number":11,"text":"ﯖ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":62248,"position":6,"audio_url":"wbw/005_075_006.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":120,"line_number":11,"text":"ﯗ","translation":{"text":"a Messenger","language_name":"english"},"transliteration":{"text":"rasūlun","language_name":"english"}},{"id":62249,"position":7,"audio_url":"wbw/005_075_007.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":120,"line_number":11,"text":"ﯘ","translation":{"text":"certainly","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":62250,"position":8,"audio_url":"wbw/005_075_008.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":120,"line_number":11,"text":"ﯙ","translation":{"text":"had passed","language_name":"english"},"transliteration":{"text":"khalat","language_name":"english"}},{"id":62251,"position":9,"audio_url":"wbw/005_075_009.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":120,"line_number":11,"text":"ﯚ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":62252,"position":10,"audio_url":"wbw/005_075_010.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":120,"line_number":11,"text":"ﯛ","translation":{"text":"before him","language_name":"english"},"transliteration":{"text":"qablihi","language_name":"english"}},{"id":62253,"position":11,"audio_url":"wbw/005_075_011.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":120,"line_number":12,"text":"ﯜ","translation":{"text":"the Messengers","language_name":"english"},"transliteration":{"text":"l-rusulu","language_name":"english"}},{"id":62254,"position":12,"audio_url":"wbw/005_075_012.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":120,"line_number":12,"text":"ﯝ","translation":{"text":"And his mother","language_name":"english"},"transliteration":{"text":"wa-ummuhu","language_name":"english"}},{"id":62255,"position":13,"audio_url":"wbw/005_075_013.mp3","char_type_name":"word","code_v1":"ﯞﯟ","page_number":120,"line_number":12,"text":"ﯞﯟ","translation":{"text":"(was) truthful","language_name":"english"},"transliteration":{"text":"ṣiddīqatun","language_name":"english"}},{"id":62257,"position":14,"audio_url":"wbw/005_075_015.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":120,"line_number":12,"text":"ﯠ","translation":{"text":"They both used to","language_name":"english"},"transliteration":{"text":"kānā","language_name":"english"}},{"id":62258,"position":15,"audio_url":"wbw/005_075_016.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":120,"line_number":12,"text":"ﯡ","translation":{"text":"eat","language_name":"english"},"transliteration":{"text":"yakulāni","language_name":"english"}},{"id":62259,"position":16,"audio_url":"wbw/005_075_017.mp3","char_type_name":"word","code_v1":"ﯢﯣ","page_number":120,"line_number":12,"text":"ﯢﯣ","translation":{"text":"[the] food","language_name":"english"},"transliteration":{"text":"l-ṭaʿāma","language_name":"english"}},{"id":62261,"position":17,"audio_url":"wbw/005_075_019.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":120,"line_number":13,"text":"ﯤ","translation":{"text":"See","language_name":"english"},"transliteration":{"text":"unẓur","language_name":"english"}},{"id":62262,"position":18,"audio_url":"wbw/005_075_020.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":120,"line_number":13,"text":"ﯥ","translation":{"text":"how","language_name":"english"},"transliteration":{"text":"kayfa","language_name":"english"}},{"id":62263,"position":19,"audio_url":"wbw/005_075_021.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":120,"line_number":13,"text":"ﯦ","translation":{"text":"We make clear","language_name":"english"},"transliteration":{"text":"nubayyinu","language_name":"english"}},{"id":62264,"position":20,"audio_url":"wbw/005_075_022.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":120,"line_number":13,"text":"ﯧ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahumu","language_name":"english"}},{"id":62265,"position":21,"audio_url":"wbw/005_075_023.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":120,"line_number":13,"text":"ﯨ","translation":{"text":"the Signs","language_name":"english"},"transliteration":{"text":"l-āyāti","language_name":"english"}},{"id":62266,"position":22,"audio_url":"wbw/005_075_024.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":120,"line_number":13,"text":"ﯩ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":62267,"position":23,"audio_url":"wbw/005_075_025.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":120,"line_number":13,"text":"ﯪ","translation":{"text":"see","language_name":"english"},"transliteration":{"text":"unẓur","language_name":"english"}},{"id":62268,"position":24,"audio_url":"wbw/005_075_026.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":120,"line_number":13,"text":"ﯫ","translation":{"text":"how","language_name":"english"},"transliteration":{"text":"annā","language_name":"english"}},{"id":62269,"position":25,"audio_url":"wbw/005_075_027.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":120,"line_number":14,"text":"ﯬ","translation":{"text":"they are deluded","language_name":"english"},"transliteration":{"text":"yu'fakūna","language_name":"english"}},{"id":62270,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﯭ","page_number":120,"line_number":14,"text":"ﯭ","translation":{"text":"(75)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904701,"resource_id":131,"text":"The Messiah, son of Mary, was no more than a messenger. ˹Many˺ messengers had ˹come and˺ gone before him. His mother was a woman of truth. They both ate food.<sup foot_note=76615>1</sup> See how We make the signs clear to them, yet see how they are deluded ˹from the truth˺!"},{"id":998245,"resource_id":149,"text":"The Messiah, son of Mary, is no more than a messenger before whom other messengers had passed away, and his mother was an unwavering believer; they both used to eat food. Look how We make the signs evident for them, then look how they are<i class=\"s\">(still) </i>averted<i class=\"s\">(from the truth) </i>."},{"id":100752,"resource_id":20,"text":"The Messiah, son of Mary, was not but a messenger; [other] messengers have passed on before him. And his mother was a supporter of truth. They both used to eat food.<sup foot_note=196202>1</sup> Look how We make clear to them the signs; then look how they are deluded."},{"id":1351852,"resource_id":171,"text":"The Messiah, Jesus, son of Mary, was only a messenger like other messengers. Just as death occurs to other messengers, it will occur to him as well. His mother, Mary, was a truthful and sincere woman. Both of them were in need of and used to consume food. How can they be gods when they were in need of food? Look, O Messenger, and think about how I make clear to them the signs indicating My Oneness and the falsehood of their extremism in attributing Lordship to others besides Me. Despite this, they do not recognise these signs. Then look and think about how they are misled from the truth, despite these clear signs indicating My Oneness."},{"id":1110429,"resource_id":167,"text":"The Masih, son of Maryam, is no more than a Messenger. There have been messengers before him. And his mother is very truthful. Look how We explain signs to them, then see how far they are turned away."},{"id":1451641,"resource_id":791,"text":"അനേകം ദൂതന്മാരിൽ (റസൂലുകൾ) പെട്ട ഒരു ദൂതനല്ലാതെ മർയമിൻ്റെ മകൻ ഈസ മറ്റൊന്നുമല്ല. അവർക്കെല്ലാം സംഭവിച്ചതു പോലെ മരണം അദ്ദേഹത്തിനും സംഭവിക്കും. സത്യസന്ധതയും സത്യത്തിലുള്ള വിശ്വാസവും നന്നായി ഉണ്ടായിരുന്നവരാണ് അദ്ദേഹത്തിൻ്റെ മാതാവ് മർയം. അവർ രണ്ട് പേരും ഭക്ഷണം കഴിക്കുന്നവരായിരുന്നു; കാരണം അവർക്ക് ഭക്ഷണം ആവശ്യമായിരുന്നു. ഭക്ഷണത്തിന് ആവശ്യമുള്ളവരാണ് അവരെന്നിരിക്കെ എങ്ങനെയാണ് അവർ ആരാധ്യന്മാരാവുക?! അല്ലാഹുവിൻ്റെ റസൂലേ! ചിന്തിച്ചു നോക്കൂ; നമ്മുടെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്നതും, അല്ലാഹുവിന് പുറമെയുള്ളവർക്ക് ആരാധ്യത കൽപ്പിക്കുകയെന്ന അതിരുവിടലിൻ്റെ നിരർത്ഥകത ബോധ്യപ്പെടുത്തുന്നതുമായ തെളിവുകൾ എപ്രകാരമാണ് അവർക്ക് നാം വിശദീകരിച്ചു നൽകുന്നതെന്ന്?! എന്നാൽ ഇതെല്ലാമുണ്ടായിട്ടും അവർ ഈ ദൃഷ്ടാന്തങ്ങളെ കടുത്ത രൂപത്തിൽ നിഷേധിക്കുകയാണ്. വീണ്ടും നീ ചിന്തിച്ചു നോക്കുക! അല്ലാഹുവിൻ്റെ ഏകത്വം ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ ഇപ്രകാരമെല്ലാമുണ്ടായിട്ടും എങ്ങനെയാണ് അവർ സത്യത്തിൽ നിന്ന് തെറ്റിക്കപ്പെടുന്നതെന്ന്?!"},{"id":1439169,"resource_id":776,"text":"Jesús, hijo de María, no es más que un Mensajero como los otros, es un mortal como ellos. Su madre, María, era una creyente devota. Ambos tenían necesidad de alimentarse para subsistir. ¿Cómo pueden entonces ser divinidades? Mensajero, observa atentamente cómo les hemos expuesto claramente los signos que demuestran la Unicidad de Al-lah y la falsedad de su fanatismo, consistente en atribuir la divinidad a otro por fuera de Al-lah, pero a pesar de ello, los rechazan. Más aún, observa atentamente cómo se desvían de la verdad a pesar de estos signos claros sobre la Unicidad de Al-lah."},{"id":1445405,"resource_id":796,"text":"ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߕߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߝߏ߫ ߞߋߟߊߘߋ߲، ߞߋߟߊ߫ ߛߌߦߊߡߊ߲߫ ߘߏ߲߬ ߓߘߊ߫ ߕߊ߬ߡߌ߲߫ ߊ߬ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫، ߊ߬ ߣߊ߫ ߞߍ߫ ߘߊ߫ ߡߛߏ߬ ߟߊߜߍߣߍ߲߫ ߠߋ߬ ߘߌ߫، ߊ߬ߟߎ߫ ߝߌ߬ߟߊ ߕߘߍ߬ ߛߎ߬ߡߊ߲ ߘߊߥߎ߲߫ ߠߊ߫ ߟߋ߬ ߝߋߎ߫، ߊ߬ ߝߟߍ߫ ߓߊ߫ ߊ߲ ߧߋ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊ߬ߟߎ߬ ߦߋ߫ ߢߊ ߡߍ߲، ߌ ߦߴߊ߬ ߝߟߍ߫ ߕߎ߲߯ ߊ߬ߟߎ߫ ߞߎ߲߭ ߦߋ߫ ߓߐ߫ ߟߴߏ߬ ߞߊ߲߬ ߢߊ ߡߍ߲߹"},{"id":1432933,"resource_id":774,"text":"Mesiya (Yesu) mwene Mariyamu (Mariya), nta kindi yari cyo uretse ko yari Intumwa (ya Allah), kandi na mbere ye habayeho izindi ntumwa zahise. Ndetse na Nyina (Mariyamu) yari umwizera bihebuje (kuko yizeraga amagambo ya Allah). Bombi bararyaga (ibyo kurya nk’abandi bantu basanzwe, mu gihe Allah atajya arya). Reba uko tubasobanurira ibimenyetso, hanyuma unarebe uko (abantu) birengagiza (ukuri)."},{"id":1495293,"resource_id":779,"text":"Le Messie, fils de Marie, n’est qu’un Messager, à l’image de ceux qui l’ont précédé, et sa mère était une femme sincère dans sa foi. Tous deux consommaient de la nourriture<sup foot_note=204263>1</sup>. Vois comme ils se détournent des preuves que pourtant Nous leur exposons clairement."},{"id":1464113,"resource_id":792,"text":"ម៉ាសៀហអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ (យេស៊ូគ្រឹស្ទ បុត្រនាងម៉ារី) ពុំមែនជាអ្វីក្រៅពីជាអ្នកនាំសារម្នាក់ក្នុងចំណោមអ្នកនាំសារផ្សេងៗទៀតនោះទេ។ សេចក្តីស្លាប់ត្រូវបានកំណត់ទៅលើគាត់ដូចដែលគេបានកំណត់ទៅលើបណ្តាអ្នកនាំសារដទៃទៀតដែរ។ ហើយម្តាយរបស់គាត់ គឺជាស្ត្រីដែលសច្ចៈ ត្រឹមត្រូវបំផុត។ អ្នកទាំងពីរត្រូវការទទួលទានអាហារដើម្បីបំពេញនូវសេចក្តីត្រូវការរបស់គាត់ទាំងពីរ។ ដូច្នេះ តើអ្នកទាំងពីរអាចក្លាយជាព្រះជាម្ចាស់យ៉ាងដូចម្តេចទៅ ខណៈដែលអ្នកទាំងពីរត្រូវការចំណីអាហារ(ដើម្បីបរិភោគ)ដែរនោះ? ហេតុនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិនិត្យពិចារណាមើលថា តើយើងបានបង្ហាញភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនដល់ពួកគេបញ្ជាក់ពីភាពព្រះជាម្ចាស់តែមួយអង្គគត់(របស់យើង) និងបញ្ជាក់ពីភាពមិនត្រឹមត្រូវនៃអ្វីដែលពួកគេកំពុងតែស្ថិតនៅលើវានៃការជ្រុលហួសហេតុក្នុងការផ្តល់ភាពជាព្រះជាម្ចាស់ដល់អ្នកផ្សេងក្រៅពីអល់ឡោះជាម្ចាស់យ៉ាងដូចម្តេច? ទោះបីជាបែបនេះហើយក៏ដោយ ក៏ពួកគេនៅតែបដិសេធនឹងបណ្តាភស្តុតាងទាំងនោះដដែល. បន្ទាប់មក ចូរអ្នកពិនិត្យពិចារណាមើលទៀតចុះថា តើពួកគេងាកចេញពីការពិតយ៉ាងដូចម្តេច ខណៈដែលសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ទាំងនេះ គឺជាភស្តុតាងដែលបញ្ជាក់ទៅលើភាពជាព្រះជាម្ចាស់តែមួយរបស់អល់ឡោះនោះ?"},{"id":1470349,"resource_id":798,"text":"Masihi (Isa) mwanache jwa Maryam nganaŵa jwinepe ikaŵeje Ntenga basi, pamasile papite paujo pakwe achimitenga (ŵane), nombenao mamagwe ŵaliji ŵakuonaonape, ŵanaŵaŵilio ŵaliji nkulya yakulya (mwaakulilaga jwalijose, ana Nnungu kuŵa nkulya?) Nnole yatukuti pakusalichisya kukwao ma Ȃya, soni nnole yaakuti pakugalausyidwa (kuleka yakuona)."},{"id":1514001,"resource_id":785,"text":"مسیح پسر مریم نیست مگر پیغمبری که پیش از او نیز پیغمبرانی گذشته است، و مادر او زن صادق (و تصدیق کننده) بود، و هردو (مادر و پسر) طعام می‌خوردند (حال آنکه الله طعام نمی‌خورد)، بنگر چگونه ما آیات (دلائل توحید) را بیان می‌کنیم، باز بنگر چگونه (از راه حق) باز گردانیده می‌شوند؟."},{"id":1507765,"resource_id":795,"text":"ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߕߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߞߋߟߊߡߐ߮ ߞߐ߫ ، ߞߋߟߊ߫ ߛߌߦߊߡߊ߲߫ ߘߏ߲߬ ߓߘߊ߫ ߕߊ߬ߡߌ߲߫ ߊ߬ ߢߍ߫ ߞߘߐ߬ߡߊ߲߫ ، ߊ߬ ߣߊ߫ ߞߍ߫ ߘߊ߫ ߡߛߏ߬ ߟߊߜߍߣߍ߲߫ ߠߋ߬ ߘߌ߫ ، ߊ߬ߟߎ߫ ߝߌ߬ߟߊ ߕߘߍ߬ ߛߎ߬ߡߊ߲ ߠߋ߬ ߘߊߥߎ߲߫ ߠߊ߫ ( ߦߏ߫ ߡߐ߱ ߕߐ߭ ߟߎ߬ ) ، ߊ߬ ߝߟߍ߫ ߓߊ߫ ߊ߲ ߧߋ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊ߬ߟߎ߬ ߦߋ߫ ߢߊ ߡߍ߲ ، ߌ ߦߴߊ߬ ߝߟߍ߫ ߕߎ߲߯ ߊ߬ߟߎ߫ ߞߎ߲߭ ߦߋ߫ ߓߐ߫ ߟߴߏ߬ ߞߊ߲߬ ߢߊ ߡߍ߲."},{"id":1489057,"resource_id":790,"text":"মৰিয়মৰ পুত্ৰ ঈছা মছীহ কেৱল এজন ৰাছুল। আন আন নবীসকলৰ দৰেই তেৱোঁ মৃত্যুবৰণ কৰিব। আৰু তেওঁৰ মা মৰিয়ম আলাইহাচ ছালাম বহুত সত্যবাদী তথা আল্লাহৰ বিধান সমৰ্থনকাৰী আছিল। তেওঁলোক উভয়ে পানাহাৰ কৰিছিল, কাৰণ এইটো তেওঁলোকৰ প্ৰয়োজনীয় আছিল। তেন্তে কেনেকৈ তেওঁলোক উপাস্য হব পাৰে? হে ৰাছুল আপুনি অলপ গভীৰভাৱে চিন্তা কৰি চাওঁকচোন! আমি কিমান স্পষ্ট ভাৱে ইহঁতৰ সন্মুখত এই কথাৰ নিদৰ্শনসমূহ বৰ্ণনা কৰিছো যে, আল্লাহ একক। আনহাতে সিহঁতে আনক উপাস্য বনোৱাৰ যি অভ্যাস পুহি ৰাখিছে, সেয়া যে ভ্ৰান্ত মতবাদ সেইটোও খণ্ডন কৰিছো। কিন্তু ইয়াৰ পিছতো সিহঁতে এইবোৰ নিদৰ্শনক অস্বীকাৰ কৰে। আপুনি গভীৰভাৱে চাওঁক, আল্লাহ যে একক, ইয়াৰ স্পষ্ট নিদৰ্শনসমূহ পোৱাৰ পিছতো সিহঁতে সত্যৰ পৰা আঁতৰি গৈ আছে।"},{"id":1368120,"resource_id":173,"text":"Jésus fils Marie n’est qu’un messager parmi d’autres, c’est un mortel  tout comme eux. Sa mère, Marie, était très véridique et très croyante. Tous deux avaient besoin de se nourrir pour subsister. Comment peuvent-ils dès lors être des divinités ?\nÔ Messager, regarde attentivement comment Nous leur exposons clairement les signes démontrant l’Unicité d’Allah et la fausseté dans leur fanatisme consistant à attribuer la divinité à un autre être que Lui – exalté soit-Il – mais malgré cela, ils renient ces signes.\nPuis regarde attentivement comment ils sont détournés de la vérité malgré ces signes clairs de l’Unicité d’Allah."},{"id":1407754,"resource_id":180,"text":"৭৫. মূলতঃ মাসীহ ঈসা ইবনু মারইয়াম রাসূলদেরই একজন। অন্যদের মতো তাঁকেও মৃত্যু গ্রাস করবে। আর তাঁর মা মারইয়াম (আলাইহাস-সালাম) অধিক সত্যবাদিনী ও সত্যায়নকারিণী। তাঁরা উভয়েই প্রয়োজনে খাদ্য গ্রহণ করতেন। তাহলে তাঁরা কীভাবে ইলাহ হতে পারেন অথচ তাঁদের খাদ্যের প্রয়োজন রয়েছে?! তাই হে রাসূল! আপনি ভেবে দেখুন, আমি কীভাবে তাদের জন্য আয়াতগুলো সুস্পষ্ট করে দিচ্ছি। যা আল্লাহ তা‘আলার একক হওয়া এবং আল্লাহ ছাড়া অন্য কারো দিকে উলূহিয়্যাত তথা ইবাদাতকে সম্পৃক্ত করায় বাড়াবাড়ি করা বাতিল হওয়া প্রমাণ করে। অথচ তারা এ আয়াতগুলো যেন চিনেই না। অতঃপর আপনি আবারো ভেবে দেখুন, তাদেরকে কীভাবে সত্য থেকে অন্য দিকে ফিরিয়ে দেয়া হচ্ছে অথচ এ সুস্পষ্ট আয়াতগুলো আল্লাহর একক হওয়াই প্রমাণ করে।"},{"id":1482821,"resource_id":782,"text":"Mesia, fiul Mariei, nu este decât un trimis, asemenea trimişilor de dinainte de el, iar mama lui este o femeie cu evlavie adevărată. Amândoi mâncau bucate [de rând]<sup foot_note=198378>1</sup>. Priveşte ce semne învederate le trimitem Noi şi apoi priveşte cum sunt ei îndepărtaţi [de la ele]<sup foot_note=198379>2</sup>!"},{"id":396211,"resource_id":84,"text":"The MasīH, son of Maryam, is no more than a Messenger. There have been messengers before him. His mother was very truthful. Both of them used to eat food. Look how We explain signs to them, then see how far they are turned away."},{"id":1404001,"resource_id":179,"text":"Walang iba ang Kristo Jesus na anak ni Maria kundi isang sugo kabilang sa mga sugo. Magaganap sa kanya ang anumang naganap sa kanila na kamatayan. Ang ina niyang si Maria – sumakanya ang pagbati ng kapayapaan – ay marami sa katapatan at paniniwala. Silang dalawa ay kumakain ng pagkain dahil sa pangangailangan nila rito kaya papaanong sila ay naging mga diyos sa kabila ng pangangailangan nila sa pagkain? Kaya tumingin ka, O Sugo, ayon sa pagtingin ng pagmumuni-muni kung papaano nililiwanag ni Allāh para sa kanila ang mga tandang nagpapatunay sa kaisahan Niya at sa kabulaanan ng taglay nilang pagpapalabis sa pag-uugnay ng pagkadiyos sa iba pa sa Kanya – kaluwalhatian sa Kanya – habang sila sa kabila niyon ay nagkakaila sa mga tandang ito. Pagkatapos tumingin ka ayon sa pagtingin ng pagmumuni-muni kung papaano silang nababaling palayo sa katotohanan sa isang pagbaling sa kabila nitong mga tandang maliwanag na nagpapatunay sa kaisahan ni Allāh."},{"id":1395266,"resource_id":178,"text":"Мессия Иса сын Марьям, был всего лишь одним из посланников, он также смертен, как и все остальные, а мать его Марьям была не более, чем правдивой праведницей, и они оба принимали пищу, поскольку нуждались в ней. Как они могут быть богами, если нуждались в пище?! О Посланник! Посмотри и поразмышляй над тем, как Мы разъясняем им знамения, подтверждающие Единственность Аллаха и ложность того, чего они придерживаются, проявляя чрезмерность в приписывании божественности кому – то вместо Аллаха, но несмотря на это, они отрицают эти знамения. Затем посмотри снова, и поразмышляй над тем, как они отворачиваются от истины, имея ясные доказательства, подтверждающие Единственность Аллаха."},{"id":1391351,"resource_id":177,"text":"Masih Ysa con trai của Mar-yam chỉ là một vị Thiên Sứ trong số bao vị Thiên Sứ khác đều phải đối mặt với cái chết. Mẹ của Y, Mar-yam là một người phụ nữ trung thực đầy đức tin, các hai mẹ con họ đều ăn thức ăn để duy trì sự sống thì làm sao hai ngươi họ có thể là hai vị chúa cho được? Bởi thế, Ngươi - hỡi Thiên Sứ Muhammad - hãy xem và suy ngẫm: Cách TA giải thích rõ ràng cho chúng những lời mặc khải để chứng tính duy nhất của TA và vô hiệu hóa tất cả các thần linh khác ngoài TA, tuy nhiên chúng vẫn phủ nhận các lời mặc khải của TA. Sau đó, Ngươi hãy xem và suy ngẫm: Cách chúng ngoảnh đi với chân lý trong khi các bằng chứng chứng minh tính duy nhất của Allah đã quá rõ ràng với chúng."},{"id":1376190,"resource_id":175,"text":"Isa, sin Merjemin, jest samo jedan od poslanika, umrijet će isto kao i svi ostali poslanici, a njegova majka Merjema, alejhes-selam, bila je istinoljubiva vjernica. Oni su jeli hranu, jer su bili potrebni hrane, pa kako da budu bogovi, a treba im hrana? O Poslaniče, razmisli o tome kako im objašnjavamo dokaze koji ukazuju na Allahovu jednoću i neispravnost njihovog pretjerivanja koje se ogleda u pripisivanju božanstvenosti nekom mimo Njega, a oni i pored toga poriču ove ajete i dokaze. Zatim, razmisli o tome kako se okreću od istine i pored jasnih dokaza Allahove jednoće!"},{"id":1419806,"resource_id":182,"text":"尔萨·本·麦尔彦只是众使者中的一位，他也像在他之前的许多使者一样逝去。他的母亲麦尔彦（愿主赐福她）是一位非常诚实之人，他俩都为所需而进饮食，他俩都需要进食而怎么会成为神灵呢？使者啊！你仔细观察：我如何为他们阐明一切迹象来证明真主的独一，他们又如何悖逆而将主认为是除真主以外的神灵，他们否认这一切的迹象。之后，你再仔细观察：即使有明显的证据证明真主的独一，他们是如何背离真理的。"},{"id":1374167,"resource_id":174,"text":"Isa Al-Masih putra Maryam hanyalah seorang utusan Allah sebagaimana para rasul lainnya. Ia akan mengalami kematian sebagaimana yang lain. Dan ibunya, Maryam -‘Alaihassalām- adalah seorang wanita yang jujur dan terpercaya. Keduanya mengonsumsi makanan, karena keduanya memang membutuhkannya. Bagaimana mungkin keduanya menjadi tuhan, sedangkan keduanya membutuhkan makanan. Maka perhatikanlah -wahai Rasul-, bagaimana Kami menjelaskan kepada mereka tanda-tanda yang menunjukkan keesaan Rabb dan menunjukkan kesalahan sikap mereka yang berlebih-lebihan dalam menyematkan sifat ketuhanan kepada selain Allah -Subḥānahu-, sedangkan mereka menolak tanda-tanda tersebut. Dan perhatikanlah! bagaimana mereka dipalingkan dari kebenaran, padahal sudah terdapat tanda-tanda yang terang benderang menunjukkan keesaan Allah."},{"id":1426743,"resource_id":183,"text":"メシアたるマルヤムの子イーサーは、一人の使徒に過ぎない。かれらに死が訪れたようにかれにも同じことが起こるのである。またその母親のマルヤムはよく信じる誠実な女性であり、二人とも必要性があってものを食べていた。食べ物を必要とする者が神でありえようか。よく見てみよ、使徒よ。いかにわれらが唯一性を指し示す様々な印を明らかにし、かれ以外に神性を帰すのが誤りであることを明らかにするかを。にもかかわらず、かれらはこれらの印を否定するのである。それからよく見てみよ。いかにかれらがこうしたアッラーの唯一性を指し示す様々な印を前に真理から逸らされているかを。"},{"id":1357921,"resource_id":172,"text":"Meryemoğlu Mesih İsa, elçi olarak gönderilen rasûllerin arasından bir rasûldür. Kendisinden önce gelip giden rasûllerin başlarına gelen ölüm onun da başına gelecektir. Annesi Meryem -aleyhesselâm- çokça doğru söyleyen ve hakkı tasdik eden biriydi. Kendisi annesiyle birlikte yemeye ihtiyaçları olduğunda yemek yiyorlardı. Yemeye ihtiyaçları olmasına rağmen nasıl ikisi de ilâh olabilir? -Ey Rasûl!- Onlara şöyle düşünerek bir bak! Allah'ın birliğine delalet eden ayetleri ve Allah -Subhânehû ve Teâlâ-'dan başkasına uluhiyet nispet etmelerindeki aşırılıklarının batıl olduğunu onlara nasıl açıklayabiliriz. Onlar bu âyetlere iman etmiyorlardı. Sonra tekrar teemmül ederek bir bak! Allah Teâlâ'nın birliğini apaçık gösteren âyetlere rağmen haktan nasıl çevriliyorlar?"},{"id":1383766,"resource_id":176,"text":"Il Messīħ, ‘Īsā figlio di Maryem non è altro che un Messaggero, e subisce la morte così come la subiscono costoro. Sua madre Maryem, pace a lei, non dice altro che la verità e non crede in altro che la verità; loro si nutrivano di cibo perché ne avevano bisogno: Come possono essere divinità mentre hanno bisogno di cibo? Osserva attentamente, o Messaggero, come chiariamo i Segni evidenti riguardo l'Unicità e come vanifichiamo tutto ciò che insinuano, attribuendo la divinità ad altri all'infuori dell'Altissimo; con ciò, loro rinnegano tali segni. Poi osserva attentamente come perseverano nell'avversione e come sono distanti, nonostante i Segni evidenti sull'Unicità di Allāh."},{"id":1413685,"resource_id":181,"text":"عیسی مسیح پسر مریم فقط رسولی از میان رسولان است، که همانند آنها مرگ او را نیز فرا می‌گیرد، و مادرش مریم بسیار راستگو و تصدیق ‌کننده بود، و هر دو غذا می‌خوردند چون به آن نیاز داشتند. حال با وجود نیاز به غذا چگونه می‌توانند معبود باشند؟! پس – ای رسول- به دقت بنگر که: چگونه آیات دال بر یگانگی و بطلان غلو آنها در نسبت الوهیت به غیر او سبحانه را برای‌شان روشن می‌گردانیم، اما باز هم این آیات را انکار می‌کنند، پس با دقت بنگر و بنگر که: با وجود این آیات روشن و دلالت‌ کننده بر یگانگی الله، چگونه تا این حد از حق منحرف می‌شوند."},{"id":82045,"resource_id":17,"text":"In no way is the Masih son Maryam (The Messiah son of Mary) (anything) except a Messenger. The Messengers before him already passed away, and his mother was constantly sincere; they both used to eat food. Look how evident We make the signs to them; (then) thereafter look (again) however they are diverged (into falsehood)."},{"id":402447,"resource_id":85,"text":"The Messiah, son of Mary, was only a messenger; other messengers had come and gone before him; his mother was a virtuous woman; both ate food [like other mortals]. See how clear We make these signs for them; see how deluded they are."},{"id":1339103,"resource_id":95,"text":"The Messiah, son of Mary, was no more than a Messenger before whom many Messengers have passed away; and his mother adhered wholly to truthfulness, and they both ate food (as other mortals do). See how We make Our signs clear to them; and see where they are turning away!<sup foot_note=\"177817\">1</sup>"},{"id":327024,"resource_id":57,"text":"Ma almaseehu ibnu maryama illarasoolun qad khalat min qablihi arrusulu waommuhu siddeeqatunkana ya/kulani attaAAamaonthur kayfa nubayyinu lahumu al-ayatithumma onthur anna yu/fakoon"},{"id":94526,"resource_id":19,"text":"The Messiah, son of Mary, was no other than a messenger, messengers (the like of whom) had passed away before him. And his mother was a saintly woman. And they both used to eat (earthly) food. See how We make the revelations clear for them, and see how they are turned away!"},{"id":113216,"resource_id":22,"text":"Christ the son of Mary was no more than a messenger; many were the messengers that passed away before him. His mother was a woman of truth. They had both to eat their (daily) food. See how Allah doth make His signs clear to them; yet see in what ways they are deluded away from the truth!"},{"id":1129137,"resource_id":206,"text":"The Messiah, son of Mary, was no more than a messenger. There were messengers who passed away before him, and His mother was a woman of truth; they both ate food. See how We make Our signs clear to them, yet see how they are deluded!"},{"id":1135373,"resource_id":207,"text":"Christ the son of Mary was only a messenger; messengers have passed away before him. His mother was truthful. They both ate food [like any human] (who needs something inferior to survive cannot be a god). Look how We explain signs to them; then look [again] how they shrug them off!"},{"id":1122901,"resource_id":203,"text":"  The Messiah [‘Îsâ (Jesus)], son of Maryam (Mary), was no more than a Messenger; many were the Messengers that passed away before him. His mother [Maryam (Mary)] was a Siddîqah [i.e. she believed in the Words of Allâh and His Books (see Verse 66:12)]. They both used to eat food (as any other human being, while Allâh does not eat). Look how We make the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) clear to them; yet look how they are deluded away (from the truth)."},{"id":1079249,"resource_id":156,"text":"مسیح ابن مریم اس کے سوا کچھ نہیں کہ بس ایک رسول تھا ‘ اس سے پہلے اور بھی بہت سے رسول گزر چکے تھے ‘ اس کی ماں راست باز عورت تھی اور وہ دونوں کھانا کھاتے تھے ۔ دیکھو ہم کس طرح ان کے ساتھ حقیقت کی نشانیاں واضح کرتے ہیں ‘ پھر دیکھو یہ کدھرالٹے پھرے جاتے ہیں ۔"},{"id":1345366,"resource_id":97,"text":"مسیح ؑ ابنِ مریم ؑ اِس کے سوا کچھ نہیں کہ بس ایک رسُول تھا، اُس سے پہلے اور بھی بہت سے رسُول گزر چکے تھے، اس کی ماں ایک راستباز عورت تھی، اور وہ دونوں کھانا کھاتے تھے۔ دیکھو ہم کس طرح ان کے سامنے حقیقت کی نشانیاں واضح کرتے ہیں، پھر دیکھو یہ کدھر اُلٹے پھرے جاتے ہیں۔<sup foot_note=\"183732\">1</sup>"},{"id":1301974,"resource_id":234,"text":"مسیح ابن مریم تو صرف (خدا) کے پیغمبر تھے ان سے پہلے بھی بہت سے رسول گزر چکے تھے اور ان کی والدہ (مریم خدا کی) ولی اور سچی فرمانبردار تھیں دونوں (انسان تھے اور) کھانا کھاتے تھے دیکھو ہم ان لوگوں کے لیے اپنی آیتیں کس طرح کھول کھول کر بیان کرتے ہیں پھر (یہ) دیکھو کہ یہ کدھر الٹے جا رہے ہیں"},{"id":1085485,"resource_id":158,"text":") مسیح ابن مریم اور کچھ نہیں سوائے اس کے کہ وہ ایک رسول تھے ان سے پہلے بھی بہت سے رسول گزر چکے تھے اور ان کی والدہ صدّ یقہ تھیں دونوں کھانا کھاتے تھے دیکھو کس طرح ہم ان کے لیے اپنی آیات واضح کرتے ہیں پھر دیکھو کہ وہ کہاں سے الٹا دیے جاتے ہیں"},{"id":1004481,"resource_id":151,"text":"نہیں ہے مسیح مریم کا بیٹا مگر رسول گذر چکے اس سے پہلے بہت رسول <sup foot_note=82821>1</sup> اور اسکی ماں ولی ہے <sup foot_note=82822>2</sup> دونوں کھاتےتھے کھانا دیکھ ہم کیسے بتلاتے ہیں ان کو دلیلیں پھر دیکھ وہ کہاں الٹے جارہے ہیں <sup foot_note=82823>3</sup>"},{"id":311587,"resource_id":54,"text":"مسیح ابن مریم سوا پیغمبر ہونے کے اور کچھ بھی نہیں، اس سے پہلے بھی بہت سے پیغمبر ہوچکے ہیں ان کی والده ایک راست باز عورت تھیں<sup foot_note=161764>1</sup> دونوں ماں بیٹے کھانا کھایا کرتے تھے<sup foot_note=161765>2</sup>، آپ دیکھیے کہ کس طرح ہم ان کے سامنے دلیلیں رکھتے ہیں پھر غور کیجیئے کہ کس طرح وه پھرے جاتے ہیں۔"},{"id":218603,"resource_id":39,"text":"Tiadalah Al-Masih Ibni Maryam itu melainkan seorang Rasul yang telah terdahulu sebelumnya beberapa orang Rasul, dan ibunya seorang perempuan yang amat benar, mereka berdua adalah memakan makanan (seperti kamu juga). Lihatlah bagaimana kami jelaskan kepada mereka (ahli kitab itu) keterangan-keterangan (yang tegas yang menunjukkan kesesatan mereka), kemudian lihatlah bagaimana mereka dipalingkan (oleh hawa nafsu mereka dari menerima kebenaran yang jelas nyata itu)."},{"id":1308210,"resource_id":235,"text":"De Messias (Jezus), zoon van Maryam is niet meer dan een Boodschapper, alle Boodschappers vόόr hem zijn heengegaan. Zijn moeder was een oprechte vrouw. Beiden waren zij gewend om voedsel te eten (net als andere mensen). Kijk hoe Wij de Tekenen voor hen duidelijk hebben gemaakt, en zie dan hoe zij (de ongelovigen) zich afwendden."},{"id":929645,"resource_id":136,"text":"Le Messie, fils de Marie, n’est qu’un Messager que d’autres Messagers ont précédé. Sa mère était du nombre des véridiques, et tous les deux mangeaient de la nourriture (comme tous les êtres humains).Vois donc comment nous leur montrons clairement Nos Signes, et vois comment eux s’en détournent."},{"id":859701,"resource_id":127,"text":"Масийҳ ибн Марям бир Пайғамбар, холос. Ундан олдин ҳам Пайғамбарлар ўтган. Унинг онаси эса, сиддиқадир. Икковлари ҳам таом ер эдилар. Биз уларга оятларни қандай баён қилаётганимизга назар сол-у, кейин уларнинг қандай бурилиб кетаётганларига назар сол.<sup foot_note=47447>1</sup>"},{"id":917173,"resource_id":134,"text":"Al-Masih putra Maryam itu hanyalah seorang rasul yang sesungguhnya telah berlalu sebelumnya beberapa rasul, dan ibunya seorang yang sangat benar, kedua-duanya biasa memakan makanan<sup foot_note=210202>1</sup>.  Perhatikan bagaimana Kami menjelaskan kepada mereka (ahli kitab) tanda-tanda kekuasaan (Kami), kemudian perhatikanlah bagaimana mereka berpaling (dari memperhatikan ayat-ayat Kami itu)."},{"id":193863,"resource_id":35,"text":"マルヤムの子マスィーフは，一人の使徒に過ぎない。かれの以前にも使徒たちがあって，逝ったのである。かれの母は誠実な婦人であった。そしてかれら両人は食べ物を食べていた。見よ，われは如何にかれらに印を明示したかを。また見よ，如何にかれら（不信者）が迷い去るかを 。"},{"id":803578,"resource_id":118,"text":" نه دى د مریمې زوى مسیح مګر یو رسول دى، یقینًا له ده نه مخكې رسولان تېر شوي دي او د ده مور صِدیقه (ډېره زیاته رښتینې) وه، دې دواړو به طعام خوړلو، ته وګوره مونږه څنګه دوى ته ایتونه بیانوو، بیا ته وګوره دوى كوم طرف اړولى شي"},{"id":318534,"resource_id":55,"text":"Masiyh ibn Maryam bir Payg`ambar, xolos. Undan oldin ham Payg`ambarlar o`tgan. Uning onasi esa, siddiqadir. Ikkovlari ham taom yer edilar. Biz ularga oyatlarni qanday bayon qilayotganimizga nazar sol-u, keyin ularning qanday burilib ketayotganlariga nazar sol.<sup foot_note=\"169935\">1</sup>"},{"id":923409,"resource_id":135,"text":"مسیح پسر مریم، جز پیامبری نیست که پیش از او [نیز] پیامبران دیگری بودند و مادرش زن بسیار راستگو [و درستکار] بود؛ هر دو [مانند انسان‌های دیگر] غذا می‌خوردند. [ای پیامبر] بنگر که چگونه آیات [خود] را برایشان روشن می‌سازیم و باز بنگر که چگونه [از حقیقت] رویگردان می‌شوند."},{"id":1154081,"resource_id":210,"text":"Meryemoğlu Mesih, ancak bir rasûldür. Ondan önce de rasûller geçmiştir. Onun annesi de dosdoğru/çok sadık idi. İkisi de yemek yerdi. Onlara ayetleri nasıl açıkladığımıza bir bak, sonra da onların (haktan) nasıl çevrildiklerine bak!"},{"id":828522,"resource_id":122,"text":"मर्यम का पुत्र मसीह़ इसके सिवा कुछ नहीं कि वह एक रसूल है, उससे पहले भी बहुत-से रसूल हो चुके हैं, उसकी माँ सच्ची थी, दोनों भोजन करते थे, आप देखें कि हम कैसे उनके लिए निशानियाँ (एकेश्वरवाद के लक्षण) उजागर कर रहे हैं, फिर देखिए कि वे कहाँ बहके[ जा रहे हैं? <sup foot_note=133172>1</sup>"},{"id":179719,"resource_id":33,"text":"Al-Masih putra Maryam hanyalah seorang Rasul. Sebelumnya pun sudah berlalu beberapa Rasul. Dan ibunya seorang yang berpegang teguh pada kebenaran. Keduanya biasa memakan makanan.<sup foot_note=135240>1</sup> Perhatikanlah bagaimana Kami menjelaskan ayat-ayat (tanda-tanda kekuasaan) kepada mereka (Ahli Kitab), kemudian perhatikanlah bagaimana mereka dipalingkan (oleh keinginan mereka)."},{"id":1264561,"resource_id":229,"text":"மர்யமின் மகன் மஸீஹ் ஒரு தூதரே தவிர வேறில்லை. இவருக்கு முன்னர் தூதர்கள் சென்றுவிட்டனர். அவருடைய தாய் ஒரு மகா உண்மையாளர். இருவரும் உணவு சாப்பிட்டு வந்தனர். நாம் அத்தாட்சிகளை அவர்களுக்கு எவ்வாறு தெளிபடுத்துகிறோம் என்று (நபியே!) கவனிப்பீராக. பிறகு, அவர்கள் எவ்வாறு (சத்தியத்தை விட்டு) திருப்பப்படுகின்றனர் என்று(ம்) கவனிப்பீராக."},{"id":948356,"resource_id":139,"text":"     (Сипас ҳақиқати Масеҳ ва модарашро, ки ҳақ ва ошкор буд, баён кард ва фармуд): Масеҳ писари Марям, ҷуз паёмбаре набуд, ки паёмбароне пеш аз ӯ будаанд ва модараш зани ростгӯй<sup foot_note=151722>1</sup> буд, ки ҳар ду ғизо мехӯрданд. Бингар, ки чӣ гуна оётро барояшон баён мекунем, сипас бингар, ки чӣ гуна аз ҳақ рӯй мегардонанд.<sup foot_note=151723>2</sup>"},{"id":1091721,"resource_id":161,"text":"মারইয়াম পুত্র ‘ঈসা রসূল ছাড়া কিছুই ছিল না। তার পূর্বে আরো রসূল অতীত হয়ে গেছে, তার মা ছিল সত্যপন্থী মহিলা, তারা উভয়েই খাবার খেত; লক্ষ্য কর তাদের কাছে (সত্যের) নিদর্শনসমূহ কেমন সুস্পষ্টভাবে তুলে ধরছি আর এটাও লক্ষ্য কর যে, কীভাবে তারা (সত্য হতে) বিপরীত দিকে চলে যাচ্ছে।"},{"id":1104193,"resource_id":163,"text":"মারইয়াম পুত্র মাসীহ কেবল একজন রাসূল। তার পূর্বে অনেক রাসূল বিগত হয়েছে এবং তার মা ছিল অতি সত্যবাদী। তারা উভয়ে খাবার খেত। দেখ, কীভাবে আমি তাদের জন্য আয়াতসমূহ বর্ণনা করছি। অতঃপর দেখ, কীভাবে তাদেরকে সত্যবিমুখ করা হচ্ছে।"},{"id":1097957,"resource_id":162,"text":"মাসীহ ইবনে মারইয়াম একজন রাসূল ছাড়া আর কিছুই নয়; তার পূর্বে আরও বহু রাসূল গত হয়েছে, আর তার মা একজন পরম সত্যবাদিনী, তারা উভয়ে খাদ্য আহার করত। লক্ষ্য কর! আমি কিরূপে তাদের নিকট প্রমাণসমূহ বর্ণনা করছি। আবার লক্ষ্য কর! তারা উল্টা কোন দিকে যাচ্ছে?"},{"id":1295738,"resource_id":153,"text":"Il Messia, figlio di Maria, non era che un messaggero. Altri messaggeri erano venuti prima di lui, e sua madre era una veridica. Eppure entrambi mangiavano cibo  <a class=f><sup foot_note=156932>1</sup></a> Guarda come rendiamo evidenti i Nostri segni, quindi guarda come se ne allontanano."},{"id":973301,"resource_id":143,"text":"مەسیحی کوڕی مەریەم ھیچ نیە جگە لەپێغەمبەری خوا بێگومان لەپێش ئەوەوە چەندەھا پێغەمبەر بوون دایکیشی ئافرەتێکی زۆر ڕاستگۆیە ھەردووکیان خواردنیان دەخوارد (واتە خوانین) سەرنج بدە چۆن ئایەت و بەڵگەکان ڕوون دەکەینەوە بۆیان پاشان سەیرکە چۆن لا دەدرێن لەحەق بەرەو بەتاڵ دەڕۆن"},{"id":1160317,"resource_id":211,"text":"Walang iba ang Kristo na anak ni Maria kundi isang sugo, na nakalipas na bago pa niya ang mga sugo. Ang ina niya ay isang matapat. Silang dalawa noon ay kumakain ng pagkain. Tumingin ka kung papaanong naglilinaw Kami para sa kanila ng mga tanda. Pagkatapos tumingin ka kung paanong nalilinlang sila."},{"id":1173576,"resource_id":214,"text":"Mesih, sin Merjemin, samo je poslanik – i prije njega su dolazili i odlazili poslanici – a majka njegova je iskreno srcem vjerovala; i oboje su hranu jeli. Pogledaj kako im Mi iznosimo jasne dokaze, i pogledaj, zatim, njih kako se odmeću!"},{"id":1192284,"resource_id":217,"text":"Месія, син Мар’ям — лише посланець. Істинно, приходили посланці й до нього. Мати його — праведниця, але й вони споживали їжу! Поглянь, як роз’яснюємо Ми [невіруючим] знамення Наші! І ще раз поглянь — у якій же омані вони"},{"id":1210992,"resource_id":220,"text":"Masih con trai của Mar-yam không là gì ngoài thân phận Thiên Sứ như bao vị Thiên Sứ trước Y và mẹ của Y cũng chỉ là một phụ nữ có niềm tin kiên định (vào Allah), cả hai đều ăn thức ăn (như bao người phàm khác). Ngươi (hỡi Thiên Sứ) hãy nhìn xem TA trình bày cho bọn họ các lời mặc khải (của TA) như thế nào, rồi Ngươi hãy nhìn xem bọn họ tránh xa (chân lý) ra sao?!"},{"id":1220909,"resource_id":222,"text":"Мәрйем ұлы Мәсих; бір пайғамбар ғана. Одан бұрын да пайғамбарлар өткен. Оның анасы шыншыл. Екеуі де тамақ жейтұғын. (Әй Мұхаммед !) қара! Оларға аяттарымызды қалай ашық баян етеміз. Сонсоң қалай бұрылып бара жатқандарын көр!"},{"id":1233381,"resource_id":224,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് ഒരു ദൈവദൂതന്‍ മാത്രമാകുന്നു. അദ്ദേഹത്തിന് മുമ്പ് ദൂതന്‍മാര്‍ കഴിഞ്ഞുപോയിട്ടുണ്ട്‌. അദ്ദേഹത്തിന്‍റെ മാതാവ് സത്യവതിയുമാകുന്നു. അവര്‍ ഇരുവരും ഭക്ഷണംകഴിക്കുന്നവരായിരുന്നു. നോക്കൂ; എന്നിട്ടും അവര്‍ എങ്ങനെയാണ് (സത്യത്തില്‍ നിന്ന്‌) തെറ്റിക്കപ്പെടുന്നതെന്ന്‌"},{"id":1239617,"resource_id":225,"text":"૭૫)  મરયમના પુત્ર મસીહ પયગંબર સિવાય કંઈ જ નથી, આ પહેલા પણ ઘણા પયગંબરો આવી ગયા, તેમની માતા એક સાચી સ્ત્રી હતી, બન્ને મા-દીકરા ખાવાનું ખાતા હતા, તમે જોશો કે કેવી રીતે અમે તેમની સમક્ષ પુરાવા મૂકીએ છીએ, પછી ધ્યાન ધરો કે કેવી રીતે તેઓ ફરી રહ્યા છે ?"},{"id":1245853,"resource_id":226,"text":"७५.  मरियमचे पुत्र मसीह केवळ एक पैगंबर असण्याखेरीज आणखी काहीही नाही. त्यांच्या पूर्वीही अनेक पैगंबर होऊन गेलेत. त्यांची माता एक सुशील आणि सत्यनिष्ठ स्त्री होती. दोघे (माता-पुत्र) जेवण करीत असत. तुम्ही पाहा आम्ही कशा प्रकारे त्यांच्यासमोर प्रमाण प्रस्तुत करतो, मग विचार करा की ते कशा प्रकारे परतविले जातात."},{"id":1252089,"resource_id":227,"text":"మర్యమ్ కుమారుడు మసీహ్ (క్రీస్తు) కేవలం ఒక ప్రవక్త మాత్రమే. అతనికి పూర్వం కూడా అనేక ప్రవక్తలు గతించారు. మరియు అతని తల్లి సత్యవతి (సిద్ధీఖహ్). వారిద్దరూ ఆహారం తినేవారు. చూడండి! మేము వారికి ఈ సూచనలను ఏ విధంగా స్పష్టపరిచామో! అయినా చూడండి! ఏ విధంగా వారు మోసగింపబడుతున్నారో (సత్యం నుండి మరలింపబడుతున్నారో)!"},{"id":1277030,"resource_id":231,"text":"Hakuwa al-Masih, mwana Maryam isipokuwa ni Mtume kama wale Mitume waliomtangulia; na mamake aliamini Imani ya dhati, kiilimu na kivitendo. Na wote wawili wanahitajia chakula kama walivyo binadamu wengineo. Na anayehitaji chakula ili aishi, hawi ni mungu. Basi izingatie, ewe Mtume, hali ya hawa makafiri.Tumekufafanulia alama zinazoonyesha upweke wetu na ubatilifu wa yale wanayoyadai kuhusu Mitume wa Mwenyezi Mungu. Kisha wao, pamoja na hilo, wanapotea njia ya haki ambayo sisi tunawaongoza waifuate. Kisha hebu angalia, vipi wanaepushwa na haki baada ya ufafanuzi huu?"},{"id":421155,"resource_id":88,"text":"Mesihu, i biri i Merjemes, është vetëm një i dërguar. Edhe para tij kanë kaluar të dërguar. Nëna e tij përherë ka qenë e drejtë. Që të dy hanin ushqim. Shiko si ua shpjegojmë atyre shpalljet tona dhe shih si largohen nga e Vërteta!"},{"id":414919,"resource_id":87,"text":"የመርየም ልጅ አልመሲሕ ከበፊቱ መልክተኞች በእርግጥ ያለፉ የኾነ መልክተኛ እንጅ ሌላ አይደለም፡፡ እናቱም በጣም እውነተኛ ናት፡፡ (ሁለቱም) ምግብን የሚበሉ ነበሩ፤ አንቀጾችን ለነርሱ (ለከሓዲዎች) እንዴት እንደምናብራራ ተመልከት ከዚያም (ከእውነት) እንዴት እንደሚመለሱ ተመልከት፡፡"},{"id":1283266,"resource_id":232,"text":"Masiya mutabani wa Mariam tali kintu kirala kyonna okugyako okuba nti Mubaka wa Katonda era nga ddala ababaka bangi abaamukulembera, ne Maama we yali Mukazi omukkiriza ow'amazima bombi baalyanga emmere, tunula olabe engeri gyetubannyonnyolamu ebigambo ate tunula olabe engeri gyebawugulwa."},{"id":1289502,"resource_id":233,"text":"אכן, המשיח בן מרים אינו אלא שליח כמו השליחים שקדמו לו, ואמו הייתה צדיקה, ושניהם היו (בני אדם) צורכים את האוכל. ראה איך אנו מבהירים להם את האותות, ואז הסתכל איך הם סוסים מן הצדק."},{"id":954593,"resource_id":140,"text":"El Mesías, hijo de María, no es sino un mensajero de Al-lah, al igual que otros que lo precedieron, y su madre, una fiel creyente. Ambos comían alimentos (como todos los seres humanos). Observa (¡oh, Muhammad!) cómo les explicamos las pruebas (de la unicidad de Al-lah) y cómo ellos se alejan de la verdad."},{"id":960829,"resource_id":141,"text":"Al-Masih putra Maryam hanyalah seorang Rasul. Sebelumnya pun sudah berlalu beberapa rasul. Dan ibunya seorang yang berpegang teguh pada kebenaran. Keduanya biasa memakan makanan.<sup foot_note=155361>1</sup> Perhatikanlah bagaimana Kami menjelaskan ayat-ayat (tanda-tanda kekuasaan) kepada mereka (Ahli Kitab), kemudian perhatikanlah bagaimana mereka dipalingkan (oleh keinginan mereka)."},{"id":287291,"resource_id":50,"text":"மர்யமுடைய குமாரர் மஸீஹ் இறை தூதரேயன்றி வேறில்லை. இவருக்கு முன்னரும் தூதர்கள் பலர் வந்து சென்றுவிட்டனர். இவருடைய தாயார் மிக்க உண்மையானவர். இவ்விருவரும் (மற்ற மனிதர்களைப் போல்) உணவு உண்பவர்களாகவே இருந்தனர். அவர்களுக்கு நம்முடைய அத்தாட்சிகளை கொண்டு எவ்வாறு தெளிவாக்கினோம் என்பதை (நபியே!) நீங்கள் கவனிப்பீராக! அவர்கள் எவ்வாறு திசை திருப்பப்படுகிறார்கள் என்பதையும் கவனிப்பீராக!"},{"id":1314446,"resource_id":236,"text":"Lmasiê, mmi s n Meryem, d amazan kan. Ni$ âaddan, uqbel is, imazanen. Imma s tessawal tidep. Llan teppen lqut. Wali amek i asen Nepbeggin issekniyen; sinna, wali amek la ppagwin."},{"id":365031,"resource_id":79,"text":"Ведь Мессия, сын Марьям, – только посланник. Уже до него (тоже) были посланники [он такой же, как и прежние посланники], а мать его – правдивейшая (верующая). Оба они [Ииса и его мать] ели пищу (как и другие люди) [поэтому они не могут быть богами]. Посмотри (о, Пророк), как разъясняем Мы им [этим неверующим] знамения (которые указывают на истинность Единобожия); потом посмотри, до чего они отвращены!"},{"id":371267,"resource_id":80,"text":"മര്‍യമിന്റെ മകന്‍ മസീഹ് ഒരു ദൈവദൂതന്‍ മാത്രമാണ്. അദ്ദേഹത്തിനു മുമ്പും നിരവധി ദൈവദൂതന്മാര്‍ ഉണ്ടായിട്ടുണ്ട്. അദ്ദേഹത്തിന്റെ മാതാവ് സത്യവതിയായിരുന്നു. ഇരുവരും ആഹാരം കഴിക്കുന്നവരുമായിരുന്നു. നോക്കൂ: നാം അവര്‍ക്ക് എങ്ങനെയൊക്കെ തെളിവുകള്‍ വിവരിച്ചുകൊടുക്കുന്നുവെന്ന്. ചിന്തിച്ചുനോക്കൂ; എന്നിട്ടും അവരെങ്ങനെയാണ് തെന്നിമാറിപ്പോകുന്നത്."},{"id":389975,"resource_id":83,"text":"El Mesías hijo de María es solo un Mensajero, como los otros Mensajeros que le precedieron. Su madre fue una creyente devota. Ambos necesitaban alimentos [como el resto de los seres humanos]. Observa cómo les aclaré las evidencias, y cómo [a pesar de eso] rechazan la verdad."},{"id":408683,"resource_id":86,"text":"رسول އަކު ކަމުގައި މެނުވީ مريم ގެފާނުންގެ ދަރިކަލުން المسيح ނުވެއެވެ. ހަމަކަށަވަރުން، އެކަލޭގެފާނުގެ ކުރިންވެސް رسول ން އިސްވެގޮސްފައިވެއެވެ. އެކަލޭގެފާނުގެ މައިކަނބަލުންނަކީ ތެދުވެރި ބޭކަނބަލެކެވެ. އެ ދެމައިކަނބަލުން (އެހެނިހެން މީހުންފަދައިން) ކާތަކެތި ފަރިއްކުޅުއްވައި އުޅުއްވިއެވެ. ތިމަންރަސްކަލާނގެ އެއުރެންނަށް آية ތައް (އެބަހީ: ހެކިތައް) بيان ކޮށްދެއްވަނީ ކޮންފަދަޔަކުންކަން ދެކޭށެވެ! ދެން އެއުރެން (حق ގެމަގުން) އެއްކިބާވަނީ ކޮންފަދަޔަކުންކަން ދެކޭށެވެ!"},{"id":237018,"resource_id":42,"text":"Mesjasz, syn Marii, jest tylko posłańcem, tak jak już przed nim byli posłańcy; a jego Matka była kobietą świętą. Oni oboje przyjmowali pożywienie. Popatrz, jak wyjaśniamy im znaki! Popatrz, jak oni potem się odwracają!"},{"id":249470,"resource_id":44,"text":"Cristos, fiul Mariei, nu a fost decât un trimis. Şi alţi trimişi au mai fost înaintea sa. Mama sa a fost o femeie dreaptă. Amândoi mâncau bucate. Vezi cum le lămurim Noi semnele, însă îi vezi cum se întorc cu spatele?"},{"id":1326918,"resource_id":238,"text":"عيسىٰ پٽ مريم جو رڳو پيغمبر آھي، بيشڪ کانئس اڳ (گھڻا) پيغنبر گذري ويا، ۽ سندس ماءُ سچي (فرمانبردار) ھئي، اُھي کاڄ کائيندا ھئا، (اي پيغمبر) ڏس ته ڪئن انھن لاءِ نشانيون بيان ڪريون ٿا موٽي ڏس ته اُھي ڪاڏي اُلٽا ڪيا ويندا آھن."},{"id":346323,"resource_id":76,"text":"مەريەم ئوغلى ئىيسا پەقەت (ئۆتكەن پەيغەمبەرلەرگە ئوخشاش) پەيغەمبەردۇر، ئۇنىڭدىن ئىلگىرى نۇرغۇن پەيغەمبەرلەر ئۆتكەن، ئۇنىڭ ئانىسى ناھايىتى راستچىل ئايالدۇر، ئۇ ئىككىسى تاماق يەيتتى (يەنە ئۇلارمۇ باشقا مەخلۇقلارغا ئوخشاشلا گۆش، سۆڭەك، تومۇر ۋە پەيلەردىن تەركىب تاپقان ئىدى). ئۇلارغا (يەنى ئۇلارنىڭ ئېتىقادىنىڭ باتىللىقىغا) ئايەتلىرىمىزنى قانداق بايان قىلىدىغانلىقىمىزغا قارىغىن؛ ئاندىن ئۇلارنىڭ ھەقتىن قانداق باش تارتقانلىقىغىمۇ قارىغىن."},{"id":340087,"resource_id":75,"text":" Məryəm oğlu Məsih an­caq bir el­çidir, ondan əvvəl də el­çi­lər gəlib get­mişlər. Onun anası isə Allaha sidq ürək­dən inanan bir qa­dın idi. Hər ikisi də yemək ye­yirdi. Bax gör ayə­lərimizi on­lara necə bəyan edi­rik, sonra da gör onlar haq­dan necə döndərilirlər."},{"id":358795,"resource_id":78,"text":"Мессия Иса, сын Марйам, - только один из рабов Господа нашего. Низвёл ему Аллах Писание, как и многим до него, и мать Исы - праведница, верная и искренняя в своих речах, уверовавшая в Аллаха Единого. Она и её сын нуждались в пище, которая могла бы сохранить им жизнь, - и это знамение, доказывающее, что они простые люди. Смотри (о Мухаммад!) на поведение тех, которые как будто ослепли и не видели ясных знамений Аллаха. Смотри также, как они отвращаются от ясной истины!"},{"id":278581,"resource_id":49,"text":"Masihi mwana wa Maryam si chochote ila ni Mtume. Wamekwisha pita Mitume kabla yake. Na mama yake ni mwanamke mkweli. Wote wawili walikuwa wakila chakula. Angalia jinsi tunavyo wabainishia Aya, kisha angalia vipi wanavyo geuzwa."},{"id":272921,"resource_id":48,"text":"Ett sändebud, varken mer eller mindre, var Kristus, Marias son. [Andra] sändebud föregick honom och hans moder var en sanningsenlig kvinna. Båda åt [jordisk] föda. Se hur Vi klargör [Våra] budskap för dem - hur förvirrade är inte deras begrepp! -"},{"id":377503,"resource_id":81,"text":"مه‌سیحی کوڕی مه‌ریه‌م هیچ شتێک نی یه (نه خوایه و نه کوڕی خوایه‌) جگه پێغه‌مبه‌رێکی خوا نه‌بێت، به ڕاستی پێش ئه‌و چه‌نده‌ها پێغه‌مبه‌ری تریش ڕابوردوون، دایکیشی ئافره‌تێکی زۆر ڕاست و ڕاستگۆیه‌، هه‌ردووکیان خواردنیان ده‌خوارد (وه‌کو هه‌موو ئینسانێک) سه‌یر بکه و سه‌رنج بده (ئه‌ی محمد (صلی الله علیه وسلم)، ئه‌ی ئیماندار) چۆن هه‌موو فه‌رمان و به‌ڵگه‌یه‌کیان بۆ ڕوون ده‌که‌ینه‌وه‌، له‌وه‌ودوا ته‌ماشاکا چۆن ڕوویان له حه‌ق وه‌رده‌چه‌رخێنرێت و له‌ڕاستی لاده‌درێن!"},{"id":254843,"resource_id":45,"text":"Мессия, сын Марьям (Марии), был всего лишь посланником. До него тоже были посланники, а его мать была правдивейшей женщиной. Оба они принимали пищу. Посмотри, как Мы разъясняем им знамения. А затем посмотри, до чего они отвращены от истины."},{"id":352559,"resource_id":77,"text":"Meryem oğlu Mesih sadece peygamberdir, -ondan önce de peygamberler geçmiştir- onun annesi dosdoğrudur, her ikisi de yemek yerlerdi. Onlara ayetleri nasıl açıkladığımıza bir bak, sonra da bak ki nasıl yüz çeviriyorlar!"},{"id":199061,"resource_id":36,"text":"예수는 마리아 아들로써 선 지자일 뿐 이는 이전에 지나간 선지자들과 같음이라 그의 어머니는진실하였으며 그들은 매일 양식 을 먹었노라 하나님이 그들에게 어떻게 말씀을 전하는가를 보고 그들이 어떻게 배반하는가를 보라"},{"id":160879,"resource_id":30,"text":"Messias, Marian poika, on vain Jumalan lähettiläs; lähettiläät ennen häntä elivät vain aikansa; ja hänen äitinsä oli todellinen nainen; hehän sitäpaitsi molemmat söivät maallista ravintoa. Katso (Muhammed), miten Me teemme heille selviksi sanomamme, ja huomaa, miten he kääntyvät pois (totuudesta)."},{"id":137297,"resource_id":26,"text":"Mesiáš, syn Mariin, není leč posel, před nímž byli již poslové jiní. A matka jeho byla pravdomluvná - a oba se živili pokrmy. Pohleď, jak jim objasňujeme znamení, a pohleď, do jakých lží se dostali!"},{"id":333851,"resource_id":74,"text":"Масеҳ- писари Марям фақат паёмбаре буд, ки паёмбароне пеш аз ӯ будаанд ва модараш зане ростгӯй буд, ки ҳар ду ғизо мехӯрданд. Бингар, ки чӣ гуна оётро барояшон баён мекунем. Сипас бингар, ки чӣ гуна аз ҳақ рӯй мегардонанд."},{"id":119482,"resource_id":23,"text":"Məryəm oğlu Məsih ancaq bir peyğəmbərdir. Ondan əvvəl də peyğəmbərlər gəlib getmişdir. Onun anası isə çox pak (Allahın hökmlərini sidq-ürəkdən təsdiq edən) bir qadın idi. Onlardan hər ikisi (adi insanlar kimi) yemək yeyirdi. Gör Biz ayələri onlara necə başa salırıq, onlar (bu ayələrdən) gör necə üz çevirirlər."},{"id":306047,"resource_id":53,"text":"Мәрьям угълы Гыйса Аллаһуның расүле булудан башка һичкем түгел, аларга хәтле дә рәсүлләр килеп үттеләр, бар да кеше затларыдыр һәм Гыйсаның анасы Мәрьям Аллаһуга һәм расүлгә ышанучы бик тугъры хатын, Мәрьям үзе һәм угълы Гыйса адәм иделәр. Кара аларга, Гыйса турында аятьләребезне ничек ачык бәян кылабыз! Соңра янә кара аларга, ничек тыелалар хакны кабул итүдән, ягъни көферлекне һәм адашуны ихтыяр итәләр."},{"id":266584,"resource_id":47,"text":"Mesihu, bir i Merjemes, nuk është tjetër, vetëm se i dërguar; para tij pati shumë të dërguar. Nëna e tij ishte e drejtë (e ndershme). Që të dy ata ishin që ushqeheshin (si njerëzit tjerë). Ja, si u sqarohen atyre argumentet dhe shih pastaj sesi ikthejnë shpinën të vërtetës!"},{"id":230568,"resource_id":41,"text":"Kristus, Marias sønn, var bare et sendebud! Sendebud var vandret bort før ham. Hans mor var en rettferdig kvinne. De tok begge til seg føde som vanlige mennesker. Se, hvordan Vi klargjør ordet for dem! Se, hvor forvridde de er!"},{"id":1065985,"resource_id":106,"text":"Марьяман кIант Масūхь ма вац элча бен‚ цул хьалха а дIабахана элчанаш‚ цуьнан нана ю уггар бакълуьйш ерг. Уьш ший а хилла кхача<sup foot_note=112394>1</sup>бууш. Хьажал‚ муха билгалдеш ду Тхо царна аяташ‚ тIаккха а хьажал‚ муха Iехийна уьш (шайтIано)."},{"id":1320682,"resource_id":237,"text":"Месията, синът на Мариам, е само пратеник, преди когото отминаха пратеници, а майка му е всеправдива. И двамата приемаха храна. Виж как им разясняваме знаменията, после виж как лъжат!"},{"id":865937,"resource_id":128,"text":"ម៉ាសៀហកូនរបស់ម៉ារយ៉ាំគ្រាន់តែជាអ្នកនាំសារម្នាក់ ដូចបណ្ដាអ្នកនាំសារមុនៗគាត់ដែរ ហើយម្ដាយរបស់គាត់ជាស្ដ្រីត្រឹម ត្រូវបំផុត។ អ្នកទាំងពីរត្រូវការទទួលទានចំណីអាហារ។ ចូរអ្នក (មូហាំម៉ាត់)ពិចារណាមើលចុះ តើយើងបង្ហាញភស្ដុតាងជាច្រើន ដល់ពួកគេ(ពួកប្រឆាំង)យ៉ាងដូចមេ្ដច? បន្ទាប់មកចូរអ្នកពិចារណា មើលទៀតចុះ តើពួកគេងាកចេញ(ពីការពិត)យ៉ាងដូចមេ្ដច?"},{"id":728749,"resource_id":103,"text":"O Messias, filho de Maria, não é senão um Mensageiro; antes dele, com efeito, outros Mensageiros passaram. E sua mãe era veracíssima. Ambos comiam alimentos como os demais. Olha como tornamos evidentes, para eles, os sinais; em seguida, olha como se distanciam destes."},{"id":156492,"resource_id":29,"text":"مسیح پسر مریم فرستاده‌ای بیش نیست که پیش از او (نیز) فرستادگان دیگری بودند، و مادرش زنی راستگوی بود، هر دو غذا می‌خوردند، بنگر چگونه نشانه‌ها را برای آن‌ها روشن می‌سازیم، پس بنگر چگونه (از حق) باز گردانده می‌شوند!"},{"id":910937,"resource_id":133,"text":"மர்யமின் மகன் மஸீஹ் ஒரு தூதரே! தவிர (இறைவனோ இறைவனுடைய மகனோ) அல்ல. இவருக்கு முன்னரும் (இவரைப் போல்) பல தூதர்கள் (வந்து) சென்றுவிட்டனர். அவருடைய தாயும் (கடவுள் அல்ல. அவர்) மிக்க உண்மையான ஒரு சத்தியவாதியாகத்தான் இருந்தார். இவ்விருவரும் (இவ்வுலகிலிருந்த காலமெல்லாம் மற்ற மனிதர்களைப்போல) உணவு உட்கொண்டு (வாழ்ந்து) வந்தனர். (ஆகவே, இவ்விருவரும் எவ்வாறு இறைவனாக ஆவார்கள்? இதை) நாம் பல அத்தாட்சிகளைக் கொண்டு அவர்களுக்கு எவ்வாறு தெளிவாக்கி வைத்திருக்கிறோம் என்பதை (நபியே!) நீர் கவனிப்பீராக. (உண்மையில் இருந்து) அவர்கள் எவ்வளவு தூரம் விலகிச் சென்றுவிட்டனர் என்பதையும் நீர் கவனிப்பீராக."},{"id":1141609,"resource_id":208,"text":"Der Messias, der Sohn der Maria, war nur ein Gesandter; gewiß, andere Gesandte sind vor ihm dahingegangen. Und seine Mutter war eine Wahrhaftige; beide pflegten, Speise zu sich zu nehmen. Siehe, wie Wir die Zeichen für sie erklären, und siehe, wie sie sich abwenden."},{"id":1147845,"resource_id":209,"text":"Il Messīħ, figlio di Maryem الْمَسِيحُ ابْنُ مَرْيَمَ, non è altro che un Messaggero, prima del quale ci furono altri messaggeri, e sua madre era veritiera. Ed entrambi mangiavano del cibo. Guarda come chiariamo loro i Segni, e guarda come sono sviati dalla verità!."},{"id":658687,"resource_id":101,"text":"Масиҳ бинни Марям фақат бир пайғамбар бўлиб, ундан илгари ҳам кўп пайғамбарлар ўтгандир. Унинг онаси эса сиддиқа — Аллоҳга ҳаққи-рост иймон келтирган аёлдир. Иккалалари ҳам таом Ер эдилар. (Эй Муҳаммад алайҳис-салоту вас-салом), оят-ҳужжатларни уларга қандай баён қилишимизни кўринг, сўнг уларни қандай бўҳтон томонга оғаётганларни кўринг!"},{"id":979537,"resource_id":144,"text":"De Masîh, zoon van Maryam, is niet anders dan een Boodschapper, hij werd waarlijk voorafgegaan door Boodschappers en zijn moeder was een oprechte vrouw. Zij plachten beiden voedsel te eten (net als andere mensen), Zie hoe Wij voor hen de Tekenen duidelijk maakten en zie dan hoe zij (de ongelovigen) zich afwendden."},{"id":211926,"resource_id":38,"text":"So Al-Masih a wata o Maryam na matag sogo; a andang a miyaypos ko miyaonaan iyan so manga sogo. Na so ina iyan na mangingimbnar. Aya btad iran na pkhan siran ko pangn´ngkn. Ilayang ka o andamanaya i kapphakarayag Ami kiran ko manga tanda; taros a ilayang ka o andamanaya i kapthalikhod iran!"},{"id":427391,"resource_id":89,"text":"Mesihu, bir i Merjemes, nuk është tjetër, vetëm se i dërguar; para tij pati shumë të dërguar. Nëna e tij ishte e drejtë (e ndershme). Që të dy ata ishin që ushqeheshin (si njerëzit tjerë). Ja, si u sqarohen atyre argumentet dhe shih pastaj sesi ikthejnë shpinën të vërtetës!"},{"id":323670,"resource_id":56,"text":"麦尔彦之子麦西哈，只是一个使者，在他之前，有许多使者确已逝去了。他母亲是一个诚实的人。他们俩也是吃饭的。你看我怎样为他们阐明一切迹象，然后，你看他们是如何悖谬的。"},{"id":173070,"resource_id":32,"text":"Masĩhu ɗan Maryama bai zama ba fãce Manzo ne kawai, haƙĩƙa, manzanni sun shige dage gabãninsa, kuma uwarsa siddika ce. Sun kasance sunã cin abinci. Ka duba yadda Muke bayyana musu ãyõyi. Sa'an nan kuma ka duba yadda ake karkatar da su."},{"id":206570,"resource_id":37,"text":"മര്‍യമിന്‍റെ മകന്‍ മസീഹ് ഒരു ദൈവദൂതന്‍ മാത്രമാകുന്നു. അദ്ദേഹത്തിന് മുമ്പ് ദൂതന്‍മാര്‍ കഴിഞ്ഞുപോയിട്ടുണ്ട്‌. അദ്ദേഹത്തിന്‍റെ മാതാവ് സത്യവതിയുമാകുന്നു. അവര്‍ ഇരുവരും ഭക്ഷണംകഴിക്കുന്നവരായിരുന്നു. നോക്കൂ; എന്നിട്ടും അവര്‍ എങ്ങനെയാണ് (സത്യത്തില്‍ നിന്ന്‌) തെറ്റിക്കപ്പെടുന്നതെന്ന്‌."},{"id":243178,"resource_id":43,"text":"O Messias, filho de Maria, não é mais do que um mensageiro, do nível dos mensageiro que o precederam; e sua mãe erasinceríssima. Ambos se sustentavam de alimentos terrenos, como todos. Observa como lhes elucidamos os versículos eobserva como se desviam."},{"id":149806,"resource_id":28,"text":"El Ungido, hijo de María, no es sino un enviado, antes del cual han pasado otros enviados, y su madre, veraz. Ambos tomaban alimentos. ¡ Mira cómo les explicamos los signos! ¡Y mira cómo son desviados!"},{"id":293597,"resource_id":51,"text":"อัล-มะซีห์บุตรของมัรยัม นั้นมิใช่ใครอื่นนอกจากเป็นร่อซูลคนหนึ่งเท่านั้น ซึ่งบรรดาร่อซูลก่อนเขาก็ได้ล่วงลับไปแล้ว และมารดาของเขานั้นคือหญิงที่มีสัจจะวาจา ซึ่งทั้งสองนั้นรับประทานอาหาร จงดูเถิด(มุฮัมมัด) ว่าอย่างไรเล่าที่เราได้แจกแจงโองการต่าง ๆ แก่พวกเขา? และจงดูเถิดว่าอย่างไรเล่าพวกเขาจึงถูกหันเหไปได้"},{"id":166833,"resource_id":31,"text":"Le Messie, fils de Marie, n’était qu’un Messager. Des Messagers sont passés avant lui. Et sa mère était une véridique. Et tous deux consommaient de la nourriture. Vois comme Nous leur expliquons les signes et puis vois comme ils se détournent . <sup foot_note=211871>1</sup>"},{"id":985773,"resource_id":52,"text":"Meryem'in oğlu Mesih (İsa), sadece bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Anası da dosdoğru bir kadındır. Her ikisi de yemek yerlerdi. Bak onlara âyetleri nasıl açıklıyoruz. Sonra yine bak nasıl yüz çeviriyorlar!"},{"id":772401,"resource_id":113,"text":"Мәриям ұлы Мәсих - бір Елші ғана. Негізінде, одан бұрын да елшілер өткен. Ал, оның анасы шыншыл еді. Екеуі де тамақ жейтін еді. Біз оларға аяттарды қалай анық баян еткенімізге қара да, кейін олардың қайда бұрылып бара жатқандарына назар сал!"},{"id":759929,"resource_id":111,"text":"  Masiih Ilma Maryam ergamaa isa dura ergamoonni dabran malee homaa mitiHaati isaas akkaan dhugoomsituudhaLamaanuu nyaata kan nyaatan turanAkkamitti akka keeyyattoota ifa isaaniif taasifnu ilaaliErgasiis akkamitti akka isaan (dhugaa irraa) garagalan ilaali."},{"id":766165,"resource_id":112,"text":"Meryem oğlu Mesih, ancak bir rasûldür. Ondan önce de rasûller geçmiştir. Onun annesi de dosdoğru/çok sadık idi. İkisi de yemek yerdi. Onlara ayetleri nasıl açıkladığımıza bir bak, sonra da onların (haktan) nasıl çevrildiklerine bak!"},{"id":840993,"resource_id":124,"text":"  Meryem Oğlu Mesîh ancak bir rasûldür. Ondan önce de (birçok) rasûller gelip geçmiştir. Anası da çok doğru bir kadındır. Her ikisi de yemek yerlerdi. Bak, onlara delilleri nasıl açıklıyoruz, sonra bak nasıl (haktan) yüz çeviriyorlar."},{"id":741221,"resource_id":108,"text":"७५) मसीह बिन मरियम त मात्र पैगम्बर (दूत) हुन् अरु केही होइनन् । उनीभन्दा अगाडि पनि धेरै पैगम्बरहरू गुज्रिसकेका छन् र उनकी आमा अल्लाहकी सत्यनिष्ठ आज्ञाकारी नारी थिइन्, दुवै खाना खान्थे । हेर, हामीले यिनीहरूका लागि तर्कहरू कसरी राख्दछौं । फेरि विचार गर्नुस् कि यिनीहरू कसरी त्यसलाई इन्कार गर्दछन् ।"},{"id":131008,"resource_id":25,"text":"Mesih, sin Merjemin, samo je poslanik - i prije njega su dolazili i odlazili poslanici - a majka njegova je iskreno srcem vjerovala; i oboje su hranu jeli. Pogledaj kako im Mi iznosimo jasne dokaze, i pogledaj, zatim, njih kako se odmeću!"},{"id":259664,"resource_id":46,"text":"Masiix (Ciise) Ibnu maryama ma aha waxaan Rasuul ahayn, waxaana tagay hortiis rasuuladii, hooyadiisna waxay ahayd rumayso, waxayna cuni jireen Cunnada, day Saannu ugu Caddayn Aayaadka Markaas day Sida loo iilo."},{"id":1167340,"resource_id":213,"text":"মারইয়াম-তনয় মসীহ শুধু একজন রাসূল। তার আগে বহু রাসূল গত হয়েছেন [১] এবং তাঁর মা অত্যন্ত সত্য নিষ্ঠা ছিলেন। তারা দুজনেই খাওয়া-দাওয়া করতেন [২]। দেখনু আমরা তাদের জন্য আয়াতগুলোকে কেমন বিস্তারিতভাবে বর্ণনা করি; তারপরও দেখুন, তারা কিভাবে সত্যবিমুখ হয়!"},{"id":1198520,"resource_id":218,"text":"マルヤム*の子マスィーフ*は、彼以前にも数々の使徒*が滅び去って行った、一人の使徒*に過ぎない。また彼の母親はよき信仰者¹であり、二人とも食事を口にしていたのだ²。見よ、われら*が彼らに対して、いかに御徴³を明示するかを。それから見よ、彼らがいかに（真理から）背かされているかを。"},{"id":1204756,"resource_id":219,"text":"예수는 마리아 아들로써 선 지자일 뿐 이는 이전에 지나간 선지자들과 같음이라 그의 어머니는진실하였으며 그들은 매일 양식 을 먹었노라 하나님이 그들에게 어떻게 말씀을 전하는가를 보고 그들이 어떻게 배반하는가를 보라"},{"id":1258325,"resource_id":228,"text":"මර්යම්ගේ පුත් මසීහ් රසූල්වරයකු මිස නැත. ඔහුට පෙර ද රසූල්වරු(බොහෝ දෙනෙකු) ඉකුත් ව ගොස් ඇත. ඔහුගේ මව සත්‍යවන්තියකි. දෙදෙනාම ආහාර අනුභව කරන්නන් වූහ. ඔවුනට එම සාධක අපි පැහැදිලි කරනුයේ කෙසේදැ යි අවධානයෙන් බලනු. පසුව ඔවුන් වෙනතකට හැරී යන්නේ කෙසේ දැ යි ද අවධානයෙන් බලනු."},{"id":1116665,"resource_id":199,"text":"El Mesías, hijo de María, no es sino un Mensajero de Al-lah, al igual que otros que lo precedieron; y su madre, una fiel creyente. Ambos comían alimentos (como todos los seres humanos). Observa (¡oh, Muhammad!) cómo les explicamos las pruebas (de la unicidad de Al-lah) y cómo ellos se alejan de la verdad."},{"id":853465,"resource_id":126,"text":"Mesih, sin Merjemin, samo je poslanik – i prije njega su dolazili i odlazili poslanici – a majka njegova je uvijek istinu govorila; i oboje su hranu jeli. Pogledaj kako Mi iznosimo jasne dokaze, i pogledaj, zatim, njih kako se odmeću."},{"id":816050,"resource_id":120,"text":"মাৰইয়ামৰ পুত্ৰ মছীহ কেৱল এজন ৰাছুল। তেওঁৰ পূৰ্বে বহুতো ৰাছুল অতীত হৈছে আৰু তেওঁৰ মাক আছিল অত্যন্ত সত্যবাদী। তেওঁলোক দুজনেই খোৱা-বোৱা কৰিছিল। চোৱা, আমি সিহঁতৰ বাবে আয়াতসমূহ কেনেকৈ বিস্তাৰিতভাৱে বৰ্ণনা কৰো, তথাপিও চোৱা, সিহঁত কেনেকৈ সত্যবিমুখ হয়।"},{"id":1214673,"resource_id":221,"text":"Masih (Ysa), con trai của Maryam, chỉ là một Sứ Giả (của Allah); nhiều Sứ Giả (của Allah) đã qua đời trước Y. Mẹ của Y là một phụ nữ chân thật, cả hai (mẹ và con) đều ăn thực phẩm (như mọi người). Hãy xem, TA (Allah) đã giải thích rõ các Lời Mặc Khải của TA (Allah) cho họ như thế nào! Rồi hãy xem, họ tránh né sự thật như thế nào!"},{"id":747457,"resource_id":109,"text":"麦尔彦之子麦西哈，只是一个使者，在他之前，有许多使者确已逝去了。他母亲是个诚实的人。他俩也是吃饭的。你看我怎样为他们阐明一切迹象，然后，你看他们是如何悖谬的。"},{"id":1227145,"resource_id":223,"text":"Масеҳ писари Марям ҷуз паёмбаре нест, ки пеш аз ӯ [низ] паёмбарони дигаре буданд ва модараш зани ростгӯ буд. Ҳар ду [монанди инсонҳои дигар] ғизо мехӯрданд. [Эй паёмбар] Бингар, ки чи гуна оёт [-и худ]-ро барояшон равшан месозем ва боз бингар, ки чи гуна рӯйгардон мешаванд"},{"id":1270794,"resource_id":230,"text":"[75] อัล-มะซีหฺบุตรของมัรยัม นั้นมิใช่ใครอื่นนอกจากเป็นรอซูลคนหนึ่งเท่านั้น ซึ่งบรรดารอซูลก่อนเขาก็ได้ล่วงลับไปแล้ว และมารดาของเขานั้นคือหญิงที่มีสัจจะวาจา ซึ่งทั้งสองนั้นรับประทานอาหาร จงดูเถิด (มุฮัมมัด) ว่าอย่างไรเล่าที่เราได้แจกแจงโองการต่าง ๆ แก่พวกเขา? และจงดูเถิดว่าอย่างไรเล่าพวกเขาจึงถูกหันเหไปได้"},{"id":143664,"resource_id":27,"text":"Al-Masih, der Sohn Maryams, war doch nur ein Gesandter, vor dem bereits Gesandte vorübergegangen waren. Und seine Mutter war sehr wahrheitsliebend; sie (beide) pflegten Speise zu essen. Schau, wie Wir ihnen die Zeichen klar machen, und schau, wie sie sich abwendig machen lassen!"},{"id":784871,"resource_id":115,"text":"Masĩhu ɗan Maryama bai zama ba fãce Manzo ne kawai, haƙĩƙa, manzanni sun shige dage gabãninsa, kuma uwarsa siddika<sup foot_note=131895>1</sup> ce. Sun kasance sunã cin abinci. Ka duba yadda Muke bayyana musu ãyõyi. Sa'an nan kuma ka duba yadda ake karkatar da su."},{"id":847229,"resource_id":125,"text":"Kí ni Mọsīh bí kò ṣe Òjíṣẹ́ kan. Àwọn Òjíṣẹ́ sì ti lọ ṣíwájú rẹ̀. Olódodo sì ni ìyá rẹ̀. Àwọn méjèèjì máa ń jẹ oúnjẹ. Wo bí A ṣe ń ṣàlàyé àwọn āyah náà fún wọn. Lẹ́yìn náà, wo bí wọ́n ṣe ń ṣẹ́rí wọn kúrò níbi òdodo!"},{"id":1532709,"resource_id":819,"text":"مسیح ابن مریم تو صرف ایک رسول ہیں  ان سے پہلے بھی بہت سے رسول گزر چکے ہیں  اور ان کی ماں ایک راست باز خاتون تھیں  دونوں کھانا کھاتے تھے دیکھو ہم کس طرح ان کے سامنے دلیلیں بیان کر رہے ہیں  پھر دیکھو وہ کدھر الٹے چلے جارہے ہیں"},{"id":1526473,"resource_id":771,"text":"ಮರ್ಯಮರ ಪುತ್ರ ಮಸೀಹರು ಕೇವಲ ಓರ್ವ ಪ್ರವಾದಿಯಾಗಿದ್ದರು. ಅವರಿಗಿಂತ ಮುಂಚೆ ಅನೇಕ ಪ್ರವಾದಿಗಳು ಗತಿಸಿಹೋಗಿದ್ದರು. ಅವರ ಮಾತೆ ಪರಮ ಸತ್ಯನಿಷ್ಠೆ. ಅವರಿಬ್ಬರೂ ಆಹಾರ ಸೇವಿಸುತ್ತಿದ್ದರು. ನಾವು ಯಾವ ರೀತಿ ಇವರಿಗೆ ದೃಷ್ಟಾಂತಗಳನ್ನು ವಿವರಿಸುತ್ತಿದ್ದೇವೆ ಎಂಬುದನ್ನು ನೋಡಿರಿ. ಹೀಗಿದ್ದೂ ಇವರು ಹೇಗೆ ಬೆನ್ನು ತಿರುಗಿಸುತ್ತಿದ್ದಾರೆಂಬುದನ್ನು ನೋಡಿರಿ."},{"id":1538945,"resource_id":823,"text":"Christ, son of Mary, was no more than a messenger. Many messengers passed away before him. His mother was a virtuous woman; and they both ate food [like other mortals]. See how We make the signs clear to them! See how they turn away!"}]},{"id":745,"verse_number":76,"verse_key":"5:76","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":120,"juz_number":6,"words":[{"id":62533,"position":1,"audio_url":"wbw/005_076_001.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":120,"line_number":14,"text":"ﯮ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":62534,"position":2,"audio_url":"wbw/005_076_002.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":120,"line_number":14,"text":"ﯯ","translation":{"text":"Do you worship","language_name":"english"},"transliteration":{"text":"ataʿbudūna","language_name":"english"}},{"id":62535,"position":3,"audio_url":"wbw/005_076_003.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":120,"line_number":14,"text":"ﯰ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":62536,"position":4,"audio_url":"wbw/005_076_004.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":120,"line_number":14,"text":"ﯱ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":62537,"position":5,"audio_url":"wbw/005_076_005.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":120,"line_number":14,"text":"ﯲ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":62538,"position":6,"audio_url":"wbw/005_076_006.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":120,"line_number":14,"text":"ﯳ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":62539,"position":7,"audio_url":"wbw/005_076_007.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":120,"line_number":14,"text":"ﯴ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":62540,"position":8,"audio_url":"wbw/005_076_008.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":120,"line_number":15,"text":"ﯵ","translation":{"text":"has power","language_name":"english"},"transliteration":{"text":"yamliku","language_name":"english"}},{"id":62541,"position":9,"audio_url":"wbw/005_076_009.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":120,"line_number":15,"text":"ﯶ","translation":{"text":"to (cause) you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":62542,"position":10,"audio_url":"wbw/005_076_010.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":120,"line_number":15,"text":"ﯷ","translation":{"text":"any harm","language_name":"english"},"transliteration":{"text":"ḍarran","language_name":"english"}},{"id":62543,"position":11,"audio_url":"wbw/005_076_011.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":120,"line_number":15,"text":"ﯸ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":62544,"position":12,"audio_url":"wbw/005_076_012.mp3","char_type_name":"word","code_v1":"ﯹﯺ","page_number":120,"line_number":15,"text":"ﯹﯺ","translation":{"text":"any benefit","language_name":"english"},"transliteration":{"text":"nafʿan","language_name":"english"}},{"id":62546,"position":13,"audio_url":"wbw/005_076_014.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":120,"line_number":15,"text":"ﯻ","translation":{"text":"while Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":62547,"position":14,"audio_url":"wbw/005_076_015.mp3","char_type_name":"word","code_v1":"ﯼ","page_number":120,"line_number":15,"text":"ﯼ","translation":{"text":"He","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":62548,"position":15,"audio_url":"wbw/005_076_016.mp3","char_type_name":"word","code_v1":"ﯽ","page_number":120,"line_number":15,"text":"ﯽ","translation":{"text":"(is) the All-Hearing","language_name":"english"},"transliteration":{"text":"l-samīʿu","language_name":"english"}},{"id":62549,"position":16,"audio_url":"wbw/005_076_017.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":120,"line_number":15,"text":"ﯾ","translation":{"text":"the All-Knowing","language_name":"english"},"transliteration":{"text":"l-ʿalīmu","language_name":"english"}},{"id":62550,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯿ","page_number":120,"line_number":15,"text":"ﯿ","translation":{"text":"(76)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904702,"resource_id":131,"text":"Say, ˹O Prophet,˺ “How can you worship besides Allah those who can neither harm nor benefit you? And Allah ˹alone˺ is the All-Hearing, All-Knowing.”"},{"id":998246,"resource_id":149,"text":"Say<a class=\"sup\"><sup>sg </sup></a>, “Do you worship apart from Allah what possesses for you neither harm nor benefit, while Allah is the One Who is the All-Hearing, the All-Knowing?”"},{"id":100754,"resource_id":20,"text":"Say, \"Do you worship besides Allāh that which holds for you no [power of] harm or benefit while it is Allāh who is the Hearing, the Knowing?\""},{"id":1354549,"resource_id":171,"text":"Say, O Messenger, as an argument against their worship of others besides Allah: Do you worship that which can bring you no benefit and which cannot protect you from any harm? Such a god is in reality very weak! Whilst Allah is High above any state of weakness. Allah alone is the One Who hears your statements and knows your actions. Nothing remains hidden from Him and He will repay you accordingly."},{"id":1110430,"resource_id":167,"text":"Say, \"Do you worship, besides Allah, what has no power to do you harm or bring you benefit?\" And Allah is the All-Hearing, the All-Knowing."},{"id":1451642,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിന് പുറമെയുള്ളവരെ ആരാധിക്കുന്നതിനെതിരെയുള്ള തെളിവായി അവരോട് പറയുക: നിങ്ങൾക്ക് എന്തെങ്കിലും ഉപകാരം നേടിത്തരികയോ, എന്തെങ്കിലും ഉപദ്രവം നിങ്ങളിൽ നിന്ന് തടുക്കുകയോ ചെയ്യാത്തവരെയാണോ നിങ്ങൾ ആരാധിക്കുന്നത്?! ഈ ആരാധ്യന്മാർ അശക്തരാണ്. അല്ലാഹുവാകട്ടെ, അശക്തനാവുക എന്നതിൽ നിന്ന് പരിശുദ്ധനാണ്. അല്ലാഹു; അവൻ മാത്രമാകുന്നു നിങ്ങളുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവൻ; അതിൽ യാതൊന്നും അവന് വിട്ടുപോവുകയില്ല. നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനും അവനാകുന്നു; അവയിലൊന്നും അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."},{"id":1389086,"resource_id":177,"text":"Này Thiên Sứ Muhammad, Ngươi hãy lý luận với chúng trong việc chúng thờ phượng các thần linh khác ngoài Allah: Sao các ngươi lại thờ phượng những thứ không mang lại lợi ích cũng chẳng gây hại được các ngươi?! Những thứ đó bất lực và vô năng còn Allah quyền năng vô song, Ngài là Đấng Duy Nhất nghe thấy mọi lời nói của các ngươi, không một lời lẽ nào có thể giấu giếm được Ngài, Ngài nhìn thấy tất cả mọi việc làm và hạnh động của các ngươi, không một hành vi nào của các ngươi nằm ngoài tầm nhìn của Ngài, rồi đây Ngài sẽ thưởng phạt các ngươi trên tất cả những việc làm và lời nói của các ngươi."},{"id":1432934,"resource_id":774,"text":"Vuga (yewe Muhamadi) uti “Ni gute musenga (ibigirwamana) mu cyimbo cya Allah, nyamara bidashobora kugira icyo bibatwara cyangwa ngo bigire icyo bibungura? Kandi Allah ni Uwumva bihebuje, Umumenyi uhebuje.”"},{"id":1445406,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߴߊߟߊ߫ ߕߏ߫ ߞߊ߬ ߝߋ߲߫ ߜߘߍ߫ ߓߊ߬ߕߏ߬ ߡߍ߲ ߕߍ߫ ߝߏߦߌ߬ ߡߙߊ߬ ߟߴߊߟߎ߫ ߦߋ߫ ߡߊ߲߬ߕߙߐ߫ ߣߌ߫ ߢߊ߬ߞߏ߫ ߘߐ߫؟ ߊߟߊ߫ ߞߏ߬ߣߌ߲ ߸ ߡߍ߲ߠߌ߲ߠߊ ߟߋ߬ ߟߐ߲ߠߌ߲ߠߊ ߟߋ߬"},{"id":1464114,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)និយាយតវ៉ាទៅលើពួកគេចំពោះការដែលពួកគេគោរពសក្ការៈ(ចំពោះអ្នកផ្សេង)ក្រៅពីអល់ឡោះថា តើពួកអ្នកគោរពសក្ការៈចំពោះអ្វីដែលមិនអាចផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នក ហើយមិនអាចការពារពួកអ្នកពីគ្រោះថ្នាក់នោះឬ ខណៈដែលពួកវា គឺជាអ្នកដែលអសមត្ថភាពបំផុតនោះ? ហើយអល់ឡោះជាម្ចាស់ទ្រង់ជ្រះស្អាតបំផុតពីការអសមត្ថភាព។ ហើយអល់ឡោះជាម្ចាស់តែមួយគត់ដែលលឺពាក្យសម្តីរបស់ពួកអ្នក។ គ្មានពាក្យសម្តីណាមួយអាចកន្លងផុតពីទ្រង់(ដោយទ្រង់មិនបានឮ)នោះឡើយ។ ទ្រង់ដឹងបំផុតនូវទង្វើរបស់ពួកអ្នក ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"},{"id":1470350,"resource_id":798,"text":"Jilani: “Ana nkuchigalagatila changanichikola (machili) gakumpela ilagasyo namuno chikamuchisyo kunneka Allah? Nambotu Allah nijwali Jwakupikanichisya, Jwakumanyilila nnope.”"},{"id":396212,"resource_id":84,"text":"Say, “Do you worship, besides Allah, what has no power to do you harm or bring you benefit?” Allah is the All-Hearing, the All-Knowing."},{"id":1380247,"resource_id":175,"text":"O Poslaniče, reci im argument protiv njih, koji poništava njihovo obožavanje nekog mimo Allaha: \"Zar da obožavate nekog ko vam ne može korist pribaviti, niti od vas štetu odstraniti? On je nemoćan, a Allah je uzvišen i iznad toga je, On sve može. Samo On čuje sve vaše riječi, ništa mu od njih ne promiče. On zna sve što radite, ništa mu skriveno nije i obračunat će vas za to.\""},{"id":1489058,"resource_id":790,"text":"হে ৰাছুল! সিহঁতে যে আল্লাহৰ বাহিৰে আনৰ ইবাদত কৰে, ইয়াৰ বিপক্ষে প্ৰমাণ প্ৰদান কৰি আপুনি সিহঁতক কৈ দিয়কঃ তোমালোকে এনেকুৱা বস্তুৰ উপাসনা কৰানে, যিয়ে তোমালোকক উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে? সেইবোৰ হৈছে অক্ষম। নিশ্চয় আল্লাহ এই দোষৰ পৰা পৱিত্ৰ। আল্লাহেই তোমালোকৰ কথা শুনে, কোনো কথাই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকৰ কৰ্ম সম্পৰ্কে অৱগত, একোৱেই তেওঁৰ অগোচৰ নহয়। আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদানো দিব।"},{"id":1514002,"resource_id":785,"text":"بگو: آیا غیر از الله چیزی را می‌پرستید که مالک هیچ ضرر و هیچ نفعی برای شما نیست؟، و یقینا الله شنوای داناست (پس تنها او را عبادت کنید)."},{"id":1507766,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߴߊߟߊ߫ ߕߏ߫ ߦߋ߲߬ ߞߊ߬ ߝߋ߲߫ ߜߘߍ߫ ߓߊ߬ߕߏ߬ ߡߍ߲ ߕߍ߫ ߝߏߦߌ߬ ߟߊߛߋ߫ ߟߴߊߟߎ߫ ߡߊ߬ ߡߊ߲߬ߕߙߐ߫ ߣߌ߫ ߣߝߊ߫ ߘߐ߫؟ ߊߟߊ߫ ߟߋ߫ ߘߏ߲߬ ߡߍ߲ߠߌ߲ߠߊ ߣߌ߫ ߟߐ߲ߠߌ߲ߠߊ ߘߌ߫."},{"id":1385928,"resource_id":176,"text":"Di', o Messaggero, ripudiando il loro credo, all'infuori di Allāh: \"Adorate forse ciò che non vi è utile e che non può allontanare da voi il male? Tutto ciò è impotente, mentre Allāh è lungi dall'essere impotente; e Allāh solo è L'Ascoltatore delle vostre parole, nessuna di esse Gli sfugge, Il Sapiente riguardo le vostre azioni, nessuna di esse Gli è nascosta, e vi ricompenserà per ciò\"."},{"id":1359371,"resource_id":172,"text":"-Ey Rasûl!- Onların Allah'tan başka ilâhlara ibadetlerinde onlara karşı çıkarak şöyle de; sizlere hiçbir fayda sağlamayan ve üzerinizden hiçbir zararı bertaraf edemeyen ilaha mı ibadet ediyorsunuz? O ibadet ettikleri ilâh acizdir. Allah -Subhânehu ve Teâlâ- ise acizlikten münezzehtir. Sizin söylemiş olduğunuz sözleri yalnız Allah işitir ve onlardan hiçbir kelimesi bile O'ndan kaçmaz. O her yaptığınız işi bilendir ve yaptıklarınızdan herhangi birisi O'na gizli kalmaz. Yaptıklarınızın karşılığını da verecektir."},{"id":1368121,"resource_id":173,"text":"Ô Messager, dis afin de protester contre ceux qui adorent des divinités autres qu’Allah:\nAdorez-vous ce qui ne vous apporte ni bienfait ni préjudice ? Ce que vous adorez est donc impuissant, tandis qu’il est exclu qu’Allah soit impuissant. Allah est le Seul à entendre vos paroles, Il n’en manque aucune. Il est Celui qui connaît le mieux vos agissements car rien ne Lui échappe et Il vous rétribuera pour tout cela."},{"id":1428639,"resource_id":183,"text":"言いなさい、使徒よ。アッラー以外のものを崇める者への反証として。「益をもたらすこともできず、害から守ることもできないものを崇めるのですか」と。それ(訳者注:アッラー以外に崇められるもの)は不能だが、アッラーは不能とは無縁な御方である。アッラーだけがあなた方の言葉を聞いてくださり、かれが見逃すものは何一つない。あなた方の行いをよく知り、行いに応じて報いられるのである。"},{"id":1374168,"resource_id":174,"text":"Katakanlah -wahai Rasul-, untuk membantah argumen orang-orang yang menyembah selain Allah, “Apakah kalian menyembah tuhan yang tidak dapat mendatangkan manfaat bagi kalian dan tidak dapat melindungi kalian dari mudarat? Tuhan semacam itu adalah tuhan yang lemah. Sedangkan Allah jauh dari kelemahan. Dan hanya Allah saja Yang Maha Mendengar ucapan-ucapan kalian. Tidak ada satu pun ucapan yang luput dari pendengaran-Nya. Dia juga Maha Mengetahui perbuatan-perbuatan kalian. Tidak ada satu pun perbuatan kalian yang luput dari pengetahuan-Nya. Dan Dia akan membalas kalian dengan balasan yang setimpal.”"},{"id":1397360,"resource_id":178,"text":"О Посланник! Вырази им порицание за то, что они поклоняются кому - либо наряду с Аллахом и скажи им: «Неужели вы поклоняетесь тому, что не приносит вам пользу и не избавляет вас от вреда?! Ведь оно [ложное божество], бессильно, а Всевышний Аллах пречист от немощности. Только Один Аллах – Слышащий, Он слышит ваши слова и не упускает ничего из этого, Он – Знающий, и знает о ваших деяниях, ничего от Него не скрыто, и Он воздаст каждому по заслугам!»."},{"id":1407755,"resource_id":180,"text":"৭৬. হে রাসূল! আল্লাহ ছাড়া অন্যের ইবাদাতের ক্ষেত্রে দলীল দিয়ে আপনি তাদেরকে বলুন: তোমাদের না কোন উপকারে আসবে আর না ক্ষতি দূর করতে পারবে তোমরা কি এমন কিছুর ইবাদাত করছো?! সে তো অক্ষম। আর আল্লাহ তা‘আলা তা থেকে পবিত্র। বস্তুতঃ আল্লাহ তা‘আলা এককভাবেই তোমাদের কথাগুলো শুনেন। তার কোনটাই তাঁর হাত ছাড়া হয় না। তিনি তোমাদের কর্মকাÐ সম্পর্কে সম্যক অবগত। কোন কিছুই তাঁর নিকট গোপন নয়। তাই তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"},{"id":1416011,"resource_id":181,"text":"- ای رسول- برای اعتراض بر آنها در اینکه غیر الله را عبادت می‌کنند بگو: آیا چیزی را عبادت می‌کنید که هیچ نفعی برای‌تان جلب نمی‌کند، و هیچ زیانی را از شما دور نمی‌سازد؟! زیرا او ناتوان است، اما الله از ناتوانی منزه است، و فقط الله سخنان شما را می‌شنود، و ذره‌ای از آن بر او پنهان نمی‌ماند، از اعمال شما آگاه است، و ذره‌ای از آنها بر او پوشیده نمی‌ماند، و به زودی در قبال آن به شما جزا می‌دهد."},{"id":1482822,"resource_id":782,"text":"Spune: „Voiţi voi să adoraţi în locul lui Allah pe altcineva care nu vă aduce nici stricăciune, nici folos<sup foot_note=198380>1</sup>? Doară Allah este Cel care Aude Totul, Atoateştiutor [As‑Sami’, Al‑’Alim]”."},{"id":1495294,"resource_id":779,"text":"Dis : « Adorez-vous, en dehors d’Allah, des créatures qui n’ont aucun pouvoir, ne pouvant ni vous nuire, ni vous être utiles, alors que c’est Allah qui entend tout et sait tout ? »"},{"id":1403977,"resource_id":179,"text":"Sabihin mo, O Sugo, habang nangangatwiran sa kanila kaugnay sa pagsamba nila sa iba pa kay Allāh: \"Sumasamba ba kayo sa hindi nagdudulot sa inyo ng pakinabang at hindi nagtutulak palayo sa inyo ng pinsala sapagkat ito ay walang-kakayahan samantalang si Allāh ay malaya sa kawalang-kakayahan? Si Allāh lamang ay ang Madinigin sa mga sinasabi ninyo kaya naman walang nakalulusot sa Kanya sa mga ito na anuman, ang Maalam sa mga ginagawa ninyo kaya walang nakakukubli sa Kanya mula sa mga ito na anuman. Gaganti Siya sa inyo sa mga ito."},{"id":1423225,"resource_id":182,"text":"使者啊！你针对他们舍真主而崇拜其它的神灵而告知他们：难道你们要崇拜不会给你们带来福利，也不会为你们抵挡灾祸的吗？他是无能的，而真主确是大能的，祂是独一的，全聪你们的言语，毫无遗漏，全知你们的行为，洞察一切，祂将以此报偿你们。"},{"id":1439170,"resource_id":776,"text":"Mensajero, diles, a fin de desaprobar a aquellos que asocian otras divinidades a Al-lah: ¿adoran aquello que no les aporta perjuicio ni beneficio? Eso que adoran carece de poder, mientras que es inadmisible que Al-lah carezca de poder. Al-lah es el único que escucha sus palabras, ninguna queda sin ser oída. Él es quien mejor conoce sus actos ya que nada Le escapa, y los retribuirá por ello."},{"id":82047,"resource_id":17,"text":"Say, \"Do you worship, apart from Allah, that which possesses for you neither harm nor profit, and Allah, Ever He, is The Ever-Hearing, The Ever-Knowing?\""},{"id":402448,"resource_id":85,"text":"Say, ‘How can you worship something other than God, that has no power to do you harm or good? God alone is the All Hearing and All Knowing.’"},{"id":1339104,"resource_id":95,"text":"Say: 'Do you serve, beside Allah, that which has no power either to harm or benefit you, whereas Allah alone is All-Hearing, All-Knowing?'"},{"id":327022,"resource_id":57,"text":"Qul ataAAbudoona min dooni Allahi mala yamliku lakum darran wala nafAAan wallahuhuwa assameeAAu alAAaleem"},{"id":94174,"resource_id":19,"text":"Say: Serve ye in place of Allah that which possesseth for you neither hurt nor use? Allah it is Who is the Hearer, the Knower."},{"id":113218,"resource_id":22,"text":"Say: \"Will ye worship, besides Allah, something which hath no power either to harm or benefit you? But Allah,- He it is that heareth and knoweth all things.\""},{"id":1129138,"resource_id":206,"text":"Say, “Do you worship besides Allah that which can neither harm nor benefit you?! And Allah is the All-Hearing, the All-Knowing.”"},{"id":1135374,"resource_id":207,"text":"SAY: \"Do you worship something instead of Allah (God) that does not control any harm nor any advantage for you while Allah (God) is Alert, Aware?\""},{"id":1122902,"resource_id":203,"text":"  Say (O Muhammad صلى الله عليه وسلم to mankind): \"How do you worship besides Allâh something which has no power either to harm or benefit you? But it is Allâh Who is the All-Hearer, All-Knower.\""},{"id":1079250,"resource_id":156,"text":"ان سے کہو تم اللہ کو چھوڑ کر اس کی پرستش کرتے ہو جو نہ تمہارے لئے نقصان کا اختیار رکھتا ہے نہ نفع کا ؟ حالانکہ سب کی سننے والا اور سب کچھ جاننے والا تو اللہ ہی ہے ۔"},{"id":1345367,"resource_id":97,"text":"اِن سے کہو، کیا تم اللہ کو چھوڑ کر اُس کی پرستش کرتے ہو جو نہ تمہارے لیے نقصان کا اختیار رکھتا ہے نہ نفع کا؟ حالانکہ سب کی سننے والا اور سب کچھ جاننے والا تو اللہ ہی ہے"},{"id":1301975,"resource_id":234,"text":"کہو کہ تم خدا کے سوا ایسی چیز کی کیوں پرستش کرتے ہو جس کو تمہارے نفع اور نقصان کا کچھ بھی اختیار نہیں؟ اور خدا ہی (سب کچھ) سنتا جانتا ہے"},{"id":1085486,"resource_id":158,"text":"آپ ﷺ کہیے کیا تم پوجتے ہو اللہ کے سوا انہیں جو تمہارے لیے نہ کسی نقصان کا اختیار رکھتے ہیں اور نہ نفع کا ؟ جبکہ اللہ ہی سبب کچھ سننے والا اور جاننے والا ہے"},{"id":1004482,"resource_id":151,"text":"تو کہہ دے کیا تم ایسی چیز کی بندگی کرتے ہو اللہ کو چھوڑ کر جو مالک نہیں تمہارے برے کی اور نہ بھلے کی اور اللہ وہی ہے سننے والا جاننے والا <sup foot_note=82824>1</sup>"},{"id":311589,"resource_id":54,"text":"آپ کہہ دیجیئے کہ کیا تم اللہ کے سوا ان کی عبادت کرتے ہو جو نہ تمہارے کسی نقصان کے مالک ہیں نہ کسی نفع کے، اللہ ہی خوب سننے اور پوری طرح جاننے واﻻ ہے۔<sup foot_note=161766>1</sup>"},{"id":218605,"resource_id":39,"text":"Katakanlah (wahai Muhammad): \"Patutkah kamu menyembah sesuatu yang lain dari Allah, yang tidak berkuasa memberi mudarat kepada kamu dan tidak juga berkuasa memberi manfaat? Padahal Allah Yang Maha Mendengar, lagi Maha Mengetahui\"."},{"id":1308211,"resource_id":235,"text":"Zeg (O Mohammed): “Hoe aanbidden jullie naast Allah iets wat geen macht heeft jullie goed of kwaad te doen? Maar het is Allah Die Alhorend, Alwetend is."},{"id":929646,"resource_id":136,"text":"Dis : « Adorerez-vous en dehors d’Allah ce qui ne détient le pouvoir ni de vous nuire ni de vous vous faire du bien? » Allah, Lui, Entend Tout et c’est Lui l’Omniscient."},{"id":859702,"resource_id":127,"text":"Сен: «Аллоҳни қўйиб, сизга зарар ҳам, фойда ҳам бера олмайдиган нарсага ибодат қиласизларми?! Аллоҳ эшитувчи ва билувчи Зотдир», деб айт.<sup foot_note=47448>1</sup>"},{"id":917174,"resource_id":134,"text":"Katakanlah, \"Mengapa kamu menyembah selain dari Allah, sesuatu yang tidak dapat memberi mudarat kepadamu dan tidak (pula) memberi manfaat?\" Dan Allah-lah Yang Maha Mendengar lagi Maha Mengetahui."},{"id":193864,"resource_id":35,"text":"言ってやるがいい。「あなたがたはアッラーの外に，あなたがたに害もなく益もなく，役立たないものに仕えるのか。アッラー，かれこそは全聴者にして全知であられる。」"},{"id":803579,"resource_id":118,"text":" ته ووایه: ایا تاسو له الله نه غیر د هغه شي عبادت كوئ چې تاسو لپاره نه د نقصان اختیار لري او نه د نفع او همدا الله ښه اورېدونكى، ښه پوه دى "},{"id":318535,"resource_id":55,"text":"Sen: «Allohni qo`yib, sizga zarar ham, foyda ham bera olmaydigan narsaga ibodat qilasizlarmi?! Alloh eshituvchi va biluvchi Zotdir», deb ayt.<sup foot_note=\"169563\">1</sup>"},{"id":923410,"resource_id":135,"text":"[ای پیامبر،] بگو: «آیا چیزی را به جای الله عبادت می‌کنید که سود و زیانی برایتان ندارد؟ و [حال آنكه] الله شنوای داناست»."},{"id":1154082,"resource_id":210,"text":"(Ey Muhammed!) De ki: Siz Allah ile birlikte size zarar da fayda da sağlamayan (ilahlara mı) ibadet ediyorsunuz? Oysa Allah, her şeyi hakkıyla işitendir, her şeyi hakkıyla bilendir."},{"id":828523,"resource_id":122,"text":"आप उनसे कह दें कि क्या तुम अल्लाह के सिवा उसकी इबादत (वंदना) कर रहे हो, जो तुम्हें कोई हानि और लाभ नहीं पहुँचा सकता? तथा अल्लाह सब कुछ सुनने-जानने वाला है।"},{"id":1264562,"resource_id":229,"text":"\"அல்லாஹ்வை அன்றி உங்களுக்கு தீங்களிப்பதற்கும் பலனளிப்பதற்கும் உரிமை பெறாதவற்றை வணங்குகிறீர்களா?'' என்று (நபியே!) கூறுவீராக. அல்லாஹ் நன்கு செவியுறுபவன், மிக அறிந்தவன்."},{"id":179723,"resource_id":33,"text":"Katakanlah (Muhammad), \"Mengapa kamu menyembah makhluk selain Allah, sesuatu yang tidak dapat menimbulkan bencana kepadamu dan tidak (pula) memberi manfaat?\" Dan Allah Maha Mendengar, Maha Mengetahui."},{"id":948357,"resource_id":139,"text":"    Эй Паёмбар, ба кофирон бигӯ: «Оё ҷуз Аллоҳ маъбуди дигареро, ки барои шумо молики ҳеҷ фоида ва зиёне нест ҳеҷ фоида ва зиёне барои шумо намерасонад, мепарастед ва ҳол он, ки Аллоҳ ба гуфтори бандагонаш шунаво ва ба кирдорашон доност?»"},{"id":1091722,"resource_id":161,"text":"বল, তোমরা আল্লাহকে বাদ দিয়ে কি এমন কিছুর ‘ইবাদাত করছ যাদের না আছে কোন ক্ষতি করার ক্ষমতা, আর না আছে উপকার করার। আর আল্লাহ তিনি হলেন সর্বশ্রোতা, সর্বজ্ঞ।"},{"id":1104194,"resource_id":163,"text":"তুমি বলে দাওঃ তোমরা কি আল্লাহ ছাড়া এমন বস্তুর ইবাদাত কর যা তোমাদের না কোন অপকার করার ক্ষমতা রাখে, আর না কোন উপকার করার? অথচ আল্লাহই সব শুনেন, জানেন।"},{"id":1097958,"resource_id":162,"text":"বল, ‘তোমরা কি আল্লাহ ছাড়া এমন কিছুর ইবাদাত করবে, যা তোমাদের জন্য কোন ক্ষতি ও উপকারের ক্ষমতা রাখে না? আর আল্লাহ, তিনিই সর্বশ্রোতা, সর্বজ্ঞ’।"},{"id":1295739,"resource_id":153,"text":"Di’: «Adorerete all’infuori di Allah qualcuno che non ha né il potere di nuocervi né di giovarvi? Allah tutto ascolta e conosce»."},{"id":973302,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ ئایا ئێوە بێجگە لەخوا شتێک دەپەرستن؟ کە ھیچ زەرەرو سوودێکی نیە بۆتان وە خوا ھەر خۆی بیسەر و زانایە"},{"id":1160318,"resource_id":211,"text":"Sabihin mo: \"Sumasamba ba kayo bukod pa kay Allāh sa hindi nakapagdudulot para sa inyo ng isang pinsala ni pakinabang.\" Si Allāh ay ang Madinigin, ang Maalam."},{"id":1173577,"resource_id":214,"text":"Reci: \"Zar pored Allaha obožavate nešto što vam ne može nanijeti nikakvu štetu, niti vam korist neku pribaviti? A Allah je, baš, Svečujući i Sveznajući.\""},{"id":1192285,"resource_id":217,"text":"Скажи: «Невже поклоняєтесь ви окрім Аллага тому, що не має влади принести вам ні шкоди, ні користі? Він, Аллаг — Всечуючий, Всезнаючий!"},{"id":1210993,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ) hãy nói với họ: “Lẽ nào các người lại tôn thờ ngoài Allah những thứ không thể hãm hại hoặc giúp đỡ được các người trong khi Allah là Ðấng Hằng Nghe, Hằng Biết?!”"},{"id":1220910,"resource_id":222,"text":"(Мұхаммед Ғ.С.) оларға айт: «Алладан өзге сендерге пайда, зиян келтіре алмайтынға құлшылық қыласыңдар ма?» Негізінде Алла, әр нәрсені естуші, білуші."},{"id":1233382,"resource_id":224,"text":"നബിയേ,) പറയുക: അല്ലാഹുവെ കൂടാതെ നിങ്ങള്‍ക്ക് ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാന്‍ കഴിയാത്ത വസ്തുക്കളെയാണോ നിങ്ങള്‍ ആരാധിക്കുന്നത്‌? അല്ലാഹുവാകട്ടെ എല്ലാം കേള്‍ക്കുന്നവനും അറിയുന്നവനുമാകുന്നു"},{"id":1239618,"resource_id":225,"text":"૭૬)  તમે કહી દો કે શું તમે અલ્લાહ સિવાય તેમની બંદગી કરો છો જે ન તો તમારા કંઈ નુકસાન ના માલિક છે અને ન તો કોઇ ફાયદાના, અલ્લાહ જ ખૂબ સાંભળનાર અને પૂરી રીતે જાણનાર છે."},{"id":1245854,"resource_id":226,"text":"७६.  तुम्ही सांगा की, काय तुम्ही अल्लाहशिवाय त्यांची भक्ती- उपासना करता जे ना तुम्हाला नुकसान पोहचविण्याचा अधिकार  राखतात, ना कसल्याही प्रकारच्या फायद्याचा. अल्लाह चांगल्या प्रकारे ऐकणारा आणि पूर्णतः ज्ञानी आहे."},{"id":1252090,"resource_id":227,"text":"ఇలా అను: \"ఏమీ? మీరు అల్లాహ్ ను వదిలి, మీకు నష్టం గానీ, లాభం గానీ చేసే అధికారం లేని దానిని ఆరాధిస్తారా? మరియు కేవలం అల్లాహ్ మాత్రమే సర్వం వినేవాడు, సర్వజ్ఞుడు.\""},{"id":1277031,"resource_id":231,"text":"Sema, ewe Mtume, kuwaambia makafiri hawa, «Vipi mtamshirikisha Mwenyezi Mungu na asiyeweza kuwadhuru chochote wala kuwaletea manufaa yoyote?» Mwenyezi Mungu Ndiye Mwenye kuyasikia maneno ya waja Wake, Ndiye Mwenye kuzijua hali zao."},{"id":421156,"resource_id":88,"text":"Thuaju (o Muhamed): “Si mundet vallë, që ju adhuroni në vend të Allahut, atë që nuk është në gjendje t’ju sjellë as dëm e as dobi, ndërkohë që Allahu dëgjon dhe di çdo gjë?!”."},{"id":414920,"resource_id":87,"text":"«ከአላህ ሌላ ለእናንተ መጉዳትንና መጥቀምን የማይችልን ትገዛላችሁን» በላቸው፡፡ አላህም እርሱ ሰሚው ዐዋቂ ነው፡፡"},{"id":1283267,"resource_id":232,"text":"Gamba (Ggwe Nabbi Muhammad) nti abaffe musinza ebintu ebitali Katonda, ebitayinza kubatuusaako kabi konna wadde ekirungi, era Katonda yye bulijjo awulira era amanyi nnyo."},{"id":1289503,"resource_id":233,"text":"אמור, “התעבדו מלבד אללה מישהו שאינו יכול להזיק או להיטיב לכם? אללה הוא הכול שומע הכול יודל‘."},{"id":954594,"resource_id":140,"text":"Diles: «¿Adoráis fuera de Al-lah aquello que no puede dañaros ni beneficiaros?». Y Al-lah es el Oyente (de todas las cosas) y el Omnisciente."},{"id":960830,"resource_id":141,"text":"Katakanlah (Muhammad), “Mengapa kamu menyembah yang selain Allah, sesuatu yang tidak dapat menimbulkan bencana kepadamu dan tidak (pula) memberi manfaat?” Dan Allah Maha Mendengar, Maha Mengetahui."},{"id":287301,"resource_id":50,"text":"\"அல்லாஹ்வையன்றி, உங்களுக்கு எந்தத் தீங்கையோ, நன்மையோ செய்ய அதிகாரம் இல்லாதவற்றையா நீங்கள் வணங்குகிறீர்கள்?\" என்று (நபியே!) நீர் கேளும். அல்லாஹ் (யாவற்றையும்) செவியுறுவோனாகவும், (எல்லாவற்றையும்) அறிபவனாகவும் இருக்கின்றான்."},{"id":1314447,"resource_id":236,"text":"Ini: \"day a ppaâbdem, war Öebbi, ayen ur nezmir a kwen ivuôô, ne$ a kwen infaâ\"? Öebbi, Neppa, Issel, d Amusnaw."},{"id":365032,"resource_id":79,"text":"Скажи (о, Посланник) (этим неверующим): «Неужели вы будете поклоняться помимо Аллаха тому, что не владеет для вас ни вредом [не навредит, если вы не будете им поклоняться], ни пользой [и не будет вам никакой пользы от поклонения им], а (ведь) Аллах – Всеслышащий (и) Всезнающий?»"},{"id":371268,"resource_id":80,"text":"ചോദിക്കുക: നിങ്ങള്‍ക്ക് ഉപദ്രവമോ ഉപകാരമോ ചെയ്യാനാവാത്ത വസ്തുക്കളെയാണോ അല്ലാഹുവെക്കൂടാതെ നിങ്ങള്‍ ആരാധിക്കുന്നത്? എന്നാല്‍ അല്ലാഹു എല്ലാം കേള്‍ക്കുന്നവനും അറിയുന്നവനുമാകുന്നു."},{"id":389976,"resource_id":83,"text":"Di: “¿Acaso vais a adorar, en lugar de Dios, lo que no puede causaros perjuicio ni beneficio? Dios todo lo oye, todo lo sabe”."},{"id":408684,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންނަށް ގެއްލުމެއް ދިނުންވިޔަސް، މަންފާއެއް ދިނުންވިޔަސް، މިލްކުވެގެންނުވާ ތަކެއްޗަށް، اللَّه ފިޔަވައި ތިޔަބައިމީހުން އަޅުކަންކުރަނީ ހެއްޔެވެ؟ ފަހެ، اللَّه އީ، މޮޅަށް އައްސަވާ ވޮޑިގެންވާ މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":237019,"resource_id":42,"text":"Powiedz: \"Czyż wy czcicie, oprócz Boga, to, co nie jest w stanie ani wam wyrządzić szkody, ani przynieść korzyści? A Bóg jest Słyszący i Wszechwiedzący!\""},{"id":249472,"resource_id":44,"text":"Spune: “Vă închinaţi, afară de Dumnezeu, celui ce nu vă poate nici păgubi şi nici folosi?” Dumnezeu! El este Auzitorul, Ştiutorul."},{"id":1326919,"resource_id":238,"text":"(اي پيغمبر کين) چؤ ته الله کانسواءِ اُنھن جي عبادت ڇو ڪندا آھيو؟ جي اوھان لاءِ نڪي ڏک ۽ نڪي سُک جا مالڪ آھن، ۽ الله ئي ٻڌندڙ ڄاڻندڙ آھي."},{"id":346324,"resource_id":76,"text":" (ئى مۇھەممەد!) «سىلەر ئاللاھتىن باشقا، سىلەرگە پايدا ـ زىيان يەتكۈزۈشكە قادىر بولالمايدىغان نەرسىلەرگە چوقۇنامسىلەر؟» دېگىن. ئاللاھ بولسا (سۆزۈڭلارنى) ئاڭلاپ تۇرغۇچىدۇر، (ئەھۋالىڭلارنى) بىلىپ تۇرغۇچىدۇر."},{"id":340088,"resource_id":75,"text":" De: “Allahı qoyub sizə nə bir zə­rər, nə də bir fayda ve­rə bil­­məyən şey­lə­rəmi iba­dət edirsi­niz?” Allah Eşidən­dir, Bi­ləndir."},{"id":358796,"resource_id":78,"text":"Скажи (о Мухаммад!) этим заблудившимся: \"Как вы поклоняетесь наравне с Богом тому, кто не сможет сделать вам ни вреда, если вы перестанете ему поклоняться, ни принести пользы, если вы будете продолжать ему поклоняться? Как же вы можете не поклоняться Аллаху Единому, Всемогущему, Всеслышащему, Всезнающему?!\""},{"id":278584,"resource_id":49,"text":"Sema: Je! Mnawaabudu, badala ya Mwenyezi Mungu, wale ambao hawawezi kukudhuruni wala kukufaeni? Na Mwenyezi Mungu ndiye Mwenye kusikia, Mwenye kujua."},{"id":272894,"resource_id":48,"text":"Säg: \"Vill ni i Guds ställe dyrka vad som varken kan skada er eller gagna er? - Gud är Den som hör allt, vet allt.\""},{"id":377504,"resource_id":81,"text":"پێیان بڵێ: ئایا (ئه‌وه ڕاسته) له جیاتی خوا شتێک ده‌په‌رستن که نه زه‌ره‌رتانی به‌ده‌سته نه قازانج، (به‌ڵکو) هه‌ر خوا خۆی بیسه‌رو زانایه (ئه‌و شتانه‌ی ئێوه به‌ده‌وریدا دێن هیچیان له ده‌ست نایه‌ت)."},{"id":254842,"resource_id":45,"text":"Скажи: «Неужели вы станете поклоняться вместо Аллаха тому, что не властно принести вам ни вреда, ни пользы? Это Аллах является Слышащим, Знающим!»."},{"id":352560,"resource_id":77,"text":"&quot;Size zarar da fayda da veremeyecek, Allah'tan başka birine mi kulluk ediyorsunuz?&quot; de. Allah hem işitir, hem bilir."},{"id":199064,"resource_id":36,"text":"일러 가로되 너희는 하나님 이 아닌 손실도 이익도 없는 것을경배하느뇨 하나님은 모든 것을 들으시고 알고 계시니라"},{"id":160885,"resource_id":30,"text":"Sano: »Palveletteko Jumalan ohella sellaista, jonka vallassa ei ole tuottaa teille vahinkoa eikä hyötyä?»"},{"id":137323,"resource_id":26,"text":"Rci: \"Což budete uctívat místo Boha něco, co vám nemůže způsobit škodu ani užitek? A Bůh je ten, jenž slyšící je i vševědoucí.\""},{"id":333852,"resource_id":74,"text":"Бигӯ: «Оё ғайри Оллоҳ худои дигареро, ки барои шумо ҳеҷ суду зиёне надорад, мепарастед ва ҳол он, ки Оллоҳ шунаво ва доност?»."},{"id":119484,"resource_id":23,"text":"De: “Allahı qoyub sizə nə bir zərər, nə də bir xeyir verən şeylərəmi ibadət edirsiniz? Halbuki Allah (hər şeyi) eşidəndir, biləndir!”"},{"id":306049,"resource_id":53,"text":"Син аларга әйт: \"Аллаһудан башкага гыйбадәт кыласызмы? Ул ясалма мәгъбүдләрегез сезгә файданы да, зарарны да ирештерә алмыйлар, ә Аллаһ ишетүче һәм белүче\", – дип."},{"id":266588,"resource_id":47,"text":"Thuaju: A adhuroni pos All-llahut atë që nuk mund t’ju sjellë as dëm as dobi? All-llahu është që dëgjon (ç’thoni) që di (ç’veproni)."},{"id":230570,"resource_id":41,"text":"Si: «Vil dere da istedenfor Gud tilbe noe som verken kan skade eller nytte dere? Gud er den Hørende, den Allvitende.»"},{"id":1065986,"resource_id":106,"text":"Ахь āла: \"Аш Iибадат до ткъа, Дела а вуьтий, шен долахь шайна зен а‚ я пайда а боцучунна? И Дела Ша хезаш а‚ хууш а ма ву\"."},{"id":1320683,"resource_id":237,"text":"Кажи: “Нима служите не на Аллах, а на онова, което не владее за вас нито вреда, нито полза, а Аллах е Всечуващия, Всезнаещия?”"},{"id":865938,"resource_id":128,"text":"ចូរអ្នកពោលថាៈ តើពួកអ្នកគោរពសក្ការៈផេ្សងពី អល់ឡោះនូវអ្វីដែលមិនអាចផ្ដល់គ្រោះថ្នាក់ និងមិនអាចផ្ដល់ផល ប្រយោជន៍ដល់ពួកអ្នកនោះឬ? ហើយអល់ឡោះ ទ្រង់មហាឮ មហាដឹង។"},{"id":728750,"resource_id":103,"text":"Dize: \"Adorais, em vez de Allah, a quem não possui, para vós prejuízo nem benefício?\" E Allah é O Oniouvinte, O Onisciente."},{"id":156496,"resource_id":29,"text":"بگو: «آیا چیزی را به جای الله می‌پرستید که دارای سود و زیانی برای شما نیست؟! و الله شنوای داناست»."},{"id":910938,"resource_id":133,"text":"(அன்றி அவர்களை நோக்கி) ‘‘உங்களுக்கு ஒரு நன்மையோ தீமையோ செய்யச் சக்தியற்ற அல்லாஹ் அல்லாதவற்றையா நீங்கள் வணங்குகிறீர்கள் ?''  என்று (நபியே!) நீர் கேட்பீராக. அல்லாஹ்தான் நன்கு செவியுறுபவன், (அனைத்தையும்) மிக அறிந்தவன் ஆவான்."},{"id":1141610,"resource_id":208,"text":"Sprich: \"Wollt ihr statt Allah das anbeten, was nicht die Macht hat, euch zu schaden oder zu nützen?\" Und Allah allein ist der Allhörende, der Allwissende."},{"id":1147846,"resource_id":209,"text":"Dici: \"Adorate, all'infuori di Allāh, chi non possiede per voi né male né bene? E Allāh è in verità l'Ascoltatore, il Sapiente!"},{"id":658688,"resource_id":101,"text":"Айтинг: «Аллоҳни қўйиб, сизлар зарар ҳам, фойда ҳам беришга эга бўлмаган нарсаларга ибодат қиласизми? Аллоҳ эшитгувчи, билгувчидир»."},{"id":979538,"resource_id":144,"text":"Zeg (O Moehammad): \"Aanbidden jullie naast Allah wat geen schade voor jullie kan voorkomen en jullie geen voordeel ken brengen?\" En Allah, Hij is de Alhorende, de Alwetende."},{"id":211930,"resource_id":38,"text":"Tharoang ka: \"Ino niyo pzimbaa a salakaw ko Allah so da a mipapaar iyan rkano a kabinasa go ompiya? Na so Allah na Skaniyan so Pphakan´g, a Matao.\""},{"id":427392,"resource_id":89,"text":"Thuaju: A adhuroni pos All-llahut atë që nuk mund t’ju sjellë as dëm as dobi? All-llahu është që dëgjon (ç’thoni) që di (ç’veproni)."},{"id":323685,"resource_id":56,"text":"你说：难道你们要舍真主而崇拜那不能为你们主持祸福的么﹖真主确是全聪的，确是全明的。"},{"id":173075,"resource_id":32,"text":"Ka ce: &quot;Ashe kunã bauta wa, baicin Allah, abin da ba ya mallakar wata cuta sabõda ku kuma haka wani amfani alhãli kuwa Allah Shi ne Mai ji, Masani?&quot;"},{"id":206569,"resource_id":37,"text":"(നബിയേ,) പറയുക: അല്ലാഹുവെ കൂടാതെ നിങ്ങള്‍ക്ക് ഉപകാരമോ ഉപദ്രവമോ ചെയ്യാന്‍ കഴിയാത്ത വസ്തുക്കളെയാണോ നിങ്ങള്‍ ആരാധിക്കുന്നത്‌? അല്ലാഹുവാകട്ടെ എല്ലാം കേള്‍ക്കുന്നവനും അറിയുന്നവനുമാകുന്നു."},{"id":243187,"resource_id":43,"text":"Pergunta-lhes: Adorareis, em vez de Deus, ao que não pode prejudicar-vos nem beneficiar-vos, sabendo (vós) que Deusé o Oniouvinte, o Sapientíssimo?"},{"id":149805,"resource_id":28,"text":"Di: «¿Vais a servir, en lugar de servir a Alá, lo que no puede dañaros ni aprovecharos?» Alá es Quien todo lo oye, Quien todo lo sabe."},{"id":293599,"resource_id":51,"text":"จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจะเคารพสักการะอื่นจากอัลลอฮ์ สิ่งซึ่งไม่มีอำนาจครอบครองอันตรายใด ๆ และประโยชน์ใด ๆ ไว้สำหรับพวกท่านกระนั้นหรือ? และอัลลอฮ์นั้นคือผู้ทรงได้ยิน ผู้ทรงรอบรู้"},{"id":166838,"resource_id":31,"text":"Dis : \"Adorez-vous, en dehors d’Allah, ce qui n’a le pouvoir de vous faire ni le mal ni le bien ?\" Or, c’est Allah qui est l’Audient et l’Omniscient."},{"id":985774,"resource_id":52,"text":"De ki: \"Allah'ı bırakıp da size ne zarar, ne de fayda vermeye gücü yetmeyen şeylere mi tapıyorsunuz? Oysa Allah işitendir, bilendir\"."},{"id":772402,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Айт  / серік қосушыларға / : «Сендер Аллаһты қойып, өздеріңе зиян жеткізуге, не пайда келтіруге шамасы жоқ нәрсеге табынасыңдар ма?» - деп. Аллаһ -  бәрін Естуші , бәрін Білуші ."},{"id":759930,"resource_id":111,"text":"  Jedhi: \"Sila isin Rabbiin alatti waan miidhaafi faayidaa isiniif hin qabne gabbartuu? Rabbitu Isa hunda dhagayaa, hunda beekaadha.\""},{"id":766166,"resource_id":112,"text":"De ki: Siz Allah ile birlikte size zarar da fayda da sağlamayan (ilahlara mı) ibadet ediyorsunuz? Oysa Allah, her şeyi işitendir, her şeyi bilendir."},{"id":840994,"resource_id":124,"text":"  De ki: Allah'ı bırakıp da sizin için fayda ve zarara gücü yetmeyen şeylere mi tapıyorsunuz? Hakkıyla işiten ve bilen yalnız Allah'tır."},{"id":741222,"resource_id":108,"text":"७६) भनिदिनुस् कि तिमीहरू अल्लाह बाहेक त्यस्ता कुराको पूजा गर्दछौ जोसँग तिमीलाई नाफा र नोक्सानी पुर्याउने कुनै अधिकारै छैन र अल्लाह नै (सबै कुरा) सुन्दछ र जान्दछ ।"},{"id":131010,"resource_id":25,"text":"Reci: \"Zar pored Allaha obožavate nešto što vam ne može nanijeti nikakvu štetu, niti vam korist neku pribaviti? A Allah je, baš, Svečujući i Sveznajući.\""},{"id":259655,"resource_id":46,"text":"Waxaad Dhahdaa ma waxaad Caabudaysaan Eebe ka Sokow waxaan Hananin Dhib iyo Dheef (midna) Eebana Yahay Maqle Oge ah."},{"id":1167341,"resource_id":213,"text":"বলুন, ‘তোমরা কি আল্লাহ ছাড়া এমন কিছুর ‘ইবাদাত কর যার কোনো ক্ষমতা নেই তোমাদের ক্ষতি বা উপকার করার? আর আল্লাহ তিনিই সর্বশ্রোতা, সর্বজ্ঞ’।"},{"id":1198521,"resource_id":218,"text":"（使徒*よ、）言ってやるがいい。「一体あなた方は、アッラー*をよそに、あなた方に対して害も益も有さないものを崇拝*するというのか？アッラー*こそはよくお聞きになるお方、全知者であるというのに」。"},{"id":1204757,"resource_id":219,"text":"일러 가로되 너희는 하나님 이 아닌 손실도 이익도 없는 것을경배하느뇨 하나님은 모든 것을 들으시고 알고 계시니라"},{"id":1258326,"resource_id":228,"text":"අල්ලාහ්ගෙන් තොරව නුඹලාට කිසිදු හානියක් හෝ කිසිදු ප්‍රයෝජනයක් හෝ කිරීමට බලය නොමැති දෑට නුඹලා වන්දනාමානය කරන්නෙහු දැ යි (නබිවරය!) නුඹ අසනු. තවද අල්ලාහ් වන ඔහු සර්ව ශ්‍රාවකය. සර්වඥානීය."},{"id":1116666,"resource_id":199,"text":"Diles: “¿Adoran fuera de Al-lah aquello que no puede dañarlos ni beneficiarlos?”. Y Al-lah es el Oyente (de todas las cosas) y el Omnisciente."},{"id":853466,"resource_id":126,"text":"Reci: \"Kako se možete, pored Allaha, klanjati onome koji vam nije u stanju kakvu štetu učiniti, niti vam neku korist pribaviti, a Allah je Taj koji sve čuje i zna?\""},{"id":816051,"resource_id":120,"text":"কোৱা, তোমালোকে আল্লাহৰ বাহিৰে এনে বস্তুৰ ইবাদত কৰা নেকি যিয়ে তোমালোকৰ কোনো ক্ষতি বা উপকাৰ কৰাৰ ক্ষমতা নাৰাখে? আৰু আল্লাহেই সৰ্বশ্ৰোতা, সৰ্বজ্ঞ।"},{"id":1214674,"resource_id":221,"text":"Hãy bảo họ: “Phải chăng các ngươi tôn thờ những kẻ không có quyền hãm hại cũng chẳng làm lợi gì cho các ngươi? Và Allah là Đấng Hằng Nghe, Đấng Hằng Biết."},{"id":1227146,"resource_id":223,"text":"[Эй паёмбар] Бигӯ: \"Оё чизеро ба ҷойи Аллоҳ таоло мепарастед, ки суду зиёне бароятон надорад? Ва [ҳол он ки] Аллоҳ таоло шунавову доност\""},{"id":747458,"resource_id":109,"text":"你说：“难道你们要舍安拉而崇拜那不能为你们主持祸福的么？”安拉确是全聪的，确是全明的。"},{"id":143665,"resource_id":27,"text":"Sag: Wollt ihr außer Allah dem dienen, was euch weder Schaden noch Nutzen zu bringen vermag? Und Allah ist es (doch), der Allhörend und Allwissend ist."},{"id":1270795,"resource_id":230,"text":"[76] จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจะเคารพสักการะอื่นจากอัลลอฮฺ สิ่งซึ่งไม่มีอำนาจครอบครองอันตรายใด ๆ และประโยชน์ใด ๆ ไว้สำหรับพวกท่านกระนั้นหรือ และอัลลอฮฺนั้นคือผู้ทรงได้ยิน ผู้ทรงรอบรู้"},{"id":784872,"resource_id":115,"text":"Ka ce: \"Ashe kunã bauta wa, baicin Allah, abin da ba ya mallakar wata cuta sabõda ku kuma haka wani amfani<sup foot_note=131896>1</sup> alhãli kuwa Allah Shi ne Mai ji, Masani?\""},{"id":847230,"resource_id":125,"text":"Sọ pé: “Ṣé ẹ̀ ń jọ́sìn fún lẹ́yìn Allāhu ohun tí kò ní ìkápá ìnira àti àǹfààní kan fún yín? Allāhu, Òun sì ni Olùgbọ́, Onímọ̀.”"},{"id":1526474,"resource_id":771,"text":"ಹೇಳಿರಿ-ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ನಿಮಗೆ ಯಾವುದೇ ಗುಣವನ್ನಾಗಲಿ ದೋಷವನ್ನಾಗಲಿ ತರಲು ಸಾಧ್ಯವಿಲ್ಲದವುಗಳಿಗೆ ಆರಾಧಿಸುತ್ತೀರಾ ? <sup foot_note=206572>1</sup> ವಸ್ತುತಃ ಸರ್ವವನ್ನೂ ಆಲಿಸುವವನೂ ಸರ್ವ ವನ್ನೂ ಅರಿಯುವವನೂ ಅಲ್ಲಾಹನೇ ಆಗಿರುತ್ತಾನೆ."},{"id":1532710,"resource_id":819,"text":"کہو، کیا تم اللہ کو چھوڑ کر ایسی چیز کی عبادت کرتے ہو جو نہ تمھارے نقصان کا اختیار رکھتی ہے اور نہ نفع کا اور سننے والا اور جاننے والا صرف اللہ ہی ہے"},{"id":1538946,"resource_id":823,"text":"Say, ‘Do you worship something other than God, that has no power to do you harm or good? God alone is the All Hearing and All Knowing.’"}]}]