[{"id":746,"verse_number":77,"verse_key":"5:77","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":95,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":6,"words":[{"id":63084,"position":1,"audio_url":"wbw/005_077_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":121,"line_number":1,"text":"ﭑ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":63085,"position":2,"audio_url":"wbw/005_077_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":121,"line_number":1,"text":"ﭒ","translation":{"text":"O People","language_name":"english"},"transliteration":{"text":"yāahla","language_name":"english"}},{"id":63086,"position":3,"audio_url":"wbw/005_077_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":121,"line_number":1,"text":"ﭓ","translation":{"text":"(of) the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":63087,"position":4,"audio_url":"wbw/005_077_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":121,"line_number":1,"text":"ﭔ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":63088,"position":5,"audio_url":"wbw/005_077_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":121,"line_number":1,"text":"ﭕ","translation":{"text":"exceed","language_name":"english"},"transliteration":{"text":"taghlū","language_name":"english"}},{"id":63089,"position":6,"audio_url":"wbw/005_077_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":121,"line_number":1,"text":"ﭖ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":63090,"position":7,"audio_url":"wbw/005_077_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":121,"line_number":1,"text":"ﭗ","translation":{"text":"your religion","language_name":"english"},"transliteration":{"text":"dīnikum","language_name":"english"}},{"id":63091,"position":8,"audio_url":"wbw/005_077_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":121,"line_number":1,"text":"ﭘ","translation":{"text":"other than","language_name":"english"},"transliteration":{"text":"ghayra","language_name":"english"}},{"id":63092,"position":9,"audio_url":"wbw/005_077_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":121,"line_number":1,"text":"ﭙ","translation":{"text":"the truth","language_name":"english"},"transliteration":{"text":"l-ḥaqi","language_name":"english"}},{"id":63093,"position":10,"audio_url":"wbw/005_077_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":121,"line_number":2,"text":"ﭚ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":63094,"position":11,"audio_url":"wbw/005_077_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":121,"line_number":2,"text":"ﭛ","translation":{"text":"follow","language_name":"english"},"transliteration":{"text":"tattabiʿū","language_name":"english"}},{"id":63095,"position":12,"audio_url":"wbw/005_077_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":121,"line_number":2,"text":"ﭜ","translation":{"text":"(vain) desires","language_name":"english"},"transliteration":{"text":"ahwāa","language_name":"english"}},{"id":63096,"position":13,"audio_url":"wbw/005_077_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":121,"line_number":2,"text":"ﭝ","translation":{"text":"(of) a people","language_name":"english"},"transliteration":{"text":"qawmin","language_name":"english"}},{"id":63097,"position":14,"audio_url":"wbw/005_077_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":121,"line_number":2,"text":"ﭞ","translation":{"text":"certainly","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":63098,"position":15,"audio_url":"wbw/005_077_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":121,"line_number":2,"text":"ﭟ","translation":{"text":"who went astray","language_name":"english"},"transliteration":{"text":"ḍallū","language_name":"english"}},{"id":63099,"position":16,"audio_url":"wbw/005_077_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":121,"line_number":2,"text":"ﭠ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63100,"position":17,"audio_url":"wbw/005_077_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":121,"line_number":2,"text":"ﭡ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qablu","language_name":"english"}},{"id":63101,"position":18,"audio_url":"wbw/005_077_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":121,"line_number":2,"text":"ﭢ","translation":{"text":"and they misled","language_name":"english"},"transliteration":{"text":"wa-aḍallū","language_name":"english"}},{"id":63102,"position":19,"audio_url":"wbw/005_077_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":121,"line_number":3,"text":"ﭣ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":63103,"position":20,"audio_url":"wbw/005_077_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":121,"line_number":3,"text":"ﭤ","translation":{"text":"and they have strayed","language_name":"english"},"transliteration":{"text":"waḍallū","language_name":"english"}},{"id":63104,"position":21,"audio_url":"wbw/005_077_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":121,"line_number":3,"text":"ﭥ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":63105,"position":22,"audio_url":"wbw/005_077_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":121,"line_number":3,"text":"ﭦ","translation":{"text":"(the) right","language_name":"english"},"transliteration":{"text":"sawāi","language_name":"english"}},{"id":63106,"position":23,"audio_url":"wbw/005_077_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":121,"line_number":3,"text":"ﭧ","translation":{"text":"[the] way","language_name":"english"},"transliteration":{"text":"l-sabīli","language_name":"english"}},{"id":63107,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﭨ","page_number":121,"line_number":3,"text":"ﭨ","translation":{"text":"(77)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904703,"resource_id":131,"text":"Say, “O People of the Book! Do not go to extremes in your faith beyond the truth, nor follow the vain desires of those who went astray before ˹you˺. They misled many and strayed from the Right Way.”"},{"id":998247,"resource_id":149,"text":"Say<a class=\"sup\"><sup>sg </sup></a>, “O People of the Scripture, do not exaggerate in your religion beyond the truth, and do not follow the whims of people who have already gone astray before and have led many astray and have<i class=\"s\">(themselves) </i>strayed off the right way.”"},{"id":100756,"resource_id":20,"text":"Say, \"O People of the Scripture, do not exceed limits in your religion beyond the truth and do not follow the inclinations of a people who had gone astray before and misled many and have strayed from the soundness of the way.\""},{"id":1354550,"resource_id":171,"text":"Say, O Messenger, to the Christians: Do not overstep the boundaries of the instruction you were given to follow the truth. Do not be excessive in reverence of those whom you were instructed to revere, such as prophets, regarding them to be divine as you have done with respect to Jesus, son of Mary. You did this because of following your predecessors who were astray, who led many other people astray and who were far from the path of truth."},{"id":1110431,"resource_id":167,"text":"Say, \"0 people of the Book, be not excessive in your faith unjustly, and do not follow the desires of a people who already went astray, misled many and lost the right path."},{"id":1495295,"resource_id":779,"text":"Dis : « Gens du Livre ! Ne soyez pas excessifs dans vos croyances, tournant le dos à la vérité et imitant des hommes qui, n’écoutant que leurs passions, se sont égarés avant vous, ont égaré bien des hommes et se sont écartés du droit chemin. »"},{"id":1489059,"resource_id":790,"text":"হে ৰাছুল! আপুনি খৃষ্টানসকলক কৈ দিয়ক যে, তোমালোকক যি সত্য অনুসৰণ কৰিবলৈ আদেশ দিয়া হৈছে, সেই বিষয়ে সীমালংঘন নকৰিবা, আৰু যাক সন্মান কৰিবলৈ নিৰ্দেশ দিয়া হৈছে (যেনে নবীসকল) তেওঁলোকৰ সন্মানৰ ক্ষেত্ৰত সীমা অতিক্ৰম নকৰিবা। তেওঁলোকক উপাস্য বনাই নলবা, যিদৰে তোমালোকে ঈছা ইবনে মৰিয়মৰ ক্ষেত্ৰত কৰিছা। তোমালোকে তোমালোকৰ সেই সকল পথভ্ৰষ্ট পুৰ্বপুৰুষ সকলৰ অনুসৰণ কৰিহে এনেকুৱা কৰিছা, যিসকলে অসংখ্য লোকক পোন পথৰ পৰা আঁতৰাইছিল, আৰু সিহঁত নিজেও পথভ্ৰষ্ট হৈছিল।"},{"id":1464115,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកណាសរ៉នីចុះថាៈ ចូរពួកអ្នកកុំបំពានព្រំដែនចំពោះអ្វីដែលគេបានប្រើពួកអ្នកក្នុងការដើរតាមប្រការដែលពិតឲ្យសោះ និងចូរពួកអ្នកកុំលើកតម្កើងជ្រុលហួសហេតុចំពោះអ្នកដែលគេប្រើឲ្យពួកអ្នកលើកតម្កើងពួកគេ(ដូចជាបណ្តាព្យាការីទាំងឡាយ) ដោយពួកអ្នកចាត់ទុកពួកគេថាជាព្រះជាម្ចាស់ដូចដែលពួកអ្នកបានប្រព្រឹត្តចំពោះព្យាការីអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ(យេស៊ូគ្រឹស្ទ បុត្ររបស់នាងម៉ារី)ដោយសារតែការធ្វើត្រាប់តាមដោយងងឹតងងុលរបស់ពួកអ្នកចំពោះជីដូនជីតារបស់ពួកអ្នកដែលជាពួកវង្វេងឲ្យសោះ ដោយពួកគេបានធ្វើឲ្យមនុស្សជាច្រើនវង្វេង ហើយពួកគេខ្លួនឯងក៏បានវង្វេងចេញពីមាគ៌ាត្រឹមត្រូវដែរ។"},{"id":1470351,"resource_id":798,"text":"Jilani: “E jenumanja achinsyene chitabu (Ayuda ni Akilisito)! Ngasinsumbaga mpika pa dini jenu (paakulupilila inepe) yangaŵaga yakuona, soni ngasinkuya isako yaŵandu ŵaŵamasile paŵasokonechele kala, ni kwaasokonesya ŵajinji, niŵasokonechele kuleka litala lyagoloka.”"},{"id":1385929,"resource_id":176,"text":"Di', o Messaggero, ai Nazareni: \"Non trasgredite i limiti che vi sono stati imposti, ovvero seguire la verità, e non esagerate nell'esaltare ciò che vi è stato imposto, come elevare a divinità i profeti, così come avete fatto nel caso di ‘Īsā figlio di Maryem; ciò perché avete seguito i vostri antenati che erano nella perdizione, e che sviarono molta gente e che hanno smarrito la Retta Via\"."},{"id":1514003,"resource_id":785,"text":"بگو: ای اهل کتاب! در دین خود به ناحق (و بی‌دلیل) از حد تجاوز مکنید و خواهشات مردمانی را که پیش از این گمراه شدند و بسیاری (از مردم) را گمراه کردند و خود هم (از راه راست) منحرف شدند، پیروی مکنید."},{"id":1423226,"resource_id":182,"text":"使者啊！你对基督教徒说：“你们对受命追随真理之事不应过分，也不应过分推崇命令你们应推崇的-如众使者-你们应像尔萨·本·麦尔彦本人那样坚信真主是独一的主。就其根源是你们追随了误导了很多先辈误入迷途的迷误之人，他们确已偏离了正道。”"},{"id":1439171,"resource_id":776,"text":"Mensajero, di a los cristianos: No traspasen los límites del camino de la verdad y no exageren el respeto debido a los profetas atribuyéndoles la divinidad, como han hecho con Jesús, hijo de María. Al actuar así se asemejan a los extraviados que los precedieron, quienes a su vez extraviaron a muchas personas y las desviaron del camino de la verdad."},{"id":1451643,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! നസ്വാറാക്കളോട് താങ്കൾ പറയുക: പിൻപറ്റാൻ കൽപ്പിക്കപ്പെട്ട സത്യം (ഉപേക്ഷിച്ചു കൊണ്ട്) നിങ്ങളതിൽ അതിർവരമ്പുകൾ ലംഘിക്കരുത്. ആദരിക്കാൻ കൽപ്പിക്കപ്പെട്ടവരെ -ഉദാഹരണത്തിന് നബിമാർ- ആദരിക്കുന്നതിൽ നിങ്ങൾ അതിരുകവിയുകയുമരുത്. അങ്ങനെ മർയമിൻ്റെ മകൻ ഈസായുടെ കാര്യത്തിൽ നിങ്ങൾ പ്രവർത്തിച്ചതു പോലെ, അവർക്ക് ആരാധ്യതയുണ്ടെന്ന് നിങ്ങൾ വിശ്വസിക്കുകയുമരുത്. ധാരാളം ജനങ്ങളെ വഴിപിഴപ്പിക്കുകയും, സത്യത്തിൽ നിന്ന് സ്വയം വഴിപിഴക്കുകയും ചെയ്ത, വഴികേടിൻ്റെ വക്താക്കളായ നിങ്ങളുടെ മുൻഗാമികളെ പിൻപറ്റുന്നത് കൊണ്ടാണ് അത് നിങ്ങൾക്ക് സംഭവിക്കുന്നത്."},{"id":1432935,"resource_id":774,"text":"Vuga uti “Yemwe abahawe igitabo! Ntimugakabye mu idini ryanyu (murishyiramo) ibitari ukuri, kandi ntimugakurikire amarangamutima y’abantu bayobye mbere, bakanayobya benshi, ndetse bakayoba inzira y’ukuri.”"},{"id":1401175,"resource_id":179,"text":"Sabihin mo, O Sugo, sa mga Kristiyano: \"Huwag kayong lumampas sa hangganan kaugnay sa ipinag-utos sa inyo na pagsunod sa katotohanan at huwag kayong magpalabis sa pagdakila sa sinumang ipinag-utos sa inyo ang pagdakila roon – tulad ng mga propeta – para maniwala kayo kaugnay sa kanila ng pagkadiyos gaya ng ginawa ninyo kay Jesus na anak ni Maria dahilan sa paggaya ninyo sa mga ninuno ninyo kabilang sa mga alagad ng pagkaligaw, na nagligaw sila sa marami sa mga tao at naligaw sila palayo sa daan ng katotohanan.\""},{"id":1416012,"resource_id":181,"text":"- ای رسول- به نصاری بگو: در پیروی از حق که به آن فرمان یافته‌اید از حد مگذرید، و در بزرگداشت کسانی- مانند پیامبران علیهم السلام - که به بزرگداشت آنها امر شده‌اید غلو نکنید تا جایی‌که به الوهیت آنها اعتقاد داشته باشید، چنان‌که این کار را به‌سبب پیروی از پیشینیان گمراه خود در مورد عیسی پسر مریم انجام دادید، همان کسانی‌که بسیاری از مردم را گمراه کردند، و از راه حق گمراه گشتند."},{"id":1482823,"resource_id":782,"text":"Spune: „O, voi oameni ai Scripturii!<sup foot_note=198381>1</sup> Nu treceţi în credinţa voastră peste adevăr şi nu urmaţi poftele unor oameni care sunt rătăciţi, de mai înainte<sup foot_note=198382>2</sup>, şi care i‑au dus întru rătăcire pre mulţi şi s‑au abătut de la calea cea dreaptă!”"},{"id":1507767,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߤߍ߲߬ ߊߟߎ߬ ߟߍߙߊߟߞߊ ߟߎ߬ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߞߍ߫ ߊߟߎ߫ ߟߊ߫ ߘߌ߯ߣߊ ߘߐ߫ ߘߋ߬ ߞߊ߬ ߕߎ߬ߢߊ ߟߊߜߊ߲߫ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߛߊ߬ߥߏ߬ ߟߊߓߊ߬ߕߏ߬ ߸ ߡߍ߲ ߠߎ߫ ߝߟߌ߬ ߘߊ߫ ߞߘߐ߬ߡߊ߲߬ ، ߊ߬ߟߎ߫ ߞߊ߬ ( ߡߐ߰ ) ߛߌߦߊߡߊ߲߫ ߠߊߝߟߌ߬ ، ߊ߬ ߣߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߝߟߌ߬ ߘߊ߫ ߛߌߟߊ߫ ߕߋߟߋ߲ߣߍ߲ ߡߊ߬."},{"id":1428640,"resource_id":183,"text":"キリスト教徒に言いなさい、使徒よ。「真理に従う上で、あなた方が命じられた境界線を越えてはなりません。マルヤムの子イーサーについてあなた方がしたように、多くの人を迷わせた迷妄の民となり、真理の道を踏み外した先祖のやり方を踏襲し、預言者たちを尊敬するうえで、神としてしまうほどに行き過ぎてはなりません。」"},{"id":1445407,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߍߙߊߟߞߊ ߟߎ߬ ߸ ߕߎ߬ߢߊ ߓߐ߲߯ߕߍ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߘߏ߲߬ ߊߟߎ߫ ߟߊ߫ ߣߊߡߎ߲ ߘߐ߫ ߘߋ߬، ߊߟߎ߫ ߘߏ߲߬ ߞߣߊ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߛߊ߬ߥߏ߬ ߟߊߓߊ߬ߕߏ߬ ߡߍ߲ ߠߎ߫ ߝߟߌ߬ ߘߊ߫ ߞߘߐ߬ߡߊ߲߫ ߞߊ߬ ( ߡߐ߰ ) ߛߌߦߊߡߊ߲߫ ߝߣߊ߫ ߟߊߝߟߌ߬، ߊ߬ ߣߴߊ߬ߟߎ߫ ߝߟߌ߬ ߘߊ߫ ߛߌߟߊ߫ ߟߊߞߢߊߣߍ߲ ߡߊ߬"},{"id":1368122,"resource_id":173,"text":"Ô Messager, dis aux chrétiens: Ne franchissez pas la limite sur le chemin de la vérité et n’exagérez pas le respect dû aux prophètes  en leur attribuant la divinité comme c’est le cas pour Jésus fils de Marie. Vous imitez ce faisant  les égarés qui vous ont précédés, ont égaré à leur tour beaucoup de gens et ont dévié de la voie de la vérité."},{"id":1374169,"resource_id":174,"text":"Katakanlah -wahai Rasul-, kepada orang-orang Nasrani, “Janganlah kalian melampaui batas dalam mengikuti kebenaran yang diperintahkan kepada kalian. Dan janganlah kalian berlebih-lebihan dalam menghormati orang yang diperintahkan kepada kalian untuk menghormatinya, seperti para Nabi, sehingga kalian berkeyakinan bahwa orang tersebut memiliki sifat ketuhanan, sebagaimana yang kalian lakukan terhadap Isa putra Maryam. Hal itu disebabkan karena kalian mengikuti para pendahulu kalian yang tersesat dan menyesatkan banyak orang. Dan mereka pun tersesat dari jalan yang benar.”"},{"id":396213,"resource_id":84,"text":"Say, O people of the Book, be not excessive in your religion unjustly, and do not follow the desires of a people who have already gone astray, misled many and lost the right path."},{"id":1380248,"resource_id":175,"text":"O Poslaniče, reci kršćanima: \"Nemojte prelaziti granice slijeđenja istine koje vam je naređeno, i nemojte pretjerivati u veličanju vjerovjesnika čije vam je poštovanje naređeno, pa da im pripišete božanstvenost, kao što ste uradili sa Isaom, sinom Merjeminim. Vi ste to uradili slijedeći svoje zabludjele prethodnike koji su skrenuli sa Pravog puta i u zabludu odveli mnogo ljudi.\""},{"id":1397361,"resource_id":178,"text":"О Посланник! Скажи христианам: «Не преступайте границы в следовании истине, которая была вам приказана, и не возвеличивайте чрезмерно тех, к кому вам было приказано относиться с почтением – например, пророков. Не считайте их божествами, как вы поступили с Исой сыном Марьям, по причине вашего следования за заблудшими предшественниками, которые ввели в заблуждение многих людей и сами сбились с прямого пути»."},{"id":1407756,"resource_id":180,"text":"৭৭. হে রাসূল! আপনি খ্রিস্টানদেরকে বলুন: সত্য অনুসরণের আদেশে তোমরা সীমাতিক্রম করো না। আর তোমাদেরকে যাঁদের সম্মান করতে আদেশ করা হয়েছে যেমন: নবীগণ, তাঁদের সম্মানে তোমরা বাড়াবাড়ি করো না। যেমন তোমরা তাঁদের ব্যাপারে উলূহিয়্যাতের বিশ্বাস করবে যা তোমরা ‘ঈসা ইবনু মারইয়ামের ক্ষেত্রে করেছিলে। তা মূলতঃ তোমাদের পথভ্রষ্টকারী ও পথভ্রষ্ট পূর্বসূরিদেরই অনুসরণ।"},{"id":1391354,"resource_id":177,"text":"Này hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những người Thiên Chúa: Các ngươi chớ vượt quá giới hạn mà các ngươi được lệnh phải đi theo chân lý, các ngươi chớ đề cao và tôn vinh quá mức đối với những ai mà các ngươi được lệnh phải đề cao và tôn vinh họ - chẳng hạn như các vị Nabi - để rồi các ngươi đưa đẩy họ lên cao mang những thuộc tính của Thượng Đế giống như các ngươi đã hành động với Ysa con trai của Mar-yam, nguyên nhân là các ngươi đã đi theo dấu chân của những người lầm lạc trước các ngươi, những người mà họ đã dắt nhiều người đi lạc khỏi con đường chân lý."},{"id":1359372,"resource_id":172,"text":"-Ey Rasûl!- Hristiyanlara de ki: Tabi olmakla emrolunduğunuz hakta haddi aşıp aşırı gitmeyin. Yüceltilmesiyle emrolunduğunuz -peygamberler gibi- kimseyi de aşırı derece olduğundan daha çok yüceltmeyiniz. Meryemoğlu İsa hakkında ilâh olduğuna itikat ettiğiniz gibi aşırı gidip, birçok insanı hak yoldan saptıran ve kendileri de sapmış olan seleflerinize uyma sebebiyle onların ilahlıklarına itikat etmeyin."},{"id":82049,"resource_id":17,"text":"Say, \"O Population of the Book, (Or: Family of the Book, i.e., the Jews and Christians) do not go beyond the bounds in your religion, (following) other than the truth, and do not (ever) follow the prejudices of a people who have already erred earlier and led many into error, and erred away from the level way.\""},{"id":402449,"resource_id":85,"text":"Say, ‘People of the Book, do not overstep the bounds of truth in your religion and do not follow the whims of those who went astray before you- they led many others astray and themselves continue to stray from the even path.’"},{"id":1339105,"resource_id":95,"text":"Say: 'People of the Book! Do not go beyond bounds in your religion at the cost of truth, and do not follow the caprices of the people who fell into error before, and caused others to go astray, and strayed far away from the right path.<sup foot_note=\"177818\">1</sup>"},{"id":327020,"resource_id":57,"text":"Qul ya ahla alkitabi lataghloo fee deenikum ghayra alhaqqi wala tattabiAAooahwaa qawmin qad dalloo min qablu waadallookatheeran wadalloo AAan sawa-i assabeel"},{"id":94530,"resource_id":19,"text":"Say: O People of the Scripture! Stress not in your religion other than the truth, and follow not the vain desires of folk who erred of old and led many astray, and erred from a plain road."},{"id":113220,"resource_id":22,"text":"Say: \"O people of the Book! exceed not in your religion the bounds (of what is proper), trespassing beyond the truth, nor follow the vain desires of people who went wrong in times gone by,- who misled many, and strayed (themselves) from the even way."},{"id":1129139,"resource_id":206,"text":"Say, “O People of the Book, do not exceed the limits of the truth in your religion, nor follow the desires of people who went astray before, and misled many and themselves strayed from the straight path.”"},{"id":1135375,"resource_id":207,"text":"SAY: \"O People of the Book, do not exaggerate in your religion beyond the Truth, nor follow the whims of a folk who have already gone astray and misled many as they stray from the Level Path."},{"id":1122903,"resource_id":203,"text":" Say (O Muhammad صلى الله عليه وسلم): \"O people of the Scripture (Jews and Christians)! Exceed not the limits in your religion (by believing in something) other than the truth, and do not follow the vain desires of people who went astray before and who misled many, and strayed (themselves) from the Right Path.\""},{"id":1079251,"resource_id":156,"text":"اے اہل کتاب ‘ اپنے دین میں غلو نہ کرو اور ان لوگوں کے تخیلات کی پیروی نہ کرو جو تم سے پہلے خود گمراہ ہوئے اور بہتوں کو گمراہ کیا اور ” سواء السبیل “ سے بھٹک گئے ۔"},{"id":1345368,"resource_id":97,"text":"کہو، اے اہلِ کتاب ! اپنے دین میں ناحق غلُو نہ کرو اور اُن لوگوں کے تخیّلات کی پیروی نہ کرو جو تم سے پہلے خود گمراہ ہوئے اور بہتوں کو گمراہ کیا اور ”سَوَاءُالسّبیل“ سے بھٹک گئے۔<sup foot_note=\"183733\">1</sup>"},{"id":1301976,"resource_id":234,"text":"کہو کہ اے اہل کتاب! اپنے دین (کی بات) میں ناحق مبالغہ نہ کرو اور ایسے لوگوں کی خواہشوں کے پیچھے نہ چلو جو (خود بھی) پہلے گمراہ ہوئے اور اَور بھی اکثروں کو گمراہ کر گئے اور سیدھے رستے سے بھٹک گئے"},{"id":1085487,"resource_id":158,"text":"کہہ دیجیے اے اہل کتاب اپنے دین میں ناحق غلو نہ کرو اور مت پیروی کرو ان لوگوں کی بدعات کی جو تم سے پہلے (خود بھی) گمراہ ہوئے اور انہوں نے بہت سے دوسرے لوگوں کو بھی گمراہ کیا اور سیدھے راستے سے بھٹک گئے۔"},{"id":1004483,"resource_id":151,"text":"تو کہہ اے اہل کتاب مت مبالغہ کرو اپنے دین کی بات میں ناحق کا <sup foot_note=82825>1</sup> اور مت چلو خیالات پر ان لوگوں کے جو گمراہ ہو چکے پہلے اور گمراہ کر گئے بہتوں کو اور بہک گئے سیدھی راہ سے <sup foot_note=82826>2</sup>"},{"id":311591,"resource_id":54,"text":"کہہ دیجیئے اے اہل کتاب! اپنے دین میں ناحق غلو اور زیادتی نہ کرو<sup foot_note=161767>1</sup> اور ان لوگوں کی نفسانی خواہشوں کی پیروی نہ کرو جو پہلے سے بہک چکے ہیں اور بہتوں کو بہکا بھی چکے<sup foot_note=161768>2</sup> ہیں اور سیدھی راه سے ہٹ گئے ہیں۔"},{"id":218607,"resource_id":39,"text":"Katakanlah: \"Wahai Ahli Kitab! Janganlah kamu melampau dalam ugama kamu secara yang tidak benar, dan janganlah kamu menurut hawa nafsu suatu kaum yang telah sesat sebelum ini dan telah menyesatkan banyak manusia, dan juga (sekarang) mereka telah tersesat (jauh) dari jalan yang betul\""},{"id":1308212,"resource_id":235,"text":"Zeg: “O, Mensen van het Boek! Overdrijf niet zonder recht \"in jullie godsdienst en volg niet de zelfingenomen wensen van een volk dat in voorbijgaande tijden afgedwaald was en die velen misleid hebben. En zij zijn van het Rechte Pad afgedwaald.”"},{"id":929647,"resource_id":136,"text":"Dis : « Ô gens du Livre ! Ne soyez pas, en dépit de la vérité, excessifs dans votre religion. Ne suivez pas les penchants de certains peuples qui se sont  déjà égarés avant vous, ont égaré bon nombre d’hommes et ont dévié du droit chemin. »"},{"id":859703,"resource_id":127,"text":"Сен: «Эй, аҳли китоблар! Динингизда ҳаддан ошиб, ноҳақлик қилманг. Ва олдин ўзлари адашиб ва кўпчиликни адаштириб, тўғри йўлдан умуман чиққанларнинг ҳавойи нафсларига эргашманг», деб айт.<sup foot_note=47449>1</sup>"},{"id":917175,"resource_id":134,"text":"Katakanlah, \"Hai ahli kitab, janganlah kamu berlebih-lebihan (melampaui batas) dengan cara tidak benar dalam agamamu. Dan janganlah kamu mengikuti hawa nafsu orang-orang yang telah sesat dahulunya (sebelum kedatangan Muhammad) dan mereka telah menyesatkan kebanyakan (manusia), dan mereka tersesat dari jalan yang lurus\"."},{"id":193865,"resource_id":35,"text":"言ってやるがいい。「啓典の民よ，真理を無視してあなたがたの教えの法を越えてはならない。またあなたがたは先に迷い去った者たちの，私見に従ってはならない。かれらは多くの者を迷わせ，（自らも）正しい道から迷った者たちである。」"},{"id":803580,"resource_id":118,"text":" ته (ورته) ووایه: اى اهلِ كتابو! تاسو په خپل دین كې  ناحقه زیاتى مه كوئ او د هغه قوم د خواهشاتو پیروي مه كوئ چې له دې نه مخكې ګمراه شوي دي او هغوى ډېر خلق ګمراه كړي دي او له نېغې لارې نه بې لارې شوي دي"},{"id":318536,"resource_id":55,"text":"Sen: «Ey, ahli kitoblar! Diningizda haddan oshib, nohaqlik qilmang. Va oldin o`zlari adashib va ko`pchilikni adashtirib, to`g`ri yo`ldan umuman chiqqanlarning havoyi nafslariga ergashmang», deb ayt.<sup foot_note=\"169564\">1</sup>"},{"id":923411,"resource_id":135,"text":"بگو: «ای اهل کتاب، در دین خود به ناحق غلو [و زیاده‌روی] نکنید و از هوس‌های گروهی پیروی نکنید که پیشتر گمراه شدند و بسیاری [از پیروانشان] را گمراه کردند و [خودشان] از راه راست منحرف گشتند»."},{"id":1154083,"resource_id":210,"text":"De ki: Ey Ehl-i Kitap! Dininizde haksız olarak aşırı gitmeyin. Kendileri önceden sapmış, çoklarını da saptırmış ve doğru yoldan ayrılmış olan bir topluluğun arzularına uymayın."},{"id":828524,"resource_id":122,"text":"(हे नबी!) कह दो कि हे अह्ले किताब! अपने धर्म में अवैध अति न करो[ तथा उनकी अभिलाषाओं पर न चलो, जो तुमसे पहले कुपथ हो<sup foot_note=133173>1</sup> चुके और बहुतों को कुपथ कर गये और संमार्ग से विचलित हो गये।"},{"id":179722,"resource_id":33,"text":"Katakanlah (Muhammad), \"Wahai Ahli Kitab! Janganlah kamu berlebih-lebihan dengan cara tidak benar dalam agamamu. Dan janganlah kamu mengikuti keinginan orang-orang yang telah tersesat dahulu dan (telah) menyesatkan banyak (manusia), dan mereka sendiri tersesat dari jalan yang lurus.\""},{"id":1264563,"resource_id":229,"text":"\"வேதக்காரர்களே! உண்மைக்கு முரணாக, உங்கள் மார்க்கத்தில் வரம்பு மீறாதீர்கள். முன்பு வழிதவறிவிட்ட சமுதாயத்தின் விருப்பங்களை பின்பற்றாதீர்கள். அவர்கள் பலரை வழி கெடுத்தனர், நேரான பாதையிலிருந்து (தாங்களும்) வழி தவறினர்.'' என்று (நபியே!) கூறுவீராக."},{"id":948358,"resource_id":139,"text":"   (Эй Паёмбар ба насоро) бигӯ: «Эй аҳли китоб, ба ноҳақ дар дини хеш ғулув (зиёдаравӣ) макунед дар он чи ки аз шахсияти Масеҳ эътиқод доред ва аз хоҳишҳои он мардуме, ки пеш гумроҳ шуда буданд ва мардуми бисёреро гумроҳ карданд ва худ аз роҳи рост каҷравӣ кардаанд, пайравӣ макунед»."},{"id":1091723,"resource_id":161,"text":"বল, হে কিতাবধারীগণ! তোমরা তোমাদের দ্বীন সম্বন্ধে অন্যায়ভাবে বাড়াবাড়ি করো না, আর সেই সম্প্রদায়ের খেয়াল খুশির অনুসরণ করো না যারা ইতোপূর্বে পথভ্রষ্ট হয়ে গেছে, অনেককে পথভ্রষ্ট করেছে আর সোজা পথ থেকে বিচ্যুত হয়ে গেছে।"},{"id":1104195,"resource_id":163,"text":"তুমি বলঃ হে আহলে কিতাব! তোমরা নিজেদের ধর্মে অন্যায়ভাবে সীমা লংঘন করনা, এবং ঐ সম্প্রদায়ের (ভিত্তিহীন) কল্পনার উপর চলোনা যারা অতীতে নিজেরাও ভ্রান্তিতে পতিত হয়েছে এবং অন্যান্যদেরকে ভ্রান্তিতে নিক্ষেপ করেছে। বস্তুতঃ তারা সরল পথ থেকে দূরে সরে পড়েছিল।"},{"id":1097959,"resource_id":162,"text":"বল, ‘হে কিতাবীরা, সত্য ছাড়া তোমরা তোমাদের ধর্মের ব্যাপারে সীমালঙ্ঘন করো না এবং এমন কওমের প্রবৃত্তির অনুসরণ করো না, যারা পূর্বে পথভ্রষ্ট হয়েছে, আর অনেককে পথভ্রষ্ট করেছে এবং সোজা পথ বিচ্যুত হয়েছে।"},{"id":1295740,"resource_id":153,"text":"Di’: «O Gente della Scrittura, non esagerate nella vostra religione  <a class=f><sup foot_note=156933>1</sup></a> . Non seguite le stesse passioni che seguirono coloro che si sono traviati e che hanno traviato molti altri, che hanno perduto la retta via»."},{"id":973303,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ ئەی نامەدارەکان زیادە ڕۆی مەکەن لەئاینەکەتاندا جگە لەوە نەبێت کەڕاست وحەقە و شوێن ئارەزووی کەسانێک مەکەون کەبەڕاستی پێشتر گومڕاو سەرلێ شێواو بوون وە زۆر کەسیشیان گومڕاکرد وە خۆشیان گومڕابوون و لایاندا لەڕێگای ڕاست"},{"id":1160319,"resource_id":211,"text":"Sabihin mo: \"O mga May Kasulatan, huwag kayong magpalabis sa relihiyon ninyo ng hindi katotohanan at huwag kayong sumunod sa mga pithaya ng mga taong naligaw na bago pa niyan, nagligaw sa marami, at naligaw palayo sa katumpakan ng landas.\""},{"id":1173578,"resource_id":214,"text":"Reci: \"O vi kojima je data Knjiga, ne zastranjujte u vjerovanju svome, suprotno istini, i ne povodite se za prohtjevima ljudi koji su još davno zalutali, i mnoge u zabludu odveli, i sami s Pravoga puta skrenuli.\""},{"id":1192286,"resource_id":217,"text":"Скажи: «О люди Писання! Не порушуйте в своїй релігії меж істини й не йдіть за ницими бажаннями людей із минулих поколінь, які самі заблукали й збили багатьох [зі шляху істини]»"},{"id":1210994,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ) hãy nói với họ: “Hỡi dân Kinh Sách (Thiên Chúa), các người chớ đừng thái quá trong tôn giáo của mình một cách không đúng sự thật. Các người chớ đi theo dục vọng của đám người lầm lạc trước đây (Do Thái), họ đã làm cho nhiều người lầm lạc và họ đã lệch xa khỏi con đường (chân lý).”"},{"id":1220911,"resource_id":222,"text":"(Мұхаммед Ғ.С.): «Әй Кітап иелері! Діндеріңде орынсыз шектен шықпаңдар және бұрыңғы нақ жолдан адасқан әрі көптерді адастырған сондай-ақ тегіс жолдан азған қауымның әуесіне ілеспеңдер.» де."},{"id":1233383,"resource_id":224,"text":"പറയുക: വേദക്കാരേ, സത്യത്തിനെതിരായിക്കൊണ്ട് നിങ്ങളുടെ മതകാര്യത്തില്‍ നിങ്ങള്‍ അതിരുകവിയരുത്‌. മുമ്പേപിഴച്ച് പോകുകയും, ധാരാളം പേരെ വഴിപിഴപ്പിക്കുകയും നേര്‍മാര്‍ഗത്തില്‍ നിന്ന് തെറ്റിപ്പോകുകയും ചെയ്ത ഒരു ജനവിഭാഗത്തിന്‍റെ തന്നിഷ്ടങ്ങളെ നിങ്ങള്‍ പിന്‍പറ്റുകയും ചെയ്യരുത്‌"},{"id":1239619,"resource_id":225,"text":"૭૭)  કહી દો કે હે કિતાબવાળાઓ ! પોતાના દીનમાં ખોટી રીતે અતિરેક ન કરો અને તે લોકોની મનેચ્છાઓનું અનુસરણ ન કરો જે પહેલાથી ભટકી ગયેલા છે અને ઘણા લોકોને ભટકાવી પણ ચૂકયાં છે અને સત્યમાર્ગથી હટી ગયા છે."},{"id":1245855,"resource_id":226,"text":"७७.  सांगा, हे ग्रंथधारकांनो! आपल्या दीन-धर्मात अतिशयोक्ती करू नका आणि अशा लोकांच्या इच्छा अभिलाषांचे अनुसरण करू नका, जे पूर्वीपासून भटकलेले आहेत. आणि बहुतेकांना पथभ्रष्ट करून गेलेत आणि सरळ मार्गापासून दूर झाले आहेत."},{"id":1252091,"resource_id":227,"text":"(ఇంకా) ఇలా అను: \"ఓ గ్రంథ ప్రజలారా! మీ ధర్మం విషయంలో మీరు అధర్మంగా హద్దులు మీరి ప్రవర్తించకండి. మరియు ఇంతకు పూర్వం మార్గభ్రష్టులైన వారి కోరికలను అనుసరించకండి. వారు అనేక ఇతరులను కూడా మార్గభ్రష్టులుగా చేశారు మరియు వారు కూడ ఋజుమార్గం నుండి తప్పిపోయారు.\""},{"id":1277032,"resource_id":231,"text":"Sema, ewe Mtume, kuwaambia Wanaswara, «Msiikiuke haki katika yale mnayoyaamini kuhusu mambo ya al-Masih. Wala msifuate matamanio yenu kama Mayahudi walivyofuata matamanio yao katika mambo ya dini, wakaingia kwenye upotevu, wakawafanya watu wengi wamkanushe Mwenyezi Mungu na wakatoka kwenye njia nyofu, wakaifuata njia ya upotovu na upotevu."},{"id":421157,"resource_id":88,"text":"Thuaj: “O ithtarët e Librit! Mos i shkelni kufijtë e së vërtetës në besimin tuaj dhe mos ndiqni dëshirat e një populli, që gaboi më parë, nxori prej udhës së drejtë shumë njerëz dhe vetë u shmang nga udha e drejtë”."},{"id":414921,"resource_id":87,"text":"«እናንተ የመጽሐፉ ባለቤቶች ሆይ! በሃይማኖታችሁ ከእውነት ሌላ የኾነን (ማለፍ) ወሰንን አትለፉ፡፡ በፊትም በእርግጥ የተሳሳቱትንና ከቀጥተኛው መንገድም (አሁን) የተሳሳቱን ሕዝቦች ከንቱ ዝንባሌዎች አትከተሉ» በላቸው፡፡"},{"id":1283268,"resource_id":232,"text":"Gamba (Ggwe Nabbi Muhammad) nti abange mmwe abaaweebwa ekitabo temusukkanga ekigero ekyetaagisa nga mukola eddiini yammwe ebyobutaliimu, era temugobereranga okwagala kw’abantu, mazima bo basooka nebabula era nebabuza n’abantu bangi, era nebabulira ddala okuva ku kkubo eggolokofu."},{"id":1289504,"resource_id":233,"text":"אמור: “הוי אנשי הספר! אל תגזימו בדתכם מעבר לאמת, ואל תלכו אחרי נסיות אנשים אשר תעו מקודם והתעו רבים ותעו מהשביל הישר”."},{"id":954595,"resource_id":140,"text":"Diles (a los judíos y cristianos): «¡Vosotros que recibisteis las Escrituras!, no os excedáis en vuestra religión más allá de la verdad (diciendo que Jesús es el hijo de Dios —o de Al-lah—) ni sigáis las pasiones de unas gentes que se extraviaron con anterioridad, que extraviaron a muchos otros y se desviaron del buen camino»."},{"id":960831,"resource_id":141,"text":"Katakanlah (Muhammad), “Wahai Ahli Kitab! Janganlah kamu berlebih-lebihan dengan cara yang tidak benar dalam agamamu. Dan janganlah kamu mengikuti keinginan orang-orang yang telah tersesat dahulu dan (telah) menyesatkan banyak (manusia), dan mereka sendiri tersesat dari jalan yang lurus.”"},{"id":287304,"resource_id":50,"text":"\"வேதமுடையவர்களே! நீங்கள் உங்கள் மார்க்கத்தில் உண்மையில்லாததை கூறி வரம்பு மீறாதீர்கள். (உங்களுக்கு) முன்பு வழிதவறிச் சென்ற கூட்டத்தாரின் மனோ இச்சைகளை நீ; ங்கள் பின்பற்றாதீர்கள்;. அநேகரை அவர்கள் வழி தவறச் செய்ததுடன், தாங்களும் நேர் வழியை விட்டு விலகி விட்டனர்\" என்று (நபியே!) நீர் கூறுவீராக!"},{"id":1314448,"resource_id":236,"text":"Ini: \"a yAt Tezmamt! Ur rennut, di ddin nnwen, ayen ur nelli d tidep. Ur teddut d lemcihwat n ugdud innetlafen zik, i itelfen aîas, u telfen seg ubrid uûwib."},{"id":365033,"resource_id":79,"text":"Скажи (о, Пророк): «О, люди Писания [иудеи и христиане]! Не проявляйте чрезмерности в вашей вере [не выходите за рамки в вероубеждении] (будучи) не на истине [христиане не говорите, что Иисус является богом, и иудеи не считайте его сыном прелюбодейки] и не следуйте за прихотями людей, которые (сами) заблудились раньше [за убеждениями предводителей заблуждения], и (которые) ввели в заблуждение многих, и сбились они с прямого пути»."},{"id":371269,"resource_id":80,"text":"പറയുക: വേദക്കാരേ, നിങ്ങള്‍ നിങ്ങളുടെ മതകാര്യങ്ങളില്‍ അന്യായമായി അതിരുകവിയാതിരിക്കുക. നേരത്തെ പിഴച്ചുപോവുകയും വളരെ പേരെ പിഴപ്പിക്കുകയും നേര്‍വഴിയില്‍നിന്ന് തെന്നിമാറുകയും ചെയ്ത ജനത്തിന്റെ തന്നിഷ്ടങ്ങളെ നിങ്ങള്‍ പിന്‍പറ്റരുത്."},{"id":389977,"resource_id":83,"text":"Di: “¡Oh, Gente del Libro! No os excedáis en vuestras creencias tergiversando la verdad, y no sigáis ideas personales de quienes se desviaron en el pasado, que hicieron que muchos se extraviaran y se desviaran del camino recto."},{"id":408685,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އޭ ފޮތުގެ أهل ވެރިންނޭވެ! ތިޔަބައިމީހުންގެ دين އާމެދު حق ނޫންގޮތުގައި ތިޔަބައިމީހުން ހައްދުފަހަނަޅައި ނުދާށެވެ! އަދި ހަމަކަށަވަރުން، ކުރިން މަގުފުރެދިފައިވާ، އަދި ގިނަބަޔަކު މަގުފުރައްދާފައިވާ، އަދި ހަމަމަގުން އެއްކިބާވެ، މަގުފުރެދިފައިވާ ބަޔެއްގެ އެދުންތަކަށް، ތިޔަބައިމީހުން تبع ނުވާށެވެ!"},{"id":237020,"resource_id":42,"text":"Powiedz: \"O ludu Księgi! Nie przekraczajcie granic waszej religii odsuwając się od prawdy; i nie postępujcie za namiętnościami ludzi, którzy już wcześniej zabłądzili i którzy sprowadzili na manowce wielu, i którzy odeszli daleko z równej drogi!\""},{"id":249474,"resource_id":44,"text":"Spune: “O, oameni al Cărţii! Nu exageraţi în legea voastră! Adevărul şi numai Adevărul! Nu urmaţi poftelor unui popor care s-a rătăcit odinioară şi care a rătăcit pe mulţi de la calea cea dreaptă.”"},{"id":1326920,"resource_id":238,"text":"(اي پيغمبر کين) چؤ ته اي ڪتاب وارؤ حق کانسواءِ پنھنجي دين ۾ حد کان نه لنگھو ۽ انھيءَ قوم جي سڌن جي پٺيان نه لڳو جيڪي بيشڪ (پاڻ به) اڳ ڀُلا آھن ۽ (ٻـين) گھڻن کي (به) ڀُلايو اٿن ۽ سڌيءَ واٽ کان ڀُلا آھن."},{"id":346325,"resource_id":76,"text":"(ئى مۇھەممەد!) »ئى ئەھلى كىتاب! (يەنى يەھۇدىيلار ۋە ناسارالار) دىنىڭلاردا ھەقسىز رەۋىشتە چەكتىن ئېشىپ كەتمەڭلار، ئىلگىرى ئۆزلىرى ئازغان، نۇرغۇن كىشىلەرنى ئازدۇرغان ۋە توغرا يولدىن ئاداشقان قەۋمنىڭ نەپسى - خاھىشلىرىغا ئەگەشمەڭلار» دېگىن."},{"id":340089,"resource_id":75,"text":" De: “Ey Kitab əhli! Dini­­niz­də haq­sız yerə ifrata var­ma­yın. Ön­cə azmış, bir çoxlarını da az­dırmış və doğru yol­dan çıxmış bir dəstənin istəklərinə tabe ol­mayın”."},{"id":358797,"resource_id":78,"text":"Скажи (о Мухаммад!) обладателям Писания из иудеев и христиан: \"О обладатели Книги! Аллах запрещает вам преступать в своей вере пределы истины в сторону неправды и лжи, сотворяя для себя божеств из Его рабов и не признавая некоторых из посланников. Аллах запрещает вам следовать за страстями тех людей, которые сами сбились с прямого пути, отклонили многих людей с пути истины и продолжают пребывать в заблуждении\"."},{"id":278585,"resource_id":49,"text":"Sema: Enyi Watu wa Kitabu! Msipite kiasi katika dini yenu bila ya haki. Wala msifuate matamanio ya watu walio kwisha potea tangu zamani, na wakawapoteza wengi, na wenyewe wakapotea njia iliyo sawa."},{"id":272924,"resource_id":48,"text":"Säg: \"Efterföljare av Evangeliet! Överskrid inte sanningens gränser i utövningen av er religion. Och rätta er inte efter önsketänkandet hos dem som förut gick vilse och drog många med sig och som helt har förlorat den raka vägen ur sikte.\""},{"id":377505,"resource_id":81,"text":"هه‌روه‌ها بڵێ: ئه‌ی خاوه‌نانی کتێب زیاده‌ڕه‌وی مه‌که‌ن له ئاینه‌که‌تاندا به‌زیاده‌ڕه‌وی نابه‌جێ و له سنووری حه‌ق و ڕاستی ده‌رمه‌چن، شوێنی ئاره‌زووی ئه‌و که‌سانه مه‌که‌ون که بێگومان پێشان گومڕا بوون و زۆر که‌سیشیان گومڕا کردو ئه‌وانیش له‌و ڕێگه‌و ڕێبازه ڕاسته لایاندا."},{"id":254844,"resource_id":45,"text":"Скажи: «О люди Писания! Не проявляйте чрезмерности в вашей религии вопреки истине и не потакайте желаниям людей, которые еще раньше впали в заблуждение, ввели в заблуждение многих других и сбились с прямого пути»."},{"id":352561,"resource_id":77,"text":"&quot;Ey Kitap ehli! Haksız olarak dininizde taşkınlık etmeyin. Daha önce sapıtan, çoğunu saptıran ve doğru yoldan ayrılan bir milletin heveslerine uymayın&quot; de."},{"id":199065,"resource_id":36,"text":"일러 가로되 성서의 백성들 이여 너희 종교의 사실외에는 과 장하지 말며 이전에 과오를 범한 무리의 공허한 욕구에 따르지 말 라 이들은 많은 것을 방황케 하였고 또한 스스로가 옳은 길에서 벗어났노라"},{"id":160887,"resource_id":30,"text":"Sano: »Oi, Pyhän kirjan johdattamat! Älkää menkö uskonnossanne säädyttömiin liiallisuuksiin älkääkä seuratko niiden alhaisia viettejä, jotka muinoin harhaantuivat ja eksyttivät monta sekä joutuivat pois oikealta tieltä.»"},{"id":137325,"resource_id":26,"text":"Rci: \"Vlastníci Písma! Nepřehánějte v náboženství svém, mluvte jen pravdu a nenásledujte scestná učení lidí, kteří zbloudili již před vámi a dali zbloudit mnoha jiným - a ti věru zbloudili z cesty rovné!\""},{"id":333853,"resource_id":74,"text":"Бигӯ: «Эй аҳли китоб, ба ноҳақ дар дини хеш ғулувв макунед ва ба хоҳишҳои он мардуме, ки аз пеш гумроҳ шуда буданд ва бисёреро гумроҳ карданд ва худ аз роҳи рост каҷравӣ кардаанд, пайравӣ макунед»."},{"id":119486,"resource_id":23,"text":"De: “Ey kitab əhli! Dininizdə haqsız yerə ifrata varmayın. Əvvəlcə yolunu azmış, bir çoxlarını da azdırmış və doğru yoldan çıxmış bir tayfanın nəfsinin istəklərinə uymayın!”"},{"id":306052,"resource_id":53,"text":"Әйт: \"Ий китап әһелләре! Динегездә хактан башка тирән китмәгез, ягъни дәлилсез сүз сөйләмәгез һәм юлсыз гамәл кылмагыз, һәм әүвәлдә адашкан һәм күпләрне адаштырган каумнең нәфес-һавасына һәм батыл гадәтләренә иярмәгез! Алар һәммәләре дә бертигез адаштылар\", – дип."},{"id":266587,"resource_id":47,"text":"Thuaju: “O ithtarë të librit, mos e teproni në fenë tuaj jashtë të vërtetës dhe mos shkoni pas epsheve të një populli mëparshëm që ka humbur, që ka shkakttjerëve dhe që u largua në tërsi prej rrugës së drejtë."},{"id":230571,"resource_id":41,"text":"Si: «Dere skriftens folk, overdriv ikke i deres religion hinsides sannheten. Følg ikke deres forestillinger som før har fart vill, og har ført mange vill, og som er langt borte fra den rette vei!»"},{"id":1065987,"resource_id":106,"text":"Ахь āла: \"ХIай жайнан охIла‚ шайн динехь дукха тIех ма довла бакъдерг доцучохь‚ шу тIаьхьа ма хIитта цхьана къоман дезаршна‚ ша хьалха тиладелла долчу къоманна‚ цо дукхаберш тилийна‚ нийсачу новкъах ша а тиладелла\"."},{"id":1320684,"resource_id":237,"text":"Кажи: “О, хора на Писанието, не прекалявайте в религията си, като надхвърляте истината, и не следвайте страстите на хората, които вече се заблудиха и заблудиха мнозина, и изгубиха правия път!”"},{"id":865939,"resource_id":128,"text":"ចូរអ្នកពោលថាៈ ឱអះលីគីតាប. ពួកអ្នកកុំជ្រុលនិយម នៅក្នុងសាសនារបស់ពួកអ្នកក្រៅពីការពិតឱ្យសោះ។ ហើយពួក អ្នកមិនត្រូវដើរតាមទំនើងចិត្ដរបស់ក្រុមណាមួយដែលពួកគេពិត ជាបានវងេ្វងពីមុនមកនោះឡើយ។ ហើយពួកគេបានធ្វើឱ្យមនុស្ស ជាច្រើនវងេ្វង ហើយពួកគេទាំងអស់ក៏បានវងេ្វងចេញពីមាគ៌ាត្រឹម ត្រូវដែរ។"},{"id":728751,"resource_id":103,"text":"Dize: \"Ó seguidores do Livro! Não vos excedais, inveridicamente, em vossa religião, e não sigais as paixões de um povo que, com efeito, se descaminhou, antes, e descaminhou a muitos, e se tem descaminhado do caminho certo\""},{"id":156495,"resource_id":29,"text":"بگو: «ای اهل کتاب! در دین خود به ناحق غلو (و زیاده‌روی) نکنید، و از هوس‌های گروهی که از پیش گمراه شدند و بسیاری را گمراه کردند و از راه راست منحرف گشتند؛ پیروی نکنید»."},{"id":910939,"resource_id":133,"text":"‘‘வேதத்தையுடையவர்களே! நீங்கள் உங்கள் மார்க்கத்தில் (எதையும்) மிகைபடக் கூறி வரம்பு மீறாதீர்கள். மேலும், இதற்கு முன்னர் (இவ்வாறு) வழி தவறிய மக்களின் விருப்பங்களையும் நீங்கள் பின்பற்றாதீர்கள். (ஏனென்றால்) அவர்கள் நேரான வழியில் இருந்து தவறிவிட்டதுடன் (மற்றும்) பலரை வழி கெடுத்தும் இருக்கின்றனர்'' என்றும் (நபியே!) நீர் கூறுவீராக."},{"id":1141611,"resource_id":208,"text":"Sprich: \"O Leute der Schrift, übertreibt nicht zu Unrecht in eurem Glauben und folgt nicht den bösen Neigungen von Leuten, die schon vordem irregingen und viele irregeführt haben und weit vom rechten Weg abgeirrt sind.\""},{"id":1147847,"resource_id":209,"text":"Dici: \"O gente del Libro, non esagerate mai nel fervore religioso tranne che nella verità, e non seguite i capricci di alcuni uomini che si sono perduti in precedenza e che hanno fatto perdere molti altri, e hanno perso la retta via!"},{"id":658689,"resource_id":101,"text":"Айтинг: «Эй аҳли китоб, динингизда ноҳақ тажовуз қилманг ва (Ислом келишидан) илгари йўлдан озган ва кўпларни йўлдан оздирган ҳамда Тўғри Йўлдан чиқиб кетган қавмнинг нафси ҳаволарига эргашманг! <sup foot_note=144979>1</sup>"},{"id":979539,"resource_id":144,"text":"Zeg: \"O Lieden van de Schrift! Overdrijft niet zonder recht in jullie godsdienst en volgt niet de begeerten van een volk dat vroeger waarlijk dwaalde en velen deed dwalen. En zij dwaalden van het rechte Pad.\""},{"id":211929,"resource_id":38,"text":"Tharoang ka: \"Hay tiyoronan ko kitab, di niyo phanongkirn ko agama niyo so di bnar, go di niyo pagonoti so manga kabaya o pagtaw a andang a miyangadadadag gowani, - go miyakadadag siran sa madakl, go miyapokas siran ko ontol a lalan.\""},{"id":427393,"resource_id":89,"text":"Thuaju: “O ithtarë të librit, mos e teproni në fenë tuaj jashtë të vërtetës dhe mos shkoni pas epsheve të një populli mëparshëm që ka humbur, që ka shkakttjerëve dhe që u largua në tërsi prej rrugës së drejtë."},{"id":323673,"resource_id":56,"text":"你说：信奉天经的人呀! 你们对于自己的宗教，不要无理的过分。有一伙人，以前曾自己迷误，并使许多人迷误，而且背离正道，你们不要顺从他们的私欲。"},{"id":173074,"resource_id":32,"text":"Ka ce: &quot;Yã ku Mutanen Littãfi! Kada ku zurfafa a cikin addininku, abin da bã gaskiya ba, kuma kada ku bĩbiyi son zuciyõyin waɗansu mutãne waɗanda suka riga suka ɓace a gabãni, kuma suka ɓatar da wasu mãsu yawa, kuma suka ɓace daga tsakar hanya.&quot;"},{"id":206571,"resource_id":37,"text":"പറയുക: വേദക്കാരേ, സത്യത്തിനെതിരായിക്കൊണ്ട് നിങ്ങളുടെ മതകാര്യത്തില്‍ നിങ്ങള്‍ അതിരുകവിയരുത്‌. മുമ്പേപിഴച്ച് പോകുകയും, ധാരാളം പേരെ വഴിപിഴപ്പിക്കുകയും നേര്‍മാര്‍ഗത്തില്‍ നിന്ന് തെറ്റിപ്പോകുകയും ചെയ്ത ഒരു ജനവിഭാഗത്തിന്‍റെ തന്നിഷ്ടങ്ങളെ നിങ്ങള്‍ പിന്‍പറ്റുകയും ചെയ്യരുത്‌."},{"id":243180,"resource_id":43,"text":"Dize-lhes: Ó adeptos do Livro, não exagereis em vossa religião, profanado a verdade, nem sigais o capricho daquelesque se extraviaram anteriormente, desviaram muitos outros e se desviaram da verdadeira senda!"},{"id":149808,"resource_id":28,"text":"Di: «¡Gente de la Escritura ! No exageréis en vuestra religión profesando algo diferente de la Verdad y no sigáis las pasiones de una gente que ya antes se extravió, extravió a muchos y se apartó del recto camino»."},{"id":293601,"resource_id":51,"text":"จงกล่าวเถิด(มุฮัมมัด) ว่าบรรดาผู้ได้รับคัมภีร์ทั้งหลาย! จงอย่าปฏิบัติให้เกินขอบเขตในศาสนาของพวกท่าน โดยปราศจากความเป็นจริง และจงอย่าปฏิบัติตามความใคร่ใฝ่ต่ำของพวกหนึ่งพวกใดที่พวกเขาได้หลงผิดมาก่อนแล้ว และได้ทำให้ผู้คนมากมายหลงผิดด้วย และพวกเขาก็ได้หลงผิดไปจากทางอันเที่ยงตรง"},{"id":985775,"resource_id":52,"text":"De ki: \"Ey kitap ehli! Dininizde haksız yere aşırı gitmeyin. Daha önce sapmış, birçoklarını da saptırmış ve böylece doğru yolu kaybetmiş bir kavmin keyiflerine uymayın\"."},{"id":166837,"resource_id":31,"text":"Dis : \"Ô gens du Livre ! N’exagérez pas en votre religion, s’opposant à la vérité. Ne suivez pas les passions des gens qui se sont égarés avant cela, qui ont égaré beaucoup de monde et qui se sont égarés du droit chemin ."},{"id":772403,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Айт: «Ей, Кітап берілген қауым! Діндеріңде ақиқаттан аттап, артық кетпендер және өздері бұрын адасып әрі көпшілікті адастырған, сондай-ақ тура жолдан ауытқыған адамдардың құмарлықтарына ермеңдер», - деп."},{"id":759931,"resource_id":111,"text":"  Jedhi: \"Yaa warra kitaabaa! amantii keessan keessatti dhugaan ala (waan biraatti amanuun) daangaa hin dabrinaaFedhii ummata duraan jallatanii dabranii, (namoota) heddus jallisaniifi karaa qajeelaa irraa jallatanii hin hordofinaa.\""},{"id":766167,"resource_id":112,"text":"De ki: Ey kitap ehli, dininizde haksız olarak aşırı gitmeyin. Kendileri önceden sapmış, çoklarını da saptırmış ve doğru yoldan ayrılmış olan bir topluluğun arzularına uymayın.."},{"id":840995,"resource_id":124,"text":"  De ki: Ey Kitap ehli! Dininizde haksız yere haddi aşmayın. Daha önceden sapan, birçoklarını saptıran ve yolun doğrusundan uzaklaşan bir topluma uymayın."},{"id":741223,"resource_id":108,"text":"७७) भनिदिनुस् कि हे अहले किताब ! आफ्नो धर्मको बारेमा अनाहक थपघट गर्ने नगर र यस्ता मानिसहरूको इच्छापूर्ति पछि नलाग जो स्वयम् पनि अघि नै मार्गविचलित भए र अरु धेरैलाई पनि पथ विचलित गरिसकेका छन् । र सही बाटोलाई छोडिसकेका छन् ।"},{"id":131011,"resource_id":25,"text":"Reci: \"O vi kojima je data Knjiga, ne zastranjujte u vjerovanju svome, suprotno istini, i ne povodite se za prohtjevima ljudi koji su još davno zalutali, i mnoge u zabludu odveli, i sami s pravoga puta skrenuli.\""},{"id":259657,"resource_id":46,"text":"Waxaad Dhahdaa Ehelu Kitaabow ha ku Xadgudbina Diintiinna si aan Xaq ahayn, hana Raacina hawada qoom Dhumay mar hore Dhumiyeynna wax badan kana Dhumay Jidka Toosan."},{"id":1167342,"resource_id":213,"text":"বলুন, ‘হে কিতাবীরা! তোমরা তোমাদের দীনে অন্যায় [১] বাড়াবাড়ি করো না [২]। আর যে সম্প্রদায় ইতোপূর্বে পথভ্রষ্ট হয়েছে ও অনেককে পথভ্রষ্ট করেছে এবং সরল পথ থেকে বিচ্যুত হয়েছে, তাদের প্রবৃত্তির অনুসরণ করো না [৩]।’"},{"id":1198522,"resource_id":218,"text":"（使徒*よ、）言ってやれ。「啓典の民*（キリスト教徒*）よ、あなた方の宗教において不当にも度を越してはならない。また過去に迷い去り、多く（の人々）を迷わせ、真っ当な道から迷い去った民¹の私欲に従ってはならない」。"},{"id":1204758,"resource_id":219,"text":"일러 가로되 성서의 백성들 이여 너희 종교의 사실외에는 과 장하지 말며 이전에 과오를 범한 무리의 공허한 욕구에 따르지 말 라 이들은 많은 것을 방황케 하였고 또한 스스로가 옳은 길에서 벗어났노라"},{"id":1258327,"resource_id":228,"text":"දේව ග්‍රන්ථ හිමියනි, නුඹලා නුඹලාගේ දහමෙහි සත්‍ය නොවන දෑ(පැවසීමෙ)හි සීමාව ඉක්මවා නොයනු. මීට පෙර නොමඟ ගිය ජනයාගේ ආශාවන් අනුගමනය නොකරනු. ඔවුන් බොහෝ දෙනාව නොමඟ යැවූ අතර ඔවුහු ද නිවැරදි මාර්ගයෙන් නොමඟ ගියහැයි (නබිවරය !) නුඹ පවසනු."},{"id":1116667,"resource_id":199,"text":"Diles (a los judíos y a los cristianos): “¡Ustedes que recibieron las Escrituras!, no se excedan en su religión más allá de la verdad (diciendo que Jesús es el hijo de Dios —o de Al-lah—) ni sigan las pasiones de unas gentes que se extraviaron con anterioridad, que extraviaron a muchos otros y se desviaron del buen camino”."},{"id":853467,"resource_id":126,"text":"Reci: \"O sljedbenici Knjige, ne zastranjujte u vjerovanju svome, suprotno istini, i ne povodite se za prohtjevima ljudi koji su još davno zalutali, i mnoge u zabludu odveli, i sami s Pravoga puta skrenuli!\""},{"id":816052,"resource_id":120,"text":"কোৱা, ‘হে কিতাবীসকল! তোমালোকে সত্যৰ বাহিৰে নিজ দ্বীনৰ বিষয়ে সীমালংঘন নকৰিবা আৰু ইয়াৰ পূৰ্বে যিবোৰ সম্প্ৰদায় পথভ্ৰষ্ট হৈছে আৰু বহুতকে পথভ্ৰষ্ট কৰিছে লগতে সৰল পথৰ পৰা বিচ্যুত হৈছে সিহঁতৰ অনুসৰণ নকৰিবা’।"},{"id":1214675,"resource_id":221,"text":"Hãy bảo họ: “Hỡi Người dân Kinh Sách! Chớ tỏ ra phi lý và thái quá trong tôn giáo của các ngươi một cachs không đúng với sự Thật và cũng chớ nghe theo đám người lạc đạo trước đây bởi vì chúng đã dắt nhiều người đi lạc và tự chúng cũng đã lạc khỏi con đường bằng phẳng (của Islam)."},{"id":1227147,"resource_id":223,"text":"Бигӯ: \"Эй аҳли китоб, дар дини худ ба ноҳақ ғулув [ва зиёдаравӣ] накунед ва аз ҳавасҳои гурӯҳе пайравӣ накунед, ки пештар гумроҳ шуданд ва бисёре [аз пайравонашон]-ро гумроҳ карданд ва аз роҳи рост мунҳариф гаштаанд\""},{"id":747459,"resource_id":109,"text":"你说：“信奉天经的人啊！你们对于自己的宗教，不要无理的过分。有一伙人，以前曾自己迷误，并使许多人迷误，而且背离正道，你们不要顺从他们的私欲。”"},{"id":1270796,"resource_id":230,"text":"[77] จงกล่าวเถิด (มุฮัมมัด) ว่าบรรดาผู้ได้รับคัมภีร์ทั้งหลาย จงอย่าปฏิบัติให้เกินขอบเขตในศาสนาของพวกท่าน โดยปราศจากความเป็นจริง และจงอย่าปฏิบัติตามความใคร่ใฝ่ต่ำของพวกหนึ่งพวกใดที่พวกเขาได้หลงผิดมาก่อนแล้ว และได้ทำให้ผู้คนมากมายหลงผิดด้วย และพวกเขาก็ได้หลงผิดไปจากทางอันเที่ยงตรง"},{"id":143666,"resource_id":27,"text":"Sag: O Leute der Schrift, übertreibt nicht in eurer Religion außer in (dem Rahmen) der Wahrheit und folgt nicht den Neigungen von Leuten, die schon zuvor irregegangen sind und viele (andere mit ihnen) in die Irre geführt haben und vom rechten Weg abgeirrt sind."},{"id":784873,"resource_id":115,"text":"Ka ce: \"Yã ku Mutanen Littãfi! Kada ku zurfafa a cikin addininku, abin da bã gaskiya ba, kuma kada ku bĩbiyi son zuciyõyin waɗansu mutãne waɗanda suka riga suka ɓace a gabãni, kuma suka ɓatar da wasu mãsu yawa, kuma suka ɓace daga tsakar hanya.\""},{"id":847231,"resource_id":125,"text":"Sọ pé: “Ẹ̀yin onítírà, ẹ má ṣe tayọ ẹnu-ààlà nínú ẹ̀sìn yín, (ẹ má sọ ohun tí) kì í ṣe òdodo. Ẹ má sì ṣe tẹ̀lé ìfẹ́-inú ìjọ kan tó ti ṣìnà ṣíwájú (ìyẹn, àwọn yẹhudi). Wọ́n ṣi ọ̀pọ̀lọ́pọ̀ lọ́nà. Wọ́n sì ṣìnà kúrò ní ojú ọ̀nà tààrà.”"},{"id":1526475,"resource_id":771,"text":"ಹೇಳಿರಿ-\"ಓ ಗ್ರಂಥದವರೇ, ಸತ್ಯಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ ಎಲ್ಲೆ ಮೀರಿ ಹೋಗದಿರಿ. ನಿಮಗಿಂತ ಮುಂಚೆ ದಾರಿ ತಪ್ಪಿರುವ ಹಾಗೂ ಅನೇಕರನ್ನು ದಾರಿ ತಪ್ಪಿಸಿರುವ ಮತ್ತು ಸ್ವತಃ ಸತ್ಯ ಮಾರ್ಗದಿಂದ ವ್ಯತಿಚಲಿಸಿದ ಒಂದು ಜನತೆಯ ತನ್ನಿಚ್ಛೆಯನ್ನು ಅನುಸರಿಸ ಬೇಡಿರಿ."},{"id":1532711,"resource_id":819,"text":"کہو، اے اہل کتاب، اپنے دین میں ناحق غلونہ کرو اور ان لوگوں کے خیالات کی پیروی نہ کرو جو اس سے پہلے گمراه ہوئے اور جنھوں نے بہت سے لوگوں کو گمراہ کیا اور وہ سیدھی راہ سے بھٹک گئے"},{"id":1538947,"resource_id":823,"text":"Say, ‘People of the Book! Do not go to extremes in your religion and do not follow the whims of those who went astray before you—they caused many to go astray and themselves strayed away from the right path.’"}]},{"id":747,"verse_number":78,"verse_key":"5:78","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":96,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":6,"words":[{"id":63275,"position":1,"audio_url":"wbw/005_078_001.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":121,"line_number":3,"text":"ﭩ","translation":{"text":"Were cursed","language_name":"english"},"transliteration":{"text":"luʿina","language_name":"english"}},{"id":63276,"position":2,"audio_url":"wbw/005_078_002.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":121,"line_number":3,"text":"ﭪ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":63277,"position":3,"audio_url":"wbw/005_078_003.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":121,"line_number":4,"text":"ﭫ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":63278,"position":4,"audio_url":"wbw/005_078_004.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":121,"line_number":4,"text":"ﭬ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":63279,"position":5,"audio_url":"wbw/005_078_005.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":121,"line_number":4,"text":"ﭭ","translation":{"text":"(the) Children","language_name":"english"},"transliteration":{"text":"banī","language_name":"english"}},{"id":63280,"position":6,"audio_url":"wbw/005_078_006.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":121,"line_number":4,"text":"ﭮ","translation":{"text":"(of) Israel","language_name":"english"},"transliteration":{"text":"is'rāīla","language_name":"english"}},{"id":63281,"position":7,"audio_url":"wbw/005_078_007.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":121,"line_number":4,"text":"ﭯ","translation":{"text":"by","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":63282,"position":8,"audio_url":"wbw/005_078_008.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":121,"line_number":4,"text":"ﭰ","translation":{"text":"(the) tongue","language_name":"english"},"transliteration":{"text":"lisāni","language_name":"english"}},{"id":63283,"position":9,"audio_url":"wbw/005_078_009.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":121,"line_number":4,"text":"ﭱ","translation":{"text":"(of) Dawood","language_name":"english"},"transliteration":{"text":"dāwūda","language_name":"english"}},{"id":63284,"position":10,"audio_url":"wbw/005_078_010.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":121,"line_number":4,"text":"ﭲ","translation":{"text":"and Isa","language_name":"english"},"transliteration":{"text":"waʿīsā","language_name":"english"}},{"id":63285,"position":11,"audio_url":"wbw/005_078_011.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":121,"line_number":5,"text":"ﭳ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ib'ni","language_name":"english"}},{"id":63286,"position":12,"audio_url":"wbw/005_078_012.mp3","char_type_name":"word","code_v1":"ﭴﭵ","page_number":121,"line_number":5,"text":"ﭴﭵ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":63288,"position":13,"audio_url":"wbw/005_078_014.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":121,"line_number":5,"text":"ﭶ","translation":{"text":"that (was)","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":63289,"position":14,"audio_url":"wbw/005_078_015.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":121,"line_number":5,"text":"ﭷ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":63290,"position":15,"audio_url":"wbw/005_078_016.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":121,"line_number":5,"text":"ﭸ","translation":{"text":"they disobeyed","language_name":"english"},"transliteration":{"text":"ʿaṣaw","language_name":"english"}},{"id":63291,"position":16,"audio_url":"wbw/005_078_017.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":121,"line_number":5,"text":"ﭹ","translation":{"text":"and they were","language_name":"english"},"transliteration":{"text":"wakānū","language_name":"english"}},{"id":63292,"position":17,"audio_url":"wbw/005_078_018.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":121,"line_number":5,"text":"ﭺ","translation":{"text":"transgressing","language_name":"english"},"transliteration":{"text":"yaʿtadūna","language_name":"english"}},{"id":63293,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﭻ","page_number":121,"line_number":5,"text":"ﭻ","translation":{"text":"(78)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904704,"resource_id":131,"text":"The disbelievers among the Children of Israel were condemned in the revelations of David and Jesus, son of Mary. That was for their disobedience and violations."},{"id":998248,"resource_id":149,"text":"Cursed were those who denied from among the Children of Israel by the very tongue of David and Jesus, son of Mary. That is because they disobeyed and used to transgress."},{"id":1352321,"resource_id":171,"text":"Allah, may He be glorified, tells us that He distanced the disbelievers of the Israelites from His mercy in the scripture He revealed to David, namely the Psalms, and in the scripture He revealed to Jesus, son of Mary, namely the Gospel. He did this because of the sins they committed and due to their violation of the things Allah made sacred."},{"id":100758,"resource_id":20,"text":"Cursed were those who disbelieved among the Children of Israel by the tongue of David and of Jesus, the son of Mary. That was because they disobeyed and [habitually] transgressed."},{"id":1110432,"resource_id":167,"text":"On those who disbelieve from among the children of Isra'il was a curse pronounced by Dawud and 'Isa son of Maryam. All this because they disobeyed and used to cross the limits."},{"id":1514004,"resource_id":785,"text":"کافران بنی اسرائیل بر زبان داود و عیسی پسر مریم، مورد لعنت قرار گرفتند. این (لعنت) به سبب آن بود که نافرمانی می‌کردند و از حد می‌گذشتند."},{"id":396214,"resource_id":84,"text":"On those who disbelieve from among the children of Isrā’īl , a curse was pronounced by Dawūd and ‘Īsā, Son of Maryam. All this because they disobeyed and used to cross the limits"},{"id":1416013,"resource_id":181,"text":"الله سبحانه خبر می‌دهد که کافران بنی‌اسرائیل را در کتابی که بر داود نازل کرده است یعنی زبور، و در کتابی که بر عیسی پسر مریم نازل کرده است یعنی انجیل، از رحمت خویش رانده است. این راندن از رحمت، به‌سبب گناهان و تجاوز بر محرّمات الله است که مرتکب شدند."},{"id":1423227,"resource_id":182,"text":"清高伟大的真主告之：在祂为达伍德降示的《宰哺尔》以及为尔萨·本·麦尔彦降示的《引支勒》中记载，祂确已将以色列的后裔从祂的慈恩中驱逐，究其原因是他们违法乱纪，挑衅真主的禁令。"},{"id":1470352,"resource_id":798,"text":"Ŵalwesedwe aŵala ŵaŵakanile mu ŵanache ŵa Israila ni lulimi lwa Daudi ni Isa mwanache jwa Maryam, yalakweyo ligongo lya kunyosya kwao, soni ŵaliji ali nkusumba mpika."},{"id":1482824,"resource_id":782,"text":"Blestemaţi au fost aceia dintre fiii lui Israel care nu au crezut, prin ce au spus David şi Isus, fiul Mariei, şi asta pentru că s‑au răzvrătit şi au călcat poruncile,"},{"id":1489060,"resource_id":790,"text":"আল্লাহে জনাইছে যে, তেওঁ নবী ইছৰাঈলৰ কাফিৰসকলক তেওঁৰ কৃপাৰ পৰা বঞ্চিত কৰিছিল। ইয়াৰ বিৱৰণ যাবূৰ পুথিত আছে, যিটো দাঊদ আলাইহিচ ছালামৰ ওপৰত অৱতীৰ্ণ হৈছিল আৰু ইঞ্জীলতো আছে, যিটো ঈছা আলাইহিচ ছালামৰ ওপৰত অৱতীৰ্ণ হৈছিল। সিহঁতক কৃপাৰ পৰা এই কাৰণে বঞ্চিত কৰা হৈছিল যে, সিহঁতে পাপ কৰিছিল আৰু আল্লাহৰ হাৰাম বস্তুৰ ওচৰলৈ যাওঁতে দ্বিধাবোধ কৰা নাছিল।"},{"id":1445408,"resource_id":796,"text":"ߌߛߌߙߊߌߟߞߊ߫ ߓߊ߲߬ߣߍ߲ ߠߎ߬ ߘߊ߲ߞߊ߫ ߘߊ߫ ߟߋ߬ ߘߊߎߘߊ߫ ߣߌ߫ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߌߛߊ߫ ߟߎ߫ ߛߋߟߎ ߞߊ߲߬، ߏ ߕߊ߬ߣߍ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߬ߕߊ ߟߋ߫ ߡߊ߬߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߍ߬ߘߍ߫ ߘߊ߲߬ߠߊ߬ߕߊߡߌ߲ ߡߍ߲ ߞߍ߫ ߟߊ߫"},{"id":1495296,"resource_id":779,"text":"Pour prix de leur désobéissance et de leur transgression de la loi, ceux des fils d’Israël qui ont rejeté la foi ont été maudits par la bouche de David et de Jésus, fils de Marie."},{"id":1507768,"resource_id":795,"text":"ߌߛߌߙߊߌߟߞߊ߫ ߓߊ߲߬ߣߍ߲ ߠߎ߬ ߘߊ߲ߞߊ߫ ߘߊ߫ ߟߋ߬ ߘߊߎߘߊ߫ ߣߌ߫ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߌߛߊ߫ ߟߎ߫ ߛߋߟߎ ߡߊ߬ ، ߏ߬ ߘߏ߲߬ ߡߊߛߐ߬ߘߐ߲߬ ߘߴߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߬ߕߊ ߟߋ߫ ߝߍ߬ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߍ߬ߘߍ߫ ߖߊ߲߬ߘߊ ߡߍ߲ ߞߍ߫ ߟߊ߫."},{"id":1403945,"resource_id":179,"text":"Nagpapabatid si Allāh – kaluwalhatian sa Kanya – na Siya ay nagtaboy sa mga tagatangging sumampalataya kabilang sa mga anak ni Israel mula sa awa Niya ayon sa nasaad sa kasulatan na pinababa Niya kay David, ang Salmo, at sa kasulatan na pinababa Niya kay Jesus na anak ni Maria, ang Ebanghelyo. Ang pagtataboy na iyon mula sa awa ay dahilan sa nagawa nila na mga pagsuway at paglabag sa mga pinakababanal kay Allāh."},{"id":1432936,"resource_id":774,"text":"Ba bandi bahakanye bo muri bene Isiraheli bavumwe binyuze ku rurimi rwa Dawudi n’urwa Issa (Yesu), mwene Mariyamu (Mariya). Ibyo ni ukubera ko bigometse kandi bakaba baranarengeraga"},{"id":1439172,"resource_id":776,"text":"En el Libro que Al-lah reveló a David (los Salmos) y en el libro que reveló a Jesús, hijo de María (el Evangelio), nos informa que Él expulsó de Su misericordia a los incrédulos entre los hijos de Israel. Fueron tratados de este modo a causa de los pecados y transgresiones que cometieron."},{"id":1464116,"resource_id":792,"text":") អល់ឡោះជាម្ចាស់ទ្រង់បានប្រាប់នៅក្នុងគម្ពីរដែលបញ្ចុះទៅកាន់ព្យាការីហ្ទាវូទ(ដាវីដ) គឺគម្ពីរហ្សាពួរ និងនៅក្នុងគម្ពីរដែលទ្រង់បានបញ្ចុះទៅលើព្យាការីអ៊ីសា កូនប្រុសរបស់ម៉ារីយ៉ាំ គឺគម្ពីរអ៊ិញជីលថាៈ ទ្រង់បានបណ្តេញពួកគ្មានជំនឿនៃអម្បូរអ៊ីស្រាអែលឱ្យចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់ទ្រង់។ ការបណ្តេញ(ពួកគេ)ចេញពីក្តីមេត្តាករុណារបស់ទ្រង់នេះ គឺដោយសារតែអំពើល្មើសដែលពួកគេបានប្រព្រឹត្ត និងការបំពានទៅលើបម្រាមរបស់អល់ឡោះ។"},{"id":1451644,"resource_id":791,"text":"ദാവൂദ് -عَلَيْهِ السَّلَامُ- ക്ക് മേൽ അവതരിപ്പിച്ച ഗ്രന്ഥമായ സബൂറിലും, ഈസ -عَلَيْهِ السَّلَامُ- ക്ക് മേൽ അവതരിപ്പിച്ച ഇഞ്ചീലിലും ഇസ്രാഈൽ സന്തതികളിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ അവൻ ശപിക്കുകയും അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിൽ നിന്ന് ആട്ടിയകറ്റുകയും ചെയ്തിരിക്കുന്നു എന്ന് അല്ലാഹു അറിയിക്കുന്നു. അവർ ചെയ്തുകൂട്ടിയ തിന്മകളും, അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകളിൽ അവർ അതിരുലംഘിക്കുകയും ചെയ്തതിനാലാണ് അവരെ അവൻ ശപിച്ചത്."},{"id":1385930,"resource_id":176,"text":"Allāh l'Altissimo rivela che Egli ha allontanato i miscredenti tra i Figli di Isrāīl dalla Sua Misericordia nel Libro che ha rivelato a Dāwūd, ovvero Al-Zabūr, e nel Libro rivelato ad ‘Īsā figlio di Maryem, ovvero il Vangelo. Tale lontananza dalla Sua Misericordia avvenne a causa dei peccati da loro commessi e per per aver trasgredito le Leggi di Allāh."},{"id":1391355,"resource_id":177,"text":"Allah cho biết rằng những kẻ vô đức tin thuộc đám dân Isra-el đã bị xua đuổi khỏi lòng thương xót của Ngài được nói trong Kinh Zabur được ban xuống cho Nabi Dawood và trong Kinh Injil được ban xuống cho Nabi Ysa. Chúng bị xua đuổi khỏi lòng thương xót của Allah như thế là bởi vì chúng cứ luôn bất tuân và vi phạm giới cấm của Ngài."},{"id":1359373,"resource_id":172,"text":"Allah -Subhanehu ve Teâlâ- Davud'a indirmiş olduğu kitap olan Zebûr'da ve Meryemoğlu İsa'ya indirmiş olduğu kitap olan İncil'de İsrailoğulları'ndan kâfir olanları rahmetinden kovduğunu haber vermektedir. Allah'ın rahmetinden kovulmalarının sebebi ise işlemiş oldukları günahlar ve Allah'ın haram kıldığı şeylerde taşkınlık etmeleri sebebiyledir."},{"id":1368123,"resource_id":173,"text":"Allah nous informe qu’Il déclara dans le livre qu’Il révéla à David (le Zabûr) et dans le livre qu’Il révéla à Jésus fils de Marie (l’Evangile) avoir exclu de Sa miséricorde les mécréants parmi Israélites.\nIls ont été ainsi exclus en raison des péchés et transgressions qu’ils ont commis"},{"id":1428641,"resource_id":183,"text":"荘厳なるアッラーは伝えておられる。かれがイスラーイールの民のうち不信仰に陥った者をそのお慈悲から追放したことを、ザブールというダーウードへ啓示した書において、福音書というマルヤムの子イーサーへ啓示した書においてである。そうしたお慈悲からの追放はかれらが犯した罪のせいであり、アッラーの不可侵な禁忌事項への敵対のせいである。"},{"id":1374170,"resource_id":174,"text":"Allah -Subḥānahu- menceritakan bahwa Dia telah menjauhkan orang- orang kafir dari kalangan Bani Israil dari rahmat-Nya di dalam kitab suci yang diturunkan-Nya kepada Daud yaitu Zabur, dan di dalam kitab suci yang diturunkan-Nya kepada Isa putra Maryam yaitu Injil. Tindakan-Nya yang menjauhkan mereka dari rahmat-Nya tersebut disebabkan oleh perbuatan maksiat mereka yang begitu banyak dan melanggar larangan-larangan Allah."},{"id":1380249,"resource_id":175,"text":"Uzvišeni Allah je u Zeburu, koji je objavio Davudu, i u Indžilu, koji je objavio Isau, rekao da je udaljio nevjernike među potomcima Israilovim od Svoje milosti, zbog grijeha i skrnavljenja Allahovih svetinja."},{"id":1397362,"resource_id":178,"text":"Всевышний Аллах сообщает в Писании, которое Он ниспослал Давуду - Забуре, и в Писании, которое Он ниспослал Исе сыну Марьям - Инджиле, о том, что Он лишил Своей милости неверующих из числа сынов Исраиля, по причине их грехов и враждебного отношения к запретам Аллаха."},{"id":1409536,"resource_id":180,"text":"৭৮. আল্লাহ তা‘আলা এ ব্যাপারে সংবাদ দিচ্ছেন যে, তিনি বনী ইসরাঈলের কাফিরদেরকে তাঁর রহমত থেকে বিতাড়িত করেছেন। এটি বর্ণিত আছে দাঊদ (আলাইহিস-সালাম) এর উপর অবতীর্ণ যাবূরে এবং ‘ঈসা ইবনু মারইয়াম (আলাইহিস-সালাম) এর উপর অবতীর্ণ ইঞ্জীলে। তবে এ রহমত থেকে বিতাড়িত করার মূল কারণ হলো তাদের কৃত গুনাহ এবং আল্লাহর হারামকৃত বস্তুর উপর হস্তক্ষেপ।"},{"id":82051,"resource_id":17,"text":"Cursed were the ones who disbelieved of the Seeds (Or: sons) of Israel) by the tongue of Dawud (David) and Isa the son of Maryam; (Jesus son of Mary) that is for that they disobeyed and they were transgressing."},{"id":402450,"resource_id":85,"text":"Those Children of Israel who defied [God] were rejected through the words of David, and Jesus, son of Mary, because they disobeyed, they persistently overstepped the limits,"},{"id":1339106,"resource_id":95,"text":"Those of the Children of Israel who took to unbelief have been cursed by the tongue of David and Jesus, son of Mary, for they rebelled and exceeded the bounds of right."},{"id":327018,"resource_id":57,"text":"LuAAina allatheena kafaroo min baneeisra-eela AAala lisani dawoodawaAAeesa ibni maryama thalika bima AAasawwakanoo yaAAtadoon"},{"id":94532,"resource_id":19,"text":"Those of the Children of Israel who went astray were cursed by the tongue of David, and of Jesus, son of Mary. That was because they rebelled and used to transgress."},{"id":113222,"resource_id":22,"text":"Curses were pronounced on those among the Children of Israel who rejected Faith, by the tongue of David and of Jesus the son of Mary: because they disobeyed and persisted in excesses."},{"id":1129140,"resource_id":206,"text":"Those who disbelieved from the Children of Israel were cursed on the tongue of David and Jesus son of Mary. That was because of their disobedience and their persistence in transgression."},{"id":1135376,"resource_id":207,"text":"Those Children of Israel who disbelieved were cursed by the tongue of David and Jesus, the son of Mary. That was because they disobeyed and had acted defiantly."},{"id":1122904,"resource_id":203,"text":"  Those among the Children of Israel<sup foot_note=154513>1</sup> who disbelieved were cursed by the tongue of Dâwûd (David) and ‘Îsâ (Jesus), son of Maryam (Mary). That was because they disobeyed (Allâh and the Messengers) and were ever transgressing beyond bounds."},{"id":1079252,"resource_id":156,"text":"بنی اسرائیل میں سے جن لوگوں نے کفر کی راہ اختیار کی ان پر داؤد اور عیسیٰ ابن مریم (علیہ السلام) کی زبان سے لعنت کی گئی کیونکہ وہ سرکش ہوگئے تھے اور زیادتیاں کرنے لگے تھے"},{"id":1345369,"resource_id":97,"text":"بنی اسرائیل میں سے جن لوگوں نے کفر کی راہ اختیار کی اُن پر داؤدؑ اور عیسیٰ ابن مریمؑ کی زبان سے لعنت کی گئی کیونکہ وہ سرکش ہوگئے تھے اور زیادتیاں کرنے لگے تھے"},{"id":1301977,"resource_id":234,"text":"جو لوگ بنی اسرائیل میں کافر ہوئے ان پر داؤد اور عیسیٰ بن مریم کی زبان سے لعنت کی گئی یہ اس لیے کہ نافرمانی کرتے تھے اور حد سے تجاوز کرتے تھے"},{"id":1085488,"resource_id":158,"text":") لعنت کی گئی ان لوگوں پر جنہوں نے کفر کیا بنی اسرائیل میں سے داؤد ؑ کی زبان سے اور عیسیٰ ؑ ابن مریم کی زبان سے بھی یہ اس لیے ہوا کہ انہوں نے نافرمانی کی اور وہ حدود سے تجاوزکر جاتے تھے"},{"id":1004484,"resource_id":151,"text":"ملعون ہوئے کافر بنی اسرائیل میں کے داؤد کی زبان پر اور عیسٰی بیٹے مریم کے یہ اس لئے کہ وہ نافرمان تھے اور حد سے گذر گئےتھے <sup foot_note=82827>1</sup>"},{"id":311593,"resource_id":54,"text":"بنی اسرائیل کے کافروں پر (حضرت) داؤد (علیہ السلام) اور (حضرت) عیسیٰ بن مریم (علیہ السلام) کی زبانی لعنت کی گئی<sup foot_note=161769>1</sup> اس وجہ سے کہ وه نافرمانیاں کرتے تھے اور حد سے آگے بڑھ جاتے تھے۔<sup foot_note=161770>2</sup>"},{"id":218611,"resource_id":39,"text":"Orang-orang kafir Yahudi dari Bani Israil telah dilaknat (di dalam Kitab-kitab Zabur dan Injil) melalui lidah Nabi Daud dan Nabi Isa ibni Maryam. Yang demikian itu disebabkan mereka menderhaka dan selalu menceroboh."},{"id":1308213,"resource_id":235,"text":"Degenen onder de Kinderen van Israël die ongelovig waren en door de tongen van Dawoed (David) en Isa (Jezus) vervloekt waren. Dit was omdat zij ongehoorzaam waren en de grenzen plachten te overtreden."},{"id":929648,"resource_id":136,"text":"Maudits par la bouche de David et de Jésus fils de Marie furent les mécréants parmi les Enfants d’Israël. Cela, en raison de leur rébellion et leur transgression."},{"id":859704,"resource_id":127,"text":"Бани Исроилдан куфр келтирганлари Довуд ва Ийсо ибн Марям тилида лаънатландилар. Бу эса, исён қилганлари ва тажовузкор бўлганлари учун бўлди.<sup foot_note=47450>1</sup>"},{"id":917176,"resource_id":134,"text":"Telah dilaknati orang-orang kafir dari Bani Isrā`īl dengan lisan Dāwūd dan ʻIsa putra Maryam.  Yang demikian itu, disebabkan mereka durhaka dan selalu melampaui batas."},{"id":193867,"resource_id":35,"text":"イスラエルの子孫の中，不信心な者は，ダーウードやマルヤムの子イーサーの舌で呪われた。それはかれらが従わないで，法を越えたためである。"},{"id":803581,"resource_id":118,"text":" په هغو كسانو باندې، چې په بني اسرائیلو كې كافر شوي دي، لعنت شوى دى د داود او د مریمې زوى عیسٰی په ژبه، دا ځكه چې دوى نافرماني وكړه او دوى له حد نه تېرېدل"},{"id":318539,"resource_id":55,"text":"Bani Isroildan kufr keltirganlari Dovud va Iyso ibn Maryam tilida la'natlandilar. Bu esa, isyon qilganlari va tajovuzkor bo`lganlari uchun bo`ldi.<sup foot_note=\"170903\">1</sup>"},{"id":923412,"resource_id":135,"text":"[افرادی] از بنی‌اسرائیل كه کفر ورزیدند، از زبان داوود [در زبور] و [از قول] عیسی پسر مریم [در انجیل] مورد لعن قرار گرفتند. این [نفرین،] به خاطر آن بود که نافرمانی ‌کردند و [از حدود الهی] تجاوز ‌می‌نمودند."},{"id":1154084,"resource_id":210,"text":"İsrailoğulları'ndan kâfir olanlar, Davud’un ve Meryemoğlu İsa’nın dili ile lanetlenmiştir. Bu lanet, isyan etmeleri ve haddi aşmalarından dolayı idi."},{"id":828525,"resource_id":122,"text":"बनी इस्राईल में से जो काफ़िर हो गये, वे दावूद तथा मर्यम के पुत्र ईसा की ज़बान पर धिक्कार दिये[ गये, ये इस कारण कि उन्होंने अवज्ञा की तथी (धर्म की सीमा का) उल्लंघन कर रहे थे। <sup foot_note=133174>1</sup>"},{"id":179725,"resource_id":33,"text":"Orang-orang kafir dari Bani Israil telah dilaknat melalui lisan (ucapan) Dawud dan Isa putra Maryam. Yang demikian itu karena mereka durhaka dan selalu melampaui batas."},{"id":1264564,"resource_id":229,"text":"இஸ்ரவேலர்களில் நிராகரித்தவர்கள் தாவூத் இன்னும் மர்யமின் மகன் ஈஸாவின் நாவினால் சபிக்கப்பட்டனர். அது அவர்கள் மாறுசெய்ததாலும் (இறை சட்டங்களை) மீறுபவர்களாக இருந்ததாலுமாகும்."},{"id":948359,"resource_id":139,"text":"   (Парвардигор хабар медиҳад, ки Ӯ кофиронро аз раҳматаш маҳрум карда гуфтааст): Онон, ки аз бани Исроил кофир шуданд, ба забони Довуд ва Исо ибни Марям лаънат шуданд ва ин лаънат подоши исён ва таҷовузашон буд."},{"id":1091724,"resource_id":161,"text":"বানী ইসরাঈলের মধ্যে যারা কুফরী করেছিল তাদেরকে দাঊদ ও মারইয়াম পুত্র ঈসার মুখে (উচ্চারিত কথার দ্বারা) অভিশাপ দেয়া হয়েছে। এটা এই কারণে যে তারা অমান্য করেছিল আর তারা ছিল সীমালঙ্ঘনকারী।"},{"id":1104196,"resource_id":163,"text":"বানী ইসরাঈলের মধ্যে যারা কাফির ছিল, তাদের উপর অভিসম্পাত করা হয়েছিল দাঊদ ও ঈসা ইবনে মারইয়ামের মুখে; এই লা’নত এ কারণে করা হয়েছিল যে, তারা অবাধ্য ছিল এবং সীমালংঘন করত।"},{"id":1097960,"resource_id":162,"text":"বনী ইসরাঈলের মধ্যে যারা কুফরী করেছে তাদেরকে দাঊদ ও মারইয়াম পুত্র ঈসার মুখে লা‘নত করা হয়েছে। তা এ কারণে যে, তারা অবাধ্য হয়েছে এবং তারা সীমালঙ্ঘন করত।"},{"id":1295741,"resource_id":153,"text":"I miscredenti fra i Figli di Israele che hanno negato, sono stati maledetti dalla lingua di Davide e di Gesù figlio di Maria  <a class=f><sup foot_note=156934>1</sup></a> . Ciò in quanto disobbedivano e trasgredivano"},{"id":973304,"resource_id":143,"text":"نەفرین کرا لەوانەی بێ بڕوابوون لەبەرەو نەوەی ئیسرائیل لەسەر زمانی داود ولەسەر زمانی عیسای کوڕی مەریەمیش ئەو نەفرینەش لەبەر ئەوە بوو سەرپێچیان کرد و ھەمیشە دەست درێژیان دەکرد"},{"id":1160320,"resource_id":211,"text":"Isinumpa ang mga tumangging sumampalataya kabilang sa mga anak ni Israel ayon sa dila ni David at Jesus na anak ni Maria. Iyon ay dahil sumuway sila at sila noon ay lumalabag."},{"id":1173579,"resource_id":214,"text":"Jezikom Davuda i Isaa, sina Merjemina, prokleti su oni sinovi Israilovi koji nisu vjerovali – zato što su neposlušni bili i uvijek granice prelazili;"},{"id":1192287,"resource_id":217,"text":"Прокляті ті, які не вірують, з-посеред синів Ісраїля, вустами Дауда та Іси, сина Мар’ям. Це так, бо вони не слухалися й були порушниками"},{"id":1210995,"resource_id":220,"text":"Đám người vô đức tin của dân Israel đã bị nguyền rủa trên chiếc lưỡi của Dawood và Ysa con trai Mar-yam. Sở dĩ bọn họ bị như thế là vì họ đã bất tuân và vượt quá giới hạn."},{"id":1220912,"resource_id":222,"text":"Сондай Израил ұрпақтарынан қарсы болғандарға, Дауыт және Мәрйем ұлы Ғиса (Ғ.С.) ның тілі арқылы лағынет етілген. Ол қарсы келулері, шектен шығуларының салдарынан."},{"id":1233384,"resource_id":224,"text":"ഇസ്രായീല്‍ സന്തതികളിലെ സത്യനിഷേധികള്‍ ദാവൂദിന്‍റെയും, മര്‍യമിന്‍റെ മകന്‍ ഈസായുടെയും നാവിലൂടെ ശപിക്കപ്പെട്ടിരിക്കുന്നു. അവര്‍ അനുസരണക്കേട് കാണിക്കുകയും, അതിക്രമം കൈക്കൊള്ളുകയും ചെയ്തതിന്‍റെ ഫലമത്രെ അത്‌"},{"id":1239620,"resource_id":225,"text":"૭૮)  ઇસ્રાઇલના સંતાનો માંથી ઇન્કાર કરનારાઓ પર દાઉદ (અ.સ.) અને મરયમ ના પુત્ર ઈસા (અ.સ.)ની જબાન વડે લઅનત કરવામાં આવી, તેઓની અવજ્ઞા અને હદ વટાવી જવાના કારણે."},{"id":1245856,"resource_id":226,"text":"७८.  इस्राईलच्या संततीमधील इन्कारी लोकांचा (हजरत) दाऊद आणि मरियम-पुत्र हजरत ईसा यांच्या तोंडून धिःक्कार केला गेला, या कारणाने की ते आज्ञा भंग करणारे होते आणि मर्यादेचे उल्लंघन करीत होते."},{"id":1252092,"resource_id":227,"text":"ఇస్రాయీల్ సంతతి వారిలో అవిశ్వాస మార్గం అవలంబించిన వారు, దావూద్ మరియు మర్యమ్ కుమారుడైన ఈసా (ఏసు) నాలుకతో (నోటితో) శపించబడ్డారు. ఇది వారు అవిధేయులై హద్దులు మీరి ప్రవర్తించిన దాని ఫలితం."},{"id":1277033,"resource_id":231,"text":"Mwenyezi Mungu, Aliyetukuka, Anatoa habari kwamba Amewafukuza kutoka kwenye rehema Yake makafiri miongoni mwa Wana wa Isrāīl, kama ilivyoandikwa kwenye kitabu ambacho Mwenyezi Mungu Alikiteremsha kwa Dāwūd, amani imshukie, nacho ni Zaburi, na kwenye kitabu Alichokiteremsha kwa Īsā, amani imshukie, nacho ni Injili, kwa sababu ya kuasi kwao na kuyafanyia uadui kwao mambo Aliyoyatukuza Mwenyezi Mungu Aliyetukuka."},{"id":421158,"resource_id":88,"text":"Ata që ishin mohues nga bijtë e Israilit, u mallkuan me gjuhën e Davudit dhe të Isait, të birit të Merjemes, për shkak se kundërshtonin, shkelnin çdo kufi"},{"id":414922,"resource_id":87,"text":"ከእስራኤል ልጆች እነዚያ የካዱት በዳውድና በመርየም ልጅ በዒሳ ምላስ ተረገሙ፡፡ ይህ ትእዛዝን በመጣሳቸውና ወሰንን የሚያልፉ በመኾናቸው ነው፡፡"},{"id":1283269,"resource_id":232,"text":"Baakolimirwa abo Abaakaafuwala mu baana ba Israil ku lulimi lwa Dauda ne Issa Mutabani wa Mariam, ekyo nno kulwakujeema kwaabw,e era nga bulijjo baasukkanga (Amateeka g’a Katonda)."},{"id":1289505,"resource_id":233,"text":"אלה אשר כפרו מבני ישראל קוללו בלשון דוד וישוע בן מרים משום שמרדו והיו תוקפנים,"},{"id":954596,"resource_id":140,"text":"Al-lah expulsó de Su misericordia en las Escrituras que reveló a David (los Salmos) y a Jesús, hijo de María, (el Evangelio) a quienes rechazaban la verdad de entre los hijos de Israel por desobedecer (a Al-lah y a Sus mensajeros) y por traspasar los límites (de lo prohibido)."},{"id":960832,"resource_id":141,"text":"Orang-orang kafir dari Bani Israil telah dilaknat melalui lisan (ucapan) Dawud dan ‘Isa putra Maryam. Yang demikian itu karena mereka durhaka dan selalu melampaui batas."},{"id":287306,"resource_id":50,"text":"இஸ்ராயீலின் சந்ததிகளிலிருந்து, காஃபிராகி விட்டவர்கள், தாவூது, மர்யமின் குமாரர் ஈஸா ஆகிய இவர்களின் நாவால் சபிக்கப்பட்டுள்ளனர். ஏனென்றால் அவர்கள் (இறைவனின் கட்டளைக்கு) மாறு செய்து கொண்டும், வரம்பு மீறி நடந்து கொண்டும் இருந்தார்கள்."},{"id":1314449,"resource_id":236,"text":"Pwaxzan wid ijehlen, seg wAt Isôail, s$uô iles n Dawed akked Âisa, mmi s n Meryem; ayagi, $ef wayen âuûan, u zgaren tilas."},{"id":365034,"resource_id":79,"text":"Прокляты те, которые стали неверующими, из (числа) потомков Исраила, языком Дауда [в Забуре – книге, которая была ниспослана ему] и Иисы, сына Марьям [в Евангелии]! Это – за то, что они ослушались (Аллаха) и были преступниками [нарушали установленные Аллахом границы]!"},{"id":371270,"resource_id":80,"text":"ഇസ്രയേല്‍ മക്കളിലെ സത്യനിഷേധികളെ ദാവൂദും മര്‍യമിന്റെ മകന്‍ ഈസായും ശപിച്ചിരിക്കുന്നു. അവര്‍ അനുസരണക്കേട് കാണിക്കുകയും അതിക്രമം പ്രവര്‍ത്തിക്കുകയും ചെയ്തതിനാലാണത്."},{"id":389978,"resource_id":83,"text":"Los Hijos de Israel que se obstinaban en negar la verdad ya fueron maldecidos por David y por Jesús hijo de María, porque transgredían los límites de la ley y se rebelaban [contra Dios]."},{"id":408686,"resource_id":86,"text":"إسـرآءيـل ގެދަރިންގެ ތެރެއިން، كافر ވި މީހުންނަށް، داود ގެފާނާއި، مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނުގެ ދޫފުޅުމަތިން لعنة ލައްވާފައިވެއެވެ. އެއީ އެއުރެން އުރެދުނު ކަމަށްޓަކައެވެ. އަދި އުރެދުމުގައި ހައްދުފަހަނަޅައިދާކަމުގައި އެއުރެން ވީކަމަށްޓަކައެވެ."},{"id":237022,"resource_id":42,"text":"Ci spośród synów Izraela, którzy nie uwierzyli, zostali przeklęci ustami Dawida i Jezusa, syna Marii. Tak było, ponieważ oni się zbuntowali i popełniali przestępstwa."},{"id":249476,"resource_id":44,"text":"Cei care, dintre fiii lui Israel, au fost tăgăduitori, au fost blestemaţi de limba lui David, de cea a lui Iisus, fiul Mariei, căci au fost neascultători şi au încălcat legea şi"},{"id":1326921,"resource_id":238,"text":"بني اسرائيلن مان جيڪي ڪافر ٿيا تن تي داؤد ۽ عيسىٰ پٽ مريم جي زبان سان لعنت ڪئي ويئي آھي، اُھو ھن سببان آھي جو بي فرماني ڪيائون ۽ حد کان لنگھندا ھئا."},{"id":346326,"resource_id":76,"text":"بەنى ئىسرائىلدىن كاپىر بولغانلارغا داۋۇدنىڭ ۋە مەريەم ئوغلى ئىيسانىڭ تىلى بىلەن (يەنى زەبۇردا ۋە ئىنجىلدا) لەنەت قىلىندى. بۇ (يەنى ئۇلارنىڭ لەنەتكە ئۇچرىشى) ئۇلارنىڭ ئاسىيلىق قىلغانلىقلىرى ۋە ھەددىدىن ئېشىپ كەتكەنلىكلىرىدىن بولدى. "},{"id":340090,"resource_id":75,"text":" İsrail oğullarından kafir olanlar həm Davudun, həm də Mər­yəm oğlu İsanın dili ilə lə­nət­ləndilər. Bu, onların asi ol­duq­­­la­rı­na və Allahın qoyduğu həd­ləri aşdıqlarına görə idi."},{"id":358798,"resource_id":78,"text":"Аллах лишил Своей милости и пощады неверных из сынов Исраила, - и низвёл весть об этом в Псалтыри Своему пророку Дауду (Давиду) и в Евангелии Своему пророку Исе, сыну Марйам, - за то, что эти неверные ослушались, не повиновались Аллаху и были преступны, несправедливы и порочны."},{"id":278587,"resource_id":49,"text":"Walilaaniwa walio kufuru miongoni mwa Wana wa Israili kwa ulimi wa Daud na wa Isa mwana wa Maryamu. Hayo ni kwa sababu waliasi na wakawa wanapindukia mipaka."},{"id":272926,"resource_id":48,"text":"FÖR DERAS trots och deras ständiga överträdelser [av Guds bud] förbannade David och Jesus, Marias son dem som förnekade sanningen bland Israels barn."},{"id":377506,"resource_id":81,"text":"نه‌فرین کراوه له‌وانه‌ی: بێ باوه‌ڕ بوون له نه‌وه‌ی ئیسرائیل له‌سه‌ر زاری داودو عیسای کوڕی مه‌ریه‌م، ئه‌مه‌ش له‌به‌ر ئه‌وه‌ی که ئه‌وان یاخی و سه‌رکه‌ش بوون و ده‌ستدرێژیان ده‌کرد."},{"id":254845,"resource_id":45,"text":"Неверующие сыны Исраила (Израиля) были прокляты языком Давуда (Давида) и Исы (Иисуса), сына Марьям (Марии). Это произошло потому, что они ослушались и преступали границы дозволенного."},{"id":352562,"resource_id":77,"text":"İsrailoğullarından inkar edenler, Davud'un ve Meryem oğlu İsa'nın diliyle lanetlenmişlerdi. Bu, baş kaldırmaları ve aşırı gitmelerindendi."},{"id":199067,"resource_id":36,"text":"이스라엘 자손가운데 믿음을배반한 자들은 다원과 마리아의 아들 예수의 혀를 통하여 저주받 았더라 그들은 거역했고 죄악을 법했기 때문이라"},{"id":160891,"resource_id":30,"text":"Israelin lasten keskuudessa sekä Daavid että Jeesus, Marian poika, manasivat niitä, jotka olivat epäuskossa; näin tapahtui, sillä he eivät totelleet ja menivät liiallisuuksiin."},{"id":137328,"resource_id":26,"text":"Byly proklety ty z dětí Izraele, které neuvěřily, jazykem Davida i Ježíše, syna Mariina. A to bylo za to, že neposlouchali a byli přestupníky"},{"id":333854,"resource_id":74,"text":"Аз банӣ-Исроил онон, ки кофир шуданд, ба забони Довуд Ва Исо бинни Марям лаънат шуданд ва ин лаънат ҷазои исён ва таҷовузашон буд."},{"id":119488,"resource_id":23,"text":"İsrail oğullarından kafir olanlara həm Davudun, həm də Məryəm oğlu İsanın dili ilə lə’nət oxundu. Bu onların üsyan etmələrinə və həddi aşmalarına görə idi."},{"id":306054,"resource_id":53,"text":"Бәни Исраилнең кәферләре Дауд һәм Мәрьям угълы Гыйса теле белән ләгънәт ителделәр, маймыл һәм дуңгыз булдылар. Бу җәза аларга тиешле булды зур гөнаһлары һәм хаклык чигеннән үтеп киткәннәре өчен."},{"id":266589,"resource_id":47,"text":"Ata që mohuan të vërtetën nga beni israilët, u mallkuan prej gjuhës së Davudit dhe të Isait, të birit të Mejremës. Kshtu uveprua sepse kundërshtuan dhe e tepruan."},{"id":230573,"resource_id":41,"text":"De av Israels barn som var vantro, ble forbannet ved Davids og Jesu, Marias sønns lepper. Dette på grunn av deres ulydighet og deres overtredelser."},{"id":1065988,"resource_id":106,"text":"Исраилан кIентех керстаналла диначарна неIалт аьлла Давудан а‚ Марьяман кIентан Iийсан а багахула. И – цара йинчу Iесаллина а‚ уьш дозанех бовлуш хиларна а ду."},{"id":1320685,"resource_id":237,"text":"Неверниците от синовете на Исраил бяха прокълнати с езика на Дауд и на Иса, сина на Мариам. Това е, защото не се подчиняваха и престъпваха."},{"id":865940,"resource_id":128,"text":"គេបានដាក់បណ្ដាសាចំពោះពួកដែលប្រឆាំងក្នុងចំណោម អំបូរអីុស្រាអែលតាមរយៈគម្ពីរ(ហ្សាហ្ពួរ)របស់ដាវូដនិងអ៊ីសាកូន របស់ម៉ារយ៉ាំ (តាមរយៈគម្ពីរអ៊ីញជីល)។ នោះគឺដោយសារតែអ្វី ដែលពូកគេបានប្រឆាំងនិងបានបំពាន។"},{"id":728752,"resource_id":103,"text":"Os que renegaram a Fé, dentre os filhos de Israel, foram amaldiçoados pela boca de Davi e de Jesus, filho de Maria. Isso, porque desobedeceram e cometiam agressão."},{"id":156498,"resource_id":29,"text":"کافران بنی اسرائیل، بر زبان داوود و عیسی پسر مریم لعنت شدند، این بخاطر آن بود که نافرمانی (و گناه) کردند و (از حد) تجاوز می‌نمودند."},{"id":910940,"resource_id":133,"text":"இஸ்ராயீலின் சந்ததிகளில் எவர்கள் (இவ்வேதத்தை) நிராகரிக்கிறார்களோ அவர்கள் தாவூத் மற்றும் மர்யமின் மகன் ஈஸா ஆகிய இவர்கள் நாவாலும் சபிக்கப்பட்டே இருக்கின்றனர். ஏனென்றால், அவர்கள் (அக்காலத்திலும்) வரம்பு கடந்தே பாவம் செய்து வந்தனர்."},{"id":1141612,"resource_id":208,"text":"Verflucht wurden diejenigen Ungläubigen von den Kindern Israels durch die Zunge Davids und Jesus', des Sohnes der Maria. Dies, weil sie ungehorsam waren und (gegen die Gebote) verstießen."},{"id":1147848,"resource_id":209,"text":"I miscredenti tra i figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ sono maledetti per bocca di Dāwūd﴾دَاوُود﴿ e ‘Īsa, figlio di Maryem; ﴾عِيسَى ابْنَ مَرْيَمَ﴿ ciò perché avevano disobbedito ed erano trasgressori."},{"id":658690,"resource_id":101,"text":"Бани Исроил орасидан кофир бўлган кимсалар Довуд ва Ийсо бинни Марям тилида лаънатлангандирлар. Бунга сабаб уларнинг қилган исёнлари ва тажовузкор бўлганларидир."},{"id":979540,"resource_id":144,"text":"Vervloekt waren degenen die ongelovig waren van de Kinderen van Israel, door de tong(en) van Dâwôed en 'Îsa, de zoon van Maryam. Dit was omdat zij ongehoorzaam waren en (de wet) plachten te overtreden."},{"id":211932,"resource_id":38,"text":"Kyamorkaan so da pamaratiyaya ko manga moriyataw o Israil, a minggolalan ko katharo o Dawood ago so Eysa a wata o Maryam: Giyoto man na sabap ko kiyandarowaka iran go so kiyapmalawani iran."},{"id":427394,"resource_id":89,"text":"Ata që mohuan të vërtetën nga beni israilët, u mallkuan prej gjuhës së Davudit dhe të Isait, të birit të Mejremës. Kshtu uveprua sepse kundërshtuan dhe e tepruan."},{"id":323675,"resource_id":56,"text":"以色列的后裔中不信道的人，曾被达五德和麦尔彦之子尔撤的舌所诅咒，这是由于他们的违抗和过分。"},{"id":173077,"resource_id":32,"text":"An la'ani waɗanda suka kãfirta daga Banĩ Isrã'ĩla a kan harshen Dãwuda da Ĩsa ɗan Maryama. wannan kuwa sabõda sãɓãwar da suka yi ne, kuma sun kasance suna ta'addi."},{"id":206573,"resource_id":37,"text":"ഇസ്രായീല്‍ സന്തതികളിലെ സത്യനിഷേധികള്‍ ദാവൂദിന്‍റെയും, മര്‍യമിന്‍റെ മകന്‍ ഈസായുടെയും നാവിലൂടെ ശപിക്കപ്പെട്ടിരിക്കുന്നു. അവര്‍ അനുസരണക്കേട് കാണിക്കുകയും, അതിക്രമം കൈക്കൊള്ളുകയും ചെയ്തതിന്‍റെ ഫലമത്രെ അത്‌."},{"id":243182,"resource_id":43,"text":"Os incrédulos, dentre os israelitas, foram amaldiçoados pela boca de Davi e por Jesus, filho de Maria, por causa de suarebeldia e profanação."},{"id":149810,"resource_id":28,"text":"Los Hijos de Israel que no creyeron fueron maldecidos por boca de David y de Jesús, hijo de María, por haber desobedecido y violado la ley."},{"id":293605,"resource_id":51,"text":"บรรดาผู้ที่ปฏิเสธศรัทธาในหมู่วงศ์วานอิสรออีลนั้นได้ถูกสาปโดยถ้อยคำของดาวูด และอีซาบุตรของมัรยัม นั่นก็เนื่องจากการที่พวกเขาฝ่าฝืน และที่พวกเขาเคยละเมิดกัน"},{"id":985776,"resource_id":52,"text":"İsrailoğulları'ndan küfredenler, Davud ve Meryem'in oğlu İsa diliyle lanetlenmişlerdir. Bu, onların isyan etmeleri ve aşırı gitmeleri yüzündendi."},{"id":166839,"resource_id":31,"text":"Ceux des Enfants d’Israël qui n’avaient pas cru ont été maudits par la bouche de David et de Jésus fils de Marie, parce qu’ils désobéissaient et transgressaient."},{"id":772404,"resource_id":113,"text":"Исраил ұрпақтарынан күпірлік еткендерге  / Аллаһқа қарсы келгендерге / , Дәуіттің және Мәриям ұлы Исаның тілімен лағнет  / қарғыс /  айтылды. Бұл олардың бойсұнбағандықтары әрі шектен шығуларының себебінен."},{"id":759932,"resource_id":111,"text":"  Isaan Ilmaan Israa’iil irraa kafaran arraba Daawuudiifi Iisaa Ilma Maryam irratti abaaramaniiruKun waan isaan (Rabbiin) faallessaniifi kan daangaa dabran turaniifi."},{"id":766168,"resource_id":112,"text":"İsrailoğulları'ndan kâfir olanlar, Davud’un ve Meryem oğlu İsa’nın dili ile lanetlenmiştir. Bu lanet, isyan etmeleri ve haddi aşmalarındandı."},{"id":840996,"resource_id":124,"text":"  İsrâiloğullarından kâfir olanlar, Davud ve Meryem Oğlu İsâ diliyle lânetlenmişlerdir. Bunun sebebi, söz dinlememeleri ve sınırı aşmalarıdır."},{"id":131013,"resource_id":25,"text":"Jezikom Davuda i Isaa, sina Merjemina, prokleti su oni sinovi Israilovi koji nisu vjerovali- zato što su neposlušni bili i uvijek granice prelazili;"},{"id":741224,"resource_id":108,"text":"७८) बनी इस्राईलमध्येबाट जुन मानिसहरू काफिर भइहाले, तिनीहरूमाथि दाऊद र ईसा बिन मरियमद्वारा धिक्कार गरियो, यो यस कारणले कि तिनीहरूले आज्ञा उल्लंघन गर्दथे र सीमा नाघिसकेका थिए ।"},{"id":259659,"resource_id":46,"text":"Waa lagu Lacnaday Kuwii Gaaloobay oo Banii Israa'iil ah Carrabka Daa'wuudd iyo Ciise Ibnu Maryama Arrintaasna waxaa ugu Wacan Caasinimadooda ahaayeenna kuwo Xadgudba."},{"id":1167343,"resource_id":213,"text":"ইসরাঈল-বংশধরদের মধ্যে যারা কুফরী করেছিল তারা দাউদ ও মারইয়াম-পুত্র ‘ঈসার মুখে অভিশপ্ত হয়েছিল [১]। তা এ জন্যে যে, তারা অবাধ্যতা করেছিল আর তারা সীমালংঘন করত।"},{"id":1198523,"resource_id":218,"text":"イスラーイールの子ら*の内の不信仰だった者*たちは、ダーウード*とマルヤム*の子イーサー*の舌によって呪われた¹のである。それは彼らが反抗し、（アッラー*が禁じられた物事を）侵犯していたからなのだ。"},{"id":1204759,"resource_id":219,"text":"이스라엘 자손가운데 믿음을배반한 자들은 다원과 마리아의 아들 예수의 혀를 통하여 저주받 았더라 그들은 거역했고 죄악을 법했기 때문이라"},{"id":1258328,"resource_id":228,"text":"ඉස්රාඊල්ගේ දරුවන් අතුරින් ප්‍රතික්ෂේප කළවුන් දාවූද් හා මර්යම්ගේ පුත් ඊසාගේ දිවෙන් ශාප කරනු ලැබීය. එය ඔවුන් පිටුපෑ හේතුවෙන් හා සීමාව ඉක්මවා කටයුතු කරමින් සිටි හේතුවෙනි."},{"id":1116668,"resource_id":199,"text":"Al-lah expulsó de Su misericordia en las Escrituras que reveló a David (los Salmos) y a Jesús, hijo de María (el Evangelio), a quienes rechazaban la verdad de entre los hijos de Israel por desobedecer (a Al-lah y a Sus mensajeros) y por traspasar los límites (de lo prohibido)."},{"id":853468,"resource_id":126,"text":"Jezikom Davuda i Isaa, sina Merjemina, prokleti su oni od sinova Israilovih koji nisu vjerovali – zato što su se bunili i uvijek granice zla prelazili:"},{"id":816053,"resource_id":120,"text":"বনী ইছৰাঈলৰ মাজত যিসকলে কুফুৰী কৰিছিল সিহঁতে দাঊদ আৰু মাৰইয়ামৰ পুত্ৰ ঈছাৰ মুখত অভিশপ্ত হৈছিল। সেয়া এই কাৰণে যে, সিহঁত অবাধ্যতা কৰিছিল আৰু সিহঁতে সীমালংঘন কৰিছিল।"},{"id":1214676,"resource_id":221,"text":"Những kẻ không có đức tin trong số con cháu của Israel đã bị Dawood và Ysa con trai của Maryam, nguyền rủa từ cửa miệng của hai người. Như thế là vì họ bất tuân và tiếp tục phạm giới."},{"id":747460,"resource_id":109,"text":"以色列的后裔中不信道的人，曾被达五德和麦尔彦之子尔撒的舌所诅咒，这是由于他们的违抗和过分。"},{"id":1227148,"resource_id":223,"text":"[Афроде] Аз Бани Исроил, ки куфр варзиданд, аз забони Довуд [дар Забур] ва [аз қавли] Исо писари Марям [дар Инҷил] мавриди лаънат қарор гирифтанд. Ин [нафрин] ба хотири он буд, ки нофармонӣ карданд ва [аз ҳудуди илоҳӣ] таҷовуз менамуданд"},{"id":143668,"resource_id":27,"text":"Verflucht wurden diejenigen von den Kindern Isra’ils, die ungläubig waren, durch den Mund Dawuds und ’Isas, des Sohnes Maryams. Dies dafür, daß sie sich widersetzten und stets übertraten."},{"id":1270797,"resource_id":230,"text":"[78] บรรดาผู้ที่ปฏิเสธศรัทธาในหมู่วงศ์วานอิสรออีลนั้นได้ถูกสาปโดยถ้อยคำของดาวูด และอีซาบุตรของมัรยัม นั่นก็เนื่องจากการที่พวกเขาฝ่าฝืน และที่พวกเขาเคยละเมิดกัน"},{"id":784874,"resource_id":115,"text":"An la'ani waɗanda suka kãfirta daga Banĩ Isrã'ĩla a kan harshen Dãwuda da Ĩsa ɗan Maryama. wannan kuwa sabõda sãɓãwar da suka yi ne, kuma sun kasance suna ta'addi.<sup foot_note=131897>1</sup>"},{"id":847232,"resource_id":125,"text":"Wọ́n ṣẹ́bi lé àwọn tó ṣàì gbàgbọ́ nínú àwọn ọmọ ’Isrọ̄’īl lórí ahọ́n (Ànábì) Dāwūd àti ‘Īsā ọmọ Mọryam. Ìyẹn nítorí pé, wọ́n yapa (àṣẹ Allāhu), wọ́n sì ń tayọ ẹnu-ààlà."},{"id":1532712,"resource_id":819,"text":"بنی اسرائیل میں سے جن لوگوں نے کفر کیا، ان پر لعنت کی گئی داؤد اور عیسیٰ ابن مریم کی زبان سے اس ليے کہ انھوں نے نافرمانی کی اور وہ حد سے آگے بڑھ جاتے تھے"},{"id":1526476,"resource_id":771,"text":"ಇಸ್‍ರಾಈಲ ಸಂತಾನದವರ ಪೈಕಿ ಕಾಫಿರಾದ ವರು ದಾವೂದ್ ಮತ್ತು ಮರ್ಯಮರ ಪುತ್ರ `ಈಸಾ'ರ ನಾಲಗೆಯಲ್ಲಿ ಶಪಿಸಲ್ಪಟ್ಟರು. ಇದು ಅವರ ಧಿಕ್ಕಾರ ಮತ್ತು ಹದ್ದುಮೀರಿದ ವರ್ತನೆಯ ಫಲವಾಗಿತ್ತು."},{"id":1538948,"resource_id":823,"text":"Those of the Children of Israel who were bent on denying the truth were cursed by David and Jesus, the son of Mary. That was because they disobeyed and were given to transgression;"}]},{"id":748,"verse_number":79,"verse_key":"5:79","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":96,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":6,"words":[{"id":63695,"position":1,"audio_url":"wbw/005_079_001.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":121,"line_number":6,"text":"ﭼ","translation":{"text":"They had been","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":63696,"position":2,"audio_url":"wbw/005_079_002.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":121,"line_number":6,"text":"ﭽ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":63697,"position":3,"audio_url":"wbw/005_079_003.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":121,"line_number":6,"text":"ﭾ","translation":{"text":"forbidding each other","language_name":"english"},"transliteration":{"text":"yatanāhawna","language_name":"english"}},{"id":63698,"position":4,"audio_url":"wbw/005_079_004.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":121,"line_number":6,"text":"ﭿ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":63699,"position":5,"audio_url":"wbw/005_079_005.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":121,"line_number":6,"text":"ﮀ","translation":{"text":"wrongdoing","language_name":"english"},"transliteration":{"text":"munkarin","language_name":"english"}},{"id":63700,"position":6,"audio_url":"wbw/005_079_006.mp3","char_type_name":"word","code_v1":"ﮁﮂ","page_number":121,"line_number":6,"text":"ﮁﮂ","translation":{"text":"they did [it]","language_name":"english"},"transliteration":{"text":"faʿalūhu","language_name":"english"}},{"id":63702,"position":7,"audio_url":"wbw/005_079_008.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":121,"line_number":6,"text":"ﮃ","translation":{"text":"Surely, evil","language_name":"english"},"transliteration":{"text":"labi'sa","language_name":"english"}},{"id":63703,"position":8,"audio_url":"wbw/005_079_009.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":121,"line_number":7,"text":"ﮄ","translation":{"text":"(was) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":63704,"position":9,"audio_url":"wbw/005_079_010.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":121,"line_number":7,"text":"ﮅ","translation":{"text":"they were","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":63705,"position":10,"audio_url":"wbw/005_079_011.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":121,"line_number":7,"text":"ﮆ","translation":{"text":"doing","language_name":"english"},"transliteration":{"text":"yafʿalūna","language_name":"english"}},{"id":63706,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﮇ","page_number":121,"line_number":7,"text":"ﮇ","translation":{"text":"(79)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904705,"resource_id":131,"text":"They did not forbid one another from doing evil. Evil indeed was what they did!"},{"id":998249,"resource_id":149,"text":"They used not to forbid one another from any deplorable thing they did. Truly miserable is what they have been doing!"},{"id":1352114,"resource_id":171,"text":"They did not forbid the sinner from amongst them from committing sin. Instead, the sinners used to commit sins and evil openly because no one would disapprove of it. How evil was the action of not forbidding the evil that they used to do!"},{"id":100760,"resource_id":20,"text":"They used not to prevent one another from wrongdoing that they did. How wretched was that which they were doing."},{"id":1110433,"resource_id":167,"text":"They did not forbid each other from an evil they committed. Indeed, evil is what they have been doing."},{"id":1432937,"resource_id":774,"text":"Ntabwo babuzanyaga ibibi bakoraga. Rwose ibyo bakoraga ni bibi."},{"id":1482825,"resource_id":782,"text":"Nu s‑au oprit unii pe alţii de la fărădelegile pe care le‑au săvârşit. – Şi ce fapte rele au săvârşit! –"},{"id":1495297,"resource_id":779,"text":"Les uns, en effet, ne condamnaient pas le mal que leurs coreligionnaires commettaient sous leurs yeux. Infâme comportement que le leur !"},{"id":1507769,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߕߌ߲߬ ߕߴߊ߬ߟߎ߬ ߢߐ߲߮ ߝߊߕߊ߲ߕߌ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߞߐ߲߫ ߞߏ߫ ߞߍߕߊ߫ ߛߌ߫ ߡߊ߬ ، ߤߊ߲߫ ߸ ߊ߬ߟߎ߫ ߞߊ߬ ߞߏ ߡߍ߲ ߠߎ߬ ߞߍ߫ ߸ ߏ߬ ߟߎ߬ ߖߎ߯ߡߊ߲߫ ߠߋ߫ ߕߍ߬ߘߍ߫ ߘߋ߬."},{"id":1514005,"resource_id":785,"text":"(چون) آنان یکدیگر را از کارهای بدی که می‌کردند، منع نمی‌کردند. البته چه بد است آنچه می‌کردند."},{"id":1397363,"resource_id":178,"text":"Они не порицали друг друга за совершение грехов и преступлений, напротив, грешники открыто совершали свои грехи и порицаемы поступки, потому что не было тех, кто бы порицал их за их деяния. Как же скверно то, что они совершили, оставив порицание порицаемого!"},{"id":1489061,"resource_id":790,"text":"সিহঁতে পৰস্পৰে পৰস্পৰক পাপ কৰ্মৰ পৰা নিষেধ কৰা নাছিল। বৰং সিহঁতৰ মাজৰ পাপিষ্ঠ সকলে প্ৰকাশ্যভাৱে গুনাহৰ কৰ্ম কৰিছিল। কাৰণ সিহঁতক নিষেধ কৰিবলৈ কোনো নাছিল। পাপ কৰ্মৰ পৰা নিষেধ নকৰা সিহঁতৰ এই আচৰণ আছিল অতি নিকৃষ্ট।"},{"id":1445409,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߕߌ߲߬ ߕߍ߫ ߢߐ߲߮ ߝߊߕߊ߲ߕߌ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߞߐ߲ߞߏ߫ ߞߍߣߍ߲߫ ߛߌ߫ ߡߊ߬، ߤߊ߲߫ ߸ ߊ߬ߟߎ߬ ߞߍߞߏ ߟߎ߬ ߖߎ߯ߡߊ߲߫ ߕߍ߬ߘߍ߫ ߟߋ߫ ߘߋ߬"},{"id":1409537,"resource_id":180,"text":"৭৯. তারা একে অপরকে গুনাহ থেকে বিরত রাখতো না। বরং তাদের পাপীরা প্রকাশ্যেই গুনাহ ও অসৎ কাজ করতো। কারণ, তাদেরকে বাধা দেয়ার কেউই ছিলো না। তাদের এ অসৎ কাজ থেকে বাধা না দেয়ার ব্যাপারটি কতোই না নিকৃষ্ট ছিলো।"},{"id":1374171,"resource_id":174,"text":"Mereka tidak melarang kawan mereka berbuat maksiat. Bahkan para pendosa di antara mereka melakukan perbuatan maksiat dan kemungkaran secara terang-terangan, karena tidak ada yang melarangnya. Sungguh buruk sekali sikap mereka yang tidak mau melarang kemungkaran tersebut."},{"id":1470353,"resource_id":798,"text":"Nganaŵaga nkukanyana pa yakusakala yaaitesile, kaje kusakala nnope yaŵaliji nkutenda!"},{"id":1385931,"resource_id":176,"text":"Non si dissuadevano a vicenda dal commettere peccati; al contrario, peccavano palesemente, poiché nessuno li rimproverava per tali azioni. Che infausto comportamento quello di mancare di dissuadere dal peccato!"},{"id":1403978,"resource_id":179,"text":"Sila noon ay hindi sumasaway sa isa't isa sa kanila sa pagkagawa ng pagsuway, bagkus naglalantad ang mga tagasuway kabilang sa kanila ng ginagawa nila na mga pagsuway at mga nakasasamang gawa dahil walang isang tagatutol na tumututol sa kanila. Talagang sumagwa ang dati nilang ginagawa na pagpapabaya sa pagsaway sa nakasasama."},{"id":1416014,"resource_id":181,"text":"آنها یکدیگر را از ارتکاب گناه نهی نمی‌کردند، بلکه گناهکاران آنها، گناهان و منکرات را آشکارا مرتکب می‌شدند؛ زیرا کسی نبود که بر آنها اعتراض کند. به‌راستی بسیار بد بود که نهی از مُنکَر را ترک می‌کردند."},{"id":1423228,"resource_id":182,"text":"他们对违法之事不相互劝诫，更甚的是不法者肆无忌惮地公开自己的罪行，因为没有任何人否认他们的行为。他们放弃劝善戒恶的行为真恶劣啊！"},{"id":1439173,"resource_id":776,"text":"No se impedían mutuamente cometer actos de desobediencia. Por el contrario, algunos de ellos realizaban abierta y ostensiblemente actos condenables, ya que nadie los desaprobaba. Esta es ciertamente una actitud detestable."},{"id":1451645,"resource_id":791,"text":"തിന്മകൾ പ്രവർത്തിക്കുന്നതിൽ നിന്ന് അവർ പരസ്പരം വിലക്കുമായിരുന്നില്ല. മറിച്ച് അവരിലെ അധർമ്മികൾ പരസ്യമായി അവർക്ക് തോന്നുന്ന വൃത്തികേടുകളും തിന്മകളും പ്രവർത്തിക്കുമായിരുന്നു. കാരണം അവരെ എതിർക്കാൻ ആരുമില്ല. തിന്മയിൽ നിന്ന് തടയുന്നത് ഉപേക്ഷിക്കുക എന്ന അവരുടെ ഈ പ്രവർത്തനം എത്രമാത്രം മോശമായിരിക്കുന്നു."},{"id":1464117,"resource_id":792,"text":"គឺពួកគេមិនធ្លាប់បានហាមឃាត់គ្នាមិនឲ្យប្រព្រឹត្តល្មើស(ចំពោះអល់ឡោះ)នោះទេ។ ផ្ទុយទៅវិញ អ្នកដែលប្រព្រឹត្តល្មើសបានបើកចំហនូវអំពើល្មើសនិងអំពើអាក្រក់នានាដែលពួកគេបានប្រព្រឹត្ត ដោយសារតែគ្មានអ្នកដែលហាមឃាត់ពួកគេពីទង្វើអាក្រក់នោះ។ អ្វីដែលពួកគេបានប្រព្រឹត្តនៃការមិនហាមឃាត់គ្នាពីទង្វើអាក្រក់នោះ ពិតជាអាក្រក់បំផុត។"},{"id":1391356,"resource_id":177,"text":"Chúng không những không ngăn cản nhau làm điều tội lỗi mà còn ủng hộ cho các hành động xấu và trái lệnh. Việc làm chúng thật tồi tệ và xấu xa."},{"id":1359374,"resource_id":172,"text":"Birbirlerinin yaptıkları kötülüklere engel olmuyorlardı. Bilakis kendilerinden olan asiler işlemiş oldukları günahları ve münkerleri açıktan işliyorlardı. Çünkü onları bu kötülükten nehyeden yoktu. Münkeri nehyetmeyi terk etmeleri ne kadar da kötü bir iştir."},{"id":1428642,"resource_id":183,"text":"かれらはお互いに罪を犯すのを禁じようとしなかったどころか、罪を犯す者は悪行をあからさまに行っていたのである。それもそのはず、すでにかれらには非難する悪行など残っていなかったからであり、邪悪を禁じることを放棄した成れの果てのなんと酷いことか。"},{"id":396215,"resource_id":84,"text":"They did not forbid each other from any evil they committed. Evil indeed is what they have been doing."},{"id":1380250,"resource_id":175,"text":"Nisu jedni druge odvraćali od grijeha, već su grešnici javno griješili jer niko nije imao da ih osudi. Ružno je to kako su oni postupali kada su ostavili negodovanje i poricanje nevaljalih dijela!"},{"id":1368124,"resource_id":173,"text":"Ils ne se défendaient pas les uns aux autres de commettre des actes de désobéissance. Au contraire, certains désobéissants parmi eux commettaient ouvertement et ostensiblement des actes blâmables car personne ne les désapprouvait. Ceci est certes une attitude très détestable"},{"id":82053,"resource_id":17,"text":"They used not to forbid one another any malfeasance that they performed. Miserable indeed was whatever they were performing!"},{"id":402451,"resource_id":85,"text":"they did not forbid each other to do wrong. How vile their deeds were!"},{"id":1339107,"resource_id":95,"text":"They did not forbid each other from committing the abominable deeds they committed.<sup foot_note=\"177819\">1</sup> Indeed what they did was evil."},{"id":326980,"resource_id":57,"text":"Kanoo la yatanahawnaAAan munkarin faAAaloohu labi/sa ma kanooyafAAaloon"},{"id":94534,"resource_id":19,"text":"They restrained not one another from the wickedness they did. Verily evil was that they used to do!"},{"id":113224,"resource_id":22,"text":"Nor did they (usually) forbid one another the iniquities which they committed: evil indeed were the deeds which they did."},{"id":1129141,"resource_id":206,"text":"They did not forbid one another from committing evil deeds. Terrible was indeed what they used to do!"},{"id":1135377,"resource_id":207,"text":"They did not refrain from the debauchery they were indulging in; how awful is what they had been doing!"},{"id":1122905,"resource_id":203,"text":"  They used not to forbid one another from Al-Munkar (wrong, evil-doing, sins, polytheism, disbelief) which they committed. Vile indeed was what they used to do."},{"id":1079253,"resource_id":156,"text":"انہوں نے ایک دوسرے کو برے افعال کے ارتکاب سے روکنا چھوڑ دیا تھا ‘ برا طرز عمل تھا جو انہوں نے اختیار کیا تھا"},{"id":1345370,"resource_id":97,"text":"انہوں نے ایک دُوسرے کو بُرے افعال کے ارتکاب سے روکنا چھوڑ دیا تھا، <sup foot_note=\"183734\">1</sup> بُرا طرز عمل تھا جو اُنہوں ے اختیار کیا"},{"id":1301978,"resource_id":234,"text":"(اور) برے کاموں سے جو وہ کرتے تھے ایک دوسرے کو روکتے نہیں تھے بلاشبہ وہ برا کرتے تھے"},{"id":1085489,"resource_id":158,"text":"یہ لوگ ایک دوسرے کو نہیں روکتے تھے ان منکرات سے جو وہ کرتے تھے بہت ہی برا طرز عمل تھا جو انہوں نے اختیار کیا"},{"id":1004485,"resource_id":151,"text":"آپس میں منع نہ کرتے برے کام سے جو وہ کر رہے تھے <sup foot_note=82828>1</sup> کیا ہی برا کام ہے جو کرتے تھے"},{"id":311595,"resource_id":54,"text":"آپس میں ایک دوسرے کو برے کاموں سے جو وه کرتے تھے روکتے نہ تھے<sup foot_note=161771>1</sup> جو کچھ بھی یہ کرتے تھے یقیناً وه بہت برا تھا۔"},{"id":218613,"resource_id":39,"text":"Mereka sentiasa tidak berlarang-larangan (sesama sendiri) dari perbuatan mungkar (derhaka dan ceroboh), yang mereka lakukan. Demi sesungguhnya amatlah buruknya apa yang mereka telah lakukan."},{"id":1308214,"resource_id":235,"text":"Zij verboden elkaar het verwerpelijke niet dat zij verrichtten. Slecht was het wat zij plachten te doen!"},{"id":929649,"resource_id":136,"text":"Ils ne s’enjoignaient pas de mettre fin à leurs actions réprouvées (munkar). Combien abominable était ce qu’ils faisaient !"},{"id":859705,"resource_id":127,"text":"Улар, қилинган ёмон ишдан бир-бирларини қайтармас эдилар. Бу қилмишлари қандай ҳам ёмон бўлди!"},{"id":917177,"resource_id":134,"text":"Mereka satu sama lain selalu tidak melarang tindakan munkar yang mereka perbuat.  Sesungguhnya amat buruklah apa yang selalu mereka perbuat itu."},{"id":195569,"resource_id":35,"text":"かれらはその行った悪事を，互いに戒めなかった。かれらの行ったことの何と醜悪なことよ 。"},{"id":803582,"resource_id":118,"text":" دوى به له هغه ناروا كار نه یو بل نه منع كول چې دوى به هغه كاوه، خامخا بد دى هغه (كار) چې دوى به كاوه"},{"id":318542,"resource_id":55,"text":"Ular, qilingan yomon ishdan bir-birlarini qaytarmas edilar. Bu qilmishlari qanday ham yomon bo`ldi!"},{"id":923413,"resource_id":135,"text":"آنان یکدیگر را از [گناهان و] کار[های] زشتی که انجام می‌دادند نهی نمی‌کردند. به راستى، چه بد بود آنچه انجام می‌دادند!"},{"id":1154085,"resource_id":210,"text":"Onlar işledikleri herhangi bir kötülükten birbirlerini vazgeçirmeye çalışmazlardı. Onların yapmakta oldukları gerçekten ne kötü bir şeydi!"},{"id":828526,"resource_id":122,"text":"वे एक-दूसरे को किसी बुराई से, जो वे करते थे, रोकते नहीं थे, निश्चय वे बड़ी बुराई कर रहे थे[। <sup foot_note=133175>1</sup>"},{"id":179726,"resource_id":33,"text":"Mereka tidak saling mencegah perbuatan mungkar yang selalu mereka perbuat. Sungguh, sangat buruk apa yang mereka perbuat."},{"id":1264565,"resource_id":229,"text":"அவர்கள் செய்த தீமையை விட்டு ஒருவர் மற்றவரை தடுக்காதவர்களாக இருந்தனர். அவர்கள் செய்து கொண்டிருந்தவை உறுதியாகக் கெட்டு விட்டது!"},{"id":948360,"resource_id":139,"text":"   Инҳо, яҳудиён гуноҳи ошкор мекарданд ва ба кардани он розӣ буданд ва аз кори зиште, ки мекарданд, якдигарро мань намекарданд ва ҳароина бадкорӣ мекарданд. Ба ин сабаб сазовори лаънати Парвардигор гаштанд."},{"id":1091725,"resource_id":161,"text":"তারা যে সব অসৎকর্ম করত তাত্থেকে একে অন্যকে নিষেধ করত না। তারা যা করত তা কতই না নিকৃষ্ট!"},{"id":1104197,"resource_id":163,"text":"তারা যে অন্যায় কাজ করেছিল তা হতে একে অপরকে নিষেধ করতনা; বাস্তবিকই তাদের কাজ ছিল অত্যন্ত গর্হিত।"},{"id":1097961,"resource_id":162,"text":"তারা পরস্পরকে মন্দ থেকে নিষেধ করত না, যা তারা করত। তারা যা করত, তা কতইনা মন্দ!"},{"id":1295742,"resource_id":153,"text":"e non si vietavano l’un l’altro quello che era nocivo. Quant’era esecrabile quello che facevano!"},{"id":973305,"resource_id":143,"text":"ئەوانە رێگری یەکترییان نەدەکرد لەھەر کارێکی بێزراو ناشەرعی کەدەیانکرد بێگومان زۆر بەدبوو ئەوەی کەئەیانکرد"},{"id":1160321,"resource_id":211,"text":"Sila noon ay hindi nagsasawayan laban sa isang nakasasamang ginawa nila. Talagang kay saklap ang dati nilang ginagawa."},{"id":1173580,"resource_id":214,"text":"jedni druge od zla što činiše odvraćali nisu. Ružno li je, zaista, to kako su postupali!"},{"id":1192288,"resource_id":217,"text":"Вони не утримували одне одного від зла, вчиненого ними! Мерзотне те, що чинять вони"},{"id":1210996,"resource_id":220,"text":"Bọn họ đã không ngăn cản nhau làm điều sai trái mà bọn đã từng làm. Thật xấu xa thay cho những gì bọn họ đã làm."},{"id":1220913,"resource_id":222,"text":"Олар бір- бірлерін істеген жамандықтарынан тыймайтын болған. Расында олардың істегендері нендей жаман."},{"id":1233385,"resource_id":224,"text":"അവര്‍ ചെയ്തിരുന്ന ദുരാചാരത്തെ അവര്‍ അന്യോന്യം തടയുമായിരുന്നില്ല.അവര്‍ ചെയ്ത് കൊണ്ടിരുന്നത് വളരെ ചീത്ത തന്നെ"},{"id":1239621,"resource_id":225,"text":"૭૯)  અંદર અંદર એક-બીજાને ખરાબ કાર્યોથી, જે તેઓ કરતા હતા, રોકતા ન હતા, જે કંઈ પણ આ લોકો કરતા હતા, નિ:શંક તે ઘણું જ ખરાબ કૃત્ય હતું."},{"id":1245857,"resource_id":226,"text":"७९.  ते आपसात एकमेकांना वाईट कामांपासून, जे ते करीत असत, रोखत नव्हते, निश्चितच जे काही ते करीत, अतिशय वाईट होते."},{"id":1252093,"resource_id":227,"text":"వారు, తాము చేసే, అసభ్యకరమైన కార్యాల నుండి ఒకరినొకరు నిరోధించు కోలేదు. వారు చేసే పనులన్నీ ఎంతో నీచమైనవి."},{"id":1277034,"resource_id":231,"text":"Walikuwa, Mayahudi hawa, wakiyafanya maasia waziwazi, wakiridhika nayo na hawakuwa wakikatazana wao kwa wao maovu yoyote waliyoyafanya. Na hili ni katika vitendo vyao viovu. Na kwa hilo walistahiki kufukuzwa kwenye rehema ya Mwenyezi Mungu Aliyetukuka."},{"id":421159,"resource_id":88,"text":"dhe nuk e ndalonin njëri-tjetrin të bënin vepra të këqija. Eh, sa të shëmtuara ishin veprat që bënin ata!"},{"id":1283270,"resource_id":232,"text":"Tebeekomangako ku mize gyebaakolanga, kibi ddala ekyo kyebaakolanga."},{"id":414923,"resource_id":87,"text":"ከሠሩት መጥፎ ነገር አይከላከሉም ነበር፡፡ ይሠሩት የነበሩት ነገር በእርግጥ ከፋ!"},{"id":1289506,"resource_id":233,"text":"ולא היו מצווים זה את זה שיימנעו ממעשיהם המגונים, וכה נורא אשר היו עושים."},{"id":954597,"resource_id":140,"text":"Solían no censurase entre ellos las malas acciones que realizaban. ¡Qué malo era lo que hacían!"},{"id":960833,"resource_id":141,"text":"Mereka tidak saling mencegah perbuatan munkar yang selalu mereka perbuat. Sungguh, sangat buruk apa yang mereka perbuat."},{"id":287308,"resource_id":50,"text":"இன்னும் தாம் செய்து கொண்டிருந்த தீய காரியங்களைவிட்டு ஒருவரையொருவர் தடுப்போராகவும் அவர்கள் இருக்கவில்லை. அவர்கள் செய்து கொண்டிருந்தவையெல்லாம் நிச்சயமாக மிகவும் தீயவையாகும்."},{"id":1314450,"resource_id":236,"text":"Ur ppemyekkasen ayen xedmen n dir. I icmet wayen xeddmen!"},{"id":365035,"resource_id":79,"text":"Не удерживались они [те иудеи] (ни сами, ни друг-друга) от порицаемого, которое совершали. Однозначно скверно то, что они делали!"},{"id":371271,"resource_id":80,"text":"അവര്‍ ചെയ്തുകൊണ്ടിരുന്ന ദുര്‍വൃത്തികളെ അവരന്യോന്യം വിലക്കിയിരുന്നില്ല. അവര്‍ ചെയ്തുകൊണ്ടിരുന്നത് തീര്‍ത്തും നീചമാണ്."},{"id":389979,"resource_id":83,"text":"No se reprochaban unos a otros los pecados que cometían. ¡Qué perversa era su forma de actuar!"},{"id":408687,"resource_id":86,"text":"އެއުރެންކުޅަ ނުބައިކަންތައް، އެއްބަޔަކު އަނެއްބަޔަކަށް ނަހީކޮށެއް ނުއުޅެތެވެ. އެއުރެން ކޮށްއުޅުނު ކަންތަކުގެ ނުބައިކަމާއެވެ!"},{"id":237024,"resource_id":42,"text":"Oni nie zaprzestali popełniać czynów nagannych. Jakże złe jest to, co czynili!"},{"id":249478,"resource_id":44,"text":"nu-şi puneau unii altora oprelişti asupra faptelor urâte ce le săvârşeau. Ce rău este ceea ce făptuiau!"},{"id":1326922,"resource_id":238,"text":"جيڪي بد ڪم ڪندا ھئا تن کان ھڪ ٻئي کي نه جھليندا ھوا، جيڪي ڪندا ھئا سو ضرور بد آھي."},{"id":346327,"resource_id":76,"text":"ئۇلار ئۆزلىرى قىلغان يامان ئىشلاردىن بىر ـ بىرىنى توسمايتتى؛ ئۇلارنىڭ قىلمىشلىرى نېمىدېگەن يامان! "},{"id":340091,"resource_id":75,"text":" Onlar bir-birlərini etdik­lə­ri pis əməllərdən çəkindir­mir­di­lər. Onların et­dikləri ne­cə də pis­dir!"},{"id":358799,"resource_id":78,"text":"Они не удерживали себя от грехов и не советовали друг другу удерживаться от дурного. Совершение мерзких деяний и отказ советовать друг другу не совершать грехов - самый скверный поступок."},{"id":278589,"resource_id":49,"text":"Walikuwa hawakatazani maovu waliyo kuwa wakiyafanya. Hakika ni maovu yalioje mambo waliyo kuwa wakiyafanya!"},{"id":272928,"resource_id":48,"text":"Den ene försökte inte avhålla den andre från att begå de onda handlingar som de begick; ja, de handlade förkastligt!"},{"id":377507,"resource_id":81,"text":"ئه‌وانه قه‌ده‌غه‌ی یه‌کتریان نه‌ده‌کرد له خراپه‌و تاوانێک که ده‌یانکرد، سوێند بێت به‌خوا ئه‌وه‌ی که ده‌یکه‌ن زۆر خراپ و ناپه‌سه‌نده‌!"},{"id":254847,"resource_id":45,"text":"Они не удерживали друг друга от предосудительных поступков, которые они совершали. Как же скверно было то, что они делали!"},{"id":352563,"resource_id":77,"text":"Birbirlerinin yaptıkları fenalıklara mani olmuyorlardı. Yapmakta oldukları ne kötü idi!"},{"id":199069,"resource_id":36,"text":"그들은 그들이 저지른 사악 을 단념치 아니하니 그들이 저지 른 것에 저주가 있으리라"},{"id":160895,"resource_id":30,"text":"Heillä ei ollut tapana kieltää toinen toiseltaan inhottavaa tekoja, (joita) he tekivät; todella olivat heidän tekonsa pahat."},{"id":137330,"resource_id":26,"text":"a že si vzájemně nezakazovali konání zavrženíhodného. A jak hnusné bylo to, co dělali!"},{"id":333855,"resource_id":74,"text":"Аз кори зиште, ки мекарданд, якдигарро манъ намекарданд ва албатта бадкорӣ мекарданд."},{"id":119490,"resource_id":23,"text":"Onlar etdikləri pis əməldən əl çəkmirdilər (və ya onlar bir-birini etdikləri pis əməldən çəkindirmirdilər). Onların gördükləri iş necə də pis idi!"},{"id":306056,"resource_id":53,"text":"Алар үзләре кыла торган бозык эшләрдән, батыл игътикатләрдән бер-берсен тыймадылар, нинди яманлыктыр аларның эшләгән эшләре."},{"id":266591,"resource_id":47,"text":"Ata ishin që nuk ndalonin njëri-tjetrin nga e keja që punonin. E ajo që bënin ishte e shëmtuar."},{"id":230575,"resource_id":41,"text":"De sluttet ikke med det forkastelige som de gjorde. Ille var det de bedrev!"},{"id":1065989,"resource_id":106,"text":"Уьш хилла шаьш динчу вочунна вовшашка нехIи<sup foot_note=112395>1</sup>ца деш. Ма вон ду-кх цара деш хилларг!"},{"id":1320686,"resource_id":237,"text":"Не се възпираха взаимно от порицаваното, което сториха. Колко лошо е онова, което са сторили!"},{"id":865941,"resource_id":128,"text":"ពួកគេមិនធ្លាប់បានហាមឃាត់គ្នាអំពីប្រការអាក្រក់ដែល ពួកគេបានប្រព្រឹត្ដវានោះឡើយ។ អ្វីដែលពួកគេបានប្រព្រឹត្ដនោះ ពិតជាអាក្រក់បំផុត។"},{"id":728753,"resource_id":103,"text":"Eles não coibiam uns aos outros de nenhum ato reprovável que cometiam. Que execrável, em verdade, o que faziam!"},{"id":156500,"resource_id":29,"text":"آن‌ها از کار زشتی که انجام می‌دادند، یکدیگر را نهی نمی‌کردند، قطعاً بد کاری انجام می‌دادند!"},{"id":910941,"resource_id":133,"text":"அவர்கள் செய்து வந்த பாவத்தை விட்டும் விலகிக் கொள்ளாதவர்களாக(வும், ஒருவர் மற்றவரை அதிலிருந்து தடுக்காதவர்களாகவும்) இருந்து வந்தனர். அவர்கள் செய்து கொண்டிருந்தவையும் மிகத் தீயவையே!"},{"id":1141613,"resource_id":208,"text":"Sie hinderten einander nicht an den Missetaten, die sie begingen. Übel wahrlich war das, was sie zu tun pflegten."},{"id":1147849,"resource_id":209,"text":"Non si impedivano a vicenda di fare peccato: com'era infausto ciò che facevano!"},{"id":658691,"resource_id":101,"text":"Улар бир-бирларини қилган нолойиқ ишларидан қайтармас эдилар. Бу қилмишлари нақадар ёмон иш!"},{"id":979541,"resource_id":144,"text":"Zij verboden elkaar het verwerpelijke niet dat zij verrichtten. Slecht was het wat zij plachten te doen!"},{"id":211935,"resource_id":38,"text":"Aya btad iran na da iran thatapaosai so marata a pinggolawla iran: Na miyakaratarata dn so pinggolawla iran."},{"id":427395,"resource_id":89,"text":"Ata ishin që nuk ndalonin njëri-tjetrin nga e keja që punonin. E ajo që bënin ishte e shëmtuar."},{"id":323677,"resource_id":56,"text":"他们对于自己所作的恶事，不互相劝戒；他们的行为，真恶劣。"},{"id":173083,"resource_id":32,"text":"Sun kasance bã su hana juna daga abin ƙi, wanda suka aikata. Haƙĩƙa abin da suka kasancesunã aikatãwa yã munana."},{"id":206575,"resource_id":37,"text":"അവര്‍ ചെയ്തിരുന്ന ദുരാചാരത്തെ അവര്‍ അന്യോന്യം തടയുമായിരുന്നില്ല.അവര്‍ ചെയ്ത് കൊണ്ടിരുന്നത് വളരെ ചീത്ത തന്നെ."},{"id":243184,"resource_id":43,"text":"Não se reprovavam mutuamente pelo ilícito que cometiam. E que detestável é o que cometiam!"},{"id":149814,"resource_id":28,"text":"No se prohibían mutuamente las acciones reprobables que cometían. ¡Qué mal hacían!"},{"id":293607,"resource_id":51,"text":"ปรากฏว่าพวกเขาต่างไม่ห้ามปรามกันในสิ่งไม่ชอบที่พวกเขาได้กระทำมันขึ้น ช่างเลวร้ายจริง ๆ สิ่งที่พวกเขากระทำ"},{"id":985777,"resource_id":52,"text":"Onlar, yaptıkları kötülüklerden vazgeçmiyorlardı. Yaptıkları şey ne kötü idi."},{"id":166841,"resource_id":31,"text":"Ils ne s’interdisaient pas les uns aux autres ce qu’ils faisaient de blâmable. Comme est mauvais, certes, ce qu’ils faisaient!"},{"id":772405,"resource_id":113,"text":"Олар бір-бірін теріс істерінен қайтармайтын еді. Олардың істегендері өте жаман."},{"id":759933,"resource_id":111,"text":"  Hamtuu hojjatan irraa kan wal hin dhorgine turanWantoonni isaan hojjataa turan waa fokkate."},{"id":766169,"resource_id":112,"text":"Birbirlerinin yaptıkları kötülüklere mani olmuyorlardı. Yapmakta oldukları ne kötü idi."},{"id":840997,"resource_id":124,"text":" Onlar, işledikleri kötülükten, birbirini vazgeçirmeye çalışmazlardı. Andolsun yaptıkları ne kötüdür!"},{"id":741225,"resource_id":108,"text":"७९) र नराम्रा कामहरूबाट जुनकि तिनीहरूले गर्दथे, रोक्दैनथे । निःसन्देह तिनीहरूले दुष्कर्म गर्दथे ।"},{"id":131015,"resource_id":25,"text":"jedni druge od zla što činiše odvraćali nisu. Ružno li je, zaista, to kako su postupali!"},{"id":259661,"resource_id":46,"text":"Waxayna ahaayeen kuwaan iska Reebayn Xumaan ay Falayaan, waxaa Xun waxay Falayeen."},{"id":1167344,"resource_id":213,"text":"তারা যেসব গর্হিত কাজ করত তা হতে তারা একে অন্যকে বারণ করত না। তারা যা করত তা কতই না নিকৃষ্ট!"},{"id":1198524,"resource_id":218,"text":"彼らは自分たちがしていた悪事¹を互いに禁じ合わなかった。彼らがしていたことの、何と実に醜悪なことか。"},{"id":1204760,"resource_id":219,"text":"그들은 그들이 저지른 사악 을 단념치 아니하니 그들이 저지 른 것에 저주가 있으리라"},{"id":1258329,"resource_id":228,"text":"ඔවුන් කළ පිළිකුල් සහගත දැයින් ඔවුන් එකිනෙකා වළක්වා නොගත්හ. ඔවුන් කරමින් සිටි දෑ නපුරු විය."},{"id":1116669,"resource_id":199,"text":"Solían no censurase entre ellos las malas acciones que realizaban. ¡Qué malo era lo que hacían!"},{"id":853469,"resource_id":126,"text":"jedni druge nisu odvraćali od grješnih postupaka koje su radili. Ružno li je zaista to kako su postupali!"},{"id":816054,"resource_id":120,"text":"সিহঁতে ইজনে সিজনক বেয়া কামৰ পৰা নিষেধ কৰা নাছিল, সিহঁতে যি কৰিছে সেয়া কিমান যে নিকৃষ্ট!"},{"id":1214677,"resource_id":221,"text":"Họ không cấm nhau làm điều ác đức mà họ đã từng làm. Và những điều mà họ làm thật là tội lỗi."},{"id":1227149,"resource_id":223,"text":"Онон якдигарро аз [гуноҳону] кор [-ҳои] зиште, ки анҷом медоданд, наҳй намекарданд. Ба ростӣ, чи бад буд он чи мекарданд!"},{"id":747461,"resource_id":109,"text":"他们对于自己所作的恶事，不互相劝戒；他们的行为真恶劣。"},{"id":1270798,"resource_id":230,"text":"[79] ปรากฏว่าพวกเขาต่างไม่ห้ามปรามกันในสิ่งไม่ชอบที่พวกเขาได้กระทำมันขึ้น ช่างเลวร้ายจริง ๆ สิ่งที่พวกเขากระทำ"},{"id":139452,"resource_id":27,"text":"Sie pflegten einander nichts Verwerfliches, das sie taten, zu verbieten. Fürwahr, wie schlimm ist, was sie zu tun pflegten!"},{"id":784875,"resource_id":115,"text":"Sun kasance bã su hana juna daga abin ƙi, wanda suka aikata. Haƙĩƙa abin da suka kasance sunã aikatãwa yã munana."},{"id":847233,"resource_id":125,"text":"Wọn kì í kọ ìwà ìbàjẹ́ tí wọ́n ń ṣe níṣẹ́ láààrin ara wọn. Ohun tí wọ́n ń ṣe níṣẹ́ sì burú."},{"id":1532713,"resource_id":819,"text":"وہ ایک دوسرے کو منع نہیں کرتے تھے اس برائی سے جو وہ کرتے تھے نہایت برا کام تھا جو وہ کر رہے تھے"},{"id":1526477,"resource_id":771,"text":"ಅವರು ಮಾಡುತ್ತಿದ್ದ ನಿಷಿದ್ಧ ಕಾರ್ಯಗಳಿಂದ ಪರಸ್ಪರ ತಡೆಯುತ್ತಿರಲಿಲ್ಲ. ಅವರು ಕೈಕೊಂಡ ಕೃತ್ಯವು ಬಹಳ ಹೀನಾಯವಾಗಿತ್ತು."},{"id":1538949,"resource_id":823,"text":"they would not prevent one another from doing the wrong things they did. Evil indeed were their deeds."}]},{"id":749,"verse_number":80,"verse_key":"5:80","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":96,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":6,"words":[{"id":64254,"position":1,"audio_url":"wbw/005_080_001.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":121,"line_number":7,"text":"ﮈ","translation":{"text":"You see","language_name":"english"},"transliteration":{"text":"tarā","language_name":"english"}},{"id":64255,"position":2,"audio_url":"wbw/005_080_002.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":121,"line_number":7,"text":"ﮉ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":64256,"position":3,"audio_url":"wbw/005_080_003.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":121,"line_number":7,"text":"ﮊ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":64257,"position":4,"audio_url":"wbw/005_080_004.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":121,"line_number":8,"text":"ﮋ","translation":{"text":"taking as allies","language_name":"english"},"transliteration":{"text":"yatawallawna","language_name":"english"}},{"id":64258,"position":5,"audio_url":"wbw/005_080_005.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":121,"line_number":8,"text":"ﮌ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":64259,"position":6,"audio_url":"wbw/005_080_006.mp3","char_type_name":"word","code_v1":"ﮍﮎ","page_number":121,"line_number":8,"text":"ﮍﮎ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":64261,"position":7,"audio_url":"wbw/005_080_008.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":121,"line_number":8,"text":"ﮏ","translation":{"text":"Surely evil","language_name":"english"},"transliteration":{"text":"labi'sa","language_name":"english"}},{"id":64262,"position":8,"audio_url":"wbw/005_080_009.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":121,"line_number":8,"text":"ﮐ","translation":{"text":"(is) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":64263,"position":9,"audio_url":"wbw/005_080_010.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":121,"line_number":8,"text":"ﮑ","translation":{"text":"sent forth","language_name":"english"},"transliteration":{"text":"qaddamat","language_name":"english"}},{"id":64264,"position":10,"audio_url":"wbw/005_080_011.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":121,"line_number":8,"text":"ﮒ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":64265,"position":11,"audio_url":"wbw/005_080_012.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":121,"line_number":8,"text":"ﮓ","translation":{"text":"their souls","language_name":"english"},"transliteration":{"text":"anfusuhum","language_name":"english"}},{"id":64266,"position":12,"audio_url":"wbw/005_080_013.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":121,"line_number":9,"text":"ﮔ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":64267,"position":13,"audio_url":"wbw/005_080_014.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":121,"line_number":9,"text":"ﮕ","translation":{"text":"became angry","language_name":"english"},"transliteration":{"text":"sakhiṭa","language_name":"english"}},{"id":64268,"position":14,"audio_url":"wbw/005_080_015.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":121,"line_number":9,"text":"ﮖ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":64269,"position":15,"audio_url":"wbw/005_080_016.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":121,"line_number":9,"text":"ﮗ","translation":{"text":"with them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":64270,"position":16,"audio_url":"wbw/005_080_017.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":121,"line_number":9,"text":"ﮘ","translation":{"text":"and in","language_name":"english"},"transliteration":{"text":"wafī","language_name":"english"}},{"id":64271,"position":17,"audio_url":"wbw/005_080_018.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":121,"line_number":9,"text":"ﮙ","translation":{"text":"the punishment","language_name":"english"},"transliteration":{"text":"l-ʿadhābi","language_name":"english"}},{"id":64272,"position":18,"audio_url":"wbw/005_080_019.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":121,"line_number":9,"text":"ﮚ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":64273,"position":19,"audio_url":"wbw/005_080_020.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":121,"line_number":9,"text":"ﮛ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidūna","language_name":"english"}},{"id":64274,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﮜ","page_number":121,"line_number":9,"text":"ﮜ","translation":{"text":"(80)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904706,"resource_id":131,"text":"You see many of them taking the disbelievers<sup foot_note=76616>1</sup> as allies. Truly wicked are their misdeeds, which have earned them Allah’s wrath. And they will be in everlasting torment."},{"id":998250,"resource_id":149,"text":"You<a class=\"sup\"><sup>sg </sup></a>see many of them taking those who deny as allies. Truly miserable is what their<i class=\"s\">(inner) </i>selves have put forth for them, that Allah’s anger fell upon them and in the punishment they abide."},{"id":100763,"resource_id":20,"text":"You see many of them becoming allies of those who disbelieved [i.e., the polytheists]. How wretched is that which they have put forth for themselves in that Allāh has become angry with them, and in the punishment they will abide eternally."},{"id":1354278,"resource_id":171,"text":"You will see, O Messenger, many of the disbelieving Jews forming alliances with the idolators and opposing you and those who believe in Allah’s oneness. How evil is their action of taking disbelievers as allies! This will cause Allah’s anger and lead them into the Fire, where they will live eternally, never to leave."},{"id":1110434,"resource_id":167,"text":"You see many of them take the disbelievers as friends. Indeed, evil is what their own selves have sent ahead for themselves as Allah is any with them, and they are to remain under punishment for ever."},{"id":396216,"resource_id":84,"text":"You see many of them take the infidels (the pagans) for friends. Indeed, evil is what they have sent ahead for themselves, for Allah is angry with them, and they are to remain in torment for ever."},{"id":1385932,"resource_id":176,"text":"Puoi osservare, o Messaggero, molti miscredenti, tra questi Ebrei, amare i miscredenti e tendere verso di loro, mentre sono avversi a te e ai credenti. Che infausta la loro alleanza con i miscredenti! In verità, ciò è a causa dell'ira di Allāh nei loro confronti e del fatto che li introdurrà nel Fuoco, in cui dimoreranno per l'eternità senza mai uscirne."},{"id":1403999,"resource_id":179,"text":"Nakasasaksi ka, O Sugo, sa marami sa mga tagatangging sumampalataya kabilang sa mga Hudyong ito na umiibig sa mga tagatangging sumampalataya at kumikiling sa mga iyon, at nakikipag-away sa iyo at nakikipag-away sa mga Monoteista. Kay sagwa ang ipinangangahas nila na pakikipagtangkilikan nila sa mga tagatangging sumampalataya sapagkat ito ay dahilan ng galit ni Allāh sa kanila at ng pagpapasok Niya sa kanila sa Apoy bilang mga mananatili roon; hindi sila lalabas mula roon magpakailanman."},{"id":1514006,"resource_id":785,"text":"بسیاری از ایشان را می‌بینی که با کافران دوستی می‌کنند، البته چه بد است آنچه نفس‌هایشان برای آنها پیش فرستاده است، به سبب اینکه الله از آنها ناراض شده است و آنها در عذاب برای همیشه‌اند."},{"id":1507770,"resource_id":795,"text":"ߌ ߦߴߊ߬ߟߎ ߟߋ߬ ߛߌߦߊߡߊ߲ ߦߋ߫ ߟߴߊ߬ߟߎ߫ ߓߛߌ߬ ߟߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߞߍ߬ߣߍ߲ ، ߤߊ߲߫ ߸ ߏ߬ ߟߎ߬ ߣߌ ߞߵߊ߬ߟߎ߫ ߟߐ߬ ߊ߬ߟߎ߫ ߖߘߍ߬ ߢߍߛߌ߰ ߟߊ߫ ߖߎ߯ߡߊ߲ ߠߋ߬ ߟߊ߫ ߸ ߝߏ߫ ߞߵߊߟߊ߫ ߡߐߣߍ߫ ߊ߬ߟߎ߫ ߡߊ߬ ߞߊߘߌߞߊߘߌ߫ ، ߏ߬ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߘߎߡߊߕߐ߫ ߖߊ߲߰ߞߕߊ ߘߐ߫."},{"id":1489062,"resource_id":790,"text":"হে ৰাছুল! এই ইয়াহুদীসকলৰ মাজৰ কাফিৰসকলক আপুনি দেখিবলৈ পাব যে, সিহঁতে আন আন কাফিৰসকলক ভালপায় তথা সিহঁতে পিনে ধাবিত হয়। লগতে আপোনাৰ লগত আৰু তাওহীদপন্থী সকলৰ লগত শত্ৰুতা পোষণ কৰে। কাফিৰসকলৰ লগত থকা সিহঁতৰ এই বন্ধুত্ব তেনেই নিকৃষ্ট। কাৰণ এইটো আল্লাহৰ ক্ৰোধৰ কাৰণ। এই কাৰণে আল্লাহে সিহঁতক জাহান্নামত নিক্ষেপ কৰিব, য’ত সিহঁত চিৰকাল থাকিব, কেতিয়াও ওলাব নোৱাৰিব।"},{"id":1482826,"resource_id":782,"text":"[Şi pentru că] îi vezi pe mulţi dintre ei<sup foot_note=198383>1</sup> făcând alianţă cu cei care nu cred! Vai de cele pe care sufletele lor le trimit înainte!<sup foot_note=198384>2</sup> Allah se mânie pe ei şi în chinuri vor rămâne ei veşnic!"},{"id":1464118,"resource_id":792,"text":"(ឱអ្នកនាំសារមូហាំម៉ាត់)! អ្នកនឹងឃើញភាគច្រើននៃពួកដែលប្រឆាំងក្នុងចំណោមពួកយូដានោះ ពួកគេស្រឡាញ់ពេញចិត្តពួកគ្មានជំនឿ ហើយទោរទន់ទៅរកពួកគេ ព្រមទាំងប្រឆាំងនឹងអ្នក និងបណ្តាអ្នកដែលគោរពព្រះជាម្ចាស់តែមួយ។ អ្វីដែលពួកគេបានធ្វើដោយយកពួកគ្មានជំនឿធ្វើជាមេដឹកនាំរបស់ពួកគេនោះ ពិតជាអាក្រក់បំផុត ពីព្រោះ វាគឺជាមូលហេតុដែលនាំឲ្យអល់ឡោះជាម្ចាស់ទ្រង់ខឹងសម្បារចំពោះពួកគេ ព្រមទាំងបញ្ចូលពួកគេទៅក្នុងឋាននរកដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ គ្មានថ្ងៃចេញឡើយ។"},{"id":1423229,"resource_id":182,"text":"使者啊！你会看到许多不信道的犹太教徒喜爱不信道者，并亲近他们，而与你和认主独一之人为敌。他们以不信道者为盟友的行为真恶劣啊！这是真主恼怒他们并使他们进入火狱的原因，他们将永居其中。"},{"id":1432938,"resource_id":774,"text":"Uzasanga abenshi muri bo bagira inshuti ba bandi bahakanye. Rwose ibyo imitima yabo yashyize imbere ni bibi; ibyo byatumye Allah abarakarira, kandi bazaba mu bihano ubuziraherezo."},{"id":1439174,"resource_id":776,"text":"Mensajero, tú ves a muchos de los judíos incrédulos cómo aman a otros incrédulos, y abrazan a aquellos que te son hostiles y combaten a los monoteístas. Su alianza con los incrédulos será para ellos fuente de tormentos: incurren así en la ira divina y la condenación eterna."},{"id":1495298,"resource_id":779,"text":"Tu vois nombre d’entre eux s’allier aux mécréants. Bien mauvais choix par lequel ils se sont attirés la colère d’Allah et qui leur vaudra un châtiment éternel dans l’au-delà."},{"id":1451646,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! യഹൂദരിൽ പെട്ട നിഷേധികളായ ഇക്കൂട്ടരിൽ അധികപേരെയും (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നവരെ സ്നേഹിക്കുന്നവരും അവരിലേക്ക് ചായുന്നവരുമായി താങ്കൾക്ക് കണ്ടെത്താൻ കഴിയും. എന്നാൽ അവർ താങ്കളോട് ശത്രുത പുലർത്തുകയും, അല്ലാഹുവിൻ്റെ ഏകത്വം അംഗീകരിക്കുന്നവരോട് ശത്രുത പുലർത്തുകയും ചെയ്യും. (അല്ലാഹുവിനെ) നിഷേധിച്ചവരുമായി ആത്മസ്നേഹം വെച്ചു പുലർത്തുക എന്ന അവരുടെ ഈ ചെയ്തി എത്ര മോശമായിരിക്കുന്നു. അല്ലാഹു അവരോട് ദേഷ്യപ്പെടാനും, അവരെ നരകത്തിൽ ശാശ്വതരായി പ്രവേശിപ്പിക്കാനുമുള്ള കാരണം അതാകുന്നു. അവരതിൽ നിന്ന് ഒരിക്കലും പുറത്തു വരുന്നതല്ല."},{"id":1445410,"resource_id":796,"text":"ߌ ߦߴߊ߬ߟߎ ߟߋ߬ ߛߌߦߊߡߊ߲ ߦߋ߫ ߟߴߊ߬ߟߎ߫ ߓߛߌ߬ ߟߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߞߍ߬ߣߍ߲، ߤߊ߲߫߸ ߊ߬ߟߎ߬ ߣߌ ߞߵߊ߬ߟߎ߬ ߢߍߛߌ߯ߝߋ߲ ߖߎ߯ߦߊ߫ ߟߋ߫ ߘߋ߬ ߸ ߝߏ߫ ߞߵߊߟߊ߫ ߡߐߣߍ߫ ߊ߬ߟߎ߫ ߡߊ߬، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߏߕߐ߫ ߖߊ߲߰ߞߕߊ ߟߋ߬ ߘߐ߫"},{"id":1470354,"resource_id":798,"text":"Timwaone ŵajinji mwa jamanjao (Ayuda) ali nkusyoŵekana nao aŵala ŵakanile (makafili gacharabu, kuti awupute ngondo Usilamu), kaje kusakala nnope yaajilongochesye mitima jao! Mwanti Allah ŵakasilichile, soni mu ilagasyo tachiŵa ŵandamo."},{"id":1380251,"resource_id":175,"text":"O Poslaniče, vidiš da mnogi nevjernici među ovim jevrejima vole mušrike (višebošce) i neprijateljuju protiv tebe i vjernika. Ružno je to njihovo prijateljevanje sa višebošcima, i to je jedan od uzroka Allahove srdžbe prema njima i kazne u Vatri, u kojoj će vječno ostati."},{"id":1409538,"resource_id":180,"text":"৮০. হে রাসূল! আপনি উক্ত বহু কাফির ইহুদিকে দেখবেন কাফিরদেরকে ভালোবাসতে ও তাদের প্রতি আকৃষ্ট হতে এবং আপনি ও তাওহীদপন্থীদের সাথে শত্রæতা করতে। তারা যে কাফিরদের সাথে বন্ধুত্বে অগ্রসর হচ্ছে তা কতোই না নিকৃষ্ট। কারণ, এটি তাদের উপর আল্লাহর গযব নাযিল হওয়া এবং তাদেরকে চিরন্তন জাহান্নামে প্রবেশ করানোর একটি বিশেষ উপকরণ। যা থেকে তারা কখনোই বের হবে না।"},{"id":1397364,"resource_id":178,"text":"О Посланник! Ты видишь, что многие неверующие из числа иудеев любят других неверующих и склонны к ним, а с тобой и с единобожниками они только сражаются. Как же скверно то, что они уготовили для себя, проявив дружбу к неверующим, ведь по этой причине Аллах разгневался на них и введет их в Огонь, в котором они пребудут вечно и никогда не смогут выйти оттуда."},{"id":1391357,"resource_id":177,"text":"Hỡi Thiên Sứ Muhammad, Ngươi chứng kiến có nhiều người Do Thái yêu thích kết bạn với những kẻ vô đức tin để chống lại Ngươi và những người của Tawhid.Thật tồi tệ và xấu thay cho hành động kết bạn của chúng, và đó là nguyên làm cho Allah giận dữ chúng và đày chúng vào Hỏa Ngục để sống mãi trong đó không có ngày trở ra."},{"id":1374172,"resource_id":174,"text":"Kamu -wahai Rasul- sering sekali menyaksikan kaum kufur dari kalangan Yahudi menyukai serta condong terhadap orang-orang kafir dan melancarkan serangan terhadap dirimu dan orang-orang yang menganut agama tauhid. Sungguh buruk tindakan mereka yang bersekongkol dengan orang-orang kafir itu. Karena tindakan itu adalah penyebab datangnya murka Allah kepada mereka dan penyebab masuknya mereka ke dalam Neraka untuk selama-lamanya."},{"id":1416015,"resource_id":181,"text":"- ای رسول- بسیاری از کافرانِ این یهودیان را می‌بینی که کافران را دوست دارند و به‌سوی آنها متمایل می‌شوند، و با تو و یکتاپرستان دشمنی می‌کنند، دوستی آنها با کافران بسیار بد است؛ زیرا سبب می‌شود که الله بر آنها خشم گیرد و آنها را در آتشی درآورد که همیشه در آن می‌مانند و هرگز از آن خارج نمی‌شوند."},{"id":1359375,"resource_id":172,"text":"-Ey Rasûl!- Bu kâfir Yahudilerin çoğunun, kâfirleri dost edindiklerini, onlara meylettiklerini, sana ve Allah'ı birleyen muvahhitlere karşı düşman olduklarına şahit olursun. Küfredenleri dost edinmeleri ne kadar da kötü bir iştir. Bu Allah'ın onlara gazaplanmasına, onları ebedî Cehennem'e girdirmesine ve orada kalıp ebediyen çıkamamalarına sebep olur."},{"id":1368125,"resource_id":173,"text":"Ô Messager, tu vois nombre de ces juifs mécréants aimer les polythéiste et embrasser leur cause tandis qu’ils te sont hostiles et combattent les monothéistes.\nLeur alliance avec les mécréants sera pour eux source de tourments: elle leur vaudra d’encourir le courroux divin et la damnation éternelle"},{"id":1428643,"resource_id":183,"text":"あなたは見るだろう、使徒よ。ユダヤ教徒の中で不信仰な者の多くが不信仰者を愛し、かれらを贔屓(ひいき)にするのを。またかれらがあなたに敵対し、一神教徒に敵対するのを見るだろう。不信仰者との親交を結ぼうとするとは、なんと酷いことをするのか。それこそアッラーのお怒りを買い、地獄の業火に落とされて永遠に出られなくなる原因なのである。"},{"id":82056,"resource_id":17,"text":"You see many of them patronizing the ones who have disbelieved. So miserable indeed is whatever their selves have forwarded for them, that Allah has been wrathful against them, and in the torment they are eternally (abiding)."},{"id":402452,"resource_id":85,"text":"You [Prophet] see many of them allying themselves with the disbelievers. How terrible is what their souls have stored up for them: God is angry with them and they will remain tormented."},{"id":1339108,"resource_id":95,"text":"And now you can see many of them taking the unbelievers (instead of the believers) for their allies. Indeed they have prepared evil for themselves. Allah is angry with them, and they shall abide in chastisement."},{"id":327014,"resource_id":57,"text":"Tara katheeran minhum yatawallawnaallatheena kafaroo labi/sa ma qaddamat lahumanfusuhum an sakhita Allahu AAalayhim wafee alAAathabihum khalidoon"},{"id":94537,"resource_id":19,"text":"Thou seest many of them making friends with those who disbelieve. Surely ill for them is that which they themselves send on before them: that Allah will be wroth with them and in the doom they will abide."},{"id":113227,"resource_id":22,"text":"Thou seest many of them turning in friendship to the Unbelievers. Evil indeed are (the works) which their souls have sent forward before them (with the result), that Allah's wrath is on them, and in torment will they abide."},{"id":1129142,"resource_id":206,"text":"You see many of them taking those who disbelieve as allies. Terrible was indeed what they have done for themselves, for they have incurred Allah’s wrath and they will abide in the punishment forever."},{"id":1135378,"resource_id":207,"text":"You will see many of them making allies with those who disbelieve. How wretched is what their souls have sent on ahead for them, since Allah (God) is exasperated with them and they will live in torment for ever."},{"id":1122906,"resource_id":203,"text":"  You see many of them taking the disbelievers as their Auliyâ’ (protectors and helpers). Evil indeed is that which their ownselves have sent forward before them; for that (reason) Allâh’s Wrath fell upon them, and in torment they will abide."},{"id":1079254,"resource_id":156,"text":"آج تم ان میں بکثرت ایسے لوگ دیکھتے ہو جو کفار کی حمایت ورفاقت کرتے ہیں ۔ یقینا بہت برا انجام ہے جس کی تیاری ان کے نفسوں نے ان کیلئے کی ہے اللہ ان پر غضبناک ہوگیا ہے اور وہ دائمی عذاب میں مبتلا ہونے والے ہیں ۔"},{"id":1345371,"resource_id":97,"text":"آج تم اُن میں بکثرت ایسے لوگ دیکھتے ہو جو (اہل ایمان کے مقابلہ میں) کفار کی حمایت و رفاقت کرتے ہیں یقیناً بہت برا انجام ہے جس کی تیاری اُن کے نفسوں نے اُن کے لیے کی ہے، اللہ اُن پر غضب ناک ہو گیا ہے اور وہ دائمی عذاب میں مبتلا ہونے والے ہیں"},{"id":1301979,"resource_id":234,"text":"تم ان میں سے بہتوں کو دیکھو گے کہ کافروں سے دوستی رکھتے ہیں انہوں نے جو کچھ اپنے واسطے آگے بھیجا ہے برا ہے (وہ یہ) کہ خدا ان سے ناخوش ہوا اور وہ ہمیشہ عذاب میں (مبتلا) رہیں گے"},{"id":1085490,"resource_id":158,"text":"تم ان میں سے اکثر کو دیکھو گے کہ وہ کافروں سے دوستی رکھتے ہیں بہت ہی بری کمائی ہے جو انہوں نے اپنے لیے آگے بھیجی ` ہے یہ کہ اللہ تعالیٰ کا غضب ہوگا ان پر اور وہ عذاب میں ہمیشہ ہمیشہ رہیں گے"},{"id":1004486,"resource_id":151,"text":"تو دیکھتا ہے ان میں کہ بہت سے لوگ دوستی کرتے ہیں کافروں سے <sup foot_note=82829>1</sup> کیا ہی برا سامان بھیجا انہوں نے اپنے واسطے وہ یہ کہ اللہ کا غضب ہوا ان پر اور وہ ہمیشہ عذاب میں رہنے والے ہیں <sup foot_note=82830>2</sup>"},{"id":311599,"resource_id":54,"text":"ان میں سے بہت سے لوگوں کو آپ دیکھیں گے کہ وه کافروں سے دوستیاں کرتے ہیں، جو کچھ انہوں نے اپنے لئے آگے بھیج رکھا ہے وه بہت برا ہے کہ اللہ تعالیٰ ان سے ناراض ہوا اور وه ہمیشہ عذاب میں رہیں گے۔<sup foot_note=161772>1</sup>"},{"id":218616,"resource_id":39,"text":"Engkau melihat banyak dari mereka menjadikan orang-orang kafir (musyrik) teman rapat mereka. Demi sesungguhnya amatlah buruknya apa yang mereka sediakan bagi diri mereka (pada hari akhirat kelak) iaitu kemurkaan Allah menimpa mereka, dan mereka pula tetap kekal di dalam azab (neraka)."},{"id":1308215,"resource_id":235,"text":"Jij hebt velen van hen gezien, die de ongelovigen als hun bondgenoten namen. Slecht is het wat zij zelf vooruit hebben gestuurd, daarom is Allah’s toorn op hen gevallen en zij zullen in de bestraffing verblijven."},{"id":929650,"resource_id":136,"text":"Tu vois bon nombre d’entre eux se rallier aux mécréants. Quelle mauvaise option ils se sont dictée à eux-mêmes pour s’exposer à la colère d’Allah ! Et dans le supplice, certes, ils seront éternellement plongés."},{"id":859706,"resource_id":127,"text":"Улардан кўпларининг куфр келтирганларни валий — дўст тутганини кўрасан. Уларга нафслари тақдим қилган нарса қандай ҳам ёмон бўлди. Аллоҳ уларга ғазаб қилди. Ва улар азобда боқий қолувчилардир.<sup foot_note=47451>1</sup>"},{"id":917178,"resource_id":134,"text":"Kamu melihat kebanyakan dari mereka tolong-menolong dengan orang-orang yang kafir (musyrik).  Sesungguhnya amat buruklah apa yang mereka sediakan untuk diri mereka, yaitu kemurkaan Allah kepada mereka dan mereka akan kekal dalam siksaan."},{"id":193876,"resource_id":35,"text":"見なさい，かれらの多くは，不信心な者と親密にしている。何と醜悪なことを自ら進んでするものよ。アッラーはかれらに激怒なされ，かれらは懲罰の中に永遠に住むであろう。"},{"id":803583,"resource_id":118,"text":" ته به په دوى كې  ډېر (داسې) وینې چې له هغو كسانو سره دوستي كوي چې كافر شوي دي، خامخا بد دى هغه شى چې د دوى لپاره د دوى نفسونو مخكې لېږلى دى، دا چې الله دوى ته په غصه شو او دوى به په عذاب كې همېشه وي"},{"id":318547,"resource_id":55,"text":"Ulardan ko`plarining kufr keltirganlarni valiy — do`st tutganini ko`rasan. Ularga nafslari taqdim qilgan narsa qanday ham yomon bo`ldi. Alloh ularga g`azab qildi. Va ular azobda boqiy qoluvchilardir.<sup foot_note=\"170904\">1</sup>"},{"id":923414,"resource_id":135,"text":"[ای پیامبر،] بسیاری از آنان را می‌بینی که با کافران دوستی [و همکاری] می‌کنند. به راستى چه زشت است آنچه براى خود پیش فرستادند كه [در نتیجۀ آن نیز] الله بر آنان خشم گرفت و جاودانه در عذاب مى‌مانند."},{"id":1154086,"resource_id":210,"text":"Onlardan bir çok kimsenin, kafirleri veli edindiklerini görürsün. Nefislerinin yaptığı (ameller) ne kötüdür. Allah, onlara gazap etmiştir ve onlar azapta ebedîdirler."},{"id":828527,"resource_id":122,"text":"आप उनमें से अधिक्तर को देखेंगे कि काफ़िरों को अपना मित्र बना रहे हैं। जो कर्म उन्होंने अपने लिए आगे भेजा है, बहुत बुरा है कि अल्लाह उनपर क्रुध्द हो गया तथा यातना में वही सदावासी होंगे।"},{"id":179730,"resource_id":33,"text":"Kamu melihat banyak di antara mereka tolong menolong dengan orang-orang kafir (musyrik). Sungguh, sangat buruk apa yang mereka lakukan untuk diri mereka sendiri, yaitu kemurkaan Allah, dan mereka akan kekal dalam azab."},{"id":1264566,"resource_id":229,"text":"அவர்களில் அதிகாமானோர் நிராகரிப்பவர்களிடம் நட்புவைப்பதை (நபியே!) காண்பீர்! அல்லாஹ் அவர்கள் மீது கோபிக்கும்படியாக அவர்களுக்கு அவர்களுடைய ஆன்மாக்கள் முற்படுத்தியன கெட்டு விட்டது. வேதனையில் அவர்கள் நிரந்தரமானவர்கள்."},{"id":948361,"resource_id":139,"text":"   Бисёре аз яҳудиёнро мебинӣ, ки бо кофирон (яъне, бо мушрикони Макка, ки бар зидди Паёмбар саллаллоҳу алайҳи ва саллам ба ҷанг баромаданд) дӯстӣ меварзанд. Бад аст, он чӣ пештар барои худ фиристоданд. Хашми Аллоҳ бар онҳост ва рӯзи қиёмат дар азоби ҷовидонаанд. <sup foot_note=151724>1</sup>"},{"id":1091726,"resource_id":161,"text":"তাদের অনেককে তুমি এমন লোকেদের সঙ্গে বন্ধুত্ব করতে দেখবে যারা কুফরী করে। তাদের আত্মা তাদের জন্য আগে যা পাঠিয়েছে তা কতই না নিকৃষ্ট যার জন্য আল্লাহর গোস্বা তাদের উপর পতিত হয়েছে আর তারা চিরস্থায়ী ‘আযাবে নিমজ্জিত হবে।"},{"id":1104198,"resource_id":163,"text":"তুমি তাদের (ইয়াহুদীদের) অনেককে দেখবে, তারা কাফিরদের সাথে বন্ধুত্ব করছে; যে কাজ তারা ভবিষ্যতের জন্য করেছে তা নিঃসন্দেহে মন্দ, আল্লাহ তাদের প্রতি অসন্তুষ্ট হয়েছেন। ফলতঃ তারা আযাবে চিরকাল থাকবে।"},{"id":1097962,"resource_id":162,"text":"তাদের মধ্যে অনেককে তুমি দেখতে পাবে, যারা কাফিরদের সাথে বন্ধুত্ব করে। তারা যা নিজদের জন্য পেশ করেছে, তা কত মন্দ যে, আল্লাহ তাদের উপর ক্রোধান্বিত হয়েছেন এবং তারা আযাবেই স্থায়ী হবে।"},{"id":1295743,"resource_id":153,"text":"Vedrai che molti di loro si alleeranno con i miscredenti. È così esecrabile quello che hanno preparato, che Allah è in collera con loro. Rimarranno in perpetuo nel castigo."},{"id":973306,"resource_id":143,"text":"ئەبینی (ئەی موحەممەد ﷺ) زۆر بەیان دۆستایەتی ئەکەن لەگەڵ ئەوانەی بێ باوەڕ بوون بێگومان زۆر بەد و خراپە ئەوەی کەپێشیان خست بۆخۆیان (وکردویانە) کە ھۆی خەشم و قینی خوا بوو لێیان وە ئەوانە لەسزای دۆزەخدا بێ بڕانەوە دەمێننەوە"},{"id":1160322,"resource_id":211,"text":"Nakakikita ka ng marami kabilang sa kanila na tumatangkilik sa mga tumangging sumampalataya. Talagang kay saklap ang ipinauna para sa kanila ng mga sarili nila, na nainis si Allāh sa kanila. Sa pagdurusa, sila ay mga mananatili."},{"id":1173581,"resource_id":214,"text":"Ti vidiš mnoge od njih kako s višebošcima prijateljuju. Ružno je, zaista, ono što sami sebi pripremaju: da se Allah na njih rasrdi i da u patnji vječno ostanu."},{"id":1192289,"resource_id":217,"text":"Бачиш ти, що багато хто з них приятелює з тими, які не увірували. Мерзота те, що приготували вони самі собі! Прогнівився Аллаг на них і кара буде їм довіку"},{"id":1210997,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ) sẽ thấy rằng sẽ có rất nhiều người trong bọn họ (Do Thái) cấu kết với những người vô đức tin (nhằm hãm hại tín đồ Muslim), thật xấu xa thay cho hành vi mà họ đã gởi đi trước cho bản thân mình, đó là bọn họ đã bị Allah phẫn nộ và bọn họ sẽ phải bị trừng phạt mãi mãi."},{"id":1220914,"resource_id":222,"text":"Олардан көбінің кәпірлерді дос тұтқанын көресің. Алланың ашуына жолығып, азапта мәңгі қалатындықтан олардың ілгері жіберген нәрселері нендей жаман."},{"id":1233386,"resource_id":224,"text":"അവരിലധികപേരും സത്യനിഷേധികളെ ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുന്നത് നിനക്ക് കാണാം. സ്വന്തത്തിനു വേണ്ടി അവര്‍ മുന്‍കൂട്ടി ഒരുക്കിവെച്ചിട്ടുള്ളത്( വളരെ ചീത്ത തന്നെ. (അതായത്‌) അല്ലാഹു അവരുടെ നേരെ കോപിച്ചിരിക്കുന്നു എന്നത്‌. ശിക്ഷയില്‍ അവര്‍ നിത്യവാസികളായിരിക്കുന്നതുമാണ്‌"},{"id":1239622,"resource_id":225,"text":"૮૦)  તેઓ માંથી ઘણા પડતા લોકોને તમે જોશો કે તે ઇન્કાર કરનારાઓ સાથે મિત્રતા રાખે છે, જે કંઈ તેઓએ તેમના માટે આગળ મોકલી રાખ્યું છે તે ઘણું જ ખરાબ છે કે અલ્લાહ તઆલા તેઓથી નારાજ થયો અને તેઓ હંમેશા યાતના માંજ રહેશે."},{"id":1245858,"resource_id":226,"text":"८०.  त्यांच्यातल्या अधिकांश लोकांना तुम्ही पाहाल की ते इन्कारी लोकांशी मैत्री करतात. जे काही त्यांनी  आपल्या पुढे पाठविले आहे ते अतिशय वाईट आहे. (परिणामी) सर्वश्रेष्ठ अल्लाह त्यांच्याशी नाराज झाला आणि ते नेहमी अज़ाब (शिक्षा-यातने) मध्ये राहतील."},{"id":1252094,"resource_id":227,"text":"వారిలో అనేకులు సత్యతిరస్కారులతో మైత్రి చేసుకోవటాన్ని, నీవు చూస్తున్నావు. వారు తమ కొరకు ముందుగా చేసి పంపుకున్న నీచ కర్మల వలన అల్లాహ్ కు వారిపై కోపం కలిగింది మరియు వారు నరకబాధలో శాశ్వతంగా ఉంటారు."},{"id":1277035,"resource_id":231,"text":"Utawaona, ewe Mtume, wengi wa hawa Mayahudi wanawafanya washirikina kuwa ni wategemewa wao. Ni baya mno hilo walilolifanya la mshikamano huo uliokuwa ni sababu ya kukasirikiwa kwao na Mwenyezi Mungu na kukaa kwao milele kwenye adhabu ya Mwenyezi Mungu Siku ya Kiyama."},{"id":421160,"resource_id":88,"text":"Ti e sheh se shumë prej tyre<sup foot_note=195577>1</sup> miqësohen me jobesimtarët. Me të vërtetë, e keqe është ajo që i përgatisin ata vetes: që Allahu të zemërohet me ta dhe të mbesin në dënim përjetësisht."},{"id":414924,"resource_id":87,"text":"ከእነሱ ብዙዎቹን እነዚያን የካዱትን ሲወዳጁ ታያለህ፡፡ በእነሱ ላይ አላህ የተቆጣባቸው በመኾኑ ለእነርሱ ነፍሶቻቸው ያስቀደሙት ሥራ በጣም ከፋ፡፡ እነሱም በቅጣት ውስጥ ዘውታሪዎች ናቸው፡፡"},{"id":1283271,"resource_id":232,"text":"Olaba bangi mu bo nga bafuula abakaafiiri mikwano gyaabwe egyomunda, kibi nnyo emyoyo gyaabwe gyekyabasalirawo ekyatuusa Katonda okubasunguwalira era nga baakutuula bugenderevu mu bibonerezo."},{"id":1289507,"resource_id":233,"text":"אתה רואה כי רבים מתוכם מתייחסים לאלה אשר כפרו כבעלי ברית, וכה נורא הוא המעשה שהקדימו לעצמם אשר גרם לכך שאללה כעס עליהם, ולעולם בעונש הם שוכנים."},{"id":954598,"resource_id":140,"text":"Verás que (ahora) muchos de ellos se alían con quienes rechazan la verdad. ¡Qué malo es lo que sus propias almas les han incitado a hacer! Han incurrido en la ira de Al-lah y tendrán un castigo eterno."},{"id":960834,"resource_id":141,"text":"Kamu melihat banyak di antara mereka tolong menolong dengan orang-orang kafir (musyrik). Sungguh, sangat buruk apa yang mereka lakukan untuk diri mereka sendiri, yaitu kemurkaan Allah, dan mereka akan kekal dalam azab."},{"id":287316,"resource_id":50,"text":"(நபியே!) அவர்களில் அநேகர் காஃபிர்களையே உற்ற நண்பர்களாகக் கொண்டிருப்பதை நீர் காண்பீர். அவர்கள் தமக்காக முற்கூட்டியே அனுப்பிவைத்தது நிச்சயமாக கெட்டதேயாகும். ஏனெனில் அல்லாஹ்வின் கோபம் அவர்கள் மீதுள்ளது. மேலும் வேதனையில் அவர்கள் என்றென்றும் தங்கியிருப்பார்கள்."},{"id":1314451,"resource_id":236,"text":"A pwaliv aîas segsen, ad xalven wid ijehlen. War ccekk, icmet wayen xedmen i iman nnsen. Ad Izâaf Öebbi fellasen. Nitni ad wekkôen deg uâaqeb."},{"id":365036,"resource_id":79,"text":"Ты (о, Пророк) видишь, как многие из них [иудеев] берут (себе) сторонниками тех, которые стали неверующими [многобожников]. Однозначно скверно то, что им уготовили их души, что разгневался на них Аллах, и в (адском) наказании они (будут пребывать) вечно!"},{"id":371272,"resource_id":80,"text":"അവരിലേറെപേരും സത്യനിഷേധികളുമായി ഉറ്റചങ്ങാത്തം പുലര്‍ത്തുന്നത് നിനക്കു കാണാം. അവര്‍ തങ്ങള്‍ക്കായി തയ്യാര്‍ ചെയ്തുവച്ചത് വളരെ ചീത്ത തന്നെ. അല്ലാഹു അവരോട് കോപിച്ചിരിക്കുന്നു. അവര്‍ എക്കാലവും ശിക്ഷയനുഭവിക്കുന്നവരായിരിക്കും."},{"id":389980,"resource_id":83,"text":"Verás que muchos de ellos toman a los que rechazan la verdad por aliados. ¡Qué perverso es a lo que les indujo su ego! La ira de Dios cayó sobre ellos, y sufrirán eternamente en el castigo."},{"id":408688,"resource_id":86,"text":"އޭގެތެރެއިން ގިނަމީހުން كافر ވި މީހުންގެ އެކުވެރިކަން ލިބިގަންނާތީ ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާނޫއެވެ. އެއުރެންގެ نفس ތައް، އެއުރެންނަށްޓަކައި، ކުރިމަތިކުޅަ ކަންތަކުގެ ނުބައިކަމާއެވެ! އެއީ اللَّه، އެއުރެންގެ މައްޗަށް ކޯފާލެއްވުމެވެ. އަދި އެއުރެންނީ عذاب ގެ ތެރޭގައި ދެމިތިބޭނޭ ބަޔަކު ކަމުގައިވުމެވެ."},{"id":237028,"resource_id":42,"text":"Ty widzisz wielu spośród nich, jak biorą sobie za przyjaciół tych, którzy są niewierni. Jakże złe jest to, co przygotowały dla nich ich dusze! Rozgniewał się na nich Bóg i będą przebywać w cierpieniu na wieki!"},{"id":249482,"resource_id":44,"text":"Îi vei vedea pe mulţi dintre ei făcând legăminte cu tăgăduitorii. Răul săvârşit de ei este atât de mare încât Dumnezeu se va mânia asupra lor şi vor veşnici în osândă."},{"id":1326923,"resource_id":238,"text":"(اي پيغمبر) منجھانئن گھڻن کي ڏسين ٿو ته ڪافرن سان دوستي رکندا آھن، جيڪي اُنھن پاڻ لاءِ اڳ موڪليو آھي سو بڇڙو آھي جو مٿن الله جو ڏمرجڻ آھي ۽ اُن عذاب ۾ سدائين رھڻ وارا آھن."},{"id":346328,"resource_id":76,"text":"ئۇلار (يەنى يەھۇدىيلار) نىڭ ئىچىدە نۇرغۇنلىرىنىڭ كاپىرلارنى (يەنى رەسۇلۇللاھنى ۋە مۇسۇلمانلارنى ئۆچ كۆرۈش يۈزىسىدىن مۇشرىكلارنى) دوست تۇتقانلىقىنى كۆرىسەن. ئۇلارنىڭ ئۆزلىرى ئۈچۈن ئالدىن تەييارلىغان ئەمەللىرى نېمىدېگەن يامان! (بۇ ئەمەللەر) ئۇلارغا ئاللاھنىڭ غەزىپىنى ئېلىپ كەلدى. ئۇلار مەڭگۈ ئازابقا قالغۇچىلاردۇر."},{"id":340092,"resource_id":75,"text":" Sən onların bir çoxunun kafirlərlə dostluq etdiyini gö­rür­­sən. Nəfslərinin onlar üçün ha­zır­ladığı şey necə də pis­dir! Buna gö­rə də Allah onlara qə­zəb­lən­miş­dir və onlar əzab içində əbədi qa­la­caqlar."},{"id":358800,"resource_id":78,"text":"Многие из сынов Исраила берут в друзья и союзники тех, которые не уверовали, и считают их сторонниками, с которыми можно сотрудничать в борьбе против ислама. Как скверно то, что уготовили их души для себя самих! Аллах воздаст им за это Своим гневом, и вечно их пребывание в муках ада!"},{"id":278592,"resource_id":49,"text":"Utawaona wengi wao wanafanya urafiki na walio kufuru. Hakika ni maovu yaliyo tangulizwa na nafsi zao hata Mwenyezi Mungu amewakasirikia, nao watadumu katika adhabu."},{"id":272936,"resource_id":48,"text":"Du ser hur många [judar i Profetens stad] sluter sig till förnekarna och de onda handlingar som de har sänt framför sig [till Domen] har upptänt Guds vrede mot dem; deras straff skall vara i evighet."},{"id":377508,"resource_id":81,"text":"زۆربه‌یان ده‌بینیت ڕازین به‌خۆشه‌ویستی و پشتیوانی ئه‌وانه‌ی که بێ باوه‌ڕ بوون، سوێند به خوا ده‌ست پێشکه‌رییه‌کی خراپیان بۆ خۆیان ئه‌نجامداوه که خوایان له خۆیان تووڕه کردووه (به‌و کاره‌یان)، (له قیامه‌تیشدا) له‌ناو سزای دۆزه‌خدا ده‌بێت بۆ هه‌میشه بمێننه‌وه‌."},{"id":254850,"resource_id":45,"text":"Ты видишь, что многие из них дружат с неверующими. Скверно то, что уготовили им их души, ведь поэтому Аллах разгневался на них. Они будут мучаться вечно."},{"id":352564,"resource_id":77,"text":"Çoğunun inkar edenleri dost edindiklerini görürsün. Nefislerinin önlerine sürdüğü ne kötüdür! Allah onlara gazabetmiştir, onlar azabta temellidirler."},{"id":199072,"resource_id":36,"text":"그들 가운데 다수가 불신자 들을 보호자로 택한 자들을 보리 니 그들 자신들이 저지른 것에 저주가 있을 것이며 하나님은 그들 에게 분노하시니 그들은 고통속에서 영생하리라"},{"id":160901,"resource_id":30,"text":"Monien heistä (juutalaisista) te näette hierovan ystävyyttä uskottomien kanssa; on totisesti nurjaa se, mitä heidän sielunsa ovat edeltäpäin lähettäneet (tulevaan maailmaan); Jumala on vihastunut heihin, ja kurituksen alaisina saavat he olla."},{"id":137337,"resource_id":26,"text":"A vidíš mnohé z nich se přátelit s nevěřícími. A to, co již dříve pro sebe si připravili, je tak hnusné, že Bůh se na ně rozhněval - a v trestu svém budou nesmrtelní!"},{"id":333856,"resource_id":74,"text":"Бисёре аз онҳоро мебинӣ, ки бо кофирон дӯстӣ меварзанд. Ба даст он чӣ пешопеш барои худ фиристоданд. Хашми Худо бар онҳост ва дар азоби ҷовидонаанд."},{"id":119493,"resource_id":23,"text":"Onların (kitab əhlinin) bir çoxunun kafirlərlə dostluq etdiyini görürsən. Gör nəfslərinin əvvəlcədən onlar üçün hazırladığı şey (küfr) necə pisdir ki, Allahın onlara qəzəbi tutmuşdur. Onlar əbədi əzaba düçar olanlardır!"},{"id":306059,"resource_id":53,"text":"Әлбәттә, күрәсең, ышанып дин тотучыларның күбрәкләре, кәферләр ягына авышып аларга дус булалар, нинди ямандыр ахирәттә үзләрен каршы алачак бу кәфер эшләре: Аллаһу тәгаләнең ачуы, һәм ґәзабта мәңге калулары."},{"id":266613,"resource_id":47,"text":"I sheh shumë prej tyre që i miqësojnë ata që mohuan. E keqe është ajo që i përgaditën vetës së tyre ngase All-llahu është i hidhëruar kundër tyre dhe ata përjanë në azab (në vuajtje të dënimit)."},{"id":230580,"resource_id":41,"text":"Du ser mange av dem slutte seg til vantro. Dårlig er det de har sendt i forveien til sitt regnskap, så Guds mishag vil ramme dem, og i straffen skal de være og bli."},{"id":1065990,"resource_id":106,"text":"Хьуна го царах (жуьгтех) дукхаберш бу керстаналла диначарах доттагIий беш. Ма вон ду-кх цара шайна хьалхадаьккхинарг – Дела шайна оьгIазвахийтар. Iазабехь уьш гуттар буьсур ма бу."},{"id":1320687,"resource_id":237,"text":"Виждаш мнозина от тях да се сближават с неверниците. Колко лошо е онова, което душите им направиха отнапред! Аллах им се разгневи и в мъчението ще пребивават вечно."},{"id":865942,"resource_id":128,"text":"អ្នក(មូហាំម៉ាត់)នឹងឃើញពួកគេ(យ៉ាហ៊ូទី)ភាគច្រើន យកពួកគ្មានជំនឿធ្វើជាអ្នកដឹកនាំ។ អ្វីដែលពួកគេបានធ្វើសម្រាប់ ខ្លួនរបស់ពួកគេពិតជាអាក្រក់បំផុត ជាហេតុធ្វើឱ្យអល់ឡោះខឹង សម្បាចំពោះពួកគេ ហើយពួកគេស្ថិតនៅក្នុងទារុណកម្មជាអមតៈ។"},{"id":728754,"resource_id":103,"text":"Tu vês a muitos deles se aliarem aos que renegam a Fé. Que execrável, em verdade, o que suas almas antecipam, para eles! A cólera de Allah é sobre eles e, no castigo, serão eternos."},{"id":156503,"resource_id":29,"text":"بسیاری از آن‌ها را می‌بینی که با کافران (و بت‌پرستان) دوستی می‌کنند، چه بد است آنچه نفس‌هایشان برای آنان پیش فرستاده است، که الله بر آن‌ها خشم بیاورد، و آنان در عذاب جاودانه خواهند ماند."},{"id":910942,"resource_id":133,"text":"அவர்களில் பெரும்பான்மையினர் நிராகரிப்பவர்களை தோழமை கொள்வதை (நபியே!) நீர் காண்பீர்! அல்லாஹ் அவர்கள் மீது கோபிக்கும்படி அவர்கள் தாமாகவே தேடிக் கொண்டது மிகக் கெட்டது. அவர்கள் (நரக) வேதனையில் என்றென்றுமே தங்கிவிடுவார்கள்."},{"id":1141614,"resource_id":208,"text":"Du siehst, wie sich viele von ihnen die Ungläubigen zu Beschützern nehmen. Wahrlich, übel ist das, was sie selbst für sich vorausgeschickt haben, so daß Allah ihnen zürnt; und in der Strafe werden sie auf ewig bleiben."},{"id":1147850,"resource_id":209,"text":"Vedi che molti di loro si affezionano ai miscredenti: quanto è infausto ciò che li suggerì il loro animo! In verità sono andati incontro all'ira di Allāh e avranno una punizione eterna!."},{"id":658692,"resource_id":101,"text":"Улардан кўплари кофир бўлган кимсаларни дўст тутганларини кўрасиз. Уларга нафси ҳаволари нақадар ёмон нарсани — Аллоҳнинг ғазабини келтирди. Энди улар абадий азобда қолгувчидирлар."},{"id":979542,"resource_id":144,"text":"Jij ziet velen ven hen degenen die ongelovig zijn als beschermers nemen. Slecht is het wat zij voor zichzelf gedaan hebben en Allah is vertoornd op hen. En zij zullen eeuwig levenden zijn in de bestraffing."},{"id":211995,"resource_id":38,"text":"Pphakaylay ka sa madakl a pd kiran a pphanarig ko siran a da pamaratiyaya. Na mikharatarata dn so minibgay kiran o manga ginawa iran a inikararangit kiran o Allah, go sii ko siksa na siran na kakal siran on."},{"id":427396,"resource_id":89,"text":"I sheh shumë prej tyre që i miqësojnë ata që mohuan. E keqe është ajo që i përgaditën vetës së tyre ngase All-llahu është i hidhëruar kundër tyre dhe ata përjanë në azab (në vuajtje të dënimit)."},{"id":323680,"resource_id":56,"text":"你将看见他们中有许多人，以不信道的人为盟友；他们所为自己预备的，真恶劣。那就是自召真主的厌恶，他们将永遭刑罚。"},{"id":173088,"resource_id":32,"text":"Kana ganin mãsu yawa daga gare su, sunã jiɓintar waɗanda suka kãfirta. Haƙĩƙa tir da abin da rãyukansu suka gabãtar sabõda su, watau Allah Yã yi fushi da su, kuma a cikin azãba su mãsu dawwama ne"},{"id":206581,"resource_id":37,"text":"അവരിലധികപേരും സത്യനിഷേധികളെ ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുന്നത് നിനക്ക് കാണാം. സ്വന്തത്തിനു വേണ്ടി അവര്‍ മുന്‍കൂട്ടി ഒരുക്കിവെച്ചിട്ടുള്ളത് വളരെ ചീത്ത തന്നെ. (അതായത്‌) അല്ലാഹു അവരുടെ നേരെ കോപിച്ചിരിക്കുന്നു എന്നത്‌. ശിക്ഷയില്‍ അവര്‍ നിത്യവാസികളായിരിക്കുന്നതുമാണ്‌."},{"id":243192,"resource_id":43,"text":"Vês muitos deles (judeus) em intimidade com idólatras. Que detestável é isso a que os induzem as suas almas! Por isso, suscitaram a indignação de Deus, e sofrerão um castigo eterno."},{"id":149816,"resource_id":28,"text":"Ves a muchos de ellos que traban amistad con los que no creen. Lo que han hecho antes está tan mal que Alá está irritado con ellos y tendrán un castigo eterno."},{"id":293611,"resource_id":51,"text":"เจ้า(มุฮัมมัด) ก็จะเห็นมากมายในหมู่พวกเขา เป็นมิตรกับบรรดาผู้ที่ปฏิเสธศรัทธา ช่างเลวร้ายจริงๆสิ่งที่ตัวของพวกเขาเองได้ประกอบล่วงหน้าไว้สำหรับพวกเขา อันเป็นเหตุให้อัลลอฮ์ทรงกริ้วพวกเขาและพวกเขาจะคงอยู่ในการลงโทษตลอดกาล"},{"id":166845,"resource_id":31,"text":"Tu vois beaucoup d’entre eux s’allier aux mécréants. Comme est mauvais, certes, ce que leurs âmes ont avancé, pour eux-mêmes, de sorte qu’ils ont encouru le courroux d’Allah, et c’est dans le supplice qu’ils éterniseront."},{"id":985778,"resource_id":52,"text":"Onlardan birçoğunun kâfirleri dost edindiklerini görürsün. Nefislerinin kendilerine sunduğu şey ne kadar kötüdür! Allah onlara gazabetmiştir. Onlar ebedî olarak azap içinde kalacaklardır."},{"id":772406,"resource_id":113,"text":"Сен олардың  / иудейлердің /  көбінің күпірлік етушілерді  / Аллаһқа серік қосушыларды /  дос, жақтас тұтатынын көресің. Олардың өздері үшін алдын ала дайындағаны өте жаман, Аллаһ оларға сол үшін ашуланды әрі олар азапта мәңгі қалады."},{"id":759934,"resource_id":111,"text":"  Hedduu isaan irraa ta’e kan warra kafaran jaalallee godhatan argitaRabbiin isaan irratti waan dallaneef wanti lubbuun isaanii isaaniif dabarsite waa fokkate! Isaan adabbii keessattis hafoodha."},{"id":766170,"resource_id":112,"text":"Çoğunun, küfredenleri veli edindiklerini görürsün. Nefislerinin yaptığı (ameller) ne kötüdür. Allah, onlara gazap etmiştir ve onlar azapta ebedidirler."},{"id":840998,"resource_id":124,"text":"  Onlardan çoğunun, inkâr edenlerle dostluk ettiklerini görürsün. Nefislerinin onlar için (ahiret hayatları için) önceden hazırladığı şey ne kötüdür. Allah onlara gazap etmiştir ve onlar azap içinde devamlı kalıcıdırlar!"},{"id":131020,"resource_id":25,"text":"Ti vidiš mnoge od njih kako s višebošcima prijateljuju. Ružno je, zaista, ono što sami sebi pripremaju: da se Allah na njih rasrdi i da u patnji vječno ostanu."},{"id":741226,"resource_id":108,"text":"८०) तपाईंले तिनीहरूमध्ये धेरैलाई देख्नु हुनेछ कि तिनीहरू काफिरहरूसँग मैत्री सम्बन्ध राख्दछन् । तिनीहरूले जे जति आफ्नो निम्ति अगाडि पठाएका छन् नराम्रो छ, अल्लाह तिनीहरूसँग अप्रसन्न भयो, र तिनीहरू सधैं सजाय भोगिराख्ने छन् ।"},{"id":259669,"resource_id":46,"text":"Waxaad Arkaysaan wax badan oo ka mid ah oo ka Sokeeye Dhigan kuwo Gaaloobay waxaa Xun waxay u Hortmarsatay Naftoodu oo ah in Eebe u cadhooday, Cadaabkana ay ku Waari."},{"id":1167345,"resource_id":213,"text":"তাদের অনেককে আপনি কাফেরদের সাথে বন্ধুত্ব করতে দেখবেন। তাদের অন্তর যা তাদের জন্য পেশ করেছে (তাদের করা কাজগুলো) কত নিকৃষ্ট! যে কারণে আল্লাহ তাদের উপর রাগান্বিত হয়েছেন। আর তারা আযাবেই স্থায়ী হবে।"},{"id":1198525,"resource_id":218,"text":"（使徒*よ、）あなたは彼ら（ユダヤ教徒*）の多くが、不信仰に陥った者*たちを盟友とするのを目にする。彼らが自らのために成したことの、何と実に醜悪なことか。アッラー*は（それゆえに）彼らに激怒し給い、彼らは懲罰の中に永遠に留まるのだ。"},{"id":1204761,"resource_id":219,"text":"그들 가운데 다수가 불신자 들을 보호자로 택한 자들을 보리 니 그들 자신들이 저지른 것에 저주가 있을 것이며 하나님은 그들 에게 분노하시니 그들은 고통속에서 영생하리라"},{"id":1258330,"resource_id":228,"text":"ඔවුන්ගෙන් බොහෝ දෙනා ප්‍රතික්ෂේප කළවුන් ව මිතුරු පාක්ෂකයින් ලෙස ගැනීම නුඹ දකිනු ඇත. ඔවුන්ගේ ආත්මාවන් ඔවුන් වෙනුවෙන් ඉදිරිපත් කළ දෑ නපුරු විය. හේතුව ඔවුන් කෙරෙහි අල්ලාහ් කෝප විය. ඔවුහු දඬුවමෙහි සදාතනිකයෝ වෙති."},{"id":1116670,"resource_id":199,"text":"Verás que (ahora) muchos de ellos se alían con quienes rechazan la verdad. ¡Qué malo es lo que sus propias almas les han incitado a hacer! Han incurrido en la ira de Al-lah y tendrán un castigo eterno."},{"id":853470,"resource_id":126,"text":"Ti vidiš mnoge od njih kako s mnogobošcima prijateljuju. Ružno li je zaista ono što sami sebi pripremaju: da se Allah na njih rasrdi i da u patnji vječno ostanu."},{"id":816055,"resource_id":120,"text":"সিহঁতৰ মাজৰ বহুতকে তুমি কাফিৰসকলৰ লগত বন্ধুত্ব কৰোঁতে দেখিবা। সিহঁতৰ অন্তৰে সিহঁতৰ বাবে যি পেচ কৰিছে (সিহঁতে কৰা কামসমূহ) সেয়া কিমান যে নিকৃষ্ট! সেই কাৰণে আল্লাহে সিহঁতৰ ওপৰত ক্ৰোধান্বিত হৈছে আৰু সিহঁত শাস্তিতেই স্থায়ী হ’ব।"},{"id":1214678,"resource_id":221,"text":"Ngươi thấy đa số bọn họ kết bạn với những kẻ không có đức tin (để chống lại người Muslim). Tồi tệ thay điều mà tâm hồn của họ đã xúi giục và gởi đi trước cho họ khiến Allah giận dữ họ và họ sẽ bị ở trong sự trừng phạt đó mãi mãi."},{"id":1227150,"resource_id":223,"text":"[Эй паёмбар] Бисёре аз ононро мебинӣ, ки бо кофирон дӯстӣ мекунанд. Ба ростӣ, чи зишт аст, он чи барои худ пеш фиристоданд, ки [дар натиҷаи он низ] Аллоҳ таоло бар онон хашм гирифт ва ҷовидона дар азоб мемонанд"},{"id":747462,"resource_id":109,"text":"你将看见他们中有许多人，以不信道的人为盟友；他们所为自己预备的，真恶劣。那就是自召安拉的厌恶，他们将永遭刑罚。"},{"id":143673,"resource_id":27,"text":"Du siehst viele von ihnen diejenigen, die ungläubig sind, zu Vertrauten nehmen. Fürwahr, wie schlimm ist, was sie sich selbst vorausgeschickt haben; (es ist,) daß Allah ihnen gegenüber Sein Mißfallen zeigt; und ewig werden sie in der Strafe bleiben."},{"id":1270799,"resource_id":230,"text":"[80] เจ้า (มุฮัมมัด) ก็จะเห็นมากมายในหมู่พวกเขา เป็นมิตรกับบรรดาผู้ที่ปฏิเสธศรัทธา ช่างเลวร้ายจริง ๆ สิ่งที่ตัวของพวกเขาเองได้ประกอบล่วงหน้าไว้สำหรับพวกเขา อันเป็นเหตุให้อัลลอฮฺทรงกริ้วพวกเขา และพวกเขาจะคงอยู่ในการลงโทษตลอดกาล"},{"id":784876,"resource_id":115,"text":"Kana ganin mãsu yawa daga gare su, sunã jiɓintar waɗanda suka kãfirta. Haƙĩƙa tir da abin da rãyukansu suka gabãtar sabõda su, watau Allah Yã yi fushi da su, kuma a cikin azãba su mãsu dawwama ne"},{"id":847234,"resource_id":125,"text":"O máa rí ọ̀pọ̀lọ́pọ̀ nínú wọn tó ń bá àwọn tó ṣàì gbàgbọ́ ṣọ̀rẹ́. Ohun tí ẹ̀mí wọn tì síwájú fún wọn sì burú tó bẹ́ẹ̀ gẹ́ tí Allāhu fi bínú sí wọn. Olùṣegbére sì ni wọ́n nínú Ìyà."},{"id":1538950,"resource_id":823,"text":"You see many among them allying themselves with those who deny the truth. Evil is that which their souls have sent on ahead for them. They have incurred the wrath of God and shall suffer eternal punishment."},{"id":1526478,"resource_id":771,"text":"ನೀವು ಅವರಲ್ಲಿ ಸತ್ಯನಿಷೇಧಿಗಳ ಗೆಳೆತನ ಮಾಡುವ ಅನೇಕರನ್ನು ಕಾಣುತ್ತೀರಿ. ಅವರು ಸ್ವಂತಕ್ಕಾಗಿ ಸಿದ್ಧಪಡಿಸಿಕೊಂಡಿರುವುದರ ಪರಿ ಣಾಮ ಅತ್ಯಂತ ನಿಕೃಷ್ಟವಾಗಿರುತ್ತದೆ. ಅಂದರೆ ಅಲ್ಲಾಹನು ಅವರ ಮೇಲೆ ಅತ್ಯಂತ ಕ್ರೋಧಗೊಂ ಡಿರುತ್ತಾನೆ ಎಂಬುದು. ಮತ್ತು ಶಿಕ್ಷೆಯಲ್ಲಿ ಅವರು ಶಾಶ್ವತ ನಿವಾಸಿಗಳು."},{"id":1532714,"resource_id":819,"text":"تم ان میں بہت آدمی دیکھو گے کہ کفر کرنے والوں سے دوستی رکھتے ہیں  کیسی بری چیز ہے جو انھوں نے اپنے ليے آگے بھیجی ہے کہ خدا کا غضب ہوا ان پر اور وہ ہمیشہ عذاب میں پڑے رہیں گے"}]},{"id":750,"verse_number":81,"verse_key":"5:81","hizb_number":12,"rub_el_hizb_number":48,"ruku_number":96,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":6,"words":[{"id":64794,"position":1,"audio_url":"wbw/005_081_001.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":121,"line_number":10,"text":"ﮝ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"walaw","language_name":"english"}},{"id":64795,"position":2,"audio_url":"wbw/005_081_002.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":121,"line_number":10,"text":"ﮞ","translation":{"text":"they had","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":64796,"position":3,"audio_url":"wbw/005_081_003.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":121,"line_number":10,"text":"ﮟ","translation":{"text":"believed","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":64797,"position":4,"audio_url":"wbw/005_081_004.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":121,"line_number":10,"text":"ﮠ","translation":{"text":"in Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":64798,"position":5,"audio_url":"wbw/005_081_005.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":121,"line_number":10,"text":"ﮡ","translation":{"text":"and the Prophet","language_name":"english"},"transliteration":{"text":"wal-nabiyi","language_name":"english"}},{"id":64799,"position":6,"audio_url":"wbw/005_081_006.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":121,"line_number":10,"text":"ﮢ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":64800,"position":7,"audio_url":"wbw/005_081_007.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":121,"line_number":10,"text":"ﮣ","translation":{"text":"has been revealed","language_name":"english"},"transliteration":{"text":"unzila","language_name":"english"}},{"id":64801,"position":8,"audio_url":"wbw/005_081_008.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":121,"line_number":10,"text":"ﮤ","translation":{"text":"to him","language_name":"english"},"transliteration":{"text":"ilayhi","language_name":"english"}},{"id":64802,"position":9,"audio_url":"wbw/005_081_009.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":121,"line_number":11,"text":"ﮥ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":64803,"position":10,"audio_url":"wbw/005_081_010.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":121,"line_number":11,"text":"ﮦ","translation":{"text":"they (would have) taken them","language_name":"english"},"transliteration":{"text":"ittakhadhūhum","language_name":"english"}},{"id":64804,"position":11,"audio_url":"wbw/005_081_011.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":121,"line_number":11,"text":"ﮧ","translation":{"text":"(as) allies","language_name":"english"},"transliteration":{"text":"awliyāa","language_name":"english"}},{"id":64805,"position":12,"audio_url":"wbw/005_081_012.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":121,"line_number":11,"text":"ﮨ","translation":{"text":"[and] but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":64806,"position":13,"audio_url":"wbw/005_081_013.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":121,"line_number":11,"text":"ﮩ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":64807,"position":14,"audio_url":"wbw/005_081_014.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":121,"line_number":11,"text":"ﮪ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":64808,"position":15,"audio_url":"wbw/005_081_015.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":121,"line_number":11,"text":"ﮫ","translation":{"text":"(are) defiantly disobedient","language_name":"english"},"transliteration":{"text":"fāsiqūna","language_name":"english"}},{"id":64809,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﮬ","page_number":121,"line_number":12,"text":"ﮬ","translation":{"text":"(81)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904707,"resource_id":131,"text":"Had they believed in Allah, the Prophet, and what has been revealed to him, they would have never taken those ˹pagans˺ as allies. But most of them are rebellious."},{"id":998251,"resource_id":149,"text":"And had they believed in Allah and the Prophet and in what was sent down to him, they would not have taken them as allies. But many of them are defiantly disobedient."},{"id":1354279,"resource_id":171,"text":"If these Jews had true faith in Allah and His Prophet, they would not have taken the idolaters as their allies instead of the believers, because they were prohibited from taking disbelievers as friends. But most of these Jews do not obey Allah nor do they side with Him and the believers."},{"id":100764,"resource_id":20,"text":"And if they had believed in Allāh and the Prophet and in what was revealed to him, they would not have taken them as allies; but many of them are defiantly disobedient."},{"id":1110435,"resource_id":167,"text":"And if they have been believing in Allah, in the prophet and in what had been sent down to him, they would have not taken them as friends, but many of them are sinners."},{"id":1439175,"resource_id":776,"text":"Si los judíos creyeran verdaderamente en Al-lah y en Su Profeta, no habrían tomado a los politeístas como aliados, pero muchos de ellos desobedecieron a Al-lah, renegaron de Su alianza y de la alianza establecida con los creyentes."},{"id":1391358,"resource_id":177,"text":"Nếu những kẻ Do Thái này chịu tin nơi Allah và tin nơi vị Nabi của Ngài một cách chân thành thì chúng sẽ không kết bạn với những người vô đức tin, đa số bọn chúng thường rời khỏi sự tuân lệnh Allah, rời khỏi việc nhận lấy Ngài và những người tin nơi Ngài làm những người ủng hộ."},{"id":1385933,"resource_id":176,"text":"E se gli Ebrei credessero davvero in Allāh e nel Suo Profeta, non avrebbero preso come alleati tali associatori, amandoli e tendendo verso di loro, invece che verso i credenti, poiché sono stati avvertiti dal prendere i miscredenti per alleati; ma molti di questi Ebrei sono al di fuori dell'obbedienza dovuta ad Allāh, dalla Sua protezione e dall'alleanza con i credenti."},{"id":1368126,"resource_id":173,"text":"Si ces juifs croyaient véritablement en Allah et en Son Prophète, ils n’auraient pas pris pour alliés les polythéistes ; mais nombre d’entre eux se sont affranchis de l’obéissance à Allah, de Son alliance et de l’alliance due aux croyants."},{"id":1451647,"resource_id":791,"text":"അല്ലാഹുവിൽ യഥാർഥ വിശ്വാസമുള്ളവരും, അവൻ്റെ നബിയിൽ വിശ്വസിക്കുന്നവരുമായിരുന്നു ഈ യഹൂദരെങ്കിൽ ബഹുദൈവാരാധകരിൽ നിന്ന് ഉറ്റമിത്രങ്ങളെ സ്വീകരിക്കുകയും, അവരെ സ്നേഹിക്കുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരെ മാറ്റിനിർത്തി മുശ്രിക്കുകളിലേക്ക് ചായുകയും ചെയ്യുന്നവരാകില്ലായിരുന്നു അവർ. കാരണം കാഫിറുകളെ മിത്രങ്ങളായി സ്വീകരിക്കുകയെന്നത് അവരോട് വിലക്കപ്പെട്ടിരുന്നു. എന്നാൽ ഈ യഹൂദരിൽ ധാരാളം പേർ അല്ലാഹുവിനുള്ള അനുസരണം ഉപേക്ഷിക്കുകയും, അല്ലാഹുവിൻ്റെ സ്നേഹവും, അവനിൽ വിശ്വസിച്ചവരോടുള്ള സ്നേഹവും ഉപേക്ഷിച്ചവരുമാകുന്നു."},{"id":1432939,"resource_id":774,"text":"Nyamara iyo baza kuba bemera Allah n’umuhanuzi (Muhamadi) ndetse n’ibyo yahishuriwe, ntibari kubagira inshuti; ariko abenshi muri bo ni ibyigomeke."},{"id":1445411,"resource_id":796,"text":"ߣߴߊ߬ߟߎ߫ ߕߎ߲߬ ߟߊߣߍ߲߫ ߓߍ߫ ߊߟߊ߫ ߟߊ߫߸ ߟߊ߬ߝߐ߬ߓߊ߮ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߊߖߌ߰ߣߴߏ߬ ߡߊ߬ ߸ ߊ߬ߟߎ߫ ߕߎ߲߬ ߕߍ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߡߌ߬ߘߴߊ߬ߟߎ߫ ߢߌ߲߭ ߠߎ߬ ߘߌ߫ ߝߋߎ߫، ߓߊ߬ߙߌ߬ ߊ߬ߟߎ߬ ߛߌߦߊߡߊ߲߫ ߠߋ߬ ߔߊߟߊ߲ߞߊߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1464119,"resource_id":792,"text":"ហើយប្រសិនបើពួកយូដាទាំងនោះមានជំនឿចំពោះអល់ឡោះជាម្ចាស់យ៉ាងពិតប្រាកដ ហើយមានជំនឿចំពោះព្យាការីរបស់ទ្រង់មែននោះ ច្បាស់ជាពួកគេមិនយកពួកមុស្ហរីគីនធ្វើជាមេដឹកនាំ ស្រឡាញ់រាប់អានពួកគេ ហើយទោរទន់ទៅរកពួកគេផ្សេងពីបណ្តាអ្នកដែលមានជំនឿនោះទេ ពីព្រោះពួកគេត្រូវបានគេហាមឃាត់មិនឲ្យយកពួកគ្មានជំនឿធ្វើជាអ្នកគាំពារឡើយ។ ក៏ប៉ុន្តែ ភាគច្រើននៃពួកយូដាទាំងនោះ គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមអល់ឡោះ និងការគាំពាររបស់ទ្រង់ និងការគាំពាររបស់បណ្តាអ្នកដែលមានជំនឿផងដែរ។"},{"id":1489063,"resource_id":790,"text":"এই ইয়াহুদীসকলে যদি প্ৰকৃততে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিলেহেঁতেন, তেন্তে মুমিনসকলক এৰি কেতিয়াও মুশ্বৰিকসকলক বন্ধু নবনালেহেঁতেন। কিয়নো সিহঁতক এনেকুৱা কৰিবলৈ নিষেধ কৰা হৈছিল। কিন্তু অধিকাংশ ইয়াহুদীসকল আল্লাহৰ আনুগত্য, তেওঁৰ মুহাব্বত আৰু মুমিনসকলৰ মুহাব্বতৰ পৰা ওলাই গৈছে।"},{"id":1380252,"resource_id":175,"text":"Kada bi ovi jevreji istinski vjerovali u Allaha i Njegovog Poslanika, ne bi višebošce uzeli za prijatelje, ne bi ih voljeli i njima, a ne vjernicima, težili; zabranjeno im je da nevjernike uzimaju za prijatelje. Međutim, mnogi od ovih jevreja su izašli iz okvira pokornosti i vjernosti Allahu, i prijateljevanja sa vjernicima."},{"id":1482827,"resource_id":782,"text":"Dacă ar crede în Allah<sup foot_note=198385>1</sup>, în Profet<sup foot_note=198386>2</sup> şi în ceea ce i s‑a trimis lui<sup foot_note=198387>3</sup>, nu şi i‑ar face aliaţi. Însă mulţi dintre ei sunt nelegiuiţi!"},{"id":1495299,"resource_id":779,"text":"S’ils croyaient vraiment en Allah, au Prophète et au Livre qui lui a été révélé, ils ne prendraient pas ces impies pour alliés. Mais nombre d’entre eux refusent obéissance au Seigneur."},{"id":1507771,"resource_id":795,"text":"ߣߴߊ߬ߟߎ߫ ߕߎ߲߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߫ ߊߟߊ߫ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ( ߟߍߙߊ ) ߡߍ߲ ߠߊߖߌ߰ߣߴߏ߬ ߡߊ߬ ߸ ߊ߬ߟߎ߫ ߕߎ߲߬ ߕߍ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߡߌ߬ߘߴߊ߬ߟߎ߫ ߢߌ߲߭ ߠߎ߬ ߘߌ߫ ߝߋߎ߫ ، ߓߊ߬ߙߌ߬ ߊ߬ߟߎ߬ ߛߌߦߊߡߊ߲߫ ߠߋ߬ ߔߊߟߊ߲ߞߊߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1470355,"resource_id":798,"text":"Mwanti angaŵe ali nkunkulupilila Allah ni Ntume (Muhammadi ﷺ) kwisa soni yaitulusyidwe kukwakwe, nga nganiŵatenda kuŵa asyoŵe, nambo kuti ŵajinji mwa jamanjao ŵakunyosya."},{"id":1514007,"resource_id":785,"text":"و اگر آنها به الله و پیغمبر و به آنچه به‌سوی او نازل شده، ایمان می‌آوردند، آنان (کفار) را دوست نمی‌گرفتند، و ليكن بسیاری از آنها فاسق (و نافرمان)‌اند."},{"id":396217,"resource_id":84,"text":"If they believed in Allah, in the prophet, and in what had been sent down to him, they would have not taken them (the pagans) for friends, but many of them are sinners."},{"id":1404013,"resource_id":179,"text":"Kung sakaling ang mga Hudyong ito ay sumasampalataya kay Allāh nang totohanan at sa Propeta Niya, hindi sana sila gumawa sa mga tagapagtambal bilang mga katangkilik na iniibig nila at kinikilingan nila sa halip ng mga mananampalataya dahil sila ay sinaway laban sa paggawa sa mga tagatangging sumampalataya bilang mga katangkilik subalit marami sa mga Hudyong ito ay mga lumalabas sa pagtalima kay Allāh, sa pagtangkilik sa Kanya, at sa pagtangkilik sa mga mananampalataya."},{"id":1423230,"resource_id":182,"text":"假若这些犹太教徒真正信仰真主，信仰他们的先知，就不会排除信士而认以物配主者为友、喜爱他们、亲近他们。因为他们的经典中禁止他们以不信道者为友，但是许多犹太教徒不服从真主和祂的管理，不服从信士们的管理。"},{"id":1359376,"resource_id":172,"text":"Şayet o Yahudiler, Allah'a ve peygamberine gerçekten iman etmiş olsalardı, Mü'minlerin dışında müşrikleri sevip kendilerine dost edinip onlara meyletmezlerdi. Çünkü onlar kâfirleri kendilerine dost edinmekten nehyedildiler. Fakat bu Yahudilerin çoğu Allah'ın itaatinden, dostluğundan ve Mü'minlerin dostluğundan çıkmışlardır."},{"id":1370938,"resource_id":174,"text":"Sekiranya orang-orang Yahudi itu benar-benar beriman kepada Allah dan nabi-Nya, niscaya mereka tidak akan menjadikan orang-orang musyrik sebagai sekutu mereka, di luar orang-orang mukmin. Karena sebenarnya mereka dilarang menjadikan orang-orang kafir sebagai sekutu. Namun banyak sekali orang-orang Yahudi yang keluar dari ketaatan kepada Allah dan keluar dari persekutuan dengan Allah serta orang-orang mukmin."},{"id":1428644,"resource_id":183,"text":"もしユダヤ教徒がアッラーを本当に信じ、その預言者を信じていたならば、多神教徒を友として愛し、信者を差し置いてかれらを贔屓(ひいき)することはなかっただろう。なぜなら不信仰者を親友とすることは禁じられているからである。しかしながらユダヤ教徒の多くは、アッラーに忠実にお仕えすること、かれとの近しさ、そして信者たちとの近しさから外れているのである。"},{"id":1397365,"resource_id":178,"text":"Если бы эти иудеи искренне уверовали в Аллаха и в Его пророка, то не сделали бы многобожников своими приближенными, испытывая к ним любовь и привязанность, вместо верующих, так как им было запрещено брать себе в друзья неверующих, но большинство иудеев вышло из-под подчинения и покровительства Аллаха, и покровительства верующих."},{"id":1412207,"resource_id":180,"text":"৮১. যদি এ ইহুদিরা আল্লাহ ও তাঁর নবীর উপর সত্যিকারার্থে ঈমান আনতো তাহলে তারা মুশরিকদের কাউকে বন্ধু বানাতো না। মু’মিনদেরকে বাদ দিয়ে যাদেরকে তারা ভালোবাসবে ও তাদের প্রতি আকৃষ্ট হবে। কারণ, তাদেরকে কাফিরদের সাথে বন্ধুত্ব করতে নিষেধ করা হয়েছে। বস্তুতঃ এ ইহুদিদের অনেকেই আল্লাহর আনুগত্য এবং তিনি ও তাঁর মু’মিন বান্দাদের বন্ধুত্ব থেকে বাইরে অবস্থিত।"},{"id":1418605,"resource_id":181,"text":"و اگر این یهودیان، واقعاً به الله و پیامبرش ایمان می‌آوردند، به جای مؤمنان، مشرکان را به عنوان دوستانی نمی‌گرفتند که آنها را دوست داشته باشند و به آنها متمایل شوند، زیرا نهی شده‌اند از اینکه کافران را به دوستی بگیرند، اما بسیاری از این یهودیان، از طاعت و دوستی الله و دوستی مؤمنان خارج هستند."},{"id":82057,"resource_id":17,"text":"And if they had believed in Allah and the Prophet and what has been sent down to him, in no way would they have taken them to themselves as patrons; but many of them are immoral."},{"id":402453,"resource_id":85,"text":"If they had believed in God, in the Prophet, and in what was sent down to him, they would never have allied themselves with the disbelievers, but most of them are rebels."},{"id":1339109,"resource_id":95,"text":"For had they truly believed in Allah and the Messenger and what was sent down to him, they would not have taken unbelievers (instead of believers) for their allies.<sup foot_note=\"177820\">1</sup> But many of them have rebelled against Allah altogether."},{"id":327013,"resource_id":57,"text":"Walaw kanoo yu/minoona billahiwannabiyyi wama onzila ilayhi ma ittakhathoohumawliyaa walakinna katheeran minhum fasiqoon"},{"id":94538,"resource_id":19,"text":"If they believed in Allah and the Prophet and that which is revealed unto him, they would not choose them for their friends. But many of them are of evil conduct."},{"id":113228,"resource_id":22,"text":"If only they had believed in Allah, in the Prophet, and in what hath been revealed to him, never would they have taken them for friends and protectors, but most of them are rebellious wrong-doers."},{"id":1129143,"resource_id":206,"text":"If they had believed in Allah and the Prophet, and what has been sent down to him, they would not have taken them as allies, but most of them are evildoers."},{"id":1135379,"resource_id":207,"text":"If they had believed in Allah (God) and the Prophet (Muhammad), and what was sent down to him (the Quran), they would not have adopted them (the disbelievers) as patrons; but so many of them are perverse."},{"id":1122907,"resource_id":203,"text":"  And had they believed in Allâh, and in the Prophet (Muhammad صلى الله عليه وسلم) and in what has been revealed to him, never would they have taken them (the disbelievers) as Auliyâ’ (protectors and helpers); but many of them are the Fâsiqûn (rebellious, disobedient to Allâh)."},{"id":1079255,"resource_id":156,"text":"اگر فی الواقعہ یہ لوگ اللہ اور پیغمبر اور اس چیز کو ماننے والے ہوتے جو پیغمبر پر نازل ہوئی تھی تو کبھی کافروں کو اپنا رفیق نہ بناتے مگر ان میں سے بیشتر تو خدا کی اطاعت سے نکل چکے ہیں ۔"},{"id":1345372,"resource_id":97,"text":"اگر فی الواقع یہ لوگ اللہ اور پیغمبر ؐ اور اُس چیز کے ماننے والے ہوتے جو پیغمبر ؐ پر نازل ہوئی تھی تو کبھی (اہلِ ایمان کے مقابلہ میں) کافروں کو اپنا رفیق نہ بناتے۔ <sup foot_note=\"183735\">1</sup>مگر ان میں سے تو بیشتر لوگ خدا کی اطاعت سے نکِل چکے ہیں"},{"id":1301980,"resource_id":234,"text":"اور اگر وہ خدا پر اور پیغمبر پر اور جو کتاب ان پر نازل ہوئی تھی اس پر یقین رکھتے تو ان لوگوں کو دوست نہ بناتے لیکن ان میں اکثر بدکردار ہیں"},{"id":1085491,"resource_id":158,"text":"اور اگر یہ ایمان لاتے اللہ پر اور نبی ﷺ پر اور اس پر جو نبی ﷺ پر نازل کیا گیا (یعنی قرآن حکیم) تو پھر انہوں نے اِن (کافروں) کو اپنا ولی نہ بنایا ہوتا لیکن ان کی اکثریت نافرمانوں پر مشتمل ہے"},{"id":1004487,"resource_id":151,"text":"اور اگر وہ یقین رکھتے اللہ پر اور نبی پر اور جو نبی پر اترا تو کافروں کو دوست نہ بناتے <sup foot_note=82831>1</sup> لیکن ان میں بہت سے لوگ نافرمان ہیں <sup foot_note=82832>2</sup>"},{"id":311577,"resource_id":54,"text":"اگر انہیں اللہ تعالیٰ پر اور نبی پر اور جو نازل کیا گیا ہے اس پر ایمان ہوتا تو یہ کفار سے دوستیاں نہ کرتے، لیکن ان میں کے اکثر لوگ فاسق ہیں۔<sup foot_note=161773>1</sup>"},{"id":218617,"resource_id":39,"text":"Sekirany mereka beriman kepada Allah dan kepada Nabi serta apa yang diturunkan kepadanya, nescaya mereka tidak menjadikan orang-orang (musyrik) sebagai teman rapat, akan tetapi kebanyakan dari mereka adalah orang-orang fasik."},{"id":1308216,"resource_id":235,"text":"En als zij in Allah en in de Profeet geloofd hadden en in wat aan hem geopenbaard is, dan zouden zij hen nooit als bondgenoten nemen, maar velen van hen zijn de verdorvenen. ۞"},{"id":929651,"resource_id":136,"text":"Et s’ils croyaient en Allah, au Prophète et à ce qui lui a été révélé, ils n’en feraient pas leurs alliés (des mécréants). Mais bon nombre d’entre eux sont pervers."},{"id":859707,"resource_id":127,"text":"Агар Аллоҳга, Пайғамбарга ва унга нозил қилинган нарсага иймон келтирганларида эди, уларни валий — дўст тутмас эдилар. Лекин улардан кўплари фосиқлардир.<sup foot_note=47452>1</sup>"},{"id":917179,"resource_id":134,"text":"Sekiranya mereka beriman kepada Allah, kepada Nabi (Musa), dan kepada apa yang diturunkan kepadanya (Nabi), niscaya mereka tidak akan mengambil orang-orang musyrikin itu menjadi penolong-penolong, tapi kebanyakan dari mereka adalah orang-orang yang fasik."},{"id":193872,"resource_id":35,"text":"かれらがもし，アッラーと聖預言者を信じ，またかれらに下されたものを信じたならば，かれらを親しい友としなかったであろう。だがかれらの多くは，主の掟に背く者である。"},{"id":803584,"resource_id":118,"text":" او كه چېرې دوى پر الله او پر نبي او پر هغه څه چې ده ته نازل كړى شوي دي ایمان لرلى (،نو) دوى به هغه (كافران) دوستان نه وو جوړ كړي او لېكن په دوى كې  ډېر خلق فاسقان دي"},{"id":318548,"resource_id":55,"text":"Agar Allohga, Payg`ambarga va unga nozil qilingan narsaga iymon keltirganlarida edi, ularni valiy — do`st tutmas edilar. Lekin ulardan ko`plari fosiqlardir.<sup foot_note=\"170905\">1</sup>"},{"id":923415,"resource_id":135,"text":"و اگر [یهود] به الله و پیامبر و آنچه بر او نازل شده است ایمان می‌آوردند، آنان [= کافران] را به دوستی نمی‌گرفتند؛ ولی بسیاری از آنان نافرمانند."},{"id":1154087,"resource_id":210,"text":"Eğer Allah’a, peygambere ve ona indirilene (Kur’an’a) iman ediyor olsalardı, onları (müşrikleri) dost edinmezlerdi. Fakat onlardan birçoğu fasık kimselerdir."},{"id":828528,"resource_id":122,"text":"और यदि वे अल्लाह पर तथा नबी पर और जो उनपर उतारा गया, उसपर ईमान लाते, तो उन्हें मित्र न बनाते[, परन्तु उनमें अधिक्तर उल्लंघनकारी हैं। <sup foot_note=133176>1</sup>"},{"id":1264567,"resource_id":229,"text":"அல்லாஹ்வையும், நபியையும் அவருக்கு இறக்கப்பட்டதையும் நம்பிக்கை கொள்பவர்களாக அவர்கள் இருந்திருந்தால் அ(ந்நிராகரிப்ப)வர்களை நண்பர்களாக (பொறுப்பாளர்களாக) எடுத்திருக்கமாட்டார்கள். என்றாலும், அவர்களில் அதிகமானோர் பாவிகள் ஆவர்."},{"id":179731,"resource_id":33,"text":"Dan sekiranya mereka beriman kepada Allah, kepada Nabi (Muhammad) dan kepada apa yang diturunkan kepadanya, niscaya mereka tidak akan menjadikan orang musyrik itu sebagai teman setia. Tetapi banyak di antara mereka, orang-orang fasik."},{"id":948362,"resource_id":139,"text":"Ва агар он яҳудиёне ки мушриконро дастиёрӣ карданд ба Аллоҳ ва паёмбар (Муҳаммад саллаллоҳу алайҳи ва саллам) ва он\nчӣ бар ӯ нозил шуда, (Қуръон) имон оварда буданд, кофиронро дӯст намегирифтанд, вале бештарашон фосиқонанд. (Яъне, аз тоъати Аллоҳ ва расулаш берунанд) <sup foot_note=151725>1</sup>"},{"id":1091727,"resource_id":161,"text":"তারা যদি আল্লাহর, নাবীর ও তার প্রতি যা নাযিল হয়েছে তার উপর ঈমান আনতো তবে তাদেরকে (অর্থাৎ কাফিরদেরকে) বন্ধুরূপে গ্রহণ করত না, কিন্তু তাদের অধিকাংশই ফাসিক।"},{"id":1104199,"resource_id":163,"text":"আর যদি তারা আল্লাহর প্রতি ঈমান আনতো এবং নাবীর প্রতি এবং ঐ কিতাবের (তাওরাতের) প্রতি যা তাঁর নাবীর নিকট প্রেরিত হয়েছিল, তাহলে তাদেরকে (মুশরিকদেরকে) কখনও বন্ধু রূপে গ্রহণ করতনা, কিন্তু তাদের অধিকাংশ লোকই ফাসিক।"},{"id":1097963,"resource_id":162,"text":"আর যদি তারা আল্লাহ ও নবীর প্রতি এবং যা তার নিকট নাযিল করা হয়েছে তার প্রতি ঈমান রাখত, তবে তাদেরকে বন্ধু হিসেবে গ্রহণ করত না। কিন্তু তাদের মধ্যে অনেকে ফাসিক।"},{"id":1295744,"resource_id":153,"text":"Se credessero in Allah e nel Profeta e in quello che è stato fatto scendere su di lui, non li prenderebbero per alleati, ma molti di loro sono perversi."},{"id":973307,"resource_id":143,"text":"وە ئەگەر ئەوانە بڕوایان بھێنایە بەخوا وە بە پێغەمبەرو بەو بەرنامەیەی کەنێراوەتە خوارەوە بۆ سەری ئەو بێ بڕوایانەیان نەدەکرد بەدۆست و خوشەویستی خۆیان بەڵام زۆر بەیان لەئاین دەرچوون و یاخین لەخوا"},{"id":1160323,"resource_id":211,"text":"Kung sakaling sila noon ay sumasampalataya kay Allāh, sa Propeta, at sa pinababa rito, hindi sana sila gumawa sa mga iyon bilang mga katangkilik; subalit marami sa kanila ay mga suwail."},{"id":1173582,"resource_id":214,"text":"A da vjeruju u Allaha i Vjerovjesnika i u ono što se njemu objavljuje, oni s njima ne bi prijateljevali, ali mnogi su od njih prema Allahu buntovni."},{"id":1192290,"resource_id":217,"text":"Якби ж то увірували вони в Аллага й Посланця Його та в те, що зіслано йому, то не приятелювали б вони з ними. Але більшість із них – нечестивці"},{"id":1210998,"resource_id":220,"text":"Và nếu như bọn họ (Do Thái) có đức tin nơi Allah, nơi Nabi (Muhammad) và những gì được ban xuống cho Y thì bọn họ đã không nhận những người vô đức tin làm đồng minh. Tuy nhiên, đa số bọn họ là những kẻ bất tuân, dấy loạn."},{"id":1220915,"resource_id":222,"text":"Егер олар Аллаға, Пайғамбарға және оған түсірілген Құранға иман келтірген болса, оларды дос тұтпас еді. Бірақ олардың көбі бұзақылар."},{"id":1233387,"resource_id":224,"text":"അവര്‍ അല്ലാഹുവിലും പ്രവാചകനിലും, അദ്ദേഹത്തിന് അവതരിപ്പിക്കപ്പെട്ടതിലും വിശ്വസിച്ചിരുന്നുവെങ്കില്‍ അവരെ (അവിശ്വാസികളെ) ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുമായിരുന്നില്ല. പക്ഷെ, അവരില്‍ അധികപേരും ധിക്കാരികളാകുന്നു"},{"id":1239623,"resource_id":225,"text":"૮૧)  જો તેઓ અલ્લાહ તઆલા પર અને પયગંબર પર અને જે અવતરિત કરવામાં આવ્યું છે તેના પર ઈમાન ધરાવતા તો, આ લોકો ઇન્કાર કરનારાઓ સાથે મિત્રતા ન રાખતા, પરંતુ તેઓ માંથી ઘણા લોકો વિદ્રોહી છે."},{"id":1245859,"resource_id":226,"text":"८१.  जर त्यांनी अल्लाहवर, पैगंबरांवर आणि जे अवतरीत केले गेले आहे त्यावर ईमान राखले असते तर इन्कारी लोकांशी मैत्री केली नसती, परंतु त्यांच्यापैकी बहुतेक लोक दुराचारी आहेत."},{"id":1252095,"resource_id":227,"text":"ఒకవేళ వారు అల్లాహ్ నూ, ప్రవక్తనూ మరియు అతనిపై అవతరింపజేయబడిన దానిని (నిజంగానే) విశ్వసించి ఉంటే! వారిని (సత్యతిరస్కారులనుతమ మిత్రులుగా చేసుకొని ఉండేవారు కాదు, కాని వారిలో అనేకులు అవిధేయులున్నారు."},{"id":421161,"resource_id":88,"text":"Sikur ata t’i besonin Allahut, të Dërguarit dhe asaj që i është shpallur atij, nuk do t’i merrnin jobesimtarët për miq. Por, shumica prej tyre janë të pabindur."},{"id":1277036,"resource_id":231,"text":"Na lau hawa Mayahudi ambao wanasaidiana na washirikina walikuwa wamemuamini Mwenyezi Mungu, Aliyetukuka, na Mtume Muhammad , rehema ya Mwenyezi Mungu na amani zimshukie, na wakayakubali yale yaliyoteremshwa kwake, nayo ni Qur’ani tukufu, hawangaliwafanya makafiri kuwa ni marafiki na waokozi. Lakini wengi katika wao wako nje ya twaa ya Mwenyezi Mungu na Mtume Wake."},{"id":414925,"resource_id":87,"text":"በአላህና በነቢዩ ወደርሱም በተወረደው ቁርኣን የሚያምኑ በኾኑ ኖሮ ወዳጆች አድርገው ባልያዙዋቸው ነበር፡፡ ግን ከነርሱ ብዙዎቹ አመጠኞች ናቸው፡፡"},{"id":1283272,"resource_id":232,"text":"Singa baali bakkiriza Katonda ne Nabbi n’ebyassibwa gyali tebandibafudde mikwano gyaabwe egyomunda, naye bangi mu bo boonoonyi."},{"id":1289508,"resource_id":233,"text":"אילו היו מאמינים באללה ובנביאו (מוחמד) ובמה שהורד אליו (הקוראן), לא היו מתייחסים אליהם (אלה אשר כפרו) כאל בעלי ברית, ואולם רבים מהם מושחתים."},{"id":954599,"resource_id":140,"text":"Si hubiesen creído en Al-lah, en el profeta (Muhammad) y en lo que le ha sido revelado (el Corán), no habrían tomado (a quienes rechazan la verdad) por aliados; mas muchos de ellos son rebeldes."},{"id":960835,"resource_id":141,"text":"Dan sekiranya mereka beriman kepada Allah, kepada Nabi (Muhammad) dan kepada apa yang diturunkan kepadanya, niscaya mereka tidak akan menjadikan orang musyrik itu sebagai teman setia. Tetapi banyak di antara mereka, orang-orang yang fasik."},{"id":287312,"resource_id":50,"text":"அவர்கள் அல்லாஹ்வின் மீதும் நபியின் மீதும், அவர் மீது இறக்கப்பட்ட (வேதத்)தின் மீதும் நம்பிக்கை கொண்டிருந்தார்களானால், அவர்கள், காஃபிர்களைத் (தங்களின்) உற்ற நண்பர்களாக ஆக்கிக் கொண்டிருக்கமாட்டார்கள். ஆனால் அவர்களில் அநேகர் பாவிகளாகவே இருக்கின்றனர்."},{"id":1314452,"resource_id":236,"text":"Lemmer uminen s Öebbi, Nnbi, akked wayen i sen d irsen, ur ten pparan d iêbiben. Maca aîas, segsen, d iballa$en."},{"id":365037,"resource_id":79,"text":"А если они [иудеи] веровали бы в Аллаха, Пророка [Мухаммада], и (в) то, что было низведено ему [в Коран], (то) они не стали бы брать их [многобожников] (себе) сторонниками [помощниками и друзьями], но многие из них (являются) непокорными!"},{"id":371273,"resource_id":80,"text":"അല്ലാഹുവിലും പ്രവാചകനിലും അദ്ദേഹത്തിന് ഇറക്കിക്കിട്ടിയതിലും വിശ്വസിച്ചിരുന്നുവെങ്കില്‍ അവരൊരിക്കലും സത്യനിഷേധികളുമായി ഇവ്വിധം ചങ്ങാത്തം സ്ഥാപിക്കുമായിരുന്നില്ല. എന്നാല്‍ അവരിലേറെ പേരും ധിക്കാരികളാകുന്നു."},{"id":389981,"resource_id":83,"text":"Si realmente hubieran creído en Dios, en el Profeta y en lo que le ha sido revelado, no los hubieran tomado por aliados, pero muchos de ellos son perversos."},{"id":408689,"resource_id":86,"text":"އެއުރެން اللَّه އަށާއި، ނަބިއްޔާއަށާއި، އެކަލޭގެފާނަށް ބާވައިލެއްވި ފޮތަށް إيمان ވާ ކަމުގައިވީނަމަ، އެ كافر ންނީ، އެކުވެރިން ކަމުގައެއް ނުހިފީހެވެ. އެހެނެއްކަމަކު އޭގެތެރެއިން ގިނަމީހުންނީ فاسق ންނެވެ."},{"id":237029,"resource_id":42,"text":"Gdyby wierzyli w Boga i Proroka, i w to, co jemu zostało zesłane, to nie wybraliby sobie niewiernych za przyjaciół. Lecz wielu spośród nich to bezbożnicy."},{"id":249484,"resource_id":44,"text":"Dacă ar fi crezut în Dumnezeu, în trimis şi în ceea ce i-a fost pogorât, ei nu şi-ar fi luat oblăduitori dintre tăgăduitori, însă mulţi dintre ei sunt stricaţi."},{"id":1326924,"resource_id":238,"text":"۽ جيڪڏھن (اُھي) الله ۽ (پنھنجي) پيغمبر کي ۽ جيڪي پيغمبر ڏانھن لاٿو ويو تنھن کي مڃين ھا ته انھن (مشرڪن) کي دوست ڪري نه وٺن ھا پر منجھانئن گھڻا ايمان کان نڪتل آھن."},{"id":346329,"resource_id":76,"text":"ئەگەر ئۇلار ئاللاھقا، پەيغەمبەرگە ۋە پەيغەمبەرگە نازىل قىلىنغان كىتابقا ئىمان ئېيتسا ئىدى، كاپىرلارنى دوست تۇتمايتتى. لېكىن ئۇلارنىڭ تولىسى پاسىقلاردۇر."},{"id":340093,"resource_id":75,"text":" Əgər onlar Allaha, Pey­ğəm­bərə və ona nazil olana iman gə­tir­səydilər, müşrikləri özlə­rinə dost tutmazdılar. La­kin onların ço­xu günah­karlar­dır."},{"id":358801,"resource_id":78,"text":"Если бы они глубоко уверовали в Аллаха, в Его посланника Мухаммада - да благословит его Аллах и приветствует! - и в то, что ниспослано ему в Коране, их вера запретила бы им брать неверных в друзья и союзники в борьбе против тех, которые уверовали. Но многие из сынов Исраила - неверные, не повинующиеся Аллаху, упорствующие в грехе."},{"id":278593,"resource_id":49,"text":"Na lau wangeli kuwa wanamuamini Mwenyezi Mungu, na huyu Nabii, na yaliyo teremshwa kwake, wasingeli wafanya hao marafiki. Lakini wengi katika wao ni wapotofu."},{"id":272932,"resource_id":48,"text":"Om de trodde på Gud och på sin Profet och på vad som har uppenbarats för honom skulle de inte ha tagit dessa [avgudadyrkare] till bundsförvanter; men många av dem är förhärdade i trots och synd."},{"id":377509,"resource_id":81,"text":"خۆ ئه‌گه‌ر ئه‌وانه باوه‌ڕیان به‌خواو به‌م پێغه‌مبه‌ره‌و ئه‌و قورئانه ببوایه که بۆی دابه‌زیوه‌، ئه‌وه ئه‌وانه‌یان نه‌ده‌کرد به‌خۆشه‌ویست و سه‌رپه‌رشتیاری خۆیان، پشتیان به‌وان نه‌ده‌به‌ست، به‌ڵام زۆربه‌یان تاوانبارو لاده‌رو یاخین و (حه‌ق و ڕاستی مه‌به‌ستیان نیه‌، به‌ڵکو به‌رده‌وام دژایه‌تی ئاینی ئیسلام ده‌که‌ن)."},{"id":254851,"resource_id":45,"text":"Если бы они уверовали в Аллаха, Пророка и то, что было ниспослано ему, то не стали бы брать их себе в помощники и друзья. Но многие из них являются нечестивцами."},{"id":352565,"resource_id":77,"text":"Eğer Allah'a, Peygambere ve ona indirilen Kuran'a inanmış olsalardı, onları dost edinmezlerdi, fakat onların çoğu fasıktır."},{"id":199073,"resource_id":36,"text":"그들은 하나님과 예언자와 그에게 계시된 것을 믿었어야 했 고 그들은 또한 그들을 보호자로 택하지 말아야 했거늘 그러나 그 들 다수는 거역하였더라"},{"id":160903,"resource_id":30,"text":"Jospa he olisivat uskoneet Jumalaan ja profeettaan sekä siihen, mikä hänelle oli ilmaistu, he eivät olisi lyöttäytyneet niiden ystäviksi; mutta enin osa heistä on lainrikkojia."},{"id":137333,"resource_id":26,"text":"Kdyby byli věřili v Boha, v proroka a v to, co mu bylo sesláno, nebyli by se s nimi přátelili, avšak mnozí z nich jsou věru hanebníci."},{"id":333857,"resource_id":74,"text":"Агар ба Худо ва паёмбар ва он чӣ бар ӯ нозил шуда, имон оварда буданд, кофиронро ба дӯсти намегирифтанд, вале бештарашон фосиқонанд."},{"id":119494,"resource_id":23,"text":"Əgər onlar Allaha, Peyğəmbərə və ona nazil olana inansaydılar, onları (kafirləri) özlərinə dost tutmazdılar. Lakin onların çoxu itaətdən çıxmış fasiqdirlər!"},{"id":306060,"resource_id":53,"text":"Әгәр ул динчеләр Аллаһуга пәйгамбәргә һәм пәйгамбәргә иңдерелгән Коръәнгә ныклап ышансалар, әлбәттә, кәферләрне дус тотмас иделәр, ләкин алардан күбрәге фасыйклар."},{"id":266595,"resource_id":47,"text":"Sikur të ishin ata që vërteëtë e besojnë All-llahun, pejgamberin dhe atë që i zbriti atij, nuk do t’i zinin për miq ata (idhujtarët), por shumica prej janë fasika (mëkatarë)."},{"id":230579,"resource_id":41,"text":"Om de hadde trodd på Gud, og profeten, og det som er åpenbart ham, ville de ikke sluttet seg til dem. Men mange av dem er ugudelige."},{"id":1065991,"resource_id":106,"text":"Делах а‚ пайхамарах а‚ цуьнга доссинчух а уьш тешаш хиллехьара‚ уьш доттагIий бина луьйцур бацара цара‚ мухха делахь а, царах дукхаберш фасикъаш бу."},{"id":1320688,"resource_id":237,"text":"И ако бяха повярвали в Аллах и в Пророка, и в низпосланото на него, не биха ги взели за ближни, но мнозина от тях са нечестивци."},{"id":865943,"resource_id":128,"text":"ហើយប្រសិនបើពួកគេ(យ៉ាហ៊ូទី)មានជំនឿលើអល់ឡោះ និងណាពី និងអ្វីដែលគេបានបញ្ចុះ មកឱ្យគាត់ច្បាស់ជាពួកគេមិន យកពួកនោះ(អ្នកគ្មានជំនឿ)ធ្វើជាអ្នកដឹកនាំឡើយ ក៏ប៉ុន្ដែពួកគេ ភាគច្រើនជាពួកដែលល្មើសនឹងច្បាប់អល់ឡោះ។"},{"id":728755,"resource_id":103,"text":"E, se houvésseis crido em Allah e no Profeta e no que foi descido, para ele, não os haveriam tomado por aliados. Mas muitos deles são perversos."},{"id":156504,"resource_id":29,"text":"و اگر به الله و پیامبر و آنچه براو نازل شده، ایمان می‌آوردند (هرگز) آنان (کافران) را به دوستی برنمی گزیدند، ولی بسیاری از آن‌ها فاسقند."},{"id":910943,"resource_id":133,"text":"அவர்கள் அல்லாஹ்வையும், இந்த நபியையும் அவருக்கு இறக்கப்பட்ட (வேதத்)தையும் உண்மையாகவே நம்பிக்கை கொண்டிருந்தால் (நிராகரித்த) அவர்களைத் (தங்களுக்குத்) தோழர்களாக எடுத்துக் கொண்டிருக்க மாட்டார்கள். ஆனால், அவர்களில் பெரும்பான்மையினர் பாவிகள் ஆவர்."},{"id":1141615,"resource_id":208,"text":"Und hätten sie an Allah geglaubt und an den Propheten und an das, was zu ihm herabgesandt wurde, hätten sie sich jene nicht zu Beschützern genommen; aber viele von ihnen sind Frevler."},{"id":1147851,"resource_id":209,"text":"Se avessero creduto in Allāh e nel Profeta, e in ciò che è stato fatto scendere su di lui, non li avrebbero presi per sostenitori, ma molti di loro sono trasgressori!"},{"id":658693,"resource_id":101,"text":"Агар Аллоҳга, пайғамбарга ва унга нозил қилинган китобга иймон келтирганларида эди, уларни — кофирларни дўст тутмаган бўлур эдилар. Лекин улардан кўплари итоатсиз кимсалардир."},{"id":979543,"resource_id":144,"text":"Indien zij maar in Allah geloofd hadden en in de Profeet en in wat aan hem neergezonden was, dan hadden zij hen niet tot beschermers genomen, maar velen van hen zijn zware zondaren."},{"id":211939,"resource_id":38,"text":"Opama ka piyaratiyaya iran so Allah, go so Nabi, go so (Qor´an a) initoron sii rkaniyan, na di iran siran makowa a manga panarigan, na ogaid na madakl kiran a manga songklid."},{"id":427397,"resource_id":89,"text":"Sikur të ishin ata që vërteëtë e besojnë All-llahun, pejgamberin dhe atë që i zbriti atij, nuk do t’i zinin për miq ata (idhujtarët), por shumica prej janë fasika (mëkatarë)."},{"id":323681,"resource_id":56,"text":"假若他们确信真主和先知，以及降示他的经典，他们必定不以不信道的人为盟友，但他们多数是犯罪的。"},{"id":173084,"resource_id":32,"text":"Kuma dã sun kasance sunã ĩmãni da Allah da Annabi da abin da aka saukar zuwa gare shi, dã ba su riƙe su masõya ba. Kuma amma mãsu yawa daga gare su, fãsiƙai ne."},{"id":206582,"resource_id":37,"text":"അവര്‍ അല്ലാഹുവിലും പ്രവാചകനിലും, അദ്ദേഹത്തിന് അവതരിപ്പിക്കപ്പെട്ടതിലും വിശ്വസിച്ചിരുന്നുവെങ്കില്‍ അവരെ (അവിശ്വാസികളെ) ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുമായിരുന്നില്ല. പക്ഷെ, അവരില്‍ അധികപേരും ധിക്കാരികളാകുന്നു."},{"id":243188,"resource_id":43,"text":"Se tivessem acreditado em Deus, no Profeta e no que lhe foi revelado, não os teriam tomado por confidentes. Porém, muitos deles são depravados."},{"id":149815,"resource_id":28,"text":"Si hubieran creído en Alá, en el r Profeta y en la Revelación que éste recibió, no les habrían tomado como amigos. pero muchos de ellos son perversos."},{"id":293612,"resource_id":51,"text":"และหากพวกเขาศรัทธาต่ออัลลอฮ์ และนะบีและสิ่งที่ถูกประทานลงมาแก่เขา แล้วพวกเขาก็จะไม่ยึดเอาเขาเหล่านั้น เป็นมิตร แต่ทว่ามากมายในหมู่พวกเขานั้นเป็นผู้ที่ละเมิด"},{"id":985779,"resource_id":52,"text":"Eğer onlar, Allah'a, Peygamber'e ve ona indirilen Kur'ân'a inanmış olsalardı, kâfirleri dost tutmazlardı. Fakat onların çoğu yoldan çıkmış kimselerdir."},{"id":166846,"resource_id":31,"text":"S’ils croyaient en Allah, au Prophète et à ce qui lui a été descendu, ils ne prendraient pas ces mécréants pour alliés. Mais beaucoup d’entre eux sont pervers."},{"id":772407,"resource_id":113,"text":"Егер де олар Аллаһқа және Пайғамбар мен оған түсірілгенге  / Құранға / сенгенде, оларды дос, жақтас тұтпас еді. Алайда, олардың көбі - бұзықтар."},{"id":759935,"resource_id":111,"text":"  Odoo kan Rabbitti, nabiyyittiifi waan gara isaatti bu’etti amanan ta’anii, silaa isaan jaalallee hin godhatanu turanGaruu isaan irraa (namoonni) hedduun finciltoota."},{"id":766171,"resource_id":112,"text":"Eğer Allah’a, Peygamber'e ve ona indirilenlere iman etmiş olsalardı, küfredenleri veli edinmezlerdi. Fakat onların çoğu fasıktır."},{"id":840999,"resource_id":124,"text":"Eğer onlar Allah'a, Peygamber’e ve ona indirilene iman etmiş olsalardı onları (müşrikleri) dost edinmezlerdi; fakat onların çoğu yoldan çıkmış (fâsık) lardır."},{"id":741227,"resource_id":108,"text":"८१) यदि तिनीहरूले अल्लाहमाथि र उसको पैगम्बर र जुन किताब तिनीहरूलाई प्रदान गरिएका थिए तिनीमाथि विश्वास गरेको भए, तिनीहरूलाई आफ्ना मित्र बनाउने थिएनन्, तर तिनीहरूमध्ये धेरै दुष्कर्मी छन् ।"},{"id":131019,"resource_id":25,"text":"A da vjeruju u Allaha i Vjerovjesnika i u ono što se njemu objavljuje, oni s njima ne bi prijateljevali, ali mnogi su od njih prema Allahu buntovni."},{"id":259665,"resource_id":46,"text":"Hadday Yihiin kuwo Rumeyn Eebe iyo Nabiga iyo waxa lagu soo Dejiyey mayna Yeesheen Sokeeye Gaalo laakiin wax badan oo ka mid ah waa Faasiqiin."},{"id":1167346,"resource_id":213,"text":"আর তারা আল্লাহ ও নবীর প্রতি এবং তার প্রতি যা নাযিল হয়েছে তাতে ঈমান আনলে কাফেরদেরকে বন্ধুরূপে গ্রহণ করত না, কিন্তু তাদের অনেকেই ফাসিক।"},{"id":1198526,"resource_id":218,"text":"そして、もし彼らがアッラー*と預言者*と、彼に下されたものを信じていたら、彼ら（不信仰者*）のことを盟友とはしなかったであろう。しかし彼らの多くは、放逸な者たちなのである。"},{"id":1204762,"resource_id":219,"text":"그들은 하나님과 예언자와 그에게 계시된 것을 믿었어야 했 고 그들은 또한 그들을 보호자로 택하지 말아야 했거늘 그러나 그 들 다수는 거역하였더라"},{"id":1258331,"resource_id":228,"text":"ඔවුහු අල්ලාහ් ව ද නබිවරයා ව ද ඔහු වෙත පහළ කරනු ලැබූ දෑ ද විශ්වාස කරමින් සිටියෙහු නම් ඔවුහු ඔවුන් ව මිතුරු පාක්ෂිකයින් ලෙස නොගනු ඇත. නමුත් ඔවුන්ගෙන් බොහෝ දෙනා පාපතරයෝය."},{"id":1116671,"resource_id":199,"text":"Si hubiesen creído en Al-lah, en el Profeta (Muhammad) y en lo que le ha sido revelado (el Corán), no habrían tomado (a quienes rechazan la verdad) por aliados; mas muchos de ellos son rebeldes."},{"id":853471,"resource_id":126,"text":"A da vjeruju u Allaha i Vjerovjesnika i u ono što se njemu objavljuje, oni s njima ne bi prijateljevali, ali, mnogi od njih su nevjernici."},{"id":816056,"resource_id":120,"text":"আৰু সিহঁতে আল্লাহ আৰু নবীৰ প্ৰতি লগতে তেওঁৰ প্ৰতি যি অৱতীৰ্ণ হৈছে তাৰ ওপৰত ঈমান আনিলে কাফিৰসকলক বন্ধুৰূপে গ্ৰহণ নকৰিলেহেঁতেন, কিন্তু সিহঁতৰ বেছিভাগেই ফাছিক্ব।"},{"id":1214679,"resource_id":221,"text":"Và nếu họ tin tưởng nơi Allah và Nabi (Muhammad) và những điều đã được ban xuống cho Y thì họ sẽ không kết bạn với những kẻ không có đức tin, nhưng đa số bọn họ là những kẻ dấy loạn, bất tuân."},{"id":747463,"resource_id":109,"text":"假若他们确信安拉和先知，以及降示他的经典，他们必定不以不信道的人为盟友，但他们多数是犯罪的。"},{"id":1227151,"resource_id":223,"text":"Ва агар [яҳудиён] ба Аллоҳ таоло ва паёмбар ва он чи бар ӯ нозил шудааст, имон меоварданд, онон [кофирон]-ро ба дӯстӣ намегирифтанд, вале бисёре аз онон нофармонанд"},{"id":143674,"resource_id":27,"text":"Wenn sie an Allah und den Propheten und das, was zu ihm (als Offenbarung) herabgesandt worden ist, glauben würden, hätten sie sie nicht zu Schutzherren genommen. Aber viele von ihnen sind Frevler."},{"id":1270800,"resource_id":230,"text":"[81] และหากพวกเขาศรัทธาต่ออัลลอฮฺ และนะบีและสิ่งที่ถูกประทานลงมาแก่เขา แล้วพวกเขาก็จะไม่ยึดเอาเขาเหล่านั้นเป็นมิตร แต่ทว่ามากมายในหมู่พวกเขานั้นเป็นผู้ที่ละเมิด"},{"id":784877,"resource_id":115,"text":"Kuma dã sun kasance sunã ĩmãni da Allah da Annabi da abin da aka saukar zuwa gare shi, dã ba su riƙe su masõya ba. Kuma amma mãsu yawa daga gare su, fãsiƙai ne."},{"id":847235,"resource_id":125,"text":"Tí ó bá jẹ́ pé wọ́n gbàgbọ́ nínú Allāhu àti Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -, àti ohun tí A sọ̀kalẹ̀ fún un, wọn kò níí mú wọn ní ọ̀rẹ́ àyò, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ nínú wọn ni òbìlẹ̀jẹ́."},{"id":1538951,"resource_id":823,"text":"Had they believed in God and the Prophet and what was revealed to him, they would not have taken those who deny the truth as their allies, but many of them are disobedient."},{"id":1526479,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹು, ಪ್ರವಾದಿ ಮತ್ತು ಅವರ ಮೇಲೆ ಅವತೀರ್ಣಗೊಂಡುದುದನ್ನು ನಂಬುವವರಾಗಿ ದ್ದರೆ, ಆ ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ತಮ್ಮ ಆಪ್ತಮಿತ್ರರನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕರ್ಮಭ್ರಷ್ಟರಾಗಿದ್ದರು."},{"id":1532715,"resource_id":819,"text":"اگروہ ایمان رکھنے والے ہوتے اللہ پر اور نبی پر اور اس پر جو اس کی طرف اترا تو وہ منکروں کو دوست نہ بناتے مگر ان میں اکثر نافرمان ہیں"}]},{"id":751,"verse_number":82,"verse_key":"5:82","hizb_number":13,"rub_el_hizb_number":49,"ruku_number":96,"manzil_number":2,"sajdah_number":null,"page_number":121,"juz_number":7,"words":[{"id":65127,"position":1,"audio_url":"wbw/005_082_002.mp3","char_type_name":"word","code_v1":"ﮭ ﮮ","page_number":121,"line_number":12,"text":"ﮭ ﮮ","translation":{"text":"Surely you will find","language_name":"english"},"transliteration":{"text":"latajidanna","language_name":"english"}},{"id":65128,"position":2,"audio_url":"wbw/005_082_003.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":121,"line_number":12,"text":"ﮯ","translation":{"text":"strongest","language_name":"english"},"transliteration":{"text":"ashadda","language_name":"english"}},{"id":65129,"position":3,"audio_url":"wbw/005_082_004.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":121,"line_number":12,"text":"ﮰ","translation":{"text":"(of) the people","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":65130,"position":4,"audio_url":"wbw/005_082_005.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":121,"line_number":12,"text":"ﮱ","translation":{"text":"(in) enmity","language_name":"english"},"transliteration":{"text":"ʿadāwatan","language_name":"english"}},{"id":65131,"position":5,"audio_url":"wbw/005_082_006.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":121,"line_number":12,"text":"ﯓ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":65132,"position":6,"audio_url":"wbw/005_082_007.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":121,"line_number":12,"text":"ﯔ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":65133,"position":7,"audio_url":"wbw/005_082_008.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":121,"line_number":12,"text":"ﯕ","translation":{"text":"the Jews","language_name":"english"},"transliteration":{"text":"l-yahūda","language_name":"english"}},{"id":65134,"position":8,"audio_url":"wbw/005_082_009.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":121,"line_number":13,"text":"ﯖ","translation":{"text":"and those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":65135,"position":9,"audio_url":"wbw/005_082_010.mp3","char_type_name":"word","code_v1":"ﯗﯘ","page_number":121,"line_number":13,"text":"ﯗﯘ","translation":{"text":"(are) polytheists","language_name":"english"},"transliteration":{"text":"ashrakū","language_name":"english"}},{"id":65137,"position":10,"audio_url":"wbw/005_082_012.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":121,"line_number":13,"text":"ﯙ","translation":{"text":"and surely you will find","language_name":"english"},"transliteration":{"text":"walatajidanna","language_name":"english"}},{"id":65138,"position":11,"audio_url":"wbw/005_082_013.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":121,"line_number":13,"text":"ﯚ","translation":{"text":"nearest of them","language_name":"english"},"transliteration":{"text":"aqrabahum","language_name":"english"}},{"id":65139,"position":12,"audio_url":"wbw/005_082_014.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":121,"line_number":13,"text":"ﯛ","translation":{"text":"(in) affection","language_name":"english"},"transliteration":{"text":"mawaddatan","language_name":"english"}},{"id":65140,"position":13,"audio_url":"wbw/005_082_015.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":121,"line_number":13,"text":"ﯜ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":65141,"position":14,"audio_url":"wbw/005_082_016.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":121,"line_number":14,"text":"ﯝ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":65142,"position":15,"audio_url":"wbw/005_082_017.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":121,"line_number":14,"text":"ﯞ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":65143,"position":16,"audio_url":"wbw/005_082_018.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":121,"line_number":14,"text":"ﯟ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":65144,"position":17,"audio_url":"wbw/005_082_019.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":121,"line_number":14,"text":"ﯠ","translation":{"text":"We","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":65145,"position":18,"audio_url":"wbw/005_082_020.mp3","char_type_name":"word","code_v1":"ﯡﯢ","page_number":121,"line_number":14,"text":"ﯡﯢ","translation":{"text":"(are) Christians","language_name":"english"},"transliteration":{"text":"naṣārā","language_name":"english"}},{"id":65147,"position":19,"audio_url":"wbw/005_082_022.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":121,"line_number":14,"text":"ﯣ","translation":{"text":"That (is)","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":65148,"position":20,"audio_url":"wbw/005_082_023.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":121,"line_number":14,"text":"ﯤ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bi-anna","language_name":"english"}},{"id":65149,"position":21,"audio_url":"wbw/005_082_024.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":121,"line_number":14,"text":"ﯥ","translation":{"text":"among them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":65150,"position":22,"audio_url":"wbw/005_082_025.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":121,"line_number":15,"text":"ﯦ","translation":{"text":"(are) priests","language_name":"english"},"transliteration":{"text":"qissīsīna","language_name":"english"}},{"id":65151,"position":23,"audio_url":"wbw/005_082_026.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":121,"line_number":15,"text":"ﯧ","translation":{"text":"and monks","language_name":"english"},"transliteration":{"text":"waruh'bānan","language_name":"english"}},{"id":65152,"position":24,"audio_url":"wbw/005_082_027.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":121,"line_number":15,"text":"ﯨ","translation":{"text":"and that they","language_name":"english"},"transliteration":{"text":"wa-annahum","language_name":"english"}},{"id":65153,"position":25,"audio_url":"wbw/005_082_028.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":121,"line_number":15,"text":"ﯩ","translation":{"text":"(are) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":65154,"position":26,"audio_url":"wbw/005_082_029.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":121,"line_number":15,"text":"ﯪ","translation":{"text":"arrogant","language_name":"english"},"transliteration":{"text":"yastakbirūna","language_name":"english"}},{"id":65155,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﯫ","page_number":121,"line_number":15,"text":"ﯫ","translation":{"text":"(82)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904708,"resource_id":131,"text":"You will surely find the most bitter towards the believers to be the Jews and polytheists and the most gracious to be those who call themselves Christian. That is because there are priests and monks among them and because they are not arrogant."},{"id":998252,"resource_id":149,"text":"You<a class=\"sup\"><sup>sg </sup></a>will definitely find that the most severe of mankind in enmity towards those who have attained faith are the Jews and those who have associated<i class=\"s\">(others with God) </i>, and you will find that the nearest of them in<i class=\"s\">(genuine) </i>love towards those who have attained faith are those who said, “We are indeed Christians.” That is because among them are priests and monks, and because they never act arrogantly."},{"id":100776,"resource_id":20,"text":"You will surely find the most intense of the people in animosity toward the believers [to be] the Jews and those who associate others with Allāh; and you will find the nearest of them in affection to the believers those who say, \"We are Christians.\" That is because among them are priests and monks and because they are not arrogant."},{"id":1353238,"resource_id":171,"text":"You will find, O Messenger, that the people with the most hostility towards those who have faith in you and that which you brought are the Jews, due to their malice, jealousy and pride, as well as the idol worshippers and others who associate partners with Allah. You will also find that the people who are closest in affection to those who have faith in you and that which you brought are those who call themselves Christians. The verse explains that the reason for these people being close to the believers is that there are scholars, ascetics and worshippers among them who are humble and not proud. Good does not enter the heart of a proud person."},{"id":1110436,"resource_id":167,"text":"You will certainly find that the most hostile people against the believers are the Jews and the ones who ascribe partners to Allah. And you will certainly find that the closest of them in friendship with the believers are those who say, \"We are Christians.\" That is be-cause among them there are priests and monks and be-cause they are not arrogant."},{"id":1482828,"resource_id":782,"text":"Vei găsi că iudeii şi cei care [Îi] fac asociaţi [lui Allah] sunt cei mai îndârjiţi în duşmănia lor faţă de cei care cred<sup foot_note=198388>1</sup>, după cum vei găsi că cei mai prietenoşi faţă de cei ce cred sunt aceia care spun: „Noi suntem creştini”. Şi asta pentru că printre ei se află preoţi şi călugări şi pentru că ei nu se fălesc."},{"id":1489064,"resource_id":790,"text":"হে ৰাছুল! আপুনি দেখিবলৈ পাব যে, মুমিনসকলৰ আৰু আপুনি যি লৈ আহিছে সেইটোৰ আটাইতকৈ ডাঙৰ শত্ৰু হৈছে ইয়াহুদীসকল। কাৰণ সিহঁতৰ মাজত বিদ্বেষ, ঈৰ্ষা আৰু অহংকাৰৰ মাত্ৰা বেছি। লগতে মুৰ্ত্তি পূজকসকল তথা আন আন মুশ্বৰিকসকলকো আপুনি অধিক শত্ৰুতা পোষণ কৰা দেখিবলৈ পাব। আনহাতে ইছলামী চৰীয়ত তথা মুমিনসকলৰ লগত বন্ধুত্বৰ ক্ষেত্ৰত সেইসকল লোকক আগভাগ লোৱা দেখিবলৈ পাব, যিসকলে নিজকে ঈছাই (খৃষ্টান) বুলি দাবী কৰে। কাৰণ সিহঁতৰ মাজত আছে আলিম আৰু আবিদসকল। তেওঁলোক হৈছে বিনীত, অহংকাৰী নহয়। কাৰণ অহংকাৰীৰ অন্তৰত কল্যাণ প্ৰৱেশ নকৰে।"},{"id":1445412,"resource_id":796,"text":"ߡߐ߱ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߖߎ߯ߦߊ ߜߍ߬ߟߍ߲߬ߡߊ߲߬ߓߊ ߦߋ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߞߊ߲߬ ߸ ߌ ߦߴߏ߬ ߕߘߍ߬ ߟߊ߫ ߦߊ߬ߤߎ߯ߘߎ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߛߏߡߊ ߟߎ߬. ߌ ߘߴߊ߬ ߕߘߍ߬ ߝߣߊ߫ ߡߍ߲ ߠߎ߫ ߛߎ߬ߘߎ߲߬ߡߊ߲߬ߓߊ ߦߋ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߟߊ߫ ߟߊ߬ߘߌߦߊߢߍ ߘߐ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߡߊ߬ ߞߏ߫ ߒ߬ߠߎ߫ ߟߋ߬ ߌߛߊߟߞߊ ߟߎ߬ ߘߌ߫. ߏ ߘߏ߲߬ ߕߊ߬ߣߍ߲߬ ߡߍ߲ ߡߊ߬߸ ߓߊߏ߬ ߞߏ߲ߓߏ ߟߎ߬ ߣߌ߫ ߓߊ߬ߕߏ ߘߊ߯ߡߊߞߍߟߊ ߟߎ߫ ߦߴߏ߬ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߴߊ߬ߟߎ߫ ߖߘߍ߬ߘߐߓߏ߲߬ߧߊ߬ ߟߊ߫"},{"id":1507772,"resource_id":795,"text":"( ߌ ߓߊ߯ ߊ߬ ߝߛߍ߬ߝߛߍ߫) ߸ ߌ ߘߴߊ߬ ߕߘߍ߬ ߡߐ߱ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߖߎ߯ߦߊ ߜߍ߬ߟߍ߲߬ߡߊ߲߬ߓߊ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߞߊ߲߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߦߊ߬ߤߎ߯ߘߎ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߛߏߡߊ ߟߎ߬. ߌ ߘߴߊ߬ ߕߘߍ߬ ߝߣߊ߫ ߸ ߡߍ߲ ߠߎ߬ ߞߊ߲߫ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߡߊ߬ ߸ ߞߏ߫ ߒ߬ߠߎ߫ ߟߋ߬ ߌߛߊߟߞߊ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߛߎ߬ߘߎ߲߬ߡߊ߲߬ߓߊ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߟߊ߬ߘߌߦߊߢߍ ߘߐ߫. ߏ߬ ߘߏ߲߬ ߞߎ߲߭ ߠߋ߬ ߸ ߓߊߏ߬ ߞߏ߲ߓߏ ߟߎ߬ ߣߌ߫ ߓߊ߬ߕߏ ߘߊ߯ߡߊߞߍߟߊ ߟߎ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߊ߬ߟߎ߫ ߖߘߍ߬ߘߐߓߏ߲߬ߧߊ߬ ߟߊ߫."},{"id":1514008,"resource_id":785,"text":"البته یهودیان و مشرکان را سخت‌ترین دشمن مسلمانان می‌یابی، و البته مهربانترین مردم نسبت به مسلمانان آنانی را می‌یابی که گفتند: ما نصاری‌ایم. این (محبت نصاری با مسلمانان) به سبب این است که از آنان کشیشان و گوشه‌نشینان هستند و (نیز) به سبب آن است که آنان (نصاری) تکبر نمی‌ورزند (از پذیرفتن سخن حق)."},{"id":1385934,"resource_id":176,"text":"Troverai, o Messaggero, che le persone più avverse a coloro che credono in te e a ciò che hai comunicato sono gli Ebrei; ciò a causa dell'odio e dell'invidia nei vostri confronti e della loro superbia, e inoltre gli idolatri e i Idolatri. E troverai che coloro che sono più benevoli nei confronti dei credenti e ciò che hai comunicato sono quelli che si dichiarano Nazareni, e costoro sono più benevoli nei confronti dei credenti poiché, in verità, tra di loro vi sono preti e monaci: In verità, costoro sono umili e non sono superbi, perché il bene non raggiunge il cuore del superbo."},{"id":1432940,"resource_id":774,"text":"Rwose uzasanga Abayahudi n’ababangikanyamana ari bo barusha abandi kugirira abemeramana urwango rukomeye. Uzasanga kandi abiteguye gukunda abemeramana (Abayisilamu) ari abavuga bati “Mu by’ukuri, twe turi Abanaswara<sup foot_note=211461>1</sup>.” Ibyo ni uko muri bo harimo abamenyi n’abihaye Imana, kandi bakaba batagira ubwibone (mu kwemera ukuri)."},{"id":1495300,"resource_id":779,"text":"Tu constateras que les hommes les plus hostiles aux croyants sont les juifs et les païens, et que les plus enclins à leur montrer de la sympathie sont ceux qui se disent chrétiens. Se trouvent, en effet, parmi eux des prêtres et des moines, et ils ne refusent pas orgueilleusement la vérité."},{"id":1439176,"resource_id":776,"text":"Mensajero, podrás constatar que los adversarios más agresivos hacia el Islam y los musulmanes están entre los judíos, por su rencor, su envidia y su orgullo, así como los idólatras y los otros politeístas. Por otro lado, podrás observar que los más dispuestos a amar a aquellos que creen en ti y en tu mensaje son aquellos que se llaman a sí mismos cristianos. Estos últimos están más inclinados a amar a los creyentes ya que entre ellos se encuentran sabios y devotos. Más aún, son modestos; el bien no llega al corazón del soberbio."},{"id":1380253,"resource_id":175,"text":"O Poslaniče, naći ćeš da su jevreji, obožavaoci kipova i drugi višebošci najveći neprijatelji vjernicima, koji slijede tebe i ono sa čim si ti došao, i to iz zlobe, zavisti i oholosti. I naći ćeš da su najbliži vjernicima i onome sa čim si došao oni koji za sebe kažu: \"Mi smo kršćani.\" Njihova bliskost sa vjernicima je zbog toga što među njima ima učenih i pobožnih, koji su ponizni, jer oholnicima dobro ne stiže do srca."},{"id":1423231,"resource_id":182,"text":"使者啊!你必将看到世人中因仇恨、嫉妒和自大而最敌视信士和你所带来的经典之人就是犹太教徒、偶像崇拜者以及除他们外的以物配主者；最亲近信士以及你所带来的经典之人，是自称为基督教徒的人，他们最亲近信士们，因为他们当中有学者和修士，因为他们谦虚不骄傲。因为骄傲者的心中得不到良善。"},{"id":1464120,"resource_id":792,"text":"(ឱអ្នកនាំសារមូហាំម៉ាត់)! អ្នកពិតជានឹងជួបប្រទះមនុស្សដែលជាសត្រូវធំបំផុតចំពោះបណ្តាអ្នកដែលមានជំនឿនឹងអ្នក និងចំពោះអ្វីដែលអ្នកបាននាំមក នោះគឺពួកយូដា ដោយសារតែពួកគេមានភាពច្រណែនឈ្នានីស ក្រអឺតក្រទម និងគោរពសក្ការៈទៅចំពោះរូបបដិមានានា និងអ្នកផ្សេងក្រៅពីពួកគេទៀតក្នុងចំណោមពួកដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះអល់ឡោះ។ ហើយអ្នកក៏ពិតជានឹងជួបប្រទះមនុស្សជំនិតរបស់ពួកគេមានចិត្តស្រឡាញ់ចំពោះបណ្តាអ្នកដែលមានជំនឿនឹងអ្នក និងអ្វីដែលអ្នកបាននាំមកដែលពួកគេបាននិយាយចេញពីខ្លួនរបស់ពួកគេថាៈ ពួកគេ គឺជាពួកណាសរ៉នី។ ហើយការស្រឡាញ់ដ៏ជិតដិត(ជ្រាលជ្រៅ)របស់ពួកទាំងនោះចំពោះបណ្តាអ្នកដែលមានជំនឿ គឺដោយសារតែក្នុងចំណោមពួកគេមានអ្នកដែលមានចំណេះដឹងជ្រៅជ្រះ(ផ្នែកសាសនា) និងជាអ្នកដែលគោរពសក្ការៈ(ចំពោះអល់ឡោះជាម្ចាស់តែមួយ)។ ហើយពិតប្រាកដណាស់ ពួកគេគឺជាអ្នកដែលបន្ទាបខ្លួន មិនក្រអឺតក្រទមឡើយ ដោយសារតែភាពក្រអឺតក្រទម មិនអាចនាំមកនូវសេចក្តីល្អដល់ដួងចិត្តរបស់គេនោះឡើយ។"},{"id":1470356,"resource_id":798,"text":"Chisimu chene timwasimane ŵandu ŵali ŵakupundanganya nnope utinda kwa ŵandu ŵaakulupilile; ni Ayuda kwisa soni ŵakuwanganya (Allah ni isanamu), soni chisimu chene timwasimane ŵali ŵakuŵandichila ŵao nnope ku chinonyelo chakwanonyela ŵandu ŵakulupilila; ni aŵala ŵakutiji: “Chisimu uwwe ni Akilisito.” Yalakweyo ligongo lyanti mwa ŵanganyao mwana achalijiganye ya dini kwisa soni ŵakun’jogopa Nnungu, soni nikuti ŵanganyao ŵangalikwesya."},{"id":1451648,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളിൽ വിശ്വസിച്ചവരോടും താങ്കൾ കൊണ്ടു വന്നതിനോടും ജനങ്ങളുടെ കൂട്ടത്തിൽ ഏറ്റവും കടുത്ത ശത്രുതയുള്ളത് യഹൂദർക്കും വിഗ്രഹാരാധകർക്കും മറ്റു ബഹുദൈവാരാധകർക്കുമാണ് എന്ന് താങ്കൾക്ക് കാണാൻ കഴിയും. യഹൂദർ അവരുടെ അസൂയയും ദേഷ്യവും അഹങ്കാരവും കാരണത്താലാണ് അപ്രകാരം വിരോധം വെച്ചുപുലർത്തുന്നത്. താങ്കളിൽ വിശ്വസിച്ചവരോടും താങ്കൾ കൊണ്ടു വന്നതിനോടും അവരിൽ ഏറ്റവും സ്നേഹമുള്ളവരായി കാണുക തങ്ങൾ നസ്വാറാക്കളാണ് എന്നു പറയുന്നവരെയായിരിക്കും. അവരിൽ പണ്ഡിതന്മാരും ആരാധനകളിൽ മുഴുകിയവരും ഉള്ളതിനാലും, അഹങ്കാരികളല്ലാത്ത വിനയാന്വിതരാണ് അവരെന്നതിനാലുമാണ് അവർക്ക് അടുത്ത സ്നേഹമുള്ളതായി കാണുന്നത്. കാരണം അഹങ്കാരികളുടെ ഹൃദയത്തിലേക്ക് നന്മ എത്തുകയേയില്ല."},{"id":1406110,"resource_id":179,"text":"Talagang makatatagpo ka nga, O Sugo, na ang pinakamalaki sa mga tao sa pagkamuhi sa mga mananampalataya sa iyo at sa inihatid mo ay ang mga Hudyo dahil sa taglay nilang poot, inggit, at pagmamalaki; ang mga mananamba ng mga diyus-diyusan; at ang iba pa sa kanila kabilang sa mga tagapagtambal kay Allāh. Talagang makatatagpo ka nga na ang pinakamalapit sa kanila sa pag-ibig sa mga mananampalataya sa iyo at sa inihatid mo ay ang mga nagsasabi tungkol sa mga sarili nila na tunay na sila ay mga Kristiyano. Ang kalapitan ng pagmamahal ng mga ito sa mga mananampalataya ay dahil mayroon sa kanila na mga maalam at mga palasamba at na sila ay mga nagpapakumbaba, hindi mga nagpapakamalaki dahil ang nagpapakamalaki ay hindi umaabot ang kabutihan sa puso niya."},{"id":396218,"resource_id":84,"text":"And you will certainly find that the people most hostile against the believers are the Jews and the ones who ascribe partners to Allah. You will certainly find that the closest of them in friendship with the believers are those who say, “We are Christians.”That is because among them there are priests and monks, and because they are not arrogant."},{"id":1368681,"resource_id":173,"text":"Ô Messager, tu constateras que les adversaires les plus agressifs envers l’Islam et les musulmans sont les juifs, en raison de leur rancune, de leur envie et de leur orgueil, ainsi que les adorateurs d’idoles et les autres polythéistes.\nTu observeras en revanche que ceux qui sont les plus disposés à aimer ceux qui croient en toi et en ce que tu as apporté sont ceux qui disent d’eux-mêmes qu’ils sont chrétiens.\nCes derniers sont plus enclins à aimer les croyants car il y a parmi eux des savants et des adorateurs. De plus, ils sont empreints de modestie. Or le bien ne parvient pas au cœur de l’orgueilleux."},{"id":1357922,"resource_id":172,"text":"-Ey Rasûl!- Sana ve senin getirdiğine iman edenlere karşı, düşmanlık yönünden insanların en şiddetlilerinin içlerinde taşıdıkları kinden, hasetten ve kibirden dolayı Yahudiler ve putlara tapan müşrikler ve Allah'a şirk koşan diğer kimseler olduğunu görürsün. Sevgi yönünden ise sana ve getirdiğine iman edenlere kendilerine biz hristiyanlarız diyenleri daha yakın olarak bulursun. Mü'minlere karşı olan sevgileri ise bunların arasında âlimler ve âbidlerin var olmasıdır. Şüphesiz onlar mütevazidirler ve kibirli değillerdir. Çünkü kibirlinin kalbine hayır ulaşmaz."},{"id":1428645,"resource_id":183,"text":"きっとあなたは思い知るだろう、使徒よ。最大の敵はユダヤ教徒であることを。それはかれらの抱く憎悪と嫉妬、高慢さのためであり、偶像崇拝者やその他の多神教徒もそうである。一方、最大の味方は自分たちのことをキリスト教徒と呼ぶ者である。かれらの信者への親愛の情は実に近い。それはかれらの中に学者や行者がいて、高慢ではなく謙虚な者たちだからである。高慢な者には、善良さがその心に達することはない。"},{"id":1374905,"resource_id":174,"text":"Sungguh kamu -wahai Rasul-, benar-benar akan mendapati bahwa orang yang paling keras permusuhannya terhadap orang-orang yang beriman kepadamu adalah orang-orang Yahudi; karena rasa dengki, iri hati, dan kesombongan yang ada di dalam hati mereka, para penyembah berhala, dan orang-orang musyrik lainnya. Dan kamu benar-benar akan mendapati bahwa orang yang paling dekat dengan orang-orang yang beriman kepadamu dan kepada kitab suci yang kamu bawa ialah orang-orang yang berkata tentang diri mereka sendiri, bahwa mereka adalah orang-orang Nasrani. Dan ayat ini menjelaskan bahwa mereka itu lebih bersahabat dengan orang-orang mukmin karena di antara mereka terdapat para ulama yang tekun beribadah, rendah hati, dan tidak sombong. Karena hati orang-orang yang sombong tidak bisa dimasuki kebaikan."},{"id":1393635,"resource_id":177,"text":"Hỡi Thiên Sứ Muhammad, Ngươi sẽ thấy trong thiên hạ, những người chống đối và thù hằn mạnh mẽ nhất với những người có đức tin nơi Ngươi và nơi những gì Ngươi mang đến là những người Do Thái bởi sự đố kỵ, sự khinh thường, lòng tự cao tự đại của chúng; và những kẻ thờ đa thần cũng vậy. Và Ngươi sẽ thấy những người có mối quan hệ gần gũi nhất với những người có đức tin nơi Ngươi và nơi những gì Ngươi mang đến là những người mà họ nói với bản thân họ rằng họ là Thiên Chúa giáo; họ sẽ có mối quan hệ tình cảm gần gũi hơn với những người có đức tin bởi họ là những học giả, những người đạo hạnh và họ khiêm tốn không kiêu căng và ngạo mạn, và bởi vì những kẻ tự cao tự đại thì trái tim của họ không chạm được với điều phúc lành."},{"id":1407759,"resource_id":180,"text":"৮২. হে রাসূল! আপনি ইহুদিদের মাঝে হিংসা, বিদ্বেষ ও অহঙ্কার থাকায় আপনার ও আপনার আনা বিধানের প্রতি ঈমান আনা লোকদের মহা শত্রæ হিসেবে দেখতে পাবেন। আর পাবেন মূর্তিপূজারী ও আল্লাহর সাথে অন্যান্য শিরককারীদেরকে। তেমনিভাবে আপনি ওদেরকে যারা নিজেদের ব্যাপারে বলে, তারা খ্রিস্টান তাদেরকে আপনি ও আপনার আনা বিধানের প্রতি ঈমান আনা লোকদের নিকটতম ভালোবাসার পাত্র হিসেবে পাবেন। মু’মিনদেরকে ভালোবাসার ক্ষেত্রে এরা নিকটতম হওয়ার কারণ হলো এদের মধ্যে রয়েছে অনেক আলিম ও আবিদ। আর তারা ন¤্র অহঙ্কারী নয়। কারণ, অহঙ্কারীর অন্তরে সাধারণত কল্যাণ পৌঁছায় না।"},{"id":1399853,"resource_id":178,"text":"О Посланник! Ты непременно найдешь самыми лютыми врагами уверовавших в тебя и в то, с чем ты явился, иудеев, потому что они питают к вам злобу, зависть и высокомерие, а также идолопоклонников, и других многобожников. Ты также непременно найдешь, что ближе всех в любви к уверовавшим в тебя и в то, с чем ты пришел, являются те, которые говорят о себе, что они христиане. Они ближе всех в любви к верующим потому, что среди них есть ученные и праведники, и потому что они смиренны перед Аллахом, и не высокомерны, ведь до сердец высокомерных [людей], не доходит добро."},{"id":1418601,"resource_id":181,"text":"- ای رسول- همانا دشمن‌ترین مردم با مؤمنان به خودت و با آنچه که آورده‌ای را یهودیان می‌یابی؛ زیرا آنها به کینه و حسادت و غرور، و عبادت بت‌ها گرفتار هستند، و نیز سایر مشرکان به الله، و نزدیک‌ترین مردم از نظر دوستی به مؤمنان به خودت و آنچه که آورده‌ای را کسانی می‌یابی که در مورد خودشان می‌گویند: نصاری هستند، نزدیکی و محبّت اینها به مؤمنان به این سبب است که برخی از آنها علما و بندگانی متواضع و غیرمتکبر هستند؛ زیرا خیر به قلب متکبر نمی‌رسد."},{"id":82069,"resource_id":17,"text":"Indeed you will definitely find the most serious of mankind in enmity to (the ones) who have believed are the Jews and the ones who have associated; (i.e., associated others with Allah) and indeed you will definitely find the nearest of them in affection to the ones who have believed are the ones who say, \"Surely we are Nasara.\" (Christians) That is for that among them are priests and monks, and they do not wax proud."},{"id":402454,"resource_id":85,"text":"You [Prophet] are sure to find that the most hostile to the believers are the Jews and those who associate other deities with God; you are sure to find that the closest in affection towards the believers are those who say, ‘We are Christians,’ for there are among them people devoted to learning and ascetics. These people are not given to arrogance,"},{"id":1339111,"resource_id":95,"text":"Of all men you will find the Jews and those who associate others with Allah in His divinity to be the most hostile to those who believe; and you will surely find that of ail people they who say: 'We are Christians', are closest to feeling affection for those who believe. This is because there are worshipful priests and monks among them, and because they are not arrogant."},{"id":327002,"resource_id":57,"text":"Latajidanna ashadda annasiAAadawatan lillatheena amanoo alyahooda wallatheenaashrakoo walatajidanna aqrabahum mawaddatan lillatheena amanooallatheena qaloo inna nasara thalikabi-anna minhum qisseeseena waruhbanan waannahum layastakbiroon"},{"id":94550,"resource_id":19,"text":"Thou wilt find the most vehement of mankind in hostility to those who believe (to be) the Jews and the idolaters. And thou wilt find the nearest of them in affection to those who believe (to be) those who say: Lo! We are Christians. That is because there are among them priests and monks, and because they are not proud."},{"id":113241,"resource_id":22,"text":"Strongest among men in enmity to the believers wilt thou find the Jews and Pagans; and nearest among them in love to the believers wilt thou find those who say, \"We are Christians\": because amongst these are men devoted to learning and men who have renounced the world, and they are not arrogant."},{"id":1129144,"resource_id":206,"text":"You will surely find that the most hostile people towards the believers are the Jews and those who associate partners with Allah, and you will surely find that the closest of them in affection to the believers are those who say, “We are Christians.” That is because among them are priests and monks, and they are not arrogant."},{"id":1135380,"resource_id":207,"text":"You will find the most violently hostile people towards those who believe are the Jews and those who associate [others with Allah (God)]; while you will find the most affectionate of them towards those who believe, are those who say: \"We are Christians.\" That is because some of them are priests and monks; they do not behave so arrogantly."},{"id":1122908,"resource_id":203,"text":"  Verily, you will find the strongest among men in enmity to the believers (Muslims) the Jews and those who are Al-Mushrikûn <sup foot_note=154514>1</sup> and you will find the nearest in love to the believers (Muslims) those who say: \"We are Christians.\" That is because amongst them are priests and monks, and they are not proud."},{"id":1079256,"resource_id":156,"text":"تم اہل ایمان کی عداوت میں سب سے زیادہ سخت یہود اور مشرکین کو پاؤ گے اور ایمان لانے والوں کے لئے دوستی میں قریب تران لوگوں کو پاؤ گے جنہوں نے کہا تھا کہ ہم نصاری ہیں ۔ یہ اس وجہ سے کہ ان میں عبادت گزار عالم اور تارک الدنیا فقیر پائے جاتے ہیں اور ان میں غرور نفس نہیں ہے ۔"},{"id":1345373,"resource_id":97,"text":"تم اہل ایمان کی عداوت میں سب سے زیادہ سخت یہود اور مشرکین کو پاؤ گے، اور ایمان لانے والوں کے لیے دوستی میں قریب تر اُن لوگوں کو پا ؤ گے جنہوں نے کہا تھا کہ ہم نصاریٰ ہیں یہ اِس وجہ سے کہ ان میں عبادت گزار عالم اور تارک الدنیا فقیر پائے جاتے ہیں اور اُن میں غرور نفس نہیں ہے"},{"id":1301981,"resource_id":234,"text":"(اے پیغمبرﷺ!) تم دیکھو گے کہ مومنوں کے ساتھ سب سے زیادہ دشمنی کرنے والے یہودی اور مشرک ہیں اور دوستی کے لحاظ سے مومنوں سے قریب تر ان لوگوں کو پاؤ گے جو کہتے ہیں کہ ہم نصاریٰ ہیں یہ اس لیے کہ ان میں عالم بھی ہیں اور مشائخ بھی اور وہ تکبر نہیں کرتے"},{"id":1085492,"resource_id":158,"text":"تم لازماً پاؤ گے اہل ایمان کے حق میں شدید ترین دشمن یہود کو اور ان کو جو مشرک ہیں اور تم لازماً پاؤ گے مودّت کے اعتبار سے قریب ترین اہل ایمان کے حق میں ان لوگوں کو جنہوں نے کہا کہ ہم نصاریٰ ہیں یہ اس لیے کہ ان (عیسائیوں) میں عالم بھی موجود ہیں اور درویش بھی اور (اس لیے بھی کہ) وہ تکبر نہیں کرتے"},{"id":1004488,"resource_id":151,"text":"تو پاوے گا سب لگوں سے زیادہ دشمن مسلمانوں کا یہودیوں کو اور مشرکوں کو اور تو پاوے گا سب سے نزدیک محبت میں مسلمانوں کے ان لوگوں کو جو کہتے ہیں کہ ہم نصاریٰ ہیں یہ اس واسطے کہ نصاریٰ میں عالم ہیں اور درویش ہیں اور اس واسطے کہ وہ تکبر نہیں کرتے"},{"id":311611,"resource_id":54,"text":"یقیناً آپ ایمان والوں کا سب سے زیاده دشمن یہودیوں اور مشرکوں کو پائیں گے<sup foot_note=161774>1</sup> اور ایمان والوں سے سب سے زیاده دوستی کے قریب آپ یقیناً انہیں پائیں گے جو اپنے آپ کو نصاریٰ کہتے ہیں، یہ اس لئے کہ ان میں علما اور عبادت کے لئے گوشہ نشین افراد پائے جاتے ہیں اور اس وجہ سے کہ وه تکبر نہیں کرتے۔<sup foot_note=161775>2</sup>"},{"id":218628,"resource_id":39,"text":"Demi sesungguhnya engkau (wahai Muhammad) akan dapati manusia yang keras sekali permusuhannya kepada orang-orang yang beriman ialah orang-orang Yahudi dan orang-orang musyrik. Dan demi sesungguhnya engkau akan dapati orang-orang yang dekat sekali kasih mesranya kepada orang-orang yang beriman ialah orang-orang yang berkata: \"Bahawa kami ini ialah orang-orang Nasrani\" yang demikian itu, disebabkan ada di antara mereka pendita-pendita dan ahli-ahli ibadat, dan kerana mereka pula tidak berlaku sombong."},{"id":1308217,"resource_id":235,"text":"Waarlijk, jij zult zeker vinden dat de mensen die het sterkst in vijandschap tegenover de gelovigen zijn, de Joden en de afgodendienaren zijn. En jij zult zeker vinden dat zij die het dichtst bij in de liefde voor de gelovigen zijn, degenen zijn, die zeggen: “Wij zijn Christenen.” Dit is omdat onder hen priesters en monniken zijn en zij zijn niet trots."},{"id":929652,"resource_id":136,"text":"Tu trouveras que les plus farouchement hostiles aux croyants sont les Juifs et les associâtres; et que ceux qui sont les plus portés à leur témoigner de l’amitié sont ceux qui disent : « Nous sommes Chrétiens. » Car ils comptent parmi eux des prêtres et des moines et ils ne sont point hautains."},{"id":859708,"resource_id":127,"text":"Яҳудий ва ширк келтирганларнинг иймон келтирганларга нисбатан одамларнинг ашаддий адоватлиси эканини топасан. Улардан иймон келтирганларга дўстликка яқинроғи, биз насоролармиз, деганлар эканини топасан. Бу, уларнинг ичида диний олимлар ва роҳиблар бўлганидан ва уларнинг такаббурлик қилмасликларидандир.<sup foot_note=47453>1</sup>"},{"id":917180,"resource_id":134,"text":"Sesungguhnya kamu dapati orang-orang yang paling keras permusuhannya terhadap orang-orang yang beriman ialah orang-orang Yahudi dan orang-orang musyrik.  Dan sesungguhnya kamu dapati yang paling dekat persahabatannya dengan orang-orang yang beriman ialah orang-orang yang berkata, \"Sesungguhnya kami ini orang Nasrani\".  Yang demikian itu disebabkan karena di antara mereka itu (orang-orang Nasrani) terdapat pendeta-pendeta dan rahib-rahib, (juga) karena sesungguhnya mereka tidak menyombongkan diri."},{"id":193885,"resource_id":35,"text":"あなたは，人びとの中信仰する者を敵視することが最も厳しいのは，ユダヤ人と多神教徒であることを知るであろう。またあなたは，信仰する者に一番親愛の情を抱いているのは，「わたしたちはキリスト教徒です。」と言う者であることを知るであろう。これはかれらの間に，司祭と修道士がいて，かれらが高慢でないためである。"},{"id":803585,"resource_id":118,"text":" بې له شكه يقينًا چې ته به له مومنانو سره په دښمنۍ كې تر ټولو خلقو زیات سخت، یهودیان مومې او هغه كسان چې مشركان دي او خامخا لازمًا به ته له مومنانو سره په دوستۍ كې تر ټولو خلقو زیات نژدې هغه كسان مومې چې ویلي دي: بېشكه مونږ نصرانیان یو، دا ځكه چې په دوى كې په رښتيا عبادت ګذاره عالمان او راهبان (زاهدان) دي او دا ځكه چې واقعاً دوى تكبر نه كوي"},{"id":318561,"resource_id":55,"text":"Yahudiy va shirk keltirganlarning iymon keltirganlarga nisbatan odamlarning ashaddiy adovatlisi ekanini topasan. Ulardan iymon keltirganlarga do`stlikka yaqinrog`i, biz nasorolarmiz, deganlar ekanini topasan. Bu, ularning ichida diniy olimlar va rohiblar bo`lganidan va ularning takabburlik qilmasliklaridandir.<sup foot_note=\"169565\">1</sup>"},{"id":923416,"resource_id":135,"text":"[ای پیامبر،] یقیناً یهود و كسانى را كه شرک ورزیده‌اند، دشمن‌ترین مردم نسبت به مؤمنان خواهى یافت؛ و نزدیک‌ترین دوستان به مؤمنان را کسانی خواهى یافت که می‌گویند: «ما نَصرانی هستیم». این به سبب آن است که در میان آنان کشیشان و راهبانی [حق‌پرست‌] هستند و [نیز] از آن روست که تکبر نمی‌ورزند."},{"id":1154088,"resource_id":210,"text":"(Ey Muhammed!) İman edenlere düşmanlık etmede, insanların en şiddetlisinin kesinlikle Yahudiler ile Allah’a ortak koşanlar olduğunu görürsün. Yine onların iman edenlere sevgi bakımından en yakınının da “Biz Hristiyanlarız!” diyenler olduğunu mutlaka görürsün. Çünkü onların içinde keşişler ve rahipler vardır. Onlar büyüklük de taslamazlar."},{"id":828529,"resource_id":122,"text":"(हे नबी!) आप उनका, जो ईमान लाये हैं, सबसे कड़ा शत्रु यहूदियों तथा मिश्रणवादियों को पायेंगे और जो ईमान लाये हैं, उनके सबसे अधिक समीप आप उन्हें पायेंगे, जो अपने को ईसाई कहते हैं। ये बात इसलिए है कि उनमें उपासक तथा सन्यासी हैं और वे अभिमान[ नहीं करते। <sup foot_note=133177>1</sup>"},{"id":179743,"resource_id":33,"text":"Pasti akan kamu dapati orang yang paling keras permusuhannya terhadap orang-orang yang beriman, ialah orang-orang Yahudi dan orang-orang musyrik. Dan pasti akan kamu dapati orang yang paling dekat persahabatannya dengan orang-orang yang beriman ialah orang-orang yang berkata, \"Sesungguhnya kami adalah orang Nasrani.\" Yang demikian itu karena di antara mereka terdapat para pendeta dan para rahib, (juga) karena mereka tidak menyombongkan diri."},{"id":1264568,"resource_id":229,"text":"(நபியே!) மக்களில் யூதர்களையும், இணைவைப்பவர்களையும் நம்பிக்கையாளர்களுக்கு பகைமையில் கடுமையானவர்களாக காண்பீர்! நிச்சயமாக நீர் நாங்கள் கிறித்தவர்கள் என்று கூறுபவர்களை நேசத்தில் நம்பிக்கையாளர்களுக்கு அவர்களில் மிக நெருங்கியவர்களாகக் காண்பீர்! நிச்சயமாக அவர்களில் குருக்களும், துறவிகளுமாக இருப்பதும், நிச்சயமாக அவர்கள் பெருமை கொள்ள மாட்டார்கள் என்பதும்தான் அதற்குக் காரணம்."},{"id":948363,"resource_id":139,"text":"Бешак хоҳӣ дид, эй Паёмбар, ки душмантарин мардум барои мӯъминон яҳудиён\nва мушрикон ҳастанд ки яҳудиён аз сабаби саркашӣ ва инкор карданашон ҳақро ва мушрикон ба сабаби бутпарастиашон душманӣ варзиданд ва меҳрубонтарин касон  нисбат ба онон, ки имон овардаанд, касонеро меёбӣ, ки мегӯянд: «Мо насронӣ ҳастем». Зеро баъзе аз онҳо донишмандону обидон ҳастанд ва онҳо аз қабули ҳақ такаббур намекунанд. (Ва онҳо касонеанд, ки рисолати Муҳаммад саллаллоҳу алайҳи ва салламро қабул карданд ва ба он имон оварданд.) <sup foot_note=151726>1</sup>"},{"id":1091728,"resource_id":161,"text":"যারা ঈমান এনেছে তাদের প্রতি মানুষের মধ্যে ইয়াহূদ ও মুশরিকদেরকে তুমি অবশ্যই সবচেয়ে বেশি শত্রুতাপরায়ণ দেখতে পাবে, আর যারা বলে ‘‘আমরা নাসারা’’ তাদেরকে তুমি যারা ঈমান এনেছে তাদের জন্য বন্ধুত্বে নিকটতর দেখতে পাবে, কেননা তাদের মধ্যে ‘ইবাদাতকারী ‘আলিম ও সংসার বিরাগী আছে আর তারা অহংকারও করে না।"},{"id":1104200,"resource_id":163,"text":"তুমি মানবমন্ডলীর মধ্যে ইয়াহুদী ও মুশরিকদেরকে মুসলিমদের সাথে অধিক শক্রতা পোষণকারী পাবে, আর তন্মধ্যে মুসলিমদের সাথে বন্ধুত্ব রাখার অধিকতর নিকটবর্তী ঐ সব লোককে পাবে যারা নিজেদেরকে নাসারাহ্ (খৃষ্টান) বলে; এটা এ কারণে যে, তাদের মধ্যে বহু আলিম এবং বহু দরবেশ রয়েছে; আর এ কারণে যে, তারা অহংকারী নয়।"},{"id":1097964,"resource_id":162,"text":"তুমি অবশ্যই মুমিনদের জন্য মানুষের মধ্যে শত্রুতায় অধিক কঠোর পাবে ইয়াহূদীদেরকে এবং যারা শিরক করেছে তাদেরকে। আর মুমিনদের জন্য বন্ধুত্বে তাদের মধ্যে নিকটতর পাবে তাদেরকে, যারা বলে, ‘আমরা নাসারা’। তা এই কারণে যে, তাদের মধ্যে অনেক পন্ডিত ও সংসারবিরাগী আছে এবং তারা নিশ্চয় অহঙ্কার করে না।"},{"id":1295745,"resource_id":153,"text":"Troverai che i più acerrimi nemici dei credenti sono i giudei e i politeisti e troverai che i più prossimi all’amore per i credenti sono coloro che dicono: «In verità siamo nazareni», perché tra loro ci sono uomini dediti allo studio  <a class=f><sup foot_note=156935>1</sup></a> e monaci che non hanno alcuna superbia."},{"id":973308,"resource_id":143,"text":"سوێند بێت دەبینیت (ئەی موحەممەد ﷺ) خراپترینی خەڵکی بۆ دوژمنایەتی لەگەڵ بڕواداراندا جولەکە و ھاوبەشدانەرانن وە سوێند بێت دەبینیت نزیکترینیان لەخۆشەویستی بۆ بڕواداران ئەوانەن کەدەیانووت بێگومان ئێمە گاوریین ئەوەش لەبەر ئەوەیە بێگومان لە ناویاندا قەشەو گۆشەگیرانێک ھەن کە بەڕاستی ئەوان خۆیان بەزل و گەورە دانانێن"},{"id":1160324,"resource_id":211,"text":"Talagang makatatagpo ka nga na ang pinakamatindi sa mga tao sa pagkamuhi sa mga sumampalataya ay mga Hudyo at ang mga nagtambal [kay Allāh]. Talagang makatatagpo ka nga na ang pinakamalapit sa kanila sa pagmamahal para sa mga sumampalataya ay ang mga nagsabi: \"Tunay na kami ay mga Kristiyano.\" Iyon ay dahil kabilang sa kanila ay mga ministro at mga monghe, at na sila ay hindi nagmamalaki."},{"id":1173583,"resource_id":214,"text":"Ti ćeš sigurno naći da su onima koji vjeruju najljući neprijatelji jevreji i višebošci; i svakako ćeš naći da su vjernicima najbliži prijatelji oni koji govore: \"Mi smo kršćani\", zato što među njima ima svećenika i monaha i što se oni ne ohole."},{"id":1192291,"resource_id":217,"text":"Істинно, Ти впевнишся, що сильніше за всіх людей ненавидять тих, які увірували, юдеї та багатобожники. Істинно, ти побачиш, що найближчі в любові до тих, які увірували, ті, які говорять: «Воістину, ми — християни!» Це так, адже серед них є священики й ченці, і вони не вивищують себе"},{"id":1210999,"resource_id":220,"text":"Chắc chắn Ngươi (hỡi Thiên Sứ) sẽ thấy kẻ thù thâm độc nhất đối với những người có đức tin chính là người Do Thái và những kẻ thờ đa thần. Và chắc chắn Ngươi sẽ thấy người có tình cảm gần gũi với người có đức tin nhất chính là những ai đã nói: “Chúng tôi là Thiên Chúa”. Đó là bởi vì trong họ có những học giả và các bậc tu hành không tự cao tự đại."},{"id":1220916,"resource_id":222,"text":"Әрине мүміндерге адамдардан ең қатты дұшпан түрінде Яһудилерді, Мүшріктерді табасың. Және мүміндерге сүйіспеншілік тұрғысынан олардың жақынырағын: «Біз Христианбыз» дегендерден табасың. Бұл олардың даналары, тақуаларының болуы және олардың менменсімейтіндіктері себепті."},{"id":1233388,"resource_id":224,"text":"ജനങ്ങളില്‍ സത്യവിശ്വാസികളോട് ഏറ്റവും കടുത്ത ശത്രുതയുള്ളവര്‍ യഹൂദരും, ബഹുദൈവാരാധകരുമാണ് എന്ന് തീര്‍ച്ചയായും നിനക്ക് കാണാം. ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാകുന്നു. എന്ന് പറഞ്ഞവരാണ് ജനങ്ങളില്‍ വെച്ച് സത്യവിശ്വാസികളോട് ഏറ്റവും അടുത്ത സൌഹൃദമുള്ളവര്‍ എന്നും നിനക്ക് കാണാം. അവരില്‍ മതപണ്ഡിതന്‍മാരും സന്യാസികളും ഉണ്ടെന്നതും, അവര്‍ അഹംഭാവം നടിക്കുന്നില്ല എന്നതുമാണതിന് കാരണം"},{"id":1239624,"resource_id":225,"text":"૮૨)  નિ:શંક તમે ઈમાનવાળાઓના સૌથી મોટા દુશ્મનો યહૂદી અને મુશરિકોને જોશો અને ઈમાનવાળાઓ માટે સૌથી વધારે દોસ્તીની નજીક તમે નિ:શંક તેઓને જોશો, જેઓ પોતાને ઈસાઈ કહે છે, આ એટલા માટે કે તેઓમાં જ્ઞાનીઓ અને બંદગી કરનારા ખાસ લોકો છે અને એટલા માટે પણ કે તેઓ ઘમંડ નથી કરતા."},{"id":1245860,"resource_id":226,"text":"८२.  निःसंशय, तुम्हाला ईमानधारकांचे सक्त (कट्टर) वैरी यहूदी आणि अनेकेश्वरवादी आढळून येतील आणि ईमानधारकांचे सर्वाधिक निकटचे मित्र तुम्हाला जरूर त्यांच्यात आढळतील, जे स्वतःला ख्रिश्चन म्हणतात, हे अशासाठी की त्यांच्यात धर्मज्ञानी- विद्वान आणि संत-महात्मा आहेत, आणि या कारणास्तव की ते घमेंड करीत नाहीत."},{"id":1252096,"resource_id":227,"text":"నిశ్చయంగా, విశ్వాసుల పట్ల (ముస్లింల పట్ల) విరోధ విషయంలో నీవు యూదులను మరియు బహుదైవారాధకును (ముష్రికీన్ లను), అందరి కంటే కఠినులుగా కనుగొంటావు. మరియు విశ్వాసుల పట్ల మైత్రి విషయంలో: \"నిశ్చయంగా, మేము క్రైస్తవులము.\" అని , అన్న వారిని అత్యంత సన్నిహితులుగా పొందుతావు. ఇది ఎందుకంటే వారిలో మతగురువులు /విద్వాంసులు (ఖిస్సీసీన్) మరియు మునులు (రుహ్ బాన్) ఉన్నారు మరియు నిశ్చయంగా, వారు గర్వించరు."},{"id":1277037,"resource_id":231,"text":"Utakuta tena utakuta, ewe Mtume, kwamba watu wenye uadui mno kwa wale waliokukubali wakakuamini na wakakufuata ni Mayahudi, kwa sababu ya ukaidi wao, ukanushaji wao na kuichukia kwao haki, na wale wanaomshirikisha Mwenyezi Mungu na kitu kingine, kama wanaoabudu masanamu na wengineo. Na utakuta tena utakuta kwamba walio karibu mno kimapenzi na Waislamu ni wale waliosema, «Sisi ni Wanaswara.» Hilo ni kwamba miongoni mwao kuna wasomi wanaoijua dini yao, wacha-Mungu, wanaofanya jitihadi ya ibada kwenye mindule, na kwamba wao ni wanyenyekevu, hawafanyi kiburi cha kutiubali haki. Hao ndio wale walioukubali ujumbe wa Mtume Muhammad , rehema ya Mwenyezi Mungu na amani zimshukie, na wakauamini."},{"id":421162,"resource_id":88,"text":"Me siguri do të vëresh se armiqtë më të ashpër të besimtarëve janë hebrenjtë dhe idhujtarët dhe se miqtë më të afërt të tyre janë ata që thonë: “Ne jemi të krishterë”. Kjo për shkak se ndër ta ka priftërinj (të dhënë mbas dijes) e murgj (të përkushtuar ndaj adhurimit) dhe se ata nuk janë kryelartë (ndaj së vërtetës)."},{"id":414926,"resource_id":87,"text":"አይሁዶችንና እነዚያን ያጋሩትን ለእነዚያ ለአመኑት በጠላትነት ከሰዎች ሁሉ ይበልጥ የበረቱ ኾነው በእርግጥ ታገኛለህ፡፡ እነዚያንም «እኛ ክርስቲያኖች ነን» ያሉትን ለእነዚያ ለአመኑት በወዳጅነት በእርግጥ ይበልጥ የቀረቧቸው ኾነው ታገኛለህ፡፡ ይህ ከእነሱ ውስጥ ቀሳውስትና መነኮሳት በመኖራቸውና እነሱም የማይኮሩ በመኾናቸው ነው፡፡"},{"id":1283273,"resource_id":232,"text":"Ojja kukirabira ddala nti abasinga okuba ab'obulabe eri abo abakkiriza be bayudaaya naabo abagatta ku Katonda ebintu ebirala era ojja kukirabira ddala nti abasinga okuba ab'omukwano ogw'okumpi eri abo abakkiriza beebo abagamba nti mazima ffe tuli ba Kristayo, ekyo nno lwakuba nti mazima ddala mu bo mulimu abayivu mu bye ddiini, na Basosorodoti era nalwakuba nti bo tebeekuluntaza."},{"id":1289509,"resource_id":233,"text":"אתה תמצא כי האיבה החזקה ביותר נגד אלה אשר האמינו (המתמסרים) היא זו של היהודים ואלה אשר שתפו (עבודה זרה) אך תמצא כי אלה האומרים: “נוצרים אנו” ידידותם למאמינים חזקה ביותר, משום שיש ביניהם כמרים ונזירים והם אינם שחצנים."},{"id":954600,"resource_id":140,"text":"Hallarás que los judíos y los idólatras son los más hostiles contra los creyentes, mientras que los más próximos a apreciarlos son quienes se llaman a sí mismos cristianos. Y esto se debe a que entre ellos hay sacerdotes y monjes que no son arrogantes (ante la verdad y la aceptan)."},{"id":960836,"resource_id":141,"text":"Pasti akan kamu dapati orang yang paling keras permusuhannya terhadap orang-orang yang beriman, ialah orang-orang Yahudi dan orang-orang musyrik. Dan pasti akan kamu dapati orang yang paling dekat persahabatannya dengan orang-orang yang beriman ialah orang-orang yang berkata, “Sesungguhnya kami adalah orang Nasrani.” Yang demikian itu karena di antara mereka terdapat para pendeta dan para rahib, (juga) karena mereka tidak menyombongkan diri."},{"id":287326,"resource_id":50,"text":"நிச்சயமாக யூதர்களையும், இணைவைப்பவர்களையும் முஃமின்களுக்குக் கடும் பகைவர்களாகவே (நபியே!) நீர் காண்பீர். \"நிச்சயமாக நாங்கள் கிறிஸ்தவர்களாக இருக்கின்றோம்\" என்று சொல்பவர்களை, முஃமின்களுக்கு நேசத்தால் மிகவும் நெருங்கியவர்களாக (நபியே!) நீர் காண்பீர். ஏனென்றால் அவர்களில் கற்றறிந்த குருமார்களும், துறவிகளும் இருக்கின்றனர். மேலும் அவர்கள் இறுமாப்புக் கொள்வதுமில்லை."},{"id":1314453,"resource_id":236,"text":"A ppafev icenga iqeûêanen mavi, n wid iumnen, d udayen akked wid ipcaraken. A ppafev wid iqeôben mavi, s lmaênana, ar wid iumnen, d wid innan: \"nekwni d imasiêiyen\". Ayagi, acku llan degsen ixelwiyen, iôehbaniyen, u nitni ur sme$wôen ara iman nnsen."},{"id":365038,"resource_id":79,"text":"Ты (о, Посланник), непременно, обнаружишь, что самыми враждебными людьми по отношению к тем, которые уверовали, являются иудеи и те, которые стали многобожниками. И (также) ты (о, Посланник), непременно, обнаружишь, что самыми близкими по любви к тем, которые уверовали являются те, которые сказали: «Мы – христиане!» [это – эфиопский царь Негус и некоторые из его окружения] Это – потому, что среди них [среди тех христиан] есть священники [их знающие люди] и монахи и (потому) что они не проявляют высокомерия."},{"id":371274,"resource_id":80,"text":"മനുഷ്യരില്‍ സത്യവിശ്വാസികളോട് ഏറ്റവും കൂടുതല്‍ ശത്രുതയുള്ളവര്‍ യഹൂദരും ബഹുദൈവാരാധകരുമാണെന്ന് നിശ്ചയമായും നിനക്ക് കാണാം; ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാണ് എന്നു പറഞ്ഞവരാണ് വിശ്വാസികളോട് കൂടുതല്‍ സ്നേഹമുള്ളവരെന്നും. അവരില്‍ പണ്ഡിതന്മാരും ലോകപരിത്യാഗികളായ പുരോഹിതന്മാരുമുണ്ടെന്നതും അവര്‍ അഹന്ത നടിക്കുന്നില്ലെന്നതുമാണിതിനു കാരണം."},{"id":389982,"resource_id":83,"text":"Verás que los peores enemigos de los creyentes son los judíos y los idólatras, y los más amistosos son quienes dicen: “Somos cristianos”. Esto es porque entre ellos hay sacerdotes y monjes que no se comportan con soberbia."},{"id":408690,"resource_id":86,"text":"إيمان ވި މީހުންނަށް މީސްތަކުންކުރެ، عداوة ތެރިކަން އެންމެބޮޑު ބަޔަކީ، يهودى ންނާއި، އަދި شريك ކުޅަ މީހުން ކަމުގައި ހަމަކަށަވަރުން، ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާނޫއެވެ. އަދި إيمان ވި މީހުންނަށް، މީސްތަކުންކުރެ رحمة ތެރިކަމުގެ ގޮތުން އެންމެ ގާތްބަޔަކީ، ތިމަންމެންނީ نصارى އިންނޭ ބުނި މީހުން ކަމުގައި ހަމަކަށަވަރުން، ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާނޫއެވެ. އެއީ ހަމަކަށަވަރުން، އެއުރެންގެ ތެރެއިން ފާދިރީންނާއި، އަޅުވެރި راهب ން ވާކަމަށްޓަކައެވެ. އަދި ހަމަކަށަވަރުން، އެއުރެންނީ ބޮޑާވެނުގަންނަ ބަޔަކު ކަމުގައިވެސް ވާކަމަށްޓަކައެވެ."},{"id":237040,"resource_id":42,"text":"Ty z pewnością się przekonasz, że ludzie najbardziej zawzięci w swojej wrogości wobec tych, którzy uwierzyli - to żydzi i bałwochwalcy. I z pewnością się przekonasz, że najbliżsi, przez swoją przyjaźń, tym, którzy uwierzyli, są ci, którzy mówią: \"My jesteśmy chrześcijanami!\" Tak jest, albowiem są wśród nich księża i mnisi i oni nie wbijają się w pychę."},{"id":249493,"resource_id":44,"text":"Tu vei afla că cei mai aprigi oameni în duşmănie faţă de credincioşi sunt evreii şi închinătorii la idoli şi vei afla că cei mai apropiaţi lor în prietenie sunt cei care spun: “Noi suntem nazareeni!”, căci vei afla printre ei preoţi şi călugări care nu vor fi plini de trufie."},{"id":1326925,"resource_id":238,"text":"(اي پيغمبر) يھودين ۽ مشرڪن کي مؤمنن لاءِ ٻـين ماڻھن کان بلڪل وڌيڪ دشمني ڪرڻ وارو ضرور ڏسندين، ۽ جيڪي چون ٿا ته اسين نصارىٰ آھيون تن کي مسلمانن سان دوستي ڪرڻ ۾ ڏاڍو ويجھو ڏسندين، اِھو ھن سببان آھي جو منجھانئن ڪي عالم ۽ ڪي فقير آھن ۽ بيشڪ اُھي وڏائي نه ڪندا آھن."},{"id":346330,"resource_id":76,"text":"(ئى مۇھەممەد!) يەھۇدىيلار ۋە مۇشرىكلارنىڭ مۆمىنلەرگە ھەممىدىن قاتتىق دۈشمەن ئىكەنلىكىنى چوقۇم بايقايسەن. بىز ناسارا دېگەن كىشىلەرنىڭ دوستلۇق جەھەتتە مۆمىنلەرگە ھەممىدىن يېقىن ئىكەنلىكىنىمۇ چوقۇم بايقايسەن. بۇ، ناسارالارنىڭ ئىچىدە ئۆلىمالار، راھىبلار بولغانلىقى ۋە (ھەقنى قوبۇل قىلىشتا) تەكەببۇرلۇق قىلمايدىغانلىقلىرى ئۈچۈندۇر. "},{"id":340094,"resource_id":75,"text":" Yəhudiləri və müşrikləri iman gə­tirənlərə qarşı düş­mən­çi­lik edən in­sanların ən pisi ol­du­ğunu görəcəksən. “Biz xaç­pərəs­tik!”– de­yənləri isə dost­luq baxı­mından iman gətirən­lərə ən ya­xın ol­du­ğunu görə­cəksən. Çünki on­la­rın arasın­da keşişlər və ra­hiblər var­dır və onlar təkəb­bür­lük gös­tərmir­lər."},{"id":358802,"resource_id":78,"text":"Мы утверждаем тебе (о Мухаммад!), и ты увидишь, что из всех людей самую сильную вражду испытывают к тебе и к тем, кто уверовал в Аллаха и в тебя, иудеи и многобожники, которые поклоняются помимо Аллаха приданным Ему сотоварищам. Ты увидишь, что ближе к тебе из всех людей те, которые следовали за Исой и говорили: \"Мы - христиане!\" И это потому, что среди них есть иереи и монахи, хорошо знающие свою религию и боящиеся своего Господа. Они не превозносятся в гордыне, слушая истину."},{"id":278606,"resource_id":49,"text":"Hakika utawakuta walio shadidi kuliko watu wote katika uadui kwa walio amini ni Mayahudi na washirikina. Na utawakuta walio karibu mno kwa mapenzi ni wale wanao sema: Sisi ni Manasara. Hayo ni kwa sababu wapo miongoni mwao makasisi na wamonaki, na kwa sababu wao hawafanyi kiburi."},{"id":272944,"resource_id":48,"text":"Helt visst skall du finna att bland alla människor är judarna och avgudadyrkarna de hätskaste fienderna till dem som tror [på denna Skrift]. Och du skall helt säkert finna att de som kommer dem närmast i vänskap av alla människor är de som säger \"Vi är kristna\"; det finns nämligen bland dem präster och ordensfolk, som sällan visar högmod."},{"id":377510,"resource_id":81,"text":"سوێند به‌خوا ده‌بینیت و ده‌ستت ده‌که‌وێت سه‌ر سه‌خترینی خه‌ڵک له دوژمنایه‌تیدا به‌رامبه‌ر به‌وانه‌ی که باوه‌ڕیان هێناوه‌، جوله‌که‌ن و ئه‌وانه‌ی که هاوه‌ڵیان بۆ خوا داناوه و سوێند بێت ده‌بینیت و ده‌ستت ده‌که‌وێت نزیکترینیان له سۆز و خۆشه‌ویستی بۆ ئه‌وانه‌ی که باوه‌ڕیان هێناوه ئه‌وانه‌ن که ده‌یانوت: به‌ڕاستی ئێمه نه‌صرانین، ئه‌وه‌ش له‌به‌ر ئه‌وه‌یه به‌ڕاستی هه‌ندێک له‌وان قه‌شه‌ی دیندارن و هه‌ندێکیشیان گۆشه‌گیرو که‌سانی خواپه‌رستن و بێگومان ئه‌وان خۆ به‌گه‌وره دانانێن."},{"id":254863,"resource_id":45,"text":"Ты непременно найдешь самыми лютыми врагами верующих иудеев и многобожников. Ты также непременно найдешь, что ближе всех в любви к верующим, являются те, которые говорят: «Мы - христиане». Это потому, что среди них есть священники и монахи, и потому, что они не проявляют высокомерия."},{"id":352566,"resource_id":77,"text":"İnananlara en şiddetli düşman olarak, insanlardan yahudileri ve Allah'a eş koşanları bulursun. Onlardan, inananlara sevgice en yakın &quot;Biz hıristiyanız&quot; diyenleri bulursun. Bu, onların içinde bilginler ve rahibler bulunmasından ve büyüklük taslamamalarındandır."},{"id":199085,"resource_id":36,"text":"그대는 믿는 신앙인들에게 대적하는 이들을 유대인과 이교도들 가운데서 발견하리라 또한 그 대는 우리는 기독교인들이요 라고말하며 믿는 신앙인들에게 사랑을표시하는 그들을 발견하리니 이 는 오만하지 않는 성직자들과 배 움에 열중하는 학자들이라"},{"id":160926,"resource_id":30,"text":"Kiivaimmat oikeauskoisten vihamiehet totisesti tapaatte juutalaisista ja monijumalaisista, ja oikeauskoisten ystävyyttä lähinnä olevissa varmasti tapaatte sellaisia, jotka sanovat: »Me olemme kristittyjä»; tämä johtuu siitä, että heidän joukossaan on pappeja ja munkkeja ja että he eivät käyttäydy pöyhkeästi."},{"id":137345,"resource_id":26,"text":"A věru zjistíš, že lidé, kteří jsou největšími nepřáteli věřících, jsou židé, a ti, kdo k Bohu přidružují; a zjistíš, že lidé, kteří jsou největšími přáteli věřících, jsou ti, kdož říkají: \"Jsme křesťané!\" A je to proto, že jsou mezi nimi kněží a mniši a že nejsou pýchou naplněni."},{"id":333858,"resource_id":74,"text":"Душмантарин мардум нисбат ба касоне, ки имон овардаанд, яҳуд ва мушриконро меёби ва меҳрубонтарин касон нисбат ба онон, ки имон овардаанд, касокеро меёбӣ, ки мегӯянд: «Мо насронӣ ҳастем». Зеро баъзе аз онҳо донишмандону обидон ҳастанд ва онҳо сарварӣ намеҷӯянд."},{"id":119506,"resource_id":23,"text":"(Ya Rəsulum!) Yəhudiləri və müşrikləri iman gətirənlərin ən pis düşməni, “Biz xaçpərəstik”, - deyənləri isə onların ən yaxın dostu görəcəksən. Bu onların (mö’minlərin) içində (bilikli, abid) keşiş və rahiblərin olması və onların özlərini yuxarı tutmalarına görədir."},{"id":306080,"resource_id":53,"text":"Яһүдләрне кешеләр арасында мөселманнарга иң каты дошман итеп табарсың һәм мөшрикләрне мөселманнарга каты дошман итеп табарсың. (Мөшрикләрнең иң зурысы: мәҗүсиләр һәм коммунистлардыр). Без – насара диюче бер җәмәгатьне мөселманнарга дусрак – күңелләре белән якынрак табарсың, алар арасында галимнәр, габитләр булганы өчен, әлбәттә, алар Коръән сүзләрен ишеткәндә һич тәкәбберләнмәсләр."},{"id":266575,"resource_id":47,"text":"Gjithqysh ti do të vëresh se jehuditë dhe ata që i përshkruan Zotit shok (idhujtarët) janë njerëzit me armiqësi të fortë kundër kundër besimtarëve (kundër muslimanëve). Ndërsa do të vëresh se më të afërmit si miq për besimtarët thanë: “Ne jemi nesara-krishterë”. Këtë ngase prej tyre (të krishtrëve) ka dijetarë (ulema) dhe të devotshëm, dhe se ata nuk janë kryeneçë."},{"id":230592,"resource_id":41,"text":"Du vil sikkert finne at jøder og hedninger er de mest fiendtligsinnede av alle overfor de troende. Og du vil finne at de som sier: «Vi er kristne,» er nærmest til å like de troende. Dette fordi det er prester og munker blant dem, og fordi de ikke er hovmodige."},{"id":1065992,"resource_id":106,"text":"Хьуна каранне а карор ма бу ийман диллинчарна мостагIаллица нахах уггаре чIогIа берш жуьгтий а‚ шаьш ширк динарш а. Хьуна каранне а карор ма бу царах ийман диллинчарна безамца уггаре гергара берш шаьш аьлларш: \"Баккъалла а, тхо насараш ду\". Иза царах къиссисаш а‚ рухIбанаш<sup foot_note=112396>1</sup>а хиларна а‚ цара куралла ца ярна а ду."},{"id":1320689,"resource_id":237,"text":"Ще откриеш, че хората, най-силни по вражда към вярващите, са юдеите и онези, които съдружават, и ще откриеш, че от тях най-близки по любов към вярващите са онези, които казват: “Ние сме християни.” Така е, защото сред тях има свещеници и монаси, и защото не се възгордяват."},{"id":865944,"resource_id":128,"text":"អ្នក(មូហាំម៉ាត់)ពិតជានឹងជួបប្រទះមនុស្សដែលជា សត្រូវធំបំផុតរបស់បណ្ដាអ្នកដែលមានជំនឿនោះ គឺពួកយ៉ាហ៊ូទី និងពួកដែលធ្វើស្ហ៊ីរិក។ ហើយអ្នកក៏ពិតជានឹងជួបប្រទះផងដែរនូវ មនុស្សជំនិតរបស់ពួកគេមានចិត្ដស្រឡាញ់ចំពោះអ្នកមានជំនឿ ដែលពួកគេបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងជាណាស-រ៉នី។ នោះគឺដោយសារតែពួកគេមួយចំនួនជាអ្នកចេះដឹងជ្រៅជ្រះ ផ្នែកសាសនា និងជាអ្នកគោរពសក្ការៈ(ទៅចំពោះអល់ឡោះ) ហើយពិតប្រាកដណាស់ ពួកគេមិនក្រអឺតក្រទមឡើយ។"},{"id":728756,"resource_id":103,"text":"Em verdade, encontrarás, - dentre os homens, - que os judeus e os idólatras são os mais violentos inimigos dos crentes. E, em verdade, encontrarás que os mais próximos aos crentes, em afeição, são os que dizem: \"Somos cristãos.\" Isso, porque há dentre eles clérigos e monges, e porque não se ensoberbecem."},{"id":156517,"resource_id":29,"text":"به یقین دشمن‌ترین مردم نسبت به مؤمنان را؛ یهود و مشرکان [ مراد از مشرکین آنانی‌اند که معتقد به معبودان متعدد هستند و نیز بت‌پرست‌ها و کسانی‌که منکر وحدانیت الله متعال و رسالت محمد صلی الله علیه وسلم می‌باشند.] خواهی یافت، و نزدیک‌ترین دوستان به مؤمنان را؛ کسانی می‌یابی که می‌گویند: «ما نصاری هستیم». این بخاطر آن است که از (میان) آن‌ها کشیشان و تارکان دنیا هستند، و آن‌ها تکبّر نمی‌ورزند."},{"id":910944,"resource_id":133,"text":"(நபியே!) யூதர்களும், இணைவைத்து வணங்குபவர்களும் நம்பிக்கையாளர்களுக்கு மனிதர்கள் அனைவரிலும் கொடிய எதிரிகளாக இருப்பதை நிச்சயமாக நீர் காண்பீர்! எவர்கள் தங்களைக் கிறிஸ்தவர்கள் என்று கூறுகின்றனரோ அவர்களை நம்பிக்கையாளர்களுக்கு (மற்றவர்களை விட) நட்பில் மிக நெருங்கியவர்களாக நீர் காண்பீர்! ஏனென்றால், அவர்களில் (கற்றறிந்த) குருக்களும், துறவிகளும் இருக்கின்றனர். மேலும், நிச்சயமாக அவர்கள் இறுமாப்பு கொள்வதுமில்லை."},{"id":1141616,"resource_id":208,"text":"Sicherlich findest du, daß unter allen Menschen die Juden und die Götzendiener die erbittertsten Gegner der Gläubigen sind. Und du wirst zweifellos finden, daß die, welche sagen: \"Wir sind Christen\" den Gläubigen am freundlichsten gegenüberstehen. Dies (ist so), weil es unter ihnen Priester und Mönche gibt und weil sie nicht hochmütig sind."},{"id":1147852,"resource_id":209,"text":"۞ Troverai che, tra la gente, i più accaniti nell'odio per i credenti sono gli ebrei e gli idolatri, e troverai che i più benevoli verso i credenti sono quelli che dissero: “In verità siamo Nazareni” ﴾ قَالُوا إِنَّا نَصَارَى ﴿, ciò perché tra di loro ci sono preti e monaci e perché non si insuperbiscono,"},{"id":658694,"resource_id":101,"text":"Иймон келтирган зотларга энг қаттиқ адоват қилгувчи одамлар яҳудийлар ва мушрик бўлган кимсалар эканини кўрасиз. Иймон келтирган зотларга энг яқин дўст бўлгувчилар эса: «Биз насронийлармиз», деган кишилар эканини кўрасиз. Бунга сабаб уларнинг орасида олимлар ва роҳиблар бор эканлиги ва уларнинг кибр-ҳаво қилмасликларидир."},{"id":979544,"resource_id":144,"text":"Jij zult zeker vinden dat de mensen die het sterkst in vijandschap tegenover de gelovigen zijn, de Joden en de degenen die deelgenoten (aan Allah) toekennen zijn; en jij zult zeker vinden dat zij die het dichtst bij in liefde voor de gelovigen zijn, degenen zijn, die zeggen: \"Voorwaar, wij zijn Christenen.\" Dat is omdat er onder hen priesters en monniken zijn en omdat zij niet hoogmoedig zijn."},{"id":211950,"resource_id":38,"text":"Khatndoo ka dn a tanto a maylot ko manga manosiya i kapakipridoay ko miyamaratiyaya so manga Yahodi go so siran a miyamanakoto; go khatndoo ka dn a lbi a marani kiran i kapakingginawai ko siran a miyamaratiyaya so siran a pitharo iran a: Mataan! a skami na manga Kristiyan: Giyoto man na sabap sa mataan! a adn a pd kiran a manga olama, go manga barasimba, go mataan! a siran na di siran phanakabor."},{"id":427398,"resource_id":89,"text":"Gjithqysh ti do të vëresh se jehuditë dhe ata që i përshkruan Zotit shok (idhujtarët) janë njerëzit me armiqësi të fortë kundër kundër besimtarëve (kundër muslimanëve). Ndërsa do të vëresh se më të afërmit si miq për besimtarët thanë: “Ne jemi nesara-krishterë”. Këtë ngase prej tyre (të krishtrëve) ka dijetarë (ulema) dhe të devotshëm, dhe se ata nuk janë kryeneçë."},{"id":323693,"resource_id":56,"text":"你必定发现，对于信道者仇恨最深的是犹太教徒和以物配主的人；你必定发现，对于信道者最亲近的是自称基督教徒的人；因为他们当中有许多牧师和僧侣，还因为他们不自大。"},{"id":173097,"resource_id":32,"text":"Lalle ne kana sãmun mafiya tsananin mutãne a adãwa ga waɗanda suka yi ĩmãni, Yahudu ne da waɗanda suka yi shirki. Kuma lalle ne kanã sãmun mafiya kusantarsu a sõyayya ga waɗanda suka yi ĩmãni su ne waɗanda suka ce: &quot;Lalle mu ne Nasãra.&quot; Wancan kuwa sabõda akwai ¡issawa da ruhubãnãwa daga cikinsu. Kuma lalle ne su, bã su yin girman kai."},{"id":206595,"resource_id":37,"text":"ജനങ്ങളില്‍ സത്യവിശ്വാസികളോട് ഏറ്റവും കടുത്ത ശത്രുതയുള്ളവര്‍ യഹൂദരും, ബഹുദൈവാരാധകരുമാണ് എന്ന് തീര്‍ച്ചയായും നിനക്ക് കാണാം. ഞങ്ങള്‍ ക്രിസ്ത്യാനികളാകുന്നു. എന്ന് പറഞ്ഞവരാണ് ജനങ്ങളില്‍ വെച്ച് സത്യവിശ്വാസികളോട് ഏറ്റവും അടുത്ത സൌഹൃദമുള്ളവര്‍ എന്നും നിനക്ക് കാണാം. അവരില്‍ മതപണ്ഡിതന്‍മാരും സന്യാസികളും ഉണ്ടെന്നതും, അവര്‍ അഹംഭാവം നടിക്കുന്നില്ല എന്നതുമാണതിന് കാരണം."},{"id":243200,"resource_id":43,"text":"Constatarás que os piores inimigos dos fiéis, entre os humanos, são os judeus e os idólatras. Constatarás que aqueles queestão mais próximos do afeto dos fiéis são os que dizem: Somos cristãos!, porque possuem sacerdotes e não ensoberbecemde coisa alguma."},{"id":149827,"resource_id":28,"text":"Verás que los más hostiles a los creyentes son los judíos y los asociadores, y que los más amigos de los creyentes son los que dicen: «Somos cristianos». Es que hay entre ellos sacerdotes y monjes y no son altivos."},{"id":293626,"resource_id":51,"text":"แน่นอนเจ้าจะพบว่า หมู่ชนที่เป็นศัตรูอันรุนแรงแก่บรรดาผู้ที่ศรัทธานั้นคือชาวยิว และบรรดาผู้ที่ให้มีภาคีแก่อัลลอฮ์ และแน่นอนเจ้าจะพบว่า บรรดาผู้ที่มีความรักใคร่แก่บรรดาผู้ที่ศรัทธาใกล้กว่า พวกเขา นั้นคือ บรรดาผู้ที่กล่าวว่าแท้จริงพวกเราเป็นคริสต์ นั่นก็เพราะว่า ในหมู่พวกเขานั้นมีบรรดานักปราชญ์ และบาดหลวงและก็เพราะว่าพวกเขาไม่เย่อหยิ่ง"},{"id":166859,"resource_id":31,"text":"Tu trouveras certainement que les Juifs et les associateurs sont les ennemis les plus acharnés des croyants. Et tu trouveras certes que les plus disposés à aimer les croyants sont ceux qui disent: \"Nous sommes chrétiens.\" C’est qu’il y a parmi eux des prêtres et des moines, et qu’ils ne s’enflent pas d’orgueil."},{"id":985780,"resource_id":52,"text":"İman edenlere karşı düşmanlık yönünden insanların en şiddetlisi olarak yahudileri ve Allah'a ortak koşanları bulursun. Ve yine iman edenlere sevgi bakımından en yakın olarak da: \"Biz hıristiyanlarız\" diyenleri bulursun. Çünkü onların içlerinde keşişler ve rahipler vardır. Ve onlar büyüklük taslamazlar."},{"id":772408,"resource_id":113,"text":"/ Ей, Мұхаммед! / , сен анығында, иманға келгендерге дұшпандық етуде адамдардың ішіндегі ең қаттысы - иудейлер мен мүшріктер  / Аллаһқа серік қосушылар /  екенін көресің. Ал, иманға келгендерге сүйіспеншілікте ең жақыны, олардың: «Біз насаралармыз  / христианбыз / », - дейтіндер екенін көресің. бұл - олардың ішінде қиссистері  / дін ғалымдары /  және рухбандары  / тәркі дүниелік ғибадатшылдары /  болғандығы әрі олардың астамсынбаулары себебінен."},{"id":759936,"resource_id":111,"text":"Dhugumatti namoota diinummaan warra amananiif akkaan cimaa ta'an yahuudotaafi mushrikoota ta’uu argitaDhugumatti, namoota jaalalaan isaan amananitti irra dhihoo ta’an warra \"nuti kiristaanota\" jedhan ta’aniitiin agartaKun waan isaan irraa qeesonniifi monokseewwan jiraniifi isaanis hin boonneefi."},{"id":766172,"resource_id":112,"text":"İman edenlere düşmanlıkta insanların en şiddetlisi olarak Yahudileri ve şirk koşanları bulursun. İman edenlere sevgice en yakın olarak da: Biz Hıristiyanız, diyenleri bulursun. Bu, onların içinde büyüklük taslamayan alimler ve rahiplerin bulunması sebebiyledir."},{"id":841000,"resource_id":124,"text":"  İnsanlar içerisinde iman edenlere düşmanlık bakımından en şiddetli olarak yahudiler ile şirk koşanları bulacaksın. Onlar içinde iman edenlere sevgi bakımından en yakın olarak da «Biz hıristiyanlarız» diyenleri bulacaksın. Çünkü onların içinde keşişler, râhipler vardır ve onlar büyüklük taslamazlar."},{"id":741228,"resource_id":108,"text":"८२) (हे पैगम्बर,) तपाईंले मोमिनहरूसँग धेरै शत्रुता गर्ने यहूदी र मुश्रिकहरूलाई पाउनुहुनेछ र मित्रताको दृष्टिकोणले मोमिनहरूको नजिकमा ती मानिसहरूलाई पाउनुहुनेछ जसले आफूलाई ‘‘नसारा (ईसाई)’’ भन्छन् । यो यसकारणले हो कि तिनीहरूमा विद्वान पनि छन् र धर्मविद् पनि र तिनीहरूले घमण्ड गर्दैनन् ।"},{"id":131032,"resource_id":25,"text":"Ti ćeš sigurno naći da su onima koji vjeruju najljući neprijatelji jevreji i višebošci; i svakako ćeš naći da su vjernicima najbliži prijatelji oni koji govore: \"Mi smo kršćani\", zato što među njima ima svećenika i monaha i što se oni ne ohole."},{"id":259676,"resource_id":46,"text":"Waxaad Ogaan kuwa Dadka u Daran Colnimada kuwa Rumeeyey (Xaqa) (Muslimiinta) Yuhuud iyo Mushrikiinta (Diin laawayaasha) waxaad Ogaan kuwa ugu soo Dhaw Jacayl kuwa Rumeeyey Xaqa (muslimiinta) inay yihiin kuwa dhihi waxaan nahay Nasaaro, Illeen waxaa ka mid ah qaysas iyo Raahibiin Ismana Kibriyaan."},{"id":1167347,"resource_id":213,"text":"অবশ্যই মুমিনদের মধ্যে শত্রুতায় মানুষের মধ্যে ইয়াহুদী ও মুশরিকদেরকেই আপনি সবচেয়ে উগ্র দেখবেন। আর যারা বলে, ‘আমরা নাসারা’ মানুষের মধ্যে তাদেরকেই আপনি মুমিনদের কাছাকাছি বন্ধুত্বে দেখবেন, তা এই কারণে যে, তাদের মধ্যে অনেক পণ্ডিত ও সংসারবিরাগী রয়েছে। আর এজন্যেও যে, তারা অহংকার করে না।"},{"id":1198527,"resource_id":218,"text":"（使徒*よ、）あなたは、信仰する者たちに対して最も敵意の激しい人々が、ユダヤ教徒*とシルク*を犯す者たちであることを、必ずや見出すのだ。また、信仰する者たちに対し、彼ら（人々）の内で最も親愛の念を示す者たちが、「本当に私たちは、キリスト教徒*です」と言う者たちであることを、必ずや見出す。それは彼らの中には学僧や修道僧がおり、彼らが高慢ではないためである。¹"},{"id":1204763,"resource_id":219,"text":"그대는 믿는 신앙인들에게 대적하는 이들을 유대인과 이교도들 가운데서 발견하리라 또한 그 대는 우리는 기독교인들이요 라고말하며 믿는 신앙인들에게 사랑을표시하는 그들을 발견하리니 이 는 오만하지 않는 성직자들과 배 움에 열중하는 학자들이라"},{"id":1258332,"resource_id":228,"text":"(නබිවරය,) ජනයා අතුරින් විශ්වාසකළවුනට සතුරුකමින් වඩා දරුණු අය ලෙස නුඹ යුදෙව්වන් හා දේව ආදේශ කළවුන් දකිනු ඇත. තවද මිතුරුකමින් විශ්වාස කළවුනට වඩාත් සමීපතයින් ලෙස  සැබැවින්ම අපි කිතුනුවෝ වෙමු යැයි පැවසූ අය නුඹ දකිනු ඇත. හේතුව ඔවුන් අතර උගත් ගුරුවරුන් ද පූජකයින් ද සිටින බැවිනි. එමෙන්ම ඔවුහු උඩගු නොවෙති."},{"id":1116672,"resource_id":199,"text":"Hallarás que los judíos y los idólatras son los más hostiles contra los creyentes, mientras que los más próximos a apreciarlos son quienes se llaman a sí mismos cristianos. Y esto se debe a que entre ellos hay sacerdotes y monjes que no son arrogantes (ante la verdad y la aceptan)."},{"id":853472,"resource_id":126,"text":"Ti ćeš, sigurno, naći da su vjernicima najljući neprijatelji jevreji i mnogobošci; i svakako ćeš naći da su vjernicima najbliži prijatelji oni koji govore: \"Mi smo kršćani\", zato što među njima ima svećenika i monaha i što se oni ne ohole."},{"id":816057,"resource_id":120,"text":"তুমি অৱশ্যে মুমিনসকলৰ বাবে মানুহৰ মাজত শত্ৰুতাত অধিক কঠোৰ পাবা ইয়াহুদীসকলক আৰু যিসকলে শ্বিৰ্ক কৰিছে সিহঁতক। আৰু মুমিনসকলৰ বাবে বন্ধুত্বৰ দিশত আটাইতকৈ ওচৰত পাবা সেইসকল লোকক যিসকলে কয়, ‘আমি নাছাৰা’, এয়া এই কাৰণে যে, সিহঁতৰ মাজত বহুতো পণ্ডিত আৰু সংসাৰবিৰাগী আছে আৰু সিহঁতে নিশ্চয় অহংকাৰ নকৰে।"},{"id":1214680,"resource_id":221,"text":"Ngươi sẽ thấy người Do thái và những người thờ đa thần là những người thù hằn những người có đức tin dữ dằn nhất; và chắc chắn Ngươi sẽ thấy có quan hệ tình cảm gần gủi nhất với những người có đức tin là những ai nói: “Chúng tôi là tín đồ Thiên Chúa giáo.” Sở dĩ như thế là vì trong họ có các bậc thức giả và các bậc chân tu và họ không kiêu căng."},{"id":747464,"resource_id":109,"text":"你必定发现，对于信道者仇恨最深的是犹太教徒和以物配主的人；你必定发现，对于信道者最亲近的是自称基督教的人；因为他们中有许多牧师和僧侣，还因为他们不自大。"},{"id":1227152,"resource_id":223,"text":"[Эй паёмбар] Яқинан, яҳудиён ва касонеро, ки ширк варзиданд, душмантарини мардум нисбат ба муъминон хоҳӣ ёфт ва наздиктарин дӯстон ба муъминонро касоне хоҳӣ ёфт, ки мегӯянд: \"Мо масеҳӣ ҳастем\". Ин ба хотири он аст, ки миёни эшон кашишон ва роҳибон [-и ҳақпараст] ҳастанд ва [низ] аз он рӯст, ки такаббур намеварзанд"},{"id":1270801,"resource_id":230,"text":"[82] แน่นอนเจ้าจะพบว่า หมู่ชนที่เป็นศัตรูอันรุนแรงแก่บรรดาผู้ที่ศรัทธานั้นคือชาวยิว และบรรดาผู้ที่ให้มีภาคีแก่อัลลอฮฺ และแน่นอนเจ้าจะพบว่า บรรดาผู้ที่มีความรักใคร่แก่บรรดาผู้ที่ศรัทธาใกล้กว่า พวกเขานั้นคือ บรรดาผู้ที่กล่าวว่าแท้จริงพวกเราเป็นคริสต์ นั่นก็เพราะว่า ในหมู่พวกเขานั้นมีบรรดานักปราชญ์ และบาทหลวงและก็เพราะว่าพวกเขาไม่เย่อหยิ่ง"},{"id":143687,"resource_id":27,"text":"Du wirst ganz gewiß finden, daß diejenigen Menschen, die den Gläubigen am heftigsten Feindschaft zeigen, die Juden und diejenigen sind, die (Allah etwas) beigesellen. Und du wirst ganz gewiß finden, daß diejenigen, die den Gläubigen in Freundschaft am nächsten stehen, die sind, die sagen: Wir sind Christen. Dies, weil es unter ihnen Priester und Mönche gibt und weil sie sich nicht hochmütig verhalten."},{"id":784878,"resource_id":115,"text":"Lalle ne kana sãmun mafiya tsananin mutãne a adãwa ga waɗanda suka yi ĩmãni, Yahudu ne da waɗanda suka yi shirki. Kuma lalle ne kanã sãmun mafiya kusantarsu a sõyayya ga waɗanda suka yi ĩmãni su ne waɗanda suka ce: \"Lalle mu ne Nasãra.\" Wancan kuwa sabõda akwai ¡issawa da ruhubãnãwa<sup foot_note=131898>1</sup> daga cikinsu. Kuma lalle ne su, bã su yin girman kai."},{"id":847236,"resource_id":125,"text":"Dájúdájú o máa rí i pé àwọn ènìyàn tí ọ̀tá wọn le jùlọ sí àwọn tó gbàgbọ́ ní òdodo ni àwọn yẹhudi àti àwọn ọ̀ṣẹbọ. Dájúdájú o sì máa rí i pé àwọn ènìyàn tó súnmọ́ àwọn tó gbàgbọ́ ní òdodo jùlọ ní ìfẹ́ ni àwọn tó wí pé: “Dájúdájú nasọ̄rọ̄ ni àwa.” Ìyẹn nítorí pé àwọn àlùfáà àti olùfọkànsìn ń bẹ láààrin wọn. Àti pé dájúdáju wọn kò níí ṣègbéraga (sí òdodo)."},{"id":1538952,"resource_id":823,"text":"You will find that the bitterest in their enmity to the faithful are the Jews and the polytheists; the nearest in affection to them are those who say, ‘We are Christians.’ That is because there are priests and monks among them; and because they are free from pride."},{"id":1532716,"resource_id":819,"text":"ایمان والوں کے ساتھ عداوت میں تم سب سے بڑھ کر یہود اور مشرکین کو پاؤ گے اور ایمان والوں کے ساتھ دوستی میں تم سب سے زیادہ ان لوگوں کو پاؤ گے جو اپنے کو نصاریٰ کہتے ہیں یہ اس ليے کہ ان میں عالم اور راہب ہیں  اور اس ليے کہ وہ تکبر نہیں کرتے"},{"id":1526480,"resource_id":771,"text":"ಜನರ ಪೈಕಿ ನೀವು ಯಹೂದಿಯರನ್ನೂ `ಮು ಶ್ರಿಕ'ರನ್ನೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲೆ ಹಗೆತ ನದಲ್ಲಿ ಅತ್ಯುಗ್ರರನ್ನಾಗಿ ಕಾಣುವಿರಿ. ‘ನಾವು ನಸಾರಾಗಳು’ ಎಂದು ಹೇಳಿದ್ದವರನ್ನು ನೀವು ಸತ್ಯವಿಶ್ವಾಸಿಗಳ ಮೇಲಿನ ದಯೆಯಲ್ಲಿ ಅವರಿ ಗಿಂತ ಸಮೀಪದವರನ್ನಾಗಿ ಕಾಣುವಿರಿ. ಏಕೆಂದರೆ ಅವರ ಪೈಕಿ ಧರ್ಮ ಭಕ್ತ ವಿದ್ವಾಂಸರೂ ವಿರಕ್ತ ಸಾಧುಗಳೂ ಇದ್ದಾರೆ ಮತ್ತು ಅವರು ಅಹಂಭಾವ ತೋರುವವರಲ್ಲ."}]}]