[{"id":91,"verse_number":84,"verse_key":"2:84","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":11,"manzil_number":1,"sajdah_number":null,"page_number":13,"juz_number":1,"words":[{"id":65722,"position":1,"audio_url":"wbw/002_084_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":13,"line_number":1,"text":"ﭑ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":65723,"position":2,"audio_url":"wbw/002_084_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":13,"line_number":1,"text":"ﭒ","translation":{"text":"We took","language_name":"english"},"transliteration":{"text":"akhadhnā","language_name":"english"}},{"id":65724,"position":3,"audio_url":"wbw/002_084_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":13,"line_number":1,"text":"ﭓ","translation":{"text":"your covenant","language_name":"english"},"transliteration":{"text":"mīthāqakum","language_name":"english"}},{"id":65725,"position":4,"audio_url":"wbw/002_084_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":13,"line_number":1,"text":"ﭔ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":65726,"position":5,"audio_url":"wbw/002_084_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":13,"line_number":1,"text":"ﭕ","translation":{"text":"will you shed","language_name":"english"},"transliteration":{"text":"tasfikūna","language_name":"english"}},{"id":65727,"position":6,"audio_url":"wbw/002_084_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":13,"line_number":1,"text":"ﭖ","translation":{"text":"your blood","language_name":"english"},"transliteration":{"text":"dimāakum","language_name":"english"}},{"id":65728,"position":7,"audio_url":"wbw/002_084_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":13,"line_number":1,"text":"ﭗ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":65729,"position":8,"audio_url":"wbw/002_084_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":13,"line_number":1,"text":"ﭘ","translation":{"text":"(will) evict","language_name":"english"},"transliteration":{"text":"tukh'rijūna","language_name":"english"}},{"id":65730,"position":9,"audio_url":"wbw/002_084_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":13,"line_number":2,"text":"ﭙ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusakum","language_name":"english"}},{"id":65731,"position":10,"audio_url":"wbw/002_084_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":13,"line_number":2,"text":"ﭚ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":65732,"position":11,"audio_url":"wbw/002_084_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":13,"line_number":2,"text":"ﭛ","translation":{"text":"your homes","language_name":"english"},"transliteration":{"text":"diyārikum","language_name":"english"}},{"id":65733,"position":12,"audio_url":"wbw/002_084_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":13,"line_number":2,"text":"ﭜ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":65734,"position":13,"audio_url":"wbw/002_084_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":13,"line_number":2,"text":"ﭝ","translation":{"text":"you ratified","language_name":"english"},"transliteration":{"text":"aqrartum","language_name":"english"}},{"id":65735,"position":14,"audio_url":"wbw/002_084_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":13,"line_number":2,"text":"ﭞ","translation":{"text":"while you","language_name":"english"},"transliteration":{"text":"wa-antum","language_name":"english"}},{"id":65736,"position":15,"audio_url":"wbw/002_084_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":13,"line_number":2,"text":"ﭟ","translation":{"text":"(were) witnessing","language_name":"english"},"transliteration":{"text":"tashhadūna","language_name":"english"}},{"id":65737,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭠ","page_number":13,"line_number":2,"text":"ﭠ","translation":{"text":"(84)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904048,"resource_id":131,"text":"And ˹remember˺ when We took your covenant that you would neither shed each other’s blood nor expel each other from their homes, you gave your pledge and bore witness."},{"id":997592,"resource_id":149,"text":"And recall when We took a pledge from you<a class=\"sup\"><sup>pl </sup></a>: “You shall not shed your blood nor evict yourselves from your homes.” Then you consented while you were witnessing."},{"id":1352318,"resource_id":171,"text":"Remember the contract Allah made with you in the Torah: forbidding you from killing each other and forcing people to leave their homes. You admitted the contract, and you witnessed its validity."},{"id":98458,"resource_id":20,"text":"And [recall] when We took your covenant, [saying], \"Do not shed your [i.e., each other's] blood or evict one another from your homes.\" Then you acknowledged [this] while you were witnessing."},{"id":1109776,"resource_id":167,"text":"And when We made you take a pledge: 'You shall not shed one another's blood, and you shall not drive out one another from your homes.\" Then you agreed being yourselves the witness."},{"id":1367996,"resource_id":173,"text":"Puis rappelez-vous l’engagement ferme que nous avons pris de vous dans la Torah, celui de l’illicéité de vous entretuer et l’illicéité de vous expulser les uns les autres de vos demeures. Vous avez reconnu avoir pris cet engagement et avez témoigné de sa validité."},{"id":1507112,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊ߲ ߞߵߊߟߎ߫ ߟߊ߫ ߟߊ߬ߤߘߌ ߡߌ߬ߘߊ߬ ߸ ߒ ߞߏ߫ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߢߐ߲߮ ߖߋ߬ߟߌ ߟߊߓߐ߲߬ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߢߐ߲߮ ߠߊߓߐ߫ ߢߐ߲߮ ߠߊ߫ ߟߎ ߟߎ߬ ߞߣߐ߫ ، ߊߟߎ߫ ߞߵߏ߬ ߘߐߖߊ߬ ߜߘߋߜߘߋ߫ ߞߵߊ߬ ߕߘߍ߬ ߊߟߎ߫ ߖߍ߬ߘߍ ߦߋ߫ ߛߙߋߦߊ ߟߊ߬."},{"id":1444752,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊ߲ ߞߵߊߟߎ߫ ߟߊ߫ ߛߘߊߒߡߊߞߊ߲ ߡߌ߬ߘߊ߬߸ ߒ ߞߏ߫ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߢߐ߲߮ ߖߋ߬ߟߌ ߟߊߓߐ߲߬، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߢߐ߲߮ ߠߊߓߐ߫ ߢߐ߲߮ ߠߊ߫ ߟߎ ߟߎ߬ ߞߣߐ߫، ߊߟߎ߫ ߛߐ߲߬ ߘߴߏ߬ ߡߊ߬ ߞߵߊߟߎ߫ ߛߙߋߦߊߣߍ߲ ߕߏ߫ ߊ߬ ߡߊ߬"},{"id":1488404,"resource_id":790,"text":"লগতে সেই প্ৰতিশ্ৰুতি স্মৰণ কৰা যিটো তাওৰাতত আমি তোমালোকৰ পৰা লৈছিলো যে, তোমালোকে পৰস্পৰে পৰস্পৰৰ তেজ প্ৰবাহিত নকৰিবা আৰু ইজনে সিজনক নিজ ঠাইৰ পৰা বহিষ্কাৰ নকৰিবা। তোমালোকে এই প্ৰতিশ্ৰুতি মানিও লৈছিলা আৰু তোমালোক নিজেই ইয়াৰ সাক্ষী।"},{"id":1482168,"resource_id":782,"text":"Am făcut legământ cu voi să nu vărsaţi sângele vostru şi să nu vă alungaţi din casele voastre. Atunci aţi încuviinţat aceasta şi voi puteţi fi martori."},{"id":1422683,"resource_id":182,"text":"你们应谨记在《讨拉特》中记载的许诺我的誓言——你们之间不相互残杀；禁止你们相互残杀，并相互驱逐出他们的家园。之后，你们承认了这些誓言，并见证了它的正确性。"},{"id":1403489,"resource_id":179,"text":"Banggitin ninyo ang tipang binigyang-diin na tinanggap Namin sa inyo [na nasaad] sa Torah, na pagbabawal sa pagpapadanak ng iba sa inyo sa mga dugo ng iba, at pagbabawal sa pagpapalisan ng iba sa inyo sa iba mula sa mga tahanan nila. Pagkatapos umamin kayo sa tinanggap Namin sa inyo na isang tipan doon habang kayo ay sumasaksi sa katumpakan nito."},{"id":1385431,"resource_id":176,"text":"E ricordate il saldo testamento che abbiamo stipulato con voi nella Torāh: dal bandire lo spargimento di sangue tra di voi al proibire l'esilio di alcuni di voi dalle loro dimore; poi avete riconosciuto di aver stipulato il patto con Noi e siete stati testimoni della sua veridicità."},{"id":1469696,"resource_id":798,"text":"Soni (kumbuchilani) katema katwajigele chilanga chenu chanti: “Ngansulusyaga myasi jenu, soni ngankoposyanaga mwachimisyenepe mmisi jenu.” Sano jenumanja ni mwakundile aku nchitendelaga umboni (kuti chilangacho chakuona nambo nganinchikuya)."},{"id":1450988,"resource_id":791,"text":"തൗറാത്തിൽ നിങ്ങളോട് നാം ശക്തമായ ഉറപ്പ് വാങ്ങിയ സന്ദർഭവും ഓർക്കുക. അതിലൂടെ, നിങ്ങൾ അന്യോന്യം രക്തം ചിന്തുന്നതും, വീടുകളിൽ നിന്ന് പുറത്താക്കുന്നതും നിങ്ങൾക്ക് നാം ഹറാമാക്കുകയുണ്ടായി. എന്നിട്ട് നിങ്ങളാ കരാർ സമ്മതിച്ച് ശരിവെക്കുകയും ചെയ്തു. അത് സത്യമാണെന്ന് നിങ്ങൾ സാക്ഷ്യം വഹിക്കുകയും ചെയ്യുന്നു."},{"id":1361324,"resource_id":172,"text":"Tevrat'ta birbirinizin kanını dökmenin ve birbirinizi yurtlarınızdan çıkarmanın haram kılındığı ile ilgili sizden aldığımız o sapasağlam sözü hatırlayın. Sonra bu hususta sizden aldığımız sözü itiraf ettiniz ve bunun doğru olduğuna şahitlik etmektesiniz."},{"id":1376368,"resource_id":175,"text":"I sjetite se čvrstog zavjeta koji smo od vas u Tevratu uzeli – zabrane da ubijate jedni druge i zabrane da jedni druge protjerujete iz kuća njihovih, i priznali ste taj zavjet, i posvjedočili njegovu istinitost."},{"id":1428098,"resource_id":183,"text":"アッラーが律法においてあなた方と交わした契約を思い起こせ。それはあなた方がお互いを殺し合うことと、住処からの追放を禁じるものであった。あなた方は契約を認め、その有効性の証人となった。"},{"id":1432280,"resource_id":774,"text":"Munibuke ubwo twakiraga isezerano ryanyu ry’uko mutazamena amaraso (ya bagenzi banyu), ko mutazanameneshanya mu ngo zanyu; maze murabyemera muranabihamya."},{"id":1438516,"resource_id":776,"text":"Recuerden el compromiso firme que tomaron en la Torá, aquel sobre la prohibición de matarse y expulsarse de sus viviendas los unos a los otros. Ustedes reconocieron este compromiso y fueron testigos de su validez."},{"id":1494640,"resource_id":779,"text":"Rappelez-vous lorsque Nous avons pris de vous l’engagement de ne pas verser le sang de vos frères et de ne pas vous chasser les uns les autres de vos demeures. Vous avez, par votre propre témoignage, accepté cet engagement."},{"id":1513348,"resource_id":785,"text":"و یاد آور شوید هنگامی را که از شما پیمان گرفتیم که خون یکدیگر را نریزید و یکدیگر را از سر زمینتان بیرون نکنید باز شما (به این پیمان) اقرار کردید، در حالیکه خود بر آن گواهید."},{"id":1463460,"resource_id":792,"text":"ហើយចូរពួកអ្នកចងចាំនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់ដែលយើងបានដាក់ទៅពួកអ្នកនៅក្នុងគម្ពីតាវរ៉ត(គម្ពីរតូរ៉ា)ស្តីពីការហាមឃាត់ការបង្ហូរឈាមគ្នាទៅវិញទៅមក និងហាមឃាត់ការបណ្តេញគ្នាឯងចេញពីលំនៅឋានរបស់ពួកគេ។ បន្ទាប់មក ពួកអ្នកបានទទួលស្គាល់នូវកិច្ចសន្យាដែលយើងបានដាក់ទៅលើពួកអ្នក ខណៈដែលពួកអ្នកក៏បានធ្វើជាសាក្សីទៅលើភាពត្រឹមត្រូវរបស់វាផងដែរ។"},{"id":395558,"resource_id":84,"text":"When We took a pledge from you: “You shall not shed the blood of one another, and you shall not drive one another out of your homes.” Then you agreed, being yourselves the witnesses."},{"id":1415506,"resource_id":181,"text":"و به یاد آورید پیمان محکمی را که در تورات از شما گرفتیم مبنی بر تحریم اینکه خون یکدیگر را بریزید و تحریم اینکه یکدیگر را از سرزمین خود بیرون کنید، سپس به این پیمان که از شما گرفتیم اعتراف کردید و خودتان بر صحت این پیمان گواه هستید."},{"id":1409104,"resource_id":180,"text":"৮৪. তোমরা সে সুদৃঢ় চুক্তির কথা স্মরণ করো যা তাওরাতে আমি তোমাদের থেকে গ্রহণ করেছি। আর তা হলো, তোমরা একে অপরের রক্তপাত করো না এবং একে অপরকে তার নিজ ঘর থেকে বের করে দিও না। যা মূলতঃ হারাম কাজ। তোমরা সে চুক্তির কথা অকপটে স্বীকার করেছিলে এবং তোমরা নিজেরাই এর সাক্ষী।"},{"id":1390874,"resource_id":177,"text":"Các ngươi hãy nhớ lại hỡi người dân Isra-el khi TA thiết lập giao ước với các ngươi trong Kinh Tawrah từ việc cấm các ngươi gây đổ máu cho nhau, cấm các ngươi xua đuổi nhau ra khỏi nhà cửa của các ngươi, các ngươi đã thừa nhận giao ước đó và các ngươi là những người làm chứng cho tính xác thực của nó."},{"id":1370831,"resource_id":174,"text":"Dan ingatlah perjanjian kuat yang telah Kami ambil dari kalian di dalam kitab Taurat yang mengharamkan pertumpahan darah dan aksi saling usir di antara kalian, kemudian kalian mengakui perjanjian tersebut dan mempersaksikan kebenarannya."},{"id":1396860,"resource_id":178,"text":"Вспомните завет, который мы взяли с вас в Таурате, запретив кровопролитие друг друга и изгнание друг друга из жилищ. Вы признали этот завет и засвидетельствовали о его истинности."},{"id":79738,"resource_id":17,"text":"And (remember) as We took compact with you (that), \"You shall not shed your blood, (Literally: bloods) nor drive out yourselves (i.e., your own people) from your residences.\" Thereafter you ratified (that), and you yourselves bore witness."},{"id":401794,"resource_id":85,"text":"We took a pledge from you, ‘Do not shed one another’s blood or drive one another from your homelands.’ You acknowledged it at the time, and you can testify to this."},{"id":1338439,"resource_id":95,"text":"And recall when We made a covenant with you, that you shall not shed one another’s blood, and shall not turn out one another from your homelands; you confirmed it, and you yourselves are witnesses to it."},{"id":330805,"resource_id":57,"text":"Wa-ith akhathna meethaqakumla tasfikoona dimaakum wala tukhrijoonaanfusakum min diyarikum thumma aqrartum waantum tashhadoon"},{"id":92220,"resource_id":19,"text":"And when We made with you a covenant (saying): Shed not the blood of your people nor turn (a party of) your people out of your dwellings. Then ye ratified (Our covenant) and ye were witnesses (thereto)."},{"id":110919,"resource_id":22,"text":"And remember We took your covenant (to this effect): Shed no blood amongst you, nor turn out your own people from your homes: and this ye solemnly ratified, and to this ye can bear witness."},{"id":1128484,"resource_id":206,"text":"And [remember] when We took a covenant from you that you should neither shed blood of one another, nor expel one another from your homes. Then you acknowledged it, and you bear witness to it."},{"id":1134720,"resource_id":207,"text":"So We made an agreement with you [in Torah]: \"You must not shed your own blood, nor drive one another out of your homes;\" then you ratified this and were witnesses [for it]."},{"id":1122248,"resource_id":203,"text":"  And (remember) when We took your covenant (saying): Shed not the blood of your (people), nor turn out your own people from their dwellings. Then, (this) you ratified and (to this) you bear witness."},{"id":1078596,"resource_id":156,"text":"پھر ذرا یاد کرو ، ہم نے تم سے مضبوط عہدلیا تھا کہ آپس میں ایک دوسرے کا خون نہ بہانا اور نہ ایک دوسرے کو گھر سے بےگھر کرنا ، تم نے اس کا اقرار کیا تھا ۔ تم خود اس پر گواہ ہو ،"},{"id":1344696,"resource_id":97,"text":"پھر ذرا یاد کرو، ہم نے تم سے مضبوط عہد لیا تھا کہ آپس میں ایک دوسرے کا خون نہ بہانا اور نہ ایک دوسرے کو گھر سے بے گھر کرنا تم نے اس کا اقرار کیا تھا، تم خود اس پر گواہ ہو"},{"id":1301321,"resource_id":234,"text":"اور جب ہم نے تم سے عہد لیا کہ آپس میں کشت وخون نہ کرنا اور اپنے کو ان کے وطن سے نہ نکالنا تو تم نے اقرار کر لیا، اور تم (اس بات کے) گواہ ہو"},{"id":1084832,"resource_id":158,"text":"اور جب ہم نے تم سے یہ عہد بھی لیا تھا کہ تم اپنا خون نہیں بہاؤ گے اور نہ ہی تم نکالو گے اپنے لوگوں کو ان کے گھروں سے پھر تم نے اس کا اقرار کیا تھا مانتے ہوئے"},{"id":1003828,"resource_id":151,"text":"اور جب لیا ہم نے وعدہ تمہارا کہ نہ کرو گے خون آپس میں اور نہ نکال دو گے اپنوں کو اپنے وطن سے پھر تم نے اقرار کر لیا اور تم مانتے ہو <sup foot_note=81738>1</sup>"},{"id":309350,"resource_id":54,"text":"اورجب ہم نے تم سے وعده لیا کہ آپس میں خون نہ بہانا (قتل نہ کرنا) اور آپس والوں کو جلا وطن نہ کرنا، تم نے اقرار کیا اور تم اس کے شاہد بنے۔<sup foot_note=160906>1</sup>"},{"id":216312,"resource_id":39,"text":"Dan (ingatlah), ketika Kami mengikat perjanjian setia dengan kamu: \"(Bahawa) janganlah kamu menumpahkan darah (berbunuh-bunuhan) sesama sendiri, dan janganlah kamu usir-mengusir sesama sendiri dari kampung masing-masing\". Kemudian kamu telah berikrar mematuhi perjanjian setia itu, dan kamu sendiri pula menjadi saksi (yang mengakui kebenarannya)."},{"id":1307557,"resource_id":235,"text":"En (gedenk) toen Wij het verbond met jullie afsloten (zeggende): “Vergiet elkaars bloed niet en verdrijf elkaar niet uit jullie woonplaatsen. Daarop bevestigden jullie (dat) en jullie getuigden (daarvan)."},{"id":928992,"resource_id":136,"text":"Et (souvenez-vous) lorsque Nous prîmes sur vous l’engagement de ne pas répandre votre sang et de ne pas vous chasser les uns les autres de vos maisons. Vous y avez consenti et vous en étiez témoins."},{"id":859048,"resource_id":127,"text":"Бир-бирингизнинг қонларингизни тўкмайсиз ва диёрингиздан чиқармайсиз, деб сизлардан аҳду паймон олганимизни эсланг. Сўнгра, гувоҳлик бериб туриб иқрор бўлдингиз."},{"id":916520,"resource_id":134,"text":"Dan (ingatlah), ketika Kami mengambil janji dari kamu, (yaitu) kamu tidak akan menumpahkan darahmu (membunuh orang), dan kamu tidak akan mengusir dirimu (saudaramu sebangsa) dari kampung halamanmu, kemudian kamu berikrar (akan memenuhinya) sedang kamu mempersaksikannya."},{"id":191534,"resource_id":35,"text":"またわれが，あなたがたと約束を結んだ時のことを思い起せ。「あなたがたは仲間で血を流 してはならない。またあなたがたの同胞を生れた土地から追い出してはならない。」そこであなたがたは，これを厳粛に承認し， 自ら証言したのである。"},{"id":802925,"resource_id":118,"text":"او كله چې مونږ ستاسو (نه) پخه وعده واخيسته چې خپلې وينې به نه تُويَوَئ او له خپلو كورونو نه به خپل ځانونه (يو بل) نه وباسئ، بيا تاسو اقرار وكړ، په دې حال كې چې تاسو ګواه يئ "},{"id":316164,"resource_id":55,"text":"Bir-biringizning qonlaringizni to`kmaysiz va diyoringizdan chiqarmaysiz, deb sizlardan ahdu paymon olganimizni eslang. So`ngra, guvohlik berib turib iqror bo`ldingiz."},{"id":922756,"resource_id":135,"text":"و [به یاد آورید] هنگامی که از شما پیمان گرفتیم که خون یکدیگر را نریزید و همدیگر را از سرزمینتان بیرون نکنید؛ سپس شما اقرار کردید و خود [بر آن پیمان] گواهی می‌دهید."},{"id":1153428,"resource_id":210,"text":"Hani, “Birbirinizin kanını dökmeyeceksiniz, birbirinizi yurtlarınızdan çıkarmayacaksınız” diye de sizden kesin söz almıştık. Sonra bunu böylece kabul etmiştiniz. Kendiniz de buna hâlâ şahitlik etmektesiniz."},{"id":827869,"resource_id":122,"text":"तथा (याद करो) जब हमने तुमसे दृढ़ वचन लिया कि आपस में रक्तपात नहीं करोगे और न अपनों को अपने घरों से निकालोगे। फिर तुमने स्वीकार किया और तुम उसके साक्षी हो।"},{"id":1263908,"resource_id":229,"text":"நீங்கள் உங்கள் (மக்களுடைய) இரத்தங்களை ஓட்டாதீர்கள்; உங்கள் இல்லங்களை விட்டு உங்க(ள் மக்க)ளை வெளியேற்றாதீர்கள் என்று உங்கள் உறுதிமொழியை நாம் வாங்கிய சமயத்தை நினைவு கூருங்கள். பிறகு, நீங்களே சாட்சிகளாக இருக்க (அதை) உறுதிப்படுத்தினீர்கள்."},{"id":177404,"resource_id":33,"text":"Dan (ingatlah) ketika Kami mengambil janji kamu, \"Janganlah kamu menumpahkan darahmu (membunuh orang), dan mengusir dirimu (saudara sebangsamu) dari kampung halamanmu.\" kemudian kamu berikrar dan bersaksi."},{"id":947703,"resource_id":139,"text":"     Ва эй бани Исроил, ба ёд оред он вақтро, ки бо шумо паймон ниҳодем, дар Таврот, ки хуни якдигарро нарезед ва қавми хешро аз хонаҳои худ берун макунед. Сипас худ иқрор кардаед ва худ гувоҳед."},{"id":1091068,"resource_id":161,"text":"আর যখন তোমাদের শপথ নিয়েছিলাম যে, তোমরা একে অন্যের রক্তপাত করবে না এবং স্বজনদেরকে স্বদেশ হতে বহিষ্কার করবে না, তারপর তোমরা তা স্বীকার করেছিলে আর এ বিষয়ে তোমরাই সাক্ষী।"},{"id":1103540,"resource_id":163,"text":"এবং আমি যখন তোমাদের অঙ্গীকার গ্রহণ করেছিলাম যে, পরস্পর শোণিতপাত করবেনা এবং স্বীয় বাসস্থান হতে আপন ব্যক্তিদেরকে বহিস্কার করবেনা; অতঃপর তোমরা স্বীকৃত হয়েছিলে এবং তোমরাই ওর সাক্ষী ছিলে।"},{"id":1097304,"resource_id":162,"text":"আর যখন আমি তোমাদের অঙ্গীকার গ্রহণ করলাম যে, তোমরা নিজদের রক্ত প্রবাহিত করবে না এবং নিজদেরকে তোমাদের গৃহসমূহ থেকে বের করবে না। অতঃপর তোমরা স্বীকার করে নিলে। আর তোমরা তার সাক্ষী।"},{"id":1295085,"resource_id":153,"text":"E quando accettammo la vostra alleanza [vi imponemmo]: «Non spargete il sangue tra voi e non scacciatevi l’un l’altro dalle vostre case!». Accettaste il patto e ne foste testimoni."},{"id":972648,"resource_id":143,"text":"وە (بیربکەنەوە) کاتێک پەیمانمان لێ وەرگرتن کە خوێنی یەکتری نەڕێژن وە خۆتان دەربەدەر نەکەن لەووڵاتتان پاشان بڕیارتان دا (لەسەر ئەم پەیمانە) وە ئێوە (خۆتان) شایەتی لەسەر ئەدەن"},{"id":1159664,"resource_id":211,"text":"[Banggitin] noong tumanggap Kami ng kasunduan sa inyo, [na nag-uutos]: \"Hindi kayo magpapadanak ng mga dugo ninyo at hindi kayo magpapalisan ng mga kapwa ninyo mula sa mga tahanan ninyo.\" Pagkatapos kumilala kayo habang kayo ay sumasaksi."},{"id":1172923,"resource_id":214,"text":"I kada smo od vas zavjet uzeli da krv jedni drugima nećete prolijevati i da jedni druge iz domova vaših nećete izgoniti, vi ste to onda, prihvatili i tome svjedoci bili."},{"id":1191631,"resource_id":217,"text":"Уклали Ми завіт із вами: «Не проливайте крові одне одного і не женіть одне одного з помешкань ваших». Ви визнали це й свідчили про це"},{"id":1210339,"resource_id":220,"text":"(Các ngươi hãy nhớ lại) khi các ngươi đã giao ước với TA là không giết hại lẫn nhau, không xua đuổi nhau ra khỏi nhà cửa của các ngươi và điều đó được các ngươi đồng thống nhất và xác nhận."},{"id":1220256,"resource_id":222,"text":"(Әй Яһудилер!) бір заманда: «Бір-біріңнің қандарыңды төкпеңдер, өз- өздеріңді жұрттарыңнан шығармаңдар» деп, уәде алған едік. Сөйтіп мақұлдап куә болған едіңдер."},{"id":1232728,"resource_id":224,"text":"നിങ്ങള്‍ അന്യോന്യം രക്തം ചിന്തുകയില്ലെന്നും, സ്വന്തമാളുകളെ കുടിയൊഴിപ്പിക്കുകയില്ലെന്നും നിങ്ങളോട് നാം ഉറപ്പ് വാങ്ങിയ സന്ദര്‍ഭവും (ഓര്‍ക്കുക). എന്നിട്ട് നിങ്ങളത് സമ്മതിച്ച് ശരിവെക്കുകയും ചെയ്തു. നിങ്ങളതിന് സാക്ഷികളുമാകുന്നു."},{"id":1238964,"resource_id":225,"text":"અને જ્યારે અમે તમારાથી વચન લીધું કે અંદર અંદર લોહી ન વહેડાવશો (કત્લ ન કરશો) અને એક બીજાને દેશનિકાલ ન કરશો, તમે એકરાર કર્યો અને તમે તેના સાક્ષી બન્યા."},{"id":1245200,"resource_id":226,"text":"८४.  आणि जेव्हा आम्ही तुमच्याकडून वचन घेतले की आपसात रक्तपात करू नका (हत्या करू नका) आणि आपल्याच लोकांना देशाबाहेर घालवू नका. तुम्ही मान्य केले आणि तुम्ही याचे साक्षीदारही बनले."},{"id":1251436,"resource_id":227,"text":"మరియు మేము మీ నుండి తీసుకున్న మరొక వాగ్దానాన్ని (జ్ఞాపకం చేసుకోండి); మీరు మీ (తోటివారి) రక్తాన్ని చిందిచగూడదని మరియు మీ వారిని, వారి ఇండ్ల నుండి పారద్రోల గూడదని! అప్పుడు మీరు దానికి ఒప్పుకున్నారు. మరియు దానికి స్వయంగా మీరే సాక్షులు."},{"id":1276377,"resource_id":231,"text":"Na Kumbukeni, enyi Wana wa Isrāīl, tulipochukua kwenu ahadi ya mkazo katika Taurati ya kuharamisha umwagaji damu baina yenu, nyinyi kwa nyinyi, na kutoana majumbani nyinyi kwa nyinyi. Kisha mkakubali hilo na hali nyinyi mnashuhudia kuwa ni kweli."},{"id":420502,"resource_id":88,"text":"Dhe kujtoni kur nga ju morëm besën që të mos derdhni gjakun e njëri-tjetrit dhe që të mos e dëboni njëri-tjetrin nga banesat tuaja! Ju e pranuat këtë dhe dolët dëshmitarë."},{"id":1282613,"resource_id":232,"text":"Era mujjukire lwetwabakozesa endagaano nti temuuyiwenga musaayi gwa mmwe, wadde temwegobaganyenga mu mayumba. Endagaano gye mwakakasa, nga era mmwe mwennyini muli bajulizi."},{"id":414266,"resource_id":87,"text":"ደሞቻችሁን አታፍስሱ ነፍሶቻችሁንም (ከፊላችሁን) ከአገሮቻችሁ አታውጡ የምንል ስንኾን የጠበቀ ቃል ኪዳናችሁን በያዝንባችሁ ጊዜ (አስታውሱ)፡፡ ከዚያም (በኪዳኑ) አረጋገጣችሁ፤ እናንተም ትመሰክራላችሁ፡፡"},{"id":1288849,"resource_id":233,"text":"וכשכרתנו ברית עמכם: \"אל ישפוך איש את דם רעהו, ואל יגרש איש את רעהו מביתכם”. ואתם הסכמתם והעדתם על כך."},{"id":953940,"resource_id":140,"text":"Y (recordad) cuando establecimos un pacto con vosotros (y os dijimos): «No derramaréis sangre entre vosotros (sin justificación alguna) ni expulsaréis a vuestra propia gente de sus hogares». Luego lo confirmasteis y fuisteis testigos de ello."},{"id":960176,"resource_id":141,"text":"Dan (ingatlah), ketika Kami mengambil janji kamu, “Janganlah kamu menumpahkan darahmu (membunuh orang), dan mengusir dirimu (saudaramu sebangsamu) dari kampung halamanmu.” Kemudian kamu berikrar dan bersaksi."},{"id":284922,"resource_id":50,"text":"இன்னும் (நினைவு கூறுங்கள்;) \"உங்களிடையே இரத்தங்களைச் சிந்தாதீர்கள்; உங்களில் ஒருவர் மற்றவரை தம் வீடுகளை விட்டும் வெளியேற்றாதீர்கள்\" என்னும் உறுதிமொழியை வாங்கினோம். பின்னர் (அதை) ஒப்புக்கொண்டீர்கள்; (அதற்கு) நீங்களே சாட்சியாகவும் இருந்தீர்கள்."},{"id":1313793,"resource_id":236,"text":"Mi wen Nga laâqed nnwen: \"ur zzazalet idim nnwen, ur pemssuffu$et seg ixxamen nnwen\". D$a twefqem, kunwi d inagan."},{"id":364378,"resource_id":79,"text":"И вот взяли Мы договор [завет] с вас (в Торе) (о, потомки Исраила): «(Что) вы не будете проливать вашей крови [одни из вас не будут убивать других из вас], и (что) вы не будете изгонять друг друга из ваших жилищ [родных мест]». Потом вы (о, иудеи Медины) подтвердили [признали] (это), сами же свидетельствуя (что это есть в вашем вероучении)."},{"id":370614,"resource_id":80,"text":"പരസ്പരം ചോര ചിന്തില്ലെന്നും വീടുകളില്‍നിന്ന് ‎പുറന്തള്ളുകയില്ലെന്നും നാം നിങ്ങളില്‍നിന്ന് ‎ഉറപ്പുവാങ്ങിയതോര്‍ക്കുക. നിങ്ങളത് സ്ഥിരീകരിച്ചു. ‎നിങ്ങളതിന് സാക്ഷികളുമായിരുന്നു. ‎"},{"id":389322,"resource_id":83,"text":"Y [recordad] cuando celebré un pacto con vosotros: “No derramaréis vuestra sangre<sup foot_note=168403>1</sup> ni os expulsaréis de vuestros hogares”, lo aceptasteis y fuisteis testigos de ello."},{"id":408030,"resource_id":86,"text":"އަދި ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންގެ ކިބައިން ކަށަވަރުވެގެންވާ عهد ހިއްޕެވިހިނދު ހަނދުމަކުރާށެވެ! އެއީ، ތިޔަބައިމީހުންގެ ލޭ ތިޔަބައިމީހުން ނުއޮހޮރުވުމަށެވެ. އަދި ތިޔަބައިމީހުންގެ ގޯތިގެދޮރުން ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތައް ނުނެރުމަށެވެ. ދެން ތިޔަބައިމީހުން (އެކަމަށް) ހެކިވެ ތިބޭ حال (އެ عهد އަށް) އެއްބަސްވެ إقرار ވީމުއެވެ."},{"id":234754,"resource_id":42,"text":"I oto zawarliśmy z wami przymierze: \"Nie będziecie przelewać krwi! Nie będziecie się wzajemnie wypędzać z waszych domostw!\" Potem wy potwierdziliście to i zaświadczyliście."},{"id":247229,"resource_id":44,"text":"Şi cu voi am făcut un legământ: “Nu vărsaţi sângele vostru!” “Nu vă izgoniţi unii pe alţii din casele voastre!” Voi aţi întărit şi aţi mărturisit."},{"id":1326265,"resource_id":238,"text":"۽ جڏھن اوھان کان انجام ورتوسون ته پنھنجا خون نه ڪندؤ ۽ نڪي پنھنجي قوم کي پنھنجن ديسن مان لڏائيندؤ پوءِ باسيوَ ۽ (ان جا) اوھين گواھ آھيو."},{"id":345670,"resource_id":76,"text":"ئۆز ۋاقتىدا بىر ـ بىرىڭلارنىڭ قېنىنى تۆكمەسلىككە، بىر ـ بىرىڭلارنى يۇرتلىرىڭلاردىن ھەيدەپ چىقارماسلىققا سىلەردىن چىن ئەھدە ئالغان ئىدۇق. كېيىن بۇنى (يەنى ئەھدىنى) ئېتىراپ قىلغان ئىدىڭلار، بۇنىڭغا ئۆزۈڭلار گۇۋاھسىلەر."},{"id":339434,"resource_id":75,"text":" O zaman Biz sizinlə: “Bir-biri­ni­zin qanını tökməyə­cək­si­niz, bir-birinizi yurd­ları­nızdan çı­xarmaya­caqsınız!”– deyə əhd kəs­dik. Sonra da siz özünüz şa­hidlik edə­rək bu əhdi təsdiq­lə­di­niz."},{"id":358142,"resource_id":78,"text":"И вот Мы взяли другой договор с вас: \"Вы не будете проливать крови ваших братьев и изгонять друг друга из своих жилищ\". Вы признали действительность этого договора, как сказано в вашей Книге - Торе, - и подтвердили это."},{"id":282866,"resource_id":49,"text":"Na tulipo chukua agano lenu kuwa hamtamwaga damu zenu, wala hamtatoana majumbani mwenu; nanyi mkakubali nanyi mnashuhudia."},{"id":276652,"resource_id":48,"text":"Och i det förbund Vi slöt med er lovade ni att inte spilla en broders blod och att inte jaga bort honom från hans hem; sedan bekräftade ni [förpliktelserna enligt] förbundet och har vittnat om detta."},{"id":376850,"resource_id":81,"text":"یادیئه‌و نیعمه‌ته بكه‌نه‌وه كاتێك په‌یمانمان له ئێوه وه‌رگرت كه ئیتر خوێنی یه‌كتر (به ناحه‌ق) نه‌ڕێژن و یه‌كتر له ماڵ و حاڵی خۆتان ده‌ربه‌ده‌ر نه‌كه‌ن، پاشان بڕیاریشتان له‌سه‌ر ئه‌وه‌داو له‌كاتێكدا خۆیشتان شایه‌تی له‌سه‌ر ئه‌مه ده‌ده‌ن."},{"id":253457,"resource_id":45,"text":"Вот Я заключил с вами завет о том, что вы не будете проливать вашей крови и изгонять друг друга из ваших жилищ. Потом вы признали это, свидетельствуя об этом."},{"id":351906,"resource_id":77,"text":"Kanınızı dökmeyin, birbirinizi yurdunuzdan sürmeyin diye sizden söz almıştık, sonra bunu böylece kabul etmiştiniz, buna siz şahidsiniz."},{"id":196850,"resource_id":36,"text":"하나님이 너희에게 성약을 하사 너회 백성들의 피를 흘려서 도 않되며 백성들의 일부를 너희 주거지로부터 추방해서도 아니된 다 하였거늘 너회는 엄숙히 약속 한 증인들이 아니더뇨"},{"id":164233,"resource_id":30,"text":"Entä kun Me solmimme liiton kanssanne sanoen: »Alkää vuodattako toistenne verta, älkääkä karkoittako toisianne kodeistanne», ja te vahvistitte sen omalla todistuksellanne?"},{"id":135059,"resource_id":26,"text":"A hle, uzavřeli jsme s vámi úmluvu řkouce: \"Nebudete prolévat krev vlastní a nebudete se vzájemně vyhánět z příbytků svých!\" A vy jste to potom potvrdili a dosvědčili."},{"id":333198,"resource_id":74,"text":"Ва он ҳангомро, ки бо шумо паймон ниҳодем, ки хуни ҳам нарезед ва якдигарро аз хонумон овора масозед ва шумо ба паймон гардан ниҳодед ва худ бар он гувоҳ ҳастед."},{"id":117181,"resource_id":23,"text":"Xatırlayın ki, yenə bir zaman sizinlə: “Bir-birinizin qanını tökməyin, bir-birinizi yurdunuzdan çıxarmayın!” – deyə razılığa gəldik. Sonra siz (həmin əhd-peymana) şahid olub (onu) təsdiq etdiniz."},{"id":303678,"resource_id":53,"text":"Ий Ягькуб балалары! Сугышып каныгызны түкмәгез, явызлык белән бер-берегезне йортларыгыздан чыгармагыз дип сездән ґәһед алган вакытыбызны да хәтерләгез! Үзегез бу ґәһедне кабул иттегез һәм шәһәдәт бирдегез."},{"id":270324,"resource_id":47,"text":"Dhe kur morëm zotimin tuaj që të mos derdhni gjakun tuaj, të mos dëboni vetën tuaj nga vendi juaj, e ju e pranuat, ndaj dëshmonie."},{"id":228293,"resource_id":41,"text":"En gang sluttet Vi pakt med dere: «Dere skal ikke utgyte deres eget blod, og ikke jage deres egne ut fra deres bosteder.» Dette godtok dere, og dere var selv vitner."},{"id":1065332,"resource_id":106,"text":"Барт бинера Оха шуьца: \"Аш вовшийн цIий Iенор дац‚ шаьш вовшийн цIеношкара ара а дохур дац\"‚ – аьлла‚ тIаккха аш чIагIдира /и/‚ шаьш тешаш а долуш."},{"id":1320029,"resource_id":237,"text":"И приехме от вас обет: “Не проливате [един на друг] кръвта си и не се прогонвате [взаимно] от домовете си!”. После, засвидетелствайки, вие потвърдихте това."},{"id":865284,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលយើងបានដាក់កិច្ចសន្យាលើពួកអ្នកថាៈពួកអ្នកមិនត្រូវបង្ហូរឈាមគ្នានិងមិនត្រូវបណេ្ដញគ្នាឯងចេញពីលំនៅដ្ឋានរបស់ពួកអ្នកឡើយ។ បន្ទាប់មកពួកអ្នកបានទទួលស្គាល់(កិច្ចសន្យា)ដោយពួកអ្នកធ្វើជាសាក្សី។"},{"id":728096,"resource_id":103,"text":"E lembrai-vos de quando firmamos a aliança convosco; \"Não derramareis vosso sangue e não vos fareis sair uns aos outros de vossos lares\"; em seguida, reconheceste-lo, enquanto o testemunháveis."},{"id":154217,"resource_id":29,"text":"و (به یاد آورید) هنگامی را که از شما پیمان گرفتیم که خون های همدیگر را نریزید و یکدیگر را از سرزمین خود، بیرون نکنید. سپس شما اقرار کردید، و شما (بر آن پیمان) گواهی می‌دهید."},{"id":910284,"resource_id":133,"text":"மேலும், உங்கள் (சகோதரர்களுடைய) இரத்தங்களை ஓட்டாதீர்கள் என்றும், உங்கள் இல்லங்களை விட்டு உங்க(ள் சகோதரர்க)ளை வெளியேற்றாதீர்கள் என்றும், உங்(கள் மூதாதை)களிடம் நாம் உறுதிமொழி வாங்கியதை நீங்களும் (மனம் விரும்பி சம்மதித்து) அதை உறுதிப்படுத்தி இருக்கிறீர்கள் என்பதை நினைத்துப் பாருங்கள்."},{"id":1140956,"resource_id":208,"text":"Und als Wir mit euch einen Bund schlossen: \"Ihr sollt weder euer Blut vergießen noch euch gegenseitig aus euren Häusern vertreiben\", habt ihr es dann zugesagt und es bezeugt."},{"id":1147192,"resource_id":209,"text":"E quando abbiamo avuto da voi l'impegno di non spargere il vostro sangue e non esiliarvi dalle vostre case, poi lo avete accettato e ne siete testimoni."},{"id":658034,"resource_id":101,"text":"Эсланг, «Бир-бирингизнинг қонингизни тўкмайсиз, бир-бировларингизни диёрларингиздан ҳайдамайсиз», деб аҳду паймонингизни олгандик, сўнгра ўзингиз гувоҳ бўлганингиз ҳолда бунга иқрор бўлгандингиз."},{"id":978884,"resource_id":144,"text":"En (gedenkt) toen Wij jullie verbond aanvaardden: \"Vergiet elkaars bloed niet en verdrijft elkaar niet uit jullie woonplaatsen.\" Daarop bevestigden jullie (dat) en jullie getuigden (daarvan)."},{"id":209743,"resource_id":38,"text":"Na gowani na tiyarima Ami so maylot a diyandi iyo: Sa di niyo phamakaragirayn so manga rogo (o sabaad) rkano, go di niyo mbogawn so sabaad rkano ko manga ingd iyo: Na oriyan iyan na miyagikral kano, a skano na kazasaksian iyo."},{"id":426738,"resource_id":89,"text":"Dhe kur morëm zotimin tuaj që të mos derdhni gjakun tuaj, të mos dëboni vetën tuaj nga vendi juaj, e ju e pranuat, ndaj dëshmonie."},{"id":321433,"resource_id":56,"text":"当时，我与你们缔约，说：你们不要自相残杀，不要把同族的人逐出境外。你们已经承诺，而且证实了。"},{"id":176878,"resource_id":32,"text":"Lõkacin da Muka riƙi alkawarinku; bã zã ku zubar da jininku ba, kuma bã zã ku fitar da kanku daga gidãjenku ba; sa'an nan kuka tabbatar alhãli kuwa kuna bãyar da shaida (a kanku)."},{"id":204254,"resource_id":37,"text":"നിങ്ങള്‍ അന്യോന്യം രക്തം ചിന്തുകയില്ലെന്നും, സ്വന്തമാളുകളെ കുടിയൊഴിപ്പിക്കുകയില്ലെന്നും നിങ്ങളോട് നാം ഉറപ്പ് വാങ്ങിയ സന്ദര്‍ഭവും (ഓര്‍ക്കുക). എന്നിട്ട് നിങ്ങളത് സമ്മതിച്ച് ശരിവെക്കുകയും ചെയ്തു. നിങ്ങളതിന് സാക്ഷികളുമാകുന്നു."},{"id":240938,"resource_id":43,"text":"E de quando exigimos nosso compromisso, ordenando-vos: Não derrameis o vosso sangue, nem vos expulseisreciprocamente de vossas casas; logo o confirmastes e testemunhastes."},{"id":147534,"resource_id":28,"text":"Y cuando concertamos un pacto con vosotros: «¡No derraméis vuestra sangre ni os expulséis de casa unos a otros!» Lo aceptasteis, sois testigos."},{"id":291226,"resource_id":51,"text":"และจงรำลึกถึงขณะที่เราได้อาคำมั่นสัญญาแก่พวกเจ้าว่า พวกเจ้าจะต้องไม่หลั่งเลือดของพวกเจ้า และจะต้องไม่ขับไล่ตัวของพวกเจ้าเอง ออกจากหมู่บ้านของพวกเจ้า แล้วพวกเจ้าก็ได้ให้ในการรับรอง และทั้งพวกเจ้าก็ยังยืนอยู่"},{"id":985120,"resource_id":52,"text":"Yine bir zamanlar mîsakınızı almıştık; birbirinizin kanlarını dökmeyeceksiniz, nüfusunuzu diyarınızdan çıkarmıyacaksınız. Sonra siz buna ikrar da verdiniz ve ikrarınıza şahit de oldunuz."},{"id":170628,"resource_id":31,"text":"Et (rappelez-vous), lorsque Nous obtînmes de vous l’engagement de ne pas vous verser le sang [par le meurtre] et de ne pas vous expulser les uns les autres de vos maisons. Puis vous y avez souscrit avec votre propre témoignage."},{"id":771748,"resource_id":113,"text":"Әрі сонда, сендерден: «өздеріңнің  / бір-біріңнің /  қандарыңды төкпейсіңдер және қоныстарыңнан шығармайсыңдар», - деп уәде алдық. Кейін өздерің куәлік беріп, мойындадыңдар."},{"id":759276,"resource_id":111,"text":"Yeroo Nuti \"dhiiga keessan hin dhangalaasinaa; namoota keessanis manneen isaanii irraa hin baasinaa\" (jechuun) waadaa keessan qabannee ergasii isin ragaa taatanii mirkaneessitan [yaadadhaa]."},{"id":765512,"resource_id":112,"text":"Sizden; “Kanınızı akıtmayınız, birbirinizi yurdunuzdan çıkarmayınız” diye söz almıştık; sonra siz de söz vermiştiniz ve hala buna şahitlik ediyorsunuz."},{"id":840340,"resource_id":124,"text":"  (Ey İsrâiloğulları!) Birbirinizin kanını dökmeyeceğinize, birbirinizi yurtlarınızdan çıkarmayacağınıza dair sizden kesin bir söz almıştık. Her şeyi görerek sonunda bunları kabul etmiştiniz."},{"id":740568,"resource_id":108,"text":"८४) र जब हामीले तिमीहरूसित वचन लियौं कि आपसमा रक्तपात नगर्नु र आफन्तहरूलाई आफ्नो घरबाट न निकाल्नु, त तिमीले वचन दियौ र तिमी यसको साक्षी पनि बन्यौ ।"},{"id":128757,"resource_id":25,"text":"I kada smo od vas zavjet uzeli da krv jedni drugima nećete prolijevati i da jedni druge iz domova vaših nećete izgoniti, vi ste to onda, prihvatili i tome svjedoci bili."},{"id":263049,"resource_id":46,"text":"xusa markaan idinka qaadnay ballan (adag) inaydaan iska daadin Dhiig (inaydaan isdilin) aydaan qaarkiin (qaarka kale) Guryihiinna, ka bixinin markaasaad aqoonsateen arrintaas idinkoo marag furi."},{"id":1166687,"resource_id":213,"text":"আর স্মরণ কর, যখন তোমাদের প্রতিশ্রুতি নিয়েছিলাম, ‘তোমরা একে অপরের রক্তপাত করবে না এবং একে অন্যকে স্বদেশ থেকে বহিষ্কার করবে না, তারপর তোমরা তা স্বীকার করেছিলে। আর তোমরা তার সাক্ষ্য দিচ্ছ।"},{"id":1197867,"resource_id":218,"text":"また、（イスラーイールの子ら*よ）、われら*があなた方の（次のような）確約を取った時のこと（を思い起こしてみよ）。「あなた方の血を流したり、あなた方自身を住居から追放¹したりしてはならない」。それからあなた方は（それが正しいことであることを）証言しつつ、承認した。"},{"id":1204103,"resource_id":219,"text":"내가 그대들(유대인들)과 성약을 맺었으니 ‘그대들 (서로)의 피를 흘리지 말고 그대들의 거주지로부터 그대들 (서로)를 추방하지 말라’. 그 후 그대들은 (성약에) 동의하였고 그대들은 (이를) 증언하노라."},{"id":1257672,"resource_id":228,"text":"තව ද නුඹලා නුඹලා ගේ රුධිරය නොහළනු. තව ද නුඹලා අතුරින් වූවන් ව නුඹලා ගේ නිවෙස් වලින් බැහැර නොකරනු යැයි නුඹලාගෙන් අප ප්‍රතිඥා ගත් සැටි සිහිපත් කරනු. එවිට නුඹලා (එයට) සාක්ෂි දරමින් ම එය සනාථ කළෙහුය."},{"id":1116012,"resource_id":199,"text":"Y (recuerden) cuando establecimos un pacto con ustedes (y les dijimos): “No derramarán sangre entre ustedes (sin justificación alguna) ni expulsarán a su propia gente de sus hogares”. Luego lo confirmaron y fueron testigos de ello."},{"id":852812,"resource_id":126,"text":"i kada smo od vas zavjet uzeli da krv jedni drugima nećete proljevati i da jedni druge iz zemlje vaše nećete izgoniti – vi priznajete da je tako i svjedoci ste –"},{"id":815397,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া তোমালোকৰ পৰা প্ৰতিশ্ৰুতি লৈছিলো যে, তোমালোকে পৰস্পৰে ৰক্তপাত নকৰিবা আৰু এজনে আনজনক স্বদেশৰ পৰা বহিষ্কাৰ নকৰিবা, তাৰ পিছত সেয়া তোমালোকে স্বীকাৰ কৰিছিলা আৰু তোমালোকেই ইয়াৰ সাক্ষী।"},{"id":1214020,"resource_id":221,"text":"Và hãy nhớ lại khi TA (Allah) đã nhận Lời Giao ước của các ngươi (phán bảo): “Chớ làm đổ máu của các ngươi và chớ xua đuổi nhau ra khỏi nhà cửa của các ngươi rồi các ngươi long trọng xác nhận (Lời Giao ước) và các ngươi là nhân chứng (của nó).”"},{"id":746804,"resource_id":109,"text":"当时，我与你们缔约，说：“你们不要自相残杀，不要把同族的人逐出境外。”你们已经承诺，而且证实了。"},{"id":1226492,"resource_id":223,"text":"Ва [ба ёд оваред] ҳангоме ки аз шумо паймон гирифтем, ки хуни якдигарро нарезед ва ҳамдигарро аз сарзаминатон берун накунед; сипас шумо иқрор кардед ва худ [бар он паймон] гувоҳӣ медиҳед"},{"id":141401,"resource_id":27,"text":"Und als Wir mit euch ein Abkommen trafen: Vergießt nicht (gegenseitig) euer Blut und vertreibt euch nicht selbst aus euren Wohnstätten! Hierauf habt ihr euch dazu bekannt und ihr seid dafür Zeugen."},{"id":1270141,"resource_id":230,"text":"[84] และจงรำลึกถึงขณะที่เราได้อาคำมั่นสัญญาแก่พวกเจ้าว่า พวกเจ้าจะต้องไม่หลั่งเลือดของพวกเจ้า และจะต้องไม่ขับไล่ตัวของพวกเจ้าเอง ออกจากหมู่บ้านของพวกเจ้า แล้วพวกเจ้าก็ได้ให้ในการรับรอง และทั้งพวกเจ้าก็ยังยืนอยู่"},{"id":784219,"resource_id":115,"text":"Lõkacin da Muka riƙi alkawarinku; bã zã ku zubar da jininku ba, kuma bã zã ku fitar da kanku daga gidãjenku ba; sa'an nan kuka tabbatar alhãli kuwa kuna bãyar da shaida (a kanku)."},{"id":846576,"resource_id":125,"text":"(Ẹ rántí) nígbà tí A gba àdéhùn lọ́wọ́ yínpé, ẹ̀yin kò gbọdọ̀ ta ẹ̀jẹ̀ yín sílẹ̀, ẹ̀yin kò sì gbọdọ̀ léra yín jáde kúrò nínú ilé yín. Lẹ́yìn náà, ẹ fi rinlẹ̀, ẹ sì ń jẹ́rìí sí i. <sup foot_note=147223>1</sup>"},{"id":1538292,"resource_id":823,"text":"When We made a covenant with you, We said, ‘You shall not shed each other’s blood, nor turn your people out of their homes.’ You consented to this and bore witness."},{"id":1532056,"resource_id":819,"text":"اور جب ہم نے تم سے یہ عہد لیا کہ تم اپنوں کا خون نہ بہاؤ گے اور اپنے لوگوں کو اپنی بستیوں سے نہ نکالو گے پھر تم نے اقرار کیا اور تم اس کے گواہ ہو"},{"id":1525820,"resource_id":771,"text":"ನೀವು ಪರಸ್ಪರ ರಕ್ತ ಹರಿಸಬಾರದು, ಸ್ವಜನರನ್ನು ಅವರ ಮನೆಗಳಿಂದ ಹೊರಹಾಕಬಾರದು ಎಂದು ನಿಮ್ಮೊಡನೆ ವಚನ ತೆಗೆದುಕೊಂಡ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ, ನೀವದಕ್ಕೆ ಒಪ್ಪಿಕೊಂಡಿರಿ ಹಾಗೂ ನೀವೇ ಅದಕ್ಕೆ ಸಾಕ್ಷಿಗಳು."}]},{"id":92,"verse_number":85,"verse_key":"2:85","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":11,"manzil_number":1,"sajdah_number":null,"page_number":13,"juz_number":1,"words":[{"id":66146,"position":1,"audio_url":"wbw/002_085_001.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":13,"line_number":3,"text":"ﭡ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":66147,"position":2,"audio_url":"wbw/002_085_002.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":13,"line_number":3,"text":"ﭢ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":66148,"position":3,"audio_url":"wbw/002_085_003.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":13,"line_number":3,"text":"ﭣ","translation":{"text":"(are) those","language_name":"english"},"transliteration":{"text":"hāulāi","language_name":"english"}},{"id":66149,"position":4,"audio_url":"wbw/002_085_004.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":13,"line_number":3,"text":"ﭤ","translation":{"text":"(who) kill","language_name":"english"},"transliteration":{"text":"taqtulūna","language_name":"english"}},{"id":66150,"position":5,"audio_url":"wbw/002_085_005.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":13,"line_number":3,"text":"ﭥ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusakum","language_name":"english"}},{"id":66151,"position":6,"audio_url":"wbw/002_085_006.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":13,"line_number":3,"text":"ﭦ","translation":{"text":"and evict","language_name":"english"},"transliteration":{"text":"watukh'rijūna","language_name":"english"}},{"id":66152,"position":7,"audio_url":"wbw/002_085_007.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":13,"line_number":3,"text":"ﭧ","translation":{"text":"a party","language_name":"english"},"transliteration":{"text":"farīqan","language_name":"english"}},{"id":66153,"position":8,"audio_url":"wbw/002_085_008.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":13,"line_number":4,"text":"ﭨ","translation":{"text":"of you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":66154,"position":9,"audio_url":"wbw/002_085_009.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":13,"line_number":4,"text":"ﭩ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":66155,"position":10,"audio_url":"wbw/002_085_010.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":13,"line_number":4,"text":"ﭪ","translation":{"text":"their homes","language_name":"english"},"transliteration":{"text":"diyārihim","language_name":"english"}},{"id":66156,"position":11,"audio_url":"wbw/002_085_011.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":13,"line_number":4,"text":"ﭫ","translation":{"text":"you support one another","language_name":"english"},"transliteration":{"text":"taẓāharūna","language_name":"english"}},{"id":66157,"position":12,"audio_url":"wbw/002_085_012.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":13,"line_number":4,"text":"ﭬ","translation":{"text":"against them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":66158,"position":13,"audio_url":"wbw/002_085_013.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":13,"line_number":4,"text":"ﭭ","translation":{"text":"in sin","language_name":"english"},"transliteration":{"text":"bil-ith'mi","language_name":"english"}},{"id":66159,"position":14,"audio_url":"wbw/002_085_014.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":13,"line_number":4,"text":"ﭮ","translation":{"text":"and [the] transgression","language_name":"english"},"transliteration":{"text":"wal-ʿud'wāni","language_name":"english"}},{"id":66160,"position":15,"audio_url":"wbw/002_085_015.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":13,"line_number":5,"text":"ﭯ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":66161,"position":16,"audio_url":"wbw/002_085_016.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":13,"line_number":5,"text":"ﭰ","translation":{"text":"they come to you","language_name":"english"},"transliteration":{"text":"yatūkum","language_name":"english"}},{"id":66162,"position":17,"audio_url":"wbw/002_085_017.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":13,"line_number":5,"text":"ﭱ","translation":{"text":"(as) captives","language_name":"english"},"transliteration":{"text":"usārā","language_name":"english"}},{"id":66163,"position":18,"audio_url":"wbw/002_085_018.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":13,"line_number":5,"text":"ﭲ","translation":{"text":"you ransom them","language_name":"english"},"transliteration":{"text":"tufādūhum","language_name":"english"}},{"id":66164,"position":19,"audio_url":"wbw/002_085_019.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":13,"line_number":5,"text":"ﭳ","translation":{"text":"while it","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":66165,"position":20,"audio_url":"wbw/002_085_020.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":13,"line_number":5,"text":"ﭴ","translation":{"text":"(was) forbidden","language_name":"english"},"transliteration":{"text":"muḥarramun","language_name":"english"}},{"id":66166,"position":21,"audio_url":"wbw/002_085_021.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":13,"line_number":5,"text":"ﭵ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":66167,"position":22,"audio_url":"wbw/002_085_022.mp3","char_type_name":"word","code_v1":"ﭶﭷ","page_number":13,"line_number":6,"text":"ﭶﭷ","translation":{"text":"their eviction","language_name":"english"},"transliteration":{"text":"ikh'rājuhum","language_name":"english"}},{"id":66169,"position":23,"audio_url":"wbw/002_085_024.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":13,"line_number":6,"text":"ﭸ","translation":{"text":"So do you believe","language_name":"english"},"transliteration":{"text":"afatu'minūna","language_name":"english"}},{"id":66170,"position":24,"audio_url":"wbw/002_085_025.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":13,"line_number":6,"text":"ﭹ","translation":{"text":"in part (of)","language_name":"english"},"transliteration":{"text":"bibaʿḍi","language_name":"english"}},{"id":66171,"position":25,"audio_url":"wbw/002_085_026.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":13,"line_number":6,"text":"ﭺ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":66172,"position":26,"audio_url":"wbw/002_085_027.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":13,"line_number":6,"text":"ﭻ","translation":{"text":"and disbelieve","language_name":"english"},"transliteration":{"text":"watakfurūna","language_name":"english"}},{"id":66173,"position":27,"audio_url":"wbw/002_085_028.mp3","char_type_name":"word","code_v1":"ﭼﭽ","page_number":13,"line_number":7,"text":"ﭼﭽ","translation":{"text":"in part","language_name":"english"},"transliteration":{"text":"bibaʿḍin","language_name":"english"}},{"id":66175,"position":28,"audio_url":"wbw/002_085_030.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":13,"line_number":7,"text":"ﭾ","translation":{"text":"Then what","language_name":"english"},"transliteration":{"text":"famā","language_name":"english"}},{"id":66176,"position":29,"audio_url":"wbw/002_085_031.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":13,"line_number":7,"text":"ﭿ","translation":{"text":"(should be the) recompense","language_name":"english"},"transliteration":{"text":"jazāu","language_name":"english"}},{"id":66177,"position":30,"audio_url":"wbw/002_085_032.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":13,"line_number":7,"text":"ﮀ","translation":{"text":"(for the one) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":66178,"position":31,"audio_url":"wbw/002_085_033.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":13,"line_number":7,"text":"ﮁ","translation":{"text":"does","language_name":"english"},"transliteration":{"text":"yafʿalu","language_name":"english"}},{"id":66179,"position":32,"audio_url":"wbw/002_085_034.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":13,"line_number":7,"text":"ﮂ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":66180,"position":33,"audio_url":"wbw/002_085_035.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":13,"line_number":7,"text":"ﮃ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":66181,"position":34,"audio_url":"wbw/002_085_036.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":13,"line_number":7,"text":"ﮄ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":66182,"position":35,"audio_url":"wbw/002_085_037.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":13,"line_number":7,"text":"ﮅ","translation":{"text":"disgrace","language_name":"english"},"transliteration":{"text":"khiz'yun","language_name":"english"}},{"id":66183,"position":36,"audio_url":"wbw/002_085_038.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":13,"line_number":8,"text":"ﮆ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":66184,"position":37,"audio_url":"wbw/002_085_039.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":13,"line_number":8,"text":"ﮇ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayati","language_name":"english"}},{"id":66185,"position":38,"audio_url":"wbw/002_085_040.mp3","char_type_name":"word","code_v1":"ﮈﮉ","page_number":13,"line_number":8,"text":"ﮈﮉ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":66187,"position":39,"audio_url":"wbw/002_085_042.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":13,"line_number":8,"text":"ﮊ","translation":{"text":"and (on the) Day","language_name":"english"},"transliteration":{"text":"wayawma","language_name":"english"}},{"id":66188,"position":40,"audio_url":"wbw/002_085_043.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":13,"line_number":8,"text":"ﮋ","translation":{"text":"of [the] Resurrection","language_name":"english"},"transliteration":{"text":"l-qiyāmati","language_name":"english"}},{"id":66189,"position":41,"audio_url":"wbw/002_085_044.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":13,"line_number":8,"text":"ﮌ","translation":{"text":"they will be sent back","language_name":"english"},"transliteration":{"text":"yuraddūna","language_name":"english"}},{"id":66190,"position":42,"audio_url":"wbw/002_085_045.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":13,"line_number":8,"text":"ﮍ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":66191,"position":43,"audio_url":"wbw/002_085_046.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":13,"line_number":8,"text":"ﮎ","translation":{"text":"(the) most severe","language_name":"english"},"transliteration":{"text":"ashaddi","language_name":"english"}},{"id":66192,"position":44,"audio_url":"wbw/002_085_047.mp3","char_type_name":"word","code_v1":"ﮏﮐ","page_number":13,"line_number":8,"text":"ﮏﮐ","translation":{"text":"punishment","language_name":"english"},"transliteration":{"text":"l-ʿadhābi","language_name":"english"}},{"id":66194,"position":45,"audio_url":"wbw/002_085_049.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":13,"line_number":9,"text":"ﮑ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":66195,"position":46,"audio_url":"wbw/002_085_050.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":13,"line_number":9,"text":"ﮒ","translation":{"text":"(is) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":66196,"position":47,"audio_url":"wbw/002_085_051.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":13,"line_number":9,"text":"ﮓ","translation":{"text":"unaware","language_name":"english"},"transliteration":{"text":"bighāfilin","language_name":"english"}},{"id":66197,"position":48,"audio_url":"wbw/002_085_052.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":13,"line_number":9,"text":"ﮔ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"ʿammā","language_name":"english"}},{"id":66198,"position":49,"audio_url":"wbw/002_085_053.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":13,"line_number":9,"text":"ﮕ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":66199,"position":50,"audio_url":null,"char_type_name":"end","code_v1":"ﮖ","page_number":13,"line_number":9,"text":"ﮖ","translation":{"text":"(85)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904049,"resource_id":131,"text":"But here you are, killing each other and expelling some of your people from their homes, aiding one another in sin and aggression; and when those ˹expelled˺ come to you as captives, you still ransom them—though expelling them was unlawful for you.<sup foot_note=76404>1</sup> Do you believe in some of the Scripture and reject the rest? Is there any reward for those who do so among you other than disgrace in this worldly life and being subjected to the harshest punishment on the Day of Judgment? For Allah is never unaware of what you do."},{"id":997593,"resource_id":149,"text":"Then here you are, killing yourselves and evicting a group of your own from their homes—backing each other against them in sin and hostility. And if they come to you as captives, you <span class=\"h\">do ransom<sup foot_note=\"79613\">1</sup> </span>them, while their eviction is forbidden to you. Is it that you believe in part of the Scripture and deny part? So what is the repayment for those of you who do that but disgrace in the Earlier Life, and<i class=\"s\">(that) </i>on the Day of Resurrection they are turned back to the most severe punishment? For Allah is never oblivious of what <span class=\"h\">you<sup foot_note=\"79614\">2</sup> </span><span class=\"h\">do</span>."},{"id":98473,"resource_id":20,"text":"Then, you are those [same ones who are] killing one another and evicting a party of your people from their homes, cooperating against them in sin and aggression. And if they come to you as captives, you ransom them, although their eviction was forbidden to you. So do you believe in part of the Scripture and disbelieve in part? Then what is the recompense for those who do that among you except disgrace in worldly life; and on the Day of Resurrection they will be sent back to the severest of punishment. And Allāh is not unaware of what you do."},{"id":1353347,"resource_id":171,"text":"Then you broke the contract: some of you killing others, and forcing a group of them to leave their homes, assisted by their enemies, unjustly and with aggression. Then if prisoners came to you in the hands of enemies, you pay their ransom and rescue them from their captivity, even though making them leave their homes was forbidden to you. How is it that you believe in some of what is in the Torah about the ransom of captives, and reject some of it (about not killing each other and driving people from where they live)? For those of you who do that, there is only humiliation in this life and the most severe torment in the Afterlife. Allah knows what you do; in fact, He is fully aware, and He will hold you to account."},{"id":1109777,"resource_id":167,"text":"Yet, here you are, killing one another, and driving a group of your own out of their homes, supporting each other against them in sin and aggression -- and if they came to you as prisoners, you would ransom them, though their very expulsion was unlawful for you! Do you, then, believe in some part of the Book, and disbelieve in some other? So, what can be the recompense of those among you who do that, except disgrace in present life? And, on Doomsday, they shall be turned to the most severe punishment. And Allah is not unaware of what you do."},{"id":1450989,"resource_id":791,"text":"എന്നിട്ടും നിങ്ങൾ ഈ കരാർ ലംഘിക്കുന്നു. പരസ്പരം കൊന്നുകൊണ്ടിരിക്കുന്നു. നിങ്ങളിലൊരു വിഭാഗത്തെ അവരുടെ വീടുകളിൽ നിന്നും ശത്രുക്കളുടെ സഹായത്തോടെ കുറ്റകരമായും അതിക്രമപരമായും ഇറക്കി വിട്ടുകൊണ്ടിരിക്കുന്നു. ശത്രുക്കളുടെ യുദ്ധത്തടവുകാരായി അവർ നിങ്ങളിലേക്ക് വന്നാൽ നിങ്ങൾ മോചനമൂല്യം നൽകി അവരെ മോചിപ്പിക്കാൻ ശ്രമിക്കുന്നു. യഥാർത്ഥത്തിൽ അവരെ അവരുടെ വീടുകളിൽ നിന്ന് പുറത്താക്കുന്നത് തന്നെ നിങ്ങൾക്ക് ഹറാമായിരുന്നു. എങ്ങനെയാണ് തൗറാത്തിലെ ചിലത് നിങ്ങൾ വിശ്വസിക്കുകയും ചിലത് നിഷേധിക്കുകയും ചെയ്യുന്നത്? അഥവാ, തടവുകാരെ മോചിപ്പിക്കൽ നിർബന്ധമാണെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്നു. പക്ഷെ, രക്തം ചിന്തരുതെന്നും അത് സംരക്ഷിക്കണമെന്നും അന്യോന്യം വീടുകളിൽ നിന്ന് പുറത്താക്കരുതെന്നുമുള്ള തൗറാത്തിലെ കൽപന നിങ്ങൾ നിഷേധിക്കുന്നു. നിങ്ങളിൽ നിന്ന് ഇങ്ങനെ ചെയ്യുന്നവർക്ക് ഇഹലോകജീവിതത്തിൽ നിന്ദ്യതയും അപമാനവുമല്ലാതെ മറ്റൊരു ഫലവും കിട്ടാനില്ല. പരലോകത്താകട്ടെ, അതികഠിനമായ ശിക്ഷയിലേക്ക് അവർ തള്ളപ്പെടുകയും ചെയ്യും. നിങ്ങളുടെ പ്രവർത്തനങ്ങളെപ്പറ്റിയൊന്നും അല്ലാഹു അശ്രദ്ധനല്ല. അല്ലാഹു അതെല്ലാം അറിയുകയും അതിനെല്ലാമുള്ള പ്രതിഫലം നിങ്ങൾക്ക് നൽകുകയും ചെയ്യും."},{"id":1432281,"resource_id":774,"text":"Nyuma mwe ubwanyu (mubirengaho) muricana, munamenesha bamwe muri mwe mu ngo zabo, munashyigikirana mu kubakorera ubuhemu n’ubugome. N’iyo babagannye barafatiwe ku rugamba mubatangira ingurane zo kubabohora kandi ari ikizira kuri mwe kubamenesha<sup foot_note=211396>1</sup>. Ese mwemera bimwe mu gitabo (Tawurati) mugahakana ibindi? Nta kindi gihembo cy’ukora ibyo muri mwe uretse igisebo mu buzima bwo ku isi, ndetse no ku munsi w’imperuka bazashyirwa mu bihano bikomeye cyane. Kandi Allah ntabwo ayobewe ibyo mukora."},{"id":395559,"resource_id":84,"text":"Yet, here you are, killing one another, and driving a group of your own people out of their homes, supporting each other against them in sin and aggression - and if they come to you as prisoners, you would ransom them, while their very expulsion was unlawful for you! Do you, then, believe in some parts of the Book, and disbelieve in others? So, what can be the punishment of those among you who do that, except disgrace in present life? And, on the Day of Judgement, they shall be turned to the most severe punishment. And Allah is not unaware of what you do."},{"id":1419736,"resource_id":182,"text":"你们在立约之后违背了誓言。你们充满敌意相互残杀，不义地将你们的同族逐出家门。但当你们中的一些人落入敌人的手中成为俘虏时，虽然你们曾经残酷的将其驱赶出家门，但在交赎金赎人方面却不遗余力。为什么你们遵奉《讨拉特》中必须赎救俘虏的条律，而拒不遵行不能自相残杀、驱逐同门的律法呢？你们中如此行为者必在今世中受到轻贱，在后世中受到严厉的惩罚。真主不会无视你们的行为，祂是彻知一切的，祂必将以此惩罚你们。"},{"id":1513349,"resource_id":785,"text":"باز این شما هستید که یکدیگر را می‌کشید و گروهی از خودتان را از سرزمین و خانه‌هایشان بیرون می‌کنید و علیه آنها به گناه و تجاوز یکدیگر را مدد می‌کنید. و اگر به اسارت پیش شما بیایند فدیه می‌دهید و آنان را آزاد می‌کنید حال آنکه بیرون کردن آنها بر شما حرام است. آیا به بخشی از کتاب (تورات) ایمان می‌آورید و به بخشی دیگر آن کفر می‌ورزید؟ برای کسی از شما که در دنیا چنین کند جز خواری و رسوایی نیست و روز قیامت به سخت‌ترین شکنجه و عذاب برگردانیده می‌شوند، و الله از آنچه انجام می‌دهید غافل نیست."},{"id":1382436,"resource_id":176,"text":"Poi avete infranto questo patto; vi uccidete a vicenda ed esiliate alcuni di voi dalle loro dimore con aggressività, ingiustamente, col sostegno dei nemici; e quando li trovate prigionieri nelle mani del nemico, accorrete a pagare il riscatto per liberarli dalla prigionia, nonostante il fatto che esiliarli dalle loro dimore vi è proibito; come potete credere solo in una parte della Torāh, come l'obbligo di riscattare i prigionieri, e negare un'altra parte, come la protezione dei legami di sangue e la proibizione di esiliare alcuni di voi dalle loro dimore? Chi di voi fa ciò non avrà altra ricompensa che umiliazione e disprezzo, in questa vita terrena, mentre nell'Aldilà gli verrà inflitta una dura punizione; e Allāh non è Ignaro di ciò che fate, piuttosto è ben consapevole di tutto questo e vi punirà per ciò."},{"id":1469697,"resource_id":798,"text":"Yeti jemanjapemmwe niŵankuwulagana soni mwachimisyenepe, nikulikoposyaga likuga line mwa jamanja mmisi jao, nkukamusyangana (ni amagongo) pa (kwatendela yangalumbana) ŵanganyao mwasambi ni mwakusumba mpika. Nambo naga mateeka (akayidi ŵakamulwa kungondo) ganyyichilile nkugaombolaga, kutendaga ili haraam<sup foot_note=195264>1</sup> kukwenu kwakoposya ŵanganyao. Ana nkukulupilila mbali jine ja chitabu, mbali jine nikujikana? Basi pangali malipilo gane kwa nkutenda yalakwei, ni ikaŵeje kwaluka pa umi wa duniya, soni lisiku lya Kiyama chakapelechedwe ku ilagasyo yakupoteka nnope, sanotu Allah nganaŵa jwanti ni ngaimanya yankutenda."},{"id":1494641,"resource_id":779,"text":"Mais voilà que vous vous entretuez et que certains d’entre vous chassent leurs frères de leurs foyers, s’associant à d’autres pour les agresser injustement. Pourtant, si vos frères sont faits prisonniers, vous vous empressez de payer leur rançon, oubliant qu’il vous était interdit de les chasser de leurs maisons. Croyez-vous donc en une partie des Ecritures pour renier l’autre<sup foot_note=203963>1</sup> ? Il ne peut y avoir d’autre punition pour ceux d’entre vous qui agissent ainsi que l’humiliation ici-bas et le plus terrible des tourments le Jour de la résurrection. Allah n’est certainement pas inattentif à vos agissements."},{"id":1488405,"resource_id":790,"text":"কিন্তু তোমালোকেই সেই প্ৰতিশ্ৰুতিৰ বিৰুদ্ধাচৰণ কৰা। এতেকে তোমালোকে পৰস্পৰক হত্যা কৰা আৰু নিজৰে কিছুমান মানুহক শত্ৰুৰ সহায় লৈ অন্যায়ভাৱে সিহঁতক ঘৰৰ পৰা বহিষ্কাৰ কৰা। আকৌ সিহঁত যেতিয়া শত্ৰু ওচৰত বন্দী হৈ তোমালোকৰ ওচৰত আহে তেতিয়া তোমালোকে সিহঁতক এৰোৱাবলৈ মুক্তিপণ দিয়াৰ বাবে খৰখেদা কৰা। অথচ পূৰ্বে সিহঁতক সিহঁতৰ ঠাইৰ পৰা বহিষ্কাৰ কৰাটোৱে তোমালোকৰ বাবে অবৈধ আছিল। তোমালোকে কিদৰে কিছুমান আদেশৰ প্ৰতি ঈমান পোষণ কৰা? যেনে- মুক্তিপণ আদায় কৰি বন্দীসকলক বিপদমুক্ত কৰা। আনহাতে কিছুমান বিধানক অস্বীকাৰ কৰা, যেনে- তেজ সংৰক্ষণ আৰু পৰস্পৰে পৰস্পৰক বহিষ্কাৰ নকৰাৰ বিধান। তোমালোকৰ মাজৰ যিয়ে এনেকুৱা কৰে পৃথিৱীত তাৰ শাস্তি হৈছে অপমান আৰু আখিৰাতত সি কঠোৰ শাস্তি ভোগ কৰিব। দৰাচলতে তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ অমনোযোগী নহয় বৰং তেওঁ সকলো বিষয়ে অৱগত আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"},{"id":1367997,"resource_id":173,"text":"Voilà que par la suite vous vous êtes mis à violer cet engagement en vous entretuant et en expulsant injustement et tyranniquement, avec l’aide d’ennemis, certains d’entre vous de leurs demeures. Lorsqu’ils viennent à vous captifs aux mains des ennemis, vous vous empressez de payer leur rançon afin de les libérer, alors que l’expulsion ces mêmes captifs de leurs demeures qui vous est également illicite ne vous gène pas. Comment croyez-vous donc en une partie de la Torah qui vous impose de payer la rançon nécessaire à la libération de captifs et mécroyez-vous en l’autre partie qui impose la préservation des vies et vous interdit de vous expulsez les uns les autres de vos demeures ? Celui qui agit ainsi parmi vous ne mérite comme rétribution qu’humiliation et avilissement dans la vie ici-bas et le plus sévère des châtiments dans l’au-delà. Allah sait parfaitement ce que vous faites et vous en rétribuera."},{"id":1369874,"resource_id":174,"text":"Kemudian kalian melanggar perjanjian itu, karena sebagian dari kalian membunuh sebagian yang lain dan mengusir mereka dari tempat tinggal mereka secara kejam dan semena-mena dengan meminta bantuan musuh. Dan ketika mereka datang kepada kalian sebagai tawanan perang di tangan musuh, kalian berusaha membayar uang tebusan untuk membebaskan mereka, padahal sesungguhnya kalian diharamkan mengusir mereka dari tempat tinggal mereka. Jadi, bagaimana mungkin kalian mempercayai sebagian isi kitab Taurat, yakni yang menunjukkan keharusan menebus tawanan perang, dan mengingkari sebagian isinya, yakni yang menunjukkan keharusan melindungi darah (nyawa) dan larangan mengusir sesama dari tempat tinggalnya? Siapapun di antara kalian yang melakukan hal itu, tidak ada balasan baginya selain kehinaan dan kenistaan selama hidup di dunia, sedangkan di akhirat mereka akan dikembalikan kepada azab yang paling berat. Allah tidak pernah lalai terhadap apa yang kalian perbuat. Dia senantiasa mengawasi dan akan memberi kalian balasan yang setimpal."},{"id":1357388,"resource_id":172,"text":"Sonra sizler vermiş olduğunuz bu söze muhalefet ediyorsunuz. Birbirinizi öldürüyorsunuz. Sizden bir takım insanlara karşı zulüm ve düşmanlık ediyor ve düşmanlardan yardım alarak onları yurtlarından çıkarıyorsunuz. Düşmanın elinden esir olarak geldiklerinde ise, onları fidye verip kurtarmak için çaba sarfediyorsunuz. Bununla birlikte onları yurtlarından çıkarmak size haram kılınmıştır. Yoksa siz Tevrat'ta esirlerin fidyesini ödemenin gerekliliğine iman ediyor ve onda zikredilen kanların (canların) muhafaza edilmesi ve birbirinizi yurtlarınızdan çıkarmanın yasaklanmasını inkâr mı ediyorsunuz? Artık sizden bunu yapanın cezası, dünya hayatında rezil olmak ve alçaklıktan başka bir şey değildir. Kıyamet gününde ise onlar azabın en şiddetlisine uğratılırlar. Allah, yaptıklarınızdan habersiz değildir. Bilakis O, yaptıklarınızdan haberdar olandır. Bunun ile size yaptıklarınızın karşılığını verecektir."},{"id":1425976,"resource_id":183,"text":"その後あなた方は契約を破った。あなた方の内の何人かは他者を殺害し、敵の助けを借りつつかれらの集団を強制的に住処から追放し、不当に侵略を働いた。その一方でかれらが囚人として敵の手から逃れて来たら、かれらを住処から追放することが禁じられていたにもかかわらず、身代金を支払わせ、かれらを敵から捕虜として解放する。捕虜の身代金に関する律法の記述の一部を信じながらも、他を否定する（お互いを殺したり、人々を住処から追放したりすること） のはどういうことか。そのような者たちには、現世における屈辱があり、来世では最も過酷な苦しみがある。 アッラーはあなた方がすることを熟知される。実に、かれは完全に把握しており、あなた方の責任を問うのだ。"},{"id":1376120,"resource_id":175,"text":"Zatim ste prekršili taj zavjet, pa ste jedni druge ubijali, i dio vas ste iz domova njihovih protjerali. U tome ste se pomogli neprijateljima, time nepravdu i nasilje čineći! Kada su vam ti, koje ste protjerali iz domova njihovih, dovedeni rukama neprijatelja kao zarobljenici, vi ste otkupninu za njih platili, premda vam je zabranjeno bilo da ih uopšte protjerujete. Kako to da u jedan dio Tevrata vjerujete, a to je obaveznost plaćanja otkupnine za zarobljenike, a u drugi dio ne vjerujete, a to je čuvanje tuđe krvi i zabrana da jedni druge iz domova protjerujete? Zar onima od vas koji ovo rade ne pripada kazna poniženja u ovom životu i najžešća kazna na ahiretu? Allah nije nemaran glede onoga što vi radite, već to dobro zna i za to će vas kazniti."},{"id":1388668,"resource_id":177,"text":"Nhưng rồi các ngươi đã làm trái với giao ước của Allah, các ngươi đã giết hại lẫn nhau, các ngươi xua đuổi một thành phần trong các ngươi ra khỏi nhà cửa của họ, các ngươi tiếp tay cho kẻ thù chống lại họ bằng sự bất công và lòng hận thù, và khi họ rơi vào tay các ngươi như một tù binh thì các ngươi đòi tiền chuộc, các ngươi thừa biết các ngươi không có quyền đuổi họ ra khỏi nhà cửa của họ, việc làm đó của các ngươi bị cấm đoán. Sao các ngươi lại có thể tin một phần của Kinh Tawrah về việc bắt buộc chuộc tù binh nhưng lại phủ nhận một phần của Nó về việc gây ra sự đổ máu cũng như việc cấm xua đuổi nhau ra khỏi nhà cửa của các ngươi? Và những kẻ làm như thế chắc chắn sẽ bị trừng phạt một cách nhục nhã trên thế gian này và vào Ngày y còn phải chịu một hình phạt khác nặng nề hơn, và Allah không phải không hay biết những gì các ngươi làm mà thật ra Ngài đang theo dõi và quan sát các ngươi và Ngài sẽ trừng phạt các ngươi một cách thích đáng."},{"id":1394823,"resource_id":178,"text":"Затем вы нарушили обещание, начав воевать друг с другом, несправедливо изгоняя друг друга из жилищ и прибегая за помощью к врагам. А если кто – либо из вас попадал в плен к врагам, то вы старались выкупить их, чтобы освободить их [иудеев], хотя сами изгоняли их из жилищ, не смотря на запрет этого. Как же вы верите в часть Таурата, которая обязывает вас выкупать пленников, и отвергаете другую часть, где сказано о защите крови и запрете изгнания друг друга из жилищ? Тем из вас, кто поступает подобным образом, не будет ничего, кроме унижения и позора в мирской жизни, а в вечной жизни они будут подвергнуты суровому наказанию. Аллах не находится в неведении о том, что вы совершаете. Он ведает обо всем и воздаст вам за все."},{"id":1409106,"resource_id":180,"text":"৮৫. অতঃপর তোমরা সে চুক্তি ভঙ্গ করলে। তোমরা একে অপরকে হত্যা করলে এবং তোমরা নিজেদেরই এক জনগোষ্ঠীকে তাদের ঘর থেকে বের করে দিলে। এমনকি তোমরা যুলুম ও অত্যাচারবশতঃ সে ব্যাপারে নিজেদের শত্রæরও সহযোগিতা নিলে। আবার তারা শত্রæর হাতে বন্দী হয়ে তোমাদের নিকট আসলে তাদেরকে ফিদিয়া দিয়ে শত্রæর হাত থেকে ছাড়ানোর চেষ্টা করলে। অথচ তাদেরকে ঘর থেকে বের করে দেয়াই তোমাদের উপর হারাম ছিলো। কিভাবে তোমরা তাওরাতের কিছু অংশ তথা বন্দীদেরকে ফিদয়ার মাধ্যমে শত্রæর হাত থেকে ছাড়ানো ওয়াজিব হওয়ার ব্যাপারটিকে বিশ্বাস করলে আবার তারই কিছু অংশ তথা মানুষের রক্তের সুরক্ষা এবং তাদেরকে নিজেদের ঘর থেকে বের করে না দেয়ার ব্যাপারটিকে অস্বীকার করলে?! যারা এমন করবে তাদের জন্য দুনিয়ার জীবনে লাঞ্ছনা ও অবমাননা রয়েছে। আর পরকালে তাদেরকে কঠিন শাস্তির দিকে নিক্ষেপ করা হবে। নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের কর্মকাÐ সম্পর্কে গাফিল নন। বরং তিনি সবই জানেন এবং অচিরেই তিনি এসবের প্রতিদানও দিবেন।"},{"id":1413697,"resource_id":181,"text":"اما شما با این پیمان مخالفت می‌کنید؛ چنانکه یکدیگر را می‌کشید و با همکاری دشمنان، از روی ستم و تجاوز، گروهی از خودتان را از سرزمینشان بیرون می‌کنید. و هنگامیکه [بعضی از آنان در جنگ با هم‌پیمانانِ عربِ شما اسیر شوند و به صورت] اسیر نزد شما بیایند، [برای این‌که آنها از بنی‌اسرائیل و هم‌دینِ شما هستند، در برابرِ آزادی‌شان] تلاش می‌کنید تا با پرداخت فدیه آنها را از اسارت درآورید، حال آنکه آواره‌کردن شان بر شما حرام است. چگونه به بخشی از تورات در مورد وجوب رهاسازی اسرا ایمان می‌آورید و به بخشی از آن در مورد صیانت خون و منع آواره‌کردن یکدیگر از سرزمینشان کفر می‌ورزید؟! بنابراین، کسی‌که چنین عملی مرتکب شود، جزایی ندارد جز خواری و تحقیر در دنیا، و در آخرت نیز به شدیدترین عذاب بازگردانده می‌شود و الله از آنچه که انجام می‌دهید غافل نیست، بلکه از اعمال‌تان آگاه است و شما را در قبال آن مجازات خواهد کرد."},{"id":1401100,"resource_id":179,"text":"Pagkatapos kayo ay sumasalungat sa tipang ito sapagkat pumapatay ang iba sa inyo sa iba pa at nagpapalisan kayo sa isang pangkat kabilang sa inyo mula sa mga tahanan nila, habang nagpapatulong kayo laban sa kanila sa mga kaaway dala ng kawalang-katarungan at pangangaway. Kapag dumating sila sa inyo bilang mga bihag sa mga kamay ng mga kaaway, nagpupunyagi kayo sa pagbayad ng pantubos upang magpalaya sa kanila sa pagkabihag sa kanila gayong ang pagpapalisan sa kanila mula sa mga tahanan nila ay ipinagbabawal sa inyo. Kaya papaanong sumasampalataya kayo sa isang bahagi ng nasa Torah na pagkatungkulin ng pagtubos sa mga bilanggo samantalang tumatanggi naman kayong sumampalataya sa ibang bahagi ng nasaad dito na pangangalaga sa mga buhay at pagpigil sa pagpapalisan ng ilan sa inyo sa iba pa mula sa mga tahanan nila? Kaya walang ukol sa gumagawa niyon kabilang sa inyo bilang ganti kundi ang kaabahan at ang pagkahamak sa buhay na pangmundo. Tungkol naman sa Kabilang-buhay, tunay na siya ay ipagtutulakan sa pinakamatindi sa pagdurusa. Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo, bagkus Siya ay nakababatid doon at gaganti sa inyo dahil doon."},{"id":1438517,"resource_id":776,"text":"No obstante, violaron este pacto matándose entre ustedes y expulsando de sus hogares a algunos de los suyos, de manera injusta y tiránica, con la ayuda de sus enemigos. Cuando regresaron cautivos en manos de sus enemigos, ustedes se apresuraron a pagar el rescate para liberarlos, pero la expulsión de estos mismos cautivos, que era ya un acto ilícito, no los perturbó. ¿Cómo es posible que crean en una parte de la Torá que les impone pagar el rescate necesario para la liberación de los cautivos, y no crean en la parte que les impone la preservación de vidas y les prohíbe expulsarse unos a otros de sus hogares? Aquellos de ustedes que así actúan no merecen más recompensa que la humillación y la deshonra en este mundo, y el más severo de los castigos en el Más Allá. Al‑lah sabe perfectamente lo que hacen y los retribuirá."},{"id":1444753,"resource_id":796,"text":"ߞߏ߬ߣߌ߲߬ ߊߟߎ ߟߋ߬ ߓߍ߫ ߢߐ߲߯ߝߊ߮ ߟߊ߬ ߣߌ߲߬ ߞߵߊߟߎ߫ ߘߏ߫ ߟߊߓߐ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߟߎ ߟߎ߬ ߞߣߐ߫ ߸ ߝߏ߫ ߞߊ߬ ߢߐ߲߮ ߘߍ߬ߡߍ߲߬ ߏ߬ ߟߎ߫ ߡߊ߬ ߞߎ߲߬ߞߏ ߣߌ߫ ߕߐ߬ߢߍ߮ ߟߊ߫߸ ߣߴߊ߬ߟߎ߫ ߞߟߍ߬ߡߌ߬ߘߊ߬ߘߋ߲߬ߠߊ߬ߡߊ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߛߊ߫߸ ߊߟߎ߫ ߘߴߊ߬ߟߎ߫ ߞߎ߲߬ߡߊߞߊ߬ ߛߍߣߍ߲߬، ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߫ ߘߏ߲߬ ߟߊߓߐ ߟߋ߬ ߟߊߕߐ߲ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬، ߊ߬ ߝߐ߫ ߊߟߎ߫ ߘߌ߫ ߟߊ߫ ߟߍߙߊ ߝߊ߲߭ ߘߏ߫ ߟߊ߫ ߞߵߊߟߎ߫ ߓߊ߲߬ ߊ߬ ߘߏ߫ ߘߐ߫؟ ߒ߬ߓߊ߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߵߏ߬ ߞߍ߫ ߊߟߎ߫ ߘߐ߫ ߸ ߝߏߦߌ߬ ߕߴߏ ߛߊ߬ߙߊ ߘߌ߫ ߝߏ߫ ߘߐ߯ߦߡߊ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫، ߝߣߊ߫߸ ߊ߬ߟߎ߬ ߘߌ߫ ߟߊߛߊ߬ߦߌ߲߫ ߖߊ߲߰ߞߕߊ ߓߍ߯ ߘߐ߫ ߜߍ߬ߟߍ߲߬ߡߊ߲ ߘߐ߫ ߟߐ߬ߓߊ ߟߏ߲، ߊߟߊ߫ ߘߏ߲߬ ߖߊ߲߬ߓߐ߬ߣߍ߲߫ ߕߍ߫ ߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߘߐ߫ ߘߋ߬"},{"id":1463461,"resource_id":792,"text":"បន្ទាប់មក ពួកអ្នកបែរជាប្រព្រឹត្តផ្ទុយពីកិច្ចសន្យានោះទៅវិញ ដោយពួកអ្នកកាប់សម្លាប់គ្នាទៅវិញទៅមក ហើយពួកអ្នកបានបណ្តេញក្រុមមួយក្នុងចំណោមពួកអ្នកចេញពីលំនៅឋានរបស់ពួកគេ ដោយជួយសត្រូវប្រឆាំងនឹងពួកគេដោយរំលោភបំពានទៅវិញ។ ហើយប្រសិនបើឈ្លើយសឹកដែលស្ថិតក្នុងដៃសត្រូវបានមកជួបពួកអ្នក ពួកអ្នកនឹងព្យាយាមលោះពួកគេដើម្បីឲ្យពួកគេរួចផុតពីភាពជាឈ្លើយសឹក ខណៈដែលការបណ្តេញពួកគេចេញពីលំនៅឋានរបស់ពួកគេ ត្រូវបានហាមឃាត់ចំពោះពួកអ្នកក៏ដោយ។ តើពួកអ្នកមានជំនឿនឹងប្រការមួយចំនួនដែលមាននៅក្នុងគម្ពីរតាវរ៉ត ដូចជាកាតព្វកិច្ចនៃការលោះឈ្លើយសឹក ហើយពួកអ្នកបដិសេធចំពោះប្រការមួយចំនួនដែលមាននៅក្នុងគម្ពីរតាវរ៉ត ដូចជាការរក្សាអាយុជីវិត និងរារាំងការបណ្តេញគ្នាឯងចេញពីលំនៅឋានរបស់ពួកគេយ៉ាងដូចម្តេច? ហើយសម្រាប់អ្នកដែលអ្នកធ្វើដូច្នោះក្នុងចំណោមពួកអ្នកនោះ គឺគ្មានអ្វីតបស្នងក្រៅពីភាពអាប់ឱន និងភាពអាម៉ាស់នៅក្នុងជីវិតលោកិយនេះនោះទេ។ ចំណេកឯនៅថ្ងៃបរលោកវិញ រូបគេនឹងត្រូវគេត្រលប់ទៅកាន់ទណ្ឌកម្មយ៉ាងខ្លោចផ្សាបំផុត។ ហើយអល់ឡោះមិនព្រងើយកន្តើយចំពោះអ្វីដែលពួកអ្នកកំពុងតែប្រព្រឹត្តនោះឡើយ។ តាមពិត ទ្រង់ដឹងយ៉ាងច្បាស់ ហើយទ្រង់នឹងតបស្នងទៅចំពោះពួកអ្នកវិញនូវអ្វីដែលពួកអ្នកបានសាង។"},{"id":1482169,"resource_id":782,"text":"Apoi voi înşivă v‑aţi măcelărit şi aţi alungat o parte dintre voi din căminele lor. V‑aţi întrajutorat împotriva lor numai la fărădelege şi duşmănie. Iar dacă au venit încătuşaţi la voi, i‑aţi răscumpărat, cu toate că vă fusese oprit să‑i alungaţi. Oare voi credeţi numai într‑o parte a Scripturii şi respingeţi o altă parte? Şi care va fi răsplata acelora care fac aceasta, dintre voi, decât ruşinea în această viaţă, iar în Ziua Învierii să fie supuşi la cele mai cumplite chinuri? Allah nu este fără băgare de seamă la ce faceţi voi."},{"id":1507113,"resource_id":795,"text":"ߞߏ߬ߣߌ߲߬ ߊߟߎ ߟߋ߬ ߢߐ߲߯ ߝߊ߮ ߟߊ߬ ߣߌ߲߬ ߸ ߊ߬ ߣߌ߫ ߞߵߊߟߎ߫ ߘߏ߫ ߟߊߓߐ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߟߎ ߟߎ߬ ߞߣߐ߫ ، ߊߟߎ߫ ߦߴߊߟߎ߫ ߢߐ߲߮ ߘߍ߬ߡߍ߲߬ ߠߴߏ߬ ߟߎ߫ ߡߊ߬ ߖߟߎ߬ߡߎ߲ ߣߌ߫ ߕߐ߬ߢߍ߮ ߟߊ߫ ، ߣߴߏ߬ ߟߎ߫ ߖߐ߲߬ߠߊ߬ߡߊ ߣߊ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߊߟߎ߫ ߘߴߊ߬ߟߎ߫ ߞߎ߲߬ߡߊߞߊ߬ ߖߐ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߟߎ߬ ߟߊߓߐ ߟߋ߫ ߞߎ߬ߡߊ߲߬ߘߌ߬ߣߍ߲߫ ߊߟߎ߫ ߡߊ߬ ، ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߟߍߙߊ ߝߊ߲߭ ߘߏ߫ ߡߊ߬ ߞߊ߬ ߡߙߎߕߌ߫ ߘߏ߫ ߡߊ߬؟ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߵߏ߬ ߞߍ߫ ߊߟߎ߫ ߘߐ߫ ߸ ߝߏߦߌ߬ ߕߴߏ ߛߊ߬ߙߊ ߘߌ߫ ߝߏ߫ ߘߐ߯ߦߡߊ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫ ، ߟߐ߬ߓߊ ߟߏ߲ ߝߣߊ߫ ߘߐ߫ ߊ߬ߟߎ߬ ߘߌ߫ ߟߊߛߊ߬ߦߌ߲߫ ߖߊ߲߰ߞߕߊ ߓߍ߯ ߘߐ߫ ߜߍ߬ߟߍ߲߬ߡߊ߲ ߡߊ߬ ، ߊߟߊ߫ ߘߏ߲߬ ߖߊ߲߬ߓߐ߬ߣߍ߲߫ ߕߍ߫ ߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߘߐ߫."},{"id":79750,"resource_id":17,"text":"(Yet) thereafter, you are these (who) kill yourselves (i.e. kill some of you) and drive out a group among you from their residences, backing each other against them in vice and hostility; and in case they come up to you captured, you ransom them, (while) driving them out is prohibited for you. Do you then believe in some (parts) of the Book and disbelieve in other parts? (Literally: in some parts) So in no way is the recompense of whoever of you performs that (anything) except disgrace in the present (Literally: the lowly (life), i.e., the life of this world) life, and on the Day of the Resurrection they are to be turned back to the strictest torment. And in no way is Allah ever heedless of whatever you do."},{"id":401795,"resource_id":85,"text":"Yet here you are, killing one another and driving some of your own people from their homes, helping one another in sin and aggression against them. If they come to you as captives, you still pay to set them free, although you had no right to drive them out. So do you believe in some parts of the Scripture and not in others? The punishment for those of you who do this will be nothing but disgrace in this life, and on the Day of Resurrection they will be condemned to the harshest torment: God is not unaware of what you do."},{"id":1338440,"resource_id":95,"text":"And here you are, killing one another, turning out a party of your own from their homelands, aiding one another against them in sin and enmity, and if they come to you as captives you ransom them although the very act of expelling them was unlawful to you. Do you believe in a part of the Scripture and reject the rest?<sup foot_note=\"177098\">1</sup> What else, then, could be the retribution of those among you who do this than that they should live in degradation in the present life, and that on the Day of Resurrection they should be sent to the severest chastisement? Allah is not heedless of what you do."},{"id":330793,"resource_id":57,"text":"Thumma antum haola-itaqtuloona anfusakum watukhrijoona fareeqan minkum min diyarihimtathaharoona AAalayhim bil-ithmi walAAudwaniwa-in ya/tookum osara tufadoohum wahuwa muharramunAAalaykum ikhrajuhum afatu/minoona bibaAAdi alkitabiwatakfuroona bibaAAdin fama jazao manyafAAalu thalika minkum illa khizyun fee alhayatiaddunya wayawma alqiyamati yuraddoona ilaashaddi alAAathabi wama Allahu bighafilinAAamma taAAmaloon"},{"id":92234,"resource_id":19,"text":"Yet ye it is who slay each other and drive out a party of your people from their homes, supporting one another against them by sin and transgression? - and if they came to you as captives ye would ransom them, whereas their expulsion was itself unlawful for you - Believe ye in part of the Scripture and disbelieve ye in part thereof? And what is the reward of those who do so save ignominy in the life of the world, and on the Day of Resurrection they will be consigned to the most grievous doom. For Allah is not unaware of what ye do."},{"id":110932,"resource_id":22,"text":"After this it is ye, the same people, who slay among yourselves, and banish a party of you from their homes; assist (Their enemies) against them, in guilt and rancour; and if they come to you as captives, ye ransom them, though it was not lawful for you to banish them. Then is it only a part of the Book that ye believe in, and do ye reject the rest? but what is the reward for those among you who behave like this but disgrace in this life?- and on the Day of Judgment they shall be consigned to the most grievous penalty. For Allah is not unmindful of what ye do."},{"id":1128485,"resource_id":206,"text":"Then here you are, killing one another and expelling a group of your people from their homes, aiding one another against them in sin and aggression. And if they come to you as captives, you ransom them, although their expulsion was forbidden to you. Do you then believe in part of the Scripture and deny another part? Then what is the recompense for those who do so among you except disgrace in this life, and on the Day of Resurrection they will be subjected to the severest torment? For Allah is not unaware of what you do."},{"id":1134721,"resource_id":207,"text":"Then there you go killing one another and driving a group of you from their homes, backing one another up against them out of sin and enmity. If they are brought to you as prisoners, you ransom them, while it has been forbidden for you even to expel them! Do you believe in part of the Book (the Torah) and disbelieve in another part of it? What reward has anyone of you who does so, except disgrace during worldly life, while on Resurrection Day they will be driven off to the harshest torment? Allah (God) does not overlook anything you do!"},{"id":1122249,"resource_id":203,"text":"  After this, it is you who kill one another and drive out a party of you from their homes, assist (their enemies) against them, in sin and transgression. And if they come to you as captives, you ransom them, although their expulsion was forbidden to you. Then do you believe in a part of the Scripture and reject the rest? Then what is the recompense of those who do so among you, except disgrace in the life of this world, and on the Day of Resurrection they shall be consigned to the most grievous torment. And Allâh is not unaware of what you do."},{"id":1078597,"resource_id":156,"text":"مگر آج وہی تم ہو کہ اپنے بھائی بندوں کو قتل کرتے ہو ، اپنی برادری کے کچھ لوگوں کو بےخانماں کردیتے ہو ، ظلم و زیادتی کے ساتھ ان کے خلاف جتھا بندیاں کرتے ہو ، اور جب لڑائی میں پکڑے ہوئے تمہارے پاس آتے ہیں تو ان کی رہائی کے لئے فدیہ کا لین دین کرتے ہو ، حالانکہ ان کو ان کے گھر وں سے نکالنا ہی تم پر حرام تھا۔ تو کیا تم کتاب کے ایک حصہ پر ایمان لاتے ہو اور دوسرے حصے کے ساتھ کفر کرتے ہو ؟ پھر تم میں سے جو لوگ ایسا کریں ان کی سزا اس کے سوا کیا ہے کہ دنیا کی زندگی میں ذلیل و خوار ہوکر رہیں اور آخرت میں شدید ترین عذاب کی طرف پھیر دئیے جائیں ؟ اللہ ان حرکات سے بیخبر نہیں ہے جو تم کررہے ہو ۔"},{"id":1344697,"resource_id":97,"text":"مگر آج وہی تم ہو کہ اپنےبھائی بندوں کو قتل کرتے ہو، اپنی برادری کے کچھ لوگوں کو بے خانماں کر دیتے ہو، ظلم وزیادتی کے ساتھ ان کے خلاف جتھے بندیاں کرتے ہو، اور جب وہ لڑائی میں پِٹے ہوئے تمہارے پاس آتے ہیں ، تو ان کی رہائی کے لیے فدیہ کالیں دین کرتے ہو، حالانکہ انہیں ان کے گھروں سے نکالنا ہی سرے سے تم پر حرام تھا، تو کیا تم کتاب کےایک حصّے پر ایمان لاتے ہو اوردُوسرے حصّے کے ساتھ کفر کرتے ہو؟<sup foot_note=\"183031\">1</sup> پھر تم میں سے جو لوگ ایسا کریں ، ان کی سزا اس کے سوا اور کیا ہےکہ دنیا کی زندگی میں ذلیل و خوار ہو کر رہیں اور آخرت میں شدید ترین عذاب کی طرف پھیر دیے جائیں ؟ اللہ ان حرکات سے بے خبر نہیں ہے، جو تم کر رہے ہو"},{"id":1301322,"resource_id":234,"text":"پھر تم وہی ہو کہ اپنوں کو قتل بھی کر دیتے ہو اور اپنے میں سے بعض لوگوں پر گناہ اور ظلم سے چڑھائی کرکے انہیں وطن سے نکال بھی دیتے ہو، اور اگر وہ تمہارے پاس قید ہو کر آئیں تو بدلہ دے کر ان کو چھڑا بھی لیتے ہو، حالانکہ ان کا نکال دینا ہی تم کو حرام تھا۔ (یہ) کیا (بات ہے کہ) تم کتابِ (خدا) کے بعض احکام کو تو مانتے ہو اور بعض سے انکار کئے دیتے ہو، تو جو تم میں سے ایسی حرکت کریں، ان کی سزا اس کے سوا اور کیا ہو سکتی ہے کہ دنیا کی زندگی میں تو رسوائی ہو اور قیامت کے دن سخت سے سخت عذاب میں ڈال دیئے جائیں اور جو کام تم کرتے ہو، خدا ان سے غافل نہیں"},{"id":1084833,"resource_id":158,"text":"پھر تم ہی وہ لوگ ہو کہ اپنے ہی لوگوں کو قتل بھی کرتے ہو اور اپنے ہی لوگوں میں سے کچھ کو ان کے گھروں سے نکال دیتے ہو ان پر چڑھائی کرتے ہو گناہ اور ظلم و زیادتی کے ساتھ اور اگر وہ قیدی بن کر تمہارے پاس آئیں تو تم فدیہ دے کر انہیں چھڑاتے ہو حالانکہ ان کا نکال دیناہی تم پر حرام کیا گیا تھا تو کیا تم کتاب کے ایک حصے کو مانتے ہو اور ایک کو نہیں مانتے ؟  تو نہیں ہے کوئی سزا اس کی جو یہ حرکت کرے تم میں سے سوائے ذلتّ و رسوائی کے دنیا کی زندگی میں۔ اور قیامت کے روز وہ لوٹا دیے جائیں گے شدید ترین عذاب کی طرف۔ اور اللہ تعالیٰ غافل نہیں ہے اس سے جو تم کر رہے ہو۔"},{"id":1003829,"resource_id":151,"text":"پھر تم وہ لوگ ہو کہ ایسے ہی خون کرتے ہو آپس میں اور نکال دیتے ہو اپنے ایک فرقہ کو ان کے وطن سے چڑھائی کرتے ہو ان پر گناہ اور ظلم سے <sup foot_note=81739>1</sup> اور اگر وہی آویں تمہارے پاس کسی کے قیدی ہو کر تو ان کا بدلا دیکر چھڑاتے ہو حالانکہ حرام ہے تم پر انکا نکال دینا بھی تو کیا مانتے ہو بعض کتاب کو اور نہیں مانتے بعض کو <sup foot_note=81740>2</sup> سو کوئی سزا نہیں اس  کی جو تم میں یہ کام کرتا ہے مگر رسوائی دنیا کی زندگی میں اور قیامت کے دن پہنچائے جاویں سخت سےسخت عذاب میں اور اللہ بے خبر نہیں تمہارے کاموں سے <sup foot_note=81741>3</sup>"},{"id":309362,"resource_id":54,"text":"لیکن پھر بھی تم نے آپس میں قتل کیا اورآپس کے ایک فرقے کو جلا وطن بھی کیا اور گناه اور زیادتی کے کاموں میں ان کے خلاف دوسرے کی طرفداری کی، ہاں جب وه قیدی ہو کر تمہارے پاس آئے تو تم نے ان کے فدیے دیئے، لیکن ان کا نکالنا جو تم پر حرام تھا (اس کا کچھ خیال نہ کیا) کیا بعض احکام پر ایمان رکھتے ہو اور بعض کے ساتھ کفر کرتے ہو؟<sup foot_note=160907>1</sup> تم میں سے جو بھی ایسا کرے، اس کی سزا اس کے سوا کیا ہو کہ دنیا میں رسوائی اور قیامت کے دن سخت عذاب کی مار، اور اللہ تعالیٰ تمہارے اعمال سے بےخبر نہیں"},{"id":216336,"resource_id":39,"text":"Kemudian kamu ini (wahai Bani Israil), kamu berbunuh-bunuhan sesama sendiri dan kamu usir satu puak dari kaum kamu keluar dari kampungnya; kamu pula saling bantu-membantu (dengan orang lain) untuk menentang mereka dengan melakukan dosa dan penganiayaan; padahal kalau mereka datang kepada kamu sebagai orang tawanan, kamu tebus mereka; sedang perbuatan mengusir mereka diharamkan juga atas kamu. Sesudah itu maka patutkah kamu hanya percaya kepada sebahagian (dari isi) Kitab Taurat dan mengingkari akan sebahagian yang lain? Maka tiadalah balasan bagi orang yang berbuat demikian itu dari antara kamu, selain dari kehinaan ketika hidup di dunia, dan pada hari kiamat akan ditolak mereka ke dalam azab seksa yang amat berat. Dan (ingatlah), Allah tidak sekali-kali lalai akan apa yang kamu lakukan."},{"id":1307558,"resource_id":235,"text":"Daarna zijn jullie (Joden) degenen geworden die elkaar doden en een deel van jullie (eigen volk) uit jullie woonplaatsen verdrijven, jullie steunen elkaar in zondigheid en vijandschap. En wanneer zij (andere Joden) als gevangenen tot jullie komen, dan kopen jullie hen vrij, hoewel hun uitbanning voor jullie verboden was. Geloven jullie dan in een deel van de geschriften en verwerpen jullie de rest? Er is geen beloning voor wie van jullie zo handelen, behalve schande in het leven van deze wereld en op de Dag der Opstanding zullen zij de zwaarste bestraffing toegewezen krijgen. En Allah is zich niet onachtzaam van wat jullie doen."},{"id":928993,"resource_id":136,"text":"Puis voilà que vous vous entretuez et voilà que vous chassez toute une partie des vôtres de leurs maisons. Vous vous liguez contre eux en leur faisant subir injure et agression, et s’ils viennent vers vous en prisonniers (de guerre) vous payez leur rançon ; mais il vous était d’abord défendu de les chasser (de leurs maisons). Croyez-vous donc à une partie du Livre et mécroyez en l’autre ? La rétribution de ceux qui parmi vous commettent de tels actes ne peut être que l’infamie dans ce bas monde ; et au Jour de la Résurrection ils seront ramenés au plus pénible des supplices. Car Allah n’est point distrait de ce que vous faites."},{"id":859049,"resource_id":127,"text":"Сўнгра, сиз ўзингизни ўзингиз ўлдирасиз ва бир гуруҳингизни диёридан чиқарасиз ҳамда уларга қарши гуноҳ ва душманлик йўлида ёрдам берасиз. Агар улар асир бўлсалар, қутқариб оласиз. Ва ҳолбуки, уларни чиқариш ҳаром эди. Ёки китобнинг баъзисига иймон келтириб, баъзисига куфр келтирасизми?! Сизлардан ўшандоқ қилганларнинг жазоси бу дунёда фақат расво бўлишликдир, қиёмат кунида эса, энг шиддатли азобга қайтарилурлар. Аллоҳ қилаётганингиздан ғофил эмас."},{"id":916521,"resource_id":134,"text":"Kemudian kamu (Bani Isrā`īl ) membunuh dirimu (saudaramu sebangsa) dan mengusir segolongan dari kamu dari kampung halamannya; kamu bantu membantu terhadap mereka dengan membuat dosa dan permusuhan; tetapi jika mereka datang kepadamu sebagai tawanan, kamu tebus mereka, padahal mengusir mereka itu (juga) terlarang bagimu<sup foot_note=209837>1</sup>.  Apakah kamu beriman kepada sebagian Alkitab (Taurat) dan ingkar terhadap sebagian yang lain? Tiadalah balasan bagi orang yang berbuat demikian darimu, melainkan kenistaan dalam kehidupan dunia, dan pada hari kiamat mereka dikembalikan kepada siksa yang sangat berat.  Allah tidak lengah dari apa yang kamu perbuat."},{"id":191548,"resource_id":35,"text":"それにも拘らず，その後互いに殺し合ったのはあなたがたであり，また一部の者を生れた土地から追い出し，罪と憎しみとをもって対立し（敵に）味方した。またかれらが捕虜となった時，身代金を取っている。かれらを追放したこと（自体）が，違法であるのに。あなたがたは啓典の一部分を信じて，一部分を拒否するのか。凡そあなたがたの中こんなことをする者の報いは， 現世における屈辱でなくてなんであろう。また審判の日には，最も重い懲罰に処せられよう。アッラーはあなたがたの行うことを見逃されない。"},{"id":802926,"resource_id":118,"text":"بيا هم تاسو هغه كسان يئ چې خپل ځانونه وژنئ، او خپله يوه ډله د هغوى له كورونو نه وباسئ، په ګناه او ظلم سره د هغوى په خلاف د يو بل مدد كوئ، او كه چېرې هغوى تاسو ته بنديان راشي، نو د هغوى (دخلاصون لپاره) فديه وركوئ، حال دا چې شان دا دى چې پر تاسو  باندې د هغوى وېستل حرام دي، ايا نو د كتاب پر ځينې (حكمونو) ايمان راوړئ او پر ځينو يې كافر كېږئ؟ نو د دغه كس څه سزا ده چې په تاسو كې دا كار كوي مګر په دنيايي ژوند كې ښه رسوايي او د قيامت په ورځ به تر ټولو سخت عذاب ته ورګرځولى شي، او الله له هغه څه نه چې تاسو يې كوئ كله هم غافل نه دى "},{"id":316146,"resource_id":55,"text":"So`ngra, siz o`zingizni o`zingiz o`ldirasiz va bir guruhingizni diyoridan chiqarasiz hamda ularga qarshi gunoh va dushmanlik yo`lida yordam berasiz. Agar ular asir bo`lsalar, qutqarib olasiz. Va holbuki, ularni chiqarish harom edi. Yoki kitobning ba'zisiga iymon keltirib, ba'zisiga kufr keltirasizmi?! Sizlardan o`shandoq qilganlarning jazosi bu dunyoda faqat rasvo bo`lishlikdir, qiyomat kunida esa, eng shiddatli azobga qaytarilurlar. Alloh qilayotganingizdan g`ofil emas."},{"id":922757,"resource_id":135,"text":"[امّا] باز همین شما هستید که یکدیگر را می‌کشید و گروهی از خودتان را از سرزمینشان بیرون می‌کنید و به گناه و ستم علیه آنها به یکدیگر کمک می‌کنید؛ و اگر [بعضی از آنان در جنگ با هم‌پیمانانِ عربِ شما گرفتار شوند و به صورت] اسیر نزدتان بیایند، [برای این‌که آنها از بنی‌اسرائیل و هم‌دینِ شما هستند، در برابرِ آزادی‌شان می‌کوشید و] فدیه می‌دهید؛ حال آنکه آواره‌کردن شان بر شما حرام بود. آیا به بخشی از [دستورات] کتاب [تورات در مورد فدیه دادن] ایمان می‌آورید و به بخشی [که شما را از کشتن و آواره‌کردن هم‌دینانتان منع می‌کند] کافر می‌شوید؟! پس جزای هر کس از شما که چنین [تبعیضی در آیات الله ایجاد] کند، جز رسوایی و خواری در زندگی دنیا نخواهد بود و در روز قیامت به سخت‌ترین عذاب گرفتار می‌شوند؛ و [یقین بدانید که] الله از آنچه انجام می‌دهید غافل نیست."},{"id":1153429,"resource_id":210,"text":"Ama siz, birbirinizi öldüren, içinizden bir kesime karşı kötülük ve zulümde yardımlaşarak size haram olduğu hâlde onları yurtlarından çıkaran, size esir olarak geldiklerinde ise fidye verip kendilerini kurtaran kimselersiniz. Yoksa siz kitabın (Tevrat’ın) bir kısmına inanıp, bir kısmını inkâr mı ediyorsunuz? Şu halde içinizden böyle yapanın cezası dünya hayatında rezil olmak ve kıyamet gününde azabın en şiddetlisine uğratılmaktan başka birşey değildir. Çünkü Allah, yaptıklarınızdan habersiz değildir."},{"id":827870,"resource_id":122,"text":"फिर[ तुम वही हो, जो अपनों की हत्या कर रहे हो तथा अपनों में से एक गिरोह को उनके घरों से निकाल रहे हो और पाप तथा अत्याचार के साथ उनके विरुध्द सहायता करते हो और यदि वे बंदी होकर तुम्हारे पास आयें, तो उनका अर्थदण्ड चुकाते हो, जबकि उन्हें निकालना ही तुमपर ह़राम (अवैध) था, तो क्या तुम पुस्तक के कुछ भाग पर ईमान रखते हो और कुछ का इन्कार करते हो? फिर तुममें से जो ऐसा करते हों, तो उनका दण्ड क्या है, इसके सिवा कि सांसारिक जीवन में अपमान तथा प्रलय के दिन अति कड़ी यातना की ओर फेरे जायें? और अल्लाह तुम्हारे करतूतों से निश्चेत नहीं है! <sup foot_note=132812>1</sup>"},{"id":177428,"resource_id":33,"text":"Kemudian kamu (Bani Israil) membunuh dirimu (sesamamu), dan mengusir segolongan dari kamu dari kampung halamannya. Kamu saling membantu (menghadapi) mereka dalam kejahatan dan permusuhan. Dan jika mereka datang kepadamu sebagai tawanan, kamu tebus mereka, padahal kamu dilarang mengusir mereka. Apakah kamu beriman kepada sebagian Kitab (Taurat) dan ingkar kepada sebagian (yang lain)? Maka tidak ada balasan (yang pantas) bagi orang yang berbuat demikian di antara kamu selain kenistaan dalam kehidupan dunia, dan pada hari Kiamat mereka dikembalikan kepada azab yang paling berat. Dan Allah tidak lengah terhadap apa yang kamu kerjakan.<sup foot_note=134989>1</sup>"},{"id":1263909,"resource_id":229,"text":"(இவ்வாறு உறுதிப்படுத்திய) இவர்களே! பிறகு நீங்கள் உங்(கள் மக்)களைக் கொல்கிறீர்கள்; உங்களில் ஒரு பிரிவினரை அவர்களின் இல்லங்களிலிருந்து வெளியேற்றுகிறீர்கள்; அவர்களுக்கு எதிராக பாவமாகவும் அநியாயமாகவும் உதவுகிறீர்கள்; கைதிகளாக உங்களிடம் அவர்கள் வந்தால் அவர்களை ஈடுகொடுத்து மீட்கிறீர்கள். அவர்களை (அவர்களின் இல்லங்களிலிருந்து) வெளியேற்றுவதோ உங்கள் மீது தடுக்கப்பட்டதாகும். நீங்கள் வேதத்தில் சிலவற்றை நம்பிக்கை கொண்டு, சிலவற்றை நிராகரிக்கிறீர்களா? உங்களில் அதைச் செய்பவர்களின் கூலி இவ்வுலக வாழ்க்கையில் இழிவைத் தவிர (வேறு) இல்லை. மறுமை நாளிலோ, (அவர்கள்) மிகக் கடுமையான வேதனையின் பக்கம் திருப்பப்படுவார்கள். நீங்கள் செய்வதைப் பற்றி அல்லாஹ் கவனமற்றவனாக இல்லை."},{"id":947704,"resource_id":139,"text":"     Пас шумо чунин ҷамоъате ҳастед, ки якдигарро мекушед ва аз қавми худ гурӯҳеро аз диёрашон берун мекунед; (барои ситам кардан) ва бар зидди онҳо ба гуноҳ ва душманӣ ба ҳамдастии якдигар бармехезед ва агар асир шуда ба назди шумо биёянд, дар баробари озодияшон фидя мегиред ва ҳол он ки берун ронданашон бар шумо ҳаром буд. Чӣ бад аст афъоли шумо, ки ба баъзе аз аҳкоми Таврот имон меоваред ва баъзе дигарро инкор мекунед! Ҷазои касе, ки чунин кунад, дар дунё ҷуз хорӣ нест ва дар рӯзи қиёмат ба сахттарин тарз шиканҷа мешавад ва Аллоҳ аз он чи ки анҷом медиҳед, ғофил нест!"},{"id":1091069,"resource_id":161,"text":"পরন্ত তোমরাই সেই লোক যারা পরস্পর নিজেদেরকে হত্যা করছ এবং তোমাদের একদলকে স্বদেশ থেকে বহিষ্কার করছ, তোমরা নিজেরা তাদের বিরুদ্ধে অন্যায় ও সীমালঙ্ঘন করে পরস্পরের সহযোগিতা করছ এবং তারা যখন বন্দীরূপে তোমাদের নিকট হাজির হয়, তখন তোমরা মুক্তিপণ আদায় কর, মূলতঃ তাদের বহিষ্করণই তোমাদের জন্য ছিল নিষিদ্ধ; তাহলে কি তোমরা কিতাবের কিছু অংশকে বিশ্বাস কর এবং কিছু অংশকে প্রত্যাখ্যান কর? অতএব তোমাদের যারা এমন করে তাদের পার্থিব জগতে লাঞ্ছনা ও অবমাননা ছাড়া আর কী প্রতিদান হতে পারে? এবং ক্বিয়ামাতের দিন তারা কঠিন শাস্তির মধ্যে নিক্ষিপ্ত হবে, আর তারা যা করে সে সম্পর্কে আল্লাহ গাফেল নন।"},{"id":1103541,"resource_id":163,"text":"অতঃপর সেই তোমরাই পরস্পর খুনাখুনি করছ এবং তোমরা তোমাদের মধ্য হতে এক দলকে তাদের গৃহ হতে বহিস্কার করে দিচ্ছ, তাদের বিরুদ্ধে (শত্রুতা বশতঃ) পাপ ও অন্যায় কাজে সাহায্য করছ এবং তারা বন্দী হয়ে তোমাদের নিকট আনীত হলে তোমরা তাদেরকে বিনিময় প্রদান কর, অথচ তাদেরকে বহিস্কার করা তোমাদের জন্য অবৈধ ছিল, তাহলে কি তোমরা গ্রন্থের কিছু অংশ বিশ্বাস কর এবং কিছু অংশ অবিশ্বাস কর? তোমাদের মধ্যে যারা এরূপ করে তাদের পার্থিব জীবনে দুর্গতি ব্যতীত কিছুই নেই এবং উত্থান দিনে তারা কঠোর শাস্তির দিকে নিক্ষিপ্ত হবে এবং তোমরা যা করছ, তদ্বিষয়ে আল্লাহ অমনোযোগী নন।"},{"id":1097305,"resource_id":162,"text":"অতঃপর তোমরাই তো তারা, যারা নিজদেরকে হত্যা করছ এবং তোমাদের মধ্য থেকে একটি দলকে তাদের গৃহ থেকে বের করে দিচ্ছ; পাপ ও সমীলঙ্ঘনের মাধ্যমে তাদের বিরুদ্ধে সহায়তা করছ। আর তারা যদি বন্দী হয়ে তোমাদের নিকট আসে, তোমরা মুক্তিপণ দিয়ে তাদেরকে মুক্ত কর। অথচ তাদেরকে বের করা তোমাদের জন্য হারাম ছিল। তোমরা কি কিতাবের কিছু অংশে ঈমান রাখ আর কিছু অংশ অস্বীকার কর? সুতরাং তোমাদের মধ্যে যারা তা করে দুনিয়ার জীবনে লাঞ্ছনা ছাড়া তাদের কী প্রতিদান হতে পারে? আর কিয়ামতের দিনে তাদেরকে কঠিনতম আযাবে নিক্ষেপ করা হবে। আর তোমরা যা কর, আল্লাহ সে সম্পর্কে গাফিল নন।"},{"id":1295086,"resource_id":153,"text":"E ora invece vi uccidete l’un l’altro e scacciate dalle loro case alcuni dei vostri, dandovi man forte nel crimine e nella trasgressione. E se sono prigionieri ne pagate il riscatto, quando anche solo l’espellerli vi era stato vietato. Accettate dunque una parte del Libro e ne rinnegate un’altra parte  <a class=f><sup foot_note=156070>1</sup></a> ? Non c’è altro compenso per colui che agisce così se non l’obbrobrio in questa vita  <a class=f><sup foot_note=156071>2</sup></a> e il castigo più terribile nel Giorno della Resurrezione. Allah non è incurante di quello che fate."},{"id":972649,"resource_id":143,"text":"ئەمجا ئێوە ھەرئەوانەن کەیەکتری دەکوژن وە ھەندێک لەخۆتان دەربەدەر دەکەن لە ووڵاتیان پشتیوانی (بێگانە) دەکەن دژی ئەوان بە بەدی و دەست درێژی وە ئەگەر دیلتان بۆ بێنن (لەخۆتان ئەیانکڕنەوە و) فدیەیان بۆ دەدەن لەگەڵ ئەمەش دا کەدەربەدەر کردنیان قەدەغە کراوە لێتان ( بۆچی کار بەوەیان دەکەن و بەمەیان ناکەن) جا ئایا بڕوا دەھێنن بەھەندێک لەتەورات و بێ بڕوا دەبن بەھەندێکی تری جاتۆڵەی ئەوکەسانە کەوا بکەن لەئێوە ھەر ڕیسوایی و بەدناویە لەژیانی دونیادا وە لەڕۆژی دوایشدا دەگەڕێنرێنەوە بۆناو سەختترین سزا وە خوا بێ ئاگا نیە لەوەی کەدەیکەن"},{"id":1159665,"resource_id":211,"text":"Pagkatapos kayo itong pumapatay sa mga kapwa ninyo at nagpapalisan sa isang pangkat kabilang sa inyo mula sa mga tahanan nila, habang nagtataguyudan kayo laban sa kanila sa kasalanan at pangangaway. Kung pumupunta sila sa inyo bilang mga bihag ay tumutubos kaya sa kanila samantalang ipinagbabawal sa inyo ang pagpapalisan sa kanila. Kaya sumasampalataya ba kayo sa isang bahagi ng Aklat at tumatanggi kayong sumampalataya sa isang bahagi? Kaya walang ganti sa sinumang gumagawa niyon kabilang sa inyo kundi isang kahihiyan sa buhay na pangmundo. Sa Araw ng Pagbangon ay ipagtutulakan sila sa pinakamatindi sa pagdurusa. Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo."},{"id":1172924,"resource_id":214,"text":"Nakon toga, vi ipak jedni druge ubijate, a pojedine od vas i iz zavičaja njihovog istjerujete, pomažući se protiv njih, uz grijeh i nasilje, pa ako vam kao sužnji dođu, vi ih otkupljujete. A zabranjeno vam je da ih izgonite! Zar vi u jedan dio Knjige vjerujete, a drugi negirate?! Nikakve kazne za one od vas koji tako čine, sem poniženja na ovome svijetu, neće biti, a na Kijametskom danu bit će stavljeni na muke najteže! Allah, doista, nije nemaran prema onome što vi radite."},{"id":1191632,"resource_id":217,"text":"Але потім ви почали вбивати одне одного і вигнали частину з вас із ваших помешкань. Потурали ви одне одному в гріху й ворожнечі! А коли тих приводять до вас полоненими, ви даєте за них викуп. Але ж було заборонено вам [виганяти] їх! Невже ви вірите в одну частину Писання, заперечуючи іншу? То яка винагорода може бути тим, хто робить це, як не ганьба у земному житті? У День Воскресіння скарають вас ще лютішою карою! Аллаг не омине того, що робите ви"},{"id":1210340,"resource_id":220,"text":"Vậy mà các ngươi vẫn giết hại lẫn nhau, cố tình gây tội lỗi và hận thù để có cớ trục xuất người trong các ngươi rời khỏi nhà cửa của họ. Và nếu họ lọt vào tay các ngươi như tù binh thì các ngươi đòi họ chuộc mạng trong khi việc trục xuất họ là điều cấm đối với các ngươi. Chẳng lẽ các ngươi chỉ tin một phần của Kinh Sách và phủ nhận phần còn lại ư? Thế thì hình phạt dành cho những ai trong các ngươi dám làm điều đó không gì khác hơn là sự nhục nhã ở đời này; rồi vào Đời Sau, họ phải chuốc lấy cực hình khủng khiếp, và Allah không làm ngơ trước bất cứ điều gì các ngươi làm."},{"id":1220257,"resource_id":222,"text":"Содан кейін өздеріңді өлтіресіңдер, бір бөлімдеріңді жұрттарыңнан шығарасыңдар әрі оларға қарсы жауыздық, дұшпандыққа өзара көмектесесіңдер. Егер олар сендерге тұтқын болып келсе, оларға бодау беріп құтқарасыңдар. Негізінен сендерге оларды жұрттарынан шығаруға тыйым салынған. (Алла, олардан бір-бірін өлтірмеске, жұрттарынан шығармасқа, қастандық істемеске, тұтқынға түссе, төлеу беріп құтқаруға уәде алады. Бірақ олар соңғысын ғана орындамақшы болады.) Сендер Кітаптың кейіне сеніп, кейіне қарсы келесіңдер ме? Сендерден кім мұндай істесе, әрине олардың жазасы дүние тіршілінде қорлық әрі қиямет күнінде қатты қинауға қайтарылады (салынады). Және Алла (Т.) істеген істеріңнен ғапыл емес."},{"id":1232729,"resource_id":224,"text":"എന്നിട്ടും നിങ്ങളിതാ സ്വജനങ്ങളെ കൊന്നുകൊണ്ടിരിക്കുന്നു. നിങ്ങളിലൊരു വിഭാഗത്തെ തന്നെ അവരുടെ വീടുകളില്‍ നിന്നും ഇറക്കി വിട്ടുകൊണ്ടിരിക്കുന്നു. തികച്ചും കുറ്റകരമായും അതിക്രമപരമായും അവര്‍ക്കെതിരില്‍ നിങ്ങള്‍ അന്യോന്യം സഹായിക്കുകയും ചെയ്യുന്നു. അവര്‍ നിങ്ങളുടെ അടുത്ത് യുദ്ധത്തടവുകാരായി വന്നാല്‍ നിങ്ങള്‍ മോചനമൂല്യം നല്‍കി അവരെ മോചിപ്പിക്കുകയും ചെയ്യുന്നു. യഥാര്‍ത്ഥത്തില്‍ അവരെ പുറം തള്ളുന്നത് തന്നെ നിങ്ങള്‍ക്ക് നിഷിദ്ധമായിരുന്നു. നിങ്ങള്‍ വേദ ഗ്രന്ഥത്തിലെ ചില ഭാഗങ്ങള്‍ വിശ്വസിക്കുകയും മറ്റു ചിലത് തള്ളിക്കളയുകയുമാണോ ? എന്നാല്‍ നിങ്ങളില്‍ നിന്ന് അപ്രകാരം പ്രവര്‍ത്തിക്കുന്നവര്‍ക്ക് ഇഹലോകജീവിതത്തില്‍ അപമാനമല്ലാതെ മറ്റൊരു ഫലവും കിട്ടാനില്ല. ഉയിര്‍ത്തെഴുന്നേല്‍പിന്റെ നാളിലാവട്ടെ അതി കഠിനമായ ശിക്ഷയിലേക്ക് അവര്‍ തള്ളപ്പെടുകയും ചെയ്യും. നിങ്ങളുടെ പ്രവര്‍ത്തനങ്ങളെപ്പറ്റിയൊന്നും അല്ലാഹു അശ്രദ്ധനല്ല."},{"id":1238965,"resource_id":225,"text":"પરંતુ તો પણ તમે અંદર અંદર કત્લ કર્યા અને અંદરના એક જૂથને દેશનિકાલ પણ કરી દીધા અને પાપ અને અત્યાચારના કાર્યોમાં તેઓના વિરોધમાં બીજાનો સાથ આપ્યો, હાઁ જ્યારે તેઓ કેદી બનીને તમારી પાસે આવ્યા તો તમે તેઓ માટે મુક્તિદંડ આપ્યો, પરંતુ તેઓનો દેશનિકાલ જે તમારા ઉપર હરામ હતું (તેનો કોઇ વિચાર પણ ન કર્યો), શું થોડાક આદેશોનું પાલન કરો છો અને થોડાક આદેશોને નથી માનતા ? તમારા માંથી જે પણ આવું કરે તેની સજા તે સિવાય શું હોય શકે કે દૂનિયામાં અપમાન અને કયામતના દિવસે સખત યાતનાની માર અને અલ્લાહ તઆલા તમારા કાર્યોથી અજાણ નથી."},{"id":1245201,"resource_id":226,"text":"८५.  तरीही तुम्ही स्वजनांची हत्या केली आणि आपल्या एका समूहाला देशाबाहेर घालविले आणि अपराध व द्वेष करण्याच्या कामात त्यांच्याविरूद्ध दुसऱ्याची बाजू धरली. मात्र जेव्हा ते कैदी बनून तुमच्याजवळ आले तेव्हा तुम्ही त्यांच्या मोबदल्यात धन दिले (ज्याला फिदीया म्हणतात) परंतु त्यांना देशाबाहेर घालविणे जे तुमच्यावर हराम होते (त्याची काहीच काळजी घेतली नाही) काय तुम्ही ग्रंथातल्या काही गोष्टींना मान्य करता आणि काही गोष्टींना नाकारता? तुमच्यापैकी जो कोणी असे करील, त्याची शिक्षा याखेरीज काय असावी की या जगात अपमान आणि कयामतीच्या दिवशी भयंकर शिक्षा- यातनांचा मारा! आणि अल्लाह तुमच्या कर्मांपासून गाफील नाही."},{"id":1251437,"resource_id":227,"text":"ఆ తరువాత మీరో ఒకరినొకరు చంపుకునే వారు. మరియు మీరు మీలోని ఒక వర్గం వారిని వారి ఇండ్ల నుండి తరిమేవారు. మరియు వారికి అన్యాయం చేయటంలోనూ మరియు వారిపై దౌర్జన్యం చేయటంలోనూ, (వారి విరోధులకు) తోడ్పడేవారు. మరియు వారు (శతృవుల చేతిలో) ఖైదీలై మీ వద్దకు వచ్చినపుడు మీరు వారిని విమోచనాధనం ఇచ్చి విడిపించేవారు. మరియు (వాస్తవానికి) వారిని తరమటం మీకు నిషిద్ధం చేయబడింది. ఏమీ? మీరు గ్రంథంలోని కొన్ని విషయాలను విశ్వసించి, మరి కొన్నింటిని తిరస్కరిస్తారా? మీలో ఇలా చేసే వారికి, ఇహలోక జీవితంలో అవమానమూ మరియు పునరుత్థాన దినమున మిమ్మల్ని కఠిన శిక్షకు గురి చేయటం తప్ప మరెలాంటి ప్రతిఫలం ఉంటుంది? మరియు అల్లాహ్ మీ కర్మల విషయంలో నిర్లక్షంగా లేడు."},{"id":420503,"resource_id":88,"text":"Mirëpo ja tek jeni, duke vrarë farefisin tuaj, duke i dëbuar disa syresh nga shtëpitë e veta dhe duke ndihmuar njëri-tjetrin kundër tyre, fajësisht dhe armiqësisht. Dhe, kur ju vijnë të robëruar, ju i shpëtoni nga robëria me të holla, ndërkohë që me marrëveshje e keni të ndaluar t’i dëboni. Mos vallë, një pjesë të Librit (Teuratit) e besoni, kurse pjesën tjetër e mohoni?! Cilido prej jush që vepron kështu, do të ndëshkohet me poshtërim në këtë jetë, ndërsa në Ditën e Kiametit do të dërgohet në dënimin më të ashpër. Allahu nuk është i pavëmendshëm ndaj veprimeve tuaja."},{"id":1276378,"resource_id":231,"text":"Kisha nyinyi kwa nyinyi mnauana, baadhi yenu wanawaua wengine, na baadhi yenu wanawatoa wengine majumbani mwao; na kila kundi kati yenu linajitafutia nguvu kwa maadui dhidi ya ndugu zake kwa njia ya udhalimu na uonevu. Na mkijiwa nao, hao ndugu zenu, ni mateka kwenye mikono ya maadui, mnafanya haraka kuwakomboa kwa kulipa fidia, pamoja na kuwa imeharamishwa kwenu kuwatoa majumbani mwao. Ni ubaya ulioje mnaoufanya wa kuziamini baadhi ya hukumu za Taurati na kuzikanusha nyingine! Basi Malipo ya wanaoyafanaya hayo si mengine ila ni unyonge na fedheha ulimwenguni, na Siku ya Kiyama watapelekwa kwenye adhabu kali sana ndani ya Moto. Na Mwenyezi Mungu si Mwenye kughafilika kwa mnayoyafanya."},{"id":414267,"resource_id":87,"text":"ከዚያም እናንተ እነዚያ ነፍሶቻችሁን የምትገድሉ ከናንተም የኾኑ ጭፍሮችን በኃጢአትና በመበደል በነርሱ ላይ የምትረዳዱ ስትኾኑ ከአገሮቻቸው የምታወጡ ምርኮኞችም ኾነው ቢመጡዋችሁ የምትበዡ ናችሁ፡፡ እርሱ (ነገሩ) እነርሱን ማውጣት በእናንተ ላይ የተከለከለ ነው፡፡ በመጽሐፉ ከፊል ታምናላችሁን? በከፊሉም ትክዳላችሁን? ከእናንተም ይህንን የሚሠራ ሰው ቅጣት በቅርቢቱ ሕይወት ውርደት እንጂ ሌላ አይደለም፡፡ በትንሣኤ ቀንም ወደ ብርቱ ቅጣት ይመለሳሉ፡፡ አላህም ከምትሠሩት ሥራ ሁሉ ዘንጊ አይደለም፡፡"},{"id":1282614,"resource_id":232,"text":"Wabula ate mmwe mwennyini muttiηηana era nga mugobaganya abamu ku mmwe mu mayumba gabwe. Muyamba abamu ku bannammwe mu ngeri emenya amateeka, era mu ngeri y'obulumbaganyi. So nga ate abawambe bwebaba babajjidde mubanunula. Awamu n'okuba nga eky'okubagobaganya mu mayumba gabwe kyaziyizibwa. Abaffe ekitabo mukkirizaako kitundu ne muwakanya ekitundu ekirala? Kaakano kiki kyemusuubira okuba empeera y'omu mu mmwe akola ekikolwa ekyo, okugyako okuswazibwa mu bulamu obw'ensi ng'ate ne ku lunaku lw'enkomerero bagenda kuzzibwa eri ebibonerezo ebisinga okuba ebikakali. Katonda tasudde muguluka ebyo bye mukola."},{"id":1288850,"resource_id":233,"text":"וכעת אתם עצמכם הורגים זה את זה ומגרשים חלק מכם מבתיהם, משתלטים עליהם בפשע ומלחמות, וכאשר הם נופלים בידיכם כשבויים אתם דורשים פדיון מהם, בעת שנאסר עליכם לגרשם. האם תאמינו בחלק מן הספר(התורה) ותכפרו בחלק (אחר)? ומה עונשו של מי שיעשה את זה מכם בעולם הזה אלא קלון, ועונש קשה ביותר ביום תחיית-המתים. אך, אין מעשיכם נסתרים מאללה."},{"id":953941,"resource_id":140,"text":"Después, vosotros mismos, os matasteis los unos a los otros y expulsasteis de sus hogares a un grupo de los vuestros, aliándoos en su contra (con sus enemigos) en el pecado y la transgresión. Luego, si regresaban a vosotros como prisioneros, pagabais rescates por ellos, a pesar de que habíais sido vosotros mismos quienes los habíais expulsado, aun teniéndolo prohibido. ¿Acaso creéis en una parte del Libro (la Torá) y rechazáis el resto? ¡¿Cuál es el merecido de quienes así actúan de entre vosotros sino la humillación en esta vida?! Y el Día de la Resurrección recibirán el castigo más duro. Y Al-lah no deja pasar por alto lo que hacéis."},{"id":960177,"resource_id":141,"text":"Kemudian kamu (Bani Israil) membunuh dirimu (sesamamu) dan mengusir segolongan dari kamu dari kampung halamannya. Kamu saling membantu (menghadapi) mereka dalam kejahatan dan permusuhan. Dan jika mereka datang kepadamu sebagai tawanan, kamu tebus mereka, padahal kamu dilarang mengusir mereka. Apakah kamu beriman kepada sebagian Kitab (Taurat) dan ingkar kepada sebagian (yang lain)? Maka tidak ada balasan (yang pantas) bagi orang yang berbuat demikian di antara kamu selain kenistaan dalam kehidupan dunia, dan pada hari Kiamat mereka dikembalikan kepada azab yang paling berat. Dan Allah tidak lengah terhadap apa yang kamu kerjakan.<sup foot_note=155115>1</sup>"},{"id":284934,"resource_id":50,"text":"(இவ்வாறு உறுதிப்படுத்திய) நீங்களே உங்களிடையே கொலை செய்கின்றீர்கள்; உங்களிலேயே ஒருசாராரை அவர்களுடைய வீடுகளிலிருந்து வெளியேற்றுகிறீர்கள்; அவர்களிமீது அக்கிரமம் புரியவும், பகைமை கொள்ளவும் (அவர்களின் விரோதிகளுக்கு) உதவி செய்கிறீர்கள். வெளியேற்றப்பட்டவர்கள் (இவ்விரோதிகளிடம் சிக்கி) கைதிகளாக உங்களிடம் வந்தால், (அப்பொழுது மட்டும் பழிப்புக்கு அஞ்சி) நஷ்டஈடு பெற்றுக்கொண்டு (அவர்களை விடுதலை செய்து) விடுகிறீர்கள்-ஆனால் அவர்களை (வீடுகளை விட்டு) வெளியேற்றுவது உங்கள் மீது ஹராமா(ன தடுக்கப்பட்ட செயலா)கும். (அப்படியென்றால்) நீங்கள் வேதத்தில் சிலதை நம்பி சிலதை மறுக்கிறீர்களா? எனவே உங்களில் இவ்வகையில் செயல்படுகிறவர்களுக்கு இவ்வுலக வாழ்வில் இழிவைத் தவிர வேறு கூலி எதுவும் கிடைக்காது. மறுமை(கியாம) நாளிலோ அவர்கள் மிகக் கடுமையான வேதனையின்பால் மீட்டப்படுவார்கள்; இன்னும் நீங்கள் செய்து வருவதை அல்லாஹ் கவனிக்காமல் இல்லை."},{"id":1313794,"resource_id":236,"text":"Sinna, kunwi d wid immin$en, tessuff$em arbaâ segwen, seg ixxamen nnsen. Tezzim asen s ibekkaven akked taâdawt. Ma usan kwen id, d imeêbas, tfeddum ten. Irna, ipwagdel awen usuffe$ nnsen. Day tumnem deg uêric n Tezmamt, tnekôem wayev? Anwa ay d arraz n wid, segwen, ixedmen aya, ma maççi d ddell, di tmeddurt n ddunit, u, ass n tnekra, ad ppunefken i uâaqeb uqsiê mavi? Ur I$fil Öebbi $ef wayen txeddmem."},{"id":364379,"resource_id":79,"text":"85. Потом вы (о, иудеи) (в Медине) убивали друг друга [одни из вас других] (когда воевали между собой два арабских племени, и одни из вас были союзниками одного племени, а другие были союзниками другого племени) и изгоняли одну часть из вас [иудеев] из их жилищ, возвышаясь [обретая превосходство] над ними грехом [путем греха] и враждой [не имея на это права] [[Это те, которые не выполняли то, о чем заключили завет с Аллахом в Торе.]]. А (потом, после войны) если приходили к вам пленные, (то) вы выкупали их (чтобы освободить из плена), и (это в то время, когда) вам (было) запрещено (даже) изгонять их (из их жилищ). Разве вы веруете [[В Медине были три племени иудеев: бану Кайнука’, бану ан-Надыр и бану Курайза. Бану Кайнука’ и бану ан-Надыр были союзниками арабского племени аль-Хазрадж, а бану Курайза были союзниками арабского племени аль-Аус. Когда между этими арабскими племенами возникали войны, каждое иудейское племя помогало своему арабскому союзнику в войне против соперников. И в таких столкновениях одни иудеи убивали других иудеев, изгоняли их из их домов и забирали их имущество. Но все это запрещено по Торе. Но однако, когда заканчивалась война, они занимались освобождением рабов давая за них выкуп, что соответствовало Торе. Аллах Всевышний осуждает эти их деяния, так как они делают одни дела противореча Торе, а другие по Торе.]] в одну часть Писания [Торы] (что там разрешено выкупать пленных) и проявляете неверие в другую (ее часть) (не считая грехом убийство соплеменников и изгнание их)? Нет воздаяния тому из вас, кто делает это [принимает только часть Писания], кроме позора (и унижения) в этой жизни, а в День Воскресения они будут возвращены к жесточайшему наказанию [в Ад]! И Аллах не небрежет [всегда видит и знает] тем, что вы делаете!"},{"id":370615,"resource_id":80,"text":"എന്നിട്ടും പിന്നെയുമിതാ നിങ്ങള്‍ സ്വന്തക്കാരെ ‎കൊല്ലുന്നു. സ്വജനങ്ങളിലൊരു വിഭാഗത്തെ അവരുടെ ‎വീടുകളില്‍നിന്ന് ആട്ടിപ്പുറത്താക്കുന്നു. കുറ്റകരമായും ‎ശത്രുതാപരമായും നിങ്ങള്‍ അവര്‍ക്കെതിരെ ‎ഒത്തുചേരുന്നു. അവര്‍ നിങ്ങളുടെ അടുത്ത് ‎യുദ്ധത്തടവുകാരായെത്തിയാല്‍ നിങ്ങളവരോട് ‎മോചനദ്രവ്യം വാങ്ങുന്നു. അവരെ തങ്ങളുടെ വീടുകളില്‍ ‎നിന്ന് പുറന്തള്ളുന്നതുതന്നെ നിങ്ങള്‍ക്കു നിഷിദ്ധമത്രെ. ‎നിങ്ങള്‍ വേദപുസ്തകത്തിലെ ചിലവശങ്ങള്‍ ‎വിശ്വസിക്കുകയും ചിലവശങ്ങള്‍ ‎തള്ളിക്കളയുകയുമാണോ? നിങ്ങളില്‍ അവ്വിധം ‎ചെയ്യുന്നവര്‍ക്കുള്ള പ്രതിഫലം ഐഹികജീവിതത്തില്‍ ‎നിന്ദ്യത മാത്രമായിരിക്കും. ഉയിര്‍ത്തെഴുന്നേല്‍പു നാളില്‍ ‎കൊടിയ ശിക്ഷയിലേക്ക് അവര്‍ തള്ളപ്പെടും. നിങ്ങള്‍ ‎ചെയ്യുന്നതിനെപ്പറ്റി അല്ലാഹു ഒട്ടും അശ്രദ്ധനല്ല. ‎"},{"id":389323,"resource_id":83,"text":"Pero fuisteis vosotros mismos quienes matasteis y expulsasteis a algunos de los vuestros de sus hogares, haciendo causa común contra ellos con pecado y violación de la ley. Si alguno de ellos caía cautivo, pagabais el rescate por él, pero el haberlos expulsado era ya ilícito. ¿Acaso creéis en una parte del libro y descreéis de otra? ¿Cuál es la consecuencia de quienes obran así sino la humillación en la vida mundanal y el castigo más severo el Día de la Resurrección? [Sabed que] Dios no está desatento de cuanto hacen."},{"id":408031,"resource_id":86,"text":"ދެން ހަމަ ތިޔަބައިމީހުން، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތައް މަރައި، އަދި ތިޔަބައިމީހުންގެ ބަޔަކު، އެއުރެންގެ ގޯތިގެދޮރުން ނެރެލައި ތިޔަހަދަނީއެވެ. އެއީ، ފާފަވެރިކަމާއި عداوة ތެރިކަމުގެ ގޮތުން އެއުރެންގެ މައްޗަށް ތިޔަބައިމީހުން އެއްބަޔަކު އަނެއްބަޔަކާ ވާގިވެރިވެ، އެހީތެރިވާ حال ގައެވެ. އަދި އެއުރެންގެ ތެރެއިން ހައްޔަރުވެވޭ މީހުން ތިޔަބައިމީހުންގެ ގާތަށް އަތުވެއްޖެނަމަ، ތިޔަބައިމީހުން އެއުރެންގެ فدية ދީ، އެއުރެން ސަލާމަތްކުރެތެވެ. އަދި (އެއުރެންގެ ގޯތިގެދޮރުން) އެއުރެން ނެރެލުމީ، ތިޔަބައިމީހުންގެ މައްޗަށް حرام ވެގެންވާ ކަމެކެވެ. ފަހެ، ފޮތުން ބަޔަކަށް ތިޔަބައިމީހުން إيمان ވެ، އަނެއްބަޔަށް كافر ވަނީ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުންގެ ތެރެއިން އެކަންތައްކުރާ މީހުންގެ ޖަޒާއަކީ، ދުނިޔޭގެ حياة ގައި ދެރަކަމާއި ނިކަމެތިކަން ލިބުންކަމުގައި މެނުވީ ނުވެއެވެ. އަދި قيامة ދުވަހުން ގަދަފަދަ عذاب ގެ ތެރެޔަށް އެއުރެން ފޮނުއްވާހުށްޓެވެ. އަދި ހަމަކަށަވަރުން، ތިޔަބައިމީހުންކުރާ عمل ތަކާމެދު غافل ވެވޮޑިގެންވާ ކަލަކު ކަމުގައި اللَّه ނުވެއެވެ."},{"id":234765,"resource_id":42,"text":"Wy jednak zabijaliście się wzajemnie; wypędziliście część z was z własnych domostw, spiskując przeciwko nim w grzechu i wrogości. A jeśli przychodzą do was jako jeńcy, to ich wykupujecie. Otóż wypędzanie ich było wam zakazane. Czyż możecie wierzyć w jedną część Księgi, a nie wierzyć w inną jej część? A zapłatą dla tych spośród was, którzy to czynią, będzie hańba w życiu tego świata, a w Dniu Zmartwychwstania będą skierowani ku najstraszniejszej karze. Bóg nie lekceważy tego, co czynicie!"},{"id":247242,"resource_id":44,"text":"Pe urmă, v-aţi omorât între voi, i-aţi izgonit pe unii din casele lor cu păcat şi vrăjmăşie, însă, când ai voştri cad prinşi, îi răscumpăraţi. Vouă v-a fost oprit să-i şi izgoniţi! Voi credeţi numai într-o parte a Cărţii şi o tăgăduiţi pe cealaltă? Răsplata acelora dintre voi, care fac aşa, nu este decât ruşinea în Viaţa de Acum, iar în Ziua Învierii vor fi aruncaţi în cea mai aprigă osândă, căci Dumnezeu nu este nepăsător faţă de ceea ce faceţi."},{"id":1326266,"resource_id":238,"text":"(تنھن کان) پوءِ اوھين اھڙا ٿيا آھيو جو پنھنجي قوم کي ڪُھو ٿا ۽ پنھنجي قوم مان ھڪ ٽوليءَ تي ايذاء ۽ ڏاڍ ڪرڻ لاءِ (پاڻ ۾) ھڪ ٻئي کي مدد ڏئي کين سندن ديس مان لڏايو ٿا، ۽ جيڪڏھن (ڪي) باندي ٿي اوھان وٽ ايندا آھن ته چَٽي ڀري کين ڇڏائيندا آھيو ھن ھوندي جو اُھو سندن لوڌڻ اوھان تي حرام ٿيل آھي، پوءِ ڇاکون ڪي (حڪم) ڪتاب (توريت) جا مڃيندا آھيو ۽ ڪي نه مڃيندا آھيو؟ پوءِ اوھان مان جيڪو اھڙو ڪم ڪري تنھن جي سزا دنيا جي حياتيءَ ۾ خواريءَ کانسواءِ ڪانه آھي، ۽ قيامت جي ڏينھن سخت عذاب ڏانھن ورايا ويندا، ۽ جيڪي ڪندا آھيو تنھن کان الله بي خبر نه آھي."},{"id":345671,"resource_id":76,"text":"كېيىن سىلەر (ئەھدىنى بۇزۇپ) بىر ـ بىرىڭلارنى ئۆلتۈردۈڭلار، ئىچىڭلاردىن بىر تۈركۈم كىشىلەرنى يۇرتىدىن ھەيدەپ چىقاردىڭلار، گۇناھ ۋە دۈشمەنلىك قىلىش بىلەن ئۇلارنىڭ قارشى تەرىپىدىكىلەرگە ياردەم بەردىڭلار، ئۇلار ئەسىر چۈشۈپ كەلسە، فىدىيە بېرىپ قۇتقۇزۇۋالىسىلەر؛ ھالبۇكى، ئۇلارنى يۇرتلىرىدىن ھەيدەپ چىقىرىش سىلەرگە ھارام قىلىنغان ئىدى (يەنى بىر ـ بىرىڭلارنى ئۆلتۈرۈش ۋە يۇرتىدىن ھەيدەپ چىقىرىشنى راۋا كۆرۈسىلەرۇ، ئۇلارنىڭ ئەسىرگە چۈشۈپ دۈشمەنلىرىڭلارنىڭ قولىدا بولۇپ قېلىشىنى راۋا كۆرمەيسىلەر). سىلەر كىتابنىڭ (يەنى تەۋراتنىڭ) بىر قىسىم ئەھكاملىرىغا ئىشىنىپ، بىر قىسىم ئەھكاملىرىنى ئىنكار قىلامسىلەر؟ سىلەردىن شۇنداق قىلغانلارنىڭ جازاسى پەقەت ھاياتىي دۇنيادا خارلىققا قېلىش، قىيامەت كۈنى قاتتىق ئازابقا دۇچار بولۇشتۇر. ئاللاھ قىلمىشىڭلاردىن غاپىل ئەمەستۇر."},{"id":339435,"resource_id":75,"text":" Bu əhddən sonra siz yenə də bir-bi­rini­zi öldürür, özü­nüz­­dən olan bir dəs­təni öz yurd­undan çı­­xarır, onlara qar­şı pislik və düş­mən­çi­lik et­mək­də bir-biri­ni­zə kömək edir­si­niz. Onlar əsir tu­tu­­lub ya­nı­nı­za gə­tiriləndə, fidyə ve­rib on­ları azad edirsiniz. Hal­bu­ki on­ları yurdların­dan çıxart­maq si­zə haram edil­mişdi. Yoxsa siz Kitabın bir qisminə inanıb, di­gər qis­minə küfr edirsi­niz?! Siz­lər­dən bunu edənin cəzası dünya hə­­yatında ancaq rüsvay ol­maq, Qi­ya­mət gü­nü isə ən şid­dətli əzaba düçar olmaqdır. Allah sizin et­dik­lə­riniz­dən qafil de­yil­dir."},{"id":358143,"resource_id":78,"text":"Опять вы пренебрегаете теми принципами, которые Мы утвердили. Вы убивали друг друга и изгоняли некоторых из ваших людей из их жилищ, и вступали в союз с их врагами. А если они возвращались к вам как пленные, вы обращались тогда к принципам Торы и выкупали их. Разве те же принципы не запрещали вам убивать друг друга и изгонять ваших людей из их жилищ? Разве вы веруете в одну часть Книги и отвергаете другую? Тот из вас, кто это делает, будет наказан. Им нет другого воздаяния, кроме позора в ближайшей жизни, а в Судный день они будут преданы жестокому наказанию в аду, где они будут сильно мучиться. Аллах знает, что вы делаете, и не остаётся невнимательным к вашим делам."},{"id":282225,"resource_id":49,"text":"Kisha nyinyi kwa nyinyi mnauwana, na mnawatoa baadhi yenu majumbani kwao, mkisaidiana kwa dhambi na uadui. Na wakikujieni mateka mnawakomboa, na hali kuwatoa mmekatazwa. Je! Mnaamini baadhi ya Kitabu na mnakataa baadhi yake? Basi hana malipo mwenye kutenda hayo miongoni mwenu ila hizaya katika maisha ya duniani, na Siku ya Kiyama watapelekwa kwenye adhabu kali kabisa. Na Mwenyezi Mungu si mwenye kughafilika na yale mnayo yatenda."},{"id":276723,"resource_id":48,"text":"Ändå är det ni som dödar varandra och jagar bort några av era egna från deras hem och ni hjälper varandra i dessa syndiga och fientliga företag. Och om ni tar några av dem [som ni förföljer] till fånga, tar ni lösen för dem, fastän det var förbjudet för er att jaga bort dem. Tror ni på vissa delar av Skriften och förnekar andra? Vilken lön förtjänar de bland er som begår sådana handlingar om inte skam och vanära i denna värld? Och på Uppståndelsens dag skall de utlämnas till de strängaste straff. - Gud förbiser ingenting av vad ni gör."},{"id":376851,"resource_id":81,"text":"له‌وه‌ودوا ئێوه هه‌ر ئه‌وانه‌ن (ئاماژه‌یه بۆ جووله‌كه‌كانی سه‌رده‌می پێغه‌مبه‌ر (صلی الله علیه وسلم)خه‌ریكی یه‌كتركوشتنن، ده‌سته‌یه‌ك له (خزمانی) خۆتان له ماڵ و حاڵی خۆیان ده‌ربه‌ده‌ر ده‌كه‌ن پشتی یه‌كتر ده‌گرن دژ به ده‌سته‌یه‌كتان به تاوان و دوژمنایه‌تی، كه‌چی ئه‌گه‌ر به‌دیلی ده‌ستی دوژمن بكه‌وتنایه ئه‌وا ئێوه فیدیه‌تان بۆ ده‌دان و ئازادتان ده‌كردن، له حاڵێكدا ده‌ربه‌ده‌ركردنه‌كه‌یان له‌سه‌رتان حه‌رامه‌، كه‌وابوو چۆن ده‌بێت باوه‌ڕتان به به‌شێكی (ته‌ورات) هه‌بێت و به‌شێكی تری باوه‌ڕتان نه‌بێت؟ ئایا پاداشتی ئه‌وه‌تان كه ئه‌وكاره ده‌كات جگه له‌سه‌ر شۆڕیی و سووكی نه‌بێت له ژیانی دنیادا هیچی تر هه‌یه‌؟ له ڕۆژی قیامه‌تیشدا ده‌گه‌ڕێنرێنه‌وه بۆ ناو سه‌ختترین سزا، خوایش بێ ئاگانیه له‌و كارانه‌ی كه ئێوه ئه‌نجامی ده‌ده‌ن."},{"id":252489,"resource_id":45,"text":"Но впоследствии именно вы стали убивать друг друга и изгонять некоторых из вас из жилищ, помогая одним против других в грехе и посягательстве. А если они приходят к вам пленными, то вы выкупаете их. А ведь вам было запрещено изгонять их. Неужели вы станете веровать в одну часть Писания и отвергать другую часть? Воздаянием тому, кто совершает подобное, будет позор в мирской жизни, а в День воскресения они будут подвергнуты еще более ужасным мучениям. Аллах не находится в неведении о том, что вы совершаете."},{"id":351907,"resource_id":77,"text":"Sonra siz, birbirinizi öldüren, aranızdan bir takımı memleketlerinden süren, onlara karşı günah ve düşmanlıkta birleşen, onları çıkarmak haramken size esir olarak geldiklerinde fidyelerini vermeye kalkan kimselersiniz. Kitabın bir kısmına inanıp, bir kısmını inkar mı ediyorsunuz? Aranızda böyle yapanın cezası ancak dünya hayatında rezil olmaktır. Ahiret gününde de azabın en şiddetlisine onlar uğratılırlar. Allah yaptıklarınızdan gafil değildir."},{"id":196862,"resource_id":36,"text":"그런후에도 서로 살생을 하 고 주거지로부터 추방을 하며 죄 악과 앙심을 조성하고 포로가 될 때는 보석금을 갈취하도다 실로 그들을 추방하는 것은 불법이며 성서의 일부만 믿고 일부를 불신 하는 자 그들을 위한 현세의 보 상은 무엇이겠느뇨 실로 이생에서 치욕이 있을 뿐이며 심판의 날 엄 한 응벌이 있을 것이라 실로 하나 님께서는 너회가 행하는 모든 것 을 알고 계심이라"},{"id":163849,"resource_id":30,"text":"ja te kuitenkin surmaatte toisianne ja ajatte osan lähimmäisiänne mieron tielle, tukien toisianne synnissä ja ilkitöissä heitä vastaan. Sotavankeudesta te kylläkin heitä lunastelette, mutta vääryyttähän oli jo se, että heidät karkoititte. Uskotteko siis vain osaan Pyhästä kirjasta ja hylkäätte toisen osan? Mikä muu on sellaisten palkka, jotka niin tekevät, kuin häpeä maallisessa elämässä; ja Ylösnousemuksen päivänä tuomitaan heidät perin julmaan rangaistukseen, sillä Jumala ei ole välinpitämätön siitä, mitä te teette."},{"id":135071,"resource_id":26,"text":"A pak jste se stali těmi, kdo se mezi sebou zabíjejí, a vyhnali jste část lidu svého z obydlí jejich, pomáhajíce si vzájemně proti nim hříchem a bezprávím. A když k vám přijdou jako zajatci, vykupujete je a je vám zakázáno je vyhánět. Zdaž věříte v jednu část Písma, zatímco druhou popíráte? Jaká bude odměna těch z vás, kteří si takto počínají, ne-li hanba v životě pozemském; a v den zmrtvýchvstání budou uvrženi do muk nejhorších. A není Bohu lhostejné, co činíte."},{"id":333199,"resource_id":74,"text":"Пас шумо чунин ҷамоъате ҳастед, ки якдигарро мекушед ва гурӯҳе аз худро аз хонумонашон овора мекунед ва бар зидди онҳо ба гуноҳ ва бедод ба ҳамдастии якдигар бармехезед ва агар ба асорати шумо дароянд, дар баробари озодияшон фидя мегиред ва ҳол он ки берун ронданашон бар шумо ҳаром буд. Оё ба баъзе аз китоб имон меоваред ва баъзе дигарро инкор мекунед? Ҷазои касе, ки чунин кунад, дар дунё ҷуз хорӣ нест ва дар рӯзи қиёмат ба сахттарин тарзе шиканҷа мешавад ва ба Худо аз он чӣ мекунед, ғофил нест!"},{"id":117193,"resource_id":23,"text":"(Ey yəhudilər!) Siz elə adamlarsınız ki, (bu əhddən) sonra yenə bir-birinizi öldürür, özünüzdən olan bir dəstəya (tayfaya) zülm və düşmənçilik etmək üçün köməkləşib, onları öz yurdlarından kənar edirsiniz. Onlar (özünüzdən olanlar başqalarına) əsir düşüb yanınıza gəlsələr, fidyə verib azad edirsiniz. Halbuki onları (öz yurdlarından) çıxartmaq sizə haram edilmişdi. Aya, siz kitabın (Tövratın) bir hissəsinə inanıb, digər qismini inkar edirsiniz? Sizlərdən bu cür işlər görənlərin cəzası dünyada yalnız rüsvay olmaq, qiyamətdə isə ən şiddətli əzaba düçar olmaqdır. Allah etdiklərinizin heç birindən qafil deyildir."},{"id":303691,"resource_id":53,"text":"Ий, Ягькуб балалары! Ґәһедләрегезне бозып, бер-берегезне үтерәсез һәм үзегездән булган бер җәмәгатьне йортлардан куып чыгарасыз. Бу хәрам булган эшләрдә, шәригатькә хилаф юл һәм дошманлык белән залимнәргә ярдәм итәсез. Әгәр сезгә әсирләр килсә, аларны мал биреп азат итегез дип тә сездән ґәһед алдык. Мал биреп аларны азат итегез! Әмма гаепсез кешеләрне йортларыннан куып чыгару сезгә хәрам ителде. Сез Аллаһ китабының кайбер аятьләренә ышанып, кайбер аятьләрен инкяр итәсезме? Сезләрдән бу эшне эшләүчеләрнең җәзасы дөньяда хурлыкка төшүдер, ахирәттә ґәзабның катырагына кайтудыр. Аллаһ, сезнең кылган эшләрегездән гафил түгел."},{"id":270320,"resource_id":47,"text":"Pastaj qe, ju jeni ata që mbytni njëri-tjetrin, i dëboni disa prej jush nga vendi i tyre duke bashkëpunuar kundër tyre si është mëkatë e padrejtë, e nëse ata bien te ju në robëri, ju jepni konpensim për (t’i liruar) ata, e dëbimi i tyre nga vendi është i ndaluar për ju. A e besoni një pjesë të librit, e tjetrën e mohoni? Ç’mund të jetë ndëshkimi ndaj atij që punon ashtu prej jush, pos poshtërim në jetën e kësaj bote, e në ditën e gjykimit ata hidhen në dënimin më të ashpër. All-llahu nuk është i pakujdesshëm ndaj asaj që veproni ju."},{"id":228306,"resource_id":41,"text":"Dog er dere slik at dere dreper deres egne, og driver bort en gruppe av deres egne fra deres bosteder, idet dere setter hverandre opp mot dem i synd og fiendskap. Og hvis de kommer til dere som fanger, ordner dere løskjøping. Men utjagingen var ulovlig. Er det slik at dere tror på en del av skriften og forkaster en annen? Det blir ingen annen belønning for dem som opptrer slik, enn skam under livet på jorden, og på oppstandelsens dag blir de sendt til den strengeste straff. Gud overser ikke hva dere gjør."},{"id":1065333,"resource_id":106,"text":"ТIаккха, цул т1аьхьа, шу ду хIорш: шаьш шайн дойуш‚ шайх цхьаберш шайн х1усамашкара арабохуш‚ къа латорца а‚ мостагIаллица а царна (мушрикунашна) гIо а деш<sup foot_note=111846>1</sup>. Уьш йийсарш хилча‚ мехах<sup foot_note=111847>2</sup>паргIатбоху аш. Шуна хьарам ду уьш ( шайн жуьгтийн вежарий шайн ц1еношкара) арабахар. Ткъа жайнан<sup foot_note=111848>3</sup>цхьадолчех шу теша‚ важа харцдо аш? Шух и лелочунна бекхам бац дуьненан дахарехь сисазалла бен‚ ткъа къематдийнахь уьш дIаберзор ма бу уггар чIогIачу Iазапе‚ ма вац и Дела тергал ца деш аш дийриг."},{"id":1320030,"resource_id":237,"text":"После се избивахте и прогонвахте от домовете им някои от вас, като си помагахте против тях с грях и вражда. И дойдеха ли при вас като пленници, ги откупвахте. А ви бе възбранено да ги прогонвате. Нима вярвате в част от Писанието, а в друга не вярвате? За онези от вас, които вършат това, няма друго възмездие освен позор в земния живот, а в Деня на възкресението ще бъдат подложени на най-суровото мъчение. Аллах не подминава вашите дела."},{"id":865285,"resource_id":128,"text":"បន្ទាប់មកពួកអ្នកទាំងអស់គ្នាបែរជាកាប់សម្លាប់គ្នាឯងទៅវិញហើយពួកអ្នកបណេ្ដញក្រុមមួយក្នុងចំណោមពួកអ្នកចេញពីលំនៅដ្ឋានរបស់ពួកគេនិងជួយ(សត្រូវ)ប្រឆាំងនឹងពួកគេដោយប្រព្រឹត្ដបាបកម្មនិងរំលោភបំពាន។ប្រសិនបើពួកគេមកជួបពួកអ្នកក្នុងនាមជាឈ្លើយសឹក ពួកអ្នកនឹងលោះពួកគេ ទោះបីការបណេ្ដញ ពួកគេត្រូវបានហាមឃាត់ចំពោះពួកអ្នកក៏ដោយ។ តើពួកអ្នកជឿផ្នែកខ្លះនៃគម្ពីរ(តាវរ៉ត)និងបដិសេធផ្នែកខ្លះទៀតឬ?ដូចេ្នះគ្មានអ្វីដែលជាសំណងសម្រាប់អ្នកដែលប្រព្រឹត្ដដូចនោះក្នុងចំណោមពួកអ្នកក្រៅពីភាពអាម៉ាស់ក្នុងការរស់នៅលើលោកិយនេះឡើយហើយនៅថ្ងៃបរលោកវិញអ្នកនោះនឹងត្រូវអល់ឡោះបញ្ជូនទៅកាន់ទារុណកម្មយ៉ាងធ្ងន់ធ្ងរបំផុត។ហើយអល់ឡោះមិនព្រងើយកន្ដើយអំពីអ្វីដែលពួកអ្នកកំពុងប្រព្រឹត្ដនោះឡើយ។"},{"id":728097,"resource_id":103,"text":"Em seguida, ei-vos que vos matais uns aos outros e fazeis sair de seus lares, um grupo de vós, auxiliando-vos contra eles com o pecado e a agressão; e se eles chegam a vós como cativos, resgatai-los, enquanto vos é proibido fazê-los sair. Credes então, numa parte do Livro e renegais a outra parte? E a recompensa de quem de vós faz isso não é senão a ignomínia na vida terrena, e no Dia da Ressurreição serão levados ao mais veemente castigo. E Allah não está desatento ao que fazeis."},{"id":154230,"resource_id":29,"text":"پس از آن این شما هستید که یکدیگر را می‌کشید و گروهی از خودتان را از سرزمین شان بیرون می‌کنید و علیه آن‌ها به گناه و ستم یکدیگر را کمک می‌کنید. و اگر (بعضی از آنان به صورت) اسیران نزد شما آیند، فدیه می‌دهید (و آنان را آزاد می‌کنید) و حال اینکه بیرون کردن آنان بر شما حرام بود. آیا به بخشی از (دستورات) کتاب (آسمانی) ایمان می‌آورید، و به بخشی کافر می‌شوید؟! پس جزای کسی از شما که چنین کند چیست، جز رسوایی و خواری در این جهان، و در روز قیامت به شدیدترین عذاب بر گردانیده می‌شوند، و الله از آنچه انجام می‌دهید غافل نیست."},{"id":910285,"resource_id":133,"text":"இவ்வாறு உறுதிப்படுத்திய பின்னரும் நீங்கள் உங்(கள் மனிதர்)களைக் கொலை செய்து விடுகிறீர்கள். உங்களில் பலரை அவர்களின் இல்லங்களில் இருந்தும் வெளியேற்றி விடுகிறீர்கள். அவர்களுக்கு எதிராக பாவமாகவும் அநியாயமாகவும் (அவர்களுடைய எதிரிகளுக்கு) நீங்கள் உதவியும் செய்கிறீர்கள். (ஆனால், நீங்கள் வெளியேற்றிய) அவர்கள் (எதிரிகளின் கையில் சிக்கிக்) கைதிகளாக உங்களிடம் (உதவிதேடி) வந்துவிட்டாலோ அவர்களுக்காக நீங்கள் (பொருளை) ஈடுகொடுத்து (அவர்களை மீட்டு) விடுகிறீர்கள். ஆனால், அவர்களை அவர்கள் இல்லங்களிலிருந்து வெளியேற்றுவதும் உங்களுக்குத் தடை செய்யப்பட்டுள்ளது. (இவ்வாறு செய்யும்) நீங்கள் வேதத்தில் (உள்ள) சில கட்டளைகளை நம்பிக்கைகொண்டு, சில கட்டளைகளை நிராகரிக்கிறீர்களா? உங்களில் எவர்கள் இவ்வாறு செய்கிறார்களோ அவர்களுக்கு இவ்வுலகத்தில் இழிவைத் தவிர (வேறொன்றும்) கிடைக்காது. மறுமையிலோ, (அவர்கள்) கடுமையான வேதனையின் பக்கம் விரட்டப்படுவார்கள். உங்கள் இச்செயலைப் பற்றி அல்லாஹ் பராமுகமாயில்லை."},{"id":1140957,"resource_id":208,"text":"Dennoch seid gerade ihr es, die ihr euch gegenseitig tötet und einen Teil von euch aus seinen Häusern vertreibt, indem ihr gemeinsam gegen sie vorgeht in Sünde und Unrecht. Wenn sie jedoch als Gefangene zu euch kommen, kauft ihr sie los, wo euch doch ihre Vertreibung verboten worden ist. Glaubt ihr denn an einen Teil des Buches und leugnet einen anderen Teil? Für diejenigen unter euch, die solches tun, gibt es aber keine andere Vergeltung außer Schande in diesem Leben; und am Tage der Auferstehung werden sie der strengsten Bestrafung zugeführt werden. Und Allah ist eures Tuns nicht achtlos."},{"id":1147193,"resource_id":209,"text":"Ma eccovi che vi uccidete, e fate uscire una parte di voi dalle loro case, peccando e trasgredendo contro di loro – e se loro dovessero tornare a voi come schiavi, li riscatterete – ed è un peccato per voi esiliarli. Ma come, credete in una parte del Libro e negate l'altra? Chi fa questo, tra voi, non avrà altro che l'umiliazione in vita, e nel Giorno del Giudizio saranno fatti tornare alla grande punizione, e Allāh non È distratto da ciò che fate."},{"id":658035,"resource_id":101,"text":"Кейин эса ўзингиз бир-бирингизни ўлдирмоқдасиз, ўз тоифангиздан бўлган бир гуруҳни диёрларидан ҳайдаб, уларнинг устида гуноҳ ва зулм билан бир-бирингизга ҳамкорлик қилмоқдасиз. Агар улар сизларга асир ҳолда келишса, товон тўлаб қутқариб ҳам оласиз. Ҳолбуки, уларни ҳайдаш сизларга ҳаром қилинган эди. Ё китобнинг (Тавротнинг) бир қисмига ишониб, бир қисмини инкор қиласизми? Ораларингдан ким бу ишни қилса, унинг жазоси бу дунёда расво бўлиш, Қиёмат Кунидан эса қаттиқ азобга дучор қилинадилар. Аллоҳ қилаётган ишларингдан ғофил эмасдир."},{"id":978885,"resource_id":144,"text":"Daarna zijn jullie (Joden) degenen geworden die elkaar doden en een deel van jullie eigen volk uit hun woonplaatsen verdrijven, jullie steunen elkaar in zondigheid en vijandschap. En wanneer zij (andere Joden) tot jullie komen als gevangenen, dan kopen jullie hen vrij, terwijl het jullie verboden is hen te verdrijven. Geloven jullie in een gedeelte van de Schrift en in een ander gedeelte niet? Er is geen beloning voor wie van jullie zo handelen, maar vernedering in het aardse leven en op de Dag der Opstanding zullen zij worden teruggevoerd tot de zwaarste bestraffing. En Allah is niet onachtzaam omtrent wat jullie doen."},{"id":209755,"resource_id":38,"text":"Oriyan iyan na skano wai, na pphamonoon iyo so sabaad rkano, go pphakaawaan iyo so isa ka sagorompong rkano ko manga ingd iran; gii niyo thatabangaan kiran so dosa, go so kapakipriridoay; na amay ka adn a miniyoma iran rkano a manga biyag, na phagaonn iyo siran (a tamok), a skaniyan na hiyaram rkano so kapakaawaa kiran. Ino a paparatiyayaan iyo so sabaad ko kitab, na phagongkirn iyo so sabaad? Na da a balas ko taw a pnggolawla roo a pd rkano a rowar ko kahinaan ko kawyagoyag ko doniya, go so alongan a qiyamah na phakandodn siran ko minitaralo a siksa. Na kna a ba kalilipati o Allah so gii niyo nggolawlaan."},{"id":426739,"resource_id":89,"text":"Pastaj qe, ju jeni ata që mbytni njëri-tjetrin, i dëboni disa prej jush nga vendi i tyre duke bashkëpunuar kundër tyre si është mëkatë e padrejtë, e nëse ata bien te ju në robëri, ju jepni konpensim për (t’i liruar) ata, e dëbimi i tyre nga vendi është i ndaluar për ju. A e besoni një pjesë të librit, e tjetrën e mohoni? Ç’mund të jetë ndëshkimi ndaj atij që punon ashtu prej jush, pos poshtërim në jetën e kësaj bote, e në ditën e gjykimit ata hidhen në dënimin më të ashpër. All-llahu nuk është i pakujdesshëm ndaj asaj që veproni ju."},{"id":321446,"resource_id":56,"text":"然後，你们自相残杀，而且把一部分同族的人逐出境外，你们同恶相济，狼狈为奸地对付他们──如果他们被俘来归，你们却替他们赎身──驱逐他们，在你们是犯法的行为。你们确信经典里的一部分律例，而不信别一部分吗？你们中作此事者，其报酬不外在今世生活中受辱，在复活日，被判受最严厉的刑罚。真主绝不忽视你们的行为。"},{"id":176890,"resource_id":32,"text":"Sa'an nan kuma, gã ku, yã waɗannan! Kuna kashe kanku, kuma kuna fitar da wani ɓangare daga gare ku daga gidãjensu, kuna taimakon jũna a kansu da zunubi da zãlunci kuma idan kãmammu suka je muku kuna fansarsu alhãli kuwa shĩ fitar da su abin da aka haramta muku ne. Shin fa, kuna ĩmãni da sãshen Littãfin ne, kuma ku kãfirta da sãshe? To, mẽne ne sakamakon wanda ke aikata wancan daga gare ku fãce wulãkanci a cikin rãyuwar dũniya? Kuma a Rãnar ¡iyãma ana mayar da su zuwa ga mafi tsananin azãba. Kuma Allah bai zama Mai gafala ba daga barin abin da kuke aikatãwa."},{"id":204268,"resource_id":37,"text":"എന്നിട്ടും നിങ്ങളിതാ സ്വജനങ്ങളെ കൊന്നുകൊണ്ടിരിക്കുന്നു. നിങ്ങളിലൊരു വിഭാഗത്തെ തന്നെ അവരുടെ വീടുകളില്‍ നിന്നും ഇറക്കി വിട്ടുകൊണ്ടിരിക്കുന്നു. തികച്ചും കുറ്റകരമായും അതിക്രമപരമായും അവര്‍ക്കെതിരില്‍ നിങ്ങള്‍ അന്യോന്യം സഹായിക്കുകയും ചെയ്യുന്നു. അവര്‍ നിങ്ങളുടെ അടുത്ത് യുദ്ധത്തടവുകാരായി വന്നാല്‍ നിങ്ങള്‍ മോചനമൂല്യം നല്‍കി അവരെ മോചിപ്പിക്കുകയും ചെയ്യുന്നു. യഥാര്‍ത്ഥത്തില്‍ അവരെ പുറം തള്ളുന്നത് തന്നെ നിങ്ങള്‍ക്ക് നിഷിദ്ധമായിരുന്നു. നിങ്ങള്‍ വേദ ഗ്രന്ഥത്തിലെ ചില ഭാഗങ്ങള്‍ വിശ്വസിക്കുകയും മറ്റു ചിലത് തള്ളിക്കളയുകയുമാണോ ? എന്നാല്‍ നിങ്ങളില്‍ നിന്ന് അപ്രകാരം പ്രവര്‍ത്തിക്കുന്നവര്‍ക്ക് ഇഹലോകജീവിതത്തില്‍ അപമാനമല്ലാതെ മറ്റൊരു ഫലവും കിട്ടാനില്ല. ഉയിര്‍ത്തെഴുന്നേല്‍പിന്റെ നാളിലാവട്ടെ അതി കഠിനമായ ശിക്ഷയിലേക്ക് അവര്‍ തള്ളപ്പെടുകയും ചെയ്യും. നിങ്ങളുടെ പ്രവര്‍ത്തനങ്ങളെപ്പറ്റിയൊന്നും അല്ലാഹു അശ്രദ്ധനല്ല."},{"id":240950,"resource_id":43,"text":"No entanto, vede o que fazeis: estais vos matando; expulsais das vossas casas alguns de vós, contra quem demonstraisinjustiça e transgressão; e quando os fazeis prisioneiros, pedis resgate por eles, apesar de saberdes que vos era proibidobani-los. Credes, acaso, em uma parte do Livro e negais a outra? Aqueles que, dentre vós, tal cometem, não receberão, emtroca, senão aviltamento, na vida terrena e, no Dia da Ressurreição, serão submetidos ao mais severo dos castigo. E Deusnão está desatento em relação a tudo quanto fazeis."},{"id":147545,"resource_id":28,"text":"Pero sois vosotros los que os matáis y expulsáis a algunos de los vuestros de sus casas, haciendo causa común contra ellos con pecado y violación de la ley. Y, si acuden a vosotros como cautivos, los rescatáis. El haberlos expulsado era ya ilícito. Entonces, ¿es que creéis en parte de la Escritura y dejáis de creer en otra parte? ¿Qué merecen quienes de vosotros tal hacen sino la ignominia en la vid de acá y ser enviados al castigo más duro el día de la Resurrección? Alá está atento a lo que hacéis."},{"id":291239,"resource_id":51,"text":"ภายหลังพวกเจ้านี้แหละฆ่าตัวของพวกเจ้าเอง และขับไล่กลุ่มหนึ่งในหมู่พวกเจ้าออกจากหมู่บ้านของพวกเขา โดยที่พวกเจ้าต่างร่วมมือกันเอาชนะพวกเขา ด้วยการกระทำบาป และการเป็นศัตรูกัน และถ้าพวกเขา มายังพวกเจ้าในฐานะเชลย พวกเจ้าก็ไถ่ตัวพวกเขา ทั้ง ๆ ที่การขังไล่พวกเขาออกไปนั้น เป็นที่ต้องห้ามแก่พวกเจ้า พวกเจ้าจะศรัทธาแต่เพียงบางส่วนของคัมภีร์และปฏิเสธและปฏิเสธอีกบางส่วนกระนั้นหรือ ? ดังนั้น สิ่งตอบแทนแก่ผุ้กระทำเช่นนั้นจากพวกเจ้าจึงมิใช่อะไรอื่นนอกจากความอัปยศอดสูในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และในวันกิยามะฮ์ พวกเขาจะถูกนำกลับไปสู่การลงโทษอันฉกรรจ์ยิ่ง และอัลลอฮ์นั้นจะไม่ทรงเผลอในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":170971,"resource_id":31,"text":"Quoique ainsi engagés, voilà que vous vous entre-tuez, que vous expulsez de leurs maisons une partie d’entre vous contre qui vous prêtez main forte par péché et agression. Si vos coreligionnaires vous viennent captifs vous les rançonnez alors qu’il vous était interdit de les expulser (de chez eux). Croyez-vous donc en une partie du Livre et rejetez-vous le reste? Ceux d’entre vous qui agissent de la sorte ne méritent que l’ignominie dans cette vie, et au Jour de la Résurrection ils seront refoulés au plus dur châtiment. Et Allah n’est  pas inattentif à ce que vous faites. <sup foot_note=211653>1</sup>"},{"id":985121,"resource_id":52,"text":"Sonra sizler öyle kimselersiniz ki, kendilerinizi öldürüyorsunuz ve sizden olan bir grubu diyarlarından çıkarıyorsunuz, onlar aleyhinde kötülük ve düşmanlık güdüyor ve bu konuda birleşip birbirinize arka çıkıyorsunuz, şayet size esir olarak gelirlerse fidyeleşmeye kalkıyorsunuz. Halbuki yurtlarından çıkarılmaları size haram kılınmış idi. Yoksa siz kitabın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? Şu halde içinizden böyle yapanlar, netice olarak dünya hayatında perişanlıktan başka ne kazanırlar, kıyamet gününde de en şiddetli azaba uğratılırlar. Allah, yaptıklarınızdan gafil değildir."},{"id":771749,"resource_id":113,"text":"Содан соң да сендер өздеріңді  / бір-біріңді /  өлтірудесіндер, өздеріңнен бір бөлікті қоныстарыңнан шығарудасындар, оларға қарсы бір-біріңе күнә және дұшпандықтакөмектесесіңдер. Олар  / діндестерің /  сендерге тұтқын болып келсе, оларға төлем беріп құтқарудасыңдар.Ал, негізінде, сендерге оларды қоныстарынан шығаруға тыйым салынған  / болатын / . Сонда сендер Кітаптың бір бөлігіне сеніп, ал басқа бөлігіне күпірлік етесіңдер ме  / қарсы келесіңдер ме / ? Сендерден осыны істегендерге бұл өмірде қорлықтан басқа қайтарым жоқ. Ал, Қайта тірілу күні олар азаптың ең ауырына ұшыратылады. Аллаһ сендердің не істеп жатқандарыңнан ғапыл  / қапы қалушы /  емес."},{"id":759277,"resource_id":111,"text":"Ergasii isinuma kanneentu lubbuu walii ajjeesaOdoo isaan baasuun dhorgaa isin irratti ta’ee jiruu garee isin irraa ta’e manneen isaanii irraa baaftu; isaan irrattis badiifi diinummaan wal gargaartuYoo isaan booji’amtoota ta’anii isinitti dhufanii immoo isaan bilisoomsituSila garii kitaabaatti amantanii gariitti kafartuu? Mindaan nama isin irraa kana hojjatuu jireenya addunyaa kanaa keessatti salphina malee hin jiruGuyyaa Qiyaamaas gara adabbii cimaa deebifamuRabbiin waan isin dalagdan kan dagatus hin taane."},{"id":765513,"resource_id":112,"text":"Buna rağmen, yine birbirinizi öldüren, aranızdan bir grubu yurtlarından süren, onlara karşı günah ve düşmanlıkta birleşen, onları çıkarmak haramken (hem çıkarıyor hem de) size esir olarak geldiklerinde fidyelerini veren kimselersiniz; yoksa siz, kitabın bir kısmına inanıyorsunuz da bir kısmını inkâr mı ediyorsunuz? Şu halde içinizden böyle yapanın cezası dünya hayatında rezil olmak ve kıyamet gününde azabın en şiddetlisine uğratılmaktan başka nedir? Allah sizin yaptıklarınızın hiçbirinden gafil değildir."},{"id":840341,"resource_id":124,"text":"   Bu misakı kabul eden sizler, (verdiğiniz sözün tersine) birbirinizi öldürüyor, aranızdan bir zümreyi yurtlarından çıkarıyor, kötülük ve düşmanlıkta onlara karşı yardımlaşıyorsunuz. Onları yurtlarından çıkarmak size haram olduğu halde (hem çıkarıyor hem de) size esirler olarak geldiklerinde fidye verip onları kurtarıyorsunuz. Yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? Sizden öyle davrananların cezası dünya hayatında ancak zillettir. Kıyâmet gününde ise en şiddetli azaba uğratılacaklardır. Allah sizin yapmakta olduklarınızdan asla gafil değildir."},{"id":128768,"resource_id":25,"text":"Nakon toga, vi ipak jedni druge ubijate, a pojedine od vas i iz zavičaja njihovog istjerujete, pomažući se protiv njih, uz grijeh i nasilje, pa ako vam kao sužnji dođu, vi ih otkupljujete. A zabranjeno vam je da ih izgonite! Zar vi u jedan dio Knjige vjerujete, a drugi negirate?! Nikakve kazne za one od vas koji tako čine, sem poniženja na ovome svijetu, neće biti, a na Kijametskom danu bit će stavljeni na muke najteže! Allah, doista, nije nemaran prema onome što vi radite."},{"id":740569,"resource_id":108,"text":"८५) फेरि पनि तिमीले आफन्तहरूको हत्या गर्यौ र आफूमध्येकै एक समूहमाथि अत्याचार गरी तिनलाई घरबाट निकाला गर्यौ, र दुराचार र पापमा उनीहरूका विरुद्ध अत्याचारीहरूको मद्दत  गर्यौ । तथा तिनीहरू तिमीकहाँ यदि बन्दी भएर आउँदा बदलामा धन तिरेर छुटाउछौ अतः तिनलाई घर–निकाला गरेको कुरा तिमीहरूकालागी वर्जित थियो । के तिमी कुनै आदेशमाथि आस्था राखदछौ र केहीलाई नकारदछौ ? तिमीहरूमध्ये जसले यस्तो काम गर्दछन् उनको लागि यस संसारमा अपमान र कयामतको दिन कठोर सजायको भोगाई बहेक अरु के हुन सक्छ । र तिम्रो आचरणसंग अल्लाह बेखबर छैन ।"},{"id":263877,"resource_id":46,"text":"Idina waxaad ahaateen kuwo dili Naftooda, oo ka erya kooxo idinka mid ah Guryahooda, idinkoo isugu kaalmayn korkoodu dambi iyo colnimo haddii la qafaashana waad furanaysaan, iyadooy dhabtu tahay inay xaaraan idinka tahay bixintoodu, Miyaad rumaynaysaan Kitaabtka qaarkiis, kana gaaloobaysaan qaar, ruuxii saas fala oo idinka mid ah abaalkiisu ma aha dulli adduun iyo maalinta qiyaame oo loo celin cadaab daran mooyee, Eebana ma halmaamayo waxaad falaysaan."},{"id":1166688,"resource_id":213,"text":"তারপর তোমরাই তারা, যারা নিজেদের কে হত্যা করছ এবং তোমাদের এক দলকে তাদের দেশ থেকে বহিষ্কার করছ। তোমরা একে অন্যের সহযোগীতা করছ তাদের উপর অন্যায় ও সীমালঙ্ঘন দ্বারা। আর তারা যখন বন্দীরুপে তোমাদের কাছে উপস্থিত হয় তখন তোমরা মুক্তিপণ দাও [১] ; অথচ তাদেরকে বহিষ্কার করাই তোমাদের উপর হারাম ছিলো। তবে কি তোমরা কিতাবের কিছু অংশে ঈমান আনো এবং কিছু অংশে কুফরী করো ? তাহলে তোমাদের যারা এরুপ করে তাদের একমাত্র প্রতিফল দুনিয়ার জীবনে লাঞ্ছনা ও অপমান এবং কিয়ামতের দিন তাদেরকে ফিরিয়ে নেয়া হবে কঠিনতম শাস্তির দিকে। আর তারা যা করে আল্লাহ্‌ সে সম্পর্কে গাফিল নন।"},{"id":1197868,"resource_id":218,"text":"その後、あなた方という人たちは、罪と侵害をもって互いに（敵と）協力し合いながらあなた方殺し、あなた方の一派をその住居から追放する¹。そして、もし彼らが捕虜となってあなた方のもとにやって来れば、かれらの追放が（そもそも）違法であるにも関わらず、あなた方は彼らの身代金を払う²。一体、あなた方は啓典の一部だけを信じ、他の部分は否定するというのか？ならば、あなた方の内でそのようなことをする者の報いは、現世の生活における屈辱でしかない。復活の日*、彼らはこの上なく厳しい懲罰へと戻されるのだ。アッラー*はあなた方の行いに、決して迂闊ではあられない。"},{"id":1204104,"resource_id":219,"text":"그 후 그대들은 실로 그대들 (서로)를 살해하였으며, 죄와 적의로써 그대들 중의 한 무리에게 불리한 도움을 주어 그들을 자신의 거주지로부터 추방하였노라. 그리고 그들이 그대들에게 포로로 올 때는 몸값을 주어 그들을 해방시키나 그들을 추방함은 그대들에게 금지된 것이었노라. 그대들은 성서의 일부는 믿고 일부는 불신하는 것인가? 그대들 중 이렇게 행하는 자가 있다면 정녕코 그가 받을 응벌은 현세 삶에서의 치욕이라. 그리고 부활의 날 그들은 가장 혹독한 벌로 되돌아가게 될 것이라. 하나님께서는 그대들이 행하는 것에 대해 모르시는 분이 아니라."},{"id":1257673,"resource_id":228,"text":"පසු ව (මෙසේ ප්‍රතිඥා දීමෙන් පසු)  නුඹලා නුඹලාව ම ඝාතන ය කරන්නෙහු ය. නුඹලා අතුරින් පිරිසක් ව ඔවුන් ගේ නිවෙස් වලින් නුඹලා බැහැර කරන්නෙහුය. පාපී ලෙස හා සතුරුකමින් ඔවුන ට එරෙහි ව නුඹලා එකිනෙකා උදව් කරගන්නෙහුය. නුඹලා වෙත සිරකරුවන් ලෙස ඔවුන් පැමිණි විට නුඹලා වන්දි ලබා දී ඔවුන් ව මුදවා ගන්නෙහුය. එසේ නුඹලා ඔවුන් ව බැහැර කිරීම පවා තහනම් ව තිබීය ද. නුඹලා දේව ග්‍රන්ථ යෙන් කොටසක් විශ්වාස කර මින් තවත් කොටසක් ප්‍රතික්ෂේප කරන්නෙහු ද? නුඹලා අතුරින් එසේ කරන්නන් හට මෙලොව ජීවිතයේ අවමාන ය මිස වෙනත් ප්‍රතිඵලයක් නො මැත. තව ද මළවුන් කෙරෙන් නැගිටුවනු ලබන දිනයේ දඬුවමේ දැඩි වේදනාව ට ඔවුහු යොමු කරනු ලැබෙති. එමෙන් ම නුඹලා කරමින් සිටින දෑ ගැන අල්ලාහ් නොසලකා හරින්නෙකු නොවේ."},{"id":1116013,"resource_id":199,"text":"Después, ustedes mismos se mataron los unos a los otros y expulsaron de sus hogares a un grupo de los suyos, aliándose en su contra (con sus enemigos) en el pecado y la transgresión. Luego, si regresaban a ustedes como prisioneros, pagaban rescates por ellos, a pesar de que habían sido ustedes mismos quienes los habían expulsado, aun teniéndolo prohibido. ¿Acaso creen en una parte del Libro (la Torá) y rechazan el resto? ¡¿Cuál es el merecido de quienes así actúan de entre ustedes sino la humillación en esta vida?! Y el Día de la Resurrección recibirán el castigo más duro. Y Al-lah no deja pasar por alto lo que hacen."},{"id":852813,"resource_id":126,"text":"vi ipak jedni druge ubijate, a pojedine od vas iz zavičaja njihova izgonite – pomažući jedan drugom protiv njih, čineći i grijeh i nasilje; a ako vam kao sužnji dođu, vi ih otkupljujete – a zabranjeno vam je da ih izgonite. Kako to da u jedan dio Knjige vjerujete, a drugi odbacujete?! Onoga od vas koji čini tako stići će na ovome svijetu poniženje, a na Sudnjem danu biće stavljen na muke najteže. – A Allah motri na ono što radite."},{"id":815398,"resource_id":120,"text":"এতেকে তোমালোকেই সেইসকল লোক, যিসকলে নিজৰ মাজতেই নিজকে হত্যা কৰিছা আৰু তোমালোকৰ এটা দলক সিহঁতৰ নিজ দেশৰ পৰা বহিষ্কাৰ কৰিছা। অন্যায় আৰু সীমালংঘনৰ দ্বাৰা সিহঁতৰ বিৰুদ্ধে তোমালোকে এজনে আনজনৰ সহযোগিতা কৰিছা আৰু সিহঁত যেতিয়া বন্দীৰূপে তোমালোকৰ ওচৰত উপস্থিত হয় তেতিয়া তোমালোকে মুক্তিপণ আদায় কৰি সিহঁতক মুক্ত কৰা; অথচ সিহঁতক বহিষ্কাৰ কৰাটোৱে তোমালোকৰ ওপৰত হাৰাম আছিল। তেন্তে তোমালোকে কিতাবৰ কিছু অংশৰ প্ৰতি ঈমান আনা আৰু কিছু অংশক অস্বীকাৰ কৰা নেকি? তেনেহ’লে তোমালোকৰ মাজত যিসকলে এনে কৰে পৃথিৱীৰ জীৱনত সিহঁতৰ বাবে একমাত্ৰ প্ৰতিফল লাঞ্ছনা আৰু অপমান আৰু কিয়ামতৰ দিনা সিহঁতক উভতাই নিয়া হ’ব অতি কঠিন শাস্তিৰ পিনে আৰু সিহঁতে যি কৰে সেই সম্পৰ্কে আল্লাহ অমনোযোগী নহয়।"},{"id":1214021,"resource_id":221,"text":"Rồi cũng chính các ngươi lại giết hại lẫn nhau và xua đuổi một thành phần của các ngươi ra khỏi nhà của họ, tiếp tay (cho kẻ thù) chống lại họ trong tội lỗi và hận thù; và nếu họ rơi vào tay của các ngươi như tù binh thi các ngươi đòi họ chuộc mạng mặc dù các ngươi không được phép trục xuất họ. Phải chăng các ngươi chỉ tin một phần Kinh Sách và phủ nhận phần còn lại? Bởi thế, phần phạt dành cho ai trong các ngươi làm điều đó không gì khác hơn là sự nhục nhã ở đời này; và vào Ngày phục sinh, họ sẽ nhận một sự trừng phạt khủng khiếp hơn bởi vì Allah không làm ngơ trước những điều các ngươi làm."},{"id":746805,"resource_id":109,"text":"然后，你们自相残杀，而且把一部分同族的人逐出境外，你们同恶相济，狼狈为奸地对付他们——如果他们被俘归来，你们却替他们赎身——驱逐他们，在你们是犯法的行为。难道你们确信经典里的一部分律例，而不信别一部分吗？你们中作此事者，其报酬不外在今世生活中受辱，在复活日，被判受最严厉的刑罚。安拉绝不忽视你们的行为。"},{"id":1226493,"resource_id":223,"text":"Пас аз он, ҳамин шумо ҳастед, ки якдигарро мекушед ва гурӯҳе аз худатонро аз сарзаминашон берун мекунед ва ба гуноҳу ситам алайҳи онон ба якдигар кумак мекунед ва агар [баъзе аз онон дар ҷанг бо ҳампаймонони араби шумо гирифтор шаванд ва ба сурати] асир наздатон биёянд [бо он ки ҳамдини шумо ҳастанд, дар баробари озодиашон] фидя мегиред, ҳол он ки ихроҷи онон [аз ҳамон оғоз] бар шумо ҳаром буд. Оё ба бахше аз [дастуроти] китоб [-и осмонӣ дар мавриди фидя гирифтан] имон меоваред ва ба бахше [ки шуморо дар бораи ҳамдинонатон супориш мекунад] кофир мешавед? Пас, ҷазои ҳар касе аз шумо, ки чунин кунад, ҷуз расвоӣ ва хорӣ дар ин ҷаҳон нахоҳад буд ва дар рӯзи қиёмат ба шадидтарин азоб гирифтор мешаванд; ва [яқин бидонед, ки] Аллоҳ таоло аз он чи анҷом медиҳед, ғофил нест"},{"id":1270142,"resource_id":230,"text":"[85] ภายหลังพวกเจ้านี้แหละฆ่าตัวของพวกเจ้าเอง และขับไล่กลุ่มหนึ่งในหมู่พวกเจ้าออกจากหมู่บ้านของพวกเขา โดยที่พวกเจ้าต่างร่วมมือกันเอาชนะพวกเขา ด้วยการกระทำบาป และการเป็นศัตรูกัน และถ้าพวกเขา มายังพวกเจ้าในฐานะเชลย พวกเจ้าก็ไถ่ตัวพวกเขา ทั้ง ๆ ที่การขังไล่พวกเขาออกไปนั้น เป็นที่ต้องห้ามแก่พวกเจ้า พวกเจ้าจะศรัทธาแต่เพียงบางส่วนของคัมภีร์และปฏิเสธอีกบางส่วนกระนั้นหรือ ดังนั้น สิ่งตอบแทนแก่ผุ้กระทำเช่นนั้นจากพวกเจ้าจึงมิใช่อะไรอื่นนอกจากความอัปยศอดสูในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และในวันกิยามะฮฺ พวกเขาจะถูกนำกลับไปสู่การลงโทษอันฉกรรจ์ยิ่ง และอัลลอฮฺนั้นจะไม่ทรงเผลอในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":141416,"resource_id":27,"text":"Dennoch seid (gerade) ihr es, die ihr euch selbst (gegenseitig) tötet und eine Gruppe von euch aus seinen Wohnstätten vertreibt, indem ihr einander in Sünde und feindseligem Vorgehen gegen sie beisteht. Und wenn sie als Gefangene zu euch kommen, so kauft ihr sie los, wo euch doch ihre Vertreibung verboten worden ist. Glaubt ihr denn an einen Teil der Schrift und verleugnet einen anderen? Wer von euch aber solches tut, dessen Lohn ist nur Schande im diesseitigen Leben. Und am Tag der Auferstehung werden sie der schwersten Strafe zugeführt werden. Und Allah ist nicht unachtsam dessen, was ihr tut."},{"id":784220,"resource_id":115,"text":"Sa'an nan kuma, gã ku, yã waɗannan! Kuna kashe kanku, kuma kuna fitar da wani ɓangare daga gare ku daga gidãjensu, kuna taimakon jũna a kansu da zunubi da zãlunci kuma idan kãmammu suka je muku kuna fansarsu alhãli kuwa shĩ fitar da su abin da aka haramta muku ne. Shin fa, kuna ĩmãni da sãshen Littãfin ne, kuma ku kãfirta da sãshe? To, mẽne ne sakamakon wanda ke aikata wancan daga gare ku fãce wulãkanci<sup foot_note=131665>1</sup> a cikin rãyuwar dũniya? Kuma a Rãnar ¡iyãma ana mayar da su zuwa ga mafi tsananin azãba. Kuma Allah bai zama Mai gafala ba daga barin abin da kuke aikatãwa."},{"id":846577,"resource_id":125,"text":"Lẹ́yìn náà, ẹ̀yin wọ̀nyí lẹ̀ ń pa ara yín. Ẹ tún ń lé apá kan nínú yín jáde kúrò nínú ilé wọn. Ẹ̀ ń fi ẹ̀ṣẹ̀ àti àbòsí ṣèrànwọ́ (fún àwọn ọ̀tá) lórí wọn. Tí wọ́n bá sì wá ba yín (tí wọ́n ti di) ẹrú, ẹ̀yin ń rà wọ́n (láti fi’ra yín ṣẹrú). Èèwọ̀ sì fẹ̀ẹ̀kan ni fún yín láti lé wọn jáde. Ṣé ẹ̀yin yóò gba apá kan Tírà gbọ́, ẹ sì ń ṣàì gbàgbọ́ nínú apá kan? Nítorí náà, kí ni ẹ̀san fún ẹni tó ṣè yẹn nínú yín bí kò ṣe àbùkù nínú ìṣẹ̀mí ayé. Ní ọjọ́ Àjíǹde, wọ́n sì máa dá wọn padà sínú ìyà tó le jùlọ. Allāhu kò sì níí gbàgbé ohun tí ẹ̀ ń ṣe níṣẹ́."},{"id":1538293,"resource_id":823,"text":"Yet, here you are, slaying one another and driving some of your own people from their homelands, aiding one another against them, committing sin and aggression; but if they came to you as captives, you would ransom them. Surely their very expulsion was unlawful for you. Do you believe in one part of the Book and deny another part of it? Those of you who act thus shall be rewarded with disgrace in this world and with a severe punishment on the Day of Resurrection. God is never unaware of what you do."},{"id":1532057,"resource_id":819,"text":"پھر تم ہی وہ ہو کہ اپنوں کو قتل کرتے ہو اور اپنے ہی ایک گروہ کو ان کی بستیوں سے نکالتے ہو ان کے مقابلہ میں ان کے دشمنوں کی مدد کرتے ہو گناہ اور ظلم کے ساتھ پھر اگر وہ تمھارے پاس قید ہوکر آتے ہیں تو تم فدیہ دے کر ان کو چھڑاتے ہو حالاں کہ خود ان کا نکالنا تمھارے اوپر حرام تھا کیا تم کتاب الٰہی کے ایک حصہ کو مانتے ہو اور ایک حصے کا انکار کرتے ہو پس تم میں سے جو لوگ ایسا کریں ، ان کی سزا اس کے سوا کیا ہے کہ ان کو دنیا کی زندگی میں رسوائی ہو اور قیامت کے دن ان کو سخت عذاب میں ڈال دیا جائے اور اللہ اس چیز سے بے خبر نہیں جو تم کر رہے ہو"},{"id":1525821,"resource_id":771,"text":"ತರುವಾಯ ನೀವೀಗ ಪರಸ್ಪರ ಕೊಲೆ ನಡೆಸು ತ್ತಿದ್ದೀರಿ. ನಿಮ್ಮದೇ ಒಂದು ವಿಭಾಗದವರ ಮೇಲೆ ಅನ್ಯಾಯ, ವೈರದ ವಿಷಯದಲ್ಲಿ ಪರಸ್ಪರ ಸಹಕಾರ ನೀಡುತ್ತಾ ಜನರನ್ನು ನಿವಾಸಗಳಿಂದ ಹೊರದ ಬ್ಬುತ್ತಿದ್ದೀರಿ. ಅವರು ಯುದ್ಧ ಕೈದಿಗಳಾದಾಗ ಮುಕ್ತಿ ಶುಲ್ಕ ತೆತ್ತು ನೀವೇ ಅವರನ್ನು ಬಂಧಮುಕ್ತಗೊ ಳಿಸುತ್ತಿರುವಿರಿ. ವಾಸ್ತವದಲ್ಲಿ ಅವರನ್ನು ಹೊರ ದಬ್ಬುವುದೇ ನಿಮಗೆ ನಿಷಿದ್ಧವಾಗಿತ್ತು. ನೀವೇನು ವೇದದ ಕೆಲವಲ್ಲಿ ವಿಶ್ವಾಸ ತಾಳಿ ಕೆಲವು ಅಂಶಗಳನ್ನು ಧಿಕ್ಕರಿಸುತ್ತೀರಾ? ನಿಮ್ಮಲ್ಲಿ ಹಾಗೆ ಮಾಡುವವರಿಗೆ ಇಹದಲ್ಲಿ ದೊರೆಯುವ ಫಲವು ಅಪಮಾನವಲ್ಲದೆ ಮತ್ತೇನೂ ಅಲ್ಲ. ಪರದಲ್ಲಂತೂ ಕಠಿಣತಮ ಶಿಕ್ಷೆಗೆ ಅವರು ಗುರಿಯಾಗುವರು. ನಿಮ್ಮ ಕೃತ್ಯಗಳ ಬಗ್ಗೆ ಅಲ್ಲಾಹನು ಅಶ್ರದ್ಧನಲ್ಲ"}]},{"id":93,"verse_number":86,"verse_key":"2:86","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":11,"manzil_number":1,"sajdah_number":null,"page_number":13,"juz_number":1,"words":[{"id":66593,"position":1,"audio_url":"wbw/002_086_001.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":13,"line_number":9,"text":"ﮗ","translation":{"text":"Those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":66594,"position":2,"audio_url":"wbw/002_086_002.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":13,"line_number":9,"text":"ﮘ","translation":{"text":"(are) the ones who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":66595,"position":3,"audio_url":"wbw/002_086_003.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":13,"line_number":9,"text":"ﮙ","translation":{"text":"bought","language_name":"english"},"transliteration":{"text":"ish'tarawū","language_name":"english"}},{"id":66596,"position":4,"audio_url":"wbw/002_086_004.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":13,"line_number":10,"text":"ﮚ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayata","language_name":"english"}},{"id":66597,"position":5,"audio_url":"wbw/002_086_005.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":13,"line_number":10,"text":"ﮛ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":66598,"position":6,"audio_url":"wbw/002_086_006.mp3","char_type_name":"word","code_v1":"ﮜﮝ","page_number":13,"line_number":10,"text":"ﮜﮝ","translation":{"text":"for the Hereafter","language_name":"english"},"transliteration":{"text":"bil-ākhirati","language_name":"english"}},{"id":66600,"position":7,"audio_url":"wbw/002_086_008.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":13,"line_number":10,"text":"ﮞ","translation":{"text":"so not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":66601,"position":8,"audio_url":"wbw/002_086_009.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":13,"line_number":10,"text":"ﮟ","translation":{"text":"will be lightened","language_name":"english"},"transliteration":{"text":"yukhaffafu","language_name":"english"}},{"id":66602,"position":9,"audio_url":"wbw/002_086_010.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":13,"line_number":10,"text":"ﮠ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"ʿanhumu","language_name":"english"}},{"id":66603,"position":10,"audio_url":"wbw/002_086_011.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":13,"line_number":10,"text":"ﮡ","translation":{"text":"the punishment","language_name":"english"},"transliteration":{"text":"l-ʿadhābu","language_name":"english"}},{"id":66604,"position":11,"audio_url":"wbw/002_086_012.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":13,"line_number":10,"text":"ﮢ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":66605,"position":12,"audio_url":"wbw/002_086_013.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":13,"line_number":10,"text":"ﮣ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":66606,"position":13,"audio_url":"wbw/002_086_014.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":13,"line_number":11,"text":"ﮤ","translation":{"text":"will be helped","language_name":"english"},"transliteration":{"text":"yunṣarūna","language_name":"english"}},{"id":66607,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮥ","page_number":13,"line_number":11,"text":"ﮥ","translation":{"text":"(86)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904050,"resource_id":131,"text":"These are the ones who trade the Hereafter for the life of this world. So their punishment will not be reduced, nor will they be helped."},{"id":997594,"resource_id":149,"text":"Those are the ones who purchased the Earlier Life in exchange for the Hereafter, so the punishment is not lightened for them nor are they to be supported."},{"id":1356272,"resource_id":171,"text":"They are the people who exchange the Afterlife for this life, preferring what is temporary to what is eternal. Their suffering will not be lightened, and they will have no one to help them."},{"id":98485,"resource_id":20,"text":"Those are the ones who have bought the life of this world [in exchange] for the Hereafter, so the punishment will not be lightened for them, nor will they be aided."},{"id":1109778,"resource_id":167,"text":"Those are the ones who bought the worldly life at the cost of the Hereafter. So, punishment shall not be lightened for them, nor shall they be helped."},{"id":1507114,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߋ߫ ߣߊ߬ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߝߊ߬ߟߋ߲߬ ߠߊ߫ ߟߊߞߌߙߊ߫ ߕߊ ߟߊ߫ ، ߒ߬ߓߊ߬ ߖߊ߲߰ߞߕߊ ߕߍߣߊ߬ ߘߐߝߍߦߊ߫ ߟߴߏ߬ ߟߎ߫ ߟߋ߫ ߞߊ߲߬ ߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߫ ߘߍ߬ߡߍ߲߬ ߠߊ߫."},{"id":1432282,"resource_id":774,"text":"Abo ni bo bahisemo ubuzima bwo ku isi babugurana ubw’imperuka. Ntabwo bazoroherezwa ibihano ndetse nta n’ubwo bazatabarwa."},{"id":1376369,"resource_id":175,"text":"To su oni koji su ahiretski život zamijenili dunjalučkim, dajući prednost prolaznom nad vječnim, i njima se ahiretska kazna neće umanjiti, niti će tada ikoga naći da im može pomoći."},{"id":1482170,"resource_id":782,"text":"Acelora care au preferat Viaţa lumească pe Viaţa de Apoi nu li se vor putea uşura chinurile şi nici ajutaţi nu vor fi."},{"id":1469698,"resource_id":798,"text":"Jamanjao niaŵalaŵala ŵasagwile umi wa duniya pakusumanya ni Akhera, niligongo lyakwe ilagasyo ngaija kupungusyidwa kwa jamanjao soni ngaja kuŵa ŵaakulupusidwa."},{"id":1358199,"resource_id":172,"text":"Onlar baki olanı fani olana tercih ederek, ahireti dünya hayatına değişmiş kimselerdir. Ahirette azap onlara hafifletilmeyecektir. Ve o gün onlara yardım eden bir yardımcıları da olmayacaktır."},{"id":1420660,"resource_id":182,"text":"这些用今世生活换取后世，为取悦那些生命终会殚尽的人类，而放弃永恒真主之人，在后世里他们的惩罚不会消减，在那日，他们也将没有任何援助者。"},{"id":1403490,"resource_id":179,"text":"Ang mga iyon ay ang mga nagpalit ng Kabilang-buhay sa buhay na pangmundo bilang pagtatangi sa naglalaho kaysa sa namamalagi, kaya hindi pagagaanin sa kanila ang pagdurusa sa Kabilang-buhay at walang ukol sa kanila na isang tagaadyang mag-aadya sa kanila sa Araw na iyon."},{"id":1438518,"resource_id":776,"text":"Estos privilegiaron la vida en este mundo en detrimento de la vida en el Más Allá, prefirieron lo que es efímero a lo que es eterno. Su castigo en el Más Allá no será aligerado ni recibirán socorro alguno."},{"id":1367998,"resource_id":173,"text":"Ceux-ci  ont privilégié la vie ici-bas au détriment de l’au-delà, préférant ce qui est éphémère à ce qui est éternel. Leur châtiment ne leur sera pas allégé dans l’au-delà et ils ne bénéficieront d’aucun secours."},{"id":1463462,"resource_id":792,"text":"អ្នកទាំងនោះហើយ គឺជាពួកដែលបានប្តូរយកឆាកជីវិតនៅលើលោកិយនឹងថ្ងៃបរលោក ដោយ(ពួកគេ)ឲ្យតម្លៃលើភាពបណ្តោះអាសន្ន(លោកិយ)ជាងភាពអមតៈ(បរលោក)។ ដូចនេះ គេនឹងមិនបន្ធូរបន្ថយទណ្ឌកម្មចំពោះពួកគេឡើយនៅថ្ងៃបរលោក ហើយពួកគេក៏គ្មានអ្នកដែលជួយពួកគេដែរនៅថ្ងៃនោះ។"},{"id":1444754,"resource_id":796,"text":"ߏ߬ ߟߎ߫ ߟߋ߫ ߣߊ߬ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߝߊ߬ߟߋ߲߬ ߠߊ߫ ߟߊߞߌߙߊ߫ ߕߊ ߟߊ߫، ߒ߬ߓߊ߬ ߖߊ߲߰ߞߕߊ ߕߍߣߊ߬ ߘߐߝߍߦߊ߫ ߟߴߏ߬ ߟߎ߫ ߞߊ߲߬߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߫ ߘߍ߬ߡߍ߲߬ ߠߊ߫"},{"id":1396862,"resource_id":178,"text":"Такого положение неверующих, которые променяли вечную жизнь на мирскую, выбрав успех жизни вместо вечности. Им не будет облегчено наказание в последней жизни, и никто не поможет им в этот день."},{"id":1494642,"resource_id":779,"text":"Voilà ceux qui ont préféré cette vie à celle de l’au-delà. Leur châtiment ne saurait donc être allégé, et eux-mêmes ne pourront être sauvés."},{"id":1428099,"resource_id":183,"text":"かれらは、来世と引き換えに現世を買い取り、一時的なものを永遠なものとして望む者たちである。 かれらの苦しみは軽減されず、かれらを助ける者は誰一人いない。"},{"id":1488406,"resource_id":790,"text":"ইহঁতেই অস্থায়ী জীৱনক স্থায়ী জীৱনৰ ওপৰত প্ৰাধান্য দি পাৰ্থিৱ জীৱনক আখিৰাতৰ পৰিবৰ্তে বাচি লৈছে। গতিকে আখিৰাতত সিহঁতৰ অকণো শাস্তি লাঘৱ কৰা নহব। আৰু সেইদিনা সিহঁতৰ কোনো সহায়কো নাথাকিব।"},{"id":1450990,"resource_id":791,"text":"പരലോകം വിറ്റ് ഇഹലോകജീവിതം പകരം വാങ്ങിയവരാകുന്നു അത്തരക്കാർ. എന്നെന്നും നിലനിൽക്കുന്നതിനേക്കാൾ നശിച്ചുപോകുന്നതിന് അവർ മുൻതൂക്കം നൽകി. അവർക്ക് പരലോകത്ത് ശിക്ഷയിൽ ഇളവ് നൽകപ്പെടുകയില്ല. അന്നേദിവസം അവരെ സഹായിക്കാൻ ഒരു സഹായിയും ഉണ്ടാവുകയുമില്ല."},{"id":395560,"resource_id":84,"text":"Those are the ones who bought the worldly life at the cost of the Hereafter. So, punishment shall not be lightened for them, nor shall they be helped."},{"id":1415507,"resource_id":181,"text":"آنها کسانی هستند که با ترجیح فانی بر باقی، آخرت را با زندگی دنیا عوض کردند، پس عذاب‌شان در آخرت تخفیف داده نمی‌شود و در آن روز هیچ یاوری ندارند که به آنها یاری برساند."},{"id":1407256,"resource_id":180,"text":"৮৬. এরাই আখিরাতের পরিবর্তে দুনিয়ার জীবনকে গ্রহণ করেছে। বস্তুতঃ তারা নশ্বরকে অবিনশ্বরের উপর প্রাধান্য দিয়েছে। তাই পরকালে তাদের শাস্তি একটুও কমানো হবে না এবং সেদিন তাদের কোন সাহায্যকারীও থাকবে না।"},{"id":1390875,"resource_id":177,"text":"Những kẻ đó chính là những kẻ đã đổi chác cuộc sống trần gian với cuộc sống cõi Đời Sau, họ lấy cõi đời tiêu vọng tạm bợ để đổi lấy cõi đời vĩnh hằng. Bởi vậy, vào Ngày Sau họ sẽ không được giảm nhẹ bất cứ hình phạt nào và họ cũng sẽ không có được bất kỳ sự giúp đỡ nào trong Ngày Hôm đó."},{"id":1385432,"resource_id":176,"text":"Coloro che hanno preferito la vita terrena all'aldilà, preferendo quella mortale a quella eterna, non verrà loro allevato il tormento, nell'Aldilà, e non avranno sostenitore che potrà sostenerli, in quel giorno."},{"id":1513350,"resource_id":785,"text":"این گروه همان کسانی هستند که زندگی دنیا را به عوض آخرت خریدند، پس عذاب آنان تخفیف نمی‌یابد و مدد نخواهند شد."},{"id":1370832,"resource_id":174,"text":"Mereka itulah orang-orang yang menukar kebahagiaan hidup di akhirat dengan kesenangan hidup di dunia, karena mereka lebih mementingkan kehidupan yang sementara dibanding kehidupan yang kekal. Dan ketika itu mereka tidak memiliki penolong yang bisa menolong mereka."},{"id":79762,"resource_id":17,"text":"Those are (they) who have traded the present life for the price of the Hereafter. So for them the torment will not be lightened, neither will they be vindicated."},{"id":401796,"resource_id":85,"text":"These are the people who buy the life of this world at the price of the Hereafter: their torment will not be lightened, nor will they be helped."},{"id":1338441,"resource_id":95,"text":"These are the ones who have bought the present life in exchange for the World to Come. Their chastisement shall not be lightened, nor shall they be helped."},{"id":330781,"resource_id":57,"text":"Ola-ika allatheena ishtarawooalhayata addunya bil-akhiratifala yukhaffafu AAanhumu alAAathabu wala humyunsaroon"},{"id":92246,"resource_id":19,"text":"Such are those who buy the life of the world at the price of the Hereafter. Their punishment will not be lightened, neither will they have support."},{"id":110944,"resource_id":22,"text":"These are the people who buy the life of this world at the price of the Hereafter: their penalty shall not be lightened nor shall they be helped."},{"id":1128486,"resource_id":206,"text":"These are the people who have purchased the life of this world for the Hereafter; their punishment will not be lightened, nor will they be helped."},{"id":1134722,"resource_id":207,"text":"Those are the ones who purchase worldly life instead of the Hereafter; punishment will not be lightened for them nor will they be supported. (XI)"},{"id":1122250,"resource_id":203,"text":"  Those are they who have bought the life of this world at the price of the Hereafter. Their torment shall not be lightened nor shall they be helped."},{"id":1078598,"resource_id":156,"text":"یہ وہ لوگ ہیں جنہوں نے آخرت کو بیچ کر دنیا کی زندگی خرید لی ہے ، لہٰذا نہ ان کی سزا میں تخفیف ہوگی اور نہ انہیں کوئی مدد پہنچ سکے گی۔ “"},{"id":1344698,"resource_id":97,"text":"یہ وہ لوگ ہیں جنہوں نے آخرت بیچ کر دنیا کی زندگی خرید لی ہے، لہٰذا نہ اِن کی سزا میں کوئی تخفیف ہوگی اور نہ انہیں کوئی مدد پہنچ سکے گی"},{"id":1301323,"resource_id":234,"text":"یہ وہ لوگ ہیں جنہوں نے آخرت کے بدلے دنیا کی زندگی خریدی۔ سو نہ تو ان سے عذاب ہی ہلکا کیا جائے گا اور نہ ان کو (اور طرح کی) مدد ملے گی"},{"id":1084834,"resource_id":158,"text":"یہ وہ لوگ ہیں جنہوں نے دنیا کی زندگی اختیار کرلی ہے آخرت کو چھوڑ کر سو اب نہ تو ان سے عذاب ہلکا کیا جائے گا اور نہ ہی ان کی کوئی مدد کی جائے گی"},{"id":1003830,"resource_id":151,"text":"یہ وہی ہیں جنہوں نے مول لی دنیا کی زندگی آخرت کے بدلے سو نہ ہلکا ہو گا ان  پر عذاب اور نہ ان کو مدد پہنچے گی <sup foot_note=81742>1</sup>"},{"id":309375,"resource_id":54,"text":"یہ وه لوگ ہیں جنہوں نے دنیا کی زندگی کو آخرت کے بدلے خرید لیا ہے، ان کے نہ تو عذاب ہلکے ہوں گے اور نہ ان کی مدد کی جائے گی۔<sup foot_note=160908>1</sup>"},{"id":216349,"resource_id":39,"text":"Mereka itulah orang-orang yang membeli (mengutamakan) kehidupan dunia (dan kesenangannya) dengan (meninggalkan perintah-perintah Allah yang membawa kebahagiaan dalam kehidupan) akhirat; maka tidak akan diringankan azab seksa mereka (pada hari kiamat), dan mereka pula tidak akan diberikan pertolongan."},{"id":1307559,"resource_id":235,"text":"Zij zijn degenen die het Hiernamaals voor het aardse leven hebben verruild. Hun bestraffing zal niet verlicht worden, noch zullen zij geholpen worden."},{"id":928994,"resource_id":136,"text":"Ce sont bien eux qui ont acheté la vie ici-bas au prix de la vie dans l’au-delà. Leur supplice ne sera point atténué et ils n’auront aucun secours."},{"id":859050,"resource_id":127,"text":"Ана ўшалар дунё ҳаётини охиратга сотиб олганлардир. Улардан азоб енгиллатилмас ва уларга ёрдам ҳам берилмас."},{"id":916522,"resource_id":134,"text":"Itulah orang-orang yang membeli kehidupan dunia dengan (kehidupan) akhirat, maka tidak akan diringankan siksa mereka dan mereka tidak akan ditolong."},{"id":191559,"resource_id":35,"text":"これらの人びとは，来世の代りに，現世の生活を購った者である。結局かれらの懲罰は軽減されず，また助けも得られないであろう。"},{"id":802927,"resource_id":118,"text":"دا هغه كسان دي چې دنيايي ژوند يې د اخرت په بدل كې اخيستى دى، نو نه به له دوى نه عذاب سپك (كم) كړى شي او نه به له دوى سره مرسته كېږي "},{"id":316190,"resource_id":55,"text":"Ana o`shalar dunyo hayotini oxiratga sotib olganlardir. Ulardan azob yengillatilmas va ularga yordam ham berilmas."},{"id":922758,"resource_id":135,"text":"اینان کسانی هستند که زندگانی دنیا را به بهای آخرت خریدند؛ پس عذاب آنها تخفیف داده نمی‌شود و کسی یاری‌شان نخواهد کرد."},{"id":1153430,"resource_id":210,"text":"İşte onlar, ahirete karşılık dünya hayatını satın alan kimselerdir. Onlardan azap hiç hafifletilmeyecektir. Ve onlar, hiçbir yardım da göremeyeceklerdir."},{"id":827871,"resource_id":122,"text":"उन्होंने ही आख़िरत (परलोक) के बदले सांसारिक जीवन ख़रीद लिया। अतः उनसे यातना मंद नहीं की जायेगी और न उनकी सहायता की जायेगी।"},{"id":1263910,"resource_id":229,"text":"அவர்கள்(தான்) மறுமைக்குப் பதிலாக இவ்வுலக வாழ்க்கையை வாங்கியவர்கள். எனவே, அவர்களைவிட்டு வேதனை இலேசாக்கப்படாது. இன்னும், அவர்கள் உதவி செய்யப்பட மாட்டார்கள்."},{"id":177451,"resource_id":33,"text":"Mereka itulah orang-orang yang membeli kehidupan dunia dengan (kehidupan) akhirat. Maka tidak akan diringankan azabnya dan mereka tidak akan ditolong."},{"id":947705,"resource_id":139,"text":"     Инҳо ҳамон касонанд, ки ба ивази охират зиндагии дунёро харидаанд. Пас азоб аз онҳо сабук карда нашавад ва касе ёриашон накунад."},{"id":1091070,"resource_id":161,"text":"তারাই পরকালের বিনিময়ে পার্থিব জীবন ক্রয় করে। কাজেই তাদের শাস্তি কম করা হবে না এবং তারা সাহায্যপ্রাপ্তও হবে না।"},{"id":1103542,"resource_id":163,"text":"এরাই আখিরাতের বিনিময়ে পার্থিব জীবন ক্রয় করেছে, অতএব তাদের দন্ড লঘু করা হবেনা এবং তারা সাহায্য প্রাপ্তও হবেনা।"},{"id":1097306,"resource_id":162,"text":"তারা আখিরাতের বিনিময়ে দুনিয়ার জীবনকে খরিদ করেছে। সুতরাং তাদের থেকে আযাব হালকা করা হবে না এবং তারা সাহায্যপ্রাপ্তও হবে না।"},{"id":1295087,"resource_id":153,"text":"Ecco quelli che hanno barattato la vita presente con la vita futura, il loro castigo non sarà alleggerito e non saranno soccorsi."},{"id":972650,"resource_id":143,"text":"ئەمانە ئەوانەن کە ژیانی جیھانیان کڕی بە دواڕۆژ ئیتر نە سزایان لەسەر سووک دەکرێت وە نە یارمەتی دەدرێن و (نەپشتگیریی دەکرێن)"},{"id":1159666,"resource_id":211,"text":"Ang mga iyon ay ang mga bumili sa buhay na pangmundo kapalit ng Kabilang-buhay kaya hindi pagagaanin sa kanila ang pagdurusa ni sila ay iaadya."},{"id":1172925,"resource_id":214,"text":"To su oni koji su život na ovome svijetu uzeli u zamjenu za ahiret; zato im patnja olakšana neće biti, niti će im se u pomoć priteći."},{"id":1191633,"resource_id":217,"text":"Вони — ті, хто купив земне життя за життя майбутнє. Не буде полегшено їм кари і не буде їм допомоги"},{"id":1210341,"resource_id":220,"text":"Đó là những kẻ đã mua đời này bằng cái giá của Đời Sau. Bởi thế, sự trừng phạt dành cho họ sẽ không được giảm nhẹ và họ cũng sẽ không được ai cứu giúp."},{"id":1220258,"resource_id":222,"text":"осындай ахиретті беріп, дүние тіршілігін айырбастап алғандар, олардан ғазап жеңілтілмейді де оларға көмек те болмайды."},{"id":1232730,"resource_id":224,"text":"പരലോകം വിറ്റ് ഇഹലോകജീവിതം വാങ്ങിയവരാകുന്നു അത്തരക്കാര്‍. അവര്‍ക്ക് ശിക്ഷയില്‍ ഇളവ് നല്‍കപ്പെടുകയില്ല. അവര്‍ക്ക് ഒരു സഹായവും ലഭിക്കുകയുമില്ല."},{"id":1238966,"resource_id":225,"text":"આ તે લોકો છે જેમણે દૂનિયાના જીવનને આખેરતના બદલામાં ખરીદી લીધું છે, તેઓની ન તો યાતના સાધારણ હશે અને ન તો તેઓની મદદ કરવામાં આવશે."},{"id":1245202,"resource_id":226,"text":"८६.  हे असे लोक आहेत ज्यांनी ऐहिक जीवनाला आखिरतच्या मोबदल्यात खरेदी केले आहे. त्यांची ना शिक्षा कमी होईल आणि ना त्यांची काही मदत केली जाईल."},{"id":1251438,"resource_id":227,"text":"ఇలాంటి వారే పరలోకానికి బదులుగా ఇహలోక జీవితాన్ని కొనేవారు! కావున వీరికి పడే శిక్ష తగ్గించబడదు మరియు వీరికి ఎలాంటి సహాయమూ లభించదు."},{"id":420504,"resource_id":88,"text":"Këta janë ata që jetën e kësaj bote e kanë blerë me jetën e ardhshme. Atyre nuk do t’u lehtësohet dënimi dhe askush nuk do t’u vijë në ndihmë."},{"id":1276379,"resource_id":231,"text":"Hao ndio waliofadhilisha uhai wa ulimwenguni juu ya Akhera, basi hawatapunguziwa adhabu wala wao hawatakuwa na msaidizi wa kuwanusuru na adhabu ya Mwenyezi Mungu."},{"id":1282615,"resource_id":232,"text":"Abo nno b'ebo obulamu bw'enkomerero ababugulamu obw'ensi, tebagenda kukenderezebwa ku bibonerezo wadde tebagenda kutaasibwa."},{"id":414268,"resource_id":87,"text":"እነዚህ እነዚያ ቅርቢቱን ሕይወት በመጨረሻይቱ አገር የገዙ ናቸው፡፡ ከነሱም ቅጣቱ አይቀልላቸውም፤ እነሱም አይርረዱም፡፡"},{"id":1288851,"resource_id":233,"text":"אלה הקונים את חיי העולם הזה תמורת העולם הבא, עונשם לא יוקל ולא יהיה להם ניצחון."},{"id":953942,"resource_id":140,"text":"Esos son quienes han vendido la vida eterna por la terrenal. No se les mitigará el castigo ni serán socorridos."},{"id":960178,"resource_id":141,"text":"Mereka itulah orang-orang yang membeli kehidupan dunia dengan (kehidupan) akhirat. Maka tidak akan diringankan azabnya dan mereka tidak akan ditolong."},{"id":284948,"resource_id":50,"text":"மறுமை(யின் நிலையான வாழ்க்கை)க்குப் பகரமாக, (அற்பமாள) இவ்வுலக வாழ்க்கையை விலைக்கு வாங்கிக் கொண்டவர்கள் இவர்கள்தாம்; ஆகவே இவர்களுக்கு (ஒரு சிறிதளவும்) வேதனை இலேசாக்கப்பட மாட்டாது. இவர்கள் உதவியும் செய்யப்படமாட்டார்கள்."},{"id":1313795,"resource_id":236,"text":"Widak d wid iu$en tudert n ddunit s laxeôt, ur ippifsus fellasen uâaqeb, ur ppusellken."},{"id":364380,"resource_id":79,"text":"Они [те иудеи, которые нарушили договор с Аллахом] оказались теми, которые купили [выбрали] ближайшую жизнь (в обмен) за Вечную жизнь, и не будет облегчено им наказание (ни по продолжительности, ни по степени), и не будет им оказана помощь [никто не сможет отвратить от них наказание Аллаха]."},{"id":370616,"resource_id":80,"text":"പരലോകത്തിനു പകരം ഇഹ ലോകജീവിതം ‎വാങ്ങിയവരാണവര്‍. അതിനാല്‍ അവര്‍ക്ക് ശിക്ഷയില്‍ ‎ഇളവ് ലഭിക്കുകയില്ല. അവര്‍ക്ക് ഒരുവിധ സഹായവും ‎കിട്ടുകയുമില്ല. ‎"},{"id":389324,"resource_id":83,"text":"Esos son quienes compraron la vida mundanal a cambio de la otra<sup foot_note=168404>1</sup>. A ellos no se les aliviará el castigo ni tendrán socorredores."},{"id":408032,"resource_id":86,"text":"އަހުރެންނީ، آخرة ގެ ބާއްޖަވެރިކަމުގެ ބަދަލުގައި، ދުނިޔޭގެ ދިރިއުޅުން ހޯދައިގަތް މީހުންނެވެ. ފަހެ، އެއުރެންގެ ކިބަޔަކުން عذاب އެއް ލުޔެއް ނުކުރައްވާހުށްޓެވެ. އަދި نصر ލިބޭނޭ ބަޔަކު ކަމުގައިވެސް، އެއުރެން ނުވެތެވެ."},{"id":234706,"resource_id":42,"text":"Oto są ci, którzy kupili życie tego świata za życie ostateczne. Nie będzie im zmniejszona kara i nie otrzymają żadnej pomocy."},{"id":247254,"resource_id":44,"text":"Celor care au cumpărat Viaţa de Acum cu preţul Vieţii de Apoi, acelora osânda nu le va fi deloc uşurată şi nu vor fi ajutaţi."},{"id":1326267,"resource_id":238,"text":"اِھي اُھي آھن جن آخرت جي بدران دنيا جي حياتي ڳڌي، پوءِ کانئن عذاب ھلڪو نه ڪيو ويندو ۽ نڪي کين مدد ڏبي."},{"id":345672,"resource_id":76,"text":"ئەنە شۇلار ئاخىرەتنى بېرىپ، دۇنيا تىرىكچىلىكىنى سېتىۋالغان كىشىلەردۇر. شۇنىڭ ئۈچۈن، ئۇلاردىن ئازاب يېنىكلىتىلمەيدۇ، ئۇلارغا ياردەممۇ قىلىنمايدۇ."},{"id":339436,"resource_id":75,"text":" Onlar axirət qarşılığında dün­ya hə­ya­tını satın alan kimsə­lər­dir. Ona görə də on­ların nə əzabı yün­gülləş­di­rilə­cək, nə də on­lara kö­mək gös­təri­lə­cək­dir."},{"id":358144,"resource_id":78,"text":"Ведь они (о Мухаммад!) предпочли ближайшую, невечную жизнь с её суетой будущей жизни с её вечным блаженством. Наказание им в геенне никогда не будет облегчено, и никто им не окажет помощи и не спасёт их."},{"id":282215,"resource_id":49,"text":"Hao ndio walio nunua uhai wa dunia kwa (uhai wa) Akhera; kwa hivyo hawatapunguziwa adhabu wala hawatanusuriwa."},{"id":276730,"resource_id":48,"text":"De som byter bort den eviga glädjen mot det [goda] i detta liv, för dem skall straffen inte lindras och ingen hjälp skall nå dem."},{"id":376852,"resource_id":81,"text":"ئه‌وانه‌، ئه‌وانه‌ن كه ژیانی دنیایان كڕی و گۆڕیویانه‌ته‌وه به ژیانی (به‌هه‌شت)و دوارۆژ، له‌به‌ر ئه‌وه سزایان له‌سه‌ر كه‌م ناكرێته‌وه‌و ئه‌وانه هه‌رگیز یارمه‌تی نادرێن و سه‌رناخرێن."},{"id":252616,"resource_id":45,"text":"Они купили мирскую жизнь за Последнюю жизнь. Их мучения не будут облегчены, и им не будет оказана помощь."},{"id":351908,"resource_id":77,"text":"Onlar ahiret karşılığında dünya hayatını satın alan kimselerdir, bu yüzden azabları hafifletilmez, onlar yardım da görmezler."},{"id":196874,"resource_id":36,"text":"그들은 내세를 팔아 현세를 사는 자들이니 그들의 죄는 경감 되지 않으며 어떤 도움도 없을 것 이라"},{"id":164292,"resource_id":30,"text":"He ovat niitä, jotka keinottelevat itselleen tämän maailman elämää tulevan kustannuksella; heidän rangaistustaan ei lievennetä, eikä kukaan ole puoltava heitä."},{"id":135082,"resource_id":26,"text":"A to jsou ti, kdož koupili život pozemský za život budoucí; těm nebude trest ulehčen a nebude jim pomoženo."},{"id":333200,"resource_id":74,"text":"Инҳо ҳамон касонанд, ки охиратро донанд ва зиндагии дунёро хариданд. Аз азобашон кам нагардад ва кас ёриашон накунад."},{"id":117206,"resource_id":23,"text":"Onlar (yəhudilər) axirəti dünya həyatına satan kimsələrdir. Buna görə də onların nə əzabı yüngülləşər, nə də onlara kömək olunar."},{"id":303703,"resource_id":53,"text":"Югарыда зекер ителгән кешеләр, ахирәтне дөньяга саттылар, ягъни дөньяны гына кәсеп итеп ахирәтткә кул селтәделәр. Аларга ахирәттә ґәзаб җиңеләйтелмәс, һәм аларга"},{"id":270348,"resource_id":47,"text":"Të tillë janë ata, që e vlerësuan jetën e kësaj bote mbi botën tjetër, andaj atyre as nuk do tu lehtësohet dënimi, e as që do të ndihmohen ata."},{"id":228317,"resource_id":41,"text":"Disse er det som har kjøpt jordelivet på bekostning av det hinsidige. Det blir ingen lettelse i straffen for dem. De kan ikke hjelpes."},{"id":1065334,"resource_id":106,"text":"Уьш ма бу эхартах дуьненан дахар эцнарш. Царна Iазап дайдийр ма дац‚ царна гIо а дийр ма дац."},{"id":1320031,"resource_id":237,"text":"Тези са, които избраха земния живот вместо отвъдния. И мъчението им не ще бъде облекчено, и не ще им се помогне."},{"id":865286,"resource_id":128,"text":"អ្នកទាំងនោះគឺជាពួកដែលបានប្ដូរយកការរស់នៅលើ លោកិយនឹងការរស់នៅនាថ្ងៃបរលោក។ ដូចេ្នះ ពួកទាំងនោះមិនត្រូវគេបន្ធូរបន្ថយទារុណកម្មឡើយ ហើយពួកគេក៏មិនត្រូវបានគេជួយដែរ។"},{"id":728098,"resource_id":103,"text":"Esses são os que compraram a vida terrena pela Derradeira Vida. Então, o castigo não se lhes aliviará, e não serão socorridos."},{"id":154242,"resource_id":29,"text":"اینان کسانی هستند که زندگانی دنیا را به بهای آخرت خریدند، پس عذاب آن‌ها تخفیف داده نمی‌شود، و کسی آن‌ها را یاری نخواهد کرد."},{"id":910286,"resource_id":133,"text":"இவர்கள்தான் மறுமை (வாழ்க்கை)க்குப் பதிலாக இவ்வுலக வாழ்க்கையை விலை கொடுத்து வாங்கிக் கொண்டவர்கள். ஆதலால், அவர்களுக்கு (கொடுக்கப்படும்) வேதனை ஒரு சிறிதும் இலேசாக்கப்பட மாட்டாது. அவர்கள் (ஒரு) உதவி(யும்) செய்யப்பட மாட்டார்கள்."},{"id":1140958,"resource_id":208,"text":"Diese sind es, die das diesseitige Leben um das jenseitige erkauft haben; deshalb wird ihnen die Strafe nicht erleichtert und ihnen nicht geholfen werden."},{"id":1147194,"resource_id":209,"text":"A quelli che hanno comprato la vita terrena per l'Aldilà, non sarà alleviato il tormento né avranno sostegno."},{"id":658036,"resource_id":101,"text":"Ана ўшалар Охират ўрнига дунё ҳаётини сотиб олган кимсалардир. Бас, азоблари енгиллатилмайди ва уларга ёрдам ҳам берилмайди. <sup foot_note=144885>1</sup>"},{"id":978886,"resource_id":144,"text":"Zij zijn degenen die het aardse leven voor het Hiernamaals hebben verruild. De bestraffing zal voor hen niet verlichts worden zn zij zullen niet geholpen worden."},{"id":209770,"resource_id":38,"text":"Siran man so inipamasa iran ko kawyagoyag ko doniya so akhirat: Na di kiran phagkhapkhapn so siksa, go di siran khatabangan."},{"id":426740,"resource_id":89,"text":"Të tillë janë ata, që e vlerësuan jetën e kësaj bote mbi botën tjetër, andaj atyre as nuk do tu lehtësohet dënimi, e as që do të ndihmohen ata."},{"id":321458,"resource_id":56,"text":"这等人，是以後世换取今世生活的，故他们所受的刑罚，不被减轻，他们也不被援助。"},{"id":176900,"resource_id":32,"text":"Waɗannan su ne waɗanda suka sayi rãyuwar dũniya da Lãhira, dõmin haka bã zã a sauƙaƙa azãba ba daga kansu, kuma sũ, bã ataimakonsu."},{"id":202673,"resource_id":37,"text":"പരലോകം വിറ്റ് ഇഹലോകജീവിതം വാങ്ങിയവരാകുന്നു അത്തരക്കാര്‍. അവര്‍ക്ക് ശിക്ഷയില്‍ ഇളവ് നല്‍കപ്പെടുകയില്ല. അവര്‍ക്ക് ഒരു സഹായവും ലഭിക്കുകയുമില്ല."},{"id":240965,"resource_id":43,"text":"São aqueles que negociaram a vida futura pela vida terrena; a esses não lhes será atenuado o castigo, nem serãosocorridos."},{"id":147559,"resource_id":28,"text":"Ésos son los que han comprado la vida de acá a cambio de la otra. No se les mitigará el castigo ni encontrarán quien les auxilie."},{"id":291224,"resource_id":51,"text":"ชนเหล่านี้ คือ ผู้ที่ซื้อเอาชีวิตความเป็นอยู่แห่งโลกนี้ไว้ด้วยชีวิตความเป็นอยู่แห่งปรโลก ดังนั้น การลงโทษจึงไม่ถูกลดหย่อนแก่พวกเขาและทั้งพวกเขาก็จะไม่ได้รับความช่วยเหลือ"},{"id":169203,"resource_id":31,"text":"Voilà ceux qui échangent la vie présente contre la vie future. Eh bien, leur châtiment ne sera pas diminué. Et ils ne seront point secourus."},{"id":985122,"resource_id":52,"text":"Bunlar ahireti, dünya hayatına satmış kimselerdir. Onun için bunlardan azap hafifletilmez ve kendilerine bir yerden yardım da gelmez."},{"id":771750,"resource_id":113,"text":"Міне, осылар - осы дүниелік өмірді соңғы, мәңгілік өмір  / ақирет /  орнына сатып алғандар. Олардан азап жеңілдетілмейді әрі оларға көмек те берілмейді."},{"id":759278,"resource_id":111,"text":"Isaan warra jireenya addunyaatiin Aakhiraa jijjiirrataniidhaKanaafuu adabbiin isaan irraa hin salphifamuIsaan hin gargaaramanus."},{"id":765514,"resource_id":112,"text":"İşte onlar, ahireti satıp, dünya hayatını satın alan kimselerdir. Onlardan azap hiç hafifletilmeyecektir. Ve onlar, hiçbir yardım da göremeyeceklerdir."},{"id":840342,"resource_id":124,"text":"  İşte onlar, âhirete karşılık dünya hayatını satın alan kimselerdir. Bu yüzden ne azapları hafifletilecek, ne de kendilerine yardım edilecektir."},{"id":740570,"resource_id":108,"text":"८६) यी ती मानिसहरू नै हुन् । जसले कि परलोकको सट्टा संसारको जीवन किनेका छन् । न तिनको सजायमा कमी हुनेछ र नत तिनलाई मद्दत दिइने छ ।"},{"id":128781,"resource_id":25,"text":"To su oni koji su život na ovome svijetu uzeli u zamjenu za ahiret; zato im patnja olakšana neće biti, niti će im se u pomoć priteći."},{"id":263884,"resource_id":46,"text":"kuwaasina waa kuwa ku gatay nolosha adduunyo (ee dhaw) aakhiro, lagamane fududeeyo xaggooda cadaabka loomana gargaaro."},{"id":1166689,"resource_id":213,"text":"তারাই সে লোক, যারা আখেরাতের বিনিময়ে দুনিয়ার জীবন ক্রয় করে ; কাজেই তাদের শাস্তি কিছুমাত্র কমানো হবে না এবং তাদের কে সাহায্যও করা হবে না।"},{"id":1197869,"resource_id":218,"text":"それらの者たちは、来世と引き換えに現世の生活を買った者たち。ゆえに懲罰が、彼らから軽減されることもなければ、彼らが（誰かに）救われることもない。"},{"id":1204105,"resource_id":219,"text":"그들은 내세로써 현세의 삶을 사들이는 자들이니 그들에 대한 벌은 경감되지 않을 것이며 그들은 도움을 받지도 못할 것이라."},{"id":1257674,"resource_id":228,"text":"ඔවුහුම ය මතු ලොව වෙනුව ට මෙලොව ජීවිතය මිල ට ගත්ත වුන් වන්නේ. එබැවින් ඔවුන් ගෙන් දඬුවම සැහැල්ලු කරනු නොලැබේ. තව ද ඔවුහු උදව් කරනු ද නොලබති."},{"id":1116014,"resource_id":199,"text":"Esos son quienes han vendido la vida eterna por la terrenal. No se les mitigará el castigo ni serán socorridos."},{"id":852814,"resource_id":126,"text":"To su oni koji su život na ovome svijetu pretpostavili onome na onom svijetu, zato im se patnja neće olakšati niti će im iko u pomoć priteći."},{"id":815399,"resource_id":120,"text":"ইহঁতেই আখিৰাতৰ বিনিময়ত পৃথিৱীৰ জীৱনক কিনি লৈছে; সেয়ে সিহঁতৰ শাস্তি অকণো কমোৱা নহ’ব আৰু সিহঁতক সহায়ও কৰা নহ’ব।"},{"id":1214022,"resource_id":221,"text":"Họ là những kẻ đã mua đời này với giá của đời sau. Bởi thế, việc trừng phạt họ sẽ không được giảm nhẹ và họ sẽ không được ai cứu giúp."},{"id":746806,"resource_id":109,"text":"这等人，是以后世换取今世生活的，故他们所受的刑罚，不被减轻，他们也不被援助。"},{"id":1226494,"resource_id":223,"text":"Инон касоне ҳастанд, ки зиндагонии дунёро ба баҳои охират хариданд, пас, азоби онҳо тахфиф дода намешавад ва касе ёриашон нахоҳад кард"},{"id":141428,"resource_id":27,"text":"Das sind diejenigen, die das diesseitige Leben für das Jenseits erkauft haben. Deshalb wird ihre Strafe nicht erleichtert werden, und ihnen wird keine Hilfe zuteil."},{"id":1270143,"resource_id":230,"text":"[86] ชนเหล่านี้ คือ ผู้ที่ซื้อเอาชีวิตความเป็นอยู่แห่งโลกนี้ไว้ด้วยชีวิตความเป็นอยู่แห่งปรโลก ดังนั้น การลงโทษจึงไม่ถูกลดหย่อนแก่พวกเขาและทั้งพวกเขาก็จะไม่ได้รับความช่วยเหลือ"},{"id":784221,"resource_id":115,"text":"Waɗan nan su ne waɗan da suka sayi rãyuwar dũniya da Lãhira, dõmin haka bã zã a sauƙaƙa azãba ba daga kansu, kuma sũ, bã ataimakonsu."},{"id":846578,"resource_id":125,"text":"Àwọn wọ̀nyẹn ni àwọn tí wọ́n fi ọ̀run ra ìṣẹ̀mí ayé.Nítorí náà, A ò níí ṣe ìyà ní fífúyẹ́ fún wọn, A ò sì níí ràn wọ́n lọ́wọ́. <sup foot_note=147224>1</sup>"},{"id":1538294,"resource_id":823,"text":"Such are they who buy the life of this world at the price of the Hereafter. Their punishment shall not be lightened for them, nor shall they be helped."},{"id":1532058,"resource_id":819,"text":"یہی لوگ ہیں جنھوں نے آخرت کے بدلے دنیا کی زندگی خریدی پس نہ ان کا عذاب ہلکا کیا جائے گا اور نہ ان کو مدد پہنچے گی"},{"id":1525822,"resource_id":771,"text":"ಅವರೇ ಪರಲೋಕದ ಬದಲಿಗೆ ಇಹದ ಬಾಳನ್ನು ಕೊಂಡುಕೊಂಡವರು. ಅವರಿಗೆ ಶಿಕ್ಷೆ ಸಡಿಲ ವಾಗದು. ಯಾವ ನೆರವೂ ಅವರಿಗೆ ದೊರೆಯದು."}]},{"id":94,"verse_number":87,"verse_key":"2:87","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":12,"manzil_number":1,"sajdah_number":null,"page_number":13,"juz_number":1,"words":[{"id":66891,"position":1,"audio_url":"wbw/002_087_001.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":13,"line_number":11,"text":"ﮦ","translation":{"text":"And indeed","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":66892,"position":2,"audio_url":"wbw/002_087_002.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":13,"line_number":11,"text":"ﮧ","translation":{"text":"We gave","language_name":"english"},"transliteration":{"text":"ātaynā","language_name":"english"}},{"id":66893,"position":3,"audio_url":"wbw/002_087_003.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":13,"line_number":11,"text":"ﮨ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":66894,"position":4,"audio_url":"wbw/002_087_004.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":13,"line_number":11,"text":"ﮩ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":66895,"position":5,"audio_url":"wbw/002_087_005.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":13,"line_number":11,"text":"ﮪ","translation":{"text":"and We followed up","language_name":"english"},"transliteration":{"text":"waqaffaynā","language_name":"english"}},{"id":66896,"position":6,"audio_url":"wbw/002_087_006.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":13,"line_number":11,"text":"ﮫ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":66897,"position":7,"audio_url":"wbw/002_087_007.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":13,"line_number":12,"text":"ﮬ","translation":{"text":"after him","language_name":"english"},"transliteration":{"text":"baʿdihi","language_name":"english"}},{"id":66898,"position":8,"audio_url":"wbw/002_087_008.mp3","char_type_name":"word","code_v1":"ﮭﮮ","page_number":13,"line_number":12,"text":"ﮭﮮ","translation":{"text":"with [the] Messengers","language_name":"english"},"transliteration":{"text":"bil-rusuli","language_name":"english"}},{"id":66900,"position":9,"audio_url":"wbw/002_087_010.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":13,"line_number":12,"text":"ﮯ","translation":{"text":"And We gave","language_name":"english"},"transliteration":{"text":"waātaynā","language_name":"english"}},{"id":66901,"position":10,"audio_url":"wbw/002_087_011.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":13,"line_number":12,"text":"ﮰ","translation":{"text":"Isa","language_name":"english"},"transliteration":{"text":"ʿīsā","language_name":"english"}},{"id":66902,"position":11,"audio_url":"wbw/002_087_012.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":13,"line_number":12,"text":"ﮱ","translation":{"text":"(the) son","language_name":"english"},"transliteration":{"text":"ib'na","language_name":"english"}},{"id":66903,"position":12,"audio_url":"wbw/002_087_013.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":13,"line_number":12,"text":"ﯓ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":66904,"position":13,"audio_url":"wbw/002_087_014.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":13,"line_number":12,"text":"ﯔ","translation":{"text":"[the] clear signs","language_name":"english"},"transliteration":{"text":"l-bayināti","language_name":"english"}},{"id":66905,"position":14,"audio_url":"wbw/002_087_015.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":13,"line_number":12,"text":"ﯕ","translation":{"text":"and We supported him","language_name":"english"},"transliteration":{"text":"wa-ayyadnāhu","language_name":"english"}},{"id":66906,"position":15,"audio_url":"wbw/002_087_016.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":13,"line_number":13,"text":"ﯖ","translation":{"text":"(with)","language_name":"english"},"transliteration":{"text":"birūḥi","language_name":"english"}},{"id":66907,"position":16,"audio_url":"wbw/002_087_017.mp3","char_type_name":"word","code_v1":"ﯗﯘ","page_number":13,"line_number":13,"text":"ﯗﯘ","translation":{"text":"the Holy Spirit","language_name":"english"},"transliteration":{"text":"l-qudusi","language_name":"english"}},{"id":66909,"position":17,"audio_url":"wbw/002_087_019.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":13,"line_number":13,"text":"ﯙ","translation":{"text":"Is it (not) so (that) whenever","language_name":"english"},"transliteration":{"text":"afakullamā","language_name":"english"}},{"id":66910,"position":18,"audio_url":"wbw/002_087_020.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":13,"line_number":13,"text":"ﯚ","translation":{"text":"came to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":66911,"position":19,"audio_url":"wbw/002_087_021.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":13,"line_number":13,"text":"ﯛ","translation":{"text":"a Messenger","language_name":"english"},"transliteration":{"text":"rasūlun","language_name":"english"}},{"id":66912,"position":20,"audio_url":"wbw/002_087_022.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":13,"line_number":13,"text":"ﯜ","translation":{"text":"with what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":66913,"position":21,"audio_url":"wbw/002_087_023.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":13,"line_number":13,"text":"ﯝ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":66914,"position":22,"audio_url":"wbw/002_087_024.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":13,"line_number":13,"text":"ﯞ","translation":{"text":"desire","language_name":"english"},"transliteration":{"text":"tahwā","language_name":"english"}},{"id":66915,"position":23,"audio_url":"wbw/002_087_025.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":13,"line_number":13,"text":"ﯟ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusukumu","language_name":"english"}},{"id":66916,"position":24,"audio_url":"wbw/002_087_026.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":13,"line_number":14,"text":"ﯠ","translation":{"text":"you acted arrogantly","language_name":"english"},"transliteration":{"text":"is'takbartum","language_name":"english"}},{"id":66917,"position":25,"audio_url":"wbw/002_087_027.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":13,"line_number":14,"text":"ﯡ","translation":{"text":"So a party","language_name":"english"},"transliteration":{"text":"fafarīqan","language_name":"english"}},{"id":66918,"position":26,"audio_url":"wbw/002_087_028.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":13,"line_number":14,"text":"ﯢ","translation":{"text":"you denied","language_name":"english"},"transliteration":{"text":"kadhabtum","language_name":"english"}},{"id":66919,"position":27,"audio_url":"wbw/002_087_029.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":13,"line_number":14,"text":"ﯣ","translation":{"text":"and a party","language_name":"english"},"transliteration":{"text":"wafarīqan","language_name":"english"}},{"id":66920,"position":28,"audio_url":"wbw/002_087_030.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":13,"line_number":14,"text":"ﯤ","translation":{"text":"you kill(ed)","language_name":"english"},"transliteration":{"text":"taqtulūna","language_name":"english"}},{"id":66921,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﯥ","page_number":13,"line_number":14,"text":"ﯥ","translation":{"text":"(87)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904051,"resource_id":131,"text":"Indeed, We gave Moses the Book and sent after him successive messengers. And We gave Jesus, son of Mary, clear proofs and supported him with the holy spirit.<sup foot_note=76405>1</sup> Why is it that every time a messenger comes to you ˹Israelites˺ with something you do not like, you become arrogant, rejecting some and killing others?"},{"id":997595,"resource_id":149,"text":"And most surely, We brought Moses the Scripture and sent a succession of messengers after him. And We brought Jesus, son of Mary, the evident proofs, and We aided him with the Holy Spirit. Is it that every time a messenger came to you with anything your<i class=\"s\">(inner) </i>selves do not desire, you acted arrogantly, so one group you disbelieved, and another group you kill<sup foot_note=\"79615\">1</sup>?"},{"id":98497,"resource_id":20,"text":"And We did certainly give Moses the Scripture [i.e., the Torah] and followed up after him with messengers. And We gave Jesus, the son of Mary, clear proofs and supported him with the Pure Spirit [i.e., the angel Gabriel]. But is it [not] that every time a messenger came to you, [O Children of Israel], with what your souls did not desire, you were arrogant? And a party [of messengers] you denied and another party you killed."},{"id":1351132,"resource_id":171,"text":"Allah gave Moses the Torah, and followed him with other messengers. He gave Jesus, the son of Mary, clear signs of the truth of what he came with, such as bringing the dead back to life and healing the blind and the lepers, and He strengthened him with the angel Gabriel, the Holy Spirit (peace be upon him). Yet is it, O Israelites, that whenever a messenger comes to you from Allah with what does not agree with your whims, you become full of pride towards the truth, looking down on the messengers of Allah? Do you reject a group of them and kill a group of them?"},{"id":1109779,"resource_id":167,"text":"And, indeed, We gave Musa the Book, and after him We sent messengers, one following the other; and We gave clear signs to 'Isa, the son of Mariam (Jesus, the son of Mary علیہا السلام), and supported him with the Holy Spirit. Then, how is it that every time a prophet came to you with what does not meet your desire, you grew arrogant? So, you falsified a group (of the messengers) and killed others."},{"id":1419717,"resource_id":182,"text":"我确已给予穆萨《讨拉特》，并在他之后相继派遣了其他使者。我已给予麦尔彦之子尔萨诸多明证，如，复活死尸，治疗天然盲和大麻疯，并派遣吉卜利里天使去援助他，以帮助他完成使命。以色列的后裔啊！难道真主为你们派遣的使者，做出你们内心所不欲之事时，你们就骄傲自大，凌驾于真主的使者之上。他们中的一部分你们拒不承认其使者身份，而另一部分却被你们杀害。"},{"id":1438519,"resource_id":776,"text":"Hemos revelado a Moisés u la Torá y hemos enviado después de él otros mensajeros. Hemos dado a Jesús hijo de María (‘Isa ibnu Mariam) signos claros que prueban la veracidad de su carácter de profeta, como el poder de hacer revivir a los muertos, el poder de sanar a los ciegos y los leprosos, y haber recibido el apoyo del ángel Gabriel (Yibril). ¡Pueblo de Israel!, cada vez que un mensajero llega enviado por Al‑lah para transmitirles órdenes que contradicen sus pasiones, ¿ustedes desprecian la verdad y se muestran arrogantes frente a estos mensajeros de Al‑lah, desmintiendo a algunos y asesinando a otros?"},{"id":1428100,"resource_id":183,"text":"アッラーはムーサーに律法を与え、他の使徒にも続かせた。かれはマルヤムの息子であるイーサーに、死者を生き返らせ、盲人やらい病の治癒などの、かれがもたらしたものの真理の印を明示し、清霊である天使ジブリールによって力付けた。イスラーイールの民よ、それでもアッラーの使徒があなた方のもとに来て、あなた方の私欲に同意しなければ、アッラーの使徒たちを見下し、真理に対して傲慢であるのか。 かれらの集団を拒否し、殺すのか？"},{"id":395561,"resource_id":84,"text":"Indeed, We gave Mūsā the Book, and after him We sent messengers, one following the other; and We gave clear signs to ‘Īsā, the son of Maryam (Jesus, the son of Mary), and supported him with the Holy Spirit. Then, how is it that every time a prophet came to you with what does not meet your desires, you grew arrogant? So, you gave the lie to a group (of the messengers) and killed others."},{"id":1507115,"resource_id":795,"text":"ߖߊ߯ߕߋ߫ ߸ ߊ߲ ߞߊ߬ ߡߎߛߊ߫ ߛߐ߫ ߟߍߙߊ ߟߊ߫ ، ߊ߬ߟߋ߫ ߕߊ߬ߡߌ߲߬ߣߍ߲ ߞߐ߫ ߊ߲ ߞߊ߬ ߞߋߟߊ ߟߎ߫ ߕߎ߲߰ ߊ߬ ߟߊ߫ ، ߊ߲ ߞߊ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߌߛߊ߫ ߛߐ߫ ߔߊߞߌ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ ߣߴߊ߲ ߞߵߊ߬ ߝߊ߲߬ߞߊߘߏ߲߬ ߛߊߣߌ߲ߧߊ ߛߟߐߡߌ߲ ߠߊ߫ ، ߌ߬ߦߏ߯ ߞߋߟߊ ߘߏ߫ ߓߊ߯ ߣߵߊߟߎ߫ ߡߊ߬ ߝߋ߲߫ ߘߌ߫ ߞߏߕߊ߲߫ ߊߟߎ߫ ߣߌ ߕߍ߫ ߡߍ߲ ߞߊ߬ߣߌ߲߬ ߠߊ߫ ߸ ߊߟߎ߫ ߘߴߏ߬ ߟߊߓߍ߲߬ ߖߘߍ߬ߘߐ߬ߓߏ߲ߧߊ ߟߊ߫؟ ߊߟߎ߫ ߦߴߏ߬ ߘߏ߫ ߟߎ߫ ߛߐ߬ߛߐ߬ ߟߊ߫ ߞߊ߬ ߘߏ߫ ߟߎ߫ ߝߊ߰."},{"id":1494643,"resource_id":779,"text":"Nous avons, en vérité, confié les Ecritures à Moïse et suscité après lui d’autres Messagers. Nous avons permis à Jésus, fils de Marie, de réaliser des miracles prodigieux et l’avons assisté de l’Esprit Saint<sup foot_note=203964>1</sup>. Faut-il que chaque fois qu’un prophète vous apporte un message ne répondant pas à vos désirs vous l’accueilliez orgueilleusement, le traitant d’imposteur ou le mettant à mort ?"},{"id":1394824,"resource_id":178,"text":"Мы даровали Мусе Таурат и повели следующих пророков по его пути. Мы даровали Исе сыну Марьям, ясные знамения в доказательство его правдивости, такие как: воскрешение мертвых, исцеление слепых и прокаженных, укрепили его ангелом Джибрилем. О сыновья Исраиля, неужели вы будете возноситься над истиной каждый раз, когда явится к вам посланник Аллаха с тем, что вам не по душе? Неужели вы будете возноситься над посланниками, нарекая лжецами одних и убивая других?"},{"id":1488407,"resource_id":790,"text":"আমিয়ে মূছাক তাওৰাত প্ৰদান কৰিছিলোঁ আৰু তেওঁৰ পিছতো বহুত ৰাছুল প্ৰেৰণ কৰিছোঁ লগতে ঈছা ইবনে মাৰয়ামক সত্য নবী হোৱাৰ সপক্ষে কিছুমান স্পষ্ট নিদৰ্শন প্ৰদান কৰিছিলোঁ। যেনে- মৃত ব্যক্তিক জীৱিত কৰা। তথা জন্মান্ধ সন্তান আৰু কুষ্ঠ ব্যাধিগ্ৰস্থ লোকক নিৰাময় কৰা। আমি তেওঁক ফিৰিস্তা জিব্ৰীলৰ দ্বাৰা শক্তিশালী কৰিছিলোঁ। তথাপিও হে বনী ইছৰাঈল! যেতিয়াই তোমালোকৰ ওচৰত আল্লাহৰ কোনো ৰাছুলে এনেকুৱা বিধান লৈ আহিছিল যিটো তোমালোকৰ প্ৰবৃত্তিৰ লগত খাপ খোৱা নাছিল তেতিয়াই তোমালোকে অহংকাৰ কৰিছিলা আৰু আল্লাহৰ ৰাছুলতকৈ নিজকে বেছি শ্ৰেষ্ঠ বুলি ভাৱিছিলা। এতেকে তোমালোকে কিছুমান নবীক অস্বীকাৰ কৰিছিলা আৰু কিছুমানক অন্যায়ভাৱে হত্যা কৰিছিলা।"},{"id":1482171,"resource_id":782,"text":"I‑am dăruit lui Moise Cartea şi am făcut să‑i urmeze alţi trimişi. I‑am dat lui Isus [‘Isa], fiul Mariei [Maryam], semnele desluşite şi l‑am întărit pre el cu duhul sfânt<sup foot_note=197888>1</sup>. Însă de fiecare dată când a adus la voi un trimis, ceea ce nu plăcea sufletelor voastre, v‑aţi semeţit şi pe o parte dintre trimişi i‑aţi învinuit de minciună, iar pe o altă parte i‑aţi răpus."},{"id":1469699,"resource_id":798,"text":"Soni yakuonaonape, Musa twampele Chitabu ni twakuichisye panyuma pakwepo achimitenga (ŵane). Soni Isa mwanache jwa Maryam twampele isimosimo yakuonechela ni twan'dimbangenye ni Nsimu Weswela (Jibulilu). Ana ngaŵa ndaŵi ni katema kaŵanyyichililaga ntenga ni yangaikunonyelwa mitima jenu mwalikwesyaga? Mwanti likuga line (lya achimitenga) mwalikaaniile, likuga line soni nkuliulaga."},{"id":1513351,"resource_id":785,"text":"و البته به موسی کتاب دادیم و در پی او پیغمبرانی را فرستادیم، و به عیسی پسر مریم معجزات و دلایل روشنی دادیم و او را به وسیله روح القدس (جبرئیل) تایید کردیم، آیا هرگاه پیغمبری پیش شما (احکامی) به خلاف میل و آرزویتان آورد سرکشی کردید، پس گروهی (از پیغمبران) را تکذیب کردید و گروهی را کشتید؟."},{"id":1450991,"resource_id":791,"text":"മൂസാക്ക് നാം തൗറാത്ത് നൽകി. അദ്ദേഹത്തിന് ശേഷം തുടർച്ചയായി നാം ദൂതന്മാരെ അയച്ചുകൊണ്ടിരുന്നു. മർയമിൻറെ മകനായ ഈസാക്ക് മരണപ്പെട്ടവരെ ജീവിപ്പിക്കുക, അന്ധനായി ജനിച്ചവർക്ക് കാഴ്ച്ച നൽകുക, വെള്ളപ്പാണ്ടുള്ളവരെ സുഖപ്പെടുത്തുക പോലുള്ള വ്യക്തമായ ദൃഷ്ടാന്തങ്ങൾ നൽകുകയും, അദ്ദേഹത്തെ ജിബ്രീൽ എന്ന മലക്കിനെ കൊണ്ട് നാം ശക്തിപ്പെടുത്തുകയും ചെയ്തു. എന്നിട്ട് -ഇസ്രാഈൽ സന്തതികളേ!- നിങ്ങളുടെ താൽപ്പര്യങ്ങൾക്ക് യോജിക്കാത്ത കാര്യങ്ങളുമായി അല്ലാഹുവിന്റെ വല്ല ദൂതനും നിങ്ങളുടെ അടുത്ത് വരുമ്പോഴൊക്കെ നിങ്ങൾ അഹങ്കരിക്കുകയും, സത്യത്തിന് മേൽ നിങ്ങൾ ഔന്നിത്യം നടിക്കുകയും ചെയ്തു. അവരിൽ ചില ദൂതന്മാരെ നിങ്ങൾ നിഷേധിക്കുകയും, മറ്റു ചിലരെ നിങ്ങൾ വധിക്കുകയും ചെയ്തു."},{"id":1385433,"resource_id":176,"text":"E affidammo a Mūsā la Torāh, e inviammo a suo seguito altri messaggeri; e affidammo a Isa figlio di Maryem dei Segni evidenti che provano la sua veridicità, come la resurrezione dei morti, la guarigione del muto e del lebbroso, e lo rinsaldammo con l'angelo Jibril (As); ogni volta che vi giunge, o figli di Israīl, un Messaggero di Allāh con ciò che non è in accordo ai vostri capricci, la vostra vanagloria vi porta a rifiutare la verità, superbi verso il Messaggero di Allāh; una parte di loro dice menzogne, mentre un'altra parte uccide."},{"id":1407395,"resource_id":180,"text":"৮৭. আমি মূসাকে তাওরাত দিয়েছি এবং তার পরপরই তার পরবর্তী অনেক রাসূল পাঠিয়েছি। আর ঈসাকে তাঁর সত্যতা প্রমাণের জন্য সুস্পষ্ট নিদর্শন দিয়েছি। যেমন: মৃতকে জীবিত করা এবং কুষ্ঠ ও জন্মান্ধকে ভালো করে দেয়া। উপরন্তু তাকে জিব্রীল ফিরিশতা দিয়ে শক্তিশালী করেছি। হে বনী ইসরাঈল! যখনই তোমাদের নিকট আল্লাহর পক্ষ থেকে তোমাদের মনের বিপরীত কোন রাসূল আসে তখনই তোমরা সত্যকে অস্বীকার করো এবং আল্লাহর রাসূলদের চাইতে তোমরা নিজেদেরকে বড় মনে করো। তখন তোমরা তাদের কারো প্রতি মিথ্যারোপ করো। আবার কাউকে হত্যা করো।"},{"id":1390876,"resource_id":177,"text":"Và quả thật, TA đã ban cho Musa Kinh Tawrah và sau Y TA gửi đến các vị Thiên Sứ tiếp nối bước đường của Y, TA đã ban cho Ysa con trai của Maryam những phép lạ để chứng minh sự trung thực của Y như làm cho người chết sống lại, chữa bệnh căm điếc, v.v, cùng với sự hỗ trợ của đại Thiên Thần Jibril. Nhưng mỗi khi một vị Thiên Sứ nào được TA cử đến - hỡi người dân Isra-el - thì các ngươi đều không thuận ý, các ngươi tự cao tự đại không chịu chấp nhận sự thật, các ngươi phủ nhận một nhóm vị Thiên Sứ này và giết hại một nhóm vị Thiên Sứ khác."},{"id":1376372,"resource_id":175,"text":"Mi smo Musau Tevrat dali, i nakon njega smo mnoge poslanike poslali. Isau, sinu Merjeminom, dali smo jasne dokaze koji ukazuju na njegovu istinitost, poput oživljavanja mrtvih i liječenja slijepca od rođenja i gubavca, i pomogli smo ga melekom Džibrilom, alejhis-selam. O potomci Israilovi, zar kada god dođe poslanik od Allaha sa nečim što se ne odgovara vašim prohtjevima, oholite se nad istinom i Allahovim poslanicima, pa neke od njih u laž utjerujete, a neke ubijate?"},{"id":1374796,"resource_id":174,"text":"Dan sungguh Kami telah memberikan Taurat kepada Musa -'alaihissalām- dan disusul dengan rasul-rasul yang datang sesudahnya. Dan Kami telah memberikan kepada Isa putra Maryam bukti-bukti nyata yang menunjukkan kebenarannya, seperti menghidupkan orang mati dan menyembuhkan orang yang buta sejak lahir serta orang yang sakit lepra. Dan Kami juga memperkuatnya dengan malaikat Jibril -'alaihissalām-. Apakah setiap kali kalian -wahai Bani Israil- didatangi seorang utusan Allah dengan membawa ajaran yang tidak sejalan dengan hawa nafsu kalian, maka kalian selalu enggan menerima kebenaran itu dan bersikap angkuh kepada para Rasul Allah. Kalian mendustkan sebagian Rasul tersebut, dan sebagian lagi kalian bunuh."},{"id":1432283,"resource_id":774,"text":"Mu by’ukuri, twahaye Musa igitabo (Tawurati) tunakurikizaho izindi Ntumwa nyuma ye, tunaha Isa (Yesu) mwene Mariyamu (Mariya) ibimenyetso bigaragara, tunamushyigikiza Roho Ntagatifu [Malayika Jibril (Gaburiheli)]. Ese kuki buri uko Intumwa ibazaniye ibyo imitima yanyu itifuza mwibona, maze zimwe mukazihinyura izindi mukazica!?"},{"id":1463463,"resource_id":792,"text":"ហើយជាការពិតណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវគម្ពីតាវរ៉ត ហើយយើងបានបញ្ជូនអ្នកនាំសាជាច្រើនបន្ទាប់ពីព្យាការីមូសាជាបន្តបន្ទាប់។ ហើយយើងបានប្រទានឲ្យអ៊ីសា កូន ម៉ារយ៉ាំ(យេស៊ូគ្រឹស្តបុត្ររបស់នាងម៉ារី)នូវសញ្ញាភស្តុតាងជាច្រើនដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីសច្ចភាពរបស់គាត់ ដូចជាការប្រោសមនុស្សស្លាប់ឲ្យរស់ឡើងវិញ ព្យាបាលជនពិការភ្នែក និងអ្នកកើតឃ្លង់(ឲ្យជាសះស្បើយ)ជាដើម។ យើងយើងបានពង្រឹងរូបគាត់តាមរយៈម៉ាឡាអ៊ីកាត់ជីព្រីល។ តើគ្រប់ពេលដែលអ្នកនាំសារមកពីអល់ឡោះបានមកដល់ពួកអ្នក(ឱអម្បូរអ៊ីស្រាអែល)ដោយនាំមកឲ្យពួកអ្នកនូវអ្វីដែលមិនស្របនឹងចំណង់តណ្ហារបស់ពួកអ្នក គឺពួកអ្នកក្រអឺតក្រទមមិនទទួលយកការពិត ហើយពួកអ្នកក្អេងក្អាងទៅលើបណ្តាអ្នកនាំសាររបស់អល់ឡោះឬ? ហើយអ្នកខ្លះក្នុងចំណោមពួកគេ(អ្នកនាំសារ) ពួកអ្នកបានបដិសេធ ហើយអ្នកខ្លះទៀត គឺពួកអ្នកបានសម្លាប់។"},{"id":1364141,"resource_id":173,"text":"Nous avons révélé à Moïse la Torah et avons fait succéder après lui d’autres messagers. Nous avons accordé à Jésus fils de Marie (‘îsâ bnu maryama) des signes clairs prouvant la véracité de son statut de prophète comme le pouvoir de faire revivre les morts, le pouvoir de guérir l’aveugle né et le lépreux et d’avoir été soutenu par l’ange Gabriel (Jibrîl ou Jibrâ`îl). Ô Enfants d’Israël, chaque fois qu’un messager vous vient de la part d’Allah vous transmettant des injonctions qui contredisent vos passions, vous méprisez la vérité et vous vous montrez arrogants envers ces messagers d’Allah, en en démentant certains et en en tuant d’autres ?"},{"id":1360094,"resource_id":172,"text":"Andolsun, Mûsâ’ya Tevrat’ı verdik. O’ndan sonra birbiri ardınca onun izinden giden peygamberler gönderdik. Meryemoğlu İsa’ya da ölüleri diriltmek, doğuştan kör ve alacalıyı iyileştirmek gibi onun doğruluğunu açıklayan apaçık mucizeler verdik. O’nu Cebrâil -aleyhisselam- ile destekledik. -Ey İsrailoğulları!- Size ne zaman Allah tarafından bir peygamber hoşunuza gitmeyen bir şey getirse, hakka karşı büyüklük tasladınız ve Allah'ın rasûllerine karşı kendinizi üstün görerek bir kısmını yalanlayıp bir kısmını da öldürmediniz mi?"},{"id":1415508,"resource_id":181,"text":"همانا به موسی تورات را دادیم و در پی او، رسولانی فرستادیم، و به عیسی پسر مریم آیات آشکار و روشنی مانند زنده‌گردانیدن مردگان و شفابخشیدن کور مادرزاد و بیمار مبتلا به پیسی، برای [اثباتِ] راستگویی‌اش عطا کردیم و او را با فرشته جبرئیل تقویت کردیم، پس- ای بنی‌اسرائیل- چرا هرگاه رسولی چیزی را آورد که موافق خواهشات شما نبود، بر حق تکبر ورزیدید و بر رسولان الله برتری جستید، چنان‌که گروهی از آنها را تکذیب کردید و گروهی دیگر را به قتل رساندید؟!"},{"id":1403491,"resource_id":179,"text":"Talaga ngang nagbigay Kami kay Moises ng Torah at nagpasunod Kami sa kanya ng mga sugo nang matapos niya sa bakas niya. Nagbigay Kami kay Jesus na anak ni Maria ng mga tanda na maliwanag na naglilinaw sa katapatan niya gaya ng pagbibigay-buhay sa mga patay at pagpapagaling sa ipinanganak na bulag at ketongin. Nagpalakas Kami sa kanya sa pamamagitan ni Anghel Gabriel – sumakanya ang pagbati ng kapayapaan. Kaya ba sa tuwing dinalhan kayo, O mga anak ni Israel, ng isang sugo mula sa ganang kay Allāh ng anumang hindi sumasang-ayon sa mga pithaya ninyo ay nagmamalaki kayo sa katotohanan at nagpapakataas-taas kayo sa mga sugo ni Allāh sapagkat sa isang pangkat kabilang sa kanila ay nagpapabula kayo at sa isang pangkat ay pumapatay kayo?"},{"id":1444755,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߡߎߛߊ߫ ߛߐ߫ ߟߍߙߊ ߟߊ߫ ߟߋ߬، ߝߣߊ߫߸ ߊ߲ ߞߊ߬ ߞߋߟߊ ߟߎ߫ ߕߎ߲߰ ߊ߬ ߟߴߊ߬ߟߋ ߕߊ߬ߡߌ߲߬ߣߍ߲ ߞߐ߫ ߸ ߞߊ߬ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߛߐ߫ ߔߊߞߌ ߟߎ߬ ߟߊ߫߸ ߊ߬ ߣߴߊ߲ ߞߵߊ߬ ߝߊ߲߬ߞߊߘߏ߲߬ ߛߟߐߡߌ߲߫ ߛߊߣߌ߲ ߠߊ߫، ߋ߫ ߸ ߞߋߟߊ ߘߏ߫ ߓߊ߯ ߣߵߊߟߎ߫ ߡߊ߬ ߝߋ߲߫ ߘߌ߫ ߏ߬ ߘߐ߫ ߞߏߕߊ߲߫ ߊߟߎ߫ ߣߌ ߕߍ߫ ߡߍ߲ ߞߊ߬ߣߌ߲߬ ߠߊ߫߸ ߊߟߎ߫ ߘߴߊߟߎ߫ ߝߊ߲ߘߐߓߏ߲߬ߧߊ߫߸ ߞߵߊ߬ ߘߏ߫ ߟߎ߫ ߛߐ߬ߛߐ߫ ߸ ߊ߬ ߣߌ߫ ߝߏ߫ ߞߵߊ߬ ߘߏ߫ ߟߎ߫ ߝߊ߰߹"},{"id":79774,"resource_id":17,"text":"And indeed We already brought Musa (Moses) the Book, and We made to supervene the (other) Messengers even after him; and We brought Isa son of Maryam (Jesus son of Mary) the supreme evidences and aided him with the Spirit of Holiness; (The Holy Spirit, the Angle jibril \"Gabriel\") yet, is it not (the case that) whenever there came to you a Messenger with what (you) yourselves did not yearn to, you waxed proud, (and) so you cried lies to a group of them and (another) group you kill?"},{"id":401797,"resource_id":85,"text":"We gave Moses the Scripture and We sent messengers after him in succession. We gave Jesus, son of Mary, clear signs and strengthened him with the Holy Spirit. So how is it that, whenever a messenger brings you something you do not like, you become arrogant, calling some impostors and killing others?"},{"id":1338442,"resource_id":95,"text":"Surely We gave Moses the Scripture and caused a train of Messengers to follow him and then sent Jesus, the son of Mary, with Clear Proofs and supported him with the spirit of holiness.<sup foot_note=\"177099\">1</sup> But is it not true that every time a Messenger brought to you something that was not to your liking, you acted arrogantly: you called some Messengers liars and killed others?"},{"id":330769,"resource_id":57,"text":"Walaqad atayna moosaalkitaba waqaffayna min baAAdihi birrusuliwaatayna AAeesa ibna maryama albayyinatiwaayyadnahu biroohi alqudusi afakullama jaakumrasoolun bima la tahwa anfusukumuistakbartum fafareeqan kaththabtum wafareeqan taqtuloon"},{"id":92258,"resource_id":19,"text":"And verily We gave unto Moses the Scripture and We caused a train of messengers to follow after him, and We gave unto Jesus, son of Mary, clear proofs (of Allah's sovereignty), and We supported him with the Holy spirit. Is it ever so, that, when there cometh unto you a messenger (from Allah) with that which ye yourselves desire not, ye grow arrogant, and some ye disbelieve and some ye slay?"},{"id":110956,"resource_id":22,"text":"We gave Moses the Book and followed him up with a succession of messengers; We gave Jesus the son of Mary Clear (Signs) and strengthened him with the holy spirit. Is it that whenever there comes to you a messenger with what ye yourselves desire not, ye are puffed up with pride?- Some ye called impostors, and others ye slay!"},{"id":1128487,"resource_id":206,"text":"We gave Moses the Scripture and sent a succession of messengers after him. We gave Jesus, the son of Mary, clear signs and strengthened him with the Holy Spirit. Is it that every time a messenger comes to you [O Israelites] with something against your desires, you become arrogant; some of them you rejected, and others you killed?"},{"id":1134723,"resource_id":207,"text":"We gave Moses the Book (The Torah) and followed him up with messengers later on. We gave Jesus the son of Mary evidence (miracles) and assisted him with the Holy Spirit (Gabriel). Yet every time some messenger comes to you with what you yourselves do not fancy, why do you act so overbearing? One group you have rejected while another group you would [like to] kill."},{"id":1122251,"resource_id":203,"text":"  And indeed, We gave Mûsâ (Moses) the Book and followed him up with a succession of Messengers. And We gave ‘Îsâ (Jesus), the son of Maryam (Mary), clear signs and supported him with Rûh-ul-Qudus [Jibrael (Gabriel عليه السلام)]. Is it that whenever there came to you a Messenger with what you yourselves desired not, you grew arrogant? Some you disbelieved and some you killed."},{"id":1078599,"resource_id":156,"text":"ہم نے موسیٰ کو کتاب دی ، اس کے بعد پے درپے رسول بھیجے ، آخر کار عیسیٰ (علیہ السلام) ابن مریم کو روشن نشانیاں دے کر بھیجا اور روح پاک سے اس کی مدد کی ۔ پھر تمہارا کیا ڈھنگ ہے کہ جب بھی کوئی رسول تمہاری خواہشات نفس کے خلاف کوئی چیز لے کر تمہارے پاس آیا ، تو تم نے اس کے مقابلے میں سرکشی ہی کی ، کسی کو جھٹلایا اور کسی کو قتل کرڈالا۔ “"},{"id":1344699,"resource_id":97,"text":"ہم نے موسیٰ ؑ کو کتاب دی، اس کے بعد پے در پے رسُول بھیجے، آخر کار عیسٰی ابنِ مر یم کو روشن نشانیاں دے کر بھیجا اور رُوحِ پاک سے اس کی مدد کی۔<sup foot_note=\"183032\">1</sup> پھر یہ تمہارا کیا ڈھنگ ہے کہ جب بھی کوئی رسُول تمہاری خواہشات نفس کے خلاف کوئی چیز لے کر تمہارے پاس آیا، تو تم نے اس کے مقابلے میں سر کشی ہی کی، کسی کو جھٹلایا اور کسی کو قتل کر ڈالا!"},{"id":1301324,"resource_id":234,"text":"اور ہم نے موسیٰ کو کتاب عنایت کی اور ان کے پیچھے یکے بعد دیگرے پیغمبر بھیجتے رہے اور عیسیٰ بن مریم کو کھلے نشانات بخشے اور روح القدس (یعنی جبرئیل) سے ان کو مدد دی۔تو جب کوئی پیغمبر تمہارے پاس ایسی باتیں لے کر آئے، جن کو تمہارا جی نہیں چاہتا تھا، تو تم سرکش ہو جاتے رہے، اور ایک گروہ (انبیاء) کو تو جھٹلاتے رہے اور ایک گروہ کو قتل کرتے رہے"},{"id":1084835,"resource_id":158,"text":"اور ہم نے موسیٰ کو کتاب دی (یعنی تورات) اور اس کے بعد پے در پے رسول بھیجے۔ اور ہم نے عیسیٰ ابن مریم کو بڑی واضح نشانیاں دیں اور ہم نے مدد کی ان کی روح القدس کے ساتھ پھر بھلا کیا جب بھی آیا تمہارے پاس کوئی رسول وہ چیز لے کر جو تمہاری خواہشات نفس کے خلاف تھی تو تم نے تکبر کیا) پھر ایک جماعت کو تم نے جھٹلایا اور ایک جماعت کو قتل کردیا"},{"id":1003831,"resource_id":151,"text":"اور بیشک دی ہم نےموسٰی کو کتاب اور پے درپے بھیجے اس کے پیچھے رسول اور دئے ہم نے عیسیٰ مریم کے بیٹے کو معجزے صریح اور قوت دی اس کو روح پاک سے <sup foot_note=81743>1</sup> پھر بھلا کیا جب پاس لایا کوئی رسول وہ حکم جو نہ بھایا تمہارے جی کو تو تم تکبر کرنے لگے پھر ایک جماعت کو جھٹلایا <sup foot_note=81744>2</sup> اور ایک جماعت کو تم نے قتل کر دیا <sup foot_note=81745>3</sup>"},{"id":309387,"resource_id":54,"text":"ہم نے (حضرت) موسیٰ کو کتاب دی اور ان کے پیچھے اور رسول بھیجے اور ہم نے (حضرت) عیسیٰ ابن مریم کو روشن دلیلیں دیں اور روح القدس سے ان کی تائید کروائی<sup foot_note=160909>1</sup>۔ لیکن جب کبھی تمہارے پاس رسول وه چیز ﻻئے جو تمہاری طبیعتوں کے خلاف تھی، تم نے جھٹ سے تکبر کیا، پس بعض کو تو جھٹلادیا اور بعض کو قتل بھی کرڈاﻻ۔<sup foot_note=160910>2</sup>"},{"id":216351,"resource_id":39,"text":"Dan sesungguhnya Kami telah memberikan kepada Nabi Musa Kitab Taurat, dan Kami iringi kemudian daripadanya dengan beberapa orang Rasul, dan Kami berikan kepada Nabi Isa Ibni Maryam beberapa mukjizat serta Kami teguhkan kebenarannya dengan Ruhul-Qudus (Jibril). Maka patutkah, tiap-tiap kali datang kepada kamu seorang Rasul membawa sesuatu (kebenaran) yang tidak disukai oleh hawa nafsu kamu, kamu (dengan) sombong takbur (menolaknya), sehingga sebahagian dari Rasul-rasul itu kamu dustakan, dan sebahagian yang lain pula kamu membunuhnya?"},{"id":1307560,"resource_id":235,"text":"En voorzeker, Wij gaven Mozes het Boek en lieten na hem een aantal Boodschappers komen. En Wij gaven Jezus, de zoon van Maria duidelijke Tekenen en Wij versterkten hem met de heilige Geest (Djibriel/Gabriël). Is het dan zo dat telkens wanneer er een Boodschapper tot jullie kwam\" met iets wat jullie niet wensten, jullie arrogant werden en jullie een aantal van hen loochenden en een aantal doodden?"},{"id":928995,"resource_id":136,"text":"Nous avons donné à Moïse le Livre et Nous avons fait se succéder après lui les Messagers. Nous avons donné à Jésus, fils de Marie, les preuves évidentes et Nous l’avons appuyé par le Saint-Esprit. Est-il donc possible qu’à chaque fois qu’un messager vous apportait une vérité contraire à vos passions, vous vous éleviez contre lui avec superbe et arrogance ? Vous traitiez certains de menteurs et vous mettiez à mort les autres !"},{"id":859051,"resource_id":127,"text":"Ва батаҳқиқ, Мусога китобни бердик ва унинг ортидан Пайғамбарларни кетма-кет юбордик. Ва Ийсо ибн Марямга равшан(мўъжиза)ларни бердик ва уни Руҳул Қудус билан қўлладик. Ҳар қачон Пайғамбар сизнинг ҳавойи нафсингизга ёқмайдиган нарса келтирса, мутакаббирлик қилиб, баъзиларини ёлғончига чиқариб, баъзиларини ўлдираверасизми?!"},{"id":916523,"resource_id":134,"text":"Dan sesungguhnya Kami telah mendatangkan Alkitab (Taurat) kepada Musa, dan Kami telah menyusulinya (berturut-turut) sesudah itu dengan rasul-rasul, dan telah Kami berikan bukti-bukti kebenaran (mukjizat) kepada ʻIsa putra Maryam dan Kami memperkuatnya dengan Rūhul Qudus<sup foot_note=209838>1</sup>.   Apakah setiap datang kepadamu seorang rasul membawa sesuatu (pelajaran) yang tidak sesuai dengan keinginanmu lalu kamu angkuh, maka beberapa orang (diantara mereka) kamu dustakan dan beberapa orang (yang lain) kamu bunuh?"},{"id":191570,"resource_id":35,"text":"こうしてわれはムーサーに啓典を授け，使徒たちにその後を継がせた，またわれはマルヤムの子イーサーに，明証を授け，更に聖霊でかれを強めた。それなのにあなたがた（ユダヤ人たち）は，使徒が自分たちの心にそわないものを齎す度に，倣慢になった。ある者を虚言者呼ばわりし，またある者を殺害した。"},{"id":802928,"resource_id":118,"text":" يقينًا يقينًا مونږ موسٰى ته كتاب وركړى و، او له هغه نه بعد مو پرله پسې رسولان لېږلي وو، او مونږه د مريمې زوى عيسٰى ته څرګندې نښې وركړې وې او مونږه هغه په پاك روح سره قوي كړى و، ايا نو كله چې به هم كوم رسول تاسو ته هغه (احكام) راوړل چې ستاسو نفسونو به نه خوښَوَل، تاسو به ډېره لويي وكړه؛ نو (د پېغمبرانو) يوه ډله مو دروغژنه وګڼله او بله ډله به تاسو وژله "},{"id":316196,"resource_id":55,"text":"Va batahqiq, Musoga kitobni berdik va uning ortidan Payg`ambarlarni ketma-ket yubordik. Va Iyso ibn Maryamga ravshan(mo`'jiza)larni berdik va uni Ruhul Qudus bilan qo`lladik. Har qachon Payg`ambar sizning havoyi nafsingizga yoqmaydigan narsa keltirsa, mutakabbirlik qilib, ba'zilarini yolg`onchiga chiqarib, ba'zilarini o`ldiraverasizmi?!"},{"id":922759,"resource_id":135,"text":"همانا به موسی کتاب [= تورات] دادیم و پس از او پیامبرانی پی در پی فرستادیم؛ و به عیسی ـ پسر مریم ـ معجزات و دلایل روشن دادیم و او را به وسیلۀ روح‌القُدُس [= جبرئیل] تقویت کردیم. آیا چنین نیست که هر گاه پیامبری چیزی بر خلافِ هوای نفستان آورد، در برابرش تکبر نمودید و گروهی [از پیامبران] را تکذیب کردید و گروهی را کشتید؟"},{"id":1153431,"resource_id":210,"text":"Andolsun biz Musa'ya kitabı (Tevrat'ı) verdik. Ondan sonra art arda peygamberler gönderdik. Meryemoğlu İsa'ya da deliller verdik. Ve onu, Rûhu'l-Kudüs (Cebrâil) ile destekledik. Ama ne zaman size bir peygamber nefislerinizin hoşlanmadığı bir şey getirdiyse büyüklük taslayarak kimini yalanladığınız, kimini de öldürdüğünüz doğru değil mi!"},{"id":827872,"resource_id":122,"text":"तथा हमने मूसा को पुस्तक (तौरात) प्रदान की और उसके पश्चात् निरन्तर रसूल भेजे और हमने मर्यम के पुत्र ईसा को खुली निशानियाँ दीं और रूह़ुल क़ुदुस[ द्वारा उसे समर्थन दिया, तो क्या जब भी कोई रसूल तुम्हारी अपनी मनमानी के विरुध्द कोई बात तुम्हारे पास लेकर आया, तो तुम अकड़ गये, अतः कुछ नबियों को झुठला दिया और कुछ की हत्या करने लगे? <sup foot_note=132813>1</sup>"},{"id":177472,"resource_id":33,"text":"Dan sungguh, Kami telah memberikan Kitab (Taurat) kepada Musa, dan Kami susulkan setelahnya dengan Rasul-rasul, dan kami telah berikan kepada Isa putra Maryam bukti-bukti kebenaran serta Kami perkuat dia dengan Ruhulkudus (Jibril). Mengapa setiap Rasul yang datang kepadamu (membawa) sesuatu (pelajaran) yang tidak kamu inginkan, kamu menyombongkan diri, lalu sebagian kamu dustakan dan sebagian kamu bunuh?"},{"id":1263911,"resource_id":229,"text":"திட்டவட்டமாக மூசாவிற்கு வேதத்தைக் கொடுத்தோம். அவருக்குப் பின்னர் தொடர்ச்சியாக(ப் பல) தூதர்களை அனுப்பினோம். மர்யமுடைய மகன் ஈசாவிற்குத் தெளிவான அத்தாட்சிகளைக் கொடுத்தோம்; அவரை (ஜிப்ரயீல் எனும்) பரிசுத்த ஆத்மாவைக் கொண்டு பலப்படுத்தினோம்; உங்கள் மனங்கள் விரும்பாததை (நம்) தூதர் எவரும் உங்களுக்குக் கொண்டு வந்த போதெல்லாம் நீங்கள் பெருமையடித்(து மறுத்)தீர்களல்லவா? (அத்தூதர்களில்) ஒரு பிரிவினரை நீங்கள் பொய்ப்பித்தீர்கள், ஒரு பிரிவினரைக் கொலை செய்கிறீர்கள்."},{"id":947706,"resource_id":139,"text":"     Ба таҳқиқ ба Мӯсо китоби Таврот додем ва аз паи ӯ паёмбарон фиристодем.\nВа ба Исо писари Марям мӯъҷизаҳои равшан иноят кардем ва ӯро бо Рӯҳулқудс (яъне, Ҷабраил)<sup foot_note=151279>1</sup> қувват додем. Ва ҳар гоҳ паёмбаре омад ва чизҳое овард, ки писанди шумо набуд, саркашӣ кардед ва гурӯҳеро дурӯғгӯ хондед ва гурӯҳеро куштед."},{"id":1091071,"resource_id":161,"text":"এবং নিশ্চয়ই আমি মূসাকে কিতাব দিয়েছি এবং তার পরে ক্রমান্বয়ে রসূলদেরকে প্রেরণ করেছি, মারইয়াম পুত্র ঈসাকে সুস্পষ্ট প্রমাণ দিয়েছি এবং ‘পবিত্র আত্মা’যোগে (জিবরাঈলের মাধ্যমে) তাকে শক্তিশালী করেছি, অতঃপর যখনই কোন রসূল এমন কিছু এনেছে যা তোমাদের মনঃপুত নয়, তখনই তোমরা অহংকার করেছ এবং কিছু সংখ্যককে অস্বীকার করেছ এবং কিছু সংখ্যককে হত্যা করেছ।"},{"id":1103543,"resource_id":163,"text":"এবং অবশ্যই আমি মূসাকে কিতাব প্রদান করেছি ও তৎপরে ক্রমান্বয়ে রাসূলগণকে প্রেরণ করেছি, এবং আমি মারইয়াম নন্দন ঈসাকে নিদর্শনসমূহ প্রদান করেছিলাম এবং পবিত্র আত্মাযোগে তাকে শক্তি সম্পন্ন করেছিলাম; কিন্তু পরে যখন তোমাদের নিকট কোন রাসূল - তোমাদের প্রবৃত্তি যা ইচ্ছা করতনা তা নিয়ে উপস্থিত হল তখন তোমরা অহংকার করলে, অবশেষে এক দলকে মিথ্যাবাদী বললে এবং একদলকে হত্যা করলে।"},{"id":1097307,"resource_id":162,"text":"আর আমি নিশ্চয় মূসাকে কিতাব দিয়েছি এবং তার পরে একের পর এক রাসূল প্রেরণ করেছি এবং মারইয়াম পুত্র ঈসাকে দিয়েছি সুস্পষ্ট নিদর্শনসমূহ। আর তাকে শক্তিশালী করেছি ‘পবিত্র আত্মা’র* মাধ্যমে। তবে কি তোমাদের নিকট যখনই কোন রাসূল এমন কিছু নিয়ে এসেছে, যা তোমাদের মনঃপূত নয়, তখন তোমরা অহঙ্কার করেছ, অতঃপর (নবীদের) একদলকে তোমরা মিথ্যাবাদী বলেছ আর একদলকে হত্যা করেছ। \n\n*পবিত্র আত্মা অর্থ জিবরীল(আ.)"},{"id":1295088,"resource_id":153,"text":"Abbiamo dato il Libro a Mosè, e dopo di lui abbiamo inviato altri messaggeri. E abbiamo dato a Gesù  <a class=f><sup foot_note=156072>1</sup></a> , figlio di Maria, prove evidenti e lo abbiamo coadiuvato con lo Spirito di Santità  <a class=f><sup foot_note=156073>2</sup></a> . Ogniqualvolta un messaggero vi portava qualcosa che vi spiaceva, vi gonfiavate d’orgoglio! Qualcuno di loro lo avete smentito e altri li avete uccisi."},{"id":972651,"resource_id":143,"text":"سوێند بەخوا بەڕاستی ئێمە تەوراتمان دا بە مووسا وە دوا بەدوای ئەو پێغەمبەرانمان نارد وە چەند نیشانەیەکی ڕۆشنمان دا بە عیسای کوڕی مەریەم وە پشتیوانیمان کرد بە جیبرەیل جا ھەرکاتێ پێغەمبەرێکتان بۆ بھاتایە بە جۆرێک کە بەدڵی خۆتان نەبوایە لووت بەرز بوون و خۆتان بەگەورە گرتووە جا دەستەیەکتان (لە پێغەمبەران) بە درۆ زانیوە وە دەستەیەکتان کوشتوون"},{"id":1159667,"resource_id":211,"text":"Talaga ngang nagbigay Kami kay Moises ng Kasulatan at nagpasunod Kami nang matapos Niya ng mga sugo. Nagbigay Kami kay Jesus na anak ni Maria ng mga malinaw na patunay at nag-alalay Kami sa kanya sa pamamagitan ng Espiritu ng Kabanalan. Kaya ba sa tuwing may naghatid sa inyo na isang sugo ng hindi pinipithaya ng mga sarili ninyo ay nagmamalaki kayo sapagkat sa isang pangkat ay nagpapabula kayo at sa isang pangkat ay pumapatay kayo?"},{"id":1172926,"resource_id":214,"text":"I Mi smo Musau Knjigu dali i, poslije njega, jednog za drugim, poslanike smo slali. I Isau, sinu Merjeminom, jasne smo dokaze dali i Duhom Blagoslovljenim ga pomogli. I kad god vam je koji poslanik donio ono što nije godilo dušama vašim, vi ste se uzoholili, pa ste neke u laž ugonili, a neke ubijali."},{"id":1191634,"resource_id":217,"text":"Ми дарували Мусі Писання й слідом за ним направили посланців. Ми дарували Іcі, сину Мар’ям, ясні знамення та підтримали його Духом Святим. Щоразу, коли приходив до вас посланець із тим, що було вам не до душі, ви гордували! Одних ви вважали за брехунів, інших — убивали!"},{"id":1210342,"resource_id":220,"text":"Quả thật, TA đã ban cho Musa Kinh Sách và đã cử các vị Thiên Sứ kế nhiệm sau Y. Và TA cũng đã ban cho Ysa (Giê-su) con trai của Maryam (Maria) một loạt phép màu rõ ràng và để Jibril (Gabriel) danh dự làm trợ thủ cho Y. Phải chăng, mỗi khi một Thiên Sứ nào đó đến gặp các ngươi (dân Israel) để thông báo về sắc lệnh của TA, khi các ngươi không thích điều gì đó thì các ngươi trở nên ngạo mạn để rồi một nhóm thì phủ nhận (các Thiên Sứ) còn một nhóm thì giết hại Họ?"},{"id":1220259,"resource_id":222,"text":"Расында Мұса (Ғ.С.) ға кітап бердік те, одан кейін пайғамбарларды жалғасыт түрде жібердік. Және мәрйем ұлы Ғиса (Ғ.С.) ға да мұғжизалар беріп, Жебрейіл (Ғ.С.) арқылы қуаттадық. Әрқашан сендерге бір пайғамбар көңілдерің қаламаған нәрсе келтірсе, тәкаппарланасындар. Олардың бір бөлімін (Ғиса, Мұса Ғ.С. ды) жасынға шығарып, (Зәкерия, Яхя Ғ.С.) бір бөлімін өлтірдіңдер."},{"id":1232731,"resource_id":224,"text":"മൂസായ്ക്ക് നാം ഗ്രന്ഥം നല്‍കി. അദ്ദേഹത്തിന് ശേഷം തുടര്‍ച്ചയായി നാം ദൂതന്‍മാരെ അയച്ചുകൊണ്ടിരുന്നു. മര്‍യമിന്റെ മകനായ ഈസാക്ക് നാം വ്യക്തമായ ദൃഷ്ടാന്തങ്ങള്‍ നല്‍കുകയും, അദ്ദേഹത്തിന് നാം പരിശുദ്ധാത്മാവിന്റെ( പിന്‍ബലം നല്‍കുകയും ചെയ്തു. എന്നിട്ട് നിങ്ങളുടെ മനസ്സിന് പിടിക്കാത്ത കാര്യങ്ങളുമായി വല്ല ദൈവദൂതനും നിങ്ങളുടെ അടുത്ത് വരുമ്പോഴൊക്കെ നിങ്ങള്‍ അഹങ്കരിക്കുകയും, ചില ദൂതന്‍മാരെ നിങ്ങള്‍ തള്ളിക്കളയുകയും, മറ്റു ചിലരെ നിങ്ങള്‍ വധിക്കുകയും ചെയ്യുകയാണോ?"},{"id":1238967,"resource_id":225,"text":"અમે મૂસાને કિતાબ આપી અને તેમના પછી બીજા પયગંબરો અવતરિત કર્યા અને અમે મરયમના દીકરા ઇસાને પ્રકાશિત પુરાવા આપ્યા, અને રૂહુલ્ કુદુસ (જિબ્રઇલ અ.સ.) વડે તેમની મદદ કરાવી, પરંતુ જ્યારે પણ તમારી પાસે પયગંબર તે વસ્તુ લાવ્યા જે તમારા સ્વભાવથી વિરૂધ્ધ હતી, તમે ઝડપથી ઘમંડ કર્યુ, બસ કેટલાકને તો જુઠલાવી દીધા અને કેટલાકને  કત્લ પણ કરી દીધા."},{"id":1245203,"resource_id":226,"text":"८७.  आणि आम्ही मूसाला ग्रंथ प्रदान केला आणि त्यांच्यानंतर सतत रसूल (पैगंबर) ही पाठविले आणि आम्ही मरियम-पुत्र ईसाला स्पष्ट निशाण्या प्रदान केल्या आणि पवित्र आत्मा (हजरत जिब्रील) द्वारे त्यांना समर्थन दिले गेले. परंतु जेव्हा जेव्हा तुमच्याजवळ रसूल (पैगंबर) ती गोष्ट घेऊन आले, जी तुमच्या विचारांच्या विरूद्ध होती, तुम्ही तत्काळ घमेंड दाखविली, मग काहींना तुम्ही खोटे ठरविले आणि काहींना जीवे ठार मारले."},{"id":1251439,"resource_id":227,"text":"మరియు వాస్తవంగా మేము మూసాకు గ్రంథాన్ని (తౌరాత్ ను) ప్రసాదించాము మరియు అతని తర్వాత వరుసగా ప్రవక్తలను పంపాము. మరియు మర్యమ్ కుమారుడైన ఈసాకు (ఏసుకు) స్పష్టమైన సూచనలను ఇచ్చాము మరియు పరిశుద్ధాత్మ (రూహుల్ ఖుదుస్) తో అతనిని బలపరిచాము. ఏమీ? మీ మనోవాంఛలకు ప్రతికూలంగా ఉన్న దాన్ని తీసుకుని ఏ ప్రవక్త అయినా మీ వద్దకు వస్తే, మీరు వారి పట్ల దురహంకారంతో ప్రవర్తించలేదా? వారిలో కొందరిని మీరు అసత్యవాదులన్నారు, మరి కొందరిని చంపారు."},{"id":420505,"resource_id":88,"text":"Ne i dhamë Musait Librin dhe pas tij çuam të dërguarit njërin pas tjetrit. Ne i dhamë Isait, të birit të Merjemes, mrekulli të qarta dhe e mbështetëm atë me Shpirtin e Shenjtërisë (Xhebrailin a.s.). Sa herë që ndonjë i dërguar ju sillte atë që nuk ju pëlqente, ju kapardiseshit, prandaj disa i quajtët gënjeshtarë e disa i vratë."},{"id":1276380,"resource_id":231,"text":"Hakika tulimpa Mūsā Taurati, na kuwaleta baada yake Mitume wengine miongoni mwa Wana wa Isrāīl. Na tulimpa ' Īsā mwana wa Maryam miujiza iliyo wazi na kumtilia nguvu kwa Jibrili, amani imshukie. Kwani nyinyi mumekuwa kila Mtume anapowajia na Wahyi kutoka kwa Mwenyezi Mungu, usiolingana na matamanio yenu, mnamfanyia kiburi, wengine mkiwakanusha na wengine mkiwaua?"},{"id":414269,"resource_id":87,"text":"ሙሳንም መጽሐፍን በእርግጥ ሰጠነው፡፡ ከበኋላውም መልክትኞችን አስከታተልን፡፡ የመርየምን ልጅ ዒሳንም ግልጽ ታምራቶችን ሰጠነው፡፡ በቅዱሱ መንፈስም አበረታነው፡፡ ነፍሶቻችሁ በማትወደው ነገር መልክተኛ በመጣላችሁ ቁጥር (ከመከተል) ትኮራላችሁን? ከፊሉን አስተባበላችሁ፤ ከፊሉንም ትገድላላችሁ፡፡"},{"id":1282616,"resource_id":232,"text":"Mazima twawa Musa ekitabo (Tawuraat) netumugoberezaako ababaka olvannyuma lwe. Era netuwa Issa mutabani wa Mariamu obubonero obwolwatu netumuwagira ne mwoyo mutukuvu (Malayika Jiburilu). Abaffe, buli lwonna omubaka wa Katonda lw'abajjira n'ebyo byemutayagala ng'olwo mwekuluntaza! Abamu ku babaka mubalimbisa ate abalala nga mubatta."},{"id":1288852,"resource_id":233,"text":"וכבר נתנו למשה את הספר, ושלחנו לאחר מכן עוד שליחים, ונתנו לישוע בן מרים את ההוכחות וחיזקנו אותו ברוח הקודש (המלאך גבריאל). אכן, כל זמן שיבוא לכם שליח שלא לפי חשקכם, תתנשאו? חלק תקראו להם שקרנים וחלק תהרגו אותם."},{"id":953943,"resource_id":140,"text":"Y, ciertamente, otorgamos el Libro (la Torá) a Moisés e hicimos que lo sucedieran (otros) mensajeros. Y concedimos a Jesús, hijo de María, claros milagros y lo respaldamos con el ángel Gabriel<sup foot_note=149082>1</sup>. ¿Es que teníais que envaneceros cada vez que llegaba a vosotros un mensajero de Al-lah con lo que no deseabais y teníais que desmentir a unos y matar<sup foot_note=149083>2</sup> a otros?"},{"id":960179,"resource_id":141,"text":"Dan sungguh Kami telah memberikan Kitab (Taurat) kepada Musa, dan Kami susulkan setelahnya dengan rasul-rasul, dan Kami telah berikan kepada Isa putera Maryam bukti-bukti kebenaran serta Kami perkuat dia dengan Rūḥulquds (Ruhulkudus = Jibril). Mengapa setiap rasul yang datang kepadamu (membawa) sesuatu (pelajaran) yang tidak kamu inginkan, kamu menyombongkan diri, lalu sebagian kamu dustakan dan sebagian kamu bunuh?"},{"id":284960,"resource_id":50,"text":"மேலும், நாம் மூஸாவுக்கு நிச்சயமாக வேதத்தைக் கொடுத்தோம். அவருக்குப்பின் தொடர்ச்சியாக (இறை) தூதர்களை நாம் அனுப்பினோம்; இன்னும், மர்யமின் குமாரர் ஈஸாவுக்குத் தெளிவான அத்தாட்சிகளைக் ரூஹுல் குதுஸி (என்னும் பரிசுத்த ஆத்மாவைக்) கொண்டு அவருக்கு வலுவூட்டினோம். உங்கள் மனம் விரும்பாததை(நம்) தூதர் உங்களிடம் கொண்டு வரும்போதெல்லாம் நீங்கள் கர்வம் கொண்டு (புறக்கணித்து) வந்தீர்களல்லவா? சிலரை நீங்கள் பொய்ப்பித்தீர்கள்; சிலரை கொன்றீர்கள்."},{"id":1313796,"resource_id":236,"text":"Ni$ Nefka Tazmamt i Musa. Nuzen ed imazanen, deffir es. Nefka abeggen i Âisa, mmi s n Meryem, Null it s ôôuê iqedsen. Yal tikelt ideg ara kwen id ias umazan, s wayen ur awen nehwi, tesme$wôem iman nnwen. Kra teskaddbem ten, kra ten$am ten."},{"id":364381,"resource_id":79,"text":"И (Я клянусь, что) уже даровали Мы (пророку) Мусе Писание [Тору] и Мы отправили (к потомкам Исраила) вслед за ним [за Мусой] посланников; и Мы даровали Иисе, сыну Марьям, ясные знамения (которые указывают на то, что он – истинный посланник Аллаха) и оказали ему поддержку Святым Духом [ангелом Джибрилом]. Неужели же каждый раз, как к вам приходит (какой-нибудь) посланник (с откровением от Аллаха) с тем [с законоположениями], чего ваши души не желают, вы проявляете высокомерие? Одних же вы отвергли (как например Иису и Мухаммада), а других вы убиваете [[Слово «убиваете» стоит в настояще-будущем времени. Иудеи все время пытались убить каждого посланника. И они также предпринимали множество попыток убить и последнего посланника Аллаха. И они сделали причину для смерти пророка Мухаммада. (из тафсира ибн Усеймина)]] (как например Закарийю и Йахью)."},{"id":370617,"resource_id":80,"text":"നിശ്ചയമായും മൂസാക്കു നാം വേദം നല്‍കി. ‎അദ്ദേഹത്തിനുശേഷം നാം തുടരെത്തുടരെ ദൂതന്മാരെ ‎അയച്ചുകൊണ്ടിരുന്നു. മര്‍യമിന്റെ മകന്‍ ഈസാക്കു ‎നാം വ്യക്തമായ അടയാളങ്ങള്‍ നല്‍കി. ‎പരിശുദ്ധാത്മാവിനാല്‍ അദ്ദേഹത്തെ പ്രബലനാക്കുകയും ‎ചെയ്തു. നിങ്ങളുടെ ഇച്ഛക്കിണങ്ങാത്ത കാര്യങ്ങളുമായി ‎ദൈവദൂതന്‍ നിങ്ങള്‍ക്കിടയില്‍ വന്നപ്പോഴെല്ലാം നിങ്ങള്‍ ‎ഗര്‍വിഷ്ഠരായി ധിക്കരിക്കുകയോ? അവരില്‍ ചിലരെ ‎നിങ്ങള്‍ തള്ളിപ്പറഞ്ഞു. ചിലരെ കൊല്ലുകയും ചെയ്തു. ‎"},{"id":389325,"resource_id":83,"text":"Y revelé a Moisés el Libro, y después de él envié Mensajeros; y concedí a Jesús, el hijo de María, milagros evidentes y lo fortalecí con el Espíritu Santo [el ángel Gabriel]. ¿No es cierto acaso que cada vez que se os presentaba un Mensajero que no satisfacía vuestros deseos, os comportabais con soberbia, desmintiendo a unos y matando a otros?<sup foot_note=168405>1</sup>"},{"id":408033,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިމަންރަސްލާނގެ موسى ގެފާނަށް ފޮތް (އެބަހީ: توراة) ދެއްވީމެވެ. އަދި އެކަލޭގެފާނަށް ފަހުގައި ވިދިވިދިގެން رسول ބޭކަލުން ފޮނުއްވީމެވެ. އަދި مريم ގެފާނުގެ ދަރިކަލުން عيسى ގެފާނަށް ތިމަންރަސްކަލާނގެ ފާޅުވެގެންވާ معجزات ތައް ދެއްވީމެވެ. އަދި روح القدس ގެ އެހީފުޅުން އެކަލޭގެފާނަށް ގަދަކަން ދެއްވީމެވެ. ފަހެ، ތިޔަބައިމީހުންގެ نفس ތައް ނޭދޭ ކަމަކާއިގެން ތިޔަބައިމީހުންގެ ގާތަށް رسول އަކު ވަޑައިގެންފި ކޮންމެ ހިނދެއްގައި (އެކަމަށް އިޖާބަނުދީ) ތިޔަބައިމީހުން ބޮޑާވެގަންނަނީ ހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުން އޭގެ ބަޔެއް رسول ން ދޮގުކުޅައީމުއެވެ. އަނެއްބައި رسول ން قتل ކުޅައީމުއެވެ."},{"id":234785,"resource_id":42,"text":"Daliśmy już Mojżeszowi Księgę i w ślad za nim wysłaliśmy posłańców. I daliśmy Jezusowi, synowi Marii, jasne dowody; i umocniliśmy go Duchem Świętym. Czyż za każdym razem, kiedy przychodził do was posłaniec z tym, czego nie pragną wasze dusze, nie wzbijaliście się w pychę i nie uważaliście jednych za kłamców, a innych czyż nie zabijaliście?"},{"id":247264,"resource_id":44,"text":"Noi, lui Moise, i-am dat Cartea şi, după el, am trimis şi alţi profeţi. Lui Iisus, fiul Mariei, i-am dat dovezi vădite şi apoi l-am întărit cu duhul sfinţeniei. De câte ori însă v-a venit un trimis cu ceea ce nu vă era pe plac, v-aţi arătat plini de trufie, iar pe unii i-aţi socotit mincinoşi, iar pe alţii i-aţi omorât."},{"id":1326268,"resource_id":238,"text":"۽ بيشڪ مُوسىٰ کي ڪتاب (توريت) ڏنوسون ۽ اُن کان پوءِ (ٻيا) پيغمبر ھڪ ٻئي پٺيان موڪلياسون، ۽ عيسىٰ پٽ مريم کي پڌرا مُعجزا ڏناسون ۽ کين پاڪ روح سان مدد ڏني سون، پوءِ جڏھن به ڪنھن پيغمبر اوھان وٽ اُھي حُڪم آندا ٿي جن کي اوھان جي دلين نٿي گھريو تڏھن اوھان (ان جي مڃڻ کان) وڏائي ڪئي، پوءِ (پيغمبرن جي) ھڪ ٽولي کي ڪُوڙو ڄاتوَ، ۽ ٻئي کي ڪُٺَوَ."},{"id":345673,"resource_id":76,"text":"شەك ـ شۈبھىسىزكى، بىز مۇساغا كىتاب (يەنى تەۋرات) بەردۇق. ئۇنىڭدىن كېيىن ئارقىمۇئارقا پەيغەمبەرلەر ئەۋەتتۇق، مەريەم ئوغلى ئىيساغا مۆجىزىلەر بەردۇق، ھەمدە ئۇنى روھۇلقۇددۇس (يەنى جىبرىئىل) بىلەن يۆلىدۇق. ھەرقاچان بىرەر پەيغەمبەر كۆڭلۈڭلارغا ياقمايدىغان بىرنەرسە ئېلىپ كەلسە، تەكەببۇرلۇق قىلىۋېرەمسىلەر؟ بىر قىسىم پەيغەمبەرلەرنى ئىنكار قىلدىڭلار، يەنە بىر قىسىم پەيغەمبەرلەرنى ئۆلتۈردۈڭلار."},{"id":339437,"resource_id":75,"text":" Biz Musaya Kitab ver­dik və on­dan sonra bir-birinin ar­dın­ca elçi­lər gön­dərdik. Biz Mər­yəm oğlu İsa­ya da açıq-ay­dın dəlillər ver­dik və onu mü­qəddəs ruhla qüv­vət­ləndir­dik. Hər dəfə sizə göndərilən elçi ürəyi­nizə yat­ma­yan bir şey gəti­rəndə, siz tə­kəbbür gös­tər­mə­di­niz­mi?! Siz on­ların bir qismini ya­lançı hesab etdiniz, bir qis­mini isə öldürdünüz."},{"id":358145,"resource_id":78,"text":"Вы, иудеи, знаете, что Мы дали Мусе Книгу - Тору - и вслед за ним Мы послали нескольких посланников, в том числе Ису (Иисуса), сына Марйам (Марии), и даровали ему ясные знамения для того, чтобы вывести людей из темноты и суеверий, дать им Свет для ума и духовного и умственного прозрения. Мы подкрепили его Духом Святым - Джибрилом (Гавриилом) - да будет ему мир! Невероятно, что каждый раз, как посланник направлялся к вам с Божественными заповедями, которые ваши души отвергали, вы заносились. Одних посланников вы объявляли лжецами, а других вы убивали."},{"id":282893,"resource_id":49,"text":"Na hakika tulimpa Musa Kitabu na tukafuatisha baada yake Mitume wengine. Na tukampa Isa, mwana wa Mariamu, hoja zilizo waziwazi, na tukamtia nguvu kwa Roho Takatifu. Basi kila walipo kufikieni Mitume kwa yale ambayo hayapendwi na nafsi zenu, mlijivuna; wengine mkawakanusha, na wengine mkawauwa."},{"id":276761,"resource_id":48,"text":"VI GAV Moses Skriften och lät [andra] sändebud följa honom. Och Jesus, Marias son, skänkte Vi klara bevis och stärkte honom med helig ande. Men är det inte så att varje gång ett sändebud kom till er med [budskap] som inte behagade er, var ni för stolta [för att lyssna till honom]? Några kallade ni lögnare och andra slår ni ihjäl!"},{"id":376853,"resource_id":81,"text":"سوێند بێت بێگومان ئێمه ته‌وراتمان به‌خشی به موساو به‌رده‌وام دوای ئه‌ویش پێغه‌مبه‌رانمان ڕه‌وانه كردو به عیسای كوری مه‌ریه‌م به‌ڵگه‌و نیشانه‌و موعجیزه‌ی جۆراو جۆرمان به‌خشی هه‌روه‌ها پشتگیریمان كرد به فریشته (جبرئیل)، ئایا چۆن ده‌بێت هه‌ر كاتێك پێغه‌مبه‌رێكمان ڕه‌وانه كردبێت، به‌ڵام له‌گه‌ڵ ئاره‌زووه‌كانی ئێوه‌دا نه‌گونجا بێت، خۆتان به‌زل زانیوه‌و لووتتان به‌رز كردۆته‌وه‌و بڕواتان نه‌هێناوه‌، ئه‌وسا ده‌سته‌یه‌كتان (به‌رنامه‌ی خواتان) به درۆ زانیووه‌و هه‌ندێكیشتان پێغه‌مبه‌رانتان ده‌كوشت."},{"id":252379,"resource_id":45,"text":"Мы даровали Мусе (Моисею) Писание и отправили вслед за ним череду посланников. Мы даровали Исе (Иисусу), сыну Марьям (Марии), ясные знамения и укрепили его Святым Духом (Джибрилем). Неужели каждый раз, когда посланник приносил вам то, что было вам не по душе, вы проявляли высокомерие, нарекали лжецами одних и убивали других?"},{"id":351909,"resource_id":77,"text":"And olsun ki, Musa'ya kitap verdik, ondan sonra ardarda peygamberler gönderdik. Meryem oğlu İsa'ya belgeler verdik, onu Ruhul Kudüs ile destekledik. Size bir peygamber nefsinizin hoşlanmadığı bir şey getirdikçe, büyüklük taslayarak, bir kısmını yalancı sayıp, bir kısmını öldürür müsünüz?"},{"id":196885,"resource_id":36,"text":"하나님은 모세에게 성서를 주었고 그를 이어 예언자들을 오 게 하였으며 마리아의 아들 예수 에게 권능를 주어 성령으로그를 보호케 하였노라 너회들이 바라 지 않는 한 선지자가 왔을 때 너 회들은 자태를 부리고 일부는 거 짓을 일삼고 일부는 살인을 행한 다 말이뇨"},{"id":164299,"resource_id":30,"text":"Olemmehan totisesti antanut Moosekselle Pyhän kirjan ja lähettänyt profeetat hänen jälkeensä, ja Me olemme antanut Jeesukselle, Marian pojalle, selvät todistukset ja tukenut häntä Pyhällä hengellä . Mutta joka kerta kun profeetta on tullut luoksenne, tuoden mukanaan sellaista, mikä ei teitä miellytä, olette käyneet röyhkeiksi ja pitäneet toisia heistä valehtelijoina, toisia surmanneetkin."},{"id":135094,"resource_id":26,"text":"A již kdysi jsme dali Mojžíšovi Písmo a po něm jsme i jiné posly vyslali; a dali jsme Ježíšovi, synu Marie, důkazy jasné a podpořili jsme jej Duchem svatým. A kdykoliv přišel k vám posel s něčím, co duše vaše si nepřály, zpyšněli jste: jedny jste prohlásili za lháře a druhé jste zabili."},{"id":333201,"resource_id":74,"text":"Ба таҳқиқ Мӯсоро китоб додем ва аз паи ӯ паёмбарон фиристодем. Ва ба Исо бинни Марям далелҳои равшан иноят кардем ва ӯро бо рӯҳулқудс қувват додем. Ва ҳар гоҳ паёмбаре омад ва чизҳое овард, ки писанди нафси шумо набуд, саркашӣ кардед ва гурӯҳеро дурӯғгӯ хондед ва гурӯҳеро куштед."},{"id":117218,"resource_id":23,"text":"(Ey İsrail övladı!) Biz Musaya kitab (Tövrat) verdik, ondan sonra da bir-birinin ardınca peyğəmbərlər göndərdik. Məryəm oğlu İsaya aşkar mö’cüzələr (dəlillər) bəxş etdik və onu müqəddəs ruhla (Cəbraillə və ya ismi-ə’zəmlə) qüvvətləndirdik. Hər dəfə sizə ürəyinizə yatmayan bir şey (əmr, buyuruq) gətirən peyğəmbərə təkəbbür göstərmirdinizmi? Məhz buna görə də onların bir qismini təkzib etdiniz, bir qismini isə öldürdünüz (Zəkəriyya və ya Yəhya kimi)."},{"id":303717,"resource_id":53,"text":"Шиксез, Мусага Тәүратны бирдек һәм аның эзеннән башка пәйгамбәрләрне аңа иярттек, һәм Мәрьям угълы Гыйсага ислам динен өйрәтүче Инҗилне бирдек, һәм Гыйсаны Җәбраил фәрештә белән куәтләдек. Күңелләрегез сөймәгән гадел хөкемнәр белән сезгә пәйгамбәр килсә, тәкәбберләндегез, пәйгамбәрләрнең кайберләренә ышанмадыгыз, кайберләрен үтердегез. (Мисал: Зәкәрия һәм Яхъяны)."},{"id":270354,"resource_id":47,"text":"Ne i patëm dhënë Musait librin dhe pas tij patëm dërguar shumë pejgamberë. Isait, birit të Merjemës i dhamë argumente (mrekulli) dhe e fuqizuam me (Xhibrilin) shpirtin e shenjtë. E saherë që u erdhi ndonjë i dërguar me çka nuk u pëlqeu juve, a nuk u bëtë kryelartë dhe disa prej tyre i përgënjeshtruat e disa i mbytët?"},{"id":228327,"resource_id":41,"text":"Vi gav i sin tid Moses skriften, og Vi sendte sendebud etter ham. Jesus, Marias sønn, gav Vi klare bevis, og Vi støttet ham med Den Hellige Ånd. Er det ikke slik at hver gang et sendebud kommer til dere med noe dere ikke liker, så opptrer dere hovmodig, beskylder noen av dem for løgn og dreper andre?"},{"id":1065335,"resource_id":106,"text":"Оха деллера Мусага жайна‚ цул тIаьхьа а бахийтира элчанаш‚ Марьяман кIанте Iийсага делира кхоччуш тешаллаш (Инжил)‚ чIагIвира и Дезачу сица<sup foot_note=111849>1</sup>‚ ткъа мелла а шайн догIмашна цадезарг дохьуш шуьга элча веъча‚ шу курадовлура /х1ай Исраилан к1ентий/‚ /элчанех/ цхьаберш харцбора аш‚ цхьаберш бойура аш."},{"id":1320032,"resource_id":237,"text":"И дадохме на Муса Писанието, и подир него изпратихме един след друг пратениците, и дадохме на Иса, сина на Мариам, ясните знаци, и го подкрепихме със Светия дух. Нима не ви обземаше надменност всеки път, щом пратеник ви донасяше онова, което душите ви не желаят? И някои отрекохте, а други убивате."},{"id":865287,"resource_id":128,"text":"ហើយជាការពិតណាស់យើងបានផ្ដល់ឱ្យមូសានូវគម្ពីរ(តាវរ៉ត)ហើយយើងបានបញ្ជូនបណ្ដាអ្នកនាំសារជាហូរហែបន្ទាប់ពីគាត់។ ហើយយើងបានផ្ដល់ឱ្យអ៊ីសាកូនម៉ារយាំ នូវមុជីហ្សាត់ យ៉ាងច្បាស់លាស់ ហើយយើងបានពង្រឹងរូបគាត់តាមរយៈជីព្រីល។ តើគ្រប់ពេលដែលអ្នកនាំសារបាននាំមកឱ្យពួកអ្នកនូវអ្វីដែលមិន ស្របតាមបំណងរបស់ពួកអ្នក ពួកអ្នកបែរជាក្រអឺតក្រទមឬ?ហើយអ្នកខ្លះ(អ្នកនាំសារ)ពួកអ្នកបានបដិសេធ និងខ្លះទៀតពួក អ្នកបានសម្លាប់។"},{"id":728099,"resource_id":103,"text":"E com efeito, concedemos a Moisés o Livro, e fizemos seguir depois dele, os Mensageiros. E concedemos a Jesus, Filho de Maria, as evidências e amparamo-lo com o Espírito Sagrado. E será que cada vez que um Mensageiro vos chegava com aquilo pelo que vossas almas não se apaixonavam, vós vos ensoberbecíeis? Então, a um grupo desmentíeis, e a um grupo matáveis."},{"id":154254,"resource_id":29,"text":"بدرستی که به موسی کتاب (تورات) دادیم، و بعد از او، پیامبرانی پشت سر هم فرستادیم، و به عیسی پسر مریم معجزه‌ها و دلایل روشن دادیم، و او را به وسیله روح القدس (= جبریل) تأیید کردیم، آیا هر زمان؛ پیامبری چیزی بر خلاف هوای نفس شما آورد، در برابر او تکبّر کردید، پس گروهی را تکذیب کرده و گروهی را کشتید."},{"id":910287,"resource_id":133,"text":"தவிர, (யூதர்களே!) நிச்சயமாக நாம் மூஸாவுக்கு (ஒரு) வேதத்தைக் கொடுத்தோம். அவருக்குப் பின் தொடர்ச்சியாகப் பல தூதர்களையும் அனுப்பிவைத்தோம். மர்யமுடைய மகன் ஈஸாவுக்குத் தெளிவான அத்தாட்சிகளைக் கொடுத்து அவரை (ஜிப்ரீல் என்னும்) பரிசுத்த ஆத்மாவைக் கொண்டும் பலப்படுத்தி வைத்தோம். (ஆனால்,) உங்கள் மனம் விரும்பாத எதையும் (நமது) தூதர் ஒருவர் உங்களிடம் கொண்டு வந்தபோதிலும் நீங்கள் கர்வம் (கொண்டு விலகிக்) கொள்ளவில்லையா? மேலும், (தூதர்களில்) சிலரை நீங்கள் பொய்யாக்கி, சிலரை கொலை செய்தும் விட்டீர்கள்!"},{"id":1140959,"resource_id":208,"text":"Wahrlich, Wir gaben Moses das Buch und ließen ihm die Gesandten nachfolgen; und Wir gaben Jesus, dem Sohn Marias, die klaren Beweise und unterstützten ihn durch heilige Eingebung. Doch sooft euch ein Gesandter etwas brachte, was euch nicht behagte, waret ihr hochmütig und erklärtet einige für Lügner und erschluget andere!"},{"id":1147195,"resource_id":209,"text":"E abbiamo dato a Mūsā ﴾مُوسَى﴿ il Libro, e abbiamo fatto venire dopo di lui i messaggeri. E abbiamo dato a ‘Īsa, figlio di Maryem, ﴾عِيسَى ابْنَ مَرْيَمَ﴿ le Evidenze e lo abbiamo rafforzato con l`Angelo Jibrīl. Ma ogni volta che un Messaggero veniva da voi, con ciò che non desiderano le vostre anime, vi insuperbivate: un gruppo li addita come bugiardi e un altro gruppo li uccide."},{"id":658037,"resource_id":101,"text":"Албатта Биз Мусога китоб ато этдик. Ундан кейин ҳам пайғамбарлар юбордик. Ийсо бинни Марямга ҳужжатлар бердик ва уни Руҳул-қудс (Жаброил) ила қувватлантирдик. Ҳар қачон бир Пайғамбар сизларга ёқмайдиган нарса (оятлар) келтирса, бировини ёлғончи деб, бировини ўлдираверасизларми?"},{"id":978887,"resource_id":144,"text":"En Wij hebben Môesa voorzeker het Boek gegeven en Wij deden na hem de Boodschappers volgen. Wn Wij gaven 'Îsa, de zoon van Maryam, de duidelijke bewijzen. En Wij versterkten hem met de heilige Geest (Djibrîl). Is het dan zo dat telkens wanneer er een Boodschapper tot jullie kwam met wat niet in overeenstemming was met jullie begeerten, jullie hooghartig werden en jullie een aantal van hen loochenden en anderen doodden?"},{"id":209778,"resource_id":38,"text":"Na sabnsabnar a inibgay Ami ko Mosa so kitab, go piyakathondotondog Ami ko oriyan iyan so manga sogo; go inibgay Ami ko Eysa a wata o Maryam so manga rarayag a karina, go inibagr Ami ron so (Jibril a) Niyawa Soti. Ino a oman i makatalingoma rkano a sogo, na sabap sa di khabayaan o manga ginawa niyo, na pmaratabatan niyo? - na adn a isa ka sagorompong a piyakambokhag iyo, go adn a isa ka sagorompong a pphamonoon niyo!"},{"id":426741,"resource_id":89,"text":"Ne i patëm dhënë Musait librin dhe pas tij patëm dërguar shumë pejgamberë. Isait, birit të Merjemës i dhamë argumente (mrekulli) dhe e fuqizuam me (Xhibrilin) shpirtin e shenjtë. E saherë që u erdhi ndonjë i dërguar me çka nuk u pëlqeu juve, a nuk u bëtë kryelartë dhe disa prej tyre i përgënjeshtruat e disa i mbytët?"},{"id":321468,"resource_id":56,"text":"我确已把经典赏赐穆萨，并在他之後继续派遣许多使者，我把许多明证赏赐给麦尔彦之子尔撒，并以玄灵扶助他。难道每逢使者把你们的私心所不喜爱的东西带来给你们的时候，你们总是妄自尊大吗？一部分使者，被你们加以否认；一部分使者，被你们加以杀害。"},{"id":176914,"resource_id":32,"text":"Kuma lalle ne, haƙĩƙa, Munbai wa Mũsã Littãfi, kuma Mun biyar daga bãyansa da wasu Manzanni, kuma Muka bai wa Ĩsã ɗan Maryama hujjõji bayyanannu, kuma Muka ƙarfafa shi da Rũhi mai tsarki. Shinfa, kõ da yaushe wani manzo ya je muku tãre da abin da rãyukanku bã su so, sai ku kangara, wani ɓangare kun ƙaryata, kuma wani ɓangare kuna kashẽwa?"},{"id":204291,"resource_id":37,"text":"മൂസായ്ക്ക് നാം ഗ്രന്ഥം നല്‍കി. അദ്ദേഹത്തിന് ശേഷം തുടര്‍ച്ചയായി നാം ദൂതന്‍മാരെ അയച്ചുകൊണ്ടിരുന്നു. മര്‍യമിന്റെ മകനായ ഈസാക്ക് നാം വ്യക്തമായ ദൃഷ്ടാന്തങ്ങള്‍ നല്‍കുകയും, അദ്ദേഹത്തിന് നാം പരിശുദ്ധാത്മാവിന്റെ പിന്‍ബലം നല്‍കുകയും ചെയ്തു. എന്നിട്ട് നിങ്ങളുടെ മനസ്സിന് പിടിക്കാത്ത കാര്യങ്ങളുമായി വല്ല ദൈവദൂതനും നിങ്ങളുടെ അടുത്ത് വരുമ്പോഴൊക്കെ നിങ്ങള്‍ അഹങ്കരിക്കുകയും, ചില ദൂതന്‍മാരെ നിങ്ങള്‍ തള്ളിക്കളയുകയും, മറ്റു ചിലരെ നിങ്ങള്‍ വധിക്കുകയും ചെയ്യുകയാണോ?"},{"id":240973,"resource_id":43,"text":"Concedemos o Livro a Moisés, e depois dele enviamos muitos mensageiros, e concedemos a Jesus, filho de Maria, asevidências, e o fortalecemos com o Espírito da Santidade. Cada vez que vos era apresentado um mensageiro, contrário aosvossos interesses, vós vos ensoberbecíeis! Desmentíeis uns e assassináveis outros."},{"id":147572,"resource_id":28,"text":"Dimos a Moisés la Escritura y mandamos enviados después de él. Dimos a Jesús, hijo de María, las pruebas claras y le fortalecimos con el Espíritu Santo. ¿Es que tenías que mostraros altivos siempre que venía a vosotros un enviado con algo que no deseabais? A unos les desmentisteis, a otros les disteis muerte."},{"id":295527,"resource_id":51,"text":"และแท้จริงนั้น เราได้ให้คัมภีร์มูซาและหลังจากเขา เราได้ให้บรรดาร่อซูล ติดตามมาและราได้ให้หลัฐานต่าง ๆ อันชัดเจน แก่ อีซา บุตรของมัรยัม และเราได้สนับสนุนเขาด้วยวิญญาณอันปริสุทธิ์ แล้วคราใดที่ได้มีร่อซูลนำสิ่งที่ไม่สบอารมณ์ของพวกเจ้ามายังพวกเจ้า พวกเจ้าก็ยะโสแล้วกลุ่มหนึ่งพวกเจ้าก็ปฏิเสธ และอีกกลุ่มหนึ่งพวกเจ้าก็ฆ่าเสียกระนั้หรือ ?"},{"id":985123,"resource_id":52,"text":"Celâlim hakkı için Musa'ya o kitabı verdik, arkasından birtakım peygamberler de gönderdik, hele Meryem oğlu İsa'ya apaçık mucizeler verdik, onu Rûhu'lKudüs ile de destekledik. Size nefislerinizin hoşlanmayacağı bir emirle gelen her peygambere kafa mı tutacaksınız? Kibrinize dokunduğu için onların bir kısmına yalan diyecek, bir kısmını da öldürecek misiniz?"},{"id":169879,"resource_id":31,"text":"Certes, Nous avons donné le Livre à Moïse; et Nous avons envoyé après lui des prophètes successifs. Et Nous avons donné des preuves à Jésus, fils de Marie, et Nous l’avons renforcé du Saint-Esprit. Est-ce qu’à chaque fois, qu’un Messager vous apportait des vérités contraires à vos souhaits vous vous enfliez d’orgueil? Vous traitiez les uns d’imposteurs et vous tuiez les autres. <sup foot_note=211654>1</sup>"},{"id":771751,"resource_id":113,"text":"Ақиқатында, Біз Мұсаға Кітапты  / Тәуратты /  бердік және оның соңынан пайғамбарларды жалғасты түрде жібердік. Мәриям ұлы Исаға да анық белгілер беріп, оны Рухул құддуспен / Жәбірейіл періштемен /  қуаттадық. Сендерге бір Елші көңілдерің қаламағанды әкелген сайын, тәкаппарланып, өздеріңді жоғары санамадыңдар ма? Сөйтіп  / елшілердің /  бір бөлігін өтірікке шығардыңдар да бір бөлігін өлтірдіңдер."},{"id":759279,"resource_id":111,"text":"Dhugumatti Nuti Muusaaf kitaaba kenniineerraIsa boodas ergamtoota walitti aansuun hordofsiifnee jirraIisaa ilma Maryamiifis mallattoolee ifa ta’an kenninee jirra\"Ruuhul Qudsiin\" (Jibriiliinis) isa jabeessinee jirraSila dhawaata ergamaan waan lubbuun keessan hin feeneen isinitti dhufuun boontaniiti garii kijibsiiftanii garii ajjeeftuu?"},{"id":765515,"resource_id":112,"text":"Andolsun Musa’ya kitap verdik. O’ndan sonra da birbiri ardınca peygamberler gönderdik. Meryem oğlu İsa’ya da apaçık deliller verdik ve O’nu Ruhu'l-Kudüs’le destekledik. Size ne zaman bir peygamber, hoşunuza gitmeyen bir şey getirse, büyüklük taslayarak, bir kısmını yalancı sayıp bir kısmını da öldüreceksiniz, öyle mi?"},{"id":840343,"resource_id":124,"text":"Andolsun biz Musâ'ya Kitab'ı verdik. Ondan sonra ardarda peygamberler gönderdik. Meryem Oğlu İsâ’ya da apaçık deliller verdik. Ve onu, Rûhu'l Kudüs (Cebrâil) ile destekledik. (Ne var ki) gönlünüzün arzulamadığı şeyleri söyleyen bir peygamber geldikçe, ona karşı büyüklük taslayıp, (size gelen peygamberlerden) bir kısmını yalanladınız, bir kısmını da öldürdünüz."},{"id":740571,"resource_id":108,"text":"८७) हामीले मूसालाई ग्रन्थ प्रदान  गर्यौं र उनको पछाडि अन्य रसूल पठाउँदै  गर्यौं, र ईसा बिन मरियमलाई स्पष्ट तर्कहरू प्रदान  गर्यौं र रूहुलकुदस (जिब्राइल) द्वारा उनको पुष्टि गर्यौं । तर जब कुनै अल्लाहको दूत तिमीहरूतिर यस्ता कुराहरू लिएर आए जुन कि तिमीहरूलाई रुच्दैनथ्यो तब तिमीहरू अहंकारी हुन पुग्थे र केहीलाई झूठा भने र केहीको हत्या पनि गरे ।"},{"id":128793,"resource_id":25,"text":"I Mi smo Musau Knjigu dali i, poslije njega, jednog za drugim, poslanike smo slali. I Isau, sinu Merjeminom, jasne smo dokaze dali i Duhom Blagoslovljenim ga pomogli. I kad god vam je koji poslanik donio ono što nije godilo dušama vašim, vi ste se uzoholili, pa ste neke u laž ugonili, a neke ubijali."},{"id":263890,"resource_id":46,"text":"dhab ahaan yaan u siinnay (Nabi) musse Kitaabka, waxaana raacinnary gadaashiis Rasuullo, waxaana siinnay (Nabi) Ciise Ibnu maryama Mucjizaad cad cad, waxaana ku xoojinay ruux daahir ah (Jibriil) marastoose idiinla yimaaddo rasuul waxaan naftiinu jeclayn (xaqa) ma iskibrisaan, koox waad beenisaan, kooxna waa dishaan."},{"id":1166690,"resource_id":213,"text":"অবশ্যই আমরা মূসাকে কিতাব দিয়েছি এবং তার পরে পর্যায়ক্রমে রাসূলগণকে পাঠিয়েছি এবং আমরা মারইয়াম-পূত্র ‘ঈসাকে স্পষ্ট প্রমাণ দিয়েছি [১] এবং ‘রুহুল কুদুস’ [২] দ্বারা তাকে শক্তিশালী করেছি। তবে কি যখনি কোনো রাসূল তোমাদের কাছে এমন কিছু এনেছে যা তোমাদের মনঃপুত নয় তখনি তোমরা অহংকার করেছ ? অতঃপর (নবীগণের) একদলের উপর মিথ্যারোপ করেছ এবং একদলকে করেছ হত্যা ?"},{"id":1197870,"resource_id":218,"text":"また、われら*は確かにムーサー*に啓典（トーラー*）を授け、使徒*たちにその後を継がせた¹。そしてマルヤム*の子イーサー*に明証²を与え、聖霊³で彼を強めた。一体、使徒*があなた方の気に入らないものを携えてあなた方のもとに来るたびに、あなた方は傲慢になり、ある一派のことは嘘つき呼ばわりし、また別の一派のことは殺害するというのか？"},{"id":1204106,"resource_id":219,"text":"진실로 나는 무사(모세)에게 성서를 주었으며 사도들이 그(모세) 이후를 따르도록 하였노라. 그리고 나는 마르얌(마리아)의 아들 예수에게 분명한 증거를 주었으며 성스러운 영혼(가브리엘 천사)으로써 그를 도와 주었노라. 사도가 도래하여 그대들 자아가 내키지 않는 것을 가지고 올 때마다 그대들은 거만해 하였으니 일부는 부정하고 (다른) 일부는 살해하였도다."},{"id":1257675,"resource_id":228,"text":"තව ද නියත වශයෙන් ම අපි මූසා ට ග්‍රන්ථය පිරිනැමුවෙමු. තව ද ඔහුගෙන් පසු ව ධර්ම දූත යින් ව අනුපිළිවෙළින් යැව්වෙමු. තව ද මර්යම් ගේ පුත් ඊසා ට පැහැදිලි සාධකයන් පිරිනැමු වෙමු. තව ද පිවිතුරු ආත්මය තුළින් ඔහු ව අපි බලවත් කළෙමු. නුඹලා ප්‍රිය නොකරන යමක් ධර්ම දූතයෙකු  නුඹලා වෙත ගෙන ආ සෑම විටක ම නුඹලා උඩඟුකම් පෑවෙහුය. එවිට නුඹලා පිරිසක් බොරු කළ අතර තවත් පිරිසක්  ඝාතනය කළාහුය."},{"id":1116015,"resource_id":199,"text":"Y, ciertamente, otorgamos el Libro (la Torá) a Moisés e hicimos que lo sucedieran (otros) mensajeros. Y concedimos a Jesús, hijo de María, claros milagros y lo respaldamos con el ángel Gabriel<sup foot_note=150173>1</sup>. ¿Es que tenían que envanecerse cada vez que llegaba a ustedes un Mensajero de Al-lah con lo que no deseaban, y tenían que desmentir a unos y matar<sup foot_note=150174>2</sup> a otros?"},{"id":852815,"resource_id":126,"text":"I Mi smo Musau Knjigu dali i poslije njega smo jednog za drugim poslanike slali, a Isau, sinu Merjeminu, očigledne dokaze dali i Džibrilom ga pomogli. I kad god vam je koji poslanik donio ono što nije godilo dušama vašim, vi ste se oholili, pa ste jedne u laž utjerivali, a druge ubijali."},{"id":815400,"resource_id":120,"text":"আৰু নিশ্চয় আমি মুছাক কিতাব প্ৰদান কৰিছো আৰু তেওঁৰ পিছত পৰ্যায়ক্ৰমে ৰাছুলসকলক প্ৰেৰণ কৰিছো আৰু আমি মাৰয়ামৰ পুত্ৰ ঈছাক স্পষ্ট প্ৰমাণ প্ৰদান কৰিছো আৰু ‘ৰূহুল কুদুছ’ৰ দ্বাৰা তেওঁক শক্তিশালী কৰিছো। এইটো সঁচা নহয় জানো যেতিয়াই তোমালোকৰ ওচৰত কোনো ৰাছুলে তোমালোকৰ প্ৰবৃত্তিৰ বিপৰীত কোনো বস্তু লৈ আহিছে তেতিয়াই তোমালোকে অহংকাৰ কৰিছা? তাৰ পিছত তোমালোকে নবীসকলৰ এটা দলক অস্বীকাৰ কৰিছা আৰু এটা দলক হত্যা কৰিছা।"},{"id":1214023,"resource_id":221,"text":"Và chắc chắn TA (Allah) đã ban cho Musa Kinh Sách và đã cử một loạt các Sứ Giả sau Y. TA đã ban cho Ysa con trai của Maryam những bằng chứng rõ rệt và hỗ trợ Y với Thiên Thần Jibril. Phải chăng mỗi lần một Sứ Giả (của TA) đến gặp các ngươi mang theo điều mà bản thân của các ngươi không thích, các ngươi tỏ ra ngạo mạn? Rồi các ngươi cho một số (Sứ Giả của TA) nói dốì còn một số khác thì các ngươi đã giết đi?"},{"id":1226495,"resource_id":223,"text":"Ҳамоно ба Мӯсо китоби [Таврот] додем ва пас аз ӯ паёмбарони пайдарпай фиристодем; ва ба Исо писари Марям муъҷизоту далоили равшан додем ва ӯро ба василаи Рӯҳулқудус [Ҷабраил] тақвият кардем. Оё чунин нест, ки ҳар гоҳ паёмбаре чизе бархилофи ҳавои нафсатон оварад, дар баробараш такаббур намудед ва гурӯҳеро такзиб кардед ва гурӯҳеро куштед"},{"id":746807,"resource_id":109,"text":"我确已把经典赏赐穆萨，并在他之后继续派遣许多使者，我把许多明证赏赐给麦尔彦之子尔撒，并以玄灵扶助他。难道每逢使者把你们的私心所不喜爱的东西带给你们的时候，你们总是妄自尊大吗？一部分使者，被你们加以否认；一部分使者，被你们加以杀害。"},{"id":141438,"resource_id":27,"text":"Und Wir gaben bereits Musa die Schrift und ließen nach ihm die Gesandten folgen. Und Wir gaben ’Isa, dem Sohn Maryams, die klaren Beweise und stärkten ihn mit dem Heiligen Geist. War es nicht (so), daß jedesmal, wenn euch (Juden) ein Gesandter etwas überbrachte, was euren Neigungen nicht entsprach, ihr euch hochmütig verhieltet, indem ihr eine Gruppe (der Gesandten) der Lüge bezichtigtet und eine (andere) Gruppe tötetet?"},{"id":1270144,"resource_id":230,"text":"[87] และแท้จริงนั้น เราได้ให้คัมภีร์มูซา และหลังจากเขาเราได้ให้บรรดารอซูลติดตามมาและเราได้ให้หลักฐานต่าง ๆ อันชัดเจน แก่ อีซาบุตรของมัรยัม และเราได้สนับสนุนเขาด้วยวิญญาณอันบริสุทธิ์ แล้วคราใดที่ได้มีรอซูลนำสิ่งที่ไม่สบอารมณ์ของพวกเจ้ามายังพวกเจ้า พวกเจ้าก็ยะโส แล้วกลุ่มหนึ่งพวกเจ้าก็ปฏิเสธ และอีกกลุ่มหนึ่งพวกเจ้าก็ฆ่าเสียกระนั้นหรือ"},{"id":784222,"resource_id":115,"text":"Kuma lalle ne, haƙĩƙa, Munbai wa Mũsã Littãfi, kuma Mun biyar daga bãyansa da wasu Manzanni, kuma Muka bai wa Ĩsã ɗan Maryama hujjõji bayyanannu, kuma Muka ƙarfafa shi da Rũhi mai tsarki<sup foot_note=131666>1</sup>. Shinfa, kõ da yaushe wani manzo ya je muku tãre da abin da rãyukanku bã su so, sai ku kangara, wani ɓangare kun ƙaryata, kuma wani ɓangare kuna kashẽwa?"},{"id":846579,"resource_id":125,"text":"Dájúdájú A ti fún (Ànábì) Mūsā ní Tírà. A sì mú àwọn Òjíṣẹ́ wá ní tẹ̀léǹtẹ̀lé lẹ́yìn rẹ̀. A fún (Ànábì) ‘Īsā ọmọ Mọryam ní àwọn ẹ̀rí tó yanjú.A sì fi Ẹ̀mí Mímọ́ (ìyẹn, Mọlāika Jibrīl) ràn án lọ́wọ́. Ṣé gbogbo ìgbà tí Òjíṣẹ́ kan bá wá ba yín pẹ̀lú ohun tí ọkàn yín kò fẹ́ ni ẹ ó máa ṣègbéraga? Ẹ sì pe apá kan (àwọn Ànábì) ní òpùrọ́, ẹ sì ń pa apá kan! <sup foot_note=147225>1</sup>"},{"id":1532059,"resource_id":819,"text":"اور ہم نے موسی کو کتاب دی اور اس کے بعد پے در پے رسول بھیجے اور عیسیٰ بن مریم کو کھلی کھلی نشانیاں دیں اور روحِ پاک سے اس کی تائید کی تو جب بھی کوئی رسول تمھارے پاس وہ چیز لے کر آیا جس کو تمھارا دل نہیں چاہتا تھا تو تم نے تکبر کیا پھر ایک جماعت کوجھٹلایا اور ایک جماعت کو مار ڈالا"},{"id":1525823,"resource_id":771,"text":"ಮೂಸಾರವರಿಗೆ ನಾವು ವೇದಗ್ರಂಥವನ್ನು ನೀಡಿದೆವು. ಅವರ ಅನಂತರ ನಿರಂತರವಾಗಿ ಪ್ರವಾದಿಗಳನ್ನು ಕಳುಹಿಸಿದೆವು. ಮರ್ಯಮಳ ಪುತ್ರ ಈಸಾರವರಿಗೆ ಸುವ್ಯಕ್ತ ಪ್ರಮಾಣಗಳನ್ನು ನೀಡಿದೆವು. ಪರಿಶುದ್ಧಾತ್ಮರ<sup foot_note=206252>1</sup> ಮೂಲಕ ಅವರಿಗೆ ಬಲವೃದ್ಧಿ ನೀಡಿದೆವು. ನೀವಾದರೋ ನಿಮ್ಮ ತನ್ನಿಚ್ಛೆಗೆ ವಿರೋಧ ವಾದ ಆದರ್ಶಗಳೊಂದಿಗೆ ಪ್ರವಾದಿಗಳು ಬಂದಾಗ ಲೆಲ್ಲಾ ಅಹಂಭಾವ ತೋರಿದಿರಿ. ಕೆಲವರನ್ನು ಸುಳ್ಳು ಮಾಡಿದಿರಿ. ಇನ್ನು ಕೆಲವರನ್ನು ನೀವು ಹತ್ಯೆಗೈದಿರಿ."},{"id":1538295,"resource_id":823,"text":"To Moses We gave the Book and sent a succession of messengers after him. We gave Jesus, son of Mary, clear signs and strengthened him with the Holy Spirit. But, whenever a messenger came to you with something which you did not desire, you grew arrogant, calling some liars and slaying others."}]},{"id":95,"verse_number":88,"verse_key":"2:88","hizb_number":2,"rub_el_hizb_number":5,"ruku_number":12,"manzil_number":1,"sajdah_number":null,"page_number":13,"juz_number":1,"words":[{"id":67308,"position":1,"audio_url":"wbw/002_088_001.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":13,"line_number":14,"text":"ﯦ","translation":{"text":"And they said","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":67309,"position":2,"audio_url":"wbw/002_088_002.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":13,"line_number":15,"text":"ﯧ","translation":{"text":"Our hearts","language_name":"english"},"transliteration":{"text":"qulūbunā","language_name":"english"}},{"id":67310,"position":3,"audio_url":"wbw/002_088_003.mp3","char_type_name":"word","code_v1":"ﯨﯩ","page_number":13,"line_number":15,"text":"ﯨﯩ","translation":{"text":"(are) wrapped","language_name":"english"},"transliteration":{"text":"ghul'fun","language_name":"english"}},{"id":67312,"position":4,"audio_url":"wbw/002_088_005.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":13,"line_number":15,"text":"ﯪ","translation":{"text":"Nay","language_name":"english"},"transliteration":{"text":"bal","language_name":"english"}},{"id":67313,"position":5,"audio_url":"wbw/002_088_006.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":13,"line_number":15,"text":"ﯫ","translation":{"text":"has cursed them","language_name":"english"},"transliteration":{"text":"laʿanahumu","language_name":"english"}},{"id":67314,"position":6,"audio_url":"wbw/002_088_007.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":13,"line_number":15,"text":"ﯬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":67315,"position":7,"audio_url":"wbw/002_088_008.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":13,"line_number":15,"text":"ﯭ","translation":{"text":"for their disbelief","language_name":"english"},"transliteration":{"text":"bikuf'rihim","language_name":"english"}},{"id":67316,"position":8,"audio_url":"wbw/002_088_009.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":13,"line_number":15,"text":"ﯮ","translation":{"text":"so little","language_name":"english"},"transliteration":{"text":"faqalīlan","language_name":"english"}},{"id":67317,"position":9,"audio_url":"wbw/002_088_010.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":13,"line_number":15,"text":"ﯯ","translation":{"text":"(is) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":67318,"position":10,"audio_url":"wbw/002_088_011.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":13,"line_number":15,"text":"ﯰ","translation":{"text":"they believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":67319,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﯱ","page_number":13,"line_number":15,"text":"ﯱ","translation":{"text":"(88)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904052,"resource_id":131,"text":"They say, “Our hearts are unreceptive!”<sup foot_note=76406>1</sup> In fact, Allah has condemned them for their disbelief. They have but little faith."},{"id":997596,"resource_id":149,"text":"And they said, “Our hearts are enfolded.” Rather, Allah has cursed them for their denial, so little do they believe."},{"id":1351869,"resource_id":171,"text":"The Israelites argued that their stubbornness was because their hearts were wrapped in a cover, so that none of what was said to them could reach them, or make sense to them. On the contrary, Allah deprived them of His mercy due to their disbelief, so that they will not have faith."},{"id":98471,"resource_id":20,"text":"And they said, \"Our hearts are wrapped.\"<sup foot_note=195961>1</sup> But, [in fact], Allāh has cursed them for their disbelief, so little is it that they believe."},{"id":1109780,"resource_id":167,"text":"And they said, \"Our hearts are veiled.\" Rather, Allah has cast damnation upon them for their disbelief. So, they believe just a little."},{"id":1422685,"resource_id":182,"text":"犹太教徒拒绝追随穆圣（愿主福安之）的借口是，他们说：“我们的心被封闭了，听不懂也不理解你的言语。”事实并非如此，真主因为他们的不信和迷误，驱逐其远离真主的恩典。他们只相信真主降示中的很少一部分。"},{"id":1363810,"resource_id":173,"text":"L’argument avancé par les juifs afin de justifier leur refus de se faire disciples du Prophète est le suivant:\nIls disent: Nos cœurs sont voilés et de ce fait, rien de ce que tu dis n’y pénètre.\nOr il n’en est pas comme ils le prétendent: c’est plutôt Allah qui les a exclus de Sa miséricorde par leur mécréance puisqu’ils ne croient qu’en une part infime de ce qui a été révélé par Allah."},{"id":1360096,"resource_id":172,"text":"Yahudiler Muhammed -sallallahu aleyhi ve sellem-'e ittiba etmemelerinin bahanesini şu sözlerle beyan ettiler: Bizim kalplerimiz perdelidir, senin söylediğin hiçbir söz ona ulaşmaz, söylediklerini de anlamaz. Ancak durum onların iddia ettikleri gibi değildir. Bilakis Allah küfürlerinden dolayı onları rahmetinden uzaklaştırmıştır. Allah'ın indirdiğinin azı hariç bir çok şeye iman etmezler."},{"id":1428101,"resource_id":183,"text":"イスラーイールの民は、自分たちが頑迷なのは、心が覆われているからであり、かれらへの言葉は、何もかれらに届くことはなく、かれらにとっては意味をなさないと主張した。しかし実際は、アッラーがかれらの不信仰ゆえ、かれらへの慈悲を奪われたことから、かれらは信仰を持つことがないのだ。"},{"id":1444756,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߞߊ߲߫ ߏ߬ ߘߐ߫ ߟߋ߬ ߞߏ߫ ߒ߬ߠߎ߫ ߛߣߐ߬ߡߍ ߟߎ߫ ߥߖߊ߬ߡߊ ߟߋ߬، ߍ߲߬ߍ߲߫ ߸ ߊߟߊ߫ ߣߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߲߬ߓߊ߰ߦߊ ߟߋ߬ ߞߏߛߐ߲߬، ߤߋ߫ ߸ ߊ߬ߟߎ߫ ߟߊߒߠߦߊߞߏ ߦߊ߯ ߘߐ߯ ߟߋ߫ ߘߋ߬߹"},{"id":1432284,"resource_id":774,"text":"Kandi (Abayahudi ubwo Intumwa Muhamadi yabagezagaho ubutumwa) baravuze bati “Imitima yacu irapfundikiye (iradanangiye ntiyumva amagambo yawe).” Ahubwo Allah yarabavumye kubera ubuhakanyi bwabo, dore ko ibyo bemera ari bike."},{"id":1438520,"resource_id":776,"text":"El argumento esgrimido por dichos judíos para justificar su negativa a aceptar al Profeta es el siguiente, ellos dicen: “Nuestros corazones están cerrados, nada de lo que dices puede penetrarlos.” Sin embargo, no es como ellos dicen. Es Al‑lah quien los ha excluido de Su misericordia por su incredulidad, porque solo creen en una parte ínfima de lo que ha sido revelado por Al‑lah."},{"id":1469700,"resource_id":798,"text":"Soni ŵanganyao ŵatite: “Mitima jetu jeunichilidwe (kwanti ikulepeleka kwinjila yankulalichila mmwe Muhammadi ﷺ).” (Yeletu yaunami) nambo Allah ŵalwesile ŵanganyao ligongo lyaukafili wao mwanti yannonope ni yaakukulupilila."},{"id":1482172,"resource_id":782,"text":"Au zis ei: „Inimile noastre sunt învăluite”. Dar i‑a blestemat Allah pentru necredinţa lor şi doar puţin cred ei<sup foot_note=197889>1</sup>."},{"id":1494644,"resource_id":779,"text":"Les fils d’Israël disent : « Nos cœurs sont imperméables à la foi. » C’est plutôt qu’Allah les a maudits pour prix de leur impiété, si bien qu’ils sont peu disposés à croire."},{"id":1507116,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߝߊ߲߭ ߞߊ߲߫ ߠߋ߬ ߸ ߞߏ߫ ߒ߬ߠߎ߫ ߛߣߐ߬ߡߍ ߟߎ߫ ߥߖߊ߬ߡߊ ߟߋ߬ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߟߋ߫ ߣߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߲߬ߓߊ߰ߦߊ ߞߏߛߐ߲߬ ، ߤߊ߲߫ ߸ ߊ߬ߟߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߞߏ ߕߜߋ߫ ߟߋ߫ ߘߋ߬߹."},{"id":1513352,"resource_id":785,"text":"و گفتند که دل‌های ما دارای غلاف و پرده است، (که حق را نمی‌فهمیم؛ حال آنکه در دل‌هایشان پرده نیست) بلکه الله آنها را به سبب كفر‌شان از رحمت خود دور کرده است، پس بسیار کم از آنها ایمان می‌آرند."},{"id":1488408,"resource_id":790,"text":"ইয়াহুদীসকলে মুহাম্মদৰ অনুসৰণ নকৰাৰ দলীল হিচাপে কৈছিলঃ আমাৰ অন্তৰত আৱৰণ পৰিছে, সেয়ে আপোনাৰ কথা আমাৰ অন্তৰত ঢুকি নাপায় আৰু আমাৰ অন্তৰে বুজিও নাপায়। অথচ কাৰণ এইটো নহয়। প্ৰকৃত কাৰণটো হৈছে সিহঁতৰ কুফৰীৰ কাৰণে আল্লাহে সিহঁতক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই দিছে। এতেকে ইহঁত আল্লাহৰ কথা অধিক মানিবলৈ যত্ন কৰা মানুহ নহয়।"},{"id":1463464,"resource_id":792,"text":"តាមពិតទៅ លេសដោះសារដែលពួកយូដា(យកមកសំអាង)មិនដើរតាមព្យាការីមូហាំម៉ាត់នោះ គឺពាក្យសម្តីរបស់ពួកគេដែលបាននិយាយថាៈ ពិតប្រាកដណាស់ ចិត្តរបស់ពួកយើងត្រូវបានគេបិទជិត ដោយគ្មានអ្វីឈានទៅដល់វានោះទេអំពីអ្វីដែលអ្នកកំពុងតែនិយាយ ហើយវាក៏មិនយល់នោះដែរ។ តែតាមពិត គឺមិនដូចអ្វីដែលពួកគេបានអះអាងនោះទេ។ ផ្ទុយទៅវិញ អល់ឡោះបានបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ដូច្នោះហើយ ពួកគេមិនមានជំនឿលើអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យពួកគេនោះទេ លើកលែងតែបន្តិចបន្តួចប៉ុណ្ណោះ។"},{"id":1450992,"resource_id":791,"text":"മുഹമ്മദ് നബിയെ പിൻപറ്റാതിരിക്കാനുള്ള ന്യായമായി യഹൂദർ പറയും: ഞങ്ങളുടെ ഹൃദയങ്ങൾ മൂടപ്പെട്ടിരിക്കുന്നു. അതിനാൽ നിങ്ങൾ പറയുന്നതൊന്നും അതിലേക്ക് പ്രവേശിക്കുകയില്ല. അത് മനസ്സിലാക്കാനും ഞങ്ങളുടെ ഹൃദയങ്ങൾക്ക് സാധിക്കുകയില്ല. എന്നാൽ കാര്യം നിങ്ങൾ പറയുന്ന പോലെ അല്ല; മറിച്ച് അവരുടെ അവിശ്വാസം നിമിത്തം അല്ലാഹു അവൻറെ കാരുണ്യത്തിൽ നിന്ന് അവരെ അകറ്റിയതാകുന്നു. അല്ലാഹു അവതരിപ്പിച്ചതിൽ വളരെ കുറച്ച് മാത്രമേ അവർ വിശ്വസിക്കുകയുള്ളൂ."},{"id":395562,"resource_id":84,"text":"And they said, “Our hearts are veiled.” Rather, Allah has cast damnation upon them for their disbelief. So, they believe just in very little things"},{"id":1376374,"resource_id":175,"text":"Dokaz jevreja za neslijeđenje Muhammeda, sallallahu alejhi ve sellem, jest sadržan u riječima: \"Naša srca su otvrdla i okorjela, i do njih ne stiže ono što govoriš, niti ona to razumiju\", a nije tako, već ih je Allah udaljio od Svoje milosti zbog njihovog nevjerstva, pa je malo njih povjerovalo u ono što je Allah objavio"},{"id":1370834,"resource_id":174,"text":"Alasan orang-orang Yahudi untuk tidak mau mengikuti Muhammad -ṣallallāhu 'alaihi wa sallam- ialah ucapan mereka, “Sesungguhnya hati kami tertutup, tidak bisa dimasuki oleh ucapanmu dan tidak bisa memahaminya.” Padahal keadaan yang sebenarnya tidak seperti pengakuan mereka, tetapi Allah telah menjauhkan mereka dari rahmat-Nya akibat kekufuran mereka, sehingga mereka tidak akan beriman dengan apa yang diturunkan Allah kecuali beberapa hal saja."},{"id":1415509,"resource_id":181,"text":"در حقیقت، دلیل یهود بر پیروی‌نکردن از محمد صلی الله علیه وسلم این بود که می‌گفتند: همانا دل‌هایمان در غلاف است و چیزی از سخنان تو به دل‌هایمان نمی‌رسد و آن را نمی‌فهمند، اما وضعیت چنین که آنها ادعا کردند نبود، بلکه به‌سبب کفرشان، الله آنها را از خود راند و به همین سبب، جز به مقدار اندکی از آنچه الله نازل فرمود، ایمان نمی‌آورند."},{"id":1385434,"resource_id":176,"text":"La scusa degli Ebrei per non aver seguito Muhammed, che la pace e la benedizione di Allāh sia su di lui, fu il loro detto: \"In verità, i nostri cuori sono sigillati: Non li raggiunge nulla di ciò che dici e non lo comprendiamo\". Ma la realtà non stava come affermavano; piuttosto, Allāh li ha espulsi dalla Sua misericordia a causa della loro miscredenza, e crederanno solo a una piccola parte di ciò che Allāh ha rivelato."},{"id":1409107,"resource_id":180,"text":"৮৮. মুহাম্মাদকে অনুসরণ না করার ব্যাপারে ইহুদিদের এ অজুহাত ছিলো যে, তারা বলতো: আমাদের অন্তর সুরক্ষিত আছে। তাই তাতে না তোমার কোন কথা পৌঁছায়, না তা তোমার কোন কথা উপলব্ধি করে। বস্তুতঃ ব্যাপারটি তেমন নয় যা তারা ধারণা করছে। বরং আল্লাহ তা‘আলা তাদের নিজেদের কুফরির দরুন তাদেরকে তাঁর রহমত থেকে বিতাড়িত করেছেন। তাই তারা আল্লাহর নাযিলকৃত বিধান খুব সামান্যই বিশ্বাস করে।"},{"id":1396864,"resource_id":178,"text":"Иудеи оправдывали свою отверженность от Мухаммада ﷺ словами: «Наши сердца покрыты завесой и до нас не доходит ничего, из того что ты говоришь, и мы ничего не понимаем». Однако действительность не соответствовала тому, что они утверждали. Аллах лишил их Своей Милости за их неверие, и они способны уверовать лишь в малую часть, ниспосланного Аллахом."},{"id":1403492,"resource_id":179,"text":"Talaga ngang ang katwiran ng mga Hudyo noon sa hindi pagsunod kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay ang sabi nila: \"Tunay na ang mga puso namin ay binalutan, na walang nakararating sa mga ito na anuman mula sa sinasabi mo, at hindi nakaiintindi niyon.\" Ang kalagayan ay hindi gaya ng hinaka-haka nila, bagkus nagtaboy sa kanila si Allāh mula sa awa Niya dahil sa kawalang-pananampalataya nila sapagkat hindi sila sumasampalataya maliban sa kakaunti mula sa pinababa ni Allāh."},{"id":1390877,"resource_id":177,"text":"Quả thật người Do Thái lấy lý do không đi theo Muhammad với lời: trái tim của chúng tôi đã đóng lại, nó sẽ không nghe và không hiểu bất cứ điều gì ngươi nói. Nhưng thực tế không phải như họ đã khẳng định mà thật ra họ không tin là do Allah đã trục xuất họ khỏi lòng nhân từ của Ngài bởi sự vô đức tin của họ. Bởi thế, họ chỉ tin rất ít nơi điều Allah ban xuống."},{"id":79786,"resource_id":17,"text":"And they said, \"Our hearts are encased.\" No indeed, (but) Allah has cursed them for their disbelief; so, little do they believe."},{"id":401798,"resource_id":85,"text":"They say, ‘Our hearts are impenetrably wrapped [against whatever you say],’ but God has rejected them for their disbelief: they have little faith."},{"id":1338443,"resource_id":95,"text":"They say: “Our hearts are well-protected.”<sup foot_note=\"177100\">1</sup> No! The fact is that Allah has cursed them because of their denying the Truth. So, scarcely do they believe."},{"id":330755,"resource_id":57,"text":"Waqaloo quloobuna ghulfun ballaAAanahumu Allahu bikufrihim faqaleelan mayu/minoon"},{"id":92270,"resource_id":19,"text":"And they say: Our hearts are hardened. Nay, but Allah hath cursed them for their unbelief. Little is that which they believe."},{"id":110968,"resource_id":22,"text":"They say, \"Our hearts are the wrappings (which preserve Allah's Word: we need no more).\" Nay, Allah's curse is on them for their blasphemy: Little is it they believe."},{"id":1128488,"resource_id":206,"text":"They say, “Our hearts are wrapped.” Nay, Allah has cursed them for their disbelief, little is it that they believe."},{"id":1134724,"resource_id":207,"text":"They said: \"Our hearts are covered over.\" Rather Allah (God) has cursed them because of their disbelief; little do they believe."},{"id":1122252,"resource_id":203,"text":"  And they say, \"Our hearts are wrapped (i.e. do not hear or understand Allâh’s Word).\" Nay, Allâh has cursed them for their disbelief, so little is that which they believe."},{"id":1078600,"resource_id":156,"text":"وہ کہتے ہیں ؟ ہمارے دل محفوظ ہیں “ نہیں ، اصل بات یہ ہے کہ ان کے کفر کی وجہ سے ان پر اللہ کی پھٹکار پڑی ہے ، اسی لئے وہ کم ہی ایمان لاتے ہیں"},{"id":1344700,"resource_id":97,"text":"وُہ کہتے ہیں، تمارے دل محفوظ ہیں۔نہیں<sup foot_note=\"183033\">1</sup> ، اصل بات یہ ہے کہ ان کے کفر کی وجہ سے ان پر اللہ کی پھٹکار پڑی ہے، اس لیے وہ کم ہی ایمان لاتے ہیں"},{"id":1301325,"resource_id":234,"text":"اور کہتے ہیں، ہمارے دل پردے میں ہیں۔ (نہیں) بلکہ الله نے ان کے کفر کے سبب ان پر لعنت کر رکھی ہے۔ پس یہ تھوڑے ہی پر ایمان لاتے ہیں"},{"id":1084836,"resource_id":158,"text":"اور انہوں نے کہا کہ ہمارے دل تو غلافوں میں بند ہیں بلکہ (حقیقت میں تو) ان پر لعنت ہوچکی ہے اللہ کی طرف سے ان کے کفر کی وجہ سے پس اب کم ہی (ہوں گے ان میں سے جو) ایمان لائیں گے"},{"id":1003832,"resource_id":151,"text":"اور کہتے ہیں ہمارے دلوں پر غلاف ہے بلکہ لعنت کی ہے اللہ نے انکے کفر کے سبب سو بہت کم ایمان لاتے ہیں <sup foot_note=81746>1</sup>"},{"id":309403,"resource_id":54,"text":"یہ کہتے ہیں کہ ہمارے دل غلاف والے ہیں<sup foot_note=160911>1</sup> نہیں نہیں بلکہ ان کے کفر کی وجہ سے انہیں اللہ تعالیٰ نے ملعون کردیا ہے، ان کا ایمان بہت ہی تھوڑا ہے۔<sup foot_note=160912>2</sup>"},{"id":216373,"resource_id":39,"text":"Dan mereka (kaum Yahudi) berkata pula: \"Hati kami tertutup (tidak dapat menerima Islam)\". (Sebenarnya hati mereka tidak tertutup) bahkan Allah telah melaknatkan mereka disebabkan kekufuran mereka, oleh itu maka sedikit benar mereka yang beriman."},{"id":1307561,"resource_id":235,"text":"En zij zeggen: “Onze harten zijn bedekt.” Nee, Allah heeft jullie voor jullie ongeloof vervloekt, zo weinig is het dat zij geloven."},{"id":928996,"resource_id":136,"text":"Ils dirent : « Nos cœurs sont hermétiquement fermés. »<sup foot_note=194672>1</sup> Non ! Allah les a plutôt maudits pour leur mécréance car ils sont de peu de foi. »<sup foot_note=194673>2</sup>"},{"id":859052,"resource_id":127,"text":"Ва улар: «Қалбимиз ғилофланган», дейишар. Йўқ, ундай эмас, куфрлари сабабли Аллоҳ уларни лаънатлаган. Бас, озгинагина иймон келтирурлар.<sup foot_note=47149>1</sup>"},{"id":916524,"resource_id":134,"text":"Dan mereka berkata, \"Hati kami tertutup\".  Tetapi sebenarnya Allah telah mengutuk mereka karena keingkaran mereka, maka sedikit sekali mereka yang beriman."},{"id":191578,"resource_id":35,"text":"かれらは「わたしたちの心は覆われている」と言う。そうではない，アッラーはかれらをその冒瀆のために見限られたのである。したがって信仰に入る者は極く希である。"},{"id":802929,"resource_id":118,"text":"دوى ويل: زمونږ زړونه پرده بَند دي، (داسې نه ده) بلكې د دوى د كفر په سبب الله پر دوى لعنت كړى دى، نو هغه (خلق) چې ايمان راوړي ډېر لږ دي "},{"id":316211,"resource_id":55,"text":"Va ular: «Qalbimiz g`iloflangan», deyishar. Yo`q, unday emas, kufrlari sababli Alloh ularni la'natlagan. Bas, ozginagina iymon keltirurlar.<sup foot_note=\"170051\">1</sup>"},{"id":922760,"resource_id":135,"text":"و [یهود برای پیروی نکردن از محمد صلی الله علیه وسلم، از روی تمسخر] گفتند: «دل‌های ما پوشیده و در غلاف است»؛ [چنین نیست؛] بلكه الله آنان را به سزاى كفرشان لعنت كرده است؛ پس [به همین سبب است که] بسیار كم ایمان مى‌آورند."},{"id":1153432,"resource_id":210,"text":"Kalplerimiz perdelidir! dediler. Hayır! Allah, küfürleri yüzünden onları lanetlemiştir. Ancak onların çok az bir kısmı iman eder."},{"id":827873,"resource_id":122,"text":"तथा उन्होंने कहा कि हमारे दिल तो बंद[ हैं। बल्कि उनके कुफ़्र (इन्कार) के कारण अल्लाह ने उन्हें धिक्कार दिया है। इसीलिए उनमें से बहुत थोड़े ही ईमान लाते हैं। <sup foot_note=132814>1</sup>"},{"id":1263912,"resource_id":229,"text":"\"எங்கள் உள்ளங்கள் திரையிடப்பட்டுள்ளன'' என்று (பரிகாசமாகக்) கூறினார்கள். மாறாக, அவர்களுடைய நிராகரிப்பின் காரணமாக அல்லாஹ் அவர்களைச் சபித்தான். எனவே, மிகக் குறைவாகவே (அவர்கள்) நம்பிக்கை கொள்வார்கள்."},{"id":177499,"resource_id":33,"text":"Dan mereka berkata, \"Hati kami tertutup.\" Tidak! Allah telah melaknat mereka itu karena keingkaran mereka, tetapi sedikit sekali mereka yang beriman."},{"id":947707,"resource_id":139,"text":"     Бани Исроил барои Паёмбари Аллоҳ ва расулаш Муҳаммад (саллалоҳу алайҳи ва саллам) гуфтанд: «Дилҳои мо дар парда аст ва сухани ту ба қалби мо намегузарад». На, амр ин тавр нест, чунон ки иддао карданд, балки дилашон лаънат карда шудааст ва бар он муҳре ниҳода шудааст ва аз раҳмати Аллоҳ, ба сабаби куфре, ки меварзанд, берун шуданд. Пас каме аз онҳо имон меоваранд ва ҳол он ки имонашон ба онҳо нафъ намерасонад."},{"id":1091072,"resource_id":161,"text":"তারা দাবী করেছিল যে, ‘আমাদের হৃদয় আচ্ছাদিত’, বরং কুফরী করার কারণে আল্লাহ তাদেরকে অভিসম্পাত করেছেন, অতএব তাদের অল্প সংখ্যকই ঈমান আনে।"},{"id":1103544,"resource_id":163,"text":"এবং তারা বলে, আমাদের হৃদয় আবৃত; এবং তাদের অবিশ্বাসের জন্য আল্লাহ তাদেরকে অভিসম্পাত করেছেন - যেহেতু তারা অতি অল্পই বিশ্বাস করে।"},{"id":1097308,"resource_id":162,"text":"আর তারা বলল, আমাদের অন্তরসমূহ আচ্ছাদিত; বরং তাদের কুফরীর কারণে আল্লাহ তাদেরকে লা‘নত করেছেন। অতঃপর তারা খুব কমই ঈমান আনে।"},{"id":1295089,"resource_id":153,"text":"E dissero: «I nostri cuori sono incirconcisi»  <a class=f><sup foot_note=156074>1</sup></a> , ma è piuttosto Allah che li ha maledetti a causa della loro miscredenza. Tra loro sono ben pochi, quelli che credono."},{"id":972652,"resource_id":143,"text":"وە (جوولەکەکان) وتیان (بە پێغەمبەرﷺ) دڵمان داپۆشراوە ( قوفڵدراوە و قسەی تۆی ناگاتێ) (نەخێر وانیە) بەڵکو خوا نەفرەتی لێکردن بەھۆی بێ بڕواییانەوە جا کەمیان ھەیە بڕوا بھێنن"},{"id":1159668,"resource_id":211,"text":"Nagsabi sila: \"Ang mga puso namin ay mga nakabalot.\" Bagkus isinumpa sila ni Allāh dahil sa kawalang- pananampalataya nila kaya sa kakaunti sila sumasampalataya."},{"id":1172927,"resource_id":214,"text":"Oni govore: \"Naša srca okorjela!\" A nije tako, nego je Allah njih prokleo zbog nevjerovanja njihova, a malo je njih koji vjeruju."},{"id":1191635,"resource_id":217,"text":"Вони говорять: «Серця наші закриті!» Та ж ні, нехай Аллаг прокляне їх за невір’я їхнє! Мало віруючих серед них"},{"id":1210343,"resource_id":220,"text":"(Người Do Thái) bảo: “Con tim của chúng tôi đã bị khóa chặt rồi (không tiếp nhận thêm bất cứ điều gì nữa).” Đúng hơn là Allah đã nguyền rủa( họ bởi tội vô đức tin của họ nên họ chỉ tin rất ít."},{"id":1220260,"resource_id":222,"text":"Олар: «Жүрегіміз перделі» деді. Жоқ, Алла оларды, қарсы болуларының салдарынан қарғады. Сондықтан азы- ғана иман келтірді."},{"id":1232732,"resource_id":224,"text":"അവര്‍ പറഞ്ഞു: ഞങ്ങളുടെ മനസ്സുകള്‍ അടഞ്ഞുകിടക്കുകയാണ്‌. എന്നാല്‍ (അതല്ല ശരി) അവരുടെ നിഷേധം കാരണമായി അല്ലാഹു അവരെ ശപിച്ചിരിക്കുകയാണ്‌. അതിനാല്‍ വളരെ കുറച്ചേ അവര്‍ വിശ്വസിക്കുന്നുള്ളൂ"},{"id":1238968,"resource_id":225,"text":"આ લોકો કહે છે કે અમારા હૃદયો પર પરદો છે, નહી, પરંતુ તેઓનાન ઇન્કારના કારણે તેઓને અલ્લાહ તઆલાએ ધિક્કારેલા કરી દીધા છે, તેઓનું ઇમાન થોડુંક જ છે."},{"id":1245204,"resource_id":226,"text":"८८.  आणि ते म्हणाले, आमची मने झाकलेली आहेत (नाही, नाही) किंबहुना त्यांच्या कुप्र (इन्कारा) मुळे, अल्लाहने त्यांना धिक्कारले आहे. तेव्हा त्यांच्यात ईमान राखणारे फार थोडेच आहेत!"},{"id":1251440,"resource_id":227,"text":"మరియు వారు: \"మా హృదయాలు మూయబడి ఉన్నాయి.\"అని అంటారు. అలా కాదు (అది నిజం కాదు)! వారి సత్యతిరస్కారం వలన అల్లాహ్ వారిని శపించాడు (బహిష్కరించాడు). ఎందుకంటే వారు విశ్వసించేది చాలా తక్కువ."},{"id":420506,"resource_id":88,"text":"Ata thonë: “Zemrat tona janë të vulosura”. Jo, s’është ashtu, por ata i ka mallkuar Allahu për shkak të mohimit të tyre, prandaj shumë pak prej tyre besojnë."},{"id":1276381,"resource_id":231,"text":"Wana wa Isrāīl walisema kumwambia Nabii na Mtume wa Mwenyezi Mungu Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, “Nyoyo zetu zimezibwa kwa namna ambayo maneno yako hayapenyezi ndani yake.” Mambo si kama walivyodai. Bali nyonyo zao zimelaaniwa, zimepigwa muhuri juu ya hiyo laana. Na wao wamefukuzwa kutoka kwenye rehema ya Mwenyezi Mungu kwa sababu ya kukanusha kwao. Wao hawaamini isipokuwa imani chache isiyowafaa."},{"id":414270,"resource_id":87,"text":"«ልቦቻችንም ሽፍኖች ናቸው» አሉ፤ አይደለም አላህ በክሕደታቸው ምክንያት ረገማቸው ጥቂትንም ብቻ ያምናሉ፡፡"},{"id":1282617,"resource_id":232,"text":"Ne bagamba nti emitima gyaffe mizibikivu. Wabula Katonda yabagoba mu kusaasira kwe olw'obutakkiriza bwabwe. Nekiba nga bakkiriza kitono nnyo."},{"id":1288853,"resource_id":233,"text":"והם אמרו, לבבותינו סתומים (לכל שליחות חדשה). אך אללה קיללם על כפירתם, כי ממעטים הם להאמין."},{"id":953944,"resource_id":140,"text":"Y dicen (burlándose): «Nuestros corazones están sellados (y no comprendemos)». ¡No! Más bien, Al-lah los ha expulsado de Su misericordia y los ha privado de todo bien<sup foot_note=149084>1</sup> debido a su incredulidad, pues poco es lo que creen<sup foot_note=149085>2</sup>."},{"id":960180,"resource_id":141,"text":"Dan mereka berkata, \"Hati kami tertutup\" Tidak! Allah telah melaknat mereka itu karena keingkaran mereka, tapi sedikit sekali mereka yang beriman."},{"id":284975,"resource_id":50,"text":"இன்னும், அவர்கள் (யூதர்கள்) \"எங்களுடைய இதயங்கள் திரையிடப்பட்டுள்ளன\" என்று கூறுகிறார்கள். ஆனால் அவர்களுடைய (குஃப்ரு என்னும்) நிராகரிப்பின் காரனத்தால், அல்லாஹ் அவர்களைச் சபித்து விட்டான். ஆகவே, அவர்கள் சொற்பமாகவே ஈமான் கொள்வார்கள்."},{"id":1313797,"resource_id":236,"text":"Nnan: \"ulawen nne$ qquôen\". Xaîi, Ixza ten Öebbi, ilmend n tijehli nnsen. Drus iten wid iumnen."},{"id":364382,"resource_id":79,"text":"И сказали они [потомки Исраила] (оправдывая свой отказ принять то, с чем пришел Посланник Аллаха): «Сердца наши покрыты [закрыты чем-то] (и поэтому истина не доходит до нас)». Но нет же [эти доводы несостоятельны]! Проклял их Аллах [лишил их Своего милосердия] за их неверие [за то, что они променяли веру на неверие], и как мало же они веруют!"},{"id":370618,"resource_id":80,"text":"അവര്‍ പറഞ്ഞു: \"ഞങ്ങളുടെ മനസ്സുകള്‍ ‎അടഞ്ഞുകിടക്കുകയാണ്.\" അല്ല; സത്യനിഷേധം കാരണം ‎അല്ലാഹു അവരെ ശപിച്ചിരിക്കയാണ്. അതിനാല്‍ ‎അവരില്‍ അല്‍പം ചിലരേ വിശ്വസിക്കുന്നുള്ളൂ. ‎"},{"id":389326,"resource_id":83,"text":"Decían: “Nuestros corazones están cerrados [porque ya saben lo necesario]”. Pero en realidad, Dios los maldijo por negar la verdad. ¡Poco es lo que creen!"},{"id":408034,"resource_id":86,"text":"އެއުރެން ބުނީ ތިމަންމެންގެ ހިތްތައްވަނީ އުރައެއްލެވި ބަންދުވެފައެވެ. އެހެނެއްނޫނެވެ. އެއުރެންގެ كافر ކަމުގެ ސަބަބުން، اللَّه އެއުރެންނަށް لعنة ލެއްވީއެވެ. ފަހެ، އެއުރެން إيمان ވަނީ ވަރަށްވެސް ކުޑަކޮށެވެ."},{"id":234798,"resource_id":42,"text":"Oni mówią: \"Nasze serca nie są obrzezane.\" Taki Niech ich Bóg przeklnie za ich niewiarę! Jakże mało oni wierzą!"},{"id":247277,"resource_id":44,"text":"Ei (evreii) spun: “Inimile noastre sunt învăluite!” Ba nu! Dumnezeu i-a blestemat pentru tăgada lor. Sunt puţini cei care cred."},{"id":1326269,"resource_id":238,"text":"۽ چون ٿا ته اسان جون دليون ڍڪيل آھن، (نه) بلڪ الله سندن ڪفر سببان مٿن لعنت ڪئي آھي پوءِ ٿورا ايمان آڻيندا."},{"id":345674,"resource_id":76,"text":"ئۇلار: «دىللىرىمىز پەردىلەنگەن» دېدى. ئۇنداق ئەمەس، ئۇلارنىڭ كۇفرى سەۋەبلىك ئاللاھ ئۇلارغا لەنەت قىلدى، ئۇلاردىن ئىمان ئېيتىدىغانلار ناھايىتى ئاز."},{"id":339438,"resource_id":75,"text":" Onlar dedilər: “Qəlblə­ri­miz örtüldür!” Xeyr, Allah on­la­rı küfr­lərinə görə lə­nət­­lə­miş­dir. Odur ki, on­lar ol­duq­ca az ina­nır­lar."},{"id":358146,"resource_id":78,"text":"Таким же образом вы относились к Нашему посланнику Мухаммаду - печати пророков. Вы ему сказали, когда он призывал вас к исламу: \"Наши сердца глухи и нет в них входа для твоих призывов к исламу, которых мы не понимаем\". Истина же в том, что они возгордились и предпочли заблуждение праведному пути. Аллах проклянёт их за неверие, слабо они веруют в Аллаха!"},{"id":277216,"resource_id":49,"text":"Na walisema: Nyoyo zetu zimefunikwa. Bali Mwenyezi Mungu amewalaani kwa kufuru zao: kwa hivyo ni kidogo tu wanayo yaamini."},{"id":276781,"resource_id":48,"text":"De säger: \"Våra hjärtan är tillslutna!\" Nej, det är Gud som har utestängt dem från Sin nåd på grund av deras förnekelse; de tror bara på få ting."},{"id":376854,"resource_id":81,"text":"هه‌روه‌ها (جوله‌كه‌كانی سه‌رده‌می پێغه‌مبه‌ر (صلی الله علیه وسلم) وتیان: دڵه‌كانمان داخراوه (له گوفتاری تۆ، تێناگه‌ین) نه‌خێر وانی یه‌، ئه‌وانه خوا نفرینی لێكردوون به‌هۆی كوفرو خوانه‌ناسیانه‌وه‌، كه‌وابوو به كه‌م شت بڕوا ده‌كه‌ن."},{"id":253467,"resource_id":45,"text":"Они сказали: «Сердца наши покрыты завесой (или переполнены знаниями)». О нет, это Аллах проклял их за их неверие. Как же мала их вера!"},{"id":351910,"resource_id":77,"text":"&quot;Kalplerimiz perdelidir&quot; dediler, hayır, Allah inkarlarından dolayı onları lanetlemiştir. Onların pek azı inanırlar."},{"id":196898,"resource_id":36,"text":"이때 그들은 저희의 마음이 굳었나이다 라고 대답하도다 그러나 하나님께서 그들의 불신함에 저주를 내리시니 그들이 믿지 않 기 때문이라"},{"id":158843,"resource_id":30,"text":"He sanovat: »Sydämemme ovat ympärileikkaamattomia.» Niin, Jumala on kironnut heidät heidän epäuskonsa tähden, sillä vähän on heidän joukossaan niitä, jotka uskovat."},{"id":135107,"resource_id":26,"text":"I pravili: \"Neobřezána jsou srdce naše!\" Však nikoliv! Proklel je Bůh za nevíru jejich; jak málo oni věří!"},{"id":333202,"resource_id":74,"text":"Гуфтанд: «Дилҳои мо дар парда аст». На, Худо ононро ба сабаби куфре, ки меварзанд, нафрин кардааст ва чӣ андак имон меоваранд!"},{"id":117231,"resource_id":23,"text":"(Yəhudilər Qur’anı anlamaq və qəbul etmək barəsində) dedilər: “Bizim qəlblərimiz örtülüdür (pərdəlidir)”. (Lakin bu heç də belə deyildir). Əksinə, Allah onlara küfrlərinə görə lə’nət eləmişdir. Buna görə də onların ancaq az bir hissəsi (İbn Səlam və yoldaşları kimi) iman gətirər."},{"id":303729,"resource_id":53,"text":"Яһүдләр мактанып әйттеләр: \"Безнең күңелебез белем савыты\", – дип. Аларның күңелләре белем савыты түгел, бәлки ахмаклык савытыдыр, шуның өчен хакны инкяр иттеләр. Аллаһ аларны көферлекләре өчен ләгънәт кылды. Инде алардан мөэминнәр әз булыр."},{"id":270375,"resource_id":47,"text":"E (jehuditë e kohës së Muhammedit) thonë: “Zemrat tona janë në këllëf!” Jo, por për shkak të mosbesimit të tyre, All-llahu i ka mallkuar, andaj pak janë që besojnë (ose: pak send besojnë)."},{"id":228341,"resource_id":41,"text":"De svarer: «Våre hjerter er uomskårne.» Sannelig, Gud forbanner dem for deres vantro. Hvor lite de tror!"},{"id":1065336,"resource_id":106,"text":"Цара (Исраилан кIенташа) элира: \"Тхан дегнаш мужалт ду (дIакъевлина ду)”<sup foot_note=111850>1</sup>. ХIаъ‚ Дала неIалт элира царна, уьш (Делах) цатешар бахьанехь. Ма кIеззиг ду-кх и, уьш шех тешаш берг."},{"id":1320033,"resource_id":237,"text":"И казаха: “Сърцата ни са под ключ.” Да, Аллах ги е проклел заради тяхното неверие. Те малко вярват."},{"id":865288,"resource_id":128,"text":"ហើយពួកគេបាននិយាយថាៈចិត្ដរបស់ពួកយើងត្រូវបានបិទជិត។ផ្ទុយទៅវិញអល់ឡោះទេដែលបានដាក់បណ្ដាសាពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេនោះ ហើយអ្វីដែលពួកគេជឿ គឹតិចតួចបំផុត។"},{"id":728100,"resource_id":103,"text":"E dizem: \"Nossos corações estão encobertos\". Não. Mas Deus os amaldiçoou por sua renegação da Fé. Então, quão pouco crêem!"},{"id":154266,"resource_id":29,"text":"و گفتند: «دل‌های ما در پرده است»، بلکه الله آنان را به خاطر کفر شان نفرین کرده است، پس اندکی ایمان می‌آورند."},{"id":910288,"resource_id":133,"text":"‘‘எங்கள் உள்ளங்கள் திரையிடப்பட்டிருக்கின்றன'' என்று அவர்கள் (பரிகாசமாகக்) கூறுகின்றனர். அவ்வாறன்று, அவர்களின் நிராகரிப்பின் காரணத்தால் அல்லாஹ் அவர்களை சபித்து விட்டான். ஆதலால், அவர்கள் நம்பிக்கை கொள்வது வெகு சொற்பமே!"},{"id":1140960,"resource_id":208,"text":"Und sie sagten: \"Unsere Herzen sind unempfindlich.\" Aber nein! Allah hat sie wegen ihres Unglaubens verflucht. Darum sind sie wenig gläubig."},{"id":1147196,"resource_id":209,"text":"E dissero: \"I nostri cuori sono impenetrabili!\" Ma Allāh li ha maledetti per la loro miscredenza, e loro credono poco."},{"id":658038,"resource_id":101,"text":"«Дилимиз берк», дедилар. Йўқ, аксинча, куфрлари сабабли уларни Аллоҳ лаънатлаган. Бас, камдан-камлари иймон келтирадилар."},{"id":978888,"resource_id":144,"text":"En zij zeggen: \"Onze harten zijn bedekt.\" Nee! Allah heeft hen verloekts vanwege hun ongeloof. Weinigen zijn het daarom die geloven."},{"id":209795,"resource_id":38,"text":"Go pitharo iran (sa kapamagompat) a: \"So manga poso ami na khikappno.\" Na kna, ka pimorkaan siran o Allah sabap ko da iran kaparatiyaya: Ka miyakaytoyto a paratiyaya iran."},{"id":426742,"resource_id":89,"text":"E (jehuditë e kohës së Muhammedit) thonë: “Zemrat tona janë në këllëf!” Jo, por për shkak të mosbesimit të tyre, All-llahu i ka mallkuar, andaj pak janë që besojnë (ose: pak send besojnë)."},{"id":321483,"resource_id":56,"text":"他们说：我们的心是受蒙蔽的。不然，真主为他们不信道而弃绝他们，故他们的信仰是很少的。"},{"id":176922,"resource_id":32,"text":"Kuma suka ce: &quot;Zukatanmu suna cikin rufi.&quot; A'a, Allah Yã la'ane su, dõmin kafircinsu kadan kwarai suke yin ĩmãni!"},{"id":204306,"resource_id":37,"text":"അവര്‍ പറഞ്ഞു: ഞങ്ങളുടെ മനസ്സുകള്‍ അടഞ്ഞുകിടക്കുകയാണ്‌. എന്നാല്‍ (അതല്ല ശരി) അവരുടെ നിഷേധം കാരണമായി അല്ലാഹു അവരെ ശപിച്ചിരിക്കുകയാണ്‌. അതിനാല്‍ വളരെ കുറച്ചേ അവര്‍ വിശ്വസിക്കുന്നുള്ളൂ."},{"id":240991,"resource_id":43,"text":"Disseram: Nossos corações são insensíveis! Qual! Deus os amaldiçoou por sua incredulidade. Quão pouco acreditam!"},{"id":147585,"resource_id":28,"text":"Dicen: «Nuestros corazones están incircuncisos». ¡No! Alá les ha maldecido por su incredulidad. Es tan poco lo que creen..."},{"id":295530,"resource_id":51,"text":"และพวกเขากล่าวว่า หัวใจของพวกเรามีเปลือกหุ้มอยู่ มิใช่เช่นนั้นดอก อัลลอฮ์ทรงขับไล่พวกเขาให้ออกจากความเมตตาของพระองค์ต่างหาก เนื่องจากการปฏิเสธศรัทธาของพวกเขาช่างน้อยเหลือเกินที่พวกเขาศรัทธา"},{"id":985124,"resource_id":52,"text":"(Yahudiler, peygamberimize karşı alaylı bir ifade ile): \"Bizim kalblerimiz kılıflıdır.\" dediler. Bilakis Allah, onları kâfirlikleri yüzünden lanetledi. Bundan dolayı çok az imana gelirler."},{"id":170686,"resource_id":31,"text":"Et ils dirent: \"Nos cœurs sont enveloppés et impénétrables.\"  Non, mais Allah les a maudits à cause de leur infidélité, leur foi est donc médiocre. <sup foot_note=211655>1</sup>"},{"id":771752,"resource_id":113,"text":"Әрі олар «Жүрегіміз жабылған»,- деді. Жоқ, олай емес, Аллаһ оларды күпірліктері  / имансыздықтары /  үшін қарғысқа ұшыратты. Олардың азы ғана иманға келді."},{"id":759280,"resource_id":111,"text":"[Isaanis] \"Onneen keenya cufamaadha\" jedhanDhugumatti sababa kufrii isaanii Rabbiin waan isaan abaareef xiqqoo malee hin amananu."},{"id":765516,"resource_id":112,"text":"Kalplerimiz perdelidir! dediler. Hayır, Allah, küfürleri yüzünden onları lanetlemiştir. Ancak onların çok az bir kısmı inanır."},{"id":840344,"resource_id":124,"text":"  (Yahudiler peygamberlerle alay ederek) «Kalplerimiz perdelidir» dediler. Hayır; küfürleri sebebiyle Allah onlara lânet etmiştir. O yüzden çok az inanırlar."},{"id":128806,"resource_id":25,"text":"Oni govore: \"Naša srca su u omotu; puna su!\" A nije tako, nego je Allah njih prokleo zbog nevjerovanja njihova, a malo je njih koji vjeruju."},{"id":740572,"resource_id":108,"text":"८८) तिनीहरू भन्दछन्ः हाम्रो हृदय पर्दामा छन् । होइन, बरु अल्लाहले तिनको नास्तिकताको कारणले तिनीलाई अभिशप्त गरेको छ, तसर्थ तिनीहरूमा आस्थावान अत्यन्त थोरै छन् ।"},{"id":263343,"resource_id":46,"text":"waxayna dheheen yuhuud quluubtanadu waxay ku sugantahay dabool, saas ma aha ee waa la nacladay gaalnimadooda darteed wax yar bay rumeeyn."},{"id":1166691,"resource_id":213,"text":"আর তারা বলেছিলো, ‘আমাদের অন্তরসমূহ আচ্ছাদিত’ , বরং তাদের কুফরীর কারণে আল্লাহ্‌ তাদেরকে লা’নত করেছেন। সুতরাং তাদের কম সংখ্যকই ঈমান আনে।"},{"id":1197871,"resource_id":218,"text":"彼ら（イスラーイールの子ら*）は、言った。「私たちの心は覆われている（から、あなたの言うことが分からない）」。いや、アッラー*はその不信仰ゆえに彼らを呪われた¹のだ。彼らは、僅かばかりしか信仰しないことよ。"},{"id":1204107,"resource_id":219,"text":"그들이 말하길 “우리의 마음은 꼭 싸매져 있다오.” 실로 그들의 불신으로 말미암아 하나님께서 그들을 저주한 것이니 그들이 믿는 것은 조금일 뿐이더라."},{"id":1257676,"resource_id":228,"text":"අප ගේ හදවත් ආවරණය වී ඇතැයි ඔවුහු පැවසූහ. එසේ නොව ඔවුන් ගේ ප්‍රතික්ෂේපය හේතුවෙන් අල්ලාහ් ඔවුන ට ශාප කළේය. එහෙයින් (දේව ග්‍රන්ථයේ සඳහන් බොහෝ දෑ අත හැර දමා එයින්) ඔවුන් විශ්වාස කරනු යේ ස්වල්ප ප්‍රමාණයකි."},{"id":1116016,"resource_id":199,"text":"Y dicen (burlándose): “Nuestros corazones están sellados (y no comprendemos)”. ¡No! Más bien, Al-lah los has expulsado de Su misericordia y los ha privado de todo bien<sup foot_note=150175>1</sup> debido a su incredulidad, pues poco es lo que creen<sup foot_note=150176>2</sup>."},{"id":852816,"resource_id":126,"text":"Oni govore: \"Naša su srca okorjela.\" A nije tako, nego je Allah njih prokleo zbog nevjerovanja njihova, i zato je vrlo malo njih koji vjeruju."},{"id":815401,"resource_id":120,"text":"আৰু সিহঁতে ক’লে, ‘আমাৰ অন্তৰসমূহ আচ্ছাদিত’, বৰং সিহঁতৰ কুফৰীৰ কাৰণে আল্লাহে সিহঁতক অভিশাপ কৰিছে। এতেকে সিহঁতৰ কম সংখ্যকেই ঈমান পোষণ কৰে।"},{"id":1214024,"resource_id":221,"text":"Và họ nói: “Quả tim của chúng tôi là những cái bọc kín (chứa Lời truyền của Allah, chúng tôi không cần thêm điều nào khác).” Không, Allah nguyền rủa họ vì tội không tin của họ. Bởi thế, điều mà họ tin tưởng thật là ít."},{"id":1226496,"resource_id":223,"text":"Ва [яҳудиён барои пайравӣ накардан аз Муҳаммад (с) аз рӯйи тамасхур] гуфтанд: \"Дилҳои мо пӯшида ва дар ғилоф аст\", [чунин нест] балки Аллоҳ таоло онро ба сазои куфрашон лаънат кардааст, пас, [ба ҳамин далел аст, ки] бисёр кам имон меоваранд"},{"id":746808,"resource_id":109,"text":"他们说：“我们的心是受蒙蔽的。”不然，安拉因他们不信道而弃绝他们，故他们很少归信。"},{"id":1270145,"resource_id":230,"text":"[88] และพวกเขากล่าวว่า หัวใจของพวกเรามีเปลือกหุ้มอยู่ มิใช่เช่นนั้นดอก อัลลอฮฺ ทรงขับไล่พวกเขาให้ออกจากความเมตตาของพระองค์ต่างหาก เนื่องจากการปฏิเสธศรัทธาของพวกเขา ช่างน้อยเหลือเกินที่พวกเขาศรัทธา"},{"id":141455,"resource_id":27,"text":"Und sie sagen: „Unsere Herzen sind verhüllt. Nein! Vielmehr hat Allah sie für ihren Unglauben verflucht. Wie wenig sie glauben!"},{"id":784223,"resource_id":115,"text":"Kuma suka ce: \"Zukatanmu suna cikin rufi.\" A'a, Allah Yã la'ane su, dõmin kafircinsu kadan kwarai suke yin ĩmãni!"},{"id":846580,"resource_id":125,"text":"Wọ́n sì wí pé: “Èbìbò bò wá lọ́kàn.” Kò sì rí bẹ́ẹ̀. Allāhu ti ṣẹ́bi lé wọn ni, nítorí àìgbàgbọ́ wọn. Ṣebí díẹ̀ ni wọ́n ń gbàgbọ́."},{"id":1532060,"resource_id":819,"text":"اوریہود کہتے ہیں کہ ہمارے دل بند ہیں  نہیں ، بلکہ اللہ نے ان کے انکار کی وجہ سے ان پر لعنت کردی ہے اس ليے وہ بہت کم ایمان لاتے ہیں"},{"id":1538296,"resource_id":823,"text":"They say, ‘Our hearts are impenetrably wrapped [against whatever you say],’ but God has rejected them for their denial; they have but little faith."},{"id":1525824,"resource_id":771,"text":"‘ನಮ್ಮ ಹೃದಯಗಳು ಮುಚ್ಚಲ್ಪಟ್ಟಿವೆ’ ಎಂದವರು ಹೇಳಿದರು. ವಾಸ್ತವ ಅದಲ್ಲ. ಅವರ ಸತ್ಯನಿಷೇಧದ ಕಾರಣಕ್ಕೆ ಅವರಿಗೆ ಅಲ್ಲಾಹನ ಶಾಪ ತಟ್ಟಿದೆ. ಆದ್ದರಿಂದ ಅವರ ಪೈಕಿ ಕೆಲವರು ಮಾತ್ರ ವಿಶ್ವಾಸಿಗಳಾಗುತ್ತಾರೆ."}]}]