[{"id":927,"verse_number":138,"verse_key":"6:138","hizb_number":15,"rub_el_hizb_number":58,"ruku_number":117,"manzil_number":2,"sajdah_number":null,"page_number":146,"juz_number":8,"words":[{"id":78892,"position":1,"audio_url":"wbw/006_138_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":146,"line_number":1,"text":"ﭑ","translation":{"text":"And they say","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":78893,"position":2,"audio_url":"wbw/006_138_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":146,"line_number":1,"text":"ﭒ","translation":{"text":"These","language_name":"english"},"transliteration":{"text":"hādhihi","language_name":"english"}},{"id":78894,"position":3,"audio_url":"wbw/006_138_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":146,"line_number":1,"text":"ﭓ","translation":{"text":"(are) cattle","language_name":"english"},"transliteration":{"text":"anʿāmun","language_name":"english"}},{"id":78895,"position":4,"audio_url":"wbw/006_138_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":146,"line_number":1,"text":"ﭔ","translation":{"text":"and crops","language_name":"english"},"transliteration":{"text":"waḥarthun","language_name":"english"}},{"id":78896,"position":5,"audio_url":"wbw/006_138_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":146,"line_number":1,"text":"ﭕ","translation":{"text":"forbidden","language_name":"english"},"transliteration":{"text":"ḥij'run","language_name":"english"}},{"id":78897,"position":6,"audio_url":"wbw/006_138_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":146,"line_number":1,"text":"ﭖ","translation":{"text":"no (one)","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":78898,"position":7,"audio_url":"wbw/006_138_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":146,"line_number":1,"text":"ﭗ","translation":{"text":"can eat them","language_name":"english"},"transliteration":{"text":"yaṭʿamuhā","language_name":"english"}},{"id":78899,"position":8,"audio_url":"wbw/006_138_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":146,"line_number":1,"text":"ﭘ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":78900,"position":9,"audio_url":"wbw/006_138_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":146,"line_number":1,"text":"ﭙ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":78901,"position":10,"audio_url":"wbw/006_138_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":146,"line_number":2,"text":"ﭚ","translation":{"text":"we will","language_name":"english"},"transliteration":{"text":"nashāu","language_name":"english"}},{"id":78902,"position":11,"audio_url":"wbw/006_138_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":146,"line_number":2,"text":"ﭛ","translation":{"text":"by their claim","language_name":"english"},"transliteration":{"text":"bizaʿmihim","language_name":"english"}},{"id":78903,"position":12,"audio_url":"wbw/006_138_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":146,"line_number":2,"text":"ﭜ","translation":{"text":"And cattle","language_name":"english"},"transliteration":{"text":"wa-anʿāmun","language_name":"english"}},{"id":78904,"position":13,"audio_url":"wbw/006_138_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":146,"line_number":2,"text":"ﭝ","translation":{"text":"forbidden","language_name":"english"},"transliteration":{"text":"ḥurrimat","language_name":"english"}},{"id":78905,"position":14,"audio_url":"wbw/006_138_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":146,"line_number":2,"text":"ﭞ","translation":{"text":"(are) their backs","language_name":"english"},"transliteration":{"text":"ẓuhūruhā","language_name":"english"}},{"id":78906,"position":15,"audio_url":"wbw/006_138_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":146,"line_number":2,"text":"ﭟ","translation":{"text":"and cattle","language_name":"english"},"transliteration":{"text":"wa-anʿāmun","language_name":"english"}},{"id":78907,"position":16,"audio_url":"wbw/006_138_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":146,"line_number":2,"text":"ﭠ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":78908,"position":17,"audio_url":"wbw/006_138_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":146,"line_number":2,"text":"ﭡ","translation":{"text":"they mention","language_name":"english"},"transliteration":{"text":"yadhkurūna","language_name":"english"}},{"id":78909,"position":18,"audio_url":"wbw/006_138_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":146,"line_number":3,"text":"ﭢ","translation":{"text":"(the) name","language_name":"english"},"transliteration":{"text":"is'ma","language_name":"english"}},{"id":78910,"position":19,"audio_url":"wbw/006_138_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":146,"line_number":3,"text":"ﭣ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":78911,"position":20,"audio_url":"wbw/006_138_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":146,"line_number":3,"text":"ﭤ","translation":{"text":"on it","language_name":"english"},"transliteration":{"text":"ʿalayhā","language_name":"english"}},{"id":78912,"position":21,"audio_url":"wbw/006_138_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":146,"line_number":3,"text":"ﭥ","translation":{"text":"(as) an invention","language_name":"english"},"transliteration":{"text":"if'tirāan","language_name":"english"}},{"id":78913,"position":22,"audio_url":"wbw/006_138_022.mp3","char_type_name":"word","code_v1":"ﭦﭧ","page_number":146,"line_number":3,"text":"ﭦﭧ","translation":{"text":"against Him","language_name":"english"},"transliteration":{"text":"ʿalayhi","language_name":"english"}},{"id":78915,"position":23,"audio_url":"wbw/006_138_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":146,"line_number":3,"text":"ﭨ","translation":{"text":"He will recompense them","language_name":"english"},"transliteration":{"text":"sayajzīhim","language_name":"english"}},{"id":78916,"position":24,"audio_url":"wbw/006_138_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":146,"line_number":3,"text":"ﭩ","translation":{"text":"for what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":78917,"position":25,"audio_url":"wbw/006_138_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":146,"line_number":3,"text":"ﭪ","translation":{"text":"they used to","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":78918,"position":26,"audio_url":"wbw/006_138_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":146,"line_number":4,"text":"ﭫ","translation":{"text":"invent","language_name":"english"},"transliteration":{"text":"yaftarūna","language_name":"english"}},{"id":78919,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﭬ","page_number":146,"line_number":4,"text":"ﭬ","translation":{"text":"(138)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904884,"resource_id":131,"text":"They say, “These cattle and crops are reserved—none may eat them except those we permit,” so they claim. Some other cattle are exempted from labour and others are not slaughtered in Allah’s Name—falsely attributing lies to Him. He will repay them for their lies."},{"id":998428,"resource_id":149,"text":"And they said, “Such livestock and fields are restricted; none may eat of them except whom we will,” by their claims, and livestock whose backs were forbidden, and livestock over which they do not mention<sup foot_note=\"80038\">1</sup>the name of Allah—fabricating lies against Him. He will repay them on account of what they used to fabricate."},{"id":100898,"resource_id":20,"text":"And they say, \"These animals<sup foot_note=196276>1</sup> and crops are forbidden; no one may eat from them except whom we will,\" by their claim. And there are those [camels] whose backs are forbidden [by them]<sup foot_note=196275>2</sup> and those upon which the name of Allāh is not mentioned<sup foot_note=196274>3</sup> - [all of this] an invention of untruth about Him.<sup foot_note=196273>4</sup> He will punish them for what they were inventing."},{"id":1355708,"resource_id":171,"text":"The idolaters said that certain animals and crops were banned, and only those whom they wish may eat of them, such as those who worship the idols and others, according to their claim and fabrication. They also said that the backs of certain animals were forbidden and that no one could ride or carry a load on those animals. Then they claimed that the name of Allah must not be mentioned over certain animals at the time of slaughter and the names of idols must be taken instead. They falsely attributed all of this to Allah. Allah will repay them with His punishment because of what they made up about Him."},{"id":1110612,"resource_id":167,"text":"And they say, \"These are prohibited cattle and pro-duce; none can eat them except those whom we wish\" - so they claimed - \"and there are cattle whose backs are prohibited (for riding or loading).\" And there are cattle over which they do not pronounce the name of Allah, a fabrication against Him. He shall recompense them for what they have been fabricating."},{"id":1514184,"resource_id":785,"text":"و (به گمان فاسد خود) گفتند: اینها چهارپایان و کشتزار (های) ممنوع است، که جز کسی که ما می‌خواهیم نباید از آن بخورد، و چهار پایانی است که (سوار شدن بر) پشت آنها حرام شده است. و چهار پایانی (داشتند) که وقت ذبح نام الله را بر آن ذکر نمی‌کردند. (این احکام را) بر الله به دروغ نسبت دادند، (و الله) به زودی ایشان را به خاطر آنچه افترا می‌کردند، سزا خواهد داد."},{"id":1386070,"resource_id":176,"text":"e dissero gli associatori che questo bestiame e queste piante sono proibiti, e che nessuno può cibarsene all'infuori di essi, coloro che servono gli idoli ed altri, mentendo. Il dorso di questi animali è sacro: Non vengono montati e nulla viene caricato sui loro dorsi, ed essi sono: Al- Baħirah, As-Sa'ibah e Al-Ħamī. Su questi animali non viene menzionato il nome di Allāh quando vengono macellati; in verità, li macellano menzionando gli idoli. Fanno tutto ciò dicendo che sia per Suo ordine, mentendo sul conto di Allāh. Allāh infligerà loro la Sua punizione a causa di ciò che insinuarono nei Suoi riguardi."},{"id":1404160,"resource_id":179,"text":"Nagsabi ang mga tagapagtambal: \"Ang mga ito ay mga hayupan at mga tanim na ipinagbabawal.\" Walang kakain mula sa mga ito kundi ang sinumang niloloob nila ayon sa pag-aangkin nila at paggawa-gawa nila, kabilang sa mga tagapaglingkod ng mga diyus-diyosan at iba pa sa kanila. Ang mga ito ay mga hayupang ipinagbawal ang mga likod, kaya hindi sinasakyan at hindi kinakargahan. Ang mga ito ay ang baḥīrah, ang sā'ibah, at ang ḥāmī. Ang mga ito ay mga hayupan na hindi sila bumabanggit ng pangalan ni Allāh sa mga ito sa sandali ng pagkakatay. Kumakatay lamang sila ng mga ito sa ngalan ng mga anito nila. Gumawa sila niyon sa kalahatan niyon dala ng pagsisinungaling laban kay Allāh, na iyon daw ay mula sa ganang Kanya. Gaganti sa kanila si Allāh sa pamamagitan ng parusa Niya dahilan sa sila noon ay gumawa-gawa laban sa Kanya."},{"id":1423379,"resource_id":182,"text":"以物配主者说：“这些牲畜和谷物是被禁止的。”只有他们妄言所意欲之人，诸如偶像的侍从及他人才有资格食用；“这些牲畜禁止骑乘，也不驼运货物。”诸如缺耳驼、逍遥驼和免役驼；“这些牲畜在宰杀时不必诵念真主尊名”，而是奉他们的偶像名义而宰杀。他们的所行都是假借真主的名义而为之，真主将以他们的所行而报偿他们。"},{"id":1439352,"resource_id":776,"text":"De acuerdo a sus invenciones, los idólatras dijeron que ciertos animales y cultivos estaban prohibidos y que solo los podían comer quienes ellos autorizaran, como los que adoraban a los ídolos y a otros asociados. También dijeron que los lomos de ciertos animales estaban prohibidos y que nadie podía montar o poner carga sobre ellos. Luego afirmaron que el nombre de Al-lah no debía mencionarse sobre ciertos animales en el momento del sacrificio, y que los nombres de los ídolos debían mencionarse en su lugar. Ellos atribuyeron falsamente todo esto a Al-lah. Al-lah les retribuirá con Su castigo por sus invenciones."},{"id":1451824,"resource_id":791,"text":"ബഹുദൈവാരാധകർ പറഞ്ഞു: ഇന്നയിന്ന കന്നുകാലികളും ധാന്യങ്ങളും ഞങ്ങൾ ഉദ്ദേശിക്കുന്നവർക്കല്ലാതെ ഭക്ഷിച്ചു കൂടാ; അവരുടെ കെട്ടിച്ചമക്കലിൻ്റെയും ജൽപ്പനത്തിൻ്റെയും അടിസ്ഥാനത്തിൽ വിഗ്രഹപൂജാരികളെയും മറ്റുമാണ് അവർ ഉദ്ദേശിക്കുന്നത്. ഇന്നയിന്ന കന്നുകാലികളുടെ പുറത്ത് കയറുന്നത് നിഷിദ്ധമാണ്; അവയുടെ മേൽ യാത്ര ചെയ്യുകയോ ഭാരം വഹിപ്പിക്കുകയോ അരുത്. ബഹീറയുടെയും സാഇബയുടെയും ഹാമിയുടെയും വിധിയാണതെന്നും അവർ ജൽപിക്കുന്നു. ഇന്നയിന്ന കന്നുകാലികളെ അറുക്കുമ്പോൾ അല്ലാഹുവിൻ്റെ നാമം ഉച്ചരിച്ചു കൂടാ; മറിച്ച് അവയെ തങ്ങളുടെ വിഗ്രഹങ്ങളുടെ നാമത്തിലേ ബലിയറുക്കാവൂ. ഈ പ്രവൃത്തികളെല്ലാം അവർ ചെയ്തുകൂട്ടുന്നത് അവയെല്ലാം അല്ലാഹുവിൽ നിന്നുള്ള നിയമങ്ങളാണെന്ന് അവൻ്റെ മേൽ കള്ളം കെട്ടിച്ചമച്ചു കൊണ്ടാണ്. അവർ അല്ലാഹുവിൻ്റെ മേൽ വ്യാജം ചമച്ചതിൻ്റെ ഫലമായുള്ള ശിക്ഷ അവർക്ക് അല്ലാഹു നൽകുന്നതാണ്."},{"id":1433116,"resource_id":774,"text":"Kandi (muri uko kwibwira kwabo) baranavuga bati “Aya matungo n’ibihingwa biraziririjwe, ntawe ubirya uretse uwo dushaka. (Baranavuga bati) n’aya matungo imigongo yayo iraziririjwe (kugira icyo iheka cyangwa ikindi ikora), ndetse n’amatungo batavugiraho izina rya Allah (igihe cyo kuyabaga); bahimbira (Allah ko ari We wabiziririje).” (Allah) azabahana kubera ibyo bahimbaga."},{"id":1464296,"resource_id":792,"text":"ពួកមុស្ហរីគីនបាននិយាយថាៈ សត្វពាហនៈ និងផល្លានុផលទាំងនេះ គឺត្រូវបានហាមឃាត់មិនអនុញ្ញាតឲ្យបរិភោគនោះឡើយ លើកលែងតែជនណាដែលពួកគេចង់(ឲ្យបរិភោគ)ប៉ុណ្ណោះ ដូចជាអ្នកដែលធ្វើការបម្រើរូបបដិមាជាដើម ដោយការអះអាងនិងការប្រឌិតរបស់ពួកគេ ។ ហើយចំពោះសត្វពាហនៈទាំងនោះដែរ ខ្នងរបស់វា គឺត្រូវបានហាមឃាត់មិនឲ្យជិះនិងដឹកជញ្ជូនឥវ៉ាន់នោះទេ ដែលសត្វទាំងនោះមានដូចជា អាល់ហ្ពាហ៊ីរ៉ោះ អាស្សាអ៊ីហ្ពះ និង អាល់ហាមី។ ហើយសត្វពាហនៈទាំងនេះផងដែរ ពួកគេមិនរំលឹកព្រះនាមអល់ឡោះនៅពេលសំឡេះនោះទេ។ តាមពិត គឺពួកគេសំឡេះដោយរំលឹកឈ្មោះបដិមានានារបស់ពួកគេទៅវិញ។ ការធ្វើដូច្នេះរបស់ពួកគេ គឺជាការភូតកុហកមូលបង្កាច់ទៅលើអល់ឡោះជាម្ចាស់ដែលថា អ្វីដែលពួកគេធ្វើទាំងអស់នោះ គឺមកពីអល់ឡោះជាម្ចាស់(អល់ឡោះទ្រង់បង្គាប់ប្រើពួកគេយ៉ាងដូច្នេះ)។ អល់ឡោះជាម្ចាស់ទ្រង់នឹងតបស្នងចំពោះពួកគេនូវទណ្ឌកម្មរបស់ទ្រង់ដោយសារតែអ្វីដែលពួកគេប្រឌិតមូលបង្កាច់ទៅលើទ្រង់នោះ។"},{"id":1470532,"resource_id":798,"text":"Soni akutiji: “Ayi ilangoyi ni asi mbejusi iŵele yaakanyisyidwa, pangali ŵatalye yalakweyi ikaŵeje ŵatukwasaka,” – mukulitwanjila kwao. Soni ilango ine ikanyisyidwe migongo jakwe (kujikwela kapena kutwichilila misigo). Sano ilango ine ngaakukolangaga lina lya Allah pakuisikita, gamba kunsepela unami Jwalakwe. Chachalipila pa yaŵaliji nkusepelela."},{"id":1495476,"resource_id":779,"text":"Telle bête ou telle récolte, assurent-ils, est taboue, sa consommation étant interdite sans leur autorisation. Certaines de ces bêtes, selon eux, ne doivent servir ni de montures, ni de bêtes de somme, tandis que sur d’autres le nom d’Allah ne doit pas être prononcé. Autant de mensonges forgés par eux et attribués à Allah, mais pour lesquels Il saura les châtier comme il se doit."},{"id":1364312,"resource_id":173,"text":"Les polythéistes dirent : Ces bestiaux et ces récoltes sont interdits et n’en mangent que ceux que nous autorisons comme les serviteurs des idoles et autres. Voilà ce qu’ils prétendent. [Ils disent également :] Le dos de ces bestiaux est interdit : ils ne doivent être utilisés comme montures ni comme bêtes de somme. Il s’agit de la baħîrah, de la sâ`ibah et du ħâm. Lorsque les polythéistes sacrifiaient ces catégories de bêtes, ils ne les sacrifiaient pas au nom d’Allah mais au nom de leurs idoles. Ils commirent cela en prétendant que cela était dicté par Allah… Mais Il les châtiera pour les mensonges qu’ils profèrent à son encontre."},{"id":1483004,"resource_id":782,"text":"Şi au zis ei<sup foot_note=198621>1</sup>: „Acestea sunt vite şi recolte oprite. Nu mănâncă din ele decât aceia care voim noi!”<sup foot_note=198622>2</sup>, după pretenţia lor mincinoasă!<sup foot_note=198623>3</sup> Sunt şi vite ale căror spinări au fost oprite<sup foot_note=198624>4</sup> şi vite peste care nu rostesc ei numele lui Allah, născocind şi punând pe seama Lui! El îi va răsplăti pentru ceea ce ei au născocit!"},{"id":1416153,"resource_id":181,"text":"و مشرکان گفتند: این دام‌ها و کشتزارها ممنوعه هستند که هیچ‌کس از آنها نباید‌ بخورد مگر -به ادعا و افترای آنها- بعضی خادمان بت‌ها و دیگر کسانی که آنها بخواهند، و گفتند: پشت این دام‌ها حرام شده است؛ یعنی کسی سوار آنها نمی‌شود و باری بر پشت آنها حمل نمی‌شود. این دام‌ها بحیره و سائبه و حامی بودند، و اینها حیواناتی هستند که هنگام ذبح آنها، نام الله را نمی‌بردند، بلکه آنها را فقط به نام بت‌‌های‌شان ذبح می‌کردند؛ تمام این امور را با دروغ بر الله که این کارها از جانب اوست، مرتکب می‌شدند. به‌زودی الله به‌سبب آنچه که بر او تعالی افترا می‌بستند آنها را به عذابش مجازات خواهد کرد."},{"id":1426249,"resource_id":183,"text":"多神教徒は言う。「これらの家畜や農作物は禁じられていて、かれらが思い込みと嘘で望むところの偶像の奉仕者だけが食べてよいものである。これらの家畜の背中は神聖にして犯してはならないものだから乗ってはならず、荷物を載せてもならない。」それはバヒーラ(ある数の子を産むと耳の切られるラクダ、サーイバ(ある年齢に達すると偶像のために放置されるラクダ、ハーミー(何頭か子どものできたラクダのことであり、これらの家畜は屠殺の際にアッラーの御名が唱えられることはなく、かれらの偶像の名で屠殺される。かれらはそれら全てがアッラーの御許からもたらされたものだと嘘をついたのであり、アッラーはかれらがついていた嘘のせいで懲罰をもって報いられるだろう。"},{"id":1374206,"resource_id":174,"text":"Orang-orang musyrik berkata, “Jenis-jenis hewan ternak dan tanam-tanaman ini terlarang.” Tidak ada yang boleh memakannya selain orang-orang yang mereka kehendaki menurut anggapan mereka secara dusta. Mereka adalah para pelayan berhala dan lain-lain. Ini adalah hewan-hewan ternak yang diharamkan punggungnya. Sehingga tidak boleh dinaiki dan tidak boleh diberi muatan. Yaitu hewan-hewan yang disebut dengan baḥīrah, sā`ibah, dan ḥāmī. Dan ini adalah hewan-hewan yang mereka sembelih tanpa menyebut nama Allah. Mereka menyembelihnya dengan menyebut nama berhala-berhala mereka. Mereka melakukan semua itu berdasarkan kebohongan yang mereka buat atas nama Allah bahwa hal itu berasal dari sisi-Nya. Allah akan membalas perbuatan mereka dengan azab-Nya disebabkan kebohongan yang mereka buat."},{"id":1376232,"resource_id":175,"text":"Višebošci kažu da ova stoka i ovi usjevi su zabranjeni i jedu ih samo oni koje oni odrede - služitelji kipova i drugi, izmišljajući time lažne propise, a ovu stoku je zabranjeno jahati i tovariti, poput behire (kamila kojoj su mušrici razrezivali uho i čije se mlijeko čuvalo idolima i niko je od ljudi nije muzao), sa'ibe (kamila koju su idolopoklonici puštali da slobodno pase ili je to mužjak deve koji bi bio pušten jer bi se čovjek zavjetovao na to ako ozdravi ili se vrati sretno svojoj kući) i hama (mužjak deve koji je služio za rasplod i kad bi dobio određeni broj potomaka (deset), ostavljali su ga svojim idolima i na njega se nije ništa tovarilo), dok je ova stoka specifična po tome da se pri njenom klanju ne spominje Allahovo ime već ime njihovih kipova. Sve to su njihove laži na račun Allaha, i On će ih kazniti zbog toga."},{"id":1391499,"resource_id":177,"text":"Và những kẻ đa thần nói: Thú nuôi và hoa mầu này không được dùng, ngoại trừ những ai được sự đồng ý của họ; họ còn ngông cuồng cho rằng để phục vụ cho thần linh họ và cho điều khác, họ còn cấm cưỡi trên lưng những con thú nuôi, không chuyên chở và chúng cần sự chăm sóc, nâng niu và được bảo vệ. Và những con vật nuôi bị giết chết cũng không cho phép nhắc đến tên Allah mà phải nhắc tên các thần linh của họ lên con vật bị giết chết; họ làm mọi chuyện rồi đỗ thừa cho Allah và họ đỗ thừa mọi điều đó là đến từ giáo lý của Ngài, rồi Allah sẽ trừng phạt họ bởi vì những lời cuồng ngôn của họ."},{"id":1395234,"resource_id":178,"text":"Многобожники сказали: «Эти посевы и эта скотина запретны, и употреблять их в пищу, согласно их утверждениям и измышлениям, дозволено лишь служителям идолов и иных богов». На одной скотине было запрещено ездить верхом или возить грузы – это были верблюдицы бахира, саиба и хами, а другую скотину положено было закалывать без упоминания имени Аллаха, упоминая имена идолов. Таким образом, они возводили навет на Аллаха, говоря, что таковы Его предписания, но Аллах воздаст им за это Своим наказанием."},{"id":1407803,"resource_id":180,"text":"১৩৮. মুশরিকরা বললো: এ গৃহপালিত পশু ও ফসলাদি নিষিদ্ধ। মূর্তি ইত্যাদির সেবক ছাড়া আর কেউ তা খেতে পারবে না। যাদেরকে তারা নিজেদের ধারণা ও আল্লাহর প্রতি অপবাদের ভিত্তিতেই স্বেচ্ছায় চয়ন করেছে। এমনকি এ গৃহপালিত পশুগুলোর পিঠও হারাম। সেগুলোর পিঠে না চড়া যাবে; না সেগুলোর মাধ্যমে কোন কিছু বহন করা যাবে। সেগুলো হলো “বাহীরাহ”, “সা-য়িবাহ” ও আল-হামী। এ পশুগুলো জবাই করার সময় তারা আল্লাহর নাম উচ্চারণ করে না। বরং তারা এগুলোকে তাদের মূর্তিগুলোর নামেই জবাই করে। তারা এ সব করছে আল্লাহর উপর এ মিথ্যা অপবাদ দিয়ে যে, এ সবই আল্লাহর পক্ষ থেকে। অচিরেই আল্লাহ তা‘আলা তাদেরকে তাদের মিথ্যা অপবাদের দরুন শাস্তির মাধ্যমে এর উপযুক্ত প্রতিদান দিবেন।"},{"id":1445588,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߞߏ߫ ߣߌ߲߬ ߦߋ߫ ߞߟߏߝߋ߲ ߠߎ߬ ߣߌ߫ ߛߣߍ߬ ߛߎߡߊ߲߫ ߟߊߕߏߕߊ ߟߎ߫ ߟߋ߬ ߘߌ߫، ߡߐ߰ ߜߘߍ߫ ߕߴߏ߬ ߘߊߥߎ߲߫ ߝߏ߫ ߡߍ߲ ߓߊ߯ ߒ߬ ߘߌߦߊ߫، ߞߵߏ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߘߊߘߝߐߟߌ ߘߐ߫، ߊ߬ ߣߌ߫ ߞߏ߫ ߞߟߏߝߋ߲߫ ߜߘߍ߫ ߟߎ߫ ߓߍ߫ ߸ ߏ߬ ߟߎ߬ ߞߐ-ߞߊ߲-ߦߟߍ ߟߊߕߐ߲ߣߍ߲߫ ߠߋ߬، ߞߟߏߝߋ߲߫ ߜߘߍ߫ ߟߎ߫ ߓߍ߫ ߸ ߊ߬ߟߎ߬ ߕߍ߫ ߊߟߊ߫ ߕߐ߮ ߝߐ߫ ߟߴߏ߬ ߟߎ߫ ߡߊ߬، ߏ߬ ߓߍ߯ ߦߋ߫ ߞߎ߲߬ߘߐ߬ߕߍ߯ ߟߊߣߍ߲ ߠߋ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߕߋ߲߬ ߝߎ߯، ߊ߬ ߘߏ߲߬ ߘߌߣߵߊ߬ߟߎ߫ ߛߊ߬ߙߴߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲߬ߘߐ߬ߕߍ߮ ߟߊ߫ ߖߐ߫"},{"id":1507948,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߞߏ߫ ߣߌ߲߬ ߦߋ߫ ߞߟߏߝߋ߲ ߠߎ߬ ߣߌ߫ ߛߣߍ߬ ߛߎߡߊ߲ ߠߋ߬ ߘߌ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߟߊߕߏߕߊ ߟߎ߬ ߘߌ߫ ، ߡߐ߰ ߜߘߍ߫ ߕߴߏ߬ ߘߊߥߎ߲߫ ߝߏ߫ ߡߍ߲ ߓߊ߯ ߒ߬ ߘߌߦߊ߫ ، ߞߵߏ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߘߊߘߝߐ ߘߐ߫ ، ߊ߬ ߣߌ߫ ߞߏ߫ ߞߟߏߝߋ߲߫ ߜߘߍ߫ ߟߎ߫ ߓߍ߫ ߸ ߏ߬ ߟߎ߬ ߞߐ߫ ߞߊ߲߫ ߦߟߍ ߟߊߕߐ߲ߣߍ߲߫ ߸ ߞߟߏߝߋ߲߫ ߜߘߍ߫ ߟߎ߫ ߓߍ߫ ߸ ߊ߬ߟߎ߬ ߕߍ߫ ߊߟߊ߫ ߕߐ߮ ߝߐ߫ ߟߴߏ߬ ߟߎ߫ ߡߊ߬ ، ߏ߬ ߓߍ߯ ߦߋ߫ ߞߎ߲߬ߘߐ߬ߕߍ߯ ߟߊߣߍ߲ ߠߋ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߕߋ߲߬ ߝߎ߯ ، ߊ߬ ߘߏ߲߬ ߘߌߣߵߊ߬ߟߎ߫ ߛߊ߬ߙߴߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲߬ߘߐ߬ߕߍ߮ ߟߊ߫ ߖߐ߫."},{"id":1489240,"resource_id":790,"text":"মুশ্বৰিকসকলে আৰু কৈছেঃ এইবোৰ জীৱ-জন্তু আৰু খেতি-বাতি হৈছে নিষিদ্ধ, ইয়াক কেৱল সেই ব্যক্তিয়ে ভক্ষণ কৰিব পাৰিব যাক মূৰ্তিবোৰৰ সেৱকসকলে অনুমতি প্ৰদান কৰিব। এইটো সিহঁতৰ ধাৰণা আৰু মনেসজা কথা। সিহঁতে আৰু কৈছে যে, এইবোৰ জন্তুৰ পিঠিত আৰোহণ কৰা তথা সিহঁতৰ পিঠিত বোজা বহন কৰাও হাৰাম। এইবোৰ জন্তুৰ দ্বাৰা সিহঁতে বাহীৰাহ (বাহীৰাহ কোৱা হয় এনেকুৱা উটনীক যাৰ পাঁচটা পোৱালী হোৱাৰ পিছত কাণ ফালি এৰি দিয়া হয়), ছায়েবাহ (সেই উটক কোৱা হয় যাক মূৰ্তিৰ নামত এৰি দিয়া হয়) আৰু হামী (সেই পুংলিঙ্গ উটক কোৱা হয় যাৰ দ্বাৰা দহটা পোৱালী জন্ম পাইছে, তাৰ পিছত তাক এৰি দিয়া হৈছে) বুজাইছে। এইবোৰ জন্তুক যবেহ কৰাৰ সময়ত সিহঁতে আল্লাহৰ নামৰ পৰিবৰ্তে সিহঁতৰ মূৰ্তিবোৰৰ নাম লৈছিল। এই সকলোবোৰ সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰি সংঘটিত কৰিছিল যে, এইবোৰ আল্লাহে আদেশ কৰিছে। আল্লাহে সিহঁতক অতিশীঘ্ৰে শাস্তি প্ৰদান কৰিব, কিয়নো সিহঁতে আল্লাহৰ প্ৰতি মিছা আৰোপ কৰিছে।"},{"id":396394,"resource_id":84,"text":"They say, “These are prohibited cattle and produce; none can eat them except those whom we wish” - so they claimed - “and there are cattle whose backs are prohibited (for riding or loading)”, and there are cattle over which they do not pronounce the name of Allah,-all being fabrications against Him. He will soon punish them for what they have been fabricating."},{"id":1359552,"resource_id":172,"text":"Müşrikler, şöyle dediler: \"Bu hayvanlar ve ekinler haramdır.” İddia ve iftiralarına göre bunlardan ancak putların hizmetkârı ve diledikleri kimseler dışında kimse yiyemez. “Bu hayvanların da sırtı haram kılındı. Bunlara binilmez ve yük yüklenmez.” Bunları ise; Bahira, Saibe ve Hâmi olarak isimlendirdiler. Bu hayvanları keserken Allah’ın adını zikretmez, sadece putlarının adını zikrederler. Bu işlediklerinin hepsini Allah adına, “Bu Allah’ın katındandır” diye yalan söyleyerek yaparlar. Allah kendisine attıkları iftira sebebiyle onların karşılıklarını azabıyla verecektir."},{"id":82189,"resource_id":17,"text":"And they have said, \"These are cattle (Arabic 'ancam includes cattle, camels, sheep and goats) and tillage sacrosanct; none shall feed on them except whom we decide, \" according to their assertion, and cattle whose backs have been prohibited, and cattle over which they do not mention The Name of Allah, fabricating (lies) against (Him). He will soon recompense them for whatever they were fabricating."},{"id":402630,"resource_id":85,"text":"They also say, ‘These cattle and crops are reserved, and only those we allow may eat them’- so they claim! There are some animals they exempt from labour and some over which they do not pronounce God’s name [during slaughter], falsely attributing these [regulations] to Him: He will repay them for the falsehoods they invent."},{"id":1339287,"resource_id":95,"text":"They say: 'These animals and these crops are sacrosanct: none may eat of them save those whom we will' - imposing interdictions of their own contriving.<sup foot_note=\"177956\">1</sup> And they declare that it is forbidden to burden the backs of certain cattle, and these are the cattle over which they do not pronounce the name of Allah.<sup foot_note=\"177957\">2</sup> All these are false fabrications against Allah,<sup foot_note=\"177958\">3</sup> and He will soon requite them for all that they fabricate."},{"id":327862,"resource_id":57,"text":"Waqaloo hathihi anAAamunwaharthun hijrun la yatAAamuhailla man nashao bizaAAmihim waanAAamun hurrimatthuhooruha waanAAamun la yathkuroonaisma Allahi AAalayha iftiraan AAalayhisayajzeehim bima kanoo yaftaroon"},{"id":94669,"resource_id":19,"text":"And they say: Such cattle and crops are forbidden. No-one is to eat of them save whom we will - in their make-believe - cattle whose backs are forbidden, cattle over which they mention not the name of Allah. (All that is) a lie against Him. He will repay them for that which they invent."},{"id":113366,"resource_id":22,"text":"And they say that such and such cattle and crops are taboo, and none should eat of them except those whom - so they say - We wish; further, there are cattle forbidden to yoke or burden, and cattle on which, (at slaughter), the name of Allah is not pronounced; - inventions against Allah's name: soon will He requite them for their inventions."},{"id":1129320,"resource_id":206,"text":"They say, “These livestock and crops are reserved, none may eat them except those whom we wish,” – as they claim – and there are livestock whose backs are forbidden [from labor], and livestock over whom they do not mention the name of Allah [while slaughtering] – fabricating lies against Him. He will punish them for their lies."},{"id":1135556,"resource_id":207,"text":"They say: \"This livestock and (these) crops are taboo; only someone we wish to may eat them!\", according to their claim. There are some livestock whose backs one is forbidden to ride, as well as (other)livestock over which Allah (God)'s name has not been mentioned, as something invented despite Him. He will reward them according to what they have been lying."},{"id":1123084,"resource_id":203,"text":" And according to their claim, they say that such and such cattle and crops are forbidden, and none should eat of them except those whom we allow. And (they say) there are cattle forbidden to be used for burden (or any other work), and cattle on which (at slaughtering) the Name of Allâh is not pronounced; lying against Him (Allâh). He will recompense them for what they used to fabricate."},{"id":1079432,"resource_id":156,"text":"کہتے ہیں یہ جانور اور یہ کھیت محفوظ ہیں ۔ انہیں صرف وہی لوگ کھا سکتے ہیں جنہیں ہم کھلانا چاہیں حالانکہ یہ پابندی ان کی خود ساختہ ہے ۔ پھر کچھ جانور ہیں جن پر سواری اور بار برداری حرام کردی گئی ہے اور کچھ جانور ہیں جن پر اللہ کا نام نہیں لیتے اور یہ سب کچھ انہوں نے اللہ پر افتراء کیا ہے ۔ عنقریب اللہ انہیں ان کی افتراء پر دازیوں کا بدلہ دے گا ۔"},{"id":1345549,"resource_id":97,"text":"کہتے ہیں یہ جانور اور یہ کھیت محفوظ ہیں، انہیں صرف وہی لوگ کھاسکتے ہیں نہیں ہم کھلانا چاہیں، حالانکہ یہ پابندی ان کی خود ساختہ ہے۔<sup foot_note=\"183874\">1</sup> پھر کچھ جانور رہیں جن پر سواری اور بار برداری حرام کردی گئی ہے اور کچھ جانور ہیں جن پر اللہ کا نام نہیں لیت<sup foot_note=\"183875\">2</sup>ے، اور یہ سب کچھ انہوں نے اللہ پر افتراکیا ہے،<sup foot_note=\"183876\">3</sup> عنقریب اللہ انہیں ان افتراپردازیوں کا بدلہ دے گا"},{"id":1302157,"resource_id":234,"text":"اور اپنے خیال سے یہ بھی کہتے ہیں کہ یہ چارپائے اور کھیتی منع ہے اسے اس شخص کے سوا جسے ہم چاہیں کوئی نہ کھائے اور (بعض) چارپائے ایسے ہیں کہ ان کی پیٹ پر چڑھنا منع کر دیا گیا ہے اور بعض مویشی ایسے ہیں جن پر (ذبح کرتے وقت) خدا کا نام نہیں لیتے سب خدا پر جھوٹ ہے وہ عنقریب ان کو ان کے جھوٹ کا بدلہ دے گا"},{"id":1085668,"resource_id":158,"text":"اور کہتے ہیں کہ یہ جانور اور یہ کھیتی ممنوع ہیں ان کو نہیں کھا سکتے مگر وہی جن کے بارے میں ہم چاہیں اپنے گمان کے مطابق اور کچھ چوپائے ہیں جن کی پیٹھیں حرام ٹھہرائی گئی ہیں اور کچھ چوپائے ہیں جن پر وہ اللہ کا نام نہیں لیتے یہ سب کچھ جھوٹ گھڑتے ہیں اس پر اللہ عنقریب انہیں سزا دے گا ان کے اس افترا کی"},{"id":1004664,"resource_id":151,"text":"اور کہتے ہیں کہ یہ مواشی اور کھیتی ممنوع ہے اس کو کوئی نہ کھاوے مگر جس کو ہم چاہیں انکے خیال کے موافق اور بعضے مواشی کی پیٹھ پر چڑھنا حرام کیا اور بعض مواشی کے ذبح کے وقت نام نہیں لیتے اللہ کا اللہ پر بہتان باندھ کر عنقریب وہ سزا دے گا انکو اس جھوٹ کی <sup foot_note=83084>1</sup>"},{"id":311734,"resource_id":54,"text":"اور وه اپنے خیال پر یہ بھی کہتے ہیں کہ یہ کچھ مواشی ہیں اور کھیت ہیں جن کا استعمال ہر شخص کو جائز نہیں ان کو کوئی نہیں کھا سکتا سوائے ان کے جن کو ہم چاہیں<sup foot_note=162019>1</sup> اور مواشی ہیں جن پر سواری یا باربرداری حرام کردی گئی<sup foot_note=162020>2</sup> اور کچھ مواشی ہیں جن پر یہ لوگ اللہ تعالیٰ کا نام نہیں لیتے محض اللہ پر افترا باندھنے کے طور پر<sup foot_note=162021>3</sup>۔عنقریب اللہ تعالیٰ انہیں ان کے افترا کی سزا دے گا۔"},{"id":218749,"resource_id":39,"text":"Dan mereka berkata lagi: \"Ini adalah binatang-binatang ternak dan tanaman-tanaman yang dilarang, yang tidak boleh seorang pun memakannya kecuali sesiapa yang kami kehendaki\", - menurut anggapan mereka; dan (sejenis lagi) binatang-binatang ternak yang dilarang menunggangnya; dan (sejenis lagi) bintang-bintang ternak yang tidak mereka sebutkan nama Allah ketika menyembelihnya; (semuanya itu mereka lakukan dengan) berdusta terhadap Allah. Allah akan membalas mereka disebabkan apa yang mereka telah ada-adakan itu."},{"id":1308393,"resource_id":235,"text":"En zij zeiden: “Dit vee en deze oogst zijn verboden, niemand eet er van, behalve wie wij willen.” En dat er bepaalde soorten vee zijn die geen last mogen dragen of enig ander werk doen en vee waarover de Naam van Allah niet wordt uitgesproken; liegend over Hem (Allah). Hij zal hen vanwege hun bedenksels vergelden."},{"id":929828,"resource_id":136,"text":"Et ils prétendent : « Ce sont là des bestiaux et des récoltes qu’il est défendu de consommer. N’en mangeront que ceux que nous voulons. » Certains de ces bestiaux ont le dos interdit,<sup foot_note=194819>1</sup> et sur d’autres n’est pas prononcé le nom d’Allah. Que d’inventions contre Lui ! Il les rétribuera certainement pour les mensonges qu’ils inventaient."},{"id":859884,"resource_id":127,"text":"Улар ўзларича: «Мана бу чорва ва экинлар ҳаром, уларни фақат биз хоҳлаган кишиларгина ейдилар ва мана бу миниши ҳаром қилинган чорвалар», – дедилар. Улар маълум чорваларга Аллоҳнинг номини зикр қилмаслар. Бу эса, У зотга туҳматдир. У, тезда, қилган туҳматлари туфайли уларга жазо беражак.<sup foot_note=47518>1</sup>"},{"id":917356,"resource_id":134,"text":"Dan mereka mengatakan, \"Inilah binatang ternak dan tanaman yang dilarang; tidak boleh memakannya, kecuali orang yang kami kehendaki\"<sup foot_note=210280>1</sup>, menurut anggapan mereka dan ada binatang ternak yang diharamkan menungganginya dan ada binatang ternak yang mereka tidak menyebut nama Allah waktu menyembelihnya<sup foot_note=210281>2</sup>, semata-mata membuat-buat kedustaan terhadap Allah.  Kelak Allah akan membalas mereka terhadap apa yang selalu mereka ada-adakan."},{"id":194015,"resource_id":35,"text":"またかれらは「これこれの家畜と穀物は禁じられる。わたしたちが許す者の外に，誰も食べることは出来ない。」などとかれらの勝手な決断により，背中が禁忌になっている家蓄，また（屠殺にさいし）それに，アッラーの御名を唱えない家畜などと（捏造して）言う。（これらは凡 て）かれに対する捏造である。かれはこの捏造に照らし，やがて報われるであろう。"},{"id":803761,"resource_id":118,"text":" او دوى وايي: دا ځینې څاروي او فصلونه دي، چې ممنوع دي، دا به نه خوري مګر هغه څوك چې مونږ يې وغواړو، د دوى په عقیده، او څه څاروي دي چې د هغو شاګانې منع كړى شوي دي (سورېدل او بار وړل پرې بند دي)، او څه څاروي دي چې دوى په هغو باندې د الله نوم نه یادوي،(او دا) په الله باندې د دروغو تپلو لپاره(كوي)، ضرور به الله دوى ته سزا وركړي، په سبب د هغو دروغو چې دوى به جوړول"},{"id":318706,"resource_id":55,"text":"Ular o`zlaricha: «Mana bu chorva va ekinlar harom, ularni faqat biz xohlagan kishilargina yeydilar va mana bu minishi harom qilingan chorvalar», – dedilar. Ular ma'lum chorvalarga Allohning nomini zikr qilmaslar. Bu esa, U zotga tuhmatdir. U, tezda, qilgan tuhmatlari tufayli ularga jazo berajak.<sup foot_note=\"170034\">1</sup>"},{"id":923592,"resource_id":135,"text":"و به پندار خویش گفتند: «[استفاده از] این چهارپایان و كشتزارها[یی که وقف معبود‌ها شده] ممنوع است و هیچ‌کس از آن نمی‌خورد مگر آن [گروه از خادمان معبود‌ها] كه ما بخواهیم؛ و چهارپایانی [نیز] هستند كه [سوارشدن بر] پشتشان حرام شده است»؛ و دام‌هایی [داشتند] كه [هنگام ذبح‌] نام الله را بر آنها نمى‌بردند. [اینها همه باورهایی بود که] به دروغ به الله نسبت می‌دادند [و الله] به زودی جزای دروغ‌هایی را که می‌بافتند به آنان خواهد داد."},{"id":1154264,"resource_id":210,"text":"Bir de (asılsız iddialarda bulunarak) dediler ki: “Bunlar yasaklanmış hayvanlar ve ekinlerdir. Onları bizim dilediklerimizden başkası yiyemez. (Şunlar da) sırtları (binilmesi ve yük yüklemesi) haram edilmiş hayvanlardır.” Bir kısım hayvanları da keserken üzerlerine Allah’ın adını anmazlar. (Bütün bunları) Allah’a iftira ederek yaparlar. Bu iftiraları sebebiyle Allah onları cezalandıracaktır."},{"id":828705,"resource_id":122,"text":"तथा वे कहते हैं कि ये पशु और खेत वर्जित हैं, इन्हें वही खा सकता है, जिसे हम अपने विचार से खिलाना चाहें, फिर कुछ पशु हैं, जिनकी पीठ ह़राम[ (वर्जित) हैं और कुछ पशु हैं, जिनपर (वध करते समय) अल्लाह का नाम नहीं लेते, अल्लाह पर आरोप लगाने के कारण, अल्लाह उन्हें उनके आरोप लगाने का बदला अवश्य देगा। <sup foot_note=133270>1</sup>"},{"id":179864,"resource_id":33,"text":"Dan mereka berkata (menurut anggapan mereka), \"Inilah hewan ternak dan hasil bumi yang dilarang, tidak boleh dimakan, kecuali oleh orang yang kami kehendaki.\" Dan ada pula hewan yang diharamkan (tidak boleh) ditunggangi, dan ada hewan ternak yang (ketika disembelih) boleh tidak menyebut nama Allah, itu sebagai kebohongan terhadap Allah. Kelak Allah akan membalas semua yang mereka ada-adakan."},{"id":1264744,"resource_id":229,"text":"இவை தடுக்கப்பட்ட கால்நடைகளும் விவசாயமும் ஆகும். நாங்கள் நாடுபவரைத் தவிர (மற்றவர்) அவற்றைப் புசிக்கமாட்டார் என்று தங்கள் எண்ணப்படி அவர்கள் கூறினர். இன்னும், பல கால்நடைகள் அவற்றின் முதுகுகள் தடுக்கப்பட்டன. (அவற்றின் மீது பயணிப்பதும், சுமையேற்றுவதும் கூடாது.) இன்னும், (பல) கால்நடைகள் (அவற்றை அறுக்கும்போது) அவற்றின் மீது அல்லாஹ்வின் பெயரைக் கூற மாட்டார்கள் (இவ்வாறு அல்லாஹ் கூறினான் என்று) அவன் மீது இட்டுக் கட்டுகின்றனர். அவர்கள் இட்டுக்கட்டிக் கொண்டிருந்ததன் காரணமாக அவர்களுக்கு (தகுந்த) கூலி கொடுப்பான்."},{"id":948539,"resource_id":139,"text":"  (Мушрикон аз рӯи гумонашон) гуфтанд: «Инҳо чорпоёну киштзорони манъкардашуда ҳастанд. Ҳеҷ кас ҷуз он, ки мо бихоҳем, набояд аз онҳо бихӯрад».\nВа чорпоёне ҳастанд, ки савор шуданашон бар ҳама ҳол ҳаром аст ва чорпоёне ҳастанд, ки номи Аллоҳро дар вақти истифодабарии онҳо ёд накунанд, ба Аллоҳ дурӯғ мебанданд ва ба зудӣ ба ҷазои дурӯғе, ки мебастаанд, ҷазояшонро хоҳад дод!"},{"id":1091904,"resource_id":161,"text":"তারা তাদের ধারণা অনুসারে বলে, এই এই গবাদি পশু ও ফসল সুরক্ষিত। আমরা যার জন্য ইচ্ছে করব সে ছাড়া কেউ এগুলো খেতে পারবে না। এ সব তাদের কল্পিত। কতক গবাদি পশুর পিঠে চড়া নিষিদ্ধ করা হয়েছে, কতক গবাদি পশু যবহ করার সময় তারা আল্লাহর নাম নেয় না, (এসব বাধা-নিষেধ) আল্লাহর প্রতি মিথ্যে রচনা স্বরূপ করে থাকে। এসব মিথ্যে রচনার প্রতিফল তিনি শীঘ্রই তাদেরকে প্রদান করবেন।"},{"id":1104376,"resource_id":163,"text":"আর তারা বলে থাকেঃ এই সব নির্দিষ্ট পশু ও ক্ষেতের ফসল সুরক্ষিত, কেহই তা আহার করতে পারবেনা, তবে যাদেরকে আমরা অনুমতি দিব (তারাই আহার করতে পারবে), আর (তারা বলে) এই বিশেষ পশুগুলির উপর আরোহণ করা ও ভার বহন নিষেধ করে দেয়া হয়েছে। আর কতকগুলি বিশেষ পশু রয়েছে যেগুলিকে যবাহ করার সময় তারা আল্লাহর নাম উচ্চারণ করেনা, শুধু আল্লাহর প্রতি মিথ্যা আরোপ করার উদ্দেশে। আল্লাহ এসব মিথ্যা আরোপের প্রতিফল অতি সত্ত্বরই দান করবেন।"},{"id":1098140,"resource_id":162,"text":"আর তারা তাদের ধারণা অনুসারে বলে, ‘এই চতুষ্পদ জন্তুগুলো ও শস্য নিষিদ্ধ। আমরা যাকে চাই, সে ছাড়া কেউ তা খাবে না’ এবং কিছু চতুষ্পদ জন্তু, যার পিঠে চড়া হারাম করা হয়েছে, আর কিছু চতুষ্পদ জন্তু রয়েছে যার উপর তারা আল্লাহর নাম উচ্চারণ করে না, আল্লাহর উপর মিথ্যা অপবাদস্বরূপ। তারা যে মিথ্যা বানায়, তার কারণে তাদেরকে অচিরেই তিনি প্রতিফল দেবেন।"},{"id":1295921,"resource_id":153,"text":"E dicono: «Ecco i greggi e le messi consacrate: potranno cibarsene solo quelli che designeremo». Quali pretese! e [designano] animali il cui dorso è tabù e animali sui quali non invocano il Nome di Allah. Forgiano menzogne contro di Lui  <a class=f><sup foot_note=157090>1</sup></a> ! Presto [Allah] li compenserà delle loro menzogne."},{"id":973484,"resource_id":143,"text":"وە (بە گومانی خۆیان) دەیانووت ئەمانە ئاژەڵ وماڵات وکشتوکاڵێکن کە قەدەغە کراون نابێت لێیان بخوات کەسانێک نەبێت خۆمان بمانەوێت بەگومانی خۆیان ماڵاتێکیش پشتیان قەدەغە کرابوو (نابیێت باریان لێ بنرێت یا سواریان ببن) ھەروەھا ئاژەڵ و ماڵات ھەیە (لەکاتی سەربڕیندا) ناوی خوایان لەسەر نەدەبرد بەدرۆ ھەڵبەستن بەدەم خواوە لەمەولا خوا تۆڵەی ئەو درۆ ھەڵبەستنەیان لێ دەستەنێت"},{"id":1160500,"resource_id":211,"text":"Nagsabi sila: \"Ang mga ito ay mga hayupan at mga pananim na bawal, na walang kakain sa mga ito kundi ang sinumang niloloob natin,\" ayon sa pag-aangkin nila. May mga hayupang ipinagbawal ang mga likod ng mga ito at may mga hayupang hindi sila bumabanggit ng pangalan ni Allāh sa [pagkakatay sa] mga ito, dala ng isang paggawa-gawa [ng kasinungalingan] sa Kanya. Gaganti Siya sa kanila sa anumang dati nilang ginagawa-gawa."},{"id":1173759,"resource_id":214,"text":"Oni govore: \"Ova stoka i plodovi zabranjeni su, smiju ih jesti samo oni kojima mi dozvoljavamo\", tvrde oni, \"a ovo je stoka čija su leđa zabranjena.\" Ima stoke prilikom čijeg klanja ne spominju Allahovo ime, izmišljajući o Njemu laži. A On će ih zbog onoga što izmišljaju, kazniti."},{"id":1192467,"resource_id":217,"text":"Вони говорять: «Ця худоба й посіви заборонені. Вживати їх у їжу мають право тільки ті, кому ми дозволимо», — так вони вважають. На деяких тваринах вони забороняють їздити верхи й класти на них вантаж, а над іншими не згадують ім’я Аллага, зводячи на Нього наклеп! Він відплатить їм за те, що вони вигадували"},{"id":1211175,"resource_id":220,"text":"(Những kẻ đa thần) nói theo ý của chúng: “Đây là thú nuôi và nông sản bị cấm sử dụng ngoại trừ những ai mà bọn ta cho phép. Còn đây là những thú vật( bị cấm dùng để chuyên chở, và đây là thú nuôi không được nhân danh Allah lúc cắt tiết.” (Đó toàn là) sự bịa đặt cho (Allah). Rồi đây, Ngài sẽ đáp trả lại chúng (sự trừng phạt xứng đáng) bởi những gì chúng đã bịa đặt."},{"id":1221092,"resource_id":222,"text":"Олар оларынша: «Бұл малдар мен егіндер арам. Біздің қалағандарымыз ғана жейді. Және осы хайуандардың арқалары(Мініске, жүкке) арам етілген» деген. Тағы бір малдар (бауыздағанда) оған қасарысып, Алланың атын айтпайды. Алла оларды өтірік жала жабулары себепті жазаландырады."},{"id":1233564,"resource_id":224,"text":"അവര്‍ പറഞ്ഞു: ഇവ വിലക്കപ്പെട്ട കാലികളും കൃഷിയുമാകുന്നു. ഞങ്ങള്‍ ഉദ്ദേശിക്കുന്ന ചിലരല്ലാതെ അവ ഭക്ഷിച്ചു കൂടാ. അതവരുടെ ജല്‍പനമത്രെ. പുറത്ത് സവാരിചെയ്യുന്നത് നിഷിദ്ധമാക്കപ്പെട്ട ചില കാലികളുമുണ്ട്‌. വേറെ ചില കാലികളുമുണ്ട്‌; അവയുടെ മേല്‍ അവര്‍ അല്ലാഹുവിന്‍റെ നാമം ഉച്ചരിക്കുകയില്ല. ഇതെല്ലാം അവന്‍റെ (അല്ലാഹുവിന്‍റെ) പേരില്‍ കെട്ടിച്ചമച്ചുണ്ടാക്കിയതാണ്‌. അവര്‍ കെട്ടിച്ചമച്ച് കൊണ്ടിരുന്നതിന് തക്ക ഫലം അവന്‍ അവര്‍ക്ക് നല്‍കിക്കൊള്ളും"},{"id":1239800,"resource_id":225,"text":"૧૩૮) અને તેઓ પોતાના વિચારો દ્વારા એમ પણ કહે છે કે આ કેટલાક જાનવરો અને ખેતરો છે જેનો વપરાશ દરેક લોકો માટે નથી, તેઓને કોઇ નથી ખાઈ શકતું ફકત તે જ લોકો (ખાઈ શકે છે) જેને અમે ઇચ્છીએ અને જાનવરો છે જેના પર સવારી અને ભાર ઉઠાવવાને હરામ કરી દીધું અને કેટલાક જાનવરો છે જેના પર આ લોકો અલ્લાહ તઆલાનું નામ નથી લેતા, ફકત અલ્લાહ પર જૂઠાણું ઠેરાવવાના કારણે, હવે અલ્લાહ તઆલા તેઓના જૂઠની સજા આપી દેશે."},{"id":1246036,"resource_id":226,"text":"१३८.  आणि ते म्हणाले, ही जनावरे आणि शेती हराम आहे, याला तोच खाईल, ज्याला आम्ही आपल्या इच्छेने खायला सांगू आणि काही जनावरांची पाठ (अर्थात स्वार होणे) हराम आहे आणि काही जनावरांवर (जिबह करतेवेळी) अल्लाहचे नाव घेत नाही, अल्लाहवर खोटे रचण्याकरिता अल्लाह त्यांना त्यांच्या आरोपाचा मोबदला लवकरच देईल."},{"id":1252272,"resource_id":227,"text":"మరియు వారు:\"ఈ పశువులు మరియు ఈ పంటలు నిషిద్ధం చేయబడ్డాయి. మేము కోరినవారు తప్ప ఇతరులు వీటిని తినరాదు.\" అని అంటారు. కొన్ని జంతువుల వీపులపై బరువు వేయటాన్ని (స్వారీ చేయటాన్ని) నిషేధిస్తారు. మరికొన్ని జంతువులను (వధించేటప్పుడు) వాటి మీద అల్లాహ్ పేరు ఉచ్ఛరించరు. ఇవన్నీ వారు ఆయనపై కల్పించిన (అబద్ధాలు) మాత్రమే. ఆయన త్వరలోనే వారికి, వారి (అసత్య) కల్పనలకు తగిన ప్రతిఫలం ఇవ్వగలడు."},{"id":421338,"resource_id":88,"text":"Ata thonë sipas hamendjes së tyre: “Këto bagëti shtëpiake dhe këto e këto bimë janë të ndaluara, nuk mund t’i hajë askush, përveç atyre që ua lejojmë ne”. Disa kafshë shtëpiake ata i kanë bërë të ndaluara për ngarkim, ndërsa disa bagëti i therin pa e përmendur emrin e Allahut, duke trilluar gënjeshtra për Të. Ai do t’i ndëshkojë ata për gënjeshtrat e trilluara."},{"id":1277213,"resource_id":231,"text":"Na walisema washirikina kwamba ngamia hawa na makulima haya ni vitu haramu; haifai kuvila kwa mtu yoyote isipokuwa yule wanayemruhusu, kulingana na madai yao, miongoni mwa wasimamizi wa mizimu na wengineo. Na hawa ni ngamia ambao ilipewa heshima migongo yao, haifai kupandwa wala kubebeshwa vitu juu yake kwa namana yoyote. Na hawa ni ngamia ambao hawawatajii jina la Mwenyezi Mungu, Aliyetukuka, katika jambo lolote linalowahusu wao.Waliyafanya hayo kwa urongo utokao kwao, kumzulia Mwenyezi Mungu. Mwenyezi Mungu Atawalipa kwa urongo waliokuwa wakimzulia Yeye, kutakasika na sifa za upungufu ni Kwake."},{"id":1283449,"resource_id":232,"text":"Era abagatta ku Katonda ebintu e birala mu ndaba yaabwe bagamba nti, bino      e bisolo n’ebirime tebikkirizibwa kuriibwa okugyako oyo gwetuba twagadde, ate nebaba  n’ebisolo bye baziza okwebagala, ate nebaba n’ebisolo e birala bye batayogererako linnya lya Katonda ( nga bagenda okubisala) byonna nga bigambo bigunje ku Katonda, Katonda ajja kubasasula olw'ebyo bye baali bagunja."},{"id":415102,"resource_id":87,"text":"በሐሳባቸውም ይህች እርም የኾነች ለማዳ እንስሳና አዝመራ ናት፡፡ የምንሻው ሰው እንጂ ሌላ አይበላትም፡፡ (ይህች) ጀርቦችዋ እርም የተደረገች ለማዳ እንስሳም ናት (አትጫንም)፡፡ ይህች በርሷ ላይ የአላህን ስም (ስትታረድ) የማይጠሩባትም እንስሳ ናት አሉ፡፡ በእርሱ ላይ ለመቅጠፍ (ነገሩን ወደ አላህ አስጠጉ)፡፡ ይቀጥፉት በነበሩት ነገር በእርግጥ ይቀጣቸዋል፡፡"},{"id":1289685,"resource_id":233,"text":"והם אומרים, ״ המקנה הזה ויבול השדה הזה אסורים. אסור לאיש לטעום מהם בלי שנרשה לו”. יש גמלים אשר הם אסרו למשא ולרכיבה, ומקנה אחר אשר לא יזכירו את שם אללה (כאשר נזבח), אכן, כל השקרים האלה הם ייחסו לו, ויקבלו את עונשם על אשר שיקרו."},{"id":954776,"resource_id":140,"text":"Y dicen siguiendo sus propias invenciones: «Estos animales y estas cosechas son sagrados, solo pueden comer de ellos quienes nosotros queramos». Y se prohíben a sí mismos montar y usar para la carga algunos animales y, sobre otros, no mencionan el nombre de Al-lah cuando los sacrifican (mientras que sí invocan el nombre de sus ídolos) y atribuyen tales mandatos a Al-lah. Él los castigará por las mentiras que inventan."},{"id":961012,"resource_id":141,"text":"Dan mereka berkata (menurut anggapan mereka), “Inilah hewan ternak dan hasil bumi yang dilarang, tidak boleh dimakan, kecuali oleh orang yang kami kehendaki.” Dan ada pula hewan yang diharamkan (tidak boleh) ditunggangi, dan ada hewan ternak yang (ketika disembelih) boleh tidak menyebut nama Allah, itu sebagai kebohongan terhadap Allah. Kelak Allah akan membalas semua yang mereka ada-adakan."},{"id":287463,"resource_id":50,"text":"இன்னும் அவர்கள் (தம் கால்நடைகளைக் குறிப்பிட்டு) \"ஆடு, மாடு, ஒட்டகம்; விவசாயத்தில் காணும் இந்த விளைச்சல் ஆகியவற்றை நாம் விரும்புபவர்களைத் தவிர வேறு யாரும் புசிப்பது தடுக்கப்பட்டுள்ளது\" என்று கூறுகின்றனர்; மேலும் சில கால்நடைகளைச் சவாரி செய்யவும், சுமைகளைச் சுமந்து செல்லவும் பயன் படுத்துவது தடுக்கப்பட்டுள்ளது என்றும்; இன்னும் சில கால்நடைகளை அறுக்கும்போது அல்லாஹ்வின் பெயரைக் கூறக்கூடாதென்றும்; அல்லாஹ்வின் மீது பொய்யாகக் கற்பனை செய்து சொல்கிறார்கள். (அல்லாஹ்) அவர்களுடைய பொய்க் கூற்றுகளுக்காக அவர்களுக்குக் கூலி கொடுப்பான்."},{"id":1314629,"resource_id":236,"text":"Nnan: \"lmal akked l$ella yagi ppugedlen, ur ten itepp, siwa win i $ ihwan\". S tikta nnsen. Lmal iwumi gedlen iârar nnsen, lmal iwumi ur d ppadren fellasen, isem n Öebbi. D asnulfu mgal iS. A ten Iqeîîi $ef wayen d snulfuyen."},{"id":365214,"resource_id":79,"text":"И говорят они [многобожники]: «Это – скот и посев запретный (для людей) [посвященный только божествам]; не питается ими никто, кроме только того, кому мы [служители идолов] пожелаем (позволить их есть)», – по их утверждению [без довода]. И (также) (есть) скот, спины которого запретны [они запретили ездить на них], и скот, над которым они (при заклании) не упоминают имя Аллаха, измышляя ложь на Него. Вскоре воздаст Он им за то, что они измышляли!"},{"id":371450,"resource_id":80,"text":"അവര്‍ പറഞ്ഞു: \"ഇവ വിലക്കപ്പെട്ട കാലികളും വിളകളുമാകുന്നു. ഞങ്ങളുദ്ദേശിക്കുന്നവരല്ലാതെ, അവ തിന്നാന്‍ പാടില്ല.” അവര്‍ സ്വയം കെട്ടിച്ചമച്ച വാദമാണിത്. അവര്‍ സവാരി ചെയ്യാനും ചരക്കു ചുമക്കാനും പുറം ഉപയോഗിക്കുന്നത് നിഷിദ്ധമാക്കിയ മറ്റു മൃഗങ്ങളുണ്ട്. അവര്‍ അല്ലാഹുവിന്റെ നാമം ഉച്ചരിക്കാത്ത മൃഗങ്ങളുമുണ്ട്. ഇതൊക്കെയും അവര്‍ അല്ലാഹുവിന്റെ പേരില്‍ കെട്ടിച്ചമച്ചുണ്ടാക്കിയവയാണ്. അവര്‍ ഇവ്വിധം കെട്ടിച്ചമച്ചുണ്ടാക്കുന്നതിന് അല്ലാഹു അവര്‍ക്ക് വൈകാതെ മതിയായ പ്രതിഫലം നല്‍കും."},{"id":390158,"resource_id":83,"text":"Y decían, inventando: “Este ganado y esta cosecha están consagrados [a los ídolos] y nadie, excepto quien nosotros queramos, puede comer de ello; y este otro ganado está consagrado y no puede usarse para la carga”. Y también había otros ganados sobre los que no mencionaban el nombre de Dios [sino el de sus ídolos], pero todo era una mentira que atribuían a Dios. Pronto Él les castigará por las mentiras que inventaron."},{"id":408866,"resource_id":86,"text":"އެއުރެން ބުނެފޫއެވެ. މިހިރީ، މަނާކޮށްފައިވާ نعم ސޫފިތަކާއި ދަނޑުގޮވާންތަކެވެ. އެއުރެން ހީކުރާ ގޮތުގައި، އެއުރެން އެދޭ ބަޔަކު މެނުވީ، އެތަކެތި ކައިގެން ނުވާނެތެވެ. އަދި މިތިބީ އޭގެ ބުރިކަށިތައް حرام ކޮށްފައިވާ نعم ސޫފިތަކެވެ. އަދި މިތިބީ، (ކަތިލާހިނދު) އޭގެ މައްޗަށް އެއުރެން، اللَّه ގެ اسم ފުޅު ނަންނުގަންނަ نعم ސޫފިިތަކެވެ. (މިހުރިހާ ކަމެއް އެއުރެން ކުރަނީ) އެކަލާނގެއަށް ދޮގުހެދުމުގެ ގޮތުންނެވެ. އެއުރެން ހަދާ އުޅުނު ދޮގުތަކުގެ ސަބަބުން، އެކަލާނގެ އެއުރެންނަށް ޖަޒާ ދެއްވާހުށްޓެވެ."},{"id":237158,"resource_id":42,"text":"Oni powiedzieli: \"Te trzody i te zasiewy są zakazane; będzie się nimi żywił tylko ten, kogo my zechcemy - tak oni twierdzą Â­ i zwierzęta, których grzbiety są zakazane, i zwierzęta, nad którymi nie wymieniono imienia Boga.\" To wszystko jest zmyślane przeciwko Bogu! On zapłaci im za to, co oni wymyślali!"},{"id":249609,"resource_id":44,"text":"Ei spun: “Aceste dobitoace şi aceste roade ale câmpului sunt oprite — aşa pretind ei — şi nimeni nu trebuie să mănânce în afară de ceea ce vrem noi. Sunt dobitoace al căror spate este oprit şi animale asupra cărora ei nu cheamă numele lui Dumnezeu: toate acestea sunt născociri asupra Lui. Ei vor fi răsplătiţi pentru ceea ce au născocit."},{"id":1327101,"resource_id":238,"text":"۽ پنھنجي خيال سان ھي (به) چوندا آھن ته ھيءُ ڍور ۽ پوک حرام آھن جنھن لاءِ گھرون تنھن کانسواءِ ان کي ڪوئي نه کائي ۽ (چوندا آھن) ته ھڪڙن ڍورن جي پُٺي (سواريءَ لاءِ) حرام ڪئي ويئي آھي ۽ (ٻـين) ڍورن تي (ذبح وقت) الله جو نالو ياد نه ڪندا آھن (اھي ڳالھيون) الله تي ڪوڙي ٺاہ ٺاھڻ سان (ڪندا آھن) جيڪي ٺاہ ٺاھيندا آھن تنھنجي کين سگھو سزا ڏيندو."},{"id":346506,"resource_id":76,"text":" ئۇلار ئۆزلىرىنىڭ گۇمانىچە: «بۇ ھايۋانلار ۋە ئېكىنلەر (مەبۇدلىرىمىزغا خاس بولۇپ، باشقىلارغا) ھارامدۇر، ئۇلارنى پەقەت بىز خالىغان ئادەملەرلا يەيدۇ، بۇ ھايۋانلارنى مىنىش ھارامدۇر، بۇ ھايۋانلارنى بوغۇزلىغاندا ئاللاھنىڭ ئىسمىنى ئېيتىشقا بولمايدۇ» دېدى. ئۇلار ئاللاھقا يالغان چاپلىدى، ئاللاھ ئۇلارنى يالغان چاپلىغانلىقلىرى ئۈچۈن جازالايدۇ."},{"id":340270,"resource_id":75,"text":" Onlar öz batil iddiala­rına görə: “Bu mal-qara və əkin­lər ha­ram­dır. Bun­ları bizim is­tədikləri­mizdən başqa heç kəs yeyə bil­məz”– deyirlər. Müş­rik­lər mal-qaradan bəzisinə min­məyi haram edir, bəzisini də kəsərkən üstündə Alla­hın adını çək­mirlər. Onlar bu­nu Allaha iftira ataraq edirlər. O da on­la­rı atdıq­la­rı iftiraya görə cəza­landıracaqdır."},{"id":358978,"resource_id":78,"text":"В результате своих ложных измышлений эти многобожники говорят: \"Эти верблюды, коровы, и другой скот, и посевы - запретные; никто не должен кормиться ими, кроме тех, которым мы разрешаем, - из служащих идолам\". Это - из-за их ложных измышлений, а не от Аллаха. Заблудившиеся также несправедливо запрещают ездить верхом и возить грузы на некоторых видах верблюдов, и они не произносят имя Аллаха, когда закалывают верблюдов, коров и овец. Это - результат их ложных измышлений об Аллахе Всевышнем. Он воздаст им тяжёлым наказанием в последней жизни за их измышления и запрещение того, что Он не запрещает."},{"id":278731,"resource_id":49,"text":"Nao husema: Wanyama hawa na mimea hii ni mwiko. Hawatokula ila wale tuwapendao - kwa madai yao tu. Na wanyama hawa imeharimishwa migongo yao kupandwa. Na wanyama wengine hawalitaji jina la Mwenyezi Mungu juu yao. Wanamzulia uwongo tu Mwenyezi Mungu. Atawalipa kwa hayo wanayo mzulia."},{"id":273070,"resource_id":48,"text":"Och de säger: \"Denna boskap och denna gröda är fredade; ingen utom den som vi vill får äta av detta\" - så säger de. Och [om andra] djur [heter det att] de inte får användas som dragare eller lastdjur, och [det finns] djur som Guds namn inte uttalas över [när de slaktas]. De påstår lögnaktigt att allt detta är Hans [påbud]; [Gud] skall straffa dem för deras lögner."},{"id":377686,"resource_id":81,"text":"هاوه‌ڵگه‌ران به بڕیاری نادروستی خۆیان ده‌یانوت: ئه‌مانه چه‌ند ماڵات و کێڵگه‌یه‌کن قه‌ده‌غه کراون، که‌س لێیان ناخوات مه‌گه‌ر ئێمه بمانه‌وێت و ڕازی بین، هه‌ندێک ماڵاتی تریش حه‌رام کرابوو پشتیان بۆ سواریی و بۆبار به‌کار بهێنرێت، ماڵاتێکی تریش هه‌ن ناوی خوای له‌سه‌ر نابه‌ن (ناوی بته‌کان ده‌به‌ن له‌کاتی سه‌ر بڕینیاندا) ئه‌م کاره‌یان درۆ هه‌ڵبه‌ستن بوو به ده‌م خواوه (گوایه به‌و کاره‌یان ڕازیه‌)، بێگومان خوا له ئاینده‌دا تۆڵه‌ی هه‌موو ئه‌و شتانه‌یان لێ ده‌ستێنێت که به‌ناحه‌ق هه‌ڵیانده‌به‌ست."},{"id":254988,"resource_id":45,"text":"На основании своих предположений они говорят: «Эта скотина и эти посевы запретны. Питаться ими может только тот, кому мы позволим». На одной скотине они запрещают ездить верхом и возить грузы, а над другой скотиной они не произносят имени Аллаха, возводя на Него навет. Он воздаст им за то, что они измышляют!"},{"id":352742,"resource_id":77,"text":"&quot;Bu hayvanlar ve ekinleri dilediğimizden başkasının yemesi yasaktır; bir kısım hayvanların sırtlarına yük vurmak da haramdır&quot; iddiasında bulunarak ve bir kısım hayvanları keserken de Allah'ın adını anmamak suretiyle O'na iftira ederler. Allah, yaptıkları iftiralara karşı onları cezalandıracaktır."},{"id":199203,"resource_id":36,"text":"그들이 말하더라 이것들은 금기된 가축이요 양식이라 우리가 원하는 자들 외에는 아무도 그것 을 양식으로 할 수 없도다 또 그 들은 이것은 금기된 가축이매 그 것의 등에 짐을 싣지 말며 그 가 축을 도살하매 하라님의 이름으로 도살되어서는 아니된다 하더라 그들은 하나님을 거짓으로 거역하 니 그분께서 곧 그들을 그들의 거 짓함에 대한 보상을 주시리라"},{"id":161155,"resource_id":30,"text":"He sanovat harhauskossaan: »Tämä karja ja sato ovat kielletyt; ei kukaan muu saa nauttia niitä kuin ne, joiden me sallimme.» Heillä on myös karjaa, joka ei saa kantaa taakkoja, ja karjaa, jonka yli he eivät lausu Jumalan nimeä; näin sepittävät he valheita Häntä vastaan. Hän on pian antava heille heidän sepustustensa mukaan."},{"id":137466,"resource_id":26,"text":"A říkají: \"Tento dobytek a tyto plodiny jsou zasvěceny a smí z nich pojídat jen ti, jimž to dovolujeme\" - podle úsudku jejich. A jsou také zvířata, na nichž je zakázáno jezdit a nakládat na ně, a také ta, nad nimiž nepronášejí jméno Boží, vymýšlejíce si lži o Něm. Avšak On je odmění za to, co si vymýšlejí."},{"id":334034,"resource_id":74,"text":"Аз рӯи пиндор гуфтанд: «Инҳо чорпоёну киштзорони мамнӯъ аст. Ҳеҷ кас ҷуз он, ки мо бихоҳем, набояд аз онҳо бихӯрад». Ва инҳо чорпоёнест, ки савор шуданашон ҳаром аст ва инҳо чорпоёнест, ки номи Худоро бар онҳо ёд накунанд, ба Худо дурӯғ мебанданд ва ба зудӣ ба ҷазои дурӯғе, ки мебастаанд, ҷазояшонро хоҳад дод!"},{"id":119632,"resource_id":23,"text":"(Müşriklər) öz (batil) iddialarına əsasən: “Bu davarlar və əkinlər haramdır, onları bizim istədiklərimizdən (bütlərə xidmət edən kişilərdən) başqa heç kəs yeyə bilməz. Bunlar da minilməsi qadağan edilmiş heyvanlardır”,- dedilər. Elə heyvanlar da vardır ki, (onları kəsərkən) Allahın adını çəkməzlər. (Müşriklər) bütün bunları (Allahın əmri deyə) Allaha iftira yaxaraq edərlər. Yaxdıqları iftiraya görə (Allah) onların cəzalarını verəcəkdir."},{"id":306214,"resource_id":53,"text":"Сынымнар өчен билгеләнгән иген вә хайваннар хәрам, ул нәрсәләрне һичкем ашамас мәгәр без теләгән кешеләр, ягъни сынымнарга хезмәт итүчеләр генә ашар, дип нәфес теләкләре белән батыл хөкемнәр чыгардылар вә бәгъзе хайваннарга утыру, аркасына әйберләр йөкләү хәрам булды, дип кырга чыгарып җибәрәләр, дәхи хайванны бугазлаганда Аллаһ исемен әйтмичә сынымнар исемен әйтеп бугазларлар һәм Аллаһ шулай кушты дип, Аллаһуга ялганны ифтира кылырлар, шуның өчен Аллаһ тиздән аларны каты ґәзаб белән җәза кылыр."},{"id":266730,"resource_id":47,"text":"Dhe sipas bindjes së tyre ata thoshin: “Këto kafshë dhe këto bimë janë të ndaluara, nuk mund të ushqehet me to, përveç ata, të cilëvene ua lejomë; këto janë kafshë që është ndaluar t’u hipet; këto janë kafshë jatë therrjes së tyre nuk përmendin emrin e All-llahut, duke shpifur ndaj Tij. Ai do t’i ndëshkojë ata për shpifjet e tyre."},{"id":230711,"resource_id":41,"text":"De sier også: «Dette kveg og denne grøde er tabu! Ingen må spise derav unntatt den vi vil,» – så sier de. Og det finnes kveg som ingenting må bære, og kveg som de ikke nevner Guds navn over, idet de oppdikter løgner mot Ham. Han vil belønne dem for det de har oppdiktet."},{"id":1066168,"resource_id":106,"text":"/Мушрикаша/ элира: \"ХIара даьхни а‚ ялта а хьарам ду‚ и дуур дац вайна луъчо бен\"‚ – иштта довдора цара‚ даьхни ду шайна тIехаар хьарам долуш /царна моттарехь/‚ даьхни ду цара шайна тIехь Делан цIе ца йоккхуш Цунна тIехь харцдерг кхоллархьама. ТIаккха бекхам бийр бу Цо царна цара /харцдерг/ тIекхуллуш хиларна."},{"id":1320865,"resource_id":237,"text":"И казаха: “Това е добитък и посев под възбрана, с тях се храни само онзи, който ние пожелаем.” - според тяхното твърдение. И добичета, гърбовете на които са под възбрана, и добичета, над които не се споменава името на Аллах - това е измислица за Него. Той ще им въздаде, задето си измисляха."},{"id":866120,"resource_id":128,"text":"ពួកគេបាននិយាយដោយការប៉ាន់ស្មានថាៈ សត្វពាហនៈ និងផលានុផលទាំងនេះត្រូវបានគេហាមឃាត់មិនឱ្យបរិភោគវា ឡើយ លើកលែងតែបុគ្គលណាដែលពួកយើងអនុញ្ញាតប៉ុណ្ណោះ។ ហើយសត្វពាហនៈនេះដែរ ត្រូវបានគេហាមឃាត់ខ្នងរបស់វា(ក្នុង ការជិះនិងដឹកជញ្ជូន) ព្រមទាំងសត្វពាហនៈដែលពួកគេមិនរំលឹក ឈ្មោះអល់ឡោះចំពោះវា។ (ពួកគេធ្វើដូច្នោះ)គឺដើម្បីមួលបង្កាច់ ទៅលើអល់ឡោះ។ ទ្រង់នឹងតបស្នងចំពោះពួកគេនូវអ្វីដែលពួកគេ បានមួលបង្កាច់នោះ។"},{"id":728932,"resource_id":103,"text":"E dizem: \"Estes são rebanhos e messes vedados; não se alimentará deles senão quem quisermos\", segundo sua pretensão. E há rebanhos, cujos dorsos são proibidos e rebanhos, sobre os quais eles não mencionam o nome de Allah, ao serem imolados, forjando, assim, mentiras a respeito d'Ele. Ele recompensá-los-à pelo que forjavam."},{"id":156638,"resource_id":29,"text":"و گفتند: «این چهار پایان و کشتزار‌‌‌‌‌‌‌‌ها (برای همه) ممنوع است، مگر کسانی‌که ما بخواهیم ـ به گمان آنان ـ نباید (از) آن بخورد». و چهارپایانی دیگر است که (سوار شدن بر) پشت آن‌ها حرام است. و (نیز) چهار پایانی (دیگر) است که (هنگام ذبح) نام الله را بر آن نمی‌بردند، (و با این کارشان) به الله دروغ می‌بستند. و (الله) به زودی کیفر افتراهای‌شان را خواهد داد."},{"id":911120,"resource_id":133,"text":"(மேலும், அவர்கள் தங்கள்) ஆடு, மாடு, ஒட்டகம் ஆகியவற்றிலும், விவசாயத்திலும் (சிலவற்றைக் குறிப்பிட்டு) ‘‘இது தடுக்கப்பட்டிருக்கிறது. எங்கள் கொள்கைப்படி நாங்கள் விரும்புகிற (புரோகிதர், துறவி ஆகிய)வர்களைத் தவிர (மற்றெவரும்) அதைப் புசிக்கக்கூடாது'' என்று (தங்கள் மூடக் கொள்கையின்படி) அவர்கள் கூறுகின்றனர். தவிர, அவ்வாறே வேறு சில) ஆடு, மாடு, ஒட்டகங்களின் முதுகுகள் தடுக்கப்பட்டிருக்கின்றன. (அவற்றின் மீது ஏறுவதும், சுமையேற்றுவதும் கூடாது) என்றும், (வேறு) சில ஆடு, மாடு, ஒட்டகங்களை(க் குறிப்பிட்டு அவற்றை அறுக்கும்பொழுது) அவற்றின் மீது அல்லாஹ்வின் திருப்பெயரைக் கூறக்கூடாது என்றும் (அல்லாஹ் கட்டளையிட்டிருப்பதாக) அல்லாஹ்வின் மீது பொய்யாகக் கற்பனை செய்(து கூறு)கின்றனர். அவர்களுடைய இப்பொய்க் கூற்றுக்குத்தக்க கூலியை (தண்டனையை, இறைவன்) பின்னர் அவர்களுக்குக் கொடுப்பான்."},{"id":1141792,"resource_id":208,"text":"Und sie sagten: \"Dieses Vieh und diese Feldfrüchte sind unantastbar; niemand soll davon essen, außer dem, dem wir es erlauben, wie sie meinten, und es gibt Tiere, deren Rücken (zum Reiten) verboten ist, und Tiere, über die sie nicht den Namen Allahs aussprechen und so eine Lüge gegen Allah erfinden. Bald wird Er ihnen vergelten, was sie erdichteten."},{"id":1148028,"resource_id":209,"text":"E dissero: \"Questo bestiame e questi campi sono proibiti, non ne mangerà se non chi vogliamo\". Che pretese! E ci sono animali il cui dorso è proibito e animali sacrificati senza che si faccia il nome di Allāh – si tratta di una menzogna sul Suo conto – e li punirà per la loro menzogna."},{"id":658870,"resource_id":101,"text":"Улар ўзларича: «Мана бу ҳайвон ва экинлар ҳаром, уларни фақат биз хоҳлаган кишиларгина (яъни, бутхона хизматчилари ва эр кишиларгина) ейдилар. Бу ҳайвонларни эса миниш ҳаром қилинган», дедилар. Улар ҳайвонларни (сўйишда) Аллоҳнинг номини зикр қилмайдилар, (балки бутларнинг номини айтадилар ва мана шу қилмишларини Аллоҳ амри деб) У зотга туҳмат қиладилар. Яқинда бу туҳматлари сабабли уларга Ўзи жазо беражак."},{"id":979720,"resource_id":144,"text":"En zij zeiden: \"Dit vee an (deze) gewassen zijn voorbehouden, niemand eet er van, behalve wit wij willen,\" zo beweren zij, \"en er is vee waarvan hun ruggen verboden zijn (om op te rijden), en vee waarover de Naam van Allah niet uitgesproken is,\" als een verzinsel over Hem. Hij zal hen vergelden vanwege wat zij plachten te verzinnen."},{"id":212072,"resource_id":38,"text":"Na pitharo iran a: Giya manga ayam ai go giya prpran nai na inisapar, da a phakakan on a inonta so kabaya ami sii ko tgo iran a kabokhag go manga ayam a inisapar so karorani ko manga likod iyan, go manga ayam a di iran on pagalowin so ngaran o Allah; - a ipphangangkob on: Mbadalan Iyan siran dn ko ipphangangkob iran on."},{"id":427574,"resource_id":89,"text":"Dhe sipas bindjes së tyre ata thoshin: “Këto kafshë dhe këto bimë janë të ndaluara, nuk mund të ushqehet me to, përveç ata, të cilëvene ua lejomë; këto janë kafshë që është ndaluar t’u hipet; këto janë kafshë jatë therrjes së tyre nuk përmendin emrin e All-llahut, duke shpifur ndaj Tij. Ai do t’i ndëshkojë ata për shpifjet e tyre."},{"id":323811,"resource_id":56,"text":"他们妄言：这些是禁牲和禁谷，只有我们所意欲的人才可以吃；这些牲畜，是不准人骑的；这些牲畜，是不诵真主之名而宰的。他们假借真主的名义而造谣，他要为他们造谣而报酬他们。"},{"id":173220,"resource_id":32,"text":"Kuma sukace: &quot;Waɗannan dabbõbi da shũka hanannu ne; bãbu mai ɗanɗanar su fãce wanda muke so,&quot; ga riyãwarsu. Da wasu dabbõbi an hana bãyayyakinsu, da wasu dabbõbi bã su ambatar sũnan Allah a kansu, bisa ƙirƙiren ƙarya gare Shi. Zai sãka musu da abin da suka kasance sunã ƙirƙirãwa."},{"id":206727,"resource_id":37,"text":"അവര്‍ പറഞ്ഞു: ഇവ വിലക്കപ്പെട്ട കാലികളും കൃഷിയുമാകുന്നു. ഞങ്ങള്‍ ഉദ്ദേശിക്കുന്ന ചിലരല്ലാതെ അവ ഭക്ഷിച്ചു കൂടാ. അതവരുടെ ജല്‍പനമത്രെ. പുറത്ത് സവാരിചെയ്യുന്നത് നിഷിദ്ധമാക്കപ്പെട്ട ചില കാലികളുമുണ്ട്‌. വേറെ ചില കാലികളുമുണ്ട്‌; അവയുടെ മേല്‍ അവര്‍ അല്ലാഹുവിന്‍റെ നാമം ഉച്ചരിക്കുകയില്ല. ഇതെല്ലാം അവന്‍റെ (അല്ലാഹുവിന്‍റെ) പേരില്‍ കെട്ടിച്ചമച്ചുണ്ടാക്കിയതാണ്‌. അവര്‍ കെട്ടിച്ചമച്ച് കൊണ്ടിരുന്നതിന് തക്ക ഫലം അവന്‍ അവര്‍ക്ക് നല്‍കിക്കൊള്ളും."},{"id":243317,"resource_id":43,"text":"Eles dizem que tal e tal gado e que tais semeaduras são proibidos, e ninguém deverá consumi-los, exceto aqueles (assim dizem) que desejarmos; ademais, há animais aos quais estão proibidos a canga e a carga, e sobre os quais (no abate) o nome de Deus não foi invocado; forjam mentiras acerca d'Ele, o Qual os castigará por suas invenções."},{"id":149954,"resource_id":28,"text":"Y dicen: «He aquí unos rebaños y una cosecha que están consagrados. Nadie se alimentará de ellos sino en la medida que nosotros queramos». Eso pretenden. Hay bestias de dorso prohibido y bestias sobre las que no mencionan el nombre de Alá. Todo eso es una invención contra Él. Él les retribuirá por sus invenciones."},{"id":293777,"resource_id":51,"text":"และพวกเขากล่าว่า นี้คือปศุสัตว์ปละพืชผลที่หวงห้ามไว้ ซึ่งไม่มีใครจะบริโภคมันได้นอกจากผู้ที่เราประสงค์ เท่านั้น ด้วยการอ้างของพวกเขา และปศุสัตว์ที่หลังของมันถูกห้าม และปศุสัตว์ ที่พวกเขาจะไม่กล่าวพระนามอัลลอฮ์บนมัน ทั้งนี้เป็นการอุปโลกน์ ความเท็จแก่พระองค์ ซึ่งพระองค์จะทรงตอบแทนลบงโทษพวกเขาใฝนสิ่งที่พวกเขาอุปโลกน์ความเท็จขึ้น"},{"id":985956,"resource_id":52,"text":"Zanlarınca dediler ki: \"Bunlar dokunulmaz hayvanlar ve ekinlerdir. Bunları bizim dilediğimizden başkası yiyemez. Bunlar da sırtına binilmesi yasaklanmış hayvanlar.\" Bir kısım hayvanları da üzerlerine Allah'ın adını anmadan boğazlarlar. Bütün bunları Allah'a iftira ederek yaparlar. Allah onları iftiralarıyla cezalandıracaktır."},{"id":166984,"resource_id":31,"text":"Et ils dirent : “Voilà des bestiaux et des champs frappés d’interdiction: n’en mangeront que ceux que nous voudrons.” - selon leur prétention ! - Et voilà des bêtes dont le dos est tabou, et des bêtes sur lesquelles ils ne mentionnent pas le nom d’Allah. Des inventions contre Lui ! Il les rétribuera pour ce qu’ils inventaient comme mensonges . <sup foot_note=211917>1</sup>"},{"id":772584,"resource_id":113,"text":"Олар өздерінің негізсіз пайымдаулары бойынша: «Мына малдар мен мына егінді біз қалағаннан басқаның жеуіне тыйым салынған», - дейді. Сондай-ақ, олар кейбір малдарды мінуге тыйым салды. Олар кейбір малдарға Оның есімін атамайды. Бұл - Оған қатысты өтірік, жала. Ойдан құрастырған өтіріктері үшін, Ол жақында оларды жазалайды."},{"id":760112,"resource_id":111,"text":"Yaada isaaniitiin \"kun horiifi oyruu dhorgamtuudha; Nama nuti feene malee ishee hin nyaatu(kun) horii dugdi ishee (yaabbii irraa) dhorgamteedha; (kun immoo) horii maqaa Rabbii irratti hin dubbannee dha\" jedhanRabbi irratti kijiba uumuuf (kana hojjatan)Rabbiin waan isaan kijibaa turaniin fuulduratti isaan mindeessa."},{"id":766348,"resource_id":112,"text":"Zanlarınca: Bu hayvanlar ve ekinler haramdır. Dilediğimizden başkası bunlardan yiyemez; (bunlar ise) sırtlarına yük vurmak haram olan hayvanlardır, derler. Allah’a iftira ederek, hayvanları (keserken) O’nun ismini zikretmezler. Allah, onları uydurdukları şeyler sebebiyle cezalandıracaktır."},{"id":841176,"resource_id":124,"text":"(Yine müşrikler), kendi zanlarına göre, \"Bunlar, dokunulmaz hayvanlar ve ekinlerdir; onları, bizim dilediğimiz kimselerden başkası yiyemez. Şu hayvanlar da, sırtları haram edilmiştir (binilmez)\" demektedirler. (Bir kısım) hayvanlar da vardır ki, (keserken) üzerlerine Allah'ın ismini zikretmezler. Bütün bunları Allah'a iftira olmak üzere uydurmuşlardır. Allah, onları, yapmış oldukları iftira sebebiyle cezalandıracaktır."},{"id":131155,"resource_id":25,"text":"Oni govore: \"Ova stoka i plodovi zabranjeni su, smiju ih jesti samo oni kojima mi dozvoljavamo\", tvrde oni, \"a ovo je stoka čija su leđa zabranjena.\" Ima stoke prilikom čijeg klanja ne spominju Allahovo ime, izmišljajući o Njemu laži. A On će ih zbog onoga što izmišljaju, kazniti."},{"id":741404,"resource_id":108,"text":"१३८) तिनीहरूले आफ्नो विचारमा यो पनि भन्दै छन्ः कि ‘‘यो जनावर र खेती वर्जित र सुरक्षित छन् जसको उपभोग सबैको लागि जायज छैन केवल त्यस व्यक्तिले उपभोग गर्न सक्छ जसलाई हामीले चाहनेछौं ।’’ र केही चौपाया यस्ता छन् कि तिनको पिठ्युँमा चढ्न वा केही कुरा बोकाउन रोक लगाइएको छ । र केही पशुहरू यस्ता छन् जसमाथि (काट्ने जब्ह गर्ने बेला) अल्लाहको नाम लिदैनन् । यी सबै अल्लाहमाथि यिनीहरूले रचेका असत्य कुरा हुन् । अल्लाहले तिनीहरूलाई तिनको झूठको प्रतिफल छिटै नै दिनेछ ।"},{"id":259793,"resource_id":46,"text":"Waxay Dheheen Tan waa Niemooleey iyo Beer Reeban oosan ka Quudanayn Cidaan Doonno Mooyee, Sheegashadooda, iyo Niemoolay la Xarrimay Dhabarkeeda (In la rarto) iyo Niemoolay aan Magaca Eebe lagu Xusayn, ku Been abuurasho Darteed wuxuu ka Abaal marin Eebe waxay Been Abuuranayeen."},{"id":1167523,"resource_id":213,"text":"আর তারা তাদের ধারণা অনুযায়ী বলে, ‘এসব গবাদি পশু ও শস্যক্ষেত্র নিষিদ্ধ; আমরা যাকে ইচ্ছে করি সে ছাড়া কেউ এসব খেতে পারবে না,’ এবং কিছু সংখ্যক গবাদি পশুর পিঠে আরোহণ নিষিদ্ধ করা হয়েছে এবং কিছু সংখ্যক পশু যবেহ করার সময় তারা আল্লাহর নাম নেয় না। এ সবকিছুই তারা আল্লাহ সম্বন্ধে মিথ্যা রটনার উদ্দেশ্যে বলে; তাদের এ মিথ্যা রটনার প্রতিফল তিনি অচিরেই তাদেরকে দেবেন।"},{"id":1198703,"resource_id":218,"text":"彼ら（シルク*の徒）は自分たちの主張するところにより、かれ（アッラー*）に対し（嘘を）捏造しつつ、（こう）言った。「これらは、私たちが望む者しか食することが出来ない、禁じられた家畜と作物¹である。また（これらは）、背中が禁じられている家畜²。そして（これらは）彼らが、その上にアッラー*の御名を唱えない家畜³」。かれはやがて、彼らが捏造していたことゆえに、彼らに応報を与えられるであろう。"},{"id":1204939,"resource_id":219,"text":"그들이 말하더라 이것들은 금기된 가축이요 양식이라 우리가 원하는 자들 외에는 아무도 그것 을 양식으로 할 수 없도다 또 그 들은 이것은 금기된 가축이매 그 것의 등에 짐을 싣지 말며 그 가 축을 도살하매 하라님의 이름으로 도살되어서는 아니된다 하더라 그들은 하나님을 거짓으로 거역하 니 그분께서 곧 그들을 그들의 거 짓함에 대한 보상을 주시리라"},{"id":1258508,"resource_id":228,"text":"මෙය තහනම් කරනු ලැබූ ගොවිපළ සතුන් හා කෙත්ය. ඔවුන්ගේ උපකල්පනය පරිදි අපි සිතන අය හැර (අන් කිසිවකු) මෙය අනුභව නොකළ යුතු යැයි ඔවුහු පවසති. තවද ඇතැම් ගොවිපළ සතුන් උන්ගේ පිට (ගමන් බිමන් යාමට) තහනම් කරනු ලැබ ඇතැයි ද ඇතැම් ගොවිපළ සතුන් මත අල්ලාහ්ගේ නාමය තමන් මෙනෙහි නොකරනු ඇතැයි ද ඔහු වෙත ගොතා පවසති. ඔවුන් ගොතමින් සිටි දෑ වෙනුවෙන් ඔවුනට ඔහු (අල්ලාහ්) ප්‍රතිවිපාක දෙනු ඇත."},{"id":1116848,"resource_id":199,"text":"Y dicen siguiendo sus propias invenciones: “Estos animales y estas cosechas son sagrados, solo pueden comer de ellos quienes nosotros queramos”. Y se prohíben a sí mismos montar y usar para la carga algunos animales y, sobre otros, no mencionan el nombre de Al-lah cuando los sacrifican (mientras que sí invocan el nombre de sus ídolos) y atribuyen tales mandatos a Al-lah. Él los castigará por las mentiras que inventan."},{"id":853648,"resource_id":126,"text":"Oni govore: \"Ova i ova stoka i ti i ti usjevi su zabranjeni, smiju ih jesti samo oni kojima mi dozvolimo\" – tvrde oni – \"a ove i ove kamile je zabranjeno jahati.\" Ima stoke prilikom čijeg klanja ne spominju Allahovo ime, izmišljajući o Njemu laži. A On će ih, sigurno, zbog onoga što izmišljaju kazniti."},{"id":816233,"resource_id":120,"text":"আৰু সিহঁতে সিহঁতৰ ধাৰণা অনুযায়ী কয়, ‘এইবোৰ চতুষ্পদ জন্তু আৰু শস্যক্ষেত্ৰ নিষিদ্ধ, আমি যাক ইচ্ছা কৰো তাৰ বাহিৰে কোনেও এইবোৰ খাব নোৱাৰিব’, আৰু কিছুসংখ্যক চতুষ্পদ জন্তুৰ পিঠিত আৰোহণ নিষিদ্ধ কৰা হৈছে আৰু কিছুসংখ্যক পশু জবেহ কৰাৰ সময়ত সিহঁতে আল্লাহৰ নাম নলয়। এই সকলোবোৰ সিহঁতে আল্লাহ সম্পৰ্কে মিছা ৰটনাৰ উদ্দেশ্যে কৈ ফুৰে; সিহঁতৰ এই মিছা ৰটনাৰ প্ৰতিফল তেওঁ অচিৰেই সিহঁতক প্ৰদান কৰিব।"},{"id":1214856,"resource_id":221,"text":"Và họ nói (một cách huyễn hoặc) như sau: “Thú nuôi và hoa mầu này bị cấm (dùng). Không ai được phép ăn (thịt của) chúng ngoại trừ người nào chúng tôi cho phép.” Ngoài ra, còn có loại thú họ cấm không cho chở (hoặc cưỡi) trên lưng và có loại thú nuôi (khi cắt cổ làm thịt) không được nhắc tên của Allah lên chúng; họ bịa đặt điều nói dối rồi đổ thừa cho Ngài. Ngài sẽ sớm bắt phạt họ về điều (tội lỗi) mà họ đã bịa đặt."},{"id":747640,"resource_id":109,"text":"他们妄言：“这些是禁牲和禁谷，只有我们所意欲的人才可以吃；这些牲畜，是不准人骑的；这些牲畜，是不诵安拉之名而宰的。”他们假借安拉的名义而造谣，他要为他们的造谣而报酬他们。"},{"id":1227328,"resource_id":223,"text":"Ва ба пиндори хеш гуфтанд: «[Истифода аз] Ин чаҳорпоён ва киштзор[-ҳое, ки вақфи бутҳо шуда] мамнуъ аст ва ҳеҷ кас аз он намехӯрад, магар он [гурӯҳ аз ходимони бутҳо] ки мо мехоҳем ва чаҳорпоёне ҳастанд, ки [савор шудан бар] пушташон ҳаром шудааст».Ва домҳое [доштанд], ки [ҳангоми забҳ] номи Аллоҳ таолоро бар онҳо намебурданд, [инҳо ҳама боварҳое буд, ки] ба дурӯғ ба Аллоҳ таоло нисбат медоданд [ва Аллоҳ таоло] ба хотири он чи ба дурӯғ мебофтанд, ҷазояшонро хоҳад дод"},{"id":1270977,"resource_id":230,"text":"[138] และพวกเขากล่าว่า นี้คือปศุสัตว์ปและพืชผลที่หวงห้ามไว้ ซึ่งไม่มีใครจะบริโภคมันได้นอกจากผู้ที่เราประสงค์ เท่านั้น ด้วยการอ้างของพวกเขา และปศุสัตว์ที่หลังของมันถูกห้าม และปศุสัตว์ ที่พวกเขาจะไม่กล่าวพระนามของอัลลอฮฺบนมัน ทั้งนี้เป็นการอุปโลกน์ ความเท็จให้แก่พระองค์ ซึ่งพระองค์จะทรงตอบแทนลงโทษพวกเขาในสิ่งที่พวกเขาอุปโลกน์ความเท็จขึ้น"},{"id":143806,"resource_id":27,"text":"Und sie sagen: Dies sind verwehrtes Vieh und verwehrte (Früchte auf den) Saatfelder(n). Niemand kostet davon außer, wen wir (essen lassen) wollen. - So behaupten sie. - Und (es gibt nach ihrer Behauptung) Vieh, dessen Rücken (zum Tragen von Lasten) verboten ist, und Vieh, über das sie den Namen Allahs nicht aussprechen, womit sie Lügen gegen Ihn ersinnen. Er wird ihnen vergelten, was sie stets an Lügen ersinnen."},{"id":785054,"resource_id":115,"text":"Kuma sukace: \"Waɗannan dabbõbi da shũka hanannu ne; bãbu mai ɗanɗanar su fãce wanda muke so,\" ga riyãwarsu. Da wasu dabbõbi an hana bãyayyakinsu, da wasu dabbõbi bã su ambatar sũnan Allah a kansu, bisa ƙirƙiren ƙarya gare Shi. Zai sãka musu da abin da suka kasance sunã ƙirƙirãwa."},{"id":847412,"resource_id":125,"text":"Wọ́n tún wí pé: “Èèwọ̀ ni àwọn ẹran-ọ̀sìn àti n̄ǹkan oko wọ̀nyí. Ẹnì kan kò gbọdọ̀ jẹ ẹ́ àfi ẹni tí a bá fẹ́, pẹ̀lú ọ̀rọ̀ wọn láì ní ẹ̀rí lọ́wọ́.” - Àwọn ẹran-ọ̀sìn kan tún ń bẹ tí wọ́n ṣe ẹ̀yìn wọn ní èèwọ̀ (fún gígùn àti ẹrù rírù), àwọn ẹran kan tún ń bẹ tí wọn kì í fi orúkọ Allāhu pa. (Wọ́n fi àwọn n̄ǹkan wọ̀nyí) dá àdápa irọ́ mọ́ Allāhu ni. Ó sì máa san wọ́n ní ẹ̀san ohun tí wọ́n ń dá ní àdápa irọ́."},{"id":1532892,"resource_id":819,"text":"اور کہتے ہیں کہ یہ جانور اور یہ کھیتی ممنوع ہے، انھیں کوئی نہیں کھاسکتاسوا اس کے جس کو ہم چاہیں ، اپنے گمان کے مطابق اور فلاں چوپائے ہیں کہ ان کی پیٹھ حرام کردی گئی ہے اور کچھ چوپائے ہیں جن پر وہ اللہ کا نام نہیں لیتے یہ سب انھوں نے اللہ پر افترا کیا ہے اللہ جلد ان کو اس افترا کا بدلہ دے گا"},{"id":1526656,"resource_id":771,"text":"ಇವು ನಿಷೇಧ ಹೇರಿ ತಡೆದಿರಿಸಲಾದ ಜಾನುವಾರು ಮತ್ತು ಬೆಳೆಗಳು. ಇವುಗಳನ್ನು ನಾವು ಇಚ್ಛಿಸಿದವರ ಹೊರತು ಬೇರಾರೂ ತಿನ್ನಬಾರದು ಎಂದು ಅರ್ಥಹೀನ ವಾದದ ಪ್ರಕಾರ ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಹಾಗೆಯೇ ಕೆಲವು ಜಾನುವಾ ರುಗಳಲ್ಲಿ ಸವಾರಿಯನ್ನೂ ನಿಷೇಧಿಸಲಾಗಿದೆ. ಅಲ್ಲದೆ ಅಲ್ಲಾಹನ ನಾಮವನ್ನುಚ್ಚರಿಸದೆ ಕೊಯ್ದ ಜಾನುವಾರುಗಳೂ ಇರುತ್ತವೆ. ಇವೆಲ್ಲವೂ ಅವರು ಅಲ್ಲಾಹನ ಮೇಲೆ ಹೊರಿಸಿರುವ ಆರೋಪಗಳು. ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಈ ಸುಳ್ಳಾರೋಪಗಳ ಪ್ರತಿಫಲವನ್ನು ನೀಡಲಿರುವನು."},{"id":1539128,"resource_id":823,"text":"They also say, ‘These animals and these crops are forbidden. None may eat them except those we permit.’ So they claim! There are some animals they exempt from labour and some over which they do not pronounce God’s name, thus committing a sin against Him. He will requite them for the falsehoods they invent."}]},{"id":928,"verse_number":139,"verse_key":"6:139","hizb_number":15,"rub_el_hizb_number":58,"ruku_number":117,"manzil_number":2,"sajdah_number":null,"page_number":146,"juz_number":8,"words":[{"id":78968,"position":1,"audio_url":"wbw/006_139_001.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":146,"line_number":4,"text":"ﭭ","translation":{"text":"And they say","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":78969,"position":2,"audio_url":"wbw/006_139_002.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":146,"line_number":4,"text":"ﭮ","translation":{"text":"What","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":78970,"position":3,"audio_url":"wbw/006_139_003.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":146,"line_number":4,"text":"ﭯ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":78971,"position":4,"audio_url":"wbw/006_139_004.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":146,"line_number":4,"text":"ﭰ","translation":{"text":"(the) wombs","language_name":"english"},"transliteration":{"text":"buṭūni","language_name":"english"}},{"id":78972,"position":5,"audio_url":"wbw/006_139_005.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":146,"line_number":4,"text":"ﭱ","translation":{"text":"(of) these","language_name":"english"},"transliteration":{"text":"hādhihi","language_name":"english"}},{"id":78973,"position":6,"audio_url":"wbw/006_139_006.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":146,"line_number":4,"text":"ﭲ","translation":{"text":"cattle","language_name":"english"},"transliteration":{"text":"l-anʿāmi","language_name":"english"}},{"id":78974,"position":7,"audio_url":"wbw/006_139_007.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":146,"line_number":5,"text":"ﭳ","translation":{"text":"(is) exclusively","language_name":"english"},"transliteration":{"text":"khāliṣatun","language_name":"english"}},{"id":78975,"position":8,"audio_url":"wbw/006_139_008.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":146,"line_number":5,"text":"ﭴ","translation":{"text":"for our males","language_name":"english"},"transliteration":{"text":"lidhukūrinā","language_name":"english"}},{"id":78976,"position":9,"audio_url":"wbw/006_139_009.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":146,"line_number":5,"text":"ﭵ","translation":{"text":"and forbidden","language_name":"english"},"transliteration":{"text":"wamuḥarramun","language_name":"english"}},{"id":78977,"position":10,"audio_url":"wbw/006_139_010.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":146,"line_number":5,"text":"ﭶ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":78978,"position":11,"audio_url":"wbw/006_139_011.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":146,"line_number":5,"text":"ﭷﭸ","translation":{"text":"our spouses","language_name":"english"},"transliteration":{"text":"azwājinā","language_name":"english"}},{"id":78980,"position":12,"audio_url":"wbw/006_139_013.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":146,"line_number":5,"text":"ﭹ","translation":{"text":"But if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":78981,"position":13,"audio_url":"wbw/006_139_014.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":146,"line_number":5,"text":"ﭺ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"yakun","language_name":"english"}},{"id":78982,"position":14,"audio_url":"wbw/006_139_015.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":146,"line_number":6,"text":"ﭻ","translation":{"text":"(born) dead","language_name":"english"},"transliteration":{"text":"maytatan","language_name":"english"}},{"id":78983,"position":15,"audio_url":"wbw/006_139_016.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":146,"line_number":6,"text":"ﭼ","translation":{"text":"then they (all)","language_name":"english"},"transliteration":{"text":"fahum","language_name":"english"}},{"id":78984,"position":16,"audio_url":"wbw/006_139_017.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":146,"line_number":6,"text":"ﭽ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":78985,"position":17,"audio_url":"wbw/006_139_018.mp3","char_type_name":"word","code_v1":"ﭾﭿ","page_number":146,"line_number":6,"text":"ﭾﭿ","translation":{"text":"(are) partners","language_name":"english"},"transliteration":{"text":"shurakāu","language_name":"english"}},{"id":78987,"position":18,"audio_url":"wbw/006_139_020.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":146,"line_number":6,"text":"ﮀ","translation":{"text":"He will recompense them","language_name":"english"},"transliteration":{"text":"sayajzīhim","language_name":"english"}},{"id":78988,"position":19,"audio_url":"wbw/006_139_021.mp3","char_type_name":"word","code_v1":"ﮁﮂ","page_number":146,"line_number":6,"text":"ﮁﮂ","translation":{"text":"(for) their attribution","language_name":"english"},"transliteration":{"text":"waṣfahum","language_name":"english"}},{"id":78990,"position":20,"audio_url":"wbw/006_139_023.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":146,"line_number":6,"text":"ﮃ","translation":{"text":"Indeed, He","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":78991,"position":21,"audio_url":"wbw/006_139_024.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":146,"line_number":7,"text":"ﮄ","translation":{"text":"(is) All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīmun","language_name":"english"}},{"id":78992,"position":22,"audio_url":"wbw/006_139_025.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":146,"line_number":7,"text":"ﮅ","translation":{"text":"All-Knowing","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":78993,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﮆ","page_number":146,"line_number":7,"text":"ﮆ","translation":{"text":"(139)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904885,"resource_id":131,"text":"They ˹also˺ say, “The offspring of this cattle is reserved for our males and forbidden to our females; but if it is stillborn, they may all share it.” He will repay them for their falsehood. Surely He is All-Wise, All-Knowing."},{"id":998429,"resource_id":149,"text":"And they said, “What lies in the bellies of such livestock is exclusively for our males and prohibited to our spouses.” But if it is stillborn, they can share in it. He will repay them for their description. Indeed, He is All-Wise, All-Knowing."},{"id":100899,"resource_id":20,"text":"And they say, \"What is in the bellies of these animals<sup foot_note=196278>1</sup> is exclusively for our males and forbidden to our females. But if it is [born] dead, then all of them have shares therein.\" He will punish them for their description.<sup foot_note=196277>2</sup> Indeed, He is Wise and Knowing."},{"id":1355709,"resource_id":171,"text":"They said: The foetus in the wombs of these reserved animals, if born alive, is permitted for our males and forbidden to our women. If it is stillborn, then the males and females will share in it. Allah will justly repay them for this statement. He is Wise in His sacred laws and in handling the affairs of His creation, and He knows full well about them."},{"id":1110613,"resource_id":167,"text":"And they say, \"Whatever is in the wombs of these cattle is purely for our males, and forbidden to our wives.\". And if it be dead, then in it they all are sharers. Soon, He shall recompense them for what they attribute. Surely, He is All-Wise, All-Knowing."},{"id":1483005,"resource_id":782,"text":"Şi au mai spus ei: „Ceea ce se află în pântecul acestor vite<sup foot_note=198625>1</sup> e ste m enit n umai b ărbaţilor noştri şi este oprit soaţelor noastre!” Dacă, însă, acesta [se naşte] mort, atunci sunt ei părtaşi. Însă Allah îi va răsplăti pentru porunca lor căci El este Înţelept, Atoateştiutor [Hakim, ‘Alim]."},{"id":1464297,"resource_id":792,"text":"ហើយពួកគេបាននិយាយទៀតថាៈ គភ៌ដែលមានក្នុងពោះសត្វពាហនៈទាំងនេះ ប្រសិនបើវាកើតមកហើយនៅរស់នោះ គឺវាត្រូវបានអនុញ្ញាត(ឲ្យបរិភោគ)សម្រាប់តែបុរសៗរបស់ពួកយើងប៉ុណ្ណោះ ហើយវាត្រូវបានហាមឃាត់(មិនឲ្យបរិភោគនោះទេ)ចំពោះស្ត្រីៗរបស់ពួកយើង។ ក៏ប៉ុន្តែ ប្រសិនបើសត្វនោះកើតមកហើយស្លាប់នោះ ទាំងបុរសទាំងស្ត្រី គឺមានចំណែកដូចគ្នា(អាចបរិភោគបានដូចគ្នា)។ អល់ឡោះជាម្ចាស់ទ្រង់នឹងតបស្នងដល់ពួកគេយ៉ាងសក្តិសមបំផុតចំពោះពាក្យសម្តីដែលពួកគេបាននិយាយនេះ។ ជាការពិតណាស់ ទ្រង់គឺជាម្ចាស់ដ៏មហាគតិបណ្ឌិតនៅក្នុងការរដាក់បញ្ញត្តិច្បាប់ និងការគ្រប់គ្រងចំពោះកិច្ចការនៃម៉ាខ្លូករបស់ទ្រង់(ដែលទ្រង់បានបង្កើត) ហើយទ្រង់មហាដឹងបំផុតចំពោះពួកគេ។"},{"id":1433117,"resource_id":774,"text":"Baranavuze bati “Ibyo aya matungo ahatse mu nda zayo ni umwihariko w’igitsina gabo muri twe, bikaba biziririjwe (kuribwa) ku bagore bacu.” Nyamara iyo ari ibirambu (ibivutse bipfuye cyangwa ibipfuye bikivuka) barabisangira. Rwose (Allah) azabahanira ibinyoma (byo kuzirura no kuziririza bamwitirira). Mu by’ukuri We ni Nyirubugenge buhambaye, Umumenyi uhebuje."},{"id":1470533,"resource_id":798,"text":"Ni akutiji soni: “Yaili mu ndumbo sya ayi ilangoyi iŵele yaachalume ŵetupe basi, soni iŵele haraam kwa achakongwe ŵetu.” Nambo naga kupagwa chili chachiwe, basi niakuŵa ŵakamusyangana (kulya) chalakwecho (ŵanaose achalume ni achakongwe). Tachalipila (pakwapa ilagasyo) ligongo lya yakusimba yao (yaunami), chisimu Jwalakwe ni Jwalunda lwakusokoka, Jwakumanyilila nnope."},{"id":1489241,"resource_id":790,"text":"সিহঁতে এই কথাও কৈছে যে, এইবোৰ ছায়েবাহ আৰু বাহীৰাহ আদি জন্তুৰ গৰ্ভৰ পৰা যদি কোনো পোৱালী জীৱিত জন্ম লাভ কৰে তেন্তে সেয়া পুৰুষসকলৰ বাবে বৈধ হ'ব আৰু মহিলাসকলৰ বাবে অবৈধ। আনহাতে যদি মৃত জন্ম হয় তেন্তে পুৰুষ মহিলা উভয়ে উপকৃত হ'ব পাৰে। সিহঁতৰ এইবোৰ মিছা অপবাদৰ যি দণ্ড হোৱা উচিত সেয়া আল্লাহে অতিশীঘ্ৰে সিহঁতক প্ৰদান কৰিব। নিশ্চয় তেওঁ বান্দাসকলৰ সকলো বিষয় নিয়ন্ত্ৰণত আৰু বিধান প্ৰণয়নত মহাপ্ৰজ্ঞাৱান। তেওঁ সিহঁতৰ সকলো বিষয়ে অৱগত।"},{"id":1495477,"resource_id":779,"text":"Ce que porte telle ou telle femelle, prétendent-ils encore, est réservé aux hommes, défendu aux femmes. Et si cette femelle met bas un mort-né, ajoutent-ils, hommes et femmes s’en partageront la viande. Allah, infiniment Sage et Omniscient, les punira certainement pour prix de leurs inventions."},{"id":1507949,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߕߎ߲߯ ߸ ߞߏ߫ ߝߋ߲ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߞߟߏߝߋ߲ ߢߌ߲߬ ߠߎ߬ ߞߣߐ߫ ߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߘߎ߲߬ߘߎ߬ߡߊ ߘߌ߫ ߊ߲ ߘߐ߫ ߗߍ߬ߡߊ߲ ߠߎ߫ ߟߋ߬ ߦߋ߫ ߸ ߊ߬ ߟߊߕߐ߲ߣߍ߲߫ ߊ߲ ߝߘߎߡߊ ߟߎ߫ ߡߊ߬ ، ߣߴߊ߬ ߘߏ߲߬ ߞߍ߫ ߘߊ߫ ߛߊ߲ߞߌߘߊ߲߫ ߘߌ߫ ߸ ߊ߬ߟߎ߬ ߓߍ߯ ߘߌ߫ ߘߍ߬ ߏ߬ ߟߊ߫ ، ߞߏ߬ߣߌ߲߬ ߛߋߚߋ߫ ߊߟߊ߫ ߘߌߣߵߊ߬ߟߎ߫ ߛߊ߬ߙߴߊ߬ߟߎ߬ ߟߊ߫ ߡߊ߲߬ߞߕߎ߬ߒ߬ߞߊ߲߬ߠߊ ߟߊ߫ ، ߓߊ ߏ߬ ߦߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߬ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫."},{"id":1423380,"resource_id":182,"text":"他们说：“这些逍遥驼和缺耳驼腹中所怀的胎儿，如果活着出生了，那它对于我们的男子是合法的，对于我们的妇女是非法的。如果生下来就死了，那男女可以共同食用。”真主将依据他们的所言而以相应的惩罚来报偿他们。真主对于祂的裁决、万事的安排确是至睿的，祂确是全知的主。"},{"id":1386071,"resource_id":176,"text":"E dissero: \"I piccoli nei ventri di questi As-Sawā'ib e Al-Baħā'ir sono permessi ai nostri maschi, se nascono vivi, mentre sono proibiti alle nostre donne; se i piccoli nei loro ventri nascono morti, in tal caso maschi e femmine possono cibarsene\". Allāh Altissimo li punirà per le loro parole secondo ciò che meritano. In verità, Egli è Il Saggio nella Sua Legge e nell'Amministrazione delle questioni dei Suoi sudditi, Sapiente nei loro riguardi."},{"id":1397493,"resource_id":178,"text":"Они [многобожники], сказали: «Если то, что находится в утробах саибы и бахиры - их детеныш, родится живым, то оно дозволено мужчинам и запрещено нашим женам. Если же оно родится мертвым, то все они имеют на него право». Всевышний Аллах воздаст им за их слова то, что они заслужили, поистине, Он – Мудрый в предписании законов и управлении делами Своих творений, Знающий о них."},{"id":1439353,"resource_id":776,"text":"<p>Ellos dijeron: “El feto que se encuentra en el útero de estos animales, si nace vivo, está permitido para nuestros varones y prohibido para nuestras mujeres. Si nace muerto, entonces varones y mujeres lo compartirán”.</p><p>Al-lah les recompensará con justicia por esta declaración. Él es Sabio en Sus leyes sagradas y en el manejo de los asuntos de Su creación, y Él sabe muy bien acerca de ellos.</p>"},{"id":1391500,"resource_id":177,"text":"Và họ nói: Với những bào thai được sinh ra từ những súc vật đó, nếu sinh vẫn còn sống thì nó dành riêng cho nam giới trong chúng tôi, cấm phụ nữ hưởng nó, còn nếu sinh ra bị chết thì cả đàn ông lẫn phụ nữ điều được phép dùng. Rồi đây, Allah Tối Cao sẽ trừng phạt những gì họ nói mà không dựa theo giáo lý của Ngài. Quả thật, Ngài rất sáng suốt về giáo lý và sự quản lý của Ngài, Ngài biết rõ mọi việc."},{"id":396395,"resource_id":84,"text":"They say, “Whatever is in the wombs of these cattle is purely for our males, and forbidden to our wives.” If it be born dead, then all of them share in it. Soon, He will punish them for what they attribute. Surely, He is All-Wise, All-Knowing."},{"id":1514185,"resource_id":785,"text":"و گفتند: هر آنچه در شکم این چهار پایان است برای مردان ما حلال و برای زن‌های ما حرام است، و اگر مردار باشد (مرده به دنیا آمده باشد) زن و مرد در آن شریک می‌باشند، الله به سبب این گفتار آنها را سزا خواهد داد. چون او حكيم (و) داناست."},{"id":1451825,"resource_id":791,"text":"സാഇബയും ബഹീറയും (പ്രത്യേക വിഭാഗം ഒട്ടകങ്ങൾ) കുഞ്ഞുങ്ങളെ പ്രസവിക്കുകയും, ജീവനോടെ ജനിച്ചു വീഴുകയും ചെയ്താൽ അവ നമ്മളിലെ പുരുഷന്മാർക്ക് അനുവദനീയവും സ്ത്രീകൾക്ക് നിഷിദ്ധവുമാണ്. ഇനി അവയുടെ കുട്ടികൾ ജീവനില്ലാതെ ണ് ജനിച്ചു വീഴുന്നതെങ്കിൽ നമ്മളിലെ പുരുഷന്മാർക്കും സ്ത്രീകൾക്കും അവയിൽ ഒരു പോലെ പങ്കുണ്ട്. അവർ ഈ പറഞ്ഞുണ്ടാക്കുന്നതിനുള്ള അർഹമായ പ്രതിഫലം അല്ലാഹു അവർക്ക് നൽകുന്നതാണ്. തീർച്ചയായും അവൻ തൻ്റെ മതനിയമങ്ങൾ നിശ്ചയിക്കുന്നതിലും തൻ്റെ സൃഷ്ടികളുടെ കാര്യങ്ങൾ നിയന്ത്രിക്കുന്നതിലും ഏറ്റവും യുക്തിയുള്ളവനും (ഹകീം) അവരെ കുറിച്ച് നന്നായി അറിയുന്നവനും (അലീം) ആകുന്നു."},{"id":1445589,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߕߎ߲߯ ߞߏ߫ ߝߋ߲ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߞߟߏߝߋ߲ ߢߌ߲߬ ߠߎ߬ ߞߣߐ߫ ߏ߬ ߟߎ߬ ߞߙߍߞߙߍߣߍ߲߫ ߊ߲ ߗߍ߬ߡߊ߲ ߠߎ߫ ߟߋ߬ ߦߋ߫ ߞߵߊ߬ ߟߊߕߐ߲߫ ߊ߲ ߝߘߎߡߊ ߟߎ߫ ߡߊ߬، ߣߴߊ߬ ߘߏ߲߬ ߛߊ߬ߣߍ߲ ( ߡߏߦߌߣߍ߲߫ ) ߞߍ߫ ߘߊ߫߸ ߊ߬ߟߎ߬ ߓߍ߯ ߘߌ߫ ߘߍ߬ ߏ߬ ߟߊ߫، ߞߏ߬ߣߌ߲߬ ߊߟߊ߫ ߘߌߣߵߊ߬ߟߎ߫ ߛߊ߬ߙߴߊ߬ߟߎ߬ ߟߊ߫ ߡߊ߲߬ߞߕߎ߬ߟߌ ߟߊ߫، ߓߊ ߏ߬ ߦߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1404161,"resource_id":179,"text":"Nagsabi sila: \"Ang nasa mga tiyan ng mga sā’ibah at mga baḥīrah na ito na mga sanggol, kung ipinanganak na buhay, ay ipinahihintulot sa mga lalaki namin at ipinagbabawal sa mga maybahay min. Kung ipinanganak ang mga sanggol na nasa tiyan ng mga ito na patay, ang mga lalaki at ang mga babae rito ay magkakatambal.\" Gaganti sa kanila si Allāh – pagkataas-taas Siya – dahil sa sabi nilang ito ng nagiging karapat-dapat sa kanila. Tunay na Siya ay Marunong sa batas Niya, at pangangasiwa Niya sa kapakanan ng nilikha Niya, Maalam sa kanila."},{"id":1359553,"resource_id":172,"text":"Ve şöyle dediler: \"İşte bu Saibe, Bahira ve Hâmi olarak adlandırdığımız develerin karınlarında taşıdıkları hayvanları sağ olarak doğarlarsa, erkeklerimize helal kadınlarımıza ise haramdır. Fakat bunlar karınlarında bulunan ceninleri ölü olarak doğururlarsa kadınlar ve erkekler bunda ortaktır.” Elbette Allah Teâlâ, onlara bu sözlerinin müstahak oldukları karşılıklarını verecektir. Muhakkak O, koyduğu kanunlarında ve mahlûkatının işlerini düzenlemesinde hikmet sahibidir, onları hakkıyla bilendir."},{"id":1368153,"resource_id":173,"text":"Ils dirent aussi : La chair des bêtes que ces baħîrah et ces sâ`ibah portent dans leurs ventres, si elles naissent vivantes, sera licite à nos hommes et illicite à nos femmes. Si par contre, ces bêtes naissent mortes, leur chair sera licite aux hommes et aux femmes. Allah leur donnera la rétribution qu’ils méritent pour ces allégations. Il est Sage dans Ses prescriptions et la gestion des affaires de Ses créatures. Il est aussi Celui qui les connaît le mieux."},{"id":1428796,"resource_id":183,"text":"かれらは言う。「サーイバやバヒーラのお腹の子で、生きて産まれてきたものはわたしたちの男には許されているが、女には禁じられている。死んで産まれてきたものは男も女もその扱いは同じである。至高のアッラーはかれらのこの言葉に対して相応しいものを報いるだろう。かれはその教えとその被造物の諸事を司るうえで英明かつ全知なる御方である。"},{"id":1374207,"resource_id":174,"text":"Dan mereka berkata, “Janin yang ada di dalam perut hewan sā`ibah dan baḥīrah, jika lahir dalam keadaan hidup maka janin itu halal bagi laki-laki kami, namun haram bagi wanita kami. Dan jika janin yang ada di perutnya lahir dalam keadaan mati maka laki-laki dan wanita sama-sama boleh memakannya. Kelak Allah akan membalas perbuatan mereka akibat ucapan mereka itu. Sesungguhnya Allah -Ta'ālā- Maha Bijaksana dalam menetapkan syariat-Nya dan mengatur urusan makhluk-Nya, lagi Maha Mengetahui perihal mereka."},{"id":1380311,"resource_id":175,"text":"I kažu: \"Ono što je u utrobama ovih vrsta stoke: sa'ibe i behire - ako se rodi živo, halal, dozvoljeno je našim muškarcima a haram, zabranjeno našim ženama, a ako se rodi mrtvo onda su i muškarci i žene u tome jednaki.\" Allah će ih kazniti zbog tih izmišljenih propisa onako kako zaslužuju. On je mudar u Svom propisivanju zakona i uređivanju stvorenja, i On savršeno poznaje Svoja stvorenja."},{"id":1409648,"resource_id":180,"text":"১৩৯. তারা আরো বললো: এ “সা-য়িবাহ” (মূর্তির জন্য ছেড়ে দেয়া উট) ও বাহীরাহগুলোর (পাঁচবার প্রসবের পর কান কেটে ছেড়ে দেয়া উট) পেটে যে সন্তানাদি রয়েছে সেগুলো যদি জীবন্ত প্রসবিত হয় তাহলে তা আমাদের পুরুষদের জন্য হালাল ও আমাদের মহিলাদের জন্য হারাম। আর যদি এগুলোর পেটের সন্তানাদি মৃত প্রসবিত হয় তাহলে আমাদের পুরুষ ও মহিলারা তাতে সমভাগী। আল্লাহ তা‘আলা অচিরেই তাদের এ কথার জন্য উপযুক্ত শাস্তির ব্যবস্থা করবেন। তিনি তাঁর শরীয়ত ও তাঁর সৃষ্টির সমূহ ব্যাপারাদির পরিচালনায় অত্যন্ত প্রজ্ঞাময় ও জ্ঞানী।"},{"id":1416154,"resource_id":181,"text":"و گفتند: در شکم‌های این سائبه‌ها و بحیره‌ها، حمل‌هایی هستند که اگر زنده متولد شوند بر مردان ما حلال، و بر زنان ما حرام هستند، و اگر مرده متولد شوند مردان و زنان ما در آنها شریک هستند. به‌زودی الله تعالی آنها را به خاطر این سخن‌شان به مجازاتی متناسب با جرمشان مجازات خواهد کرد، به‌راستی که او در تشریع و تدبیر خویش در امور مخلوقاتش بسیار دانا، و از آنها آگاه است."},{"id":82190,"resource_id":17,"text":"And they have said, \"What is within the bellies of these cattle (Arabic 'ancam includes cattle, camels, sheep and goats) is exclusively for our males and prohibited to our spouses; and in case it is dead, then they shall be partners in it.\" He will soon recompense them for their describing; surely He is Ever-Wise, Ever-Knowing."},{"id":402631,"resource_id":85,"text":"They also say, ‘The contents of these animals’ wombs will be reserved solely for our men and forbidden to our women, though if the offspring is stillborn they may have a share of it.’ He will punish them for what they attribute to Him: He is all wise, all aware."},{"id":1339288,"resource_id":95,"text":"And they say: 'What is within the bellies of such-and-such cattle is exclusively for our males and is forbidden to our females; but if it be born dead, they all may share in it.'<sup foot_note=\"177959\">1</sup> He will soon requite them for all that they (falsely) attribute to Allah. He is All-Wise, All-Knowing."},{"id":327864,"resource_id":57,"text":"Waqaloo ma fee butoonihathihi al-anAAami khalisatun lithukoorinawamuharramun AAala azwajina wa-inyakun maytatan fahum feehi shurakao sayajzeehim wasfahuminnahu hakeemun AAaleem"},{"id":94670,"resource_id":19,"text":"And they say: That which is in the bellies of such cattle is reserved for our males and is forbidden to our wives; but if it be born dead, then they (all) may be partakers thereof. He will reward them for their attribution (of such ordinances unto Him). Lo, He is Wise, Aware."},{"id":113367,"resource_id":22,"text":"They say: \"What is in the wombs of such and such cattle is specially reserved (for food) for our men, and forbidden to our women; but if it is still-born, then all have share therein. For their (false) attribution (of superstitions to Allah), He will soon punish them: for He is full of wisdom and knowledge."},{"id":1129321,"resource_id":206,"text":"They also say, “What is in the bellies of these livestock is exclusively for our males and forbidden to our females, but if it is stillborn, they all will have share in it. He will punish them for what they attribute. He is All-Wise, All-Knowing."},{"id":1135557,"resource_id":207,"text":"They say: \"What is in this livestock's bellies is reserved exclusively for our menfolk, and forbidden to our wives.\" Yet if it is stillborn, then they may be partners in it! He will reward them for their falsehood; He is Wise, Aware."},{"id":1123085,"resource_id":203,"text":"  And they say: \"What is in the bellies of such and such cattle (milk or foetus) is for our males alone, and forbidden to our females (girls and women), but if it is born dead, then all have shares therein.\" He will punish them for their attribution (of such false orders to Allâh). Verily, He is All-Wise, All-Knower. (Tafsir At-Tabarî)."},{"id":1079433,"resource_id":156,"text":"اور کہتے ہیں کہ جو کچھ ان جانوروں کے پیٹ میں ہے یہ ہمارے مردوں کیلئے مخصوص ہے اور ہماری عورتوں پر حرام ‘ لیکن اگر وہ مردہ ہوں تو دونوں اس کھانے میں شریک ہو سکتے ہیں ۔ یہ باتیں جو انہوں نے گھڑ لی ہیں ان کا بدلہ اللہ انہیں دے کر رہے گا ۔ یقینا وہ حکیم ہے اور سب باتوں کی اسے خبر ہے ۔"},{"id":1345550,"resource_id":97,"text":"اور کہتے ہیں کہ جو کچھ ان جانوروں کے پیٹ میں ہے یہ ہمارے مردوں کے لیے مخصوص ہے اور ہماری عورتوں پر حرام، لیکن اگر وہ مُردہ ہو تو دونوں اس کے کھانے میں شریک ہوسکتے ہیں۔<sup foot_note=\"183877\">1</sup> یہ باتیں جو انہوں نے گھڑلی ہیں ان کا بدلہ اللہ انہیں دے کررہے گا۔ یقیناً وہ حکیم ہے اور سب باتوں کی اسے خبر ہے"},{"id":1302158,"resource_id":234,"text":"اور یہ بھی کہتے ہیں کہ جو بچہ ان چارپایوں کے پیٹ میں ہے وہ خاص ہمارے مردوں کے لئے ہے اور ہماری عورتوں کو (اس کا کھانا) حرام ہے اور اگر وہ بچہ مرا ہوا ہو تو سب اس میں شریک ہیں (یعنی اسے مرد اور عورتیں سب کھائیں) عنقریب خدا ان کو ان کے ڈھکوسلوں کی سزا دے گا بےشک وہ حکمت والا خبردار ہے"},{"id":1085669,"resource_id":158,"text":"اور وہ کہتے ہیں جو کچھ ان چوپایوں کے پیٹوں میں ہے وہ خاص ہمارے مردوں کے لیے ہے اور ہماری عورتوں پر وہ حرام ہے اور اگر وہ مردہ ہو تو پھر وہ سب اس میں حصہ دار ہوں گے۔ اللہ عنقریب انہیں سزا دے گا ان کی ان باتوں کی جو انہوں نے گھڑ لی ہیں وہ یقیناً حکیم اور علیم ہے"},{"id":1004665,"resource_id":151,"text":"اور کہتے ہیں جو بچہ ان مویشی کے پیٹ میں ہے اس کو تو خاص ہمارے مرد ہی کھاویں اور وہ حرام ہے ہماری عورتوں پر اور جو بچہ مردہ ہو تو اس کے کھانے میں سب برابر ہیں وہ سزا دے گا ان کو ان تقریروں کی وہ حکمت والا جاننے والا ہے <sup foot_note=83085>1</sup>"},{"id":311736,"resource_id":54,"text":"اور وه کہتے ہیں کہ جو چیز ان مواشی کے پیٹ میں ہے وه خالص ہمارے مردوں کے لئے ہے اور ہماری عورتوں پر حرام ہے۔ اور اگر وه مرده ہے تو اس میں سب برابر ہیں<sup foot_note=162022>1</sup>۔ ابھی اللہ ان کو ان کی غلط بیانی کی سزا دیئے دیتا ہے<sup foot_note=162023>2</sup> بلاشبہ وه حکمت واﻻ ہے اور وه بڑا علم واﻻ ہے۔"},{"id":218750,"resource_id":39,"text":"Dan mereka berkata lagi: \"Apa yang ada dalam perut binatang-binatang ternak itu (jika ia lahirkan hidup) adalah halal bagi lelaki-lelaki kami dan haram bagi perempuan-perempuan kami\". Dan jika ia (dilahirkan) mati, maka mereka (lelaki perempuan) bersekutu padanya (bersama-sama memakannya). Allah akan membalas mereka tentang apa yang mereka tetapkan (mengenai halal dan haram) itu. Sesungguhnya Allah Maha Bijaksana, lagi Maha Mengetahui."},{"id":1308394,"resource_id":235,"text":"En zij zeggen: “Wat in de buiken van bepaalde soorten vee is, is alleen voor mannen en verboden voor onze vrouwen, maar als het dood geboren wordt, dan mogen zij (de mannen en de vrouwen) daarin meedelen.” Hij zal hen voor hun toekenning bestraffen. Waarlijk, Hij is Alwijs, Alwetend."},{"id":929829,"resource_id":136,"text":"Et ils disent encore : « Ce que portent dans leurs ventres de telles bêtes revient aux mâles d’entre nous mais il est défendu à nos femmes ». Cependant si la bête naît morte, tous y auront droit. Il les rétribuera pour leur prescription, car Il est Sage et Omniscient."},{"id":859885,"resource_id":127,"text":"Улар, мана шу чорваларнинг қорнидаги нарсалар эркакларимизга ҳалол, аёлларимизга ҳаром, дерлар. Агар у (қориндаги нарса) ўлик бўлса, улар унга шериклардир. Тезда уларга васфлари учун Ўзи жазо беражак. Албатта, У ҳикматли ва яхши билувчи Зотдир."},{"id":917357,"resource_id":134,"text":"Dan mereka mengatakan, \"Apa yang ada dalam perut binatang ternak ini<sup foot_note=210282>1</sup> adalah khusus untuk pria kami dan diharamkan atas wanita kami,\" dan jika yang dalam perut itu dilahirkan mati, maka pria dan wanita sama-sama boleh memakannya.  Kelak Allah akan membalas mereka terhadap ketetapan mereka.  Sesungguhnya Allah Maha Bijaksana lagi Maha Mengetahui."},{"id":194017,"resource_id":35,"text":"またかれらは言う。「この家畜の胎内にあるものは，わたしたち男の専用であり，わたしたちの女には禁じられる。だが死産の場合は，誰でも皆それにあずかれる。」かれは，かれらの虚構に対しやがて報われる。本当にかれは英明にして全知であられる。"},{"id":803762,"resource_id":118,"text":" او دوى وايي: هغه چې د دې څارویو په ګېډو كې دي (هغه) زمونږ د نرانو لپاره خالص دي او زمونږ پر ښځو باندې حرام دي او كه چېرې هغه مردار وي، نو دوى (نر او ښځه) په هغه كې شریكان دي، ژر به الله دوى ته د خپل دې بیان سزا وركړي، بېشكه هغه ښه حكمت والا، ښه عالم دى"},{"id":318718,"resource_id":55,"text":"Ular, mana shu chorvalarning qornidagi narsalar erkaklarimizga halol, ayollarimizga harom, derlar. Agar u (qorindagi narsa) o`lik bo`lsa, ular unga sheriklardir. Tezda ularga vasflari uchun O`zi jazo berajak. Albatta, U hikmatli va yaxshi biluvchi Zotdir."},{"id":923593,"resource_id":135,"text":"و گفتند: «آنچه در شكمِ این چهارپایان است [اگر زنده متولد شود،] به مردان ما اختصاص دارد و بر همسرانمان حرام شده است؛ و[لی] اگر [جنین‌] مرده باشد، همۀ آنان [از زن و مرد] در آن شریكند». به زودى [الله] آنان را به سزای این توصیفشان کیفر خواهد داد. به راستی که او حكیم داناست."},{"id":1154265,"resource_id":210,"text":"Bir de: \"Bu hayvanların karınlarındakiler ise sadece erkeklerimiz içindir. Kadınlarımıza haramdır, ama eğer ölü doğarlarsa hepsi bunu yemekte ortaktır.\" derler. Allah, onların bu vasıflarının cezasını yakında verecektir. Şüphesiz Rabbin hikmet sahibidir, her şeyi hakkıyla bilendir."},{"id":828706,"resource_id":122,"text":"तथा उन्होंने कहा कि जो इन पशुओं के गर्भों में है, वो हमारे पुरुषों के लिए विशेष है और हमारी पत्नियों के लिए वर्जित है और यदि मुर्दा हो, तो सभी उसमें साझी हो सकते[ हैं। अल्लाह उनके विशेष करने का कुफल उन्हें अवश्य देगा। वास्तव में, वह तत्वज्ञ अति ज्ञानी है। <sup foot_note=133271>1</sup>"},{"id":1264745,"resource_id":229,"text":"\"இந்த கால்நடைகளின் வயிறுகளில் இருப்பது எங்கள் ஆண்களுக்கு மட்டும் உரியது. (அதை அவர்கள் புசிக்கலாம். அது) எங்கள் பெண்களுக்கு தடுக்கப்பட்டது. அது செத்ததாக இருந்தால் அதில் அவர்களும் பங்காளிகள்'' என்று கூறினர். அவர்களுடைய (இவ்)வர்ணிப்பிற்கு அவன் அவர்களுக்கு(த் தகுந்தக்)கூலி கொடுப்பான். நிச்சயமாக அவன் ஞானவான், நன்கறிந்தவன்."},{"id":179868,"resource_id":33,"text":"Dan mereka berkata (pula), \"Apa yang ada di dalam perut hewan ternak ini khusus untuk kaum laki-laki kami, haram bagi istri-istri kami.\" Dan Jika yang dalam perut itu (dilahirkan) mati, maka semua boleh (memakannya). Kelak Allah akan membalas atas ketetapan mereka. Sesungguhnya Allah Mahabijaksana, Maha Mengetahui."},{"id":948540,"resource_id":139,"text":"  Ва (мушрикон) гуфтанд: «Он чӣ дар шиками ин чорпоён аст, агар зинда таваллуд шавад барои мардони мо ҳалол ва барои занонамон ҳаром аст». <sup foot_note=151856>1</sup> Ва агар худмурда бошад, зану мард дар он шариканд. Аллоҳ ба сабаби ин гуфтор ҷазояшон хоҳад кард. Албатта Ӯ ҳакиму доност!"},{"id":1091905,"resource_id":161,"text":"তারা আরো বলে, এসব গবাদি পশুর গর্ভে যা আছে তা আমাদের পুরুষদের জন্য নির্দিষ্ট, আর আমাদের স্ত্রীলোকদের জন্য নিষিদ্ধ, কিন্তু তা (অর্থাৎ গর্ভস্থিত বাচ্চা) যদি মৃত হয় তবে সকলের তাতে অংশ আছে। তাদের এই মিথ্যে রচনার প্রতিফল অচিরেই তিনি তাদেরকে দেবেন, তিনি বড়ই হিকমাতওয়ালা, সর্বজ্ঞ।"},{"id":1104377,"resource_id":163,"text":"আর তারা এ কথাও বলে থাকে যে, এই সব বিশেষ পশুগুলির গর্ভে যা কিছু রয়েছে তা বিশেষভাবে তাদের পুরুষদের জন্য রক্ষিত, আর তাদের নারীদের জন্য ওটা হারাম; কিন্তু গর্ভ হতে প্রসূত বাচ্চা যদি মৃত হয় তাহলে নারী-পুরুষ সবাই তা ভক্ষণে অংশী হতে পারবে। তাদের কৃত এই সব বর্ণনার প্রতিদান অতি সত্ত্বরই আল্লাহ তাদেরকে দিবেন, নিঃসন্দেহে তিনি হচ্ছেন প্রজ্ঞাময়, সর্ববিদিত।"},{"id":1098141,"resource_id":162,"text":"আর তারা বলে, ‘এই চতুষ্পদ জন্তুগুলোর পেটে যা আছে, তা আমাদের পুরুষদের জন্য নির্দিষ্ট এবং আমাদের স্ত্রীদের জন্য হারাম। আর যদি তা মৃত হয়, তবে তারা সবাই তাতে শরীক’। অচিরেই তিনি তাদেরকে তাদের কথার প্রতিদান দেবেন। নিশ্চয় তিনি প্রজ্ঞাবান, জ্ঞানী।"},{"id":1295922,"resource_id":153,"text":"E dicono: «Quello che è contenuto nei ventri di queste bestie è per i nostri maschi ed è vietato alle nostre donne». E se nasce morto, lo dividono fra tutti  <a class=f><sup foot_note=157091>1</sup></a> . Presto [Allah] li compenserà dei loro distinguo. Egli è saggio, sapiente."},{"id":973485,"resource_id":143,"text":"وە دەیانووت ئەوەی لەسکی ئەم ئاژەڵ و ماڵاتانە دایە تایبەتە بەنێرینەکانمانەوە (پیاوەکانمان) وە قەدەغە کراوە لەسەر ژنەکانمان وە ئەگەر مردارەوە بوو بوون ئەوا ھەموو تیایدا ھاوبەشو بەشدارن بەزوویی خوا سزای ئەم وەێفە (نەفامانە)یان دەداتەوە بێگومان خوا کار دروست و زانایە"},{"id":1160501,"resource_id":211,"text":"Nagsabi sila: \"Ang nasa mga tiyan ng mga hayupan na ito ay nakalaan para sa mga lalaki namin at ipinagbabawal sa mga maybahay namin. Kung ito ay [isinilang na] isang patay, sila rito ay magkakatambal.\" Gaganti Siya sa paglalarawan nila; tunay na Siya ay Marunong, Maalam."},{"id":1173760,"resource_id":214,"text":"Oni govore: \"Ono što je u utrobama ove i ove stoke dozvoljeno je samo muškarcima našim, a zabranjeno našim ženama. A ako se plod izjalovi, onda su u tome sudionici.\" Allah će ih za neistine koje pričaju kazniti, zaista je On Mudri i Sveznajući."},{"id":1192468,"resource_id":217,"text":"Вони говорять: «Те, що в утробах цих тварин, дозволене чоловікам нашим та заборонене дружинам нашим!» А якщо воно народиться мертвим, то всі мають право на це. Відплатить Він їм за вигадки їхні. Воістину, Він — Мудрий, Всезнаючий"},{"id":1211176,"resource_id":220,"text":"Chúng bảo: “Những gì trong bụng của những con thú nuôi này (nếu sinh ra còn sống) là dành riêng cho nam giới chúng ta và là điều cấm đối với các bà vợ của chúng ta, còn nếu sinh ra đã chết thì tất cả cùng hưởng chung.” Rồi đây, (Allah) sẽ đáp trả chúng (sự trừng phạt xứng đáng) cho sự bịa đặt của chúng. Quả thật, Allah là Đấng Anh Minh, Đấng Toàn Tri."},{"id":1221093,"resource_id":222,"text":"Және олар: «Бұл малдың қарындарындағылар (тірі шықса) ерлерімізге ғана тән, әйелдерімізге арам» деп, егер өлі шықса онда олар ортак. Алла олардың орынсыз сөйлеулерінің жазасын береді. Күдіксіз Алла хикмет иесі, толық білуші"},{"id":1233565,"resource_id":224,"text":"അവര്‍ പറഞ്ഞു: ഈ കാലികളുടെ ഗര്‍ഭാശയങ്ങളിലുള്ളത് ഞങ്ങളിലെ ആണുങ്ങള്‍ക്ക് മാത്രമുള്ളതും, ഞങ്ങളുടെ ഭാര്യമാര്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടതുമാണ്‌. അത് ചത്തതാണെങ്കിലോ അവരെല്ലാം അതില്‍ പങ്ക് പറ്റുന്നവരായിരിക്കും. അവരുടെ ഈ ജല്‍പനത്തിന് തക്ക പ്രതിഫലം അവന്‍ (അല്ലാഹു) വഴിയെ അവര്‍ക്ക് നല്‍കുന്നതാണ്‌. തീര്‍ച്ചയായും അവന്‍ യുക്തിമാനും സര്‍വ്വജ്ഞനുമാകുന്നു"},{"id":1239801,"resource_id":225,"text":"૧૩૯) અને તેઓ કહે છે કે જે વસ્તુ તે જાનવરોના પેટમાં છે, તે ફકત અમારા પુરુષો માટે જ છે, અને અમારી સ્ત્રીઓ પર હરામ છે અને જો મૃત છે તો તેમાં સૌનો ભાગ છે, હવે અલ્લાહ તેઓને તેમના જૂઠાણાંની સજા આપી દેશે, નિ:શંક તે હિકમતવાળો અને ઘણો જ જ્ઞાની છે."},{"id":1246037,"resource_id":226,"text":"१३९.  आणि ते म्हणाले, या जनावरांच्या गर्भात जे आहे ते विशेषतः आमच्या पुरुषांकरिता आहे आणि आमच्या बायकांवर हराम आहे, मात्र जर ते मृत असेल तर त्यात सर्वांचा हिस्सा आहे. तो (अल्लाह) त्यांच्या या कथनाचा मोबदला लवकरच देईल. निःसंशय तो हिकमतशाली, जाणणारा आहे."},{"id":1252273,"resource_id":227,"text":"ఇంకా వారు ఇలా అంటారు: \"ఈ పశువుల గర్భాలలో ఉన్నది కేవలం మా పురుషులకే ప్రత్యేకించబడింది. మరియు ఇది మా స్త్రీలకు నిషేధించబడింది. కాని ఒకవేళ అది మరణించినది అయితే, వారు (స్త్రీలు) దానిలో భాగస్థులు.\" ఆయన వారి ఈ ఆరోపణలకు త్వరలోనే వారికి ప్రతీకారం చేస్తాడు. నిశ్చయంగా, ఆయన మహా వివేచనాపరుడు, సర్వజ్ఞుడు."},{"id":1277214,"resource_id":231,"text":"Na walisema washirikina, «Watoto waliyomo ndani ya wanyama howa, wakizaliwa wakiwa hai, ni halali tu kwa wanaume kati yetu na ni haramu kwa wanawake miongoni mwetu.» Na wakizaliwa nao wamekufa wanashirikiana katika kuwatumia. Mwenyezi Mungu Atawatesa kwa kujiwekea sheria za kuhalalisha na kuharamisha ambazo Mwenyezi Mungu hakuziruhusu. Hakika Yeye Mwenyezi Mungu, Aliyetukuka, ni Mwingi wa hekima katika uendeshaji Wake mambo ya viumbe Wake, Mjuzi sana kuhusu wao."},{"id":421339,"resource_id":88,"text":"Ata thonë gjithashtu: “Ajo që gjendet në barkun e këtyre bagëtive, u përket vetëm meshkujve tanë, kurse për gratë tona janë të ndaluara”. Por, nëse lindin të ngordhura, ata të gjithë (burra e gra) janë pjesëmarrës në të”. Allahu do t’i ndëshkojë ata për çfarë i veshin Atij. Ai është vërtet i Urtë dhe i Gjithëdijshëm."},{"id":415103,"resource_id":87,"text":"«በነዚህም እንስሶች ሆዶች ውስጥ ያለው ለወንዶቻችን በተለይ የተፈቀደ ነው፡፡ በሚስቶቻችንም ላይ እርም የተደረገ ነው፡፡ ሙትም ቢኾን (ሙት ኾኖ ቢወለድ) እነርሱ (ወንዶቹም ሴቶቹም) በርሱ ተጋሪዎች ናቸው» አሉ፡፡ በመቅጠፋቸው አላህ በእርግጥ ይቀጣቸዋል፡፡ እርሱ ጥበበኛ ዐዋቂ ነውና፡፡"},{"id":1283450,"resource_id":232,"text":"Era (abagatta ku Katonda e bintu e birala) baagamba nti amawako g’ebisolo gakkirizibwa kuliibwa basajja bokka mu ffe, era tegakkirizibwa bakyala baffe, naye (amawako ago) bwegavaamu nga gafudde olwo bonna bakkiziribwa okubirya, Katonda ajja kubasasula olw'okutetenkanya kwabwe okwo, anti mazima Katonda mugoba nsonga, muyitirizu wa kumanya."},{"id":1289686,"resource_id":233,"text":"הם גם אומרים “רק לגברים אשר בינינו שמור פרי בטנו של המקנה הזה, אך אסור הוא על נשותינו”. ואם מתים הוולדות, הכול (גברים ונשים) ישתתפו בהם. אללה יענישם על המנהגים הארורים הללו, כי הוא החכם והיודע."},{"id":954777,"resource_id":140,"text":"Y dicen: «Lo que hay en el vientre de estos animales (la cría) es solo para los varones y está prohibido para nuestras mujeres», pero si (la cría) nace muerta, ambos pueden compartirla (y comer de ella). (Al-lah) los castigará por lo que falsamente Le atribuyen. Ciertamente, Él es Sabio y tiene conocimiento sobre todas las cosas."},{"id":961013,"resource_id":141,"text":"Dan mereka berkata (pula), “Apa yang ada di dalam perut hewan ternak ini khusus untuk kaum laki-laki kami, haram bagi istri-istri kami.” Dan jika yang dalam perut itu (dilahirkan) mati, maka semua boleh (memakannya). Kelak Allah akan membalas atas ketetapan mereka. Sesungguhnya Allah Mahabijaksana, Maha Mengetahui."},{"id":287465,"resource_id":50,"text":"மேலும் அவர்கள், \"இந்தக் கால் நடைகளின் வயிற்றில் இருக்கும் குட்டிகள் எங்கள் ஆண்களுக்கு மட்டுமே சொந்தம். அவை எங்கள் பெண்களுக்குத் தடுக்கப்பட்டுள்ளன - அவை செத்துப் பிறந்தால், அவற்றில் அவர்களுக்கும் பங்கு உண்டு\" என்றும் கூறுகிறார்கள்; அவர்களுடைய (இந்தப் பொய்யான) கூற்றுக்கு அவன் தக்க கூலி கொடுப்பான் - நிச்சயமாக அவன் பூரண ஞானமுடையோனும், (யாவற்றையும்) அநிந்தவனுமாக இருக்கின்றான்."},{"id":1314630,"resource_id":236,"text":"Qqaôen: \"ayen illan deg iâabbav n lmal agi, i ddker nne$ kan, ipwagdel i tlawin nne$\". Ma ilul ed immut, ad mlilen $uôes. A ten Iqeîîi $ef wayen d qqaôen. Neppa, s tidep, d Bab n ûûwab, d Amusnaw."},{"id":365215,"resource_id":79,"text":"И сказали они [многобожники]: «То, что в утробах этих (объявленных запретными) животных [что рождается от них], то (дозволяется) исключительно только нашим мужчинам и запрещается нашим женам». А если оно [родившееся животное] будет мертвым, то они в этом (являются) соучастниками [едят все вместе]. Воздаст Он им [многобожникам] за их описания [за измышления дозволенного и запретного]: ведь поистине Он – мудрый (и) знающий!"},{"id":371451,"resource_id":80,"text":"അവര്‍ പറയുന്നു: \"ഈ കാലികളുടെ വയറുകളിലുള്ളത് ഞങ്ങളിലെ ആണുങ്ങള്‍ക്ക് മാത്രമുള്ളതാണ്. ഞങ്ങളുടെ ഭാര്യമാര്‍ക്ക് അത് നിഷിദ്ധമാണ്.” എന്നാല്‍ അത് ശവമാണെങ്കില്‍ അവരെല്ലാം അതില്‍ പങ്കാളികളാകും. തീര്‍ച്ചയായും അവരുടെ ഈ കെട്ടിച്ചമക്കലുകള്‍ക്ക് അല്ലാഹു അനുയോജ്യമായ പ്രതിഫലം വൈകാതെ നല്‍കും. സംശയമില്ല; അവന്‍ യുക്തിമാനും എല്ലാം അറിയുന്നവനുമാണ്."},{"id":390159,"resource_id":83,"text":"Y decían: “La cría que se encuentra en el vientre de estos ganados es exclusivamente para nuestros varones y está vedada para nuestras esposas. Pero si una de sus crías nace muerta, entonces ambos [hombres y mujeres] pueden comer de ella”. Dios les castigará por sus mentiras, Él es Sabio, lo sabe todo."},{"id":408867,"resource_id":86,"text":"އަދި އެއުރެން ބުނެފޫއެވެ. މި نعم ސޫފިތަކުގެ ބަނޑުތެރޭގައިވާ ތަކެތި، حلال ވެގެންވަނީ، އަހުރެމެންކުރެ ފިރިހެނުންނަށެވެ. އަދި އެތަކެތި ވަނީ، އަހުރެމެންގެ އަންހެނުންގެ މައްޗަށް حرام ވެގެންނެވެ. އެތަކެތި މަރުވެފައިވާނަމަ، އެކެއުމުގައި އެންމެން ހަމަހަމައެވެ. އެއުރެން (އެތަކެއްޗަށް حلال ނުވަތަ حرام ކަމުގެ) ސިިފަދިނުމުގެ ސަބަބުން، އެއުރެންނަށް އެކަލާނގެ عقوبات ދެއްވާނެތެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، حكيم ވަންތަ މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":237159,"resource_id":42,"text":"Oni mówią: \"To, co jest w brzuchu tych zwierząt, Jest czyste dla naszych mężczyzn, I jest zakazane dla naszych żon.\" A jeśli ono będzie martwe, to oni będą w tym współuczestnikami. Niebawem zapłaci im On za to, co oni opisują. On jest mądry, wszechwiedzący!"},{"id":249610,"resource_id":44,"text":"Ei spun: “Ceea ce se află în pântecele acestor dobitoace este îngăduit bărbaţilor noştri şi oprit soţiilor noastre.” Dacă este însă o mortăciune, toţi îşi vor lua porţia. Dumnezeu îi va răsplăti pentru firea lor. El este Înţelept, Ştiutor!"},{"id":1327102,"resource_id":238,"text":"۽ چوندا آھن ته جيڪي ھِنن ڍورن جي پيٽن ۾ آھي سو خلاصو اسان جي مڙسن لاءِ آھي ۽ اسان جي زالن تي حرام ڪيل آھي، ۽ جيڪڏھن مُئل ھوندو ته اُھي (سڀ) اُن ۾ ڀائيوار آھن، سندن تقرير جي کين سگھي سزا ڏيندو، بيشڪ الله حڪمت وارو ڄاڻندڙ آھي."},{"id":346507,"resource_id":76,"text":"ئۇلار: «بۇ ھايۋانلارنىڭ قورساقلىرىدىكى بالىلىرى بىزنىڭ ئەر كىشىلىرىمىزگە خاستۇر، بىزنىڭ خوتۇن كىشىلىرىمىزگە ھارامدۇر» دېدى. ئەگەر تۇغۇلغان ھايۋان ئۆلۈك بولسا، بۇ ئەر كىشىلەر بىلەن خوتۇن كىشىلەر ئارىسىدا ئورتاقتۇر (يەنى ئۇنى ھەممەيلەن تەڭ يەيدۇ) دەپ (ھالال ـ ھارامنى تەيىنلەشتى). ئاللاھقا يالغان چاپلىغانلىقلىرى ئۈچۈن ئاللاھ ئۇلارنى جازالايدۇ. شۈبھىسىزكى، ئاللاھ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىنى بىلگۈچىدۇر."},{"id":340271,"resource_id":75,"text":" Onlar: “Bu mal-qara­nın qarın­la­rın­dakı balalar kişiləri­mi­zə halal, qadın­larımıza isə haram­dır”– deyirlər. Əgər o bala ölü do­ğu­larsa, hamısı onu yeməyə şə­rik olurlar. Allah on­ları bu vəsf­lə­rinə görə cəza­lan­dıracaqdır. Hə­qiqətən, O, hikmət sahibidir, hər şeyi biləndir."},{"id":358979,"resource_id":78,"text":"Эти многобожники ложно измышляют, говоря: \"То, что в утробах этого скота, который они запретили закалывать или ездить верхом на нём, предназначено мужчинам и запрещено женщинам. Если же приплод родится мёртвым, то все участвуют и делят его для пищи\". Аллах воздаст им за их ложь, которую они возводят на Него. Они ведь говорят, что Аллах Всевышний запретил всё это. Поистине, Аллах Всеведущ, Мудр и воздаст грешникам за их грехи!"},{"id":278733,"resource_id":49,"text":"Na husema: Waliomo matumboni mwa wanyama hawa ni kwa ajili ya wanaume wetu tu, na wameharimishwa kwa wake zetu. Lakini ikiwa nyamafu basi wanashirikiana. Mwenyezi Mungu atawalipa kwa maelezo yao hayo. Hakika Yeye ni Mwenye hikima, Mwenye kujua."},{"id":273072,"resource_id":48,"text":"De säger också: \"Det som dessa djur föder fram är tillåtet som föda för våra män och våra söner, men förbjudet för våra hustrur; men om det är dödfött får de också äta av det.\" [Gud] skall straffa dem för vad de påstår [om Honom]; Han är vis och Han har kännedom om allt."},{"id":377687,"resource_id":81,"text":"(نه‌فامیه‌کی تر که په‌یڕه‌وی ده‌که‌ن ئه‌وه‌یه‌) ده‌یانوت: هه‌رچی له سکی ئه‌م ماڵاتانه‌دا بێت (له به‌چکه و کۆرپه‌له‌) تایبه‌تیه بۆ نێرینه‌کانمان و حه‌رامکراوه له هاوسه‌رانمان، خۆ ئه‌گه‌ر به مرداره‌وه بووی (به‌چکه‌یه‌ک یان کۆرپرله‌یه‌ک بوو) ئه‌وا هه‌مووان تیایدا هاوبه‌شن و (پیاوان و ئافره‌تان لێی ده‌خۆن) له ئاینده‌دا خوا پاداشتی ئه‌م هه‌موو (سنووره خۆ کردانه و) باس و خواس و پێناسانه‌یان ده‌داته‌وه‌، چونکه به‌ڕاستی خوا حه‌کیم و داناو کاربه‌جێیه و زانا و ئاگاداره به‌هه‌موو شتێک (ده‌یه‌وێت هه‌موو هه‌ڵسوکه‌وتی خه‌ڵکی ڕێک و پێک بێت)."},{"id":254990,"resource_id":45,"text":"Они говорят: «То, что находится в утробах этой скотины, дозволено нашим мужчинам и запрещено нашим женам». Если же он рождается мертвым, то все они получают право на него. Аллах воздаст им за то, что они приписывали, ведь Он - Мудрый, Знающий."},{"id":352743,"resource_id":77,"text":"&quot;Bu hayvanların karınlarında olan yavrular yalnız erkeklerimize mahsus olup, eşlerimize yasaktır. Ölü doğacak olursa hepsi ona ortak olurlar&quot; dediler. Allah bu türlü sözlerin cezasını verecektir, çünkü O hakimdir, bilendir."},{"id":199204,"resource_id":36,"text":"또 그들이 말하더라 이 가 축들 태내의 모든 것은 남성을 위 한 양식으로 여성에게는 금기라 그러나 사생아가 태어난다면 그것 은 모두가 그안에 함께 했음이라 하더라 그들의 거짓함에 벌을 내 리시리니 그분은 지혜와 아심으로 충만하심이라"},{"id":161157,"resource_id":30,"text":"He sanovat edelleen: »Mikä on tämän karjan kohdussa, on kuuluva miehillemme, mutta kielletty naisiltamme; kuolleena syntyneisiin taasen on heillä yhdenlainen oikeus. Jumala kyllä mittaa heille takaisin heidän säädöstensä mukaan; Hän on totisesti viisas, tietävä."},{"id":137467,"resource_id":26,"text":"A říkají: \"To, co je v lůnech tohoto dobytka, je čisté jen pro naše muže a je zakázáno pro manželky naše.\" Avšak narodí-li se to mrtvé, rozdělí se o to obě pohlaví. Bůh však je odmění za to, co Mu připisují - a On věru moudrý je i vševědoucí."},{"id":334035,"resource_id":74,"text":"Ва гуфтанд: «Он чӣ дар шиками ин чорпоён аст, барои мардони мо ҳалол ва барои занонамон ҳаром аст». Ва агар мурдор бошад, зану мард дар он шариканд. Худо ба сабаби ин гуфтор ҷазояшон хоҳад кард. Албатта Ӯ ҳакиму доност!"},{"id":119633,"resource_id":23,"text":"(Müşriklər) həmçinin: “Bu heyvanların qarınlarındakı balalar yalnız kişilərə məxsusdur (halaldır), onlar qadınlarımıza haram edilmişdir”,- dedilər. Əgər (bala) ölü doğularsa, (kişilər və qadınlar) ona (onu yeməyə) ortaqdırlar. (Allah) onlara (bu yalan) vəsflərinin (dəyərləndirmələrinin) cəzasını verəcəkdir. Şübhəsiz ki, O, hikmət, elm sahibidir!"},{"id":306215,"resource_id":53,"text":"Янә әйттеләр: \"Бу хайваннарның карнындагы туачак балалары ирләребезгә генә хәләл булып, хатыннарыбызга хәрамдыр, әгәр үлсә, ул үлгән хайван иргә дә, хатынга да хәләл булыр\", – дип, батыл хөкемнәрен дин хөкемнәре дип сыйфатлаганнары өчен тиздән җәза кылырбыз, бит Аллаһ хөкем итүче вә белүче."},{"id":266731,"resource_id":47,"text":"Madje ata thonin: “çka është në barqet e këtyre kafshëve është vetëm për mashkujt tanë, e ndaluar për gratë tona. E nëse ishte e ngordhtë (fruti në bark) ata (mashkuj e femra) ishin të barabartë në të. Do të ndëshkojë Ai cilësimin ë tyre të rrejshëm. Ai është i përsosur në punët e Tij, i dijshëm për krijesat e Tij."},{"id":230712,"resource_id":41,"text":"De sier videre: «Det som er i dette kvegs liv er forbeholdt menn og forbudt våre kvinner. Men er det dødt, står de likt.» Han vil belønne dem for det de beskriver. Han er vis, og vet."},{"id":1066169,"resource_id":106,"text":"Цара элира: \"ХIокху бежанийн гай чохь дерг<sup foot_note=112509>1</sup>цIена ду вайн божаршна‚ хьарам ду вайн зударшна. Нагахь санна елла<sup foot_note=112510>2</sup>дуьнена ялахь – уьш цу чохь /цхьанийсса/ декъахой бу\". Цо (Дала) бекхам бийр бу царна шаьш кхуллуш долчунна тIехь. Баккъалла а, И хьикмате а ву /Ша дечу х1уманехь/‚ девзаш а ву /Шен халкъ/."},{"id":1320866,"resource_id":237,"text":"И рекоха: “Това, което е в утробите на тези добичета, е чисто за мъжете ни и под възбрана за жените ни. А щом е мъртвородено, в него те са съучастници.” Ще им въздаде Той за тяхното предписание. Той е премъдър, всезнаещ."},{"id":866121,"resource_id":128,"text":"ហើយពួកគេបាននិយាយបន្ដទៀតថាៈ អ្វីដែលនៅក្នុង ពោះសត្វពាហនៈនេះ គឺសម្រាប់តែបុរសៗរបស់ពួកយើងប៉ុណ្ណោះ ហើយត្រូវហាមឃាត់ទៅលើស្ដ្រីៗរបស់ពួកយើង។ ប៉ុន្ដែបើវាកើត មកហើយស្លាប់ គឺពួកគេមានចំណែកស្មើគ្នានៅក្នុងការបរិភោគវា។ អល់ឡោះនឹងដាក់ទណ្ឌកម្មពួកគេចំពោះការដាក់ច្បាប់របស់ពួកគេ បែបនេះ។ ពិតប្រាកដណាស់ ទ្រង់មហាគតិបណ្ឌិត មហាដឹង។"},{"id":728933,"resource_id":103,"text":"E dizem: \"O que há nos ventres destes rebanhos é privilégio exclusivo de nossos varões e proibido a nossas mulheres.\" E, se a cria nascer morta, todos serão parceiros na partilha dela. Ele recompensá-los-á, por suas alegações. Por certo, Ele é Sábio, Onisciente."},{"id":156640,"resource_id":29,"text":"و گفتند: «آنچه در شکم این چهارپایان است مخصوص مردان ماست، و بر همسران‌مان حرام است، و اگر مرده باشد پس (همگی) در آن شریکند». بزودی (الله) کیفر این توصیف آن‌ها را می‌دهد، بی‌گمان او حکیم داناست."},{"id":911121,"resource_id":133,"text":"மேலும், அவர்கள் (வேறு சிலவற்றைக் குறிப்பிட்டு) ‘‘இந்த ஆடு, மாடு, ஒட்டகங்களின் வயிற்றிலிருப்பவை எங்கள் ஆண்களுக்கு (மட்டும்) சொந்தமானவை. எங்கள் பெண்களுக்கு அவை தடுக்கப்பட்டு இருக்கின்றன. அவை செத்துப் பிறந்தால் அவற்றில் அவர்களுக்கும் பங்குண்டு'' (அப்போது பெண்களும் புசிக்கலாம்) என்றும் கூறுகின்றனர். ஆகவே, அவர்களுடைய இக்கூற்றிற்குரிய தண்டனையை (அல்லாஹ்) அவர்களுக்குக் கொடுத்தே தீருவான். நிச்சயமாக அவன் மிக்க ஞானமுடையவன், (அனைவரையும்) நன்கறிந்தவன்."},{"id":1141793,"resource_id":208,"text":"Und sie sagen: \"Was im Schoße von diesen Tieren ist, das ist ausschließlich unseren Männern vorbehalten und unseren Frauen verboten\": wird es aber tot (geboren), dann haben sie (alle) Anteil daran. Er wird ihnen den Lohn für ihre Behauptung geben. Wahrlich, Er ist Allweise, Allwissend."},{"id":1148029,"resource_id":209,"text":"E dissero: \"Ciò che è nei ventri di questi animali è per i nostri maschi ed è proibito alle nostre mogli; ma quando si tratta di feti morti, se li spartiscono tra tutti loro. Allāh li ricompenserà per queste parole! In verità Lui è Saggio, Sapiente."},{"id":658871,"resource_id":101,"text":"Улар: «Мана бу ҳайвонларнинг қоринларидаги нарсалар фақат эркакларимиз учундир, хотинларимизга эса ҳаромдир», дедилар. Агар у нарса (яъни, ҳомила) ўлик бўлса, у ҳолда ҳаммалари шерикдирлар (яъни, эркак-хотин ҳаммалари ейишаверади). Яқинда бундай (ўзларича ҳалол-ҳаром деб) сифатлаганлари учун уларга Ўзи жазо беражак. Албатта, У ҳикмат ва билим Соҳибидир."},{"id":979721,"resource_id":144,"text":"En zij zeiden: \"Wat zich in de buiken van dit vee bevindt is voorbehouden aan onze mannen en verboden voor onze vrouwen.\" En wanneer het doodgeboren is, dan zijn zij (do mannen en de vrouwen) en deelgenoten in. Hij (Allah) zal hun beschrijving vergelden. Voorwaar, Hij is Alwijs, Alwetend."},{"id":212073,"resource_id":38,"text":"Go pitharo iran a: \"So matatago ko manga tiyan angkai a manga ayam na kabisa o manga mama rktano, na kiyaram ko manga karoma tano;\" na amay ka mabaloy a maatay, na thompotompok siran on. Mbadalan Iyan siran ko iniropa iran (a kabokhag): Mataan! a Skaniyan na Mawngangn, a Matao."},{"id":427575,"resource_id":89,"text":"Madje ata thonin: “çka është në barqet e këtyre kafshëve është vetëm për mashkujt tanë, e ndaluar për gratë tona. E nëse ishte e ngordhtë (fruti në bark) ata (mashkuj e femra) ishin të barabartë në të. Do të ndëshkojë Ai cilësimin ë tyre të rrejshëm. Ai është i përsosur në punët e Tij, i dijshëm për krijesat e Tij."},{"id":323813,"resource_id":56,"text":"他们说：这些牲畜所怀的胎儿，是专归我们男人的，对于我们的妻子是禁物。如果那胎儿生下来是死的，他们就共同吃它。真主要为他们捏造谣言而报酬他们。他确是至睿的，确是全知的。"},{"id":173223,"resource_id":32,"text":"Kuma suka ce: &quot;Abin da yake a cikin cikkunan waɗannan dabbõbi kẽɓantacce ne ga mazanmu, kuma hananne ne a kan mãtan aurenmu. Kuma idan ya kasance mũshe, to, a cikinsa sũ abõkan tãrayya ne, zai sãka musu sifantãwarsu. Lalle ne Shĩ, Mai hikima ne, Masani.&quot;"},{"id":206728,"resource_id":37,"text":"അവര്‍ പറഞ്ഞു: ഈ കാലികളുടെ ഗര്‍ഭാശയങ്ങളിലുള്ളത് ഞങ്ങളിലെ ആണുങ്ങള്‍ക്ക് മാത്രമുള്ളതും, ഞങ്ങളുടെ ഭാര്യമാര്‍ക്ക് നിഷിദ്ധമാക്കപ്പെട്ടതുമാണ്‌. അത് ചത്തതാണെങ്കിലോ അവരെല്ലാം അതില്‍ പങ്ക് പറ്റുന്നവരായിരിക്കും. അവരുടെ ഈ ജല്‍പനത്തിന് തക്ക പ്രതിഫലം അവന്‍ (അല്ലാഹു) വഴിയെ അവര്‍ക്ക് നല്‍കുന്നതാണ്‌. തീര്‍ച്ചയായും അവന്‍ യുക്തിമാനും സര്‍വ്വജ്ഞനുമാകുന്നു."},{"id":243318,"resource_id":43,"text":"Dizem ainda: O que há nas entranhas destes animais é lícito exclusivamente para os nossos varões e está vedado ásnossas mulheres; porém, se a cria nascer morta, todos desfrutarão dela! Ele os castigará por seus desatinos, porque éPrudente, Sapientíssimo."},{"id":149955,"resource_id":28,"text":"Y dicen: «Lo que hay en el vientre de estas bestias está reservado para nuestros, varones y vedado a nuestras esposas». Pero, si estuviera muerta, participarían de ella. Él les retribuirá por lo que cuentan. Él es sabio, omnisciente."},{"id":293778,"resource_id":51,"text":"และพวกเขากล่าวว่า สิ่งที่อยู่ในท้องของปศุสัตว์ เหล่านั้น เฉพาะบรรดาผู้ชายของเราเท่านั้น และเป็นสิ่งที่ต้องห้ามแก่บรรดาภรรยาของเรา และหากว่ามัน ตาย พวกเขา พวกเขา ก็เป็นผู้มีหุ้นส่วนในมัน และพระองค์จะทรงลงโทษพวกเขา ในการที่เขาได้กำหนดลักษณะไว้ แท้จริงพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้"},{"id":985957,"resource_id":52,"text":"Dediler ki: \"Bu hayvanların karınlarındakiler sadece erkeklerimize ait olup kadınlarımıza haramdır\". Eğer ölü doğarsa o zaman hepsi onda ortaktır. Bu nitelemelerinden dolayı Allah onların cezasını verecektir. Çünkü O hikmet sahibidir, her şeyi bilendir."},{"id":166985,"resource_id":31,"text":"Et ils dirent : \"Ce qui est dans le ventre de ces bêtes est réservé aux mâles d’entre nous, et interdit à nos femmes.\" Et si c’est un mort-né, ils y participent tous. Bientôt, Il les rétribuera pour leur prescription , car Il est Sage et Omniscient. <sup foot_note=211918>1</sup>"},{"id":772585,"resource_id":113,"text":"Олар: «Бұл малдардың құрсағыңдағылар біздің еркектеріміз үшін арналып, жұбайларымызға тыйым салынған. Ал, егер ол өлі болып  / туылса / , онда оған олардың бәрі ортақ болады», - деді. Осылай сипаттағандары үшін Ол  / Аллаһ /  оларға жақында жазасын береді. Ақиқатында, Ол - аса Дана , бәрін Білуші."},{"id":760113,"resource_id":111,"text":"Ni jedhan: \"Wanti garaa horii kanneen keessaa dhiirota keenya qofaaf hayyamamtuudha; dubartoota keenya irratti immoo dhorgamoodhaYoo du’aa ta’eef, isaan hunduu isa keessatti shariika.\" Ibsa isaaniitiin (kijiba Rabbi irra kaa'aniin) isaan mindeessaDhugumatti Inni ogeessa, beekaadha"},{"id":766349,"resource_id":112,"text":"Bu hayvanların karınlarındakiler sadece erkeklerimiz içindir. Karılarımıza haramdır, ama eğer ölü (doğar) ise hepsi bunu (yemekte) ortaktır, derler. Onlara bu vasıflarının cezasını yakında verecektir. Şüphesiz Rabbin hikmet sahibidir, her şeyi bilendir."},{"id":841177,"resource_id":124,"text":"  Dediler ki: «Şu hayvanların karınlarında olanlar yalnız erkeklerimize aittir, kadınlarımıza ise haram kılınmıştır. Şayet (yavru) ölü doğarsa, o zaman (kadın erkek) hepsi onda ortaktır.» Allah bu değerlendirmelerinin cezasını verecektir. Şüphesiz ki O hikmet sahibidir, hakkıyla bilendir."},{"id":131156,"resource_id":25,"text":"Oni govore: \"Ono što je u utrobama ove i ove stoke dozvoljeno je samo muškarcima našim, a zabranjeno našim ženama. A ako se plod izjalovi, onda su u tome sudionici.\" Allah će ih za neistine koje pričaju kazniti, zaista je On Mudri i Sveznajući."},{"id":741405,"resource_id":108,"text":"१३९) यो पनि भन्छन्ः कि, जुन कुरा (बच्चा) यी चौपायहरूको पेटमा छन् त्यो विशेषरूपले हाम्रा पुरुषहरूको लागि हो र हाम्रा स्वास्नी मानिसहरूका लागि त्यो होइन । यदि त्यो बच्चा मृतक जन्मन्छ भने त्यसमा सबैको साझेदारी छ (सबैले खान सक्छन्) । छिट्टै अल्लाहले तिनीहरूलाई तिनका मनगढन्त कपोलकल्पित कुराको सजाय दिनेछ । निःसन्देह ऊ ठूलो तत्वदर्शी र सर्वज्ञ छ ।"},{"id":259798,"resource_id":46,"text":"Waxay Dheheen Gaaladii waxa ku Jira Uurka Niemoolaydan waxay Gaar u tahay Raggannaga waxayna ka Reebantahay Haweenkannaga hadday Bakhti tahayna way wadaagi wuxuu ka Abaal marin Eebe Tilmaantooda, Illeen waa Falsame Oge."},{"id":1167524,"resource_id":213,"text":"তারা আরো বলে, ‘এসব গবাদি পশুর পেটে যা আছে তা আমাদের পুরুষদের জন্য নির্দিষ্ট এবং এটা আমাদের স্ত্রীদের জন্য অবৈধ, আর সেটা যদি মৃত হয় তবে সবাই এতে অংশীদার।’ ‘তিনি তাদের এরূপ বলার প্রতিফল অচিরেই তাদেরকে দেবেন; নিশ্চয় তিনি প্রজ্ঞাময়, সর্বজ্ঞ [১]।"},{"id":1198704,"resource_id":218,"text":"また、彼らは言った。「これらの家畜の腹の中にあるもの¹は、私たちの内の男性だけのものであり、私たちの妻たちには禁じられる。そしてそれが（生まれた時）死んでいた場合、彼ら（男女）はそれ（の利用）における共同者となる」。かれ（アッラー*）はやがてその言葉ゆえ、彼らに応報を与えられよう。本当にかれは、英知あふれる*お方、全知者なのだから。"},{"id":1204940,"resource_id":219,"text":"또 그들이 말하더라 이 가 축들 태내의 모든 것은 남성을 위 한 양식으로 여성에게는 금기라 그러나 사생아가 태어난다면 그것 은 모두가 그안에 함께 했음이라 하더라 그들의 거짓함에 벌을 내 리시리니 그분은 지혜와 아심으로 충만하심이라"},{"id":1258509,"resource_id":228,"text":"මෙම ගොවිපළ සතුන්ගේ කුස තුළ ඇති දෑ පිරිමින්ට පමණක් සතුය. අපගේ සහකාරියන්හට තහනම් කරන ලද්දකි. එය මිය ගිය තත්ත්වයේ තිබේ නම් එහි ඔවුහු හවුල්කරුවන් වෙති යැයි ඔවුහු පවසති. ඔවුන්ගේ මෙම ප්‍රකාශයට ඔහු (අල්ලාහ්) ඔවුනට ප්‍රතිවිපාක දෙනු ඇත. නියත වශයෙන්ම ඔහු ප්‍රඥාවන්තය. සර්ව ඥානීය."},{"id":1116849,"resource_id":199,"text":"Y dicen: “Lo que hay en el vientre de estos animales (la cría) es solo para los varones y está prohibido para nuestras mujeres”, pero si (la cría) nace muerta, ambos pueden compartirla (y comer de ella). (Al-lah) los castigará por lo que falsamente Le atribuyen. Ciertamente, Él es Sabio y tiene conocimiento sobre todas las cosas."},{"id":853649,"resource_id":126,"text":"Oni govore: \"Ono što je u utrobama ove i ove stoke dozvoljeno je samo muškarcima našim, a zabranjeno ženama našim. A ako se plod izjalovi, onda su u tome sudionici.\" – Allah će ih za neistine njihove koje oni pričaju kazniti, On je Mudri i Sveznajući."},{"id":816234,"resource_id":120,"text":"সিহঁতে আৰু কয়, ‘এইবোৰ চতুষ্পদ জন্তুৰ পেটত যি আছে সেয়া আমাৰ মাজৰ পুৰুষসকলৰ বাবে নিৰ্দিষ্ট আৰু এইটো আমাৰ স্ত্ৰীসকলৰ বাবে অবৈধ, আৰু সেইটো যদি মৃত হয় তেন্তে সকলোৱে ইয়াৰ অংশীদাৰ’। তেওঁ সিহঁতৰ এইদৰে কোৱাৰ প্ৰতিফল অনতিপলমে সিহঁতক প্ৰদান কৰিব; নিশ্চয় তেওঁ প্ৰজ্ঞাময়, সৰ্বজ্ঞ।"},{"id":1214857,"resource_id":221,"text":"Và họ nói: “Con trong bụng của con thú này chỉ dành riêng cho đàn ông chúng tôi và các bà không được dùng. Nhưng nếu con vật đẻ ra bị chết thì mọi người đều được hưởng phần trong đó.” Ngài (Allah) sẽ sớm bắt phạt chúng về điều mê tín chúng đã bịa đặt rồi đổ thừa cho Ngài. Quả thật, Ngài Rất mực Thông suốt và Biết hết (mọi việc)."},{"id":747641,"resource_id":109,"text":"他们说：这些牲畜所怀的胎儿，是专归我们男人的，对于我们的妻子是禁物。如果那胎儿生下来是死的，他们就共同吃它。安拉要为他们捏造谣言而报酬他们。他确是至睿的，确是全知的。"},{"id":1227329,"resource_id":223,"text":"Ва гуфтанд: «Он чи дар шиками ин ҷаҳорпоён аст, [агар зинда мутавалид шавад] ба мардони мо ихтисос дорад ва бар ҳамсаронамон ҳаром шудааст, ва [-ле] агар [ҷанин] мурда бошад, ҳамаи онон [аз зану мард] дар он шариканд. Ба зудӣ [Аллоҳ таоло] ононро ба сазои ин тавсифашон кайфар хоҳад дод. Ба ростӣ, ки Ӯ ҳакими доност"},{"id":1270978,"resource_id":230,"text":"[139] และพวกเขากล่าวว่า สิ่งที่อยู่ในท้องของปศุสัตว์ เหล่านี้นั้น เฉพาะบรรดาผู้ชายของเราเท่านั้น และเป็นสิ่งที่ต้องห้ามแก่บรรดาภรรยาของเรา และหากว่ามัน ตาย พวกเขา ก็เป็นผู้มีหุ้นส่วนในมัน และพระองค์จะทรงตอบแทนลงโทษพวกเขา ในการที่พวกเขาได้กำหนดลักษณะไว้ แท้จริงพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้"},{"id":143807,"resource_id":27,"text":"Und sie sagen: Was in den Leibern dieses Viehs ist, ist unseren Männern vorbehalten, unseren Gattinnen aber verboten. Wenn es aber tot (geboren) ist, so haben sie (alle) daran teil. Er wird ihnen ihre (ersonnene) Zuschreibung vergelten. Er ist ja Allweise und Allwissend."},{"id":785055,"resource_id":115,"text":"Kuma suka ce: \"Abin da yake a cikin cikkunan waɗannan dabbõbi kẽɓantacce ne ga mazanmu, kuma hananne ne a kan mãtan aurenmu. Kuma idan ya kasance mũshe, to, a cikinsa sũ abõkan tãrayya ne, zai sãka musu sifantãwarsu. Lalle ne Shĩ, Mai hikima ne, Masani.\""},{"id":847413,"resource_id":125,"text":"Wọ́n tún wí pé: “Ohun tí ń bẹ nínú ikùn àwọn ẹran-ọ̀sìn wọ̀nyí jẹ́ ti àwọn ọkùnrin wa nìkan, ó sì jẹ́ èèwọ̀ fún àwọn obìnrin wa.” Tí ó bá sì jẹ́ òkú ọmọ-ẹran, akẹgbẹ́ sì ni wọn nínú (ìpín) rẹ̀.(Allāhu) yóò san wọ́n ní ẹ̀san irọ́ (ẹnu) wọn. Dájúdájú Òun ni Ọlọ́gbọ́n, Onímọ̀. <sup foot_note=147436>1</sup>"},{"id":1539129,"resource_id":823,"text":"They say, ‘What is in the wombs of such and such cattle is exclusively for our males and is forbidden to our females. But if it is stillborn, they may have a share of it.’ God will soon punish them for their [false] attribution. He is wise, and all-knowing."},{"id":1526657,"resource_id":771,"text":"ಈ ನಿಷೇಧಿತ ಜಾನುವಾರುಗಳ ಹೊಟ್ಟೆ ಯೊಳಗಿರುವುದು ನಮ್ಮ ಪುರುಷರಿಗೆ ಸಮ್ಮತವೂ, ನಮ್ಮ ಸ್ತ್ರೀಯರಿಗೆ ಅದು ನಿಷಿದ್ಧವೂ ಆಗಿರುತ್ತದೆಂದೂ ಅದು ಸತ್ತರೆ ಮಾತ್ರ ಅದರಲ್ಲಿ ಎಲ್ಲರೂ ಪಾಲುದಾರರು ಎಂದೂ ಅವರು ಹೇಳುತ್ತಾರೆ. ಅವರ ಈ ವರ್ಣನೆಗೆ ತಕ್ಕ ಪ್ರತಿ ಫಲವನ್ನು ಅಲ್ಲಾಹನು ಅವರಿಗೆ ಕೊಡುವನು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವನು ಯುಕ್ತಿವಂತನೂ, ಸರ್ವಜ್ಞನೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1532893,"resource_id":819,"text":"اور کہتے ہیں کہ جو فلاں قسم کے جانوروں کے پیٹ میں ہے، وہ ہمارے مردوں کے ليے خاص ہے اور وہ ہماری عورتوں کے ليے حرام ہے اگر وہ مردہ ہو تو اس میں سب شریک ہیں  اللہ جلد ان کو اس کہنے کی سزا دے گا بے شک اللہ حکمت والا، علم والا ہے"}]},{"id":929,"verse_number":140,"verse_key":"6:140","hizb_number":15,"rub_el_hizb_number":58,"ruku_number":117,"manzil_number":2,"sajdah_number":null,"page_number":146,"juz_number":8,"words":[{"id":79131,"position":1,"audio_url":"wbw/006_140_001.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":146,"line_number":7,"text":"ﮇ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":79132,"position":2,"audio_url":"wbw/006_140_002.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":146,"line_number":7,"text":"ﮈ","translation":{"text":"(are) lost","language_name":"english"},"transliteration":{"text":"khasira","language_name":"english"}},{"id":79133,"position":3,"audio_url":"wbw/006_140_003.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":146,"line_number":7,"text":"ﮉ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":79134,"position":4,"audio_url":"wbw/006_140_004.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":146,"line_number":7,"text":"ﮊ","translation":{"text":"killed","language_name":"english"},"transliteration":{"text":"qatalū","language_name":"english"}},{"id":79135,"position":5,"audio_url":"wbw/006_140_005.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":146,"line_number":7,"text":"ﮋ","translation":{"text":"their children","language_name":"english"},"transliteration":{"text":"awlādahum","language_name":"english"}},{"id":79136,"position":6,"audio_url":"wbw/006_140_006.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":146,"line_number":8,"text":"ﮌ","translation":{"text":"(in) foolishness","language_name":"english"},"transliteration":{"text":"safahan","language_name":"english"}},{"id":79137,"position":7,"audio_url":"wbw/006_140_007.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":146,"line_number":8,"text":"ﮍ","translation":{"text":"without","language_name":"english"},"transliteration":{"text":"bighayri","language_name":"english"}},{"id":79138,"position":8,"audio_url":"wbw/006_140_008.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":146,"line_number":8,"text":"ﮎ","translation":{"text":"knowledge","language_name":"english"},"transliteration":{"text":"ʿil'min","language_name":"english"}},{"id":79139,"position":9,"audio_url":"wbw/006_140_009.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":146,"line_number":8,"text":"ﮏ","translation":{"text":"and forbid","language_name":"english"},"transliteration":{"text":"waḥarramū","language_name":"english"}},{"id":79140,"position":10,"audio_url":"wbw/006_140_010.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":146,"line_number":8,"text":"ﮐ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":79141,"position":11,"audio_url":"wbw/006_140_011.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":146,"line_number":8,"text":"ﮑ","translation":{"text":"(bas been) provided (to) them","language_name":"english"},"transliteration":{"text":"razaqahumu","language_name":"english"}},{"id":79142,"position":12,"audio_url":"wbw/006_140_012.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":146,"line_number":8,"text":"ﮒ","translation":{"text":"(by) Allah ","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":79143,"position":13,"audio_url":"wbw/006_140_013.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":146,"line_number":8,"text":"ﮓ","translation":{"text":"inventing (lies)","language_name":"english"},"transliteration":{"text":"if'tirāan","language_name":"english"}},{"id":79144,"position":14,"audio_url":"wbw/006_140_014.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":146,"line_number":8,"text":"ﮔ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":79145,"position":15,"audio_url":"wbw/006_140_015.mp3","char_type_name":"word","code_v1":"ﮕﮖ","page_number":146,"line_number":8,"text":"ﮕﮖ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":79147,"position":16,"audio_url":"wbw/006_140_017.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":146,"line_number":9,"text":"ﮗ","translation":{"text":"Certainly","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":79148,"position":17,"audio_url":"wbw/006_140_018.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":146,"line_number":9,"text":"ﮘ","translation":{"text":"they have gone astray","language_name":"english"},"transliteration":{"text":"ḍallū","language_name":"english"}},{"id":79149,"position":18,"audio_url":"wbw/006_140_019.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":146,"line_number":9,"text":"ﮙ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":79150,"position":19,"audio_url":"wbw/006_140_020.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":146,"line_number":9,"text":"ﮚ","translation":{"text":"they are","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":79151,"position":20,"audio_url":"wbw/006_140_021.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":146,"line_number":9,"text":"ﮛ","translation":{"text":"guided-ones","language_name":"english"},"transliteration":{"text":"muh'tadīna","language_name":"english"}},{"id":79152,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﮜ","page_number":146,"line_number":9,"text":"ﮜ","translation":{"text":"(140)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904886,"resource_id":131,"text":"Lost indeed are those who have murdered their own children foolishly out of ignorance and have forbidden what Allah has provided for them—falsely attributing lies to Allah. They have certainly strayed and are not ˹rightly˺ guided."},{"id":998430,"resource_id":149,"text":"Lost indeed are those who <span class=\"h\">killed<sup foot_note=\"80039\">1</sup> </span>their children foolishly with no basis in knowledge, and forbade what Allah had provided for them by fabricating<i class=\"s\">(lies) </i>against Allah. Surely, they went astray and never were they guided."},{"id":1355710,"resource_id":171,"text":"Those who killed their children due to their foolishness and ignorance, and made unlawful the animals that Allah provided for them, falsely attributing this to Allah, are ruined. They have strayed from the straight path and are not guided to it."},{"id":100867,"resource_id":20,"text":"They will have lost who killed their children in foolishness without knowledge and prohibited what Allāh had provided for them, inventing untruth about Allāh. They have gone astray and were not [rightly] guided."},{"id":1110614,"resource_id":167,"text":"Losers are those who kill their children foolishly, with-out knowledge, and have taken as prohibited what Allah has provided them - a fabrication against Allah. They have gone astray, and they are not on the right path."},{"id":1445590,"resource_id":796,"text":"ߡߐ߱ ߟߎ߫ ߓߣߐ߬ߣߍ߲߫ ߠߋ߬ ߡߍ߲ ߠߎ߫ ߣߵߊ߬ߟߎ߬ ߘߋ߲ ߠߎ߫ ߝߊ߰ ߟߊ߫ ߣߊߟߏ߲ ߡߊ߬ ߣߌ߫ ߟߐ߲ߠߌ߲߫ ߕߍ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߞߊ߬ ߝߋ߲߫ ߠߊߕߐ߲߫ ߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߘߌߣߍ߲ ߠߎ߬ ߘߐ߫ ߞߎ߲߬ߘߐ߬ߕߍ߰ߓߟߏߡߊ߬ ߞߵߊ߬ ߟߴߊߟߊ߫ ߟߴߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ߡߊ߬ ߕߋ߲߬ ߝߎ߯، ߏ߬ ߟߎ߬ ߓߘߊ߫ ߝߟߌ߬ ߸ ߊ߬ߟߎ߬ ߡߊ߫ ߞߍ߫ ߞߊ߲ߘߊߓߊ߯ ߘߌ߫ ߡߎ߰ߡߍ߫"},{"id":1433118,"resource_id":774,"text":"Rwose barahombye ba bandi bishe abana babo bitewe n’ubwenge buke ndetse n’ubujiji, kandi bakaba baranaziririje ibyo Allah yabahayemo amafunguro, ari uguhimbira Allah ibinyoma. Ndetse baranayobye kandi ntibari abo kuyoboka."},{"id":1464298,"resource_id":792,"text":"ពិតប្រាដកណាស់ ពួកដែលបានសម្លាប់កូនៗរបស់ពួកគេដោយសារតែភាពល្ងង់ខ្លៅ និងភាពអវិជ្ជារបស់ពួកគេ គឺពិតជាវិនាសអន្តរាយ។ ហើយពួកគេបានហាមឃាត់ខ្លួនឯងនូវសត្វពាហនៈដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ ដោយពួកគេចោទប្រកាន់ដោយកុហកបោកប្រាស់(មូលបង្កាច់)ទៅលើអល់ឡោះថា ទ្រង់គឺជាអ្នកដែលហាមឃាត់(ពួកគេមិនឲ្យទទួលទាន)។ ជាការពិតណាស់ ពួកគេបានឃ្លាតឆ្ងាយពីមាគ៌ាដ៏ត្រឹមត្រូវ ហើយពួកគេក៏មិនមែនជាពួកដែលទទួលបានការចង្អុលបង្ហាញឡើយ។"},{"id":1368154,"resource_id":173,"text":"Sont perdus ceux qui, par faiblesse d’esprit, ont tué leurs enfants et déclaré illicites, par ignorance, les bestiaux qu’Allah leur attribua, en affirmant mensongèrement que cette illicéité avait été prononcée par Allah. Ces gens se sont éloignés du droit chemin et n’y ont point été guidés."},{"id":1483006,"resource_id":782,"text":"Au pierdut aceia care şi‑au omorât copiii, din neghiobie şi neştiinţă<sup foot_note=198626>1</sup>, şi care au oprit ceea ce Allah le‑a dat pentru trai, născocind minciuni pe seama lui Allah! Ei sunt în rătăcire şi nu au fost bine călăuziţi."},{"id":1495478,"resource_id":779,"text":"Sont perdus, en vérité, ces insensés qui, par ignorance, tuent leurs propres enfants et s’interdisent les nourritures qu’Allah leur a attribuées, forgeant ainsi des mensonges sur Allah. Ils se sont égarés et écartés du droit chemin."},{"id":1380312,"resource_id":175,"text":"Propali su oni koji ubijaju svoju djecu iz maloumnosti i neznanja, i koji proizvoljno zabranjuju neke vrste stoke koju im je Allah dao, pripisujući te izmišljene propise Allahu. Takvi su daleko od pravog puta i nikako da njime krenu."},{"id":1470534,"resource_id":798,"text":"Pamasile paŵapelelwe aŵala ŵaŵawuleje ŵanache ŵao mwakuwawata mwangali umanyilisi, nikuitenda kuŵa haraam ya ŵapele Allah, gamba kunsepela Allah unami, pamasile paŵasokonechele soni nganaŵa ŵakongoka."},{"id":1397494,"resource_id":178,"text":"Сгинули те, которые убивали своих детей по глупости и невежеству, и запрещали то, чем Аллах наделил их из скотины, возводя тем самым навет на Него. Они отдалились от прямого пути и не были теми, кто следовал истине."},{"id":1489242,"resource_id":790,"text":"সিহঁত বিধ্বংস হৈছে, যিসকলে নুবুজাকৈ আৰু অজ্ঞানতাৰ কাৰণে নিজৰ সন্তান হত্যা কৰিছে আৰু আল্লাহে প্ৰদান কৰা জীৱ-জন্তুক মিছা অপবাদ জাপি দি হাৰাম কৰিছে। এতেকে সিহঁত নিশ্চিতভাৱে সঠিক পথৰ পৰা আঁতৰি গৈছে আৰু সিহঁত হিদায়ত পোৱাৰ যোগ্যই নাছিল।"},{"id":1409649,"resource_id":180,"text":"১৪০. যারা বুদ্ধিহীনতা ও মূর্খতার দরুন নিজেদের সন্তানদেরকে হত্যা করেছে এবং আল্লাহর দেয়া রিযিক তথা পশুগুলোকে আল্লাহর উপর মিথ্যারোপপূর্বক হারাম বা নিষিদ্ধ করেছে তারা বস্তুতঃ ধ্বংস হয়েছে এবং সঠিক পথ থেকে দূরে সরে গেছে। তারা মূলতঃ এ ব্যাপারে সঠিক পথপ্রাপ্ত হয়নি।"},{"id":1514186,"resource_id":785,"text":"البته خساره مند شد کسانی که اولاد خود را به نادانی کشتند، و چیزی را که الله به ایشان روزی داده بود با دروغ بستن بر الله حرام کردند، به راستی که گمراه شدند، و هدایت یافته نبودند."},{"id":1507950,"resource_id":795,"text":"ߡߐ߱ ߟߎ߫ ߓߣߐ߬ߣߍ߲߫ ߠߋ߬ ߡߍ߲ ߠߎ߫ ߞߵߊ߬ߟߎ߬ ߘߋ߲ ߠߎ߫ ߝߊ߰ ߖߎߥߦߊ ߡߊ߬ ߣߌ߫ ߟߐ߲ߠߌ߲ ߛߎ߯-ߎ-ߛߎ߯ ߕߍ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߞߵߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߘߌߣߍ߲ ߞߎ߬ߡߊ߲߬ߘߌ߫ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߡߊ߬ ، ߏ߬ ߓߍ߯ ߦߋ߫ ߞߎ߲߬ߘߐ߬ߕߍ߮ ߟߊߣߍ߲ ߠߋ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߕߋ߲߬ ߝߎ߯ ، ߏ߬ ߟߎ߬ ߦߋ߫ ߝߌ߬ߟߌ ߟߋ߬ ߘߐ߫ ߸ ߊ߬ߟߎ߬ ߡߊ߫ ߞߍ߫ ߞߊ߲ߘߊߓߊ߯ ߘߌ߫ ( ߝߋߎ߫ )."},{"id":1423381,"resource_id":182,"text":"那些因缺乏理智无知枉杀自己的子女，将真主恩赐他们的牲畜视为非法的、并妄言这皆归于真主，这等人必遭毁灭。他们确已远离了正道，他们确已迷误。"},{"id":1439354,"resource_id":776,"text":"Quienes mataron a sus hijos debido a su insensatez e ignorancia, y prohibieron los animales que Al-lah proveyó para ellos, atribuyendo falsamente esto a Al-lah, están perdidos. Se han alejado del camino recto y han perdido la guía."},{"id":1451826,"resource_id":791,"text":"ബുദ്ധിശൂന്യതയാലും വിവരക്കേടിനാലും തങ്ങളുടെ സന്താനങ്ങളെ കൊലപ്പെടുത്തിയവർ തീർച്ചയായും നശിച്ചിരിക്കുന്നു. അല്ലാഹു അവർക്ക് ഉപജീവനമായി നൽകിയ കന്നുകാലികളെ അവർ നിഷിദ്ധമാക്കുകയും, അത് അല്ലാഹുവിലേക്ക് ചേർത്തിപ്പറയുകയും ചെയ്തിരിക്കുന്നു. അവർ നേരായ പാതയിൽ നിന്ന് (സ്വിറാത്വുൽ മുസ്തഖീമിൽ നിന്ന്) അകന്നു പോയിരിക്കുന്നു; അവർ അതിലേക്ക് മാർഗദർശനം ലഭിക്കുന്നവരായില്ല."},{"id":396396,"resource_id":84,"text":"Losers are those who kill their children foolishly, without knowledge, and hold as prohibited what Allah has provided them, falsely ascribing it to Allah. They have gone astray, and they are not on the right path."},{"id":1416155,"resource_id":181,"text":"کسانی‌که فرزندان‌شان را از روی سبک‌سری و نادانی کشتند، و دام‌هایی را که الله به آنها روزی داده بود حرام کردند و این کار را به دروغ به الله نسبت دادند به سختی نابود شده‌اند، آنها از راه مستقیم دور شده‌اند، و به آن هدایت نیافته‌اند."},{"id":1391501,"resource_id":177,"text":"Chắc chắn rằng họ là kẻ thua thiệt khi họ đã tước đoạt đi sinh mạng của các đứa trẻ sơ sinh trong khi chúng chưa có ý trí và nhận thức được, họ tự cấm bản thân dùng những thiên lộc được Allah ban cho từ động vật rồi họ đặt điều nói dối rồi đổ thừa cho Allah. Quả thật, họ đã đi quá xa con đường chính đạo và không được ai hướng dẫn."},{"id":1374208,"resource_id":174,"text":"Sungguh celaka orang-orang yang membunuh anak-anaknya karena kebodohan dan kepandiran mereka dan mengharamkan hewan-hewan ternak yang Allah berikan kepada mereka secara mengada-ada atas nama Allah. Mereka benar-benar tersesat dari jalan yang lurus dan tidak mengetahui jalan yang benar."},{"id":1428797,"resource_id":183,"text":"自分たちの子供を理性の軽さと無知のために殺してしまい、アッラーが恵んでくださった家畜を嘘でアッラーに結び付けて禁じた者たちは確かに滅び、まっすぐな道からは遠ざかってしまい、導かれることはなくなってしまった。"},{"id":1359554,"resource_id":172,"text":"Akılsızlıkları ve cehaletleri sebebiyle çocuklarını öldüren ve Allah’ın onlara hayvanlardan verdiği rızıkları yalan yere Allah’a nispet ederek haram kılanlar kesinlikle helâk oldular. Onlar, dosdoğru yoldan uzaklaştılar ve onu asla bulacak da değildirler."},{"id":1386072,"resource_id":176,"text":"Vennero distrutti coloro che uccisero i propri figli a causa della loro semplicità e ignoranza, e che proibirono il bestiame che Egli donò loro, attribuendo tale ordine ad Allāh, ingiustamente. Si sono allontanati dalla Retta Via e non potevano essere guidati ad essa."},{"id":1401808,"resource_id":179,"text":"Napahamak nga ang mga pumatay sa mga anak nila dahil sa kahinaan ng mga isip nila at kamangmangan nila, at nagbawal sa itinustos sa kanila ni Allāh na mga hayupan habang mga nag-uugnay niyon kay Allāh bilang isang kasinungalingan. Nalayo nga sila sa landasing tuwid, at sila noon ay hindi mga napatnubayan tungo roon."},{"id":82193,"resource_id":17,"text":"They have already lost, the ones who have killed their children in folly, without knowledge and have prohibited what Allah has provided them, fabricating against Allah; they have already erred, and in no way are they rightly-guided."},{"id":402632,"resource_id":85,"text":"Lost indeed are those who kill their own children out of folly, with no basis in knowledge, forbidding what God has provided for them, fabricating lies against Him: they have gone far astray and have heeded no guidance."},{"id":1339289,"resource_id":95,"text":"Those who slayed their children in folly, without knowledge,.and forbade the sustenance that Allah has provided them, falsely ascribing that to Allah, are utter losers; they have gone astray, and are certainly not among those guided to the right way.<sup foot_note=\"177960\">1</sup>"},{"id":327866,"resource_id":57,"text":"Qad khasira allatheena qataloo awladahumsafahan bighayri AAilmin waharramoo ma razaqahumuAllahu iftiraan AAala Allahi qad dalloowama kanoo muhtadeen"},{"id":94673,"resource_id":19,"text":"They are losers who besottedly have slain their children without knowledge, and have forbidden that which Allah bestowed upon them, inventing a lie against Allah. They indeed have gone astray and are not guided."},{"id":113371,"resource_id":22,"text":"Lost are those who slay their children, from folly, without knowledge, and forbid food which Allah hath provided for them, inventing (lies) against Allah. They have indeed gone astray and heeded no guidance."},{"id":1129322,"resource_id":206,"text":"Losers indeed are those who kill their children foolishly out of ignorance, and prohibit what Allah has provided for them – fabricating lies against Him. They have gone astray and are not guided."},{"id":1135558,"resource_id":207,"text":"Those who have stupidly killed their own children without having any knowledge and forbidden something Allah (God) has provided them with, have lost out through inventing things about Allah (God); they have gone astray and not accepted guidance."},{"id":1123086,"resource_id":203,"text":"  Indeed lost are they who have killed their children, foolishly, without knowledge, and have forbidden that which Allâh has provided for them, inventing a lie against Allâh. They have indeed gone astray and were not guided."},{"id":1079434,"resource_id":156,"text":"یقینا خسارے میں پڑگئے وہ لوگ جنہوں نے اپنی اولاد کو جہالت اور نادانی کی وجہ سے قتل کیا اور اللہ کے دیئے ہوئے رزق کو اللہ پر افتراء پردازی کر کے حرام ٹھہرا لیا ۔ یقینا وہ بھٹک گئے اور ہر گز وہ راہ راست پانے والوں میں سے نہ تھے ۔"},{"id":1345551,"resource_id":97,"text":"یقیناً خسارے میں پڑگئے وہ لوگ جنہوں نے اپنی اولاد کو جہالت و نادانی کی بنا پر قتل کیا اور اللہ کے دیے ہوئے رزق کو اللہ پر افترا پردازی کرکے حرام ٹھیرالیا۔ یقیناً وہ بھٹک گئے اور ہر گز وہ راہِ راست پانے والوں میں سے نہ تھے۔ <sup foot_note=\"183878\">1</sup>"},{"id":1302159,"resource_id":234,"text":"جن لوگوں نے اپنی اولاد کو بیوقوفی سے بے سمجھی سے قتل کیا اور خدا پر افترا کر کے اس کی عطا فرمائی کی ہوئی روزی کو حرام ٹہرایا وہ گھاٹے میں پڑ گئے وہ بےشبہ گمراہ ہیں اور ہدایت یافتہ نہیں ہیں"},{"id":1085670,"resource_id":158,"text":"یقیناً نامراد ہوئے وہ لوگ جنہوں نے اپنی اولاد کو قتل کیا بےوقوفی سے بغیر علم کے اور انہوں نے حرام کرلیا (اپنے اوپر) وہ رزق جو اللہ نے انہیں دیا تھا اللہ پر افترا کرتے ہوئے وہ گمراہ ہوچکے ہیں اور اب ہدایت پر آنے والے نہیں ہیں"},{"id":1004666,"resource_id":151,"text":"بیشک خراب ہوئے جنہوں نے قتل کیا اپنی اولاد کو نادانی سے بغیر سمجھے اور حرام ٹھہرا لیا اس رزق کو جو اللہ نے انکو دیا بہتان باندھ کر اللہ پر بیشک وہ گمراہ ہوئے اور نہ آئے سیدھی راہ پر <sup foot_note=83086>1</sup>"},{"id":311739,"resource_id":54,"text":"واقعی خرابی میں پڑ گئے وه لوگ جنہوں نے اپنی اوﻻد کو محض براه حماقت بلا کسی سند کے قتل کر ڈاﻻ اور جو چیزیں ان کو اللہ نے کھانے پینے کو دی تھیں ان کو حرام کرلیا محض اللہ پر افترا باندھنے کے طور پر۔ بے شک یہ لوگ گمراہی میں پڑگئے اور کبھی راه راست پر چلنے والے نہیں ہوئے۔"},{"id":218752,"resource_id":39,"text":"Sesungguhnya rugilah orang-orang yang membunuh anak-anak mereka kerana kebodohan, lagi tidak berpengetahuan (sedang Allah yang memberi rezeki kepada sekalian makhluknya), dan juga (rugilah orang-orang yang) mengharamkan apa yang telah dikurniakan oleh Allah kepada mereka, dengan berdusta terhadap Allah. Sesungguhnya sesatlah mereka, dan tiadalah mereka mendapat petunjuk."},{"id":1308395,"resource_id":235,"text":"Waarlijk, degenen die hun kinderen hebben gedood uit dwaasheid, zonder kennis hebben een groot verlies geleden en zij verklaarden voor verboden wat Allah hun aan voorzieningen heeft geschonken, als een verzinsel over Allah. Zij zijn waarlijk afgedwaald en niet geleid."},{"id":929830,"resource_id":136,"text":"Ceux qui ont tué leurs enfants sans aucun savoir ont certes perdu, eux qui ont défendu ce qu’Allah leur a dispensé comme subsistance, proférant ainsi des mensonges sur Allah ! Ceux-là se sont perdus et ne sont point orientés vers le bon chemin."},{"id":859886,"resource_id":127,"text":"Ақли пастлик қилиб, жоҳиллик ила фарзандларини ўлдирганлар ва Аллоҳ уларга ризқ қилиб берган нарсаларни ҳаром қилганлар зиёнкор бўлдилар. Батаҳқиқ, улар адашдилар ва ҳидоятга юрувчилардан бўлмадилар.<sup foot_note=47519>1</sup>"},{"id":917358,"resource_id":134,"text":"Sesungguhnya rugilah orang yang membunuh anak-anak mereka karena kebodohan lagi tidak mengetahui<sup foot_note=210283>1</sup>, dan mereka mengharamkan apa yang Allah telah rezekikan pada mereka dengan semata-mata mengada-adakan terhadap Allah.  Sesungguhnya mereka telah sesat dan tidaklah mereka mendapat petunjuk."},{"id":194021,"resource_id":35,"text":"無知のため愚かにもその女児を殺し，アッラーがかれらに与えられたものを禁じ，またアッラーに対し捏造する者たちは，正に失敗者である。かれらは確かに迷った者で，正しく導かれない。"},{"id":803763,"resource_id":118,"text":"  هغه كسان یقینًا تاوانیان شول چې خپل اولادونه يې قتل كړل، په دې حال كې چې  بېوقوفان وو (او) بې پوهې وو او حرام يې كړل هغه څه چې الله دوى ته وركړي وو، په الله باندې يې  دروغ وتپل، یقینًا دوى ګمراه شول او دوى هدایت موندونكي نه وو"},{"id":318711,"resource_id":55,"text":"Aqli pastlik qilib, johillik ila farzandlarini o`ldirganlar va Alloh ularga rizq qilib bergan narsalarni harom qilganlar ziyonkor bo`ldilar. Batahqiq, ular adashdilar va hidoyatga yuruvchilardan bo`lmadilar.<sup foot_note=\"170734\">1</sup>"},{"id":923594,"resource_id":135,"text":"كسانى كه از روى [جهل و] بى‌خردى، فرزندان خود را [از ترس فقر] كشتند و با دروغ بستن به الله، آنچه را که الله روزی‌شان كرده بود [بر خود] حرام دانستند، سخت زیان كردند. بی‌تردید، آنان گمراه شدند و هدایت‌یافته نبودند."},{"id":1154266,"resource_id":210,"text":"Akılsızlıkları yüzünden, bilgisizce çocuklarını öldüren ve Allah’ın kendilerine verdiği rızıkları, Allah’a iftira ederek haram sayanlar, elbette hüsrana uğramıştır. Onlar sapıklığa düşmüş ve asla doğru yolu bulacak da değildirler."},{"id":828707,"resource_id":122,"text":"वास्तव में वे क्षति में पड़ गये, जिन्होंने मूर्खता से किसी ज्ञान के बिना अपनी संतान को वध किया[ और उस जीविका को, जो अल्लाह ने उन्हें प्रदान की, अल्लाह पर आरोप लगाकर, अवैध बना लिया, वे बहक गये और सीधी राह पर नहीं आ सके। <sup foot_note=133272>1</sup>"},{"id":1264746,"resource_id":229,"text":"அறிவின்றி மூடத்தனமாக தங்கள் பிள்ளைகளைக் கொன்றவர்களும், அல்லாஹ் (அனுமதி) கொடுத்த (நல்ல)வற்றை (தங்கள் மீது) தடுத்தவர்களும் நஷ்டமடைந்து விட்டனர். (இவ்வாறு) அல்லாஹ்வின் மீது இட்டுக் கட்டுகின்றனர். (அவர்கள்) வழிகெட்டு விட்டனர்; அவர்கள் நேர்வழி பெற்றவர்களாக இருக்கவில்லை."},{"id":179869,"resource_id":33,"text":"Sungguh rugi mereka yang membunuh anak-anaknya karena kebodohan tanpa pengetahuan, dan mengharamkan rezeki yang dikaruniakan Allah kepada mereka dengan semata-mata membuat-buat kebohongan terhadap Allah. Sungguh, mereka telah sesat dan tidak mendapat petunjuk."},{"id":948541,"resource_id":139,"text":"  Ҳамоно зиён карданд касоне, ки ба беақлӣ ва нодонӣ фарзандони худро куштанд ва он чиро ба онҳо рӯзӣ дода буд, ҳаром карданд ба сабаби дурӯғ бастанашон ба Аллоҳ. Ҳамоно онон гумроҳ шудаанд ва роҳи ҳидоятро наёфтаанд! <sup foot_note=151857>1</sup>"},{"id":1091906,"resource_id":161,"text":"যারা মূর্খের মত না জেনে তাদের সন্তানদের হত্যা করেছে আর আল্লাহর নামে মিথ্যে কথা বানিয়ে নেয়ার মাধ্যমে আল্লাহর দেয়া জীবিকাকে হারাম করে নিয়েছে, তারা নিশ্চিতরূপে ক্ষতিগ্রস্ত হয়েছে। তারা পথভ্রষ্ট হয়ে গেছে আর তারা কস্মিনকালেও হিদায়াতপ্রাপ্ত ছিল না।"},{"id":1104378,"resource_id":163,"text":"যারা নিজেদের সন্তানদেরকে মূর্খতা ও অজ্ঞানতার কারণে হত্যা করেছে আর আল্লাহ সম্পর্কে মিথ্যা রচনা করে তাঁর প্রদত্ত রিয্ককে হারাম করে নিয়েছে, তারা নিশ্চিত রূপে পথভ্রষ্ট হয়েছে; বস্তুতঃ তারা হিদায়াত গ্রহণ করার পাত্রও ছিলনা।"},{"id":1098142,"resource_id":162,"text":"অবশ্যই তারা ক্ষতিগ্রস্ত হয়েছে যারা তাদের সন্তানদেরকে নির্বুদ্ধিতাবশত হত্যা করেছে না জেনে এবং আল্লাহর উপর মিথ্যা অপবাদস্বরূপ আল্লাহ তাদেরকে যে রিয্ক দিয়েছেন তা হারাম করেছে। অবশ্যই তারা পথভ্রষ্ট হয়েছে এবং তারা হিদায়াতপ্রাপ্ত হয়নি।"},{"id":1295923,"resource_id":153,"text":"Sono certamente perduti quelli che, per idiozia e ignoranza, uccidono i loro figli e quelli che si vietano il cibo che Allah ha concesso loro, mentendo contro Allah. Si sono sviati e non hanno più la guida."},{"id":973486,"resource_id":143,"text":"بەڕاستی زیانباربوون ئەوانەی ڕۆڵەکانی خۆیان کوشت بەنەفامی ونەزانی و ئەوەی کەخوا پێی بەخشیبوون لەخۆیان قەدەغەکرد بەدەست ھەڵبەست و درۆ بەدەم خواوە بەڕاستی ئەوانە گومڕا بوون و ڕێنمونی کراو نەبوون"},{"id":1160502,"resource_id":211,"text":"Nalugi nga ang mga pumatay sa mga anak nila dala ng isang kahunghangang walang kaalaman at nagbawal sa itinustos sa kanila ni Allāh dala ng paggawa-gawa [ng kasinungalingan] laban kay Allāh. Naligaw nga sila at sila noon ay hindi mga napatnubayan."},{"id":1173761,"resource_id":214,"text":"Gubitnici su oni koji iz lahkoumnosti i ne znajući šta rade djecu svoju ubijaju i koji ono čime ih je Allah opskrbio zabranjenim smatraju, izmišljajući o Allahu laži. Oni su zalutali i neupućeni."},{"id":1192469,"resource_id":217,"text":"Зазнали втрат ті нерозумні, які, не маючи знання, вбивали своїх дітей і забороняли те, чим наділив їх Аллаг, зводячи на Нього наклеп! Вони заблукали й не йдуть прямим шляхом"},{"id":1211177,"resource_id":220,"text":"Những ai đã giết con cái của mình trong sự dại dột và điên rồ cũng như tự cấm mình dùng những thứ mà Allah đã ban cấp cho họ - một sự bịa đặt cho Allah - đích thực là những kẻ thua thiệt. Họ thực sự đã đi lạc đường và không được hướng dẫn."},{"id":1221094,"resource_id":222,"text":"Сондай ақымақтық, білместікпен балаларын өлтіргендер, Аллаға қасарысып, Алланың өздеріне берген несібесін арам еткендер зиянға ұшыраған. Олар адасқан әрі тура жол да таппайды."},{"id":1233566,"resource_id":224,"text":"ഭോഷത്വം കാരണമായി ഒരു വിവരവുമില്ലാതെ സ്വന്തം സന്താനങ്ങളെ കൊല്ലുകയും, തങ്ങള്‍ക്ക് അല്ലാഹു നല്‍കിയത് അല്ലാഹുവിന്‍റെ പേരില്‍ കള്ളം കെട്ടിച്ചമച്ചുകൊണ്ട് നിഷിദ്ധമാക്കുകയും ചെയ്തവര്‍ തീര്‍ച്ചയായും നഷ്ടത്തില്‍ പെട്ടിരിക്കുന്നു. തീര്‍ച്ചയായും അവര്‍ പിഴച്ചു പോയി. അവര്‍ നേര്‍മാര്‍ഗം പ്രാപിക്കുന്നവരായില്ല.("},{"id":1239802,"resource_id":225,"text":"૧૪૦) ખરેખર તેઓ નુકસાનમાં પડી ગયા, જેમણે પોતાના સંતાનને ફકત અજ્ઞાનતા અને મૂર્ખતાના કારણે કતલ કરી દીધા, અને જે વસ્તુ તે લોકોને અલ્લાહએ ખાવા-પીવા માટે આપી, તેને હરામ ઠેરવી દીધી, અલ્લાહ પર જૂઠાણું ઠેરાવવાના કારણે, નિ:શંક આ લોકો પથભ્રષ્ટતામાં પડી ગયા અને ક્યારેય સત્યમાર્ગ પર ચાલવાવાળા ન બન્યા."},{"id":1246038,"resource_id":226,"text":"१४०.  मोठ्या नुकसानात राहिले ते ज्यांनी ज्ञानाविना मूर्खपणाने आपल्या संततीची हत्या केली आणि अल्लाहने जी रोजी (आजीविका) प्रदान केली तिला हराम ठरवून घेतले अल्लाहवर खोटे रचण्यापायी, ते मार्गभ्रष्ट झाले आणि सन्मार्गावर राहिले नाहीत."},{"id":1252274,"resource_id":227,"text":"మూఢత్వం మరియు అజ్ఞానం వల్ల తమ సంతానాన్ని హత్య చేసే వారునూ మరియు అల్లాహ్ పై అసత్యాలు కల్పిస్తూ, తమకు అల్లాహ్ ఇచ్చిన జీవనోపాధిని నిషేధించుకున్న వారునూ, వాస్తవంగా నష్టానికి గురి అయిన వారే! నిశ్చయంగా వారు మార్గం తప్పారు. వారెన్నటికీ మార్గదర్శకత్వం పొందేవారు కారు."},{"id":421340,"resource_id":88,"text":"Të humbur janë ata që i vrasin fëmijët e tyre nga mendjelehtësia dhe padija dhe i bëjnë të ndaluara ato që ua ka dhuruar Allahu, duke trilluar kështu gënjeshtra rreth Allahut. Ata janë të devijuar dhe aspak të udhëzuar."},{"id":1277215,"resource_id":231,"text":"Hakika wamepata hasara na wameangamia wale ambao, kwa udhaifu wa akili zao na kwa ujinga wao, waliwaua watoto wao na wakaziharamisha, kwa kumzulia Mwenyezi Mungu urongo, zile  Alizowaruzuku. Wako mabali na haki na hawakuwa ni miongoni mwa watu wa uongofu na muelekeo wa sawa. Kuhalalisha na kuharamisha ni miongoni mwa mambo mahususi ya uungu katika uwekaji sheria. Halali ni Aliyoihalalisha Mwenyezi Mungu, na haramu ni Aliyoiharamisha Mwenyezi Mungu. Na haipasii kwa yoyote kati ya viumbe wake, awe mmoja au kundi, kuwaekea sheria waja Wake ambayo Mwenyezi Mungu Hakuidhinisha."},{"id":415104,"resource_id":87,"text":"እነዚያ ያለ ዕውቀት በሞኝነት ልጆቻቸውን የገደሉና አላህም የሰጣቸውን (ሲሳይ) በአላህ ላይ በመቅጠፍ እርም ያደረጉ በእርግጥ ከሰሩ፡፡ በእርግጥ ተሳሳቱ፡፡ ተመሪዎችም አልነበሩም፡፡"},{"id":1283451,"resource_id":232,"text":"Mazima bafaafaaganirwa abo abatta abaana baabwe mu busiru olw'obutamanya, era mu ngeri y'okutemerera Katonda ne baziza e byo Katonda bye yabagabira, mazima baabula era tebaali  balungamu."},{"id":1289687,"resource_id":233,"text":"כבר הפסידו אלה אשר הרגו את ילדיהם מתוך בערות וחוסר דעת, ואסרו את אשר אללה סיפק להם, מתוך שקר שהם יחסו לאללה, הם האובדים שתעו ולא היו מודרכים."},{"id":954778,"resource_id":140,"text":"En verdad, quienes maten a sus propios hijos por no hacer uso de la razón y por ignorancia y se prohíban a sí mismos lo que Al-lah les ha concedido como sustento atribuyéndole a Él tales mandatos causarán su propia perdición. Se habrán extraviado (del camino) y no estarán bien guiados."},{"id":961014,"resource_id":141,"text":"Sungguh rugi mereka yang membunuh anak-anaknya karena kebodohan tanpa pengetahuan, dan mengharamkan rezeki yang dikaruniakan Allah kepada mereka dengan semata-mata membuat-buat kebohongan terhadap Allah. Sungguh, mereka telah sesat dan tidak mendapat petunjuk."},{"id":287471,"resource_id":50,"text":"எவர்கள் அறிவில்லாமல் மூடத்தனமாக தம் குழந்தைகளைக் கொலை செய்தார்களோ இன்னும் தங்களுக்கு அல்லாஹ் உண்ண அனுமதித்திருந்ததை அல்லாஹ்வின் மீது பொய் கூறி (ஆகாதென்று) தடுத்துக் கொண்டார்களோ, அவர்கள் வழிகெட்டு விட்டனர், நேர்வழி பெற்றவர்களாக இல்லை."},{"id":1314631,"resource_id":236,"text":"Ni$ xesôen wid in$an arraw nnsen. D tiderwect, war tussna. Gedlen ayen i s iten I$at Öebbi, snulfan d mgal Öebbi. Ni$ nnetlafen, ur pwanhan."},{"id":365216,"resource_id":79,"text":"Уже потерпели убыток те, которые убили своих детей по глупости, без всякого знания [не зная того, что Аллах является Дарующим удел и им и их детям], и запретили они то, что Аллах даровал им [некоторых животных], измышляя на Аллаха ложь. Вот уже они заблудились и не были они идущими (верным) путем!"},{"id":371452,"resource_id":80,"text":"ഒരു വിവരവുമില്ലാതെ, തികഞ്ഞ അവിവേകം കാരണം സ്വന്തം മക്കളെ കൊല്ലുന്നവരും അല്ലാഹു അവര്‍ക്കേകിയ അന്നം അല്ലാഹുവിന്റെ പേരില്‍ കള്ളം കെട്ടിച്ചമച്ച് സ്വയം നിഷിദ്ധമാക്കുന്നവരും നഷ്ടത്തില്‍പ്പെട്ടതുതന്നെ. സംശയമില്ല അവര്‍ വഴികേടിലായിരിക്കുന്നു. അവര്‍ നേര്‍വഴി പ്രാപിച്ചതുമില്ല."},{"id":390160,"resource_id":83,"text":"Están perdidos quienes maten a sus hijos por necedad e ignorancia, y prohíban lo que Dios les ha provisto como sustento, atribuyendo [esas prohibiciones] a Dios. Se han extraviado y no encuentran la guía."},{"id":408868,"resource_id":86,"text":"އެއްވެސް علم އަކާނުލައި، ޖާހިލުކަމުން އެއުރެންގެ ދަރިން قتل ކޮށް، އެއުރެންނަށް اللَّه ދެއްވި ތަކެތި، اللَّه އަށް ދޮގުހެދުމުގެ ގޮތުން، حرام ކުޅަ މީހުން، ގެއްލި ހަލާކުވެއްޖެކަން ކަށަވަރެވެ. އެއުރެން މަގުފުރެދިއްޖެކަން يقين އެވެ. އަދި އެއުރެންނަކީ، ތެދުމަގު ލިބިގެންވާ ބަޔަކު ކަމުގައިވެސް ނުވެއެވެ."},{"id":237162,"resource_id":42,"text":"Ci, którzy zabijają swoje dzieci, ponieśli stratę przez głupotę i przez nieświadomość. Oni zakazali tego, co przydzielił im Bóg, wymyślając kłamstwo przeciwko Bogu. Oni zbłądzili I nie są prowadzeni drogą prostą."},{"id":249613,"resource_id":44,"text":"Sunt pierduţi cei care, în sminteala şi neştiinţa lor, îşi ucid pruncii, care spun că este oprit ceea ce Dumnezeu le-a dăruit pentru trai, născocind asupra lui Dumnezeu. Ei sunt rătăciţi şi nu călăuziţi."},{"id":1327103,"resource_id":238,"text":"جن پنھنجي اولاد کي بي سمجھائي ڪري ڄاڻپ کانسواءِ ڪُٺو ۽ جيڪي الله سندن رزق ڪيو سو الله تي ڪوڙي ٺاہ ٺاھڻ سان حرام ڪيائون سي بيشڪ ڇيئي وارا ٿيا، (اُھي) بيشڪ ڀُلا ۽ ھدايت وارا نه آھن."},{"id":346508,"resource_id":76,"text":"ھاماقەتلىك ۋە نادانلىقلىرىدىن بالىلىرىنى ئۆلتۈرگەن ۋە ئاللاھ نامىدىن يالغان ئېيتىپ، ئاللاھ رىزىق قىلىپ بەرگەن نەرسىلەرنى ھارام بىلگەن كىشىلەر ھەقىقەتەن زىيان تارتتى، ئۇلار ھەقىقەتەن (توغرا يولدىن) ئاداشتى، ھىدايەت تاپمىدى."},{"id":340272,"resource_id":75,"text":" Axmaqlıqları üzündən dərk et­mə­dən öz övladlarını öldü­rən və Alla­hın onlara ver­diyi ruzini Allaha iftira ataraq haram edənlər, əlbəttə, ziyana uğramış­lar. Onlar azdılar və doğru yo­la yönəl­mədilər."},{"id":358980,"resource_id":78,"text":"Потерпели убыток те, которые убивали своих детей по глупости и невежеству, не зная ни дурных последствий своих деяний, ни их причин. Они же сами запретили себе удел от Аллаха из посевов и животных. Они возводили напраслину на Аллаха, говоря, что Он - Тот, который запретил всё это. Они сошли с прямого пути истины из-за этой лжи, находятся в заблуждении и не оказались среди праведных."},{"id":278740,"resource_id":49,"text":"Hakika wamekhasirika wale ambao wamewauwa watoto wao kwa upumbavu pasipo kujua, na wakaharimisha alivyo waruzuku Mwenyezi Mungu kwa kumzulia Mwenyezi Mungu. Hakika wamepotea, wala hawakuwa wenye kuongoka."},{"id":273075,"resource_id":48,"text":"De som utan att förstå [det oerhörda i denna handling], i sin dårskap dödar sina barn har förlorat allt! Och [likaså de] som förklarar förbjuden den föda som Gud har gett dem för deras livsuppehälle - en [annan] lögn om Gud, som de har diktat upp. De saknar helt vägledning och har gått vilse."},{"id":377688,"resource_id":81,"text":"به‌ڕاستی ئه‌وانه‌ی که منداڵه‌کانی خۆیان به‌ناحه‌ق و ناڕه‌واو نه‌زانی و نه‌فامی کوشت زه‌ره‌ریان کرد، هه‌روه‌ها زه‌ره‌ریان کرد ئه‌وانه‌ی ئه‌وه‌ی خوا پێی به‌خشیبوون خۆیانیان لێ بێ به‌ش کردو له‌ناویان برد، هه‌مووشی به‌هۆی درۆ هه‌ڵبه‌ستنه‌وه به‌ده‌م خواوه‌، به‌ڕاستی ئه‌وانه گومڕا بوون و هیدایه‌ت دراو نه‌بوون."},{"id":254992,"resource_id":45,"text":"Понесли урон те, которые убивали своих детей по глупости, без всякого знания, и запрещали то, чем наделял их Аллах, возводя навет на Аллаха. Они впали в заблуждение и не последовали прямым путем."},{"id":352744,"resource_id":77,"text":"Beyinsizlikleri yüzünden, körü körüne çocuklarını öldürenler ve Allah'ın kendilerine verdiği nimetleri Allah'a iftira ederek haram sayanlar mahvolmuşlardır; onlar sapıtmışlardır, zaten doğru yolda da değillerdi."},{"id":199207,"resource_id":36,"text":"알지못한 어리석음으로 인 하여 그들의 자손을 살해하고 하 나님이 그들을 위해 주신 양식을 금기하며 하나님에 대하여 거짓하 는 자들은 이미 잃어버린 자들이 거늘 그들은 방황하여 바른 길을 따르지 못하더라"},{"id":161163,"resource_id":30,"text":"Kadotuksen omia ovat ne, jotka surmaavat lapsensa mielettömyydessään ja tietämättömyydessään sekä kieltäytyvät siitä, minkä Jumala on heille suonut, sepittäen valheita Jumalasta. He ovat harhautuneita eivätkä taivu oikeaan johdatukseen."},{"id":137471,"resource_id":26,"text":"Ztrátu utrpí ti, kdož děti své zabíjejí z hlouposti a nevědomosti, i ti, kdož proti Bohu lži si vymýšlejí zakazujíce to, co jim Bůh jako obživu uštědřil. Zbloudili již a nejsou správnou cestou vedeni."},{"id":334036,"resource_id":74,"text":"Зиён карданд касоне, ки ба беақлӣ бе ҳеҷ ҳуҷҷате фарзандони худро куштанд ва ба Худо дурӯғ бастанд ва он чиро ба онҳо рӯзӣ дода буд, ҳаром карданд. Инон гумроҳ шудаанд ва роҳи ҳидоятро наёфтаанд!"},{"id":119636,"resource_id":23,"text":"Səfehlik üzündən anlamadan öz uşaqlarını öldürən və Allahın onlara verdiyi ruzini (müqəddəs saydıqları heyvanları) Allaha iftira yaxaraq haram edənlər, şübhəsiz ki, ziyana uğramışlar. Həqiqətən, onlar (haqq yoldan) azmış, doğru yolu tapa bilməmişlər."},{"id":306218,"resource_id":53,"text":"Белемсез ахмаклык белән үз балаларын үзләре үтерүчеләр тәхкыйк һәлак булдылар һәм Аллаһ ризык кылып аларга хәләл нәрсәләрне үзләренә хәрам кылган кешеләр дә һәлак булдылар, бу эшләрне Аллаһ шулай кушты дип Аллаһуга ялганны ифтира кылганнары хәлдә. Тәхкыйк алар адаштылар һәм туры юлны табучы булмадылар."},{"id":266733,"resource_id":47,"text":"S’ka dyshim se kanë dështuar keq ata që mbytën fëmijët e tyre nga mendjelehtësia e pa kurrfarë dije dhe ata që duke i shpifur Zotit, shpallën të ndaluar atë që Zoti u kishte dhuruar. Ata kanë humbur rrugën e drejtë dhe prej fillimit nuk ishin në udhëzim."},{"id":230716,"resource_id":41,"text":"Fortapte er de som ofrer sine barn i dårskap, uten kunnskap, og som erklærer forbudt det som Gud har gitt dem til underhold, i uetterrettelighet mot Gud. De har fart vill, og er ikke på rett vei."},{"id":1066170,"resource_id":106,"text":"Эшаллехь биси Iовдаллалица‚ хууш хIума а доцуш‚ шайн бераш хIаллакбинарш‚ Дала шайна делла рицкъ шайна хьарамдинарш, Далла тIе харцдерг кхоллархьама. Тилабелла уьш‚ нийсачу новкъахь хила а ца хилла уьш."},{"id":1320867,"resource_id":237,"text":"Претърпяха загуба онези, които от безумие убиваха своите рожби в неведение и сложиха под възбрана онова, което Аллах им бе дал за препитание, с измислица за Аллах. Заблудиха се те и не бяха напътени."},{"id":866122,"resource_id":128,"text":"ពួកដែលបានសម្លាប់កូនរបស់ពួកគេដោយភាពល្ងង់ខ្លៅ អវិជ្ជាពិតជាបានខាតបង់។ ហើយពួកគេបានហាមឃាត់(ខ្លួនឯង) នូវអ្វីដែលអល់ឡោះបានប្រទានលាភសក្ការៈដល់ពួកគេដើម្បីមួល បង្កាច់ចំពោះអល់ឡោះ។ ជាការពិតណាស់ ពួកគេបានវងេ្វង ហើយ ពួកគេមិនមែនជាពួកដែលទទួលបានការចង្អុលបង្ហាញឡើយ។"},{"id":728934,"resource_id":103,"text":"Com efeito, perdem-se os que matam a seus filhos, insensatamente, sem ciência, e proíbem o que Allah lhes dá por sustento, forjando mentiras acerca de Allah. Com efeito, descaminham-se e não são guiados."},{"id":156642,"resource_id":29,"text":"مسلّماً زیان کردند آن‌ها که فرزندان خود را به نادانی کشتند؛ و از روی افتراء بر الله، آنچه را الله روزی‌شان نموده بود (بر خود) تحریم کردند، بتحقیق آن‌ها گمراه شدند و راه هدایت را نیافته بودند."},{"id":911122,"resource_id":133,"text":"எவர்கள் அறிவின்றி மூடத்தனத்தால் தங்கள் குழந்தைகளைக் கொலை செய்தார்களோ அவர்களும், எவர்கள் அல்லாஹ் (புசிக்கக்) கொடுத்திருந்த (நல்ல)வற்றை (ஆகாதென) அல்லாஹ்வின் மீது பொய் கூறித் தடுத்துக் கொண்டார்களோ அவர்களும் நிச்சயமாக நஷ்டமடைந்து விட்டார்கள். ஆகவே, அவர்கள் நேர்வழி பெற்றவர்களாக இருக்கவில்லை; நிச்சயமாக தீய வழியிலேயே சென்று விட்டனர்."},{"id":1141794,"resource_id":208,"text":"Den Schaden tragen wahrlich jene, die ihre Kinder aus törichter Unwissenheit töten und das für verboten erklären, was Allah ihnen gegeben hat und so eine Lüge gegen Allah erfinden. Sie sind wahrlich in die Irre gegangen, und sie sind nicht rechtgeleitet."},{"id":1148030,"resource_id":209,"text":"Perdenti sono quelli che hanno ucciso i propri figli senza consapevolezza, e hanno proibito quello che Allāh ha loro donato, dicendo sul conto di Allāh delle menzogne, e si sono persi e non erano sulla retta via."},{"id":658872,"resource_id":101,"text":"Ўз болаларини ақлсизлик қилиб жоҳиллик билан ўлдирган ва Аллоҳга туҳмат қилиб Аллоҳ берган (ҳалол) ризқни ҳаром қилиб олган кимсалар муҳаққақки, (ўзларига) зиён қилдилар. Улар аниқ адашдилар ва Тўғри Йўлга юргувчи бўлмадилар."},{"id":979722,"resource_id":144,"text":"Waarlijk, degenen die hun kinderen hebben gedood uit dwaasheid, zonder kennis, hebben een groot verlies geleden, en zij verklaarden voor verboden wat Allah hun aan voorzieningen heeft geschonken, als een verzinsel over Allah. Waarlijk, zij dwaalden en zij plachten niet geleid te worden."},{"id":212075,"resource_id":38,"text":"Sabnar a miyalogi so siran a piyamono iran so manga wata iran, sa kalalalongan, kna a ba katao, go kiyaram iran so pagpr kiran o Allah, a iniangkob ko Allah. Sabnar a miyadadag siran go da siran makakdg sa ontol."},{"id":427576,"resource_id":89,"text":"S’ka dyshim se kanë dështuar keq ata që mbytën fëmijët e tyre nga mendjelehtësia e pa kurrfarë dije dhe ata që duke i shpifur Zotit, shpallën të ndaluar atë që Zoti u kishte dhuruar. Ata kanë humbur rrugën e drejtë dhe prej fillimit nuk ishin në udhëzim."},{"id":323815,"resource_id":56,"text":"愚昧无知地杀害儿女，并且假借真主的名义把真主赏赐他们的给养当作禁物的人，确已亏折了，确已迷误了，他们没有遵循正道。"},{"id":173227,"resource_id":32,"text":"Lalle ne waɗanda suka kashe ɗiyansu sabõda wauta, ba da ilmi ba, sun yi hasãra! Kuma suka haramta abin da Allah Ya azurta su, bisa ƙirƙira ƙarya ga Allah. Lalle ne sun ɓace, kuma ba su kasance mãsu shiryuwa ba."},{"id":206730,"resource_id":37,"text":"ഭോഷത്വം കാരണമായി ഒരു വിവരവുമില്ലാതെ സ്വന്തം സന്താനങ്ങളെ കൊല്ലുകയും, തങ്ങള്‍ക്ക് അല്ലാഹു നല്‍കിയത് അല്ലാഹുവിന്‍റെ പേരില്‍ കള്ളം കെട്ടിച്ചമച്ചുകൊണ്ട് നിഷിദ്ധമാക്കുകയും ചെയ്തവര്‍ തീര്‍ച്ചയായും നഷ്ടത്തില്‍ പെട്ടിരിക്കുന്നു. തീര്‍ച്ചയായും അവര്‍ പിഴച്ചു പോയി. അവര്‍ നേര്‍മാര്‍ഗം പ്രാപിക്കുന്നവരായില്ല."},{"id":243321,"resource_id":43,"text":"São desventurados aqueles que, néscia e estupidamente, matam seus filhos, na sua cega ignorância, e se descartamdaquilo com que Deus os agraciou, forjando mentiras a respeito de Deus. Já estão desviados e jamais serão encaminhados."},{"id":149957,"resource_id":28,"text":"Saldrán perdiendo quienes, sin conocimiento, maten a sus hijos tontamente y que, inventando contra Alá, prohíban aquello de que Alá les ha proveído. Están extraviados, no están bien dirigidos."},{"id":293781,"resource_id":51,"text":"แท้จริงได้ขาดทุนแล้ว บรรดาผู้ที่ฆ่าลูก ๆ ของพวกเขา เพราะความโง่เขลาโดยปราศจากความรู้ และให้เป็นที่ต้องห้ามในสิ่งที่อัลลอฮ์ให้เป็นปัจจัยบยังชีพแก่พวกเขา ทั้งนี้เป็นการอุปโลกน์ความเท็จให้แก่อัลลอฮ์ แท้จริงนั้นพวกเขาหลงผิดไปแลพวกเขาไม่เคยได้รับคำแนะนำ"},{"id":166988,"resource_id":31,"text":"Ils sont certes perdants- ceux qui, par sottise et ignorance- ont tué leurs enfants, et ceux qui ont interdit ce qu’Allah leur a attribué de nourriture, inventant des mensonges contre Allah. Ils se sont égarés et ne sont point guidés."},{"id":985958,"resource_id":52,"text":"Bilgisizlik yüzünden beyinsizce çocuklarını öldürenler ve Allah'ın kendilerine verdiği rızkı, Allah'a iftira ederek haram kılanlar muhakkak ki, ziyana uğradılar. Bunlar, doğru yoldan sapmışlardır; hidayete erecek de değillerdir."},{"id":772586,"resource_id":113,"text":"Өз балаларын жетесіздіктен,  / имани /  білімсіздіктен өлтіргендер және Аллаһқа қатысты өтірікті құрастырып / жала жауып / , Оның ризық етіп берген нәрселеріне тыйым салғандар күмәнсіз зиянға ұшырады. Олар адасты да тура жолмен жүрушілерден болмады."},{"id":760114,"resource_id":111,"text":"Warri wallaalaan beekumsaan ala ilmaan isaanii ajjeesanii, Rabbiin irratti kijiba maxxansuun waan Rabbiin isaaniif kenne haraama taasisan, dhugumatti hoonga’aniiruIsaan jallataniiru; qajeeloo hin taane."},{"id":766350,"resource_id":112,"text":"Akılsızlıkları yüzünden, cahilce çocuklarını öldürenler ve Allah’ın kendilerine verdiği rızkı, Allah’a iftira ederek haram sayanlar, mutlaka hüsrana uğramışlardır. Onlar sapmışlardır, zaten doğru yolda değillerdi."},{"id":841178,"resource_id":124,"text":"  Bilgisizlikleri yüzünden beyinsizce çocuklarını öldürenler ve Allah'ın kendilerine verdiği rızkı, Allah'a iftira ederek haram kılanlar, muhakkak ki ziyana uğramışlardır. Onlar gerçekten sapmışlardır ve doğru yolu bulacak da değillerdir."},{"id":741406,"resource_id":108,"text":"१४०) निःसन्देह ती मानिसहरू घाटामा परीहाले जुन आफ्नो सन्तानलाई मूर्खता र अज्ञानताको कारणले हत्या गरे र अल्लाहमाथि मिथ्या कुरागर्दा उसले प्रदान गरेको जीविकालाई वर्जित बनाए । वास्तवमा तिनीहरू पथविचलित भइहाले र कहिले पनि उनीहरू सत्य मार्गदर्शन प्राप्त गर्नेमध्येका हुने छैनन् ।"},{"id":131160,"resource_id":25,"text":"Gubitnici su oni koji iz lahkoumnosti i ne znajući šta rade djecu svoju ubijaju i koji ono čime ih je Allah opskrbio zabranjenim smatraju, izmišljajući o Allahu laži. Oni su zalutali i oni ne znaju šta rade."},{"id":259800,"resource_id":46,"text":"Waxaa Dhab u Khasaaray kuwa Dilay Caruurtooda Caqli Xumo Darteed iyo Cilmi la'aan oo Reebay wixii Eebe ku Arzuqay Been abuurasho Eebe Darteed way Dhumeen mana Hanuunsana."},{"id":1167525,"resource_id":213,"text":"অবশ্যই তারা ক্ষতিগ্রস্ত হয়েছে যারা নির্বুদ্ধিতার জন্য ও অজ্ঞতাবশত নিজেদের সন্তানদেরকে হত্যা করেছে এবং আল্লাহ্‌র উপর  মিথ্যা রটনা করে আল্লাহ্‌ প্রদও জীবিকাকে নিষিদ্ধ গণ্য করেছে। তারা অবশ্যই বিপথগামী হয়েছে এবং তারা হিদায়াতপ্রাপ্ত ছিল না [১]।"},{"id":1198705,"resource_id":218,"text":"愚かにも、知識もなく自分たちの子供を殺し、アッラー*に対する捏造ゆえに、かれが自分たちのお恵みになったものを（勝手に）禁じた者たちは、確かに損失したのである。彼らは確かに（真理から）迷い去ったのであり、導かれた者の仲間ではなかったのだ。¹"},{"id":1204941,"resource_id":219,"text":"알지못한 어리석음으로 인 하여 그들의 자손을 살해하고 하 나님이 그들을 위해 주신 양식을 금기하며 하나님에 대하여 거짓하 는 자들은 이미 잃어버린 자들이 거늘 그들은 방황하여 바른 길을 따르지 못하더라"},{"id":1258510,"resource_id":228,"text":"කිසිදු දැනුමකින් තොර ව අඥාන කමින් තම දරුවන් ඝාතනය කළවුන් සැබැවින්ම පාඩු වින්දහ. තවද අල්ලාහ් කෙරෙහි බොරු ගොතමින් අල්ලාහ් ඔවුනට පෝෂණය වශයෙන් පිරිනැමූ දෑ ඔවුහු තහනම් කර ගත්හ. ඔවුහු නොමඟ ගියහ. තවද ඔවුන් යහමඟ ලද්දන් නොවූහ."},{"id":1116850,"resource_id":199,"text":"En verdad, quienes maten a sus propios hijos por no hacer uso de la razón y por ignorancia, y se prohíban a sí mismos lo que Al-lah les ha concedido como sustento atribuyéndole a Él tales mandatos causarán su propia perdición. Se habrán extraviado (del camino) y no estarán bien guiados."},{"id":853650,"resource_id":126,"text":"Oni koji iz lahkoumnosti i ne znajući šta rade djecu svoju ubijaju i koji ono čime ih je Allah podario zabranjenim smatraju, govoreći neistine o Allahu, sigurno će nastradati. Oni su zalutali i oni ne znaju šta rade."},{"id":816235,"resource_id":120,"text":"নিশ্চয় সিহঁতে ক্ষতিগ্ৰস্ত হৈছে যিসকলে নিৰ্বুদ্ধিতাৰ বাবে আৰু অজ্ঞতাবশত নিজৰ সন্তানসকলক হত্যা কৰিছে আৰু আল্লাহৰ ওপৰত মিছা ৰটনা কৰি আল্লাহে প্ৰদান কৰা জীৱিকাক নিষিদ্ধ গণ্য কৰিছে। সিহঁত অৱশ্যে বিপথগামী হৈছে আৰু সিহঁত হিদায়তপ্ৰাপ্ত নাছিল।"},{"id":1214858,"resource_id":221,"text":"Chắc chắn là thua thiệt những ai do điên rồ và ngu muội đã giết con cái của họ và cấm dùng thực phẩm mà Allah đã cung cấp cho họ, và bịa đặt điều nói dối rồi đổ thừa cho Allah. chắc chắn họ đã lầm lạc và không được ai hướng dẫn."},{"id":1227330,"resource_id":223,"text":"Касоне, ки аз рӯйи [чаҳлу] бехирадӣ фарзандони худро [аз тарси фақр] куштанд ва бо дурӯғ бастан ба Аллоҳ таоло он чиро, ки Аллоҳ таоло рӯзияшон карда буд, [бар худ] ҳаром донистанд, сахт зиён карданд. Бе тардид, онон гумроҳ шуданд ва ҳидоятёфта набуданд"},{"id":747642,"resource_id":109,"text":"愚昧无知地杀害儿女，并且假借安拉的名义把安拉赏赐他们的给养当作禁物的人，确已亏折了，确已迷误了，他们没有遵循正道。"},{"id":1270979,"resource_id":230,"text":"[140] แท้จริงได้ขาดทุนแล้ว บรรดาผู้ที่ฆ่าลูก ๆ ของพวกเขา เพราะความโง่เขลาโดยปราศจากความรู้ และให้เป็นที่ต้องห้ามในสิ่งที่อัลลอฮฺให้เป็นปัจจัยบยังชีพแก่พวกเขา ทั้งนี้เป็นการอุปโลกน์ความเท็จให้แก่อัลลอฮฺ แท้จริงนั้นพวกเขาหลงผิดไปและพวกเขาไม่เคยได้รับคำแนะนำ"},{"id":143810,"resource_id":27,"text":"Verloren sind diejenigen, die ihre Kinder in Torheit und ohne Wissen töten und verbieten, womit Allah sie versorgt hat, indem sie Lügen gegen Allah ersinnen. Sie sind fürwahr irregegangen und nicht rechtgeleitet gewesen."},{"id":785056,"resource_id":115,"text":"Lalle ne waɗanda suka kashe ɗiyansu sabõda wauta, ba da ilmi ba, sun yi hasãra! Kuma suka haramta abin da Allah Ya azurta su, bisa ƙirƙira ƙarya ga Allah. Lalle ne sun ɓace, kuma ba su kasance mãsu shiryuwa ba."},{"id":847414,"resource_id":125,"text":"Àwọn tó fi agọ̀ àti àìmọ̀ pa àwọn ọmọ wọn kúkú ti ṣòfò; wọ́n tún ṣe ohun tí Allāhu pa lésè fún wọn ní èèwọ̀, ní ti dídá àdápa irọ́ mọ́ Allāhu. Wọ́n kúkú ti ṣìnà, wọn kò sì jẹ́ olùmọ̀nà."},{"id":1526658,"resource_id":771,"text":"ನಿಶ್ಚಯವಾಗಿಯೂ ಯಾವುದೇ ಜ್ಞಾನವಿಲ್ಲದೆ ಮೌಢ್ಯತನದಿಂದ ತಮ್ಮ ಮಕ್ಕಳನ್ನು ವಧಿಸಿ ದವರೂ ಅಲ್ಲಾಹನು ಒದಗಿಸಿದ ಅನ್ನಾಹಾರ ವನ್ನು ಅಲ್ಲಾಹನ ಮೇಲೆ ಸುಳ್ಳು ಹೊರಿಸಿ ನಿಷಿದ್ಧ ಗೊಳಿಸಿಕೊಂಡವರೂ ನಷ್ಟ ಹೊಂದಿದರು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅವರು ಪಥಭ್ರಷ್ಟರಾದರು. ಅವರು ಸನ್ಮಾರ್ಗ ಹೊಂದುವವರಲ್ಲ."},{"id":1532894,"resource_id":819,"text":"وہ لوگ گھاٹے میں پڑگئے جنھوں نے اپنی اولاد کو قتل کیا نادانی سے بغیر کسی علم کے اور انھوں نے اس رزق کو حرام کرلیا جو اللہ نے ان کو دیا تھا، اللہ پر بہتان باندھتے ہوئے وہ گمراہ ہوگئے اور وہ ہدایت پانے والے نہ بنے"},{"id":1539130,"resource_id":823,"text":"Losers indeed are they who kill their children foolishly and without knowledge and declare as forbidden what God has provided for them as sustenance—a fabrication against God: they have gone astray and have not chosen to be rightly guided."}]},{"id":930,"verse_number":141,"verse_key":"6:141","hizb_number":15,"rub_el_hizb_number":59,"ruku_number":118,"manzil_number":2,"sajdah_number":null,"page_number":146,"juz_number":8,"words":[{"id":79259,"position":1,"audio_url":"wbw/006_141_002.mp3","char_type_name":"word","code_v1":"ﮝ ﮞ","page_number":146,"line_number":9,"text":"ﮝ ﮞ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":79260,"position":2,"audio_url":"wbw/006_141_003.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":146,"line_number":9,"text":"ﮟ","translation":{"text":"(is) the One Who","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":79261,"position":3,"audio_url":"wbw/006_141_004.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":146,"line_number":10,"text":"ﮠ","translation":{"text":"produced","language_name":"english"},"transliteration":{"text":"ansha-a","language_name":"english"}},{"id":79262,"position":4,"audio_url":"wbw/006_141_005.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":146,"line_number":10,"text":"ﮡ","translation":{"text":"gardens","language_name":"english"},"transliteration":{"text":"jannātin","language_name":"english"}},{"id":79263,"position":5,"audio_url":"wbw/006_141_006.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":146,"line_number":10,"text":"ﮢ","translation":{"text":"trellised","language_name":"english"},"transliteration":{"text":"maʿrūshātin","language_name":"english"}},{"id":79264,"position":6,"audio_url":"wbw/006_141_007.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":146,"line_number":10,"text":"ﮣ","translation":{"text":"and other than","language_name":"english"},"transliteration":{"text":"waghayra","language_name":"english"}},{"id":79265,"position":7,"audio_url":"wbw/006_141_008.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":146,"line_number":10,"text":"ﮤ","translation":{"text":"trellised","language_name":"english"},"transliteration":{"text":"maʿrūshātin","language_name":"english"}},{"id":79266,"position":8,"audio_url":"wbw/006_141_009.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":146,"line_number":10,"text":"ﮥ","translation":{"text":"and the date-palm","language_name":"english"},"transliteration":{"text":"wal-nakhla","language_name":"english"}},{"id":79267,"position":9,"audio_url":"wbw/006_141_010.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":146,"line_number":10,"text":"ﮦ","translation":{"text":"and the crops","language_name":"english"},"transliteration":{"text":"wal-zarʿa","language_name":"english"}},{"id":79268,"position":10,"audio_url":"wbw/006_141_011.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":146,"line_number":11,"text":"ﮧ","translation":{"text":"diverse","language_name":"english"},"transliteration":{"text":"mukh'talifan","language_name":"english"}},{"id":79269,"position":11,"audio_url":"wbw/006_141_012.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":146,"line_number":11,"text":"ﮨ","translation":{"text":"(are) its taste","language_name":"english"},"transliteration":{"text":"ukuluhu","language_name":"english"}},{"id":79270,"position":12,"audio_url":"wbw/006_141_013.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":146,"line_number":11,"text":"ﮩ","translation":{"text":"and the olives","language_name":"english"},"transliteration":{"text":"wal-zaytūna","language_name":"english"}},{"id":79271,"position":13,"audio_url":"wbw/006_141_014.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":146,"line_number":11,"text":"ﮪ","translation":{"text":"and the pomegranates","language_name":"english"},"transliteration":{"text":"wal-rumāna","language_name":"english"}},{"id":79272,"position":14,"audio_url":"wbw/006_141_015.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":146,"line_number":11,"text":"ﮫ","translation":{"text":"similar","language_name":"english"},"transliteration":{"text":"mutashābihan","language_name":"english"}},{"id":79273,"position":15,"audio_url":"wbw/006_141_016.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":146,"line_number":11,"text":"ﮬ","translation":{"text":"and other than","language_name":"english"},"transliteration":{"text":"waghayra","language_name":"english"}},{"id":79274,"position":16,"audio_url":"wbw/006_141_017.mp3","char_type_name":"word","code_v1":"ﮭﮮ","page_number":146,"line_number":12,"text":"ﮭﮮ","translation":{"text":"similar","language_name":"english"},"transliteration":{"text":"mutashābihin","language_name":"english"}},{"id":79276,"position":17,"audio_url":"wbw/006_141_019.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":146,"line_number":12,"text":"ﮯ","translation":{"text":"Eat","language_name":"english"},"transliteration":{"text":"kulū","language_name":"english"}},{"id":79277,"position":18,"audio_url":"wbw/006_141_020.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":146,"line_number":12,"text":"ﮰ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":79278,"position":19,"audio_url":"wbw/006_141_021.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":146,"line_number":12,"text":"ﮱ","translation":{"text":"its fruit","language_name":"english"},"transliteration":{"text":"thamarihi","language_name":"english"}},{"id":79279,"position":20,"audio_url":"wbw/006_141_022.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":146,"line_number":12,"text":"ﯓ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idhā","language_name":"english"}},{"id":79280,"position":21,"audio_url":"wbw/006_141_023.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":146,"line_number":12,"text":"ﯔ","translation":{"text":"it bears fruit","language_name":"english"},"transliteration":{"text":"athmara","language_name":"english"}},{"id":79281,"position":22,"audio_url":"wbw/006_141_024.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":146,"line_number":12,"text":"ﯕ","translation":{"text":"and give","language_name":"english"},"transliteration":{"text":"waātū","language_name":"english"}},{"id":79282,"position":23,"audio_url":"wbw/006_141_025.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":146,"line_number":12,"text":"ﯖ","translation":{"text":"its due","language_name":"english"},"transliteration":{"text":"ḥaqqahu","language_name":"english"}},{"id":79283,"position":24,"audio_url":"wbw/006_141_026.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":146,"line_number":12,"text":"ﯗ","translation":{"text":"(on the) day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":79284,"position":25,"audio_url":"wbw/006_141_027.mp3","char_type_name":"word","code_v1":"ﯘﯙ","page_number":146,"line_number":13,"text":"ﯘﯙ","translation":{"text":"(of) its harvest","language_name":"english"},"transliteration":{"text":"ḥaṣādihi","language_name":"english"}},{"id":79286,"position":26,"audio_url":"wbw/006_141_029.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":146,"line_number":13,"text":"ﯚ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":79287,"position":27,"audio_url":"wbw/006_141_030.mp3","char_type_name":"word","code_v1":"ﯛﯜ","page_number":146,"line_number":13,"text":"ﯛﯜ","translation":{"text":"(be) extravagant","language_name":"english"},"transliteration":{"text":"tus'rifū","language_name":"english"}},{"id":79289,"position":28,"audio_url":"wbw/006_141_032.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":146,"line_number":13,"text":"ﯝ","translation":{"text":"Indeed, He","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":79290,"position":29,"audio_url":"wbw/006_141_033.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":146,"line_number":13,"text":"ﯞ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":79291,"position":30,"audio_url":"wbw/006_141_034.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":146,"line_number":13,"text":"ﯟ","translation":{"text":"love","language_name":"english"},"transliteration":{"text":"yuḥibbu","language_name":"english"}},{"id":79292,"position":31,"audio_url":"wbw/006_141_035.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":146,"line_number":13,"text":"ﯠ","translation":{"text":"the ones who are extravagant","language_name":"english"},"transliteration":{"text":"l-mus'rifīna","language_name":"english"}},{"id":79293,"position":32,"audio_url":null,"char_type_name":"end","code_v1":"ﯡ","page_number":146,"line_number":13,"text":"ﯡ","translation":{"text":"(141)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904887,"resource_id":131,"text":"He is the One Who produces gardens—both cultivated and wild<sup foot_note=76653>1</sup>—and palm trees, crops of different flavours, olives, and pomegranates—similar ˹in shape˺, but dissimilar ˹in taste˺. Eat of the fruit they bear and pay the dues at harvest, but do not waste. Surely He does not like the wasteful."},{"id":998431,"resource_id":149,"text":"And it is He Who initiated gardens, both cultivated and wild, and date-palms and vegetation of diverse crops and olives and pomegranates, similar yet dissimilar. Eat<a class=\"sup\"><sup>pl </sup></a>of its produce when it has yielded its produce and bring its due on the day of its harvest, and do not be extravagant; surely He does not love the extravagant<sup foot_note=\"80040\">1</sup>."},{"id":1353617,"resource_id":171,"text":"Allah, may He be glorified, is the One Who created gardens raised above the ground by means of stems and trellises, and spread out gardens on the surface of the earth without any stems, He is the One Who created the date palm. He produced crops which differ in their shape and taste. He is the One Who created the olive and the pomegranate, the leaves of which are similar but their fruit is different. Eat, O people, from its fruit when it bears fruit and pay its Zakat on the day of its harvest. Do not overstep the limits of the sacred law with respect to eating and spending, because Allah does not love those who overstep His limits in this and other respects. Rather, He hates such people. The One Who created all of this is the One Who has made it lawful for His servants. Therefore, the idolaters have no right to declare it unlawful."},{"id":100901,"resource_id":20,"text":"And He it is who causes gardens to grow, [both] trellised and untrellised, and palm trees and crops of different [kinds of] food and olives and pomegranates, similar and dissimilar. Eat of [each of] its fruit when it yields and give its due [zakāh] on the day of its harvest. And be not excessive.<sup foot_note=196279>1</sup> Indeed, He does not like those who commit excess."},{"id":1110615,"resource_id":167,"text":"And He is the One who has created gardens trellised and untrellised, and date-palms and crops with a variety of edibles, and the olive and the pomegranate, similar and not similar to each other. Eat of its fruit when it bears fruit, and pay its due on the day of harvest, and do not be extravagant. Surely, Allah does not like the extravagant."},{"id":1433119,"resource_id":774,"text":"Ni na we waremye ibimera birandaranda n’ibitarandaranda, imitende, ibimera bitandukanye mu buryohe, imizeti n’imikomamanga, isa (mu miterere) n’idasa (mu buryohe). Ngaho nimurye imbuto zabyo igihe byeze, ariko igihe cy’isarura mujye mutangaho umugabane wagenwe (amaturo). Kandi ntimugasesagure kuko mu by’ukuri (Allah) adakunda abasesagura."},{"id":1464299,"resource_id":792,"text":"ហើយអល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលបានបង្កើតនូវចម្ការច្បារដំណាំជាច្រើនដែលលាតសន្ធឹងនៅលើផែនដីដោយ(ដំណាំខ្លះ)មិនឡើងទ្រើង ហើយមានដំណាំខ្លះទៀតដុះឡើងទ្រើង។ ហើយទ្រង់បានបង្កើតដើមល្មើ ព្រមទាំងដំណាំផ្សេងៗជាច្រើនទៀតដែលផ្លែរបស់វាមានរូបរាង និងរសជាតិផ្សេងៗពីគ្នា។ ទ្រង់ក៏ជាអ្នកដែលបានបង្កើតផ្លែអូលីវ និងផ្លែទទឹម ដែលស្លឹករបស់វាមានលក្ខណៈ(និងរូបរាង)ស្រដៀងគ្នា ប៉ុន្តែ(ផ្លែរបស់វាវិញ)មានរសជាតិផ្សេងគ្នា។ ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)បរិភោគផ្លែរបស់វាចុះនៅពេលដែលវាចេញផ្លែ ហើយចូរពួកអ្នកបរិច្ចាគហ្សាកាត់របស់វានៅថ្ងៃដែលពួកអ្នកប្រមូលផល។ ហើយចូរពួកអ្នកកុំបំពានព្រំដែននៃក្បួនច្បាប់ដែលបានកំណត់ក្នុងការបរិភោគនិងការបរិច្ចាគនេះ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់ពួកដែលបំពានព្រំដែននៃច្បាប់បញ្ញត្តិរបស់ទ្រង់ដែលទ្រង់បានកំណត់នោះទេ មិនថាចំពោះរឿងទាំងពីរនេះ ឬរឿងផ្សេងទៀតនោះឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ខឹងសម្បារចំពោះគេ។ ពិតណាស់ អ្នកដែលបានបង្កើតនូវអ្វីៗទាំងអស់នោះ ទ្រង់នោះហើយគឺជាអ្នកដែលអនុញ្ញាតដល់ខ្ញុំបម្រើរបស់ទ្រង់(ឲ្យទទួលទានវា) ហើយជាពិតណាស់ ពួកមុស្ហរីគីនគ្មានសិទ្ធិហាមឃាត់ពួកគេ(មិនឲ្យទទួលទាន)នោះទេ។"},{"id":1470535,"resource_id":798,"text":"Soni Jwalakwe ni Ajula jwagumbile matimbe gakuchinjidwa (itela yakwe ligongo lyakutambala mpela matikiti), ni gangachinjidwa (itela yakwe ligongo lyakwimilichika mpela mindimu), ni (agumbile soni) mitende ni mimela jakulekangana yakulidwa yakwe (mukaoneche ni kanonye), kwisa soni nzaituni (wakwenga mauta), ni makomamanga yakulandana (kaoneche) ni kulekangana (kanonye), lyagani isogosi yakwe pati isogwele (ni kwiula), soni pelekani liunjili lyakwe (lya kwapa ŵakulaga) lisiku lyagungula, nambo ngasintenda ulyakasi, chisimu Jwalakwe (Allah) jwanganonyela ŵaulyakasi."},{"id":1514187,"resource_id":785,"text":"و (الله) اوست که باغهایی آفرید، که برخی درختان آن برداشته شده بر پایه‌ها است و برخی هم غیر برداشته شده بر پایه‌ها است، و درخت خرما و کشتزار، با طعمهای گوناگون، و زیتون و انار، (در شکل) مشابه به یکدیگر، و (در مزه و لذت) مشابهت ندارند. چون میوه دهند و (میوۀ آن) پخته شود پس از آنها بخورید. و در روز درو حق آن را (عشر آن را) نیز بپردازید. و اسراف مکنید چون که الله اسرافکاران را دوست ندارد."},{"id":1507951,"resource_id":795,"text":"ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߣߊߞߐ ߟߎ߬ ߟߊߝߍߘߍ߲߫ ߸ ߏ߬ ߘߏ߫ ߟߎ߫ ߣߐ߲ߓߐߟߡߊ ߦߋ߫ ߟߊߥߦߏ߬ ߟߊ߫ ( ߞߵߊ߬ ߟߊߦߟߍ߬ ߟߐ߲ ߠߊ߫ ) ߸ ߘߏ߫ ߟߎ߫ ߕߍ߫ ߟߊߥߦߏ߬ ߟߊ߫ ( ߞߵߊ߬ ߟߊߦߟߍ߬ ߟߐ߲ ߠߊ߫ ) ، ߊ߬ ߣߌ߫ ߕߡߊߙߏߛߎ߲ ߠߎ߬ ߣߌ߫ ߢߐ߬ ߛߣߍ߬ߕߊ ߟߎ߬ ، ߏ߬ ߟߎ߬ ߥߟߏߒߘߐ ߟߎ߬ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߬ ، ߊ߬ ߣߌ߫ ߛߏߞߏ߬ߘߏ ߣߌ߫ ߦߙߌߢߐ ߟߎ߬ ، ߏ߬ ߘߏ߫ ߟߎ߫ ߡߎߣߎ߲ߣߍ߲߫ ߘߏ߫ ߟߎ߫ ߡߎߣߎ߲ߣߍ߲߫ ߕߍ߫ ، ߊߟߎ߫ ߦߋ߫ ߦߙߌ ߏ߬ ߟߎ߬ ߘߋ߲ ߘߏ߫ ߘߊߥߎ߲߫ ߸ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߘߋ߲߫ ، ߊߟߎ߫ ߦߴߊ߬ߟߎ߬ ߖߞߊ ߘߌ߫ ߊ߬ߟߎ߫ ߞߊ߬ ߟߏ߲ ، ߓߊ߬ߙߌ߬ ߊߟߎ߫ ߞߊߣߊ߬ ߖߊߛߟߌ ߞߍ߫ ߘߋ߬ ߸ ߓߊ ߊߟߊ߫ ߕߍ߫ ߖߊߛߟߌߟߊ ߟߎ߫ ߝߍ߬."},{"id":1495479,"resource_id":779,"text":"C’est pourtant Lui qui a créé des plantations munies de treilles<sup foot_note=204324>1</sup> et d’autres sans treillages, mais aussi les dattiers et les champs de céréales aux productions variées, les oliviers et les grenadiers, si proches et si éloignés. Nourrissez-vous des fruits qu’ils produisent et acquittez-en les droits le jour de la récolte<sup foot_note=204325>2</sup>. Mais évitez tout excès, car Allah n’aime pas les êtres excessifs."},{"id":1382639,"resource_id":176,"text":"Allāh, gloria Sua, Egli è Colui che ha creato enormi campi sulla terra senza alcun precedente, e vi sono piante con stelo, ed è stato Lui a creare le palme e cereali di differenti tipi, sia nell'aspetto che nel gusto. È stato Lui a creare gli ulivi ed il melograno: Le loro foglie sono simili, mentre il gusto è differente. Mangiate, o gente, i loro frutti quando sono maturi ed elargite la Zakēt nel giorno della raccolta e non trasgredite i limiti imposti dalla Shari'ah, sia nel mangiare che nello spendere: Allāh non ama coloro che trasgrediscono i Suoi limiti per quanto riguarda questi fatti, o altro; al contrario, Allāh lo ripudia. In verità, Egli è Colui che ha creato tutto questo e lo ha permesso ai Suoi sudditi, non spetta agli associatori renderlo illecito."},{"id":1404162,"resource_id":179,"text":"Si Allāh – kaluwalhatian sa Kanya – ay ang lumikha ng mga patanimang nakalatag sa balat ng lupa para sa [halamang] walang katawan at para sa nakaangat sa ibabaw ng mga ito na may katawan. Siya ang lumikha ng mga datiles at lumikha ng mga pananim na nagkakaiba-iba ang mga bunga sa anyo at lasa. Siya ang lumikha ng mga oliba at mga granada, na ang mga dahon ng mga ito ay nagkakahawigan at ang mga lasa ng mga ito ay hindi nagkakahawigan. Kumain kayo, O mga tao, mula sa bunga ng mga ito kapag namunga ang mga ito at magbigay kayo ng zakāh ng mga ito sa araw ng pag-aani ng mga ito. Huwag kayong lumampas sa mga hangganang legal sa Islām sa pagkain at paggugol sapagkat si Allāh ay hindi umiibig sa mga lumalampas sa mga hangganan Niya kaugnay sa mga ito ni sa iba pa sa mga ito, bagkus kinasusuklaman Niya. Tunay na ang lumikha niyon sa kabuuan niyon ay ang pumayag nito sa mga lingkod Niya kaya hindi ukol sa mga tagapagtambal ang pagbabawal niyon."},{"id":1439355,"resource_id":776,"text":"Al-lah es Quien creó jardines cultivados que se erigen por encima de la tierra sobre tallos y espalderas, y extendió jardines que se arrastran por la superficie de la Tierra. Él es Quien creó la palma datilera. Él produjo cultivos que difieren en su forma y sabor. Él es Quien creó el olivo y la granada, cuyas hojas se asemejan, pero su fruto es diferente. Pueblo, come de sus frutos cuando fructifiquen y paga el zakat el día de la cosecha. No sobrepasen los límites de la ley revelada con respecto a comer y gastar, porque Al-lah no ama a quienes sobrepasan Sus límites en este y otros aspectos. Por el contrario, reprueba a tales personas. El que creó todo esto es Quien que lo ha hecho lícito para Sus siervos. Por lo tanto, los idólatras no tienen derecho a prohibirlo."},{"id":1451827,"resource_id":791,"text":"അല്ലാഹുവാകുന്നു ഭൂമിയിൽ പരന്നു കിടക്കുന്ന തോട്ടങ്ങൾ സൃഷ്ടിച്ചത്. അവയിൽ തടിയുടെ മുകളിലല്ലാതെ പന്തലിച്ചവയെയും തടിയുടെ മുകളിൽ ഉയർന്നു നിൽക്കുന്നവയെയും പടച്ചത്. ഈത്തപ്പനകൾ സൃഷ്ടിച്ചതും, വ്യത്യസ്തമായ രൂപവും രുചിയുമുള്ള ഫലങ്ങൾ നൽകുന്ന കൃഷികളും സൃഷ്ടിച്ചത് അവൻ തന്നെ. ഒലീവും മാതളവും എല്ലാം സൃഷ്ടിച്ചുണ്ടാക്കിയത് അവനാകുന്നു; അവ രണ്ടിൻ്റെ ഇലകൾ ഒരു പോലെയും, രുചി വ്യത്യസ്തവുമാകുന്നു. ജനങ്ങളെ! അവയുടെ ഫലം കായ്ച്ചു കഴിഞ്ഞാൽ അതിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. അവയുടെ വിളവെടുപ്പ് ദിവസം അതിൻ്റെ സകാത്ത് നിങ്ങൾ കൊടുത്തു വീട്ടുകയും ചെയ്യുക. കഴിക്കുന്നതിലും ചെലവഴിക്കുന്നതിലുമുള്ള ഇസ്ലാമിൻ്റെ അതിർവരമ്പുകൾ നിങ്ങൾ ലംഘിക്കരുത്. ഇതിലോ മറ്റേതെങ്കിലും കാര്യത്തിലോ അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്നവരെ അവൻ ഇഷ്ടപ്പെടുന്നില്ല; മറിച്ച് അവരോട് അവൻ കോപിക്കുന്നു. തീർച്ചയായും അവയെല്ലാം സൃഷ്ടിച്ചവൻ; അവനാകുന്നു തൻ്റെ അടിമകൾക്ക് അവ അനുവദിച്ചു നൽകിയവൻ. അവ നിഷിദ്ധമാക്കാൻ ബഹുദൈവാരാധകർക്ക് യാതൊരു അവകാശവുമില്ല."},{"id":1423382,"resource_id":182,"text":"清高的真主，在大地上创造了许多广垠的苗圃，其中有蔓生的和直立的果木；祂创造了椰枣树，并创造了外形和味道各异的各种谷物；祂创造的橄榄和石榴，叶子相似，味道却差异很大。世人啊！如果果木成熟，你们可采摘并食用。并在收获之日，缴纳它的天课。你们在饮食和花销上不要过分，真主确不喜悦僭越祂的法度之人，并会恼怒他。真主创造的万物，对于祂的仆人都是合法的，以物配主者无权禁止它。"},{"id":1489243,"resource_id":790,"text":"তেৱেঁই আল্লাহ, যিজনে লতা জাতীয় বাগান সৃষ্টি কৰিছে, যিবোৰ মাটিত প্ৰসাৰিত হয়। লগতে কাণ্ড জাতীয় বাগান সৃষ্টি কৰিছে যিবোৰ মাটিৰ পৰা ওপৰত থাকে। তেৱেঁই খেজুৰ গছ সৃষ্টি কৰিছে, তেৱেঁই খেতি সৃষ্টি কৰিছে, যিবোৰৰ ৰঙ-ৰূপ আৰু সোৱাদ বিভিন্ন প্ৰকাৰৰ হয়। তেৱেঁই যাইতুন আৰু ডালিম সৃষ্টি কৰিছে, দুয়োৰে পাতবোৰ দেখাত একেই কিন্তু ফলৰ সোৱাদ বেলেগ বেলেগ। হে মানৱ জাতি! যেতিয়া এইবোৰ গছত ফল আহে তেতিয়া তোমালোকে সেইবোৰ ভক্ষণ কৰা, আৰু ফল চপোৱাৰ দিনা তাৰ যাকাত আদায় কৰিবা। লগতে ভক্ষণ তথা ব্যয় কৰাৰ ক্ষেত্ৰত চৰীয়তৰ সীমালঙ্ঘন নকৰিবা। কিয়নো আল্লাহে তেওঁৰ সীমালঙ্ঘনকাৰী সকলক পছন্দ নকৰে বৰং সিহঁতক ঘৃণা কৰে। নিশ্চয় যিয়ে এইবোৰ সৃষ্টি কৰিছে, তেৱেঁই এইবোৰক বান্দাসকলৰ বাবে হালাল কৰিছে। মুশ্বৰিকসকলে এইবোৰক হাৰাম কৰাৰ কোনো অধিকাৰ নাই।"},{"id":396397,"resource_id":84,"text":"He is the One who has created gardens, trellised and untrellised, and date-palms and crops with a variety of edibles, and the olive and the pomegranate, (some) similar to one another, and (some) dissimilar. Eat of its fruit when it bears fruits, and pay its due on the day of harvest, and do not be extravagant. Surely, Allah does not like the extravagant"},{"id":1483007,"resource_id":782,"text":"El este Cel care face să crească grădini cu spalieri<sup foot_note=198627>1</sup> şi fără spalieri<sup foot_note=198628>2</sup>; curmalii şi culturile cu felurite roade, măslinii şi rodiile, asemănătoare şi deosebite. Mâncaţi din roadele lor, când ele rodesc, şi daţi dreptul din ele [dania] în ziua culesului şi nu risipiţi, căci El nu‑i iubeşte pe risipitori!"},{"id":1445591,"resource_id":796,"text":"ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߣߊߞߐ ߟߎ߬ ߟߊߝߍߘߍ߲߫ ߸ ߏ߬ ߘߏ߫ ߟߎ߯ ߟߊߦߟߍ߬ ߟߊ߫ ( ߟߐ߲ ߠߊ߫ ) ߘߏ߫ ߟߎ߫ ߕߍ߫ ߟߊߦߟߍ߬ ߟߊ߫، ߊ߬ ߣߌ߫ ߕߌ߲߬ߖߐ߲ ߠߎ߬ ߣߌ߫ ߢߐ߬ ߛߣߍ߬ߕߊ ߟߎ߬، ߏ߬ ߟߎ߬ ߣߍߦߊ ߟߎ߬ ߓߐߣߍ߲߫ ߢߐ߲߮ ߡߊ߬، ߊ߬ ߣߌ߫ ߛߏߞߏ߬ߘߏ ߣߌ߫ ߦߙߌߢߐ ߟߎ߬، ߏ߬ ߘߏ߫ ߟߎ߫ ߡߎߣߎ߲ߣߍ߲߫ ߘߏ߫ ߟߎ߫ ߡߎߣߎ߲ߣߍ߲߫ ߕߍ߫، ߊߟߎ߫ ߦߴߏ߬ ߟߎ߬ ߘߋ߲ ߘߏ߫ ߘߊߥߎ߲߫ ߠߊ߫ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߓߙߌߛߊ߫، ߊߟߎ߫ ߦߴߊ߬ߟߎ߬ ߊߟߊߣߌ ߘߌ߫ ߊ߬ߟߎ߫ ߞߊ߬ ߟߏ߲، ߞߏ߬ߣߌ߲߬ ߊߟߎ߫ ߞߊߣߊ߬ ߖߊߛߟߌ ߞߍ߫ ߘߋ߬ ߸ ߓߊ ߊߟߊ߫ ߕߍ߫ ߖߊߛߟߌߟߊ ߟߎ߫ ߝߍ߬"},{"id":1359556,"resource_id":172,"text":"Bahçeleri gövdesiz ve üzerine yükseldiği gövdeli olarak iki çeşit yaratıp yeryüzüne yayan Allah -Subhanehu ve Teâlâ-'dır. Hurma ağaçları ve ekinleri, hem şekil ve hem de lezzet bakımından farklı olarak yaratandır. Yaprakları birbirine benzeyen ve tadı birbirinden farklı olan zeytin ve narı da Yüce Allah yaratmıştır. Ey insanlar! Onlar meyve verdikleri zaman meyvelerinden yiyin ve hasat edildiği zaman da zekâtını ödeyin. Yerken ve infak ederken şeriatın koyduğu sınırları aşmayın. Allah, bu iki hususta veya bunların dışındaki konularda belirlediği sınırları aşanları sevmez. Bilâkis ondan nefret eder. Elbette bütün bunları yaratan yaratıcı, kullarına bu nimetleri mübah kılmıştır. Müşriklerin bu nimetleri haram kılma hakkı yoktur."},{"id":1368155,"resource_id":173,"text":"Allah est Celui qui créa de spacieux jardins sur la Terre, faits de plantes basses et d’arbres. Il est Celui qui créa les palmiers, les cultures de formes et de goûts divers ainsi que l’olivier et le grenadier dont les feuilles se ressemblent mais qui produisent des fruits différents. Ô gens, mangez de leurs fruits quand ils en produisent et acquittez-vous de l’aumône (la zakât) lorsqu’ils sont récoltés. Ne dépassez pas les limites légiférées dans la nourriture et la dépense car Allah n’aime pas ceux qui franchissent les limites. Au contraire, Il réprouve cela. Il est Celui qui créa et rendit tout cela licite à Ses serviteurs. Il n’appartient donc pas aux polythéistes de le déclarer illicite."},{"id":1426251,"resource_id":183,"text":"完全なアッラーこそは庭園を大地に茎なしで広がるもの、茎ありで背の高いものとして創造された御方であり、ナツメヤシや農作物の実を形や味の異なるものとして創った御方である。またかれこそはオリーブとザクロを葉は似ていても味は異なるものとして創った御方である。人々よ、その実が実ったときにはそれを食べ、収穫のときにはその定めの施し(ザカー)を払いなさい。食べることや費やすことにおいてイスラームの教えで定められた境界線を越えてはならない。アッラーはその境界線を越える者を好まれないどころか、むしろ憎まれるのである。それら全てを創った御方であるかれこそがその僕たちに許可するのであって、多神教徒が禁じてよいものではない。"},{"id":1374209,"resource_id":174,"text":"Dan Allah yang menciptakan kebun-kebun yang terhampar di muka bumi, baik berupa tanaman-tanaman yang tidak mempuyai batang maupun pepohonan yang memiliki batang. Dia lah yang menciptakan pohon kurma dan menciptakan tanaman-tanaman yang beraneka ragam buahnya dari segi bentuk dan cita rasanya. Dan Dia lah yang menciptakan buah zaitun dan buah delima yang daunnya serupa tetapi rasanya (buahnya) berbeda. Makanlah -wahai manusia- dari buahnya apabila tanaman itu berbuah, dan tunaikanlah zakatnya pada waktu panen. Dan janganlah kalian melampaui batas-batas yang telah ditetapkan oleh syariat ketika memakannya dan membelanjakannya. Karena Allah tidak menyukai orang-orang yang melampaui batas dalam masalah tersebut maupun masalah lainnya. Bahkan Dia murka kepada orang-orang semacam itu. Sesungguhnya Allah menciptakan semua hal yang dihalalkan itu untuk hamba-hamba-Nya. Maka orang-orang musyrik tidak berhak mengharamkannya."},{"id":1380313,"resource_id":175,"text":"Allah je Taj Koji je stvorio vrtove prostrane po zemlji, sa biljem koje ima stablo i sa biljem koje nema stablo, i On stvara palme i razne usjeve (žito) čiji plodovi su različitih oblika i okusa, i On je stvorio maslinu i šipak sličnih listova a različitih okusa. O ljudi, jedite od plodova njihovih kada rode, dajte zekat na dan žetve i berbe, i ne prekoračujte granice Allahovog zakona po pitanju jela i udjeljivanja, jer Allah ne voli one koji Njegove granice prekoračuju u tome i u drugim stvarima. Onaj Koji je sve to stvorio je to i dozvolio Svojim robovima, tako da višebošci nemaju pravo zabranjivati ga."},{"id":1391503,"resource_id":177,"text":"Và Allah Hiển Vinh là Đấng đã tạo hóa ra hàng loạt các vườn cây trải đều trên mặt đất gồm cả những cây thân bò, Ngài đã tạo ra chà là và những mảnh đất trồng trọt đủ các loại hình dạng và mùi vị, Ngài còn tạo ra trái ô liu và trái lựu có những chiếc lá tương tự nhau nhưng cả hai lại có khẩu vị khác nhau. Này - hỡi con người - hãy ăn đi những trái đã chín mộng và hãy thực hiện Zakat khi đã thu hoạch mùa vụ xong và chớ hoang phí vượt quá giớ hạn từ giáo lý trong việc ăn uống và chi tiêu. Alllah không bao giờ yêu thích sự hoang phí vượt quá giới hạng của hai điều đó, Ngài rất ghét sự phung phí. Quả thật, Ngài tạo ra tất cả thực phẩm để cho phép đám nô lệ của Ngài dùng nến đám người đa thần không có thẩm quyền cấm nó."},{"id":1394936,"resource_id":178,"text":"Аллах ﷻ – Тот, Кто создал сады без стволов, расстилающиеся по земле, и со стволами, возвышающиеся над землей. Он – Тот, Кто создал финиковую пальму, злаки с разными плодами, различной формы и разным вкусом. Он – Тот, Кто создал оливки и гранаты с одинаковыми листьями, но разные по вкусу. О люди! Вкушайте эти плоды, когда они созревают, отдавайте закят в день уборки и не преступайте границы дозволенного, вкушая их и делая пожертвования. Поистине, Аллах не любит преступающих Его границы как в этом, так и в остальных предписаниях, напротив, это Ему ненавистно. Поистине, Тот – Кто сотворил все это, дозволил это Своим рабам, и многобожники не имеют право запрещать Его дары."},{"id":1407806,"resource_id":180,"text":"১৪১. আল্লাহ তা‘আলাই এ ভ‚পৃষ্ঠে কাÐহীন এবং কাÐ বিশিষ্ট উঁচু বিস্তর বাগান সৃষ্টি করেছেন। তিনি খেজুর গাছ এবং বিভিন্ন আকৃতি ও স্বাদের ফসল সৃষ্টি করেছেন। তিনি আরো সৃষ্টি করেছেন যাইতুন ও আনার। যেগুলোর পাতাসমূহ দেখতে প্রায় একই রকম তবে স্বাদ অবশ্যই ভিন্ন। হে মানুষ! তোমরা ফল ধরলে তা থেকে খাও এবং কাটার সময় ফসলের যাকাত দাও। তবে খাওয়া ও ব্যয়ে তোমরা কখনো শরীয়তের সীমারেখা অতিক্রম করো না। কারণ, আল্লাহ তা‘আলা এগুলো ও অন্যান্য বিষয়ে সীমালঙ্ঘনকারীদেরকে ভালোবাসেন না। বরং তিনি তাদেরকে খুবই অপছন্দ করেন। বস্তুতঃ আল্লাহ এ সব সৃষ্টি করেছেন এবং তিনিই তাঁর বান্দাদের জন্য এগুলো বৈধ করেছেন। অতএব, তা হারাম করার কোন অধিকারই মুশরিকদের নেই।"},{"id":1414071,"resource_id":181,"text":"و الله سبحانه همان ذاتی است که باغ‌هایی گسترده بر روی زمین بدون ساقه، و برافراشته بر آن با ساقه آفرید، و او ذاتی است که درخت خرما را آفرید، و کشتزارها را که شکل و طعم میوه‌های‌شان مختلف است آفرید، و همان ذاتی است که زیتون و انار را که برگ‌هایی شبیه به هم اما طعمی متفاوت دارند آفرید، - ای مردم- از میوۀ آن وقتی به ثمر نشست بخورید، و در روز جمع‌آوری آن زکاتش را بدهید، و در خوردن و انفاق از حدود شرعی نگذرید، زیرا الله کسانی را که از حدود او تعالی در خوردن و انفاق و سایر موارد می‌گذرند دوست ندارد، بلکه بر آنها خشم می‌گیرد، همانا ذاتی که تمام این موارد را آفرید، همان ذاتی است که آنها را بر بندگانش مباح کرد، پس مشرکان نمی‌توانند آنها را حرام کنند."},{"id":82194,"resource_id":17,"text":"And He is The (One) Who has brought into being gardens trellised and untrellised, and the palm-trees, and plantation of different crops, and the olives, and the pomegranates, cosimilar and not cosimilar (Literally: other than being cosimilar). Eat of their produce when they have produced, and bring the true (right) thereof on the day of its harvest, and do not be extravagant; surely He does not love the extravagant."},{"id":402633,"resource_id":85,"text":"It is He who produces both trellised and untrellised gardens, date palms, crops of diverse flavours, the olive, the pomegranate, alike yet different. So when they bear fruit, eat some of it, paying what is due on the day of harvest, but do not be wasteful: God does not like wasteful people."},{"id":1339290,"resource_id":95,"text":"It is He Who has brought into being gardens<sup foot_note=\"177961\">1</sup> - the trellised and untrellised - and the palm trees, and crops, all varying in taste, and.the olive and pomegranates, all resembling one another and yet so different. Eat of their fruits when they come to fruition and pay His due on the day of harvesting. And do not exceed the proper limits, for He does not love those who exceed the proper limits."},{"id":327868,"resource_id":57,"text":"Wahuwa allathee anshaa jannatinmaAArooshatin waghayra maAArooshatin wannakhlawazzarAAa mukhtalifan okuluhu wazzaytoona warrummanamutashabihan waghayra mutashabihin kuloo minthamarihi itha athmara waatoo haqqahu yawma hasadihiwala tusrifoo innahu la yuhibbu almusrifeen"},{"id":94674,"resource_id":19,"text":"He it is Who produceth gardens trellised and untrellised, and the date-palm, and crops of divers flavour, and the olive and the pomegranate, like and unlike. Eat ye of the fruit thereof when it fruiteth, and pay the due thereof upon the harvest day, and be not prodigal. Lo! Allah loveth not the prodigals."},{"id":113372,"resource_id":22,"text":"It is He Who produceth gardens, with trellises and without, and dates, and tilth with produce of all kinds, and olives and pomegranates, similar (in kind) and different (in variety): eat of their fruit in their season, but render the dues that are proper on the day that the harvest is gathered. But waste not by excess: for Allah loveth not the wasters."},{"id":1129323,"resource_id":206,"text":"It is He Who brings into being gardens – trellised and untrellised – and palm trees and crops of different flavors, and olives and pomegranates – similar [in shape] yet different [in taste]. Eat of their fruit when they bear fruit and give out its due on the day of harvest. But do not be wasteful, for He does not like those who are wasteful."},{"id":1135559,"resource_id":207,"text":"He it is Who has produced gardens, both trellised and untrellised, and date palms and field crops whose food [tastes] different, as well as olives and pomegranates which are so alike and yet so unlike! Eat some of their fruit as they ripen, and give away whatever they ought (Zakat) to on their harvest day. Yet do not overdo things for He does not love extravagant people."},{"id":1123087,"resource_id":203,"text":"  And it is He Who produces gardens trellised and untrellised, and date-palms, and crops of different shape and taste (their fruits and their seeds) and olives, and pomegranates, similar (in kind) and different (in taste). Eat of their fruit when they ripen, but pay the due thereof (its Zakât according to Allâh’s Orders 1/10th or 1/20th) on the day of its harvest, and waste not by extravagance<sup foot_note=154543>1</sup>. Verily, He likes not Al-Musrifûn (those who waste by extravagance),"},{"id":1079435,"resource_id":156,"text":"وہ اللہ ہی ہے جس نے طرح طرح کے باغ اور تاکستان اور نخلستان پیدا کئے ۔ کھیتیاں اگائیں جن سے قسم قسم کے ماکولات حاصل ہوتے ہیں ‘ زیتون اور انار کے درخت پیدا کئے جن کے پھل صورت میں مشابہ اور مزے میں مختلف ہوتے ہیں ۔ کھاؤ اس کی پیداوار جب کہ یہ پھلیں اور اللہ کا حق ادا کرو ‘ جب ان کی فصل کاٹو ‘ اور حد سے نہ گزرو کہ اللہ حد سے گزرنے والوں کو پسند نہیں کرتا ۔"},{"id":1345552,"resource_id":97,"text":"وہ اللہ ہی ہے جس نے طرح طرح کے باغ اور تاکستان<sup foot_note=\"183879\">1</sup> اور نخلستان پیدا کیے، کھیتیاں اُگائیں جن سے قسم قسم کے ماکولات حاصل ہوتے ہیں، زیتون اور انار کے درخت پیدا کیے جن کے پھل صُورت میں مشابہ اور مزے میں مختلف ہوتے ہیں۔ کھاوٴ ان کی پیداوار جب کہ یہ پھلیں ، اور اللہ کا حق ادا کرو جب ان کی فصل کاٹو، اور حد سے نہ گزرو کہ اللہ حد سے گزرنے والوں کو پسند نہیں کرتا"},{"id":1302160,"resource_id":234,"text":"اور خدا ہی تو ہے جس نے باغ پیدا کئے چھتریوں پر چڑھائے ہوئے بھی اور جو چھتریوں پر نہیں چڑھائے ہوئے وہ بھی اور کھجور اور کھیتی جن کے طرح طرح کے پھل ہوتے ہیں اور زیتون اور انار جو (بعض باتوں میں) ایک دوسرے سے ملتے ہیں جب یہ چیزیں پھلیں تو ان کے پھل کھاؤ اور جس دن (پھل توڑو اور کھیتی) کاٹو تو خدا کا حق بھی اس میں سے ادا کرو اور بےجا نہ اڑاؤ کہ خدا بیجا اڑانے والوں کو دوست نہیں رکھتا"},{"id":1085671,"resource_id":158,"text":"اور وہی ہے (اللہ) جس نے پیدا کیے باغات وہ بھی جو ٹٹیوں پر چڑھائے جاتے ہیں اور وہ بھی جو نہیں چڑھائے جاتے اور کھجور اور کھیتی جس کے ذائقے مختلف ہیں اور زیتون اور انار ایک دوسرے سے ملتے جلتے بھی اور مختلف بھی کھایا کرو ان کے پھلوں میں سے جبکہ وہ پھل دیں اور اللہ کا حق ادا کرو ان کے کاٹنے (اور توڑنے) کے دن اور بےجا خرچ نہ کرو یقیناً اللہ کو بےجا خرچ کرنے والے پسند نہیں ہیں"},{"id":1004667,"resource_id":151,"text":"اور اسی نے پیدا کئے باغ جو ٹٹیوں پر چڑھائے جاتے ہیں اور جو ٹٹیوں پر نہیں چڑھائے جاتے <sup foot_note=83087>1</sup> اور کھجور کے درخت اور کھیتی کہ مختلف ہیں انکے پھل اور پیدا کیا زیتون کو اور انار کو ایک دوسرے کے مشابہ اور جدا جدا بھی <sup foot_note=83088>2</sup> کھاؤ انکے پھل میں سے جس وقت پھل لاویں اور ادا کرو ان کا حق جس دن ان کو کاٹو اور بیجا خرچ نہ کرو اس کو خوش نہیں آتے بیجا خرچ کرنے والے <sup foot_note=83089>3</sup>"},{"id":311740,"resource_id":54,"text":"اور وہی ہے جس نے باغات پیدا کئے وه بھی جو ٹٹیوں پر چڑھائے جاتے ہیں اور وه بھی جو ٹٹیوں پر نہیں چڑھائے جاتے اور کھجور کے درخت اور کھیتی جن میں کھانے کی چیزیں مختلف طور کی ہوتی ہیں<sup foot_note=162024>1</sup> اور زیتون اور انار جو باہم ایک دوسرے کے مشابہ بھی ہوتے ہیں اور ایک دوسرے کے مشابہ نہیں بھی ہوتے<sup foot_note=162025>2</sup>، ان سب کے پھلوں میں سے کھاؤ جب وه نکل آئے اور اس میں جو حق واجب ہے وه اس کے کاٹنے کے دن دیا کرو<sup foot_note=162026>3</sup> اور حد سے مت گزرو یقیناً وه حد سے گزرنے والوں کو ناپسند کرتا ہے۔<sup foot_note=162027>4</sup>"},{"id":218753,"resource_id":39,"text":"Dan Dia lah (Allah) yang menjadikan (untuk kamu) kebun-kebun yang menjalar tanamannya dan yang tidak menjalar; dan pohon-pohon tamar (kurma) dan tanaman-tanaman yang berlainan (bentuk, rupa dan) rasanya; dan buah zaiton dan delima, yang bersamaan (warnanya atau daunnya) dan tidak bersamaan (rasanya). Makanlah dari buahnya ketika ia berbuah, dan keluarkanlah haknya (zakatnya) pada hari memetik atau menuainya; dan janganlah kamu melampau (pada apa-apa jua yang kamu makan atau belanjakan); sesungguhnya Allah tidak suka kepada orang-orang yang melampau."},{"id":1308396,"resource_id":235,"text":"En Hij is\" Degene Die de Tuinen doet ontstaan, gestutte en niet gestutte, en de dadelpalm en oogsten waarvan de vruchten verschillen in vorm en smaak, olijven en granaatappels, gelijk en verschillend. Eet van haar fruit als het vrucht draagt, maar betaal de prijs (de zakat) op de oogstdag. Maar wees niet buitensporig. Waarlijk, Hij houdt niet van de buitensporigen."},{"id":929831,"resource_id":136,"text":"Et c’est Lui Qui a créé des jardins, les uns sous des treillis, les autres sans treillages, ainsi que les palmiers, les cultures aux productions si diverses, et l’olivier et le grenadier, semblables (en apparence) mais différents (quant au goût). Mangez de leurs fruits quand ils en produisent et acquittez-en le dû au jour de leur récolte. Et ne dilapidez rien, car Allah n’aime pas les dilapidateurs."},{"id":859887,"resource_id":127,"text":"У (ишкомларга) кўтариладиган ва кўтарилмайдиган боғларни, хурмо ва экинларни емагини хилма-хил қилиб, зайтун ва анорларни бир-бирига ўхшатиб ва ўхшатмай пайдо қилган Зотдир. Мевалаган пайтида унинг мевасидан енглар ва йиғим-терим кунида ҳаққини беринглар. Ва исроф қилманглар. Албатта, У исроф қилгувчиларни севмас."},{"id":917359,"resource_id":134,"text":"Dan Dia-lah yang menjadikan kebun-kebun yang berjunjung dan yang tidak berjunjung, pohon kurma, tanam-tanaman yang bermacam-macam buahnya, zaitun dan delima yang serupa (bentuk dan warnanya), dan tidak sama (rasanya). Makanlah dari buahnya (yang bermacam-macam itu) bila dia berbuah, dan tunaikanlah haknya di hari memetik hasilnya (dengan dikeluarkan zakatnya), dan janganlah kamu berlebih-lebihan.  Sesungguhnya Allah tidak menyukai orang yang berlebih-lebihan."},{"id":194020,"resource_id":35,"text":"かれこそは棚を備えた果樹園，また棚のない果樹園を創られる御方であり，またナツメヤシや様々な味の異なった農作物，とオリーブ，ザクロその外同類異種のものをも（創られた御方である）。実が熟したならば食べなさい。収穫の日には，定めの喜捨を供出し，浪費してはならない。本当にかれは，浪費の徒を御愛でになられない。"},{"id":803764,"resource_id":118,"text":" او دى همغه ذات دى چې باغونه يې پیدا كړي دي، چې په څپرونو خېژول شوي دي او چې په څپرونو نه دي خېژول شوي او د كجورو ونې او فصل (يې پیدا كړي دي) چې د هغو مېوې مختلفې وي او زیتون او انار (يې پیدا كړي دي) چې(ځينې) په خپلو كې یو شان وي او ځينې غیر مُشابه هم وي، تاسو د هغو(ونو) له مېوو څخه خورئ! كله چې مېوه وكړي او د هغهٔ  حق (عشر، زكات) د رېبلو په ورځ وركړئ، او تاسو اسراف مه كوئ، بېشكه الله اسراف كوونكي نه خوښوي"},{"id":318715,"resource_id":55,"text":"U (ishkomlarga) ko`tariladigan va ko`tarilmaydigan bog`larni, xurmo va ekinlarni yemagini xilma-xil qilib, zaytun va anorlarni bir-biriga o`xshatib va o`xshatmay paydo qilgan Zotdir. Mevalagan paytida uning mevasidan yenglar va yig`im-terim kunida haqqini beringlar. Va isrof qilmanglar. Albatta, U isrof qilguvchilarni sevmas."},{"id":923595,"resource_id":135,"text":"اوست که باغ‌هایی [با بوته‌های‌] داربست‌دار [مانند انگور] و [درختان] بی‌داربست [مانند خرما] پدید آورد و [نیز] درخت خرما و زراعتی که میوه‌هایش گوناگون است و درخت زیتون و انار که [برگ‌هایشان] همانند و [میوه‌هایشان] متفاوت است. [ای مردم،] از میوۀ آن - چون به بار نشست‌ـ بخورید و روزِ چیدنش، حقّ [زکاتِ بینوایان از] آن را بپردازید و[لی] اسراف نکنید [چرا که] بی‌تردید، او تعالی اسرافکاران را دوست ندارد."},{"id":1154267,"resource_id":210,"text":"Çardaklı ve çardaksız bağları inşa eden Allah'tır. Tadları çeşitli ekin ve hurmaları, zeytin ve narı birbirine hem benzeyen ve hem de benzemeyen şekilde yaratan O'dur. Meyve verdikleri zaman onların meyvelerinden yiyin ve hasat edildiği zaman da hakkını verin. Sakın israf etmeyin. Çünkü O, israf edenleri sevmez."},{"id":828708,"resource_id":122,"text":"अल्लाह वही है, जिसने बेलों वाले तथा बिना बेलों वाले बाग़ पैदा किये तथा खजूर और खेत, जिनसे विभिन्न प्रकार की पैदावार होती है और ज़ैतुन तथा अनार समरूप तथा स्वाद में विभिन्न, इसका फल खाओ, जब फले और फल तोड़ने के समय कुछ दान करो तथा अपव्यय[  (बेजा खर्च) न करो। निःसंदेह, अल्लाह बेजा ख़र्च करने वालों से प्रेम नहीं करता। <sup foot_note=133273>1</sup>"},{"id":179870,"resource_id":33,"text":"Dan Dialah yang menjadikan tanaman-tanaman yang merambat dan yang tidak merambat, pohon kurma, tanaman yang beraneka ragam rasanya, zaitun dan delima yang serupa (bentuk dan warnanya) dan tidak serupa (rasanya). Makanlah buahnya apabila ia berbuah dan berikanlah haknya (zakatnya) pada waktu memetik hasilnya, tapi janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan."},{"id":1264747,"resource_id":229,"text":"கொடிகள் நிறைந்த தோட்டங்கள், கொடிகளற்ற தோட்டங்கள், பேரீத்த மரங்கள் இன்னும் அதன் கனிகள் மாறுபட்ட விளைச்சலையும், ஒலிவத்தையும், ஒன்றுக்கொன்று ஒப்பான இன்னும் ஒப்பாகாத மாதுளையையும் உற்பத்தி செய்தவன் அவன்தான். அவை காய்த்தால் அதன் கனிகளிலிருந்து புசியுங்கள். அவற்றின் அறுவடை நாளில் அதனுடைய கடமையை (ஸகாத்தை) கொடுங்கள். விரயம் செய்யாதீர்கள். விரயம் செய்பவர்களை நிச்சயமாக அவன் (அல்லாஹ்) நேசிக்க மாட்டான்."},{"id":948542,"resource_id":139,"text":"  Ва Ӯст, ки боғҳое офарид густарда бар замин (мисли ангур) ва низ гайри густарда (мисли хурмо) ва дарахти хурмову киштзор бо таъмҳои гуногун ва зайтуну анор монанди якдигар, дар манзарашон ва гуногун дар маззаашон. Чун ҳосил карданд, аз онҳо бихӯред ва дар рӯзи дарав ва ҷамъоварӣ ҳаққи (закоти) онро низ бипардозед ва исроф макунед. Ҳамоно Аллоҳ исрофкоронро дӯст надорад!"},{"id":1091907,"resource_id":161,"text":"আর তিনি (আল্লাহ) যিনি লতাগুল্ম বিশিষ্ট আর লতা-বিশিষ্ট নয় এমন উদ্যানরাজি, খেজুর গাছ ও বিভিন্ন স্বাদের খাদ্যশস্য, একই ধরনের ও আলাদা ধরনের যায়তুন ও ডালিম সৃষ্টি করেছেন। যখন ফল ধরে তখন ফল খাও, আর ফসল তোলার দিন (নির্ধারিত ওশর ও অনির্ধারিত দানের মাধ্যমে) হক আদায় কর, অপচয় করো না, নিশ্চয় তিনি অপচয়কারীদের পছন্দ করেন না।"},{"id":1104379,"resource_id":163,"text":"আর সেই আল্লাহই নানা প্রকার বাগান ও গুল্মলতা সৃষ্টি করেছেন যার কতক স্বীয় কান্ডের উপর সন্নিবিষ্ট হয়, আর কতক কান্ডের উপর সন্নিবিষ্ট হয়না; আর খেজুর বৃক্ষ ও শস্যক্ষেত্র যাতে বিভিন্ন প্রকারের খাদ্য উৎপন্ন হয়ে থাকে, আর তিনি যাইতূন (জলপাই) ও আনারের (ডালিমের) বৃক্ষও সৃষ্টি করেছেন যা দৃশ্যতঃ অভিন্ন হলেও স্বাদে বিভিন্ন, এই সব ফল তোমরা আহার কর যখন ওতে ফল ধরে, আর তা হতে শারীয়াতের নির্ধারিত যে অংশ রয়েছে তা ফসল কাটার দিন আদায় করে নাও, অপব্যয় করে সীমা লংঘন করনা। নিশ্চয়ই তিনি (আল্লাহ) অপব্যয়কারী ও সীমালংঘনকারীকে ভালবাসেন না।"},{"id":1098143,"resource_id":162,"text":"আর তিনিই সৃষ্টি করেছেন এমন বাগানসমূহ যার কিছু মাচায় তোলা হয় আর কিছু তোলা হয় না* এবং খেজুর গাছ ও শস্য, যার স্বাদ বিভিন্ন রকম, যায়তুন ও আনার যার কিছু দেখতে একরকম, আর কিছু ভিন্ন রকম। তোমরা তার ফল থেকে আহার কর, যখন তা ফলদান করে এবং ফল কাটার দিনেই তার হক দিয়ে দাও। আর অপচয় করো না। নিশ্চয়ই তিনি অপচয়কারীদেরকে ভালবাসেন না।\n\n* معروشات এর অর্থ ঐ সমস্ত লতাগুল্ম, যেগুলোকে পরিচর্যার উদ্দেশ্যে মাচায় উঠিয়ে দেয়া হয়। আর غيرمعروشات এর অর্থ হচ্ছে যে গাছ মাচায় উঠানোর প্রয়োজন হয় না; বরং স্বীয় কান্ডের উপর তা বেড়ে উঠে।"},{"id":1295924,"resource_id":153,"text":"E Lui che ha creato giardini [di vigne] con pergolati e senza pergolati, palme e piante dai diversi frutti, l’olivo e il melograno, simili ma dissimili; mangiatene i frutti e versatene quanto dovuto nel giorno stesso della raccolta  <a class=f><sup foot_note=157092>1</sup></a> , senza eccessi, ché Allah non ama chi eccede  <a class=f><sup foot_note=157093>2</sup></a> ;"},{"id":973487,"resource_id":143,"text":"وە تەنھا خوایە کەبەدی ھێناوە باخاتی کەپرو ھەرزاڵە بۆ کراو (یا ساق بەرز) وە کەپرو ھەرزاڵە بۆ نەکراو (ساق کورت) وە دار خورما و کشتوکاڵی جیاواز لەخواردن و تامدا (بەدیھێناوە) زەیتون و ھەناریشی (بەدی ھێناوە) لەیەک چوو (لەوێنەو دیمەندا) و لەیەک نەچوو (لەتامدا) بخۆن لەبەروبوومی کاتێک ھاتەبەر وە لەڕۆژی دروێنە و چنینیدا مافەکەی (زەکاتەکەی) لێ بدەن و زیادە ڕۆی مەکەن بێگومان خوا زیادەڕۆیانی خۆش ناوێت"},{"id":1160503,"resource_id":211,"text":"Siya ay ang nagpalabas ng mga hardin na mga binalagan at hindi mga binalagan, ng mga datiles at mga pananim na nagkakaiba-iba ang lasa ng mga ito, at ng mga oliba at mga granada na nagkakahawigan at hindi nagkakahawigan. Kumain kayo mula sa bunga ng mga ito kapag namunga ang mga ito at magbigay kayo ng tungkulin ng mga ito sa araw ng pag-aani ng mga ito. Huwag kayong magpakalabis; tunay na Siya ay hindi umiibig sa mga nagpapakalabis."},{"id":1173762,"resource_id":214,"text":"On je Taj Koji stvara vinograde, poduprte i nepoduprte, i palme i usjeve različita okusa, i masline i šipke - oboje, i slično i različito; jedite plodove njihove kad plod dadnu, i podajte na dan žetve i berbe ono na što drugi pravo imaju, i ne rasipajte, a On, zaista, ne voli rasipnike."},{"id":1192470,"resource_id":217,"text":"Він — Той, Хто створив сади на підпорах і без підпор, пальми й посіви різного збіжжя, оливи та гранати, подібні й не подібні, їжте ці плоди, коли з’являться вони, і віддавайте належне в день, коли зберете врожай, але не витрачайте понад міру. Воістину, Він не любить марнотратців!"},{"id":1211178,"resource_id":220,"text":"Ngài (Allah) là Đấng đã tạo ra các loại vườn tược, có vườn là những loại cây thân leo trên giàn và có vườn là những loại cây không cần giàn; (Ngài là Đấng đã tạo ra) cây chà là, các loại cây trồng cho trái quả khác nhau; (Ngài là Đấng đã tạo ra) cây ô liu, cây lựu (có lá) giống nhau nhưng trái lại khác nhau. Các ngươi (hỡi con người) hãy ăn trái quả của chúng khi đã chín và các ngươi hãy xuất phần thuế (Zakah) vào ngày các ngươi thu hoạch; và các ngươi chớ phung phí bởi quả thật (Allah) không yêu thương những kẻ phung phí."},{"id":1221095,"resource_id":222,"text":"Ол сондай Алла аспалы және аспасыз бақшаларды, құрма ағаштарын, түрлі жемісті, өсімдіктерді, зейтін және анарды бір-біріне ұқсаған, ұқсамаған түрде жаратқан. Әрбірі жеміс берген кезде, жемісінен жеңдер. Оны жиып алған күнде құшырын беріңдер; Ысырап етпеңдер. Күдіксіз Алла ысырап етушілерді жақсы көрмейді."},{"id":1233567,"resource_id":224,"text":"പന്തലില്‍ പടര്‍ത്തപ്പെട്ടതും അല്ലാത്തതുമായ തോട്ടങ്ങളും, ഈന്തപ്പനകളും, വിവധതരം കനികളുള്ള കൃഷികളും, പരസ്പരം തുല്യത തോന്നുന്നതും എന്നാല്‍ സാദൃശ്യമില്ലാത്തതുമായ നിലയില്‍ ഒലീവും മാതളവും എല്ലാം സൃഷ്ടിച്ചുണ്ടാക്കിയത് അവനാകുന്നു. അവയോരോന്നും കായ്ക്കുമ്പോള്‍ അതിന്‍റെ ഫലങ്ങളില്‍ നിന്ന് നിങ്ങള്‍ ഭക്ഷിച്ച് കൊള്ളുക. അതിന്‍റെ വിളവെടുപ്പ് ദിവസം അതിലുള്ള ബാധ്യത നിങ്ങള്‍ കൊടുത്ത് വീട്ടുകയും ചെയ്യുക. നിങ്ങള്‍ ദുര്‍വ്യയം ചെയ്യരുത്‌. തീര്‍ച്ചയായും ദുര്‍വ്യയം ചെയ്യുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല"},{"id":1239803,"resource_id":225,"text":"૧૪૧) અને તે જ છે જેણે બગીચાઓ બનાવ્યા, તેના પર વેલ ચઢાવવામાં આવી છે અને તેવા (બગીચાઓ) પણ, જેમના પર વેલ ચઢાવવામાં આવી નથી, અને ખજૂરના વૃક્ષો, અને ખેતરો જેમાં ખાવાની વસ્તુઓ અલગ-અલગ પ્રકારની હોય છે અને ઝૈતૂન અને દાડમ, જે સમાન હોય છે અને અસમાન પણ હોય, તે દરેક પ્રકારના ફળો માંથી ખાઓ જ્યારે તે ઉગે અને તેમાં જે હક જરૂરી છે, તે તેમની કાપણી વખતે આપી દો, અને હદ વટાવી જનાર ન બનો, ખરેખર તે (અલ્લાહ) હદ વટાવી જનારને પસંદ નથી કરતો."},{"id":1246039,"resource_id":226,"text":"१४१.  तोच (अल्लाह) आहे, ज्याने वेलींच्या आणि विनावेलींच्या बागा निर्माण केल्या, आणि खजूर व शेती ज्यांचा स्वाद अनेक प्रकारचा आहे, आणि जैतून व डाळिंबे एक प्रकारची, अनेकविध (अनेकप्रकारची). जेव्हा त्यांना फळे येतील तेव्हा तुम्ही ती खा आणि त्याच्या कापणीच्या दिवशी त्याचा हक्क जरूर अदा करा आणि उधळपट्टीने खर्च करू नका. निःसंशय, अल्लाह उधळपट्टी करणाऱ्यांशी प्रेम राखत नाही."},{"id":1252275,"resource_id":227,"text":"మరియు ఆయనే పందిళ్ళ మీద ప్రాకే (ఎక్కించబడే) తీగలు మరియు పందిళ్ళ మీద ప్రాకని (ఎక్కించబడని) చెట్ల తోటలు మరియు ఖర్జూరపు చెట్లు మరియు వివిధ రకాల రుచి గల పంటలు మరియు జైతూన్ (ఆలివ్), దానిమ్మ చెట్లను పుట్టించాడు. అవి కొన్ని విషయాలలో ఒకదానితో ఒకటి పోలి ఉంటాయి. మరికొన్ని విషయాలలో ఒకదానితో ఒకటి పోలి ఉండవు. వాటికి ఫలాలు వచ్చినపుడు వాటి ఫలాలను తినండి. కానీ వాటి కోత దినమున (ఫలకాలంలో) వాటి హక్కు (జకాత్) చెల్లించండి. మరియు వృథాగా ఖర్చు చేయకండి. నిశ్చయంగా, ఆయన వృథా ఖర్చు చేసే వారంటే ఇష్టపడడు."},{"id":1277216,"resource_id":231,"text":"Na Mwenyezi Mungu, kutkata na sifa za upungufu ni Kwake na kutukuka ni Kwake, Ndiye Aliyewaanzishia mashamba: miongoni mwa mimea yake kuna ile iliyoinuliwa juu ya ardhi na kuegemezewa vitu vyingine, kama mizabibu, na miongoni mwayo kuna isiyoinuliwa, bali inasimama yenyewe kwenye vigogo vyake, kama mitende na miti mingine ya mazao. Mimea yote hiyo ikiwa ina tamu tafauti. Mizabibu na mikomamanga, maumbile yake yanafanana na matunda yake yanatafautiana tamu yake. Kuleni, enyi watu, matunda yake na mtoe Zaka zake zilizolazimishwa kwenu siku mnapoyavuna na kuyatungua, na msiikiuke mipaka ya usawa katika kutoa mali na kula chakula na mengineyo. Hakika Yeye, Mwenyezi Mungu, Hawapendi wenye kukiuka mipaka Yake kwa kutumia mali katika njia zisokuwa zake."},{"id":421341,"resource_id":88,"text":"Është Ai që ka krijuar kopshte vreshtash të larta dhe të shtruara, hurma dhe bimë, me shije të ndryshme, ullinj e shegë, të ngjashme dhe të ndryshme. Hani frutat e tyre kurdo që të prodhojnë dhe jepni atë që është detyrë në ditën e vjeljes së tyre! Por mos e teproni, se Allahu nuk i do ata që e teprojnë!"},{"id":415105,"resource_id":87,"text":"እርሱም ያ ዳስ የሚደረግላቸውንና ዳስ የማይደረግላቸውን አትክልቶች የፈጠረ ነው፡፡ ዘምባባንም (የተምርን ዛፍ) አዝመራንም ፍሬዎቹ የተለያዩ ሲኾኑ ወይራንና ሩማንንም (ቅጠላቸው) ተመሳሳይና (ጣዕማቸው) የማይመሳሰል ሲኾኑ (ፈጠረ)፡፡ ባፈራ ጊዜ ከፍሬው ብሉ፡፡ በአጨዳውም ቀን ተገቢውን (ዘካ) ስጡ፡፡ አታባክኑም፡፡ እርሱ አባካኞችን አይወድምና፡፡"},{"id":1283452,"resource_id":232,"text":"Era yye (Katonda) yooyo  eyateekawo amalimiro agabalira ku ttaka naago agatabalira ku ttaka, n’emitende n'ebimera             ( ebirala) nga okuwooma kwabyo kwawukamu, n'e mizayituuni n’enkoma mawanga ebifaanagana mundabika yaabyo ate nga obuwoomu bwabyo bwawukamu, mulye e bibala byabyo bwe biba nga bibaze ate mujjemu n'omugabo gwabyo (gwa Zakka) olunaku lwemuba lwe mubikungula, wabula temusukkanga          e kigero kyabyo ( mu nkozesa ne mu kutoola zzaka), anti Katonda tayagala basukka kigero."},{"id":1289688,"resource_id":233,"text":"הוא אשר הצמיח גנים, מרושתים ובלתי מרושתים, ודקלים, וזרעי מאכל שונים, וזיתים, ורימונים, לעתים דומים ולעתים לא דומים. אכלו מכירותיהם כשיבשילו, וביום הקציר שלמו את ערכו (הזכאת צדקת חובה) שלו, ואל תבזבזו, משום שאללה אינו אוהב את הבזבזנים."},{"id":954779,"resource_id":140,"text":"Y Él es Quien ha creado jardines donde hay plantas que se sostienen sobre emparrados y otras que se sostienen por sí solas, y ha creado las palmeras y diferentes tipos de cereales de sabores distintos, los olivos y los granados; (con frutos) parecidos (en la forma) y diferentes (en el sabor y en el olor). ¡Comed de sus frutos cuando maduren y entregad lo correspondiente en caridad cuando los recolectéis<sup foot_note=149271>1</sup>! Y no derrochéis; ciertamente, Él no ama a los derrochadores."},{"id":961015,"resource_id":141,"text":"Dan Dialah yang menjadikan tanaman-tanaman yang merambat dan yang tidak merambat, pohon kurma, tanaman yang beraneka ragam rasanya, zaitun dan delima yang serupa (bentuk dan warnanya) dan tidak serupa (rasanya). Makanlah buahnya apabila ia berbuah dan berikanlah haknya (zakatnya) pada waktu memetik hasilnya, tapi janganlah berlebih-lebihan. Sesungguhnya Allah tidak menyukai orang-orang yang berlebih-lebihan."},{"id":287470,"resource_id":50,"text":"பந்தல்களில் படரவிடப்பட்ட கொடிகளும், படரவிடப்படாத செடிகளும், பேரீத்த மரங்களும் உள்ள சோலைகளையும், புசிக்கத்தக்க விதவிதமான காய், கறி, தானியங்களையும், ஒன்றுபோலும் வெள; வேறாகவும் தோற்றமளிக்கும் ஜைத்தூன் (ஒலிவம்) மாதுளை ஆகியவற்றையும், அவனே படைத்தான். ஆகவே அவை பலனளித்தால் அவற்றின் பலனிலிருந்து புசியுங்கள். அவற்றை அறுவடை செய்யும் காலத்தில் அதற்குரிய (கடமையான) பாகத்தைக் கொடுத்து விடுங்கள். வீண் விரயம் செய்யாதீர்கள்- நிச்சயமாக அவன் (அல்லாஹ்) வீண் விரயம் செய்பவர்களை நேசிப்பதில்லை."},{"id":1314632,"resource_id":236,"text":"D Neppa id Ixelqen leonanat s iâricen, ne$ war iâricen, tizdayin, zerriâa n yal ûûenf, i wuççi; azemmur akked rreman ippemcabin, ne$ ur neppemcabi. Eççet si ppemôa nnsen, ma fkan d, efket leêqq is, ass u$ellet nnsen. Ur ssugutet. Neppa, s tidep, ur Iêemmel ara wid ipêawalen."},{"id":365217,"resource_id":79,"text":"И (только) Он [Аллах] – Тот, Кто произвел [создал] сады (которые растут) на подставках [виноградники,...] и (которые растут) без подставок [стоят на своих стволах,...], пальмы и посевы с различными плодами, и маслину [оливковые деревья], и гранаты, (которые) похожи (на вид) и не похожие (на вкус). Вкушайте плоды их, когда они дадут плоды, и давайте должное [обязательную милостыню с плодов] во время сбора урожая, но не расточительствуйте [придерживайтесь умеренности при еде, выделении милостыни,...]. Поистине, Он не любит расточительных!"},{"id":371453,"resource_id":80,"text":"പന്തലില്‍ പടര്‍ത്തുന്നതും അല്ലാത്തതുമായ ഉദ്യാനങ്ങള്‍; ഈത്തപ്പനകള്‍; പലതരം കായ്കനികളുള്ള കൃഷികള്‍; പരസ്പരം സമാനത തോന്നുന്നതും എന്നാല്‍ വ്യത്യസ്തങ്ങളുമായ ഒലീവും റുമ്മാനും എല്ലാം സൃഷ്ടിച്ചുണ്ടാക്കിയത് അല്ലാഹുവാണ്. അവ കായ്ക്കുമ്പോള്‍ പഴങ്ങള്‍ തിന്നുകൊള്ളുക. വിളവെടുപ്പുകാലത്ത് അതിന്റെ ബാധ്യത അഥവാ സകാത്ത് കൊടുത്തുതീര്‍ക്കുക. എന്നാല്‍ അമിതവ്യയം അരുത്. അതിരുകവിയുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നില്ല."},{"id":390161,"resource_id":83,"text":"Él es Quien ha creado huertos, unos cultivados y otros silvestres, [y ha creado también] las palmeras, las plantas de diferentes frutos, los olivos y los granados, [todos de aspecto] similar pero distintos. Comed de sus frutos cuando maduren, pero el día de la cosecha dad la parte que corresponde [a los pobres]<sup foot_note=168537>1</sup> y no derrochéis, porque Dios no ama a los derrochadores."},{"id":408869,"resource_id":86,"text":"އެކަލާނގެއީ، ފެތުރޭ ވެޔޮތަކާއި، ވެޔޮަނޫން ގަސްތަކުގެ ބަގީޗާތަކާއި، އޭގެ މޭވާއާއި، އޮށްޓަރު ތަފާތުވެގެންވާ حال، ކަދުރުރުކާއި، ގޮވާމާއި، އެއްވައްތަރު ވެގެންވާ حال ގައްޔާއި، އެއްވައްތަރުވެގެން ނުވާ حال ގައި، ޒައިތޫންޏާއި، އަންނާރު އުފެއްދެވި ރަސްކަލާނގެއެވެ. އެ ގަސްތަކުން މޭވާ އަތުވެއްޖެނަމަ، އެ މޭވާއިން ތިޔަބައިމީހުން ކާށެވެ! އަދި ގޮވާންކަނޑާ ދުވަހަކުން، އޭގެ زكاة ދޭށެވެ! އަދި ތިޔަބައިމީހުން إسراف ނުކުރާށެވެ! އެހެނީ ހަމަކަށަވަރުން، إسراف ކުރާ މީހުންދެކެ އެކަލާނގެ ލޯބިވެވޮޑިގެނެއް ނުވެތެވެ."},{"id":237163,"resource_id":42,"text":"On jest Tym, który sprawił, iż wyrosły ogrody mające drewniane kraty, nie mające ich; I drzewa palmy daktylowej, i zboża dające różne pożywienie, I drzewa oliwne, i drzewa granatu, podobne do siebie i niepodobne. Jedzcie z ich owoców, Kiedy one owocują; I składajcie należną daninę w dniu żniwa; lecz nie bądźcie rozrzutni! Zaprawdę, On nie kocha rozrzutników!"},{"id":249614,"resource_id":44,"text":"El este Cel ce a făcut să crească grădinile cu bolte ori fără bolte de viţă, curmalii şi semănăturile ca hrană de tot soiul, măslinii şi rodiii, asemănători si neasemănători. Mâncaţi-le roadele atunci când rodesc. Daţi dreptul în ziua strânsului. Fiţi cumpătaţi. Nu vă lăcomiţi prea tare. Dumnezeu nu-i iubeşte pe cei care se lăcomesc."},{"id":1327104,"resource_id":238,"text":"۽ اُھو (الله) آھي جنھن ڇَٽئي وارا ۽ ريء ڇَٽئي وارا باغ ۽ کجيون ۽ پوکون جن جا ڦر قسم قسم ۽ زيتون ۽ ڏاڙھون ھڪ جھڙا ۽ جُدا جُدا قسم جا پيدا ڪيا، جڏھن ڦر جھلين تڏھن سندن ڦر مان کائو ۽ سندن لاباري وقت الله جو حق (سندن زڪوٰة) ڏيو، ۽ اجايو نه وڃايو، ڇوته الله وڃائيندڙن کي دوست نه رکندو آھي."},{"id":346509,"resource_id":76,"text":" ئاللاھ بىدىشلىك ۋە بىدىشسىز باغلارنى بەرپا قىلدى، مېۋىلىرى، دانلىرى (رەڭگى، تەمى، ھەجمى ۋە پۇرىقى) بىر ـ بىرىگە ئوخشىمايدىغان خورما دەرەخلىرىنى، زىرائەتلەرنى، (رەڭگى ۋە شەكلى) بىر ـ بىرىگە ئوخشايدىغان، (تەمى) ئوخشىمايدىغان زەيتۇن ۋە ئانارنى ياراتتى. مېۋىسى پىشقاندا، ئۇلاردىن يەڭلار، مېۋە (نىڭ ھوسۇلى) نى يىغقان كۈندە (يەنى يىغقان ۋاقىتتا)، ئۇنىڭ ھەققىنى ئادا قىلىڭلار، ئىسراپ قىلماڭلار، ئاللاھ ھەقىقەتەن ئىسراپ قىلغۇچىلارنى ياقتۇرمايدۇ."},{"id":340273,"resource_id":75,"text":" Talvar üzərində olan və tal­var­sız öz gövdəsi üzə­rində du­ran bağları, dad­ları müxtəlif olan xurma və dənli bitkiləri, bir-birinə bənzəyən və bənzə­mə­yən zeytunu və narı yaradan Odur. Bar ver­di­yi za­man onla­rın mey­vəsin­dən yeyin, yığım günü zəka­tını ve­rin, lakin israf etmə­yin. Şübhəsiz ki, Allah israf edənləri sevmir."},{"id":358981,"resource_id":78,"text":"Аллах Единый - Тот, кто взрастил сады из виноградных лоз, растущих на подпорах и без подпор. Он взрастил финиковые пальмы и посевы, которые дают разнообразные плоды по цвету, вкусу, форме и запаху. Аллах взрастил также оливы, гранаты и другие плоды, схожие по некоторым качествам и различные по другим, хотя земля может быть одна и та же и орошается одной и той же водой. Ешьте из этих плодов, когда они созреют, и отдавайте должную милостыню после уборки урожая. Не вкушайте много, а будьте умеренны, чтобы не повредить себе и не обделить бедных. Аллах не любит расточительных и недоволен их неумеренными деяниями!"},{"id":278739,"resource_id":49,"text":"Na Yeye ndiye aliye ziumba bustani zenye kutambaa juu ya chanja, na zisio tambaa, na mitende, na mimea yenye matunda mbali mbali, na mizaituni na mikomamanga inayo fanana na isiyo fanana. Kuleni matunda yake inapo zaa, na toeni haki yake siku ya kuvunwa kwake. Wala msitumie kwa fujo. Hakika Yeye hawapendi watumiayo kwa fujo."},{"id":273076,"resource_id":48,"text":"Det är Han som har skapat fruktträd som stöder sig på gallerverk och andra som växer utan stöd, och dadelpalmen och brödsäd av olika slag och olivträdet och granatäppelträdet, [alla i grunden] lika varandra och ändå olika. Ät av deras frukter när de har mognat och, när ni skördar, ge [den behövande] det som han har rätt till! Men slösa inte [med Guds gåvor] - Han är inte slösarnas vän!"},{"id":377689,"resource_id":81,"text":"خوا هه‌ر ئه‌و زاته‌یه که باخاتی به‌رزی لق و پۆپداری به‌رپا کردوه و باخاتی نزمی په‌رش و بڵاویشی به‌دی هێناوه و خورماو کشتوکاڵی جۆراوجۆریش که شێوه‌و قه‌باره‌و ڕه‌نگ و تام و بۆنیان له خواردندا جیایه‌، له زه‌یتوون و هه‌ناری له‌یه‌ک چوو، هه‌روه‌ها له‌یه‌ک نه‌چوو، بخۆن له به‌رو بوومه‌که‌ی کاتێک ده‌یگرێت و ڕۆژی چنین و دروێنه مافی (هه‌ژارانی) لێبده‌ن و زیاده‌ڕه‌وی مه‌که‌ن، چونکه خوا له سنوور ده‌رچوان و زیاده‌ڕه‌وانی خۆش ناوێت."},{"id":254994,"resource_id":45,"text":"Он - Тот, Кто создал сады на трельяжах и без трельяжей, финиковые пальмы и злаки с различным вкусом, оливки и гранаты, имеющие сходства и различия. Вкушайте эти плоды, когда они созревают, и отдавайте должное в день уборки, но не излишествуйте, ведь Он не любит тех, кто излишествует."},{"id":352745,"resource_id":77,"text":"Çardaklı ve çardaksız bağları inşa eden Allah'tır. Tadları çeşitli ekin ve hurmaları, zeytin ve narı birbirine benzer ve benzemez şekilde yaratan O'dur. Ürün verdiği zaman ürününden yiyin, devşirildiği ve biçildiği gün hakkını verin; israf etmeyin, çünkü Allah müsrifleri sevmez."},{"id":199208,"resource_id":36,"text":"포도의 정원을 두시매 시렁이 많은 것과 없는 것을 두시고 종려나무를 두시매 그의 열매를 주시며 그 열매를 주시매 여러 가 지로 주시고 올리브와 석류와 유 사한 것과 서로 다른 것을 주신 분이 그분이시더라 그러므로 그 열매가 익올때 먹고 수확하는 날 이슬람세를 바치라 그러나 낭비 하지 말라 했으니 하나님은 낭비 하는 자를 사랑하지 아니하심이라"},{"id":161165,"resource_id":30,"text":"Hän se on kasvattanut puutarhat, sekä ihmisten suunnittelemat että luonnolliset, palmut ja erilaiset viljalaihot, öljypuut ja omenat, joitten maku ja muodot ovat erilaisia - syökää niitten hedelmiä, kun ne hedelmän kantavat, ja antakaa mikä on kohtuullista elonkorjuupäivänä, mutta älkää tuhlatko; Hän ei totisesti rakasta tuhlaavaisia -"},{"id":137470,"resource_id":26,"text":"A On je ten, jenž dává vyrůst zahradám s révou podepřenou i nepodepřenou loubím; i palmám datlovým, i obilí dávající mu stravu rozličnou, i olivovníkům a granátovým jabloním podobným i nepodobným. Požívejte z plodů jejich, když dozrají, a rozdávejte z nich podíl patřičný v den sklizně jejich, avšak nebuďte marnotratní, neboť Bůh nemiluje marnotratné."},{"id":334037,"resource_id":74,"text":"Ва Ӯст, ки боғҳое офарид мӯҳтоҷ ба поя ва низ худ танадор ва дарахти хурмову киштзор бо таъмҳои гуногун ва зайтуну анор, монанд, дар (мазаашон) номонанд. Чун самара оварданд, аз онҳо бихӯред ва дар рӯзи дарав ҳаққи онро низ бипардозед ва исроф макунед, ки Худо исрофкоронро дӯст надорад!"},{"id":119637,"resource_id":23,"text":"Yer üzünə sərilmiş və sərilməmiş bağ-bağatı (bostanları və bağları), dadları müxtəlif xurmanı və taxılı, bir-birinə həm bənzəyən, həm də bənzəməyən zeytunu və narı yaradan Odur. (Onların hər biri) bar verdiyi zaman barından yeyin, yığım günü haqqını (zəkatını, sədəqəsini) ödəyin, lakin israf etməyin. (Allah) israf edənləri sevməz!"},{"id":306219,"resource_id":53,"text":"Аллаһу тәгалә, бөек вә түбән агачлы җимеш бакчаларын вә хөрмә агачларын һәм игеннәрне төсләрен, тәмнәрен төрлечә итеп дәхи зәйтүн, гранат агачларын бер-берсенә охшаган вә охшамаган хәлләрендә халык кылды, өлгергәч һәрберсенең җимешләрен ашагыз һәм уңышларын алганда тиешле өлешен садака итеп бирегез! Аллаһ биргән ризыкларны бернинди юл белән әрәм-шәрәм итмәгез! Бит Аллаһ әрәм итүчеләрне һич сөйми."},{"id":266734,"resource_id":47,"text":"Ai (All-llahu) është që krijoi kopshtie (bimët e të cilave) të ngritura lart (në shtylla) dhe të rrafshta (të shtrira në tokë), edhe hurmet dhe drithërat me frute (shije) të ndryshme; (krijoi) ullinjtë dhe shegët e ngjashme (nga shija). Hani frutat e tyre kur të piqen dhe ditën e korrjes (të vjeljes) së frutave jepne atë pjesë që është obligim (të varfërve e nevojlive) dhe (hani-jepni) mos teproni, pse Ai nuk i do shkapërderdhësit."},{"id":230715,"resource_id":41,"text":"Det er Han som har latt vokse frem haver med og uten vintrær på rekker, palmer og vekster med forskjellige slags frukter, oliven og granatepler, likt og ulikt. Spis av deres frukter når de bærer frukt, og gi det som tilbørlig er på innhøstingsdagen, men sløs ikke! Han liker ikke sløsere!"},{"id":1066171,"resource_id":106,"text":"И ву кхиийнарг бошмаш‚ кхозуш йолу а<sup foot_note=112511>1</sup>‚ кхозуш йоцу а‚ хурманаш а‚ ораматаш а‚ шайн даар башха долуш‚ зайт-дитт а‚ нар<sup foot_note=112512>2</sup>а – тера йолу а‚ тера йоцу а. Баа церан стоьмаш, уьш кхиъча‚ ялта чудерзочу дийнахь цуьнан хьакъ (закат) дIало. Кхоам ца беш ма дайа /шайгахь дерг/. Баккъалла а, Цунна ца беза хIуманан кхоам ца беш берш."},{"id":1320868,"resource_id":237,"text":"Той е, Който създаде градини от растения с подпори и без подпори, и палмите, и насажденията с разни плодове, и маслините, и наровете - сходни и несходни. Яжте от плодовете им, когато са дали плод, и раздайте дължимото от тях в деня на беритбата им, но не прахосвайте - Той не обича прахосниците;"},{"id":866123,"resource_id":128,"text":"ហើយទ្រង់ជាអ្នកដែលបានបង្កើតច្បារដំណាំជាច្រើន ដែលដុះឡើងទ្រើង(ដូចជាទំពាំងបាយជូរ) និងមិនឡើងទ្រើង ដូច  ជាដើមល្មើ និងដំណាំផេ្សងៗទៀតដែលមានរសជាតិប្លែកៗពីគ្នាក្នុង ការបរិភោគ ហើយផ្លែអូលីវ និងផ្លែទទឹមស្រដៀងគ្នា និងមានខ្លះ ទៀតមិនដូចគ្នាឡើយ(រូបរាង និងរសជាតិ)។ ចូរពួកអ្នកបរិភោគ ផលានុផលរបស់វានៅពេលដែលវាឱ្យផល និងបរិច្ចាគហ្សាកាត់របស់ វានៅថ្ងៃប្រមូលផលវាចុះ។ ហើយពួកអ្នកមិនត្រូវខ្ជះខ្ជាយឡើយ ពិតប្រាកដណាស់ អល់ឡោះមិនស្រឡាញ់ពួកដែលខ្ជះខ្ជាយឡើយ។"},{"id":728935,"resource_id":103,"text":"E Ele é Quem fez surgir jardins emparrados e não emparrados, e as tamareiras e as searas, sendo variados seus frutos; e a oliva e a romã, semelhantes e não semelhantes. Comei de seu fruto, quando frutificar, e concedei o que é de seu direito, no dia de sua ceifa, e não vos entregueis a excessos. Por certo, Ele não ama os entregues a excessos."},{"id":156643,"resource_id":29,"text":"و اوست که باغ‌هایی دار بست و بی‌دار بست، و درخت خرما و کشتزار با میوه‌های گوناگون، و زیتون و انار را شبیه و بی شباهت پدید آورد. از میوۀ آن به هنگامی‌که رسید، بخورید، و حق (= زکات) آن را در روز دروَش بپردازید، و اسراف نکنید، بی‌گمان او اسراف کنندگان را دوست ندارد."},{"id":911123,"resource_id":133,"text":"(பந்தலில்) படர்ந்த கொடிகளும், படராத செடிகளும், பேரீத்த மரங்கள் உள்ள சோலைகளையும், புசிக்கக்கூடிய விதவிதமான (பயிர்களையும்) தானியங்களையும், (பார்வைக்கு) ஒன்றுபோலும் வெவ்வேறாகவும் தோன்றக்கூடிய ஒலிவம், மாதுளை (மற்றும் பலவகை கனிவர்க்கங்கள்) ஆகியவற்றையும் அவனே படைத்திருக்கிறான். ஆகவே, அவை காய்த்துப் பழுத்தால் அவற்றை (தாராளமாகப்) புசியுங்கள். அவற்றை அறுவடை செய்யும்போது (இறைவனுக்கு நன்றி செலுத்துவதற்காக) அதில் அவனுடைய பாகத்தையும் (ஜகாத்தை) கொடுத்து விடுங்கள். அளவு கடந்து (வீண்) செலவு செய்யாதீர்கள். ஏனென்றால், அளவு கடந்து (வீண்) செலவு செய்பவர்களை நிச்சயமாக அல்லாஹ் நேசிப்பதில்லை."},{"id":1141795,"resource_id":208,"text":"Und Er ist es, Der Gärten wachsen läßt, mit und ohne Pfahlwerk, und die Dattelpalme und die Getreidefelder, deren Früchte von verschiedener Art sind, und Oliven und Granatapfel(Bäume), einander ähnlich und unähnlich. Esset von ihren Früchten, wenn sie Früchte tragen, doch gebet davon am Tage der Ernte (dem Armen) seinen Anteil, seid (dabei aber) nicht verschwenderisch! Wahrlich, Er liebt diejenigen nicht, die nicht maßhalten."},{"id":1148031,"resource_id":209,"text":"۞ Ed è Lui che creò i paradisi di piante, rampicanti e non, e le palme, i raccolti dai vari sapori, e gli ulivi, e i melograni – siano simili o diversi nella loro forma. Mangiate i loro frutti quando li producono e date il dovuto ai poveri al tempo del raccolto, e non sprecate nulla, in verità Lui non ama i licenziosi."},{"id":658873,"resource_id":101,"text":"У (Аллоҳ сўритокларга) кўтарилувчи ва кўтарилмайдиган боғларни, хурмозорлар ва меваларни, хилма-хил бўлган экинларни, (барглари) бир-бирига ўхшаган ва (мевалари эса) ўхшамаган зайтун ва анорларни яратган Зотдир. Мевалаганда мевасидан енглар, ўрим-терим кунида (бечора-мискинларга) ҳаққини беринглар ва исроф қилманглар! Албатта, У исроф қилувчиларни севмас."},{"id":979723,"resource_id":144,"text":"En Hij is Degene Die tuinen heeft voortgebracht, gestuttc en niet gestutte, en dadelpalmen en gewassen met verschillende vruchten, en olijfbomen en granaatappelbomen, gelijkend en niet gelijkend. Eet van hun vruchten wanneer zij vrucht geven, en geeft er het rechtmatige deal (de zakât) van op de dag van hun oogst. En overdrijft niet. Voorwaar, Hij houdt niet van de buitensporigen."},{"id":212074,"resource_id":38,"text":"Na Skaniyan so (Allah a) miyadn ko manga sapad, a gii mithaataar, go di mipthaataar, go so korma, go so prpran, a mbidabida a kapkhanawn: Go zayton, go so dalima a makapzasaropai, go di makapzasaropai: Kan kano ko onga niyan igira a miyonga, go tonaya niyo so zakat iyan ko alongan a kapragonawn; go di kano pthabowakar: Ka mataan! a Skaniyan na di Niyan khabayaan so manga tabowakar."},{"id":427577,"resource_id":89,"text":"Ai (All-llahu) është që krijoi kopshtie (bimët e të cilave) të ngritura lart (në shtylla) dhe të rrafshta (të shtrira në tokë), edhe hurmet dhe drithërat me frute (shije) të ndryshme; (krijoi) ullinjtë dhe shegët e ngjashme (nga shija). Hani frutat e tyre kur të piqen dhe ditën e korrjes (të vjeljes) së frutave jepne atë pjesë që është obligim (të varfërve e nevojlive) dhe (hani-jepni) mos teproni, pse Ai nuk i do shkapërderdhësit."},{"id":323816,"resource_id":56,"text":"他创造了许多园圃，其中有蔓生的和直立的果木，与果实各别的海枣和百谷，与形同味异的橄榄和石榴。当结果的时候，你们可以采食其果实；在收获的日子，你们当施舍其中的一部分，但不要过分。真主的确不喜爱过分的人。"},{"id":173226,"resource_id":32,"text":"Kuma Shĩ ne Wanda Ya ƙãga halittar gõnaki mãsu rumfuna da wasun mãsu rumfuna da dabĩnai da shũka, mai sãɓãwa ga 'yã'yansa na ci, da zaituni da rummãni mai kama da jũna da wanin mai kama da jũna. Ku ci daga 'ya'yan itãcensa, idan ya yi 'yã'yan, kuma ku bãyar da hakkinSa a rãnar girbinsa, kuma kada ku yi ɓarna. Lalle ne Shĩ, ba Ya son mafarauta."},{"id":206731,"resource_id":37,"text":"പന്തലില്‍ പടര്‍ത്തപ്പെട്ടതും അല്ലാത്തതുമായ തോട്ടങ്ങളും, ഈന്തപ്പനകളും, വിവധതരം കനികളുള്ള കൃഷികളും, പരസ്പരം തുല്യത തോന്നുന്നതും എന്നാല്‍ സാദൃശ്യമില്ലാത്തതുമായ നിലയില്‍ ഒലീവും മാതളവും എല്ലാം സൃഷ്ടിച്ചുണ്ടാക്കിയത് അവനാകുന്നു. അവയോരോന്നും കായ്ക്കുമ്പോള്‍ അതിന്‍റെ ഫലങ്ങളില്‍ നിന്ന് നിങ്ങള്‍ ഭക്ഷിച്ച് കൊള്ളുക. അതിന്‍റെ വിളവെടുപ്പ് ദിവസം അതിലുള്ള ബാധ്യത നിങ്ങള്‍ കൊടുത്ത് വീട്ടുകയും ചെയ്യുക. നിങ്ങള്‍ ദുര്‍വ്യയം ചെയ്യരുത്‌. തീര്‍ച്ചയായും ദുര്‍വ്യയം ചെയ്യുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുകയില്ല."},{"id":243323,"resource_id":43,"text":"Ele foi Quem vos criou pomares, com plantas trepadeiras ou não, assim como as tamareiras, as sementeiras, com frutosvários sabores, as oliveiras e as romãzeiras, semelhantes (em espécie) e diferentes (em variedade). Comei de seus frutos, quando frutificarem, e pagai seu tributo, no dia da colheita, e não vos excedais, porque Deus não ama os perdulários."},{"id":149960,"resource_id":28,"text":"Él es Quien ha creado huertos, unos con emparrados y otros sin ellos, las palmeras, los cereales de alimento vario, los olivos, los granados, parecidos y diferentes. ¡Comed de su fruto, si lo tienen, pero dad lo debido el día de la cosecha! ¡Y no cometáis excesos, que Alá no ama a los inmoderados!."},{"id":293782,"resource_id":51,"text":"และพระองค์นั้นคือผู้ที่ทรงให้มีขึ้น ซึ่งสวนทั้งหลายทั้งที่ถูกให้มีร้านขึ้น และไม่ถูกให้มีร้านขึ้น และต้นอินทผาลัมและพืช โดยที่ผลของมันต่างๆ กัน และต้นซัยตูน และต้นทับทิม โดยที่มีความละม้ายคล้ายกัน และไม่ละม้ายคล้ายกัน จงบริโภคจากผลของมันเถิดเมื่อออกผล และจงจ่ายส่วนอันเป็นสิทธิ ในมันด้วย ในวันแห่งการเก็บเกี่ยวมัน และจงอย่าฟุ่มเฟือยทั้งหลาย"},{"id":985959,"resource_id":52,"text":"Asmalı ve asmasız (üzüm) bahçeleri, hurmaları, ürünleri çeşit çeşit ekinleri, zeytinleri ve narları, birbirine benzer ve benzemez biçimde yaratan O'dur. Her biri meyve verince meyvesinden yiyin, hasat günü de hakkını (zekat ve sadakasını) verin; amaisraf etmeyin, çünkü O, israf edenleri sevmez."},{"id":166989,"resource_id":31,"text":"C’est Lui qui a créé les jardins, treillagés et non treillagés; ainsi que les palmiers et la culture aux récoltes diverses; [de même que] l’olive et la grenade, d’espèces semblables et différentes. Mangez de leurs fruits, quand ils en produisent; et acquittez-en les droits le jour de la récolte. Et ne gaspillez point car Il n’aime pas les gaspilleurs."},{"id":772587,"resource_id":113,"text":"Әрі Ол  / Аллаһ /  аспалы және өзге бақтарды - құрмалар, өнімдері әртүрлі егіндер, зәйтүн мен анарды, бір-біріне ұқсайтын және ұқсамайтын етіп пайда қылды.  / Олар /  жеміс бергенде оның жемісінен жеңдер және жинап алған күні оның хақысын  / құшырын /  беріңдер. Әрі ысырап қылмаңдар. Ақиқатында, Ол ысырап қылушыларды жақсы көрмейді."},{"id":760115,"resource_id":111,"text":"Rabbiin isa ashaakiltii sireen godhamuufiifi sireen hin godhamneef uumeedhaMuka timiraa, sanyii dhandhamni wal dhabaa ta'e, Zaytuunaafi Rummaana wal fakkaataniifi wal hin fakkaannes (kan uumee dha)Firee isaa irraa yeroo inni fireesse nyaadhaa; guyyaa haamama isaas haqa isaa (zakaa) kennaa(Kennaan) daangaa hin dabrinaaDhugumatti, Inni warra daangaa dabran hin jaalatu."},{"id":766351,"resource_id":112,"text":"Çardaklı ve çardaksız bahçeleri, (tadı, şekli) çeşitli hurma ve ekinleri, (yaprakları) birbirine benzeyen ve (meyveleri) benzemeyen zeytin ve narı yaratan O’dur. Meyve verdikleri zaman onların meyvelerinden yiyin ve hasat edildiği zaman da hakkını verin. İsraf etmeyin. Çünkü O, müsrifleri sevmez."},{"id":841179,"resource_id":124,"text":"  Çardaklı ve çardaksız (üzüm) bahçeleri, ürünleri çeşit çeşit hurmaları, ekinleri, birbirine benzer ve benzemez biçimde zeytin ve narları yaratan O'dur. Her biri meyve verdiği zaman meyvesinden yiyin. Devşirilip toplandığı gün de hakkını (zekât ve sadakasını) verin, fakat israf etmeyin; çünkü Allah israf edenleri sevmez."},{"id":741407,"resource_id":108,"text":"१४१) र उही हो जसले धेरै बगैचाहरू उत्पन्न गरायो । टाटी, बान्नो वा थाङ्गरामा चढने लतावाला र छानामाथि नचढने बिना लतावाला पनि । र खजूर र खेती पनि जसबाट विभिन्न प्रकारका खाद्यपदार्थ प्राप्त हुन्छन्, जैतून र अनार पनि जो एक–आपसमा मिल्दछन् र फरक पनि हुन्छन् । यिनीहरूको फल खानु जुन दिन ती फल टिपिन्छ वा काटिन्छ तिनीहरूको भाग (दान) पनि दिनु र सीमाभन्दा अघि नबढ, अल्लाहले सीमादेखि अघि बढ्नेलाई मायाँ गर्दैन ।"},{"id":131159,"resource_id":25,"text":"On je Taj Koji stvara vinograde, poduprte i nepoduprte, i palme i usjeve različita okusa, i masline i šipke - oboje, i slično i različito; jedite plodove njihove kad plod dadnu, i podajte na dan žetve i berbe ono na što drugi pravo imaju, i ne rasipajte, a On, zaista, ne voli rasipnike."},{"id":259801,"resource_id":46,"text":"Eebe waa kan soo Bixiyey Beero la Dhisay iyo Kuwaan Dhisnayn, iyo Timir, iyo Tallad kala Duwanyahay Cunidiisu, iyo Saytuun, iyo Rumaan isu eg iyo qaaraan isu ekeyn, ka Cuna Midhihiisa (Sakada) Maalinta la goyn, hana Xad Gudbina Eebe ma Jeela kuwa Cadgudbee."},{"id":1167526,"resource_id":213,"text":"আর তিনিই সৃষ্টি করেছেন এমন বাগানসমূহ যার কিছু মাচানির্ভর অপর কিছু মাচানির্ভর নয় এবং খেজুর বৃক্ষ ও শস্য, যার স্বাদ বিভিন্ন রকম, আর যায়তুন ও আনার, এগুলো একটি অন্যটির মত, আবার বিভিন্ন রূপেরও। যখন ওগুলো ফলবান হবে তখন সেগুলোর ফল খাবে এবং ফসল তোলার দিন সে সবের হক প্রদান করবে [১]। আর অপচয় করবে না; নিশ্চয় তিনি অপচয়কারীদেরকে পছন্দ করেন না।"},{"id":1198706,"resource_id":218,"text":"かれは、高くあげられた果樹園¹と、高くあげられてはいないもの、異なる味のナツメヤシと作物、（一面では）似ているが、（別の面では）異なっている²オリーブとザクロを創られたお方。それが実ったらその果実から食べ、収穫日にはその義務³を支払うのだ。そして度を超すのではない⁴。本当にかれは、度を超す者たちをお好きにはならないのだから。"},{"id":1204942,"resource_id":219,"text":"포도의 정원을 두시매 시렁이 많은 것과 없는 것을 두시고 종려나무를 두시매 그의 열매를 주시며 그 열매를 주시매 여러 가 지로 주시고 올리브와 석류와 유 사한 것과 서로 다른 것을 주신 분이 그분이시더라 그러므로 그 열매가 익올때 먹고 수확하는 날 이슬람세를 바치라 그러나 낭비 하지 말라 했으니 하나님은 낭비 하는 자를 사랑하지 아니하심이라"},{"id":1258511,"resource_id":228,"text":"විහිදී වැඩෙන්නට සැලැස්වූ උයන් ද (ඉඳි ගස් වැනි) විහිදුවීමකින් තොර ව වැඩෙන උයන් ද ඉඳි ද එහි ආහාරය විවිධ වූ පැළෑටි ද ඔලිව් ද දෙළුම් ද එකිනෙකට සමාන වශයෙන් හා එකිනෙකට සමාන නොවන  වශයෙන් බිහි කළේ ඔහුය. නුඹලා එහි පල හට ගැණුනු විට එහි පල අනුභව කරනු. තවද එය නෙළා ගන්නා දින එහි උරුමය දෙනු. තවද නුඹලා නාස්ති නොකරනු. නියත වශයෙන්ම ඔහු නාස්තිකාරයින් ව ප්‍රිය නොකරනු ඇත."},{"id":1116851,"resource_id":199,"text":"Y Él es Quien ha creado jardines donde hay plantas que se sostienen sobre emparrados y otras que se sostienen por sí solas, y ha creado las palmeras y diferentes tipos de cereales de sabores distintos, los olivos y los granados; (con frutos) parecidos (en la forma) y diferentes (en el sabor y en el olor). ¡Coman de sus frutos cuando maduren y entreguen lo correspondiente en caridad cuando los recolecten<sup foot_note=150362>1</sup>! Y no derrochen; ciertamente, Él no ama a los derrochadores."},{"id":853651,"resource_id":126,"text":"On je Taj koji stvara vinograde, poduprte i nepoduprte, i palme i usjeve različita okusa, i masline i šipke, slične i različite – jedite plodove njihove kad plod dadu, i podajte na dan žetve i berbe ono na šta drugi pravo imaju, i ne rasipajte, jer On ne voli rasipnike,"},{"id":816236,"resource_id":120,"text":"আৰু তেৱেঁই সৃষ্টি কৰিছে এনেকুৱা বাগিছাসমূহ যিবোৰৰ কিছুমান চাং নিৰ্ভৰশীল আৰু আন কিছুমান চাং নিৰ্ভৰশীল নহয় লগতে খেজুৰ গছ আৰু শস্য, যাৰ সোৱাদ বিভিন্ন ধৰণৰ, যায়তুন আৰু ডালিম, এইবোৰৰ কিছুমান সদৃশ আৰু কিছুমান ভিন্ন। যেতিয়া সেইবোৰ পকিব তেতিয়া তাৰ পৰা খোৱা আৰু ফচল চপোৱাৰ দিনা সেইবোৰৰ হক প্ৰদান কৰিবা। অপচয় নকৰিবা, নিশ্চয় তেওঁ অপচয়কাৰীসকলক পছন্দ নকৰে।"},{"id":1214859,"resource_id":221,"text":"Và Ngài (Allah) là Đấng đã cho sản xuất các ngôi vườn có hàng dậu và không có hàng dậu, và chà là, và rẫy trồng đỏ loại hoa mầu, và trái ô liu và trái lựu giống nhau (về mặt trái hạt) nhưtỉg khác nhau (về mặt phẩm chất). Hãy ăn trái của chúng khi trái chín nhưng hãy trả phần thuế (hoa lợi) vào ngày gặt hái và chớ phung phí bởi vì Allah không yêu thương những kẻ phung phí."},{"id":747643,"resource_id":109,"text":"他创造了许多园圃，其中有蔓生的和直立的果木，与果实各别的海枣和百谷，与形同味异的橄榄和石榴。当结果的时候，你们可以采食其果实；在收获的日子，你们当施舍其中的一部分，但不要浪费。安拉的确不喜爱浪费的人。"},{"id":1227331,"resource_id":223,"text":"Ӯст, ки боғҳое [бо буттаҳои] дорбастдор ва [дарахтони] бедорбаст падид овард ва [низ] дарахти хурмо ва зироате, ки меваҳояш гуногун аст ва дарахти зайтун ва анор, ки [баргҳояшон] ҳаммонанд ва [меваҳояшон] ноҳаммонанд аст. [Эй мардум] Аз меваи он чун ба бор нишаст, бихӯред ва рӯзи чиданаш ҳаққи [закоти бенавоён аз] онро бипардозед, ва [-ле] исроф накунед, [чаро ки] бе тардид, Ӯ исрофкоронро дӯст намедорад"},{"id":143813,"resource_id":27,"text":"Und Er ist es, Der Gärten mit Spalieren und ohne Spaliere entstehen läßt, sowie Palmen und (sonstige) Pflanzen mit unterschiedlichen Erntesorten und Öl- und Granatapfelbäume, die einander ähnlich und unähnlich sind. Eßt von ihren Früchten’, wenn sie Früchte tragen, und entrichtet am Tag ihrer Ernte ihre(n) Pflicht(anteil, der darauf steht), doch seid nicht maßlos! - Er liebt nicht die Maßlosen."},{"id":1270980,"resource_id":230,"text":"[141] และพระองค์นั้นคือผู้ที่ทรงให้มีขึ้น ซึ่งสวนทั้งหลาย ทั้งที่ถูกให้มีร้านขึ้น และไม่ถูกให้มีร้านขึ้น และต้นอินทผลัม และพืชโดยที่ผลของมันต่าง ๆ กัน และต้นซัยตูน และต้นทับทิมโดยที่มีความละม้ายคล้ายกัน และไม่ละม้ายคล้ายกัน จงบริโภคจากผลของมันเถิดเมื่อมันออกผลและจงจ่ายส่วนอันเป็นสิทธิ ในมันด้วย ในวันแห่งการเก็บเกี่ยวมัน และจงอย่าฟุ่มเฟือยทั้งหลาย"},{"id":785057,"resource_id":115,"text":"Kuma Shĩ ne Wanda Ya ƙãga halittar gõnaki mãsu rumfuna da wasun mãsu rumfuna da dabĩnai da shũka, mai sãɓãwa ga 'yã'yansa na ci, da zaituni da rummãni mai kama da jũna da wanin mai kama da jũna. Ku ci daga 'ya'yan itãcensa, idan ya yi 'yã'yan, kuma ku bãyar da hakkinSa a rãnar girbinsa, kuma kada ku yi ɓarna. Lalle ne Shĩ, ba Ya son mafarauta."},{"id":847415,"resource_id":125,"text":"(Allāhu) Òun ni Ẹni tí Ó ṣẹ̀dá àwọn (n̄ǹkan) ọgbà oko èyí tí ẹ̀ ń fọwọ́ ara yín gbìn àti èyí tó ń lalẹ̀ hù àti dàbínù àti irúgbìn tí (adùn) jíjẹ rẹ̀ yàtọ̀ síra wọn, àti èso zaetūn àti èso rummọ̄n tó jọra wọn àti èyí tí kò jọra wọn. Ẹ jẹ nínú èso rẹ̀ nígbà tí ó bá so, kí ẹ sì yọ Zakāh rẹ̀ ní ọjọ́ ìkórè rẹ̀. Kí ẹ sì má yàpà. Dájúdájú (Allāhu) kò nífẹ̀ẹ́ àwọn àpà."},{"id":1539131,"resource_id":823,"text":"It is He who has produced gardens, both trellised and untrellised, and date palms and field crops, all varying in taste, and the olive and the pomegranate, both similar and dissimilar. Eat their fruits when they bear fruit and give away what is due of them on the day of their harvest. Do not waste anything. He does not love the wasteful!"},{"id":1526659,"resource_id":771,"text":"ಚಪ್ಪರದಲ್ಲಿ ಹರಡುವ ಹಾಗೂ ಚಪ್ಪರದಲ್ಲಿ ಹರಡದಂತಹ ತೋಟಗಳನ್ನೂ ತರಹೇವಾರಿ ಖರ್ಜೂರ ತೋಟಗಳನ್ನೂ ಫಲೋತ್ಪನ್ನಗಳನ್ನೂ ಪರಸ್ಪರ ಹೋಲಿಕೆಯಿರುವ ಹಾಗೂ ಹೋಲಿಕೆಯಿಲ್ಲದ ದಾಳಿಂಬೆ ಮತ್ತು ಒಲಿವ್ ಹಣ್ಣುಗಳ ನ್ನೂ ಸೃಷ್ಟಿಸಿದವನು ಅಲ್ಲಾಹನೇ. ಅವು ಫಲ ಕೊಟ್ಟಾಗ ಫಲಗಳನ್ನು ತಿನ್ನಿರಿ. ಅವುಗಳ ಕೊಯ್ಲಿನ ದಿನ ಅದರ ಹಕ್ಕನ್ನು ಸಂದಾಯ ಮಾಡಿರಿ. ಆದರೆ ದುವ್ರ್ಯಯ ಮಾಡಬೇಡಿರಿ. ದುವ್ರ್ಯಯ ಮಾಡುವವರನ್ನು ಅಲ್ಲಾಹನು ಮೆಚ್ಚುವುದಿಲ್ಲ."},{"id":1532895,"resource_id":819,"text":"اور وہ اللہ ہی ہے جس نے باغ پیدا كيے، کچھ ٹٹیوں پر چڑھائے جاتے ہیں اور کچھ نہیں چڑھائے جاتے اور کھجور کے درخت اور کھیتی کہ اس کے کھانے کی چیزیں مختلف ہوتی ہیں اور زیتون اور انار، باہم ملتے جلتے بھی اور ایک دوسرے سے مختلف بھی کھاؤ ان کی پیداوار جب کہ وہ پھلیں اور اللہ کا حق ادا کرو اس کے کاٹنے کے دن اور اسراف نہ کرو، بے شک اللہ اسراف کرنے والوں کو پسند نہیں کرتا"}]},{"id":931,"verse_number":142,"verse_key":"6:142","hizb_number":15,"rub_el_hizb_number":59,"ruku_number":118,"manzil_number":2,"sajdah_number":null,"page_number":146,"juz_number":8,"words":[{"id":79392,"position":1,"audio_url":"wbw/006_142_001.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":146,"line_number":14,"text":"ﯢ","translation":{"text":"And of","language_name":"english"},"transliteration":{"text":"wamina","language_name":"english"}},{"id":79393,"position":2,"audio_url":"wbw/006_142_002.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":146,"line_number":14,"text":"ﯣ","translation":{"text":"the cattle","language_name":"english"},"transliteration":{"text":"l-anʿāmi","language_name":"english"}},{"id":79394,"position":3,"audio_url":"wbw/006_142_003.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":146,"line_number":14,"text":"ﯤ","translation":{"text":"(are some for) burden","language_name":"english"},"transliteration":{"text":"ḥamūlatan","language_name":"english"}},{"id":79395,"position":4,"audio_url":"wbw/006_142_004.mp3","char_type_name":"word","code_v1":"ﯥﯦ","page_number":146,"line_number":14,"text":"ﯥﯦ","translation":{"text":"and (some for) meat","language_name":"english"},"transliteration":{"text":"wafarshan","language_name":"english"}},{"id":79397,"position":5,"audio_url":"wbw/006_142_006.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":146,"line_number":14,"text":"ﯧ","translation":{"text":"Eat","language_name":"english"},"transliteration":{"text":"kulū","language_name":"english"}},{"id":79398,"position":6,"audio_url":"wbw/006_142_007.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":146,"line_number":14,"text":"ﯨ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":79399,"position":7,"audio_url":"wbw/006_142_008.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":146,"line_number":14,"text":"ﯩ","translation":{"text":"(has been) provided (to) you","language_name":"english"},"transliteration":{"text":"razaqakumu","language_name":"english"}},{"id":79400,"position":8,"audio_url":"wbw/006_142_009.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":146,"line_number":15,"text":"ﯪ","translation":{"text":"(by) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":79401,"position":9,"audio_url":"wbw/006_142_010.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":146,"line_number":15,"text":"ﯫ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":79402,"position":10,"audio_url":"wbw/006_142_011.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":146,"line_number":15,"text":"ﯬ","translation":{"text":"follow","language_name":"english"},"transliteration":{"text":"tattabiʿū","language_name":"english"}},{"id":79403,"position":11,"audio_url":"wbw/006_142_012.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":146,"line_number":15,"text":"ﯭ","translation":{"text":"(the) footsteps","language_name":"english"},"transliteration":{"text":"khuṭuwāti","language_name":"english"}},{"id":79404,"position":12,"audio_url":"wbw/006_142_013.mp3","char_type_name":"word","code_v1":"ﯮﯯ","page_number":146,"line_number":15,"text":"ﯮﯯ","translation":{"text":"(of) Shaitaan","language_name":"english"},"transliteration":{"text":"l-shayṭāni","language_name":"english"}},{"id":79406,"position":13,"audio_url":"wbw/006_142_015.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":146,"line_number":15,"text":"ﯰ","translation":{"text":"Indeed, he","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":79407,"position":14,"audio_url":"wbw/006_142_016.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":146,"line_number":15,"text":"ﯱ","translation":{"text":"(is) to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":79408,"position":15,"audio_url":"wbw/006_142_017.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":146,"line_number":15,"text":"ﯲ","translation":{"text":"an enemy","language_name":"english"},"transliteration":{"text":"ʿaduwwun","language_name":"english"}},{"id":79409,"position":16,"audio_url":"wbw/006_142_018.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":146,"line_number":15,"text":"ﯳ","translation":{"text":"open","language_name":"english"},"transliteration":{"text":"mubīnun","language_name":"english"}},{"id":79410,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯴ","page_number":146,"line_number":15,"text":"ﯴ","translation":{"text":"(142)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904888,"resource_id":131,"text":"Some cattle are fit for labour, others are too small.<sup foot_note=76654>1</sup> Eat of what Allah has provided for you and do not follow Satan’s footsteps. Certainly, he is your sworn enemy."},{"id":998432,"resource_id":149,"text":"And of the livestock are load carriers and those too small. Eat of what Allah has provided you and do not follow the footsteps of Satan; indeed, he is to you an evident enemy."},{"id":1355712,"resource_id":171,"text":"He is the One Who produced for you some animals suitable for carrying loads (such as big camels) and other animals not suitable for that purpose (such as small camels, goats and sheep). Eat, O people, of the permissible things that Allah has provided for you and do not follow the footsteps of Satan by considering as lawful what Allah has forbidden and making unlawful what Allah has permitted, as the idolaters do. O people, O people, Satan is your clear enemy as He wants you to oppose Allah by doing so."},{"id":100902,"resource_id":20,"text":"And of the grazing livestock are carriers [of burdens] and those [too] small. Eat of what Allāh has provided for you and do not follow the footsteps of Satan.<sup foot_note=196280>1</sup> Indeed, he is to you a clear enemy."},{"id":1110616,"resource_id":167,"text":"And among cattle (He has created) those fit for loading and those fit for laying. Eat of what Allah has provided you, and do not follow the footsteps of Satan. Surely, he is an open enemy to you."},{"id":1423383,"resource_id":182,"text":"真主为你们创造了这些牲畜，有的适于驮运货物，如成年的骆驼；有的不适于驮运，如：骆驼的幼崽和山羊。世人啊！你们食用真主恩赐你们的合法给养，不要追随恶魔的脚步，不要效仿以物配主者的所做所为：即他们将真主定为非法的事物视为合法，将真主定为合法的却视为非法。世人啊！恶魔是你们明显的敌人，它希望你们以此来悖逆真主。"},{"id":1439356,"resource_id":776,"text":"<p>Él es Quien produjo para ustedes algunos animales adecuados para llevar cargas (como los grandes camellos) y otros animales que no son adecuados para ese propósito (como los pequeños camellos, las cabras y las ovejas).</p><p>Coman de las cosas permitidas que Al-lah ha provisto para ustedes, y no sigan los pasos del demonio al considerar como lícito lo que Al-lah ha prohibido y como ilícito lo que Al-lah ha permitido, como lo hacen los idólatras. El demonio es su enemigo declarado, ya que Él quiere que se opongan a Al-lah al hacerlo.</p>"},{"id":1451828,"resource_id":791,"text":"കന്നുകാലികളുടെ കൂട്ടത്തിൽ നിന്ന് ഭാരം വഹിക്കാൻ അനുയോജ്യമായ രൂപത്തിൽ വലിയ ഒട്ടകങ്ങളെയും, അതിന് അനുയോജ്യമല്ലാത്ത രൂപത്തിൽ ചെറിയ ഒട്ടകങ്ങളെയും ആടുകളെയും മറ്റും നിങ്ങൾക്കായി സൃഷ്ടിച്ച് നൽകിയവൻ അവനാകുന്നു. ജനങ്ങളേ! അല്ലാഹു നിങ്ങൾക്ക് ഉപജീവനമായി നൽകുകയും, അനുവദിച്ച് തരികയും ചെയ്തിട്ടുള്ള ഈ കാര്യങ്ങളിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിച്ചു കൊള്ളുക. ബഹുദൈവാരാധകർ ചെയ്യുന്നത് പോലെ, അല്ലാഹു നിഷിദ്ധമാക്കിയതിനെ അനുവദിക്കുകയോ അവൻ അനുവദിച്ചതിനെ നിഷിദ്ധമാക്കുകയോ ചെയ്തു കൊണ്ട് പിശാചിൻ്റെ കാലടിപ്പാടുകളെ നിങ്ങൾ പിൻപറ്റരുത്. ജനങ്ങളേ! തീർച്ചയായും പിശാച് നിങ്ങളോട് വ്യക്തമായ ശത്രുത പുലർത്തുന്ന ശത്രുവാകുന്നു. കാരണം അതിലൂടെ അല്ലാഹുവിനെ ധിക്കരിക്കുന്നവരായി നിങ്ങൾ മാറിത്തീരുവാനത്രെ അവൻ ഉദ്ദേശിക്കുന്നത്."},{"id":1445592,"resource_id":796,"text":"ߞߟߏߝߋ߲ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߘߏ߬ߣߌ߲߬ ߕߊ߬ߟߊ߲ ߠߎ߬ ߘߌ߫ ߸ ߘߏ߫ ߟߎ߫ ( ߜߏ߬ߟߏ ) ߦߋ߫ ߘߓߍ߬ߟߊ߬ߡߊ ߟߎ߬ ߘߌ߫، ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߘߌߣߌ߲ ߏ߬ ߟߎ߬ ߘߏ߫ ߘߊߥߎ߲߫، ߓߊ߬ߙߌ߬ ߊߟߎ߫ ߞߣߊ߫ ߜߍ߬ߘߍ ߜߋ߬ߙߋ ߟߎ߬ ߟߊߓߊ߬ߕߏ߫ ߘߋ߬ ߸ ߓߊ ߏ߬ ߦߴߊߟߎ߫ ߖߎ߯ ߘߐߜߍ ߟߋ߬ ߘߌ߫"},{"id":1407428,"resource_id":180,"text":"১৪২. তিনিই তোমাদের জন্য এমন গৃহপালিত পশু সৃষ্টি করেছেন যেগুলো বোঝা বহনের উপযুক্ত যেমন: প্রাপ্তবয়স্ক উট। আবার এমন কিছুও সৃষ্টি করেছেন যেগুলো বোঝা বহনের অনুপযুক্ত। যেমন: ছোট উট ও ছাগল। হে মানুষ! তোমরা আল্লাহর দেয়া রিযিক হিসেবে এ হালাল বস্তুগুলো খাও এবং আল্লাহর হারামকৃত বস্তু হালাল করা এবং তাঁর হালালকৃত বস্তু হারাম করার ব্যাপারে শয়তানের পদাঙ্ক অনুসরণ করো না। যা মুশরিকরা করে থাকে। হে মানুষ! নিশ্চয়ই শয়তান তোমাদের সুস্পষ্ট শত্রæ। সে চায় তোমরা এ ব্যাপারে আল্লাহর অবাধ্য হও।"},{"id":1507952,"resource_id":795,"text":"ߞߟߏߝߋ߲ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߘߏ߬ߣߌ߲߬ ߕߊ߬ߟߊ߲ ߠߎ߬ ߘߌ߫ ߸ ߘߏ߫ ߟߎ߫ ߦߋ߫ ߞߊ߲ߠߊߕߍ߯ߕߊ ߟߎ߬ ߘߌ߫ ، ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߘߌߣߍ߲ ߏ߬ ߟߎ߬ ߘߏ߫ ߘߊߥߎ߲߫ ߝߛߊߦߌ߫ ، ߓߊ߬ߙߌ߬ ߊߟߎ߫ ߞߊߣߊ߬ ߕߎ߲߰ ߜߍ߬ߘߍ ߜߋ߬ߙߋ ߟߎ߬ ߟߊ߫ ߘߋ߬ ߸ ߓߊ ߏ߬ ߦߴߊߟߎ߫ ߖߎ߯ ߘߐߜߍ ߟߋ߬ ߘߌ߫."},{"id":1495480,"resource_id":779,"text":"Il a aussi créé les bestiaux, certains destinés au transport<sup foot_note=204326>1</sup> et d’autres, plus petits, à d’autres usages<sup foot_note=204327>2</sup>. Mangez des nourritures qu’Allah vous a attribuées, mais gardez-vous de suivre les suggestions de Satan qui est votre ennemi déclaré."},{"id":1489244,"resource_id":790,"text":"তেৱেঁই এনেকুৱা জীৱ-জন্তু সৃষ্টি কৰিছে, যিবোৰৰ পিঠিত বোজা বহন কৰা যায়। যেনেঃ ডাঙৰ উঁট। আৰু এনেকুৱাও জীৱ-জন্তু সৃষ্টি কৰিছে যিবোৰৰ পিঠীত বোজা বহন কৰা সম্ভৱ নহয়, যেনেঃ পোৱালী উট, ছাগলী আদি। হে মানৱজাতি! আল্লাহে প্ৰদান কৰা এইবোৰ জন্তুৰ মাজৰ যিবোৰ হালাল সেইবোৰ তোমালোকে ভক্ষণ কৰা, লগতে হালাল বস্তুক হাৰাম আৰু হাৰাম বস্তুক হালাল কৰাৰ ক্ষেত্ৰত তোমালোকে চয়তানৰ পদাঙ্ক অনুসৰণ নকৰিবা, যিদৰে মুশ্বৰিকসকলে কৰে। নিশ্চয় চয়তান তোমালোকৰ প্ৰকাশ্য শত্ৰু, সি বিচাৰে তোমালোকে এনেকুৱা কাম কৰি আল্লাহৰ অবাধ্যতা কৰা।"},{"id":1483008,"resource_id":782,"text":"Şi [El a creat] printre vite unele pentru purtat poveri şi altele pentru întins [pe jos]<sup foot_note=198629>1</sup>. Mâncaţi din ceea ce v‑a menit Allah pentru trai<sup foot_note=198630>2</sup> şi nu urmaţi paşii lui Şeitan<sup foot_note=198631>3</sup>, căci el vă este duşman învederat!"},{"id":1470536,"resource_id":798,"text":"Soni muilango (agumbile) yakutwichilila misigo (mpela ngamiya), ni yakupanganyichisya chakutandika (manyunya gakwe mpela ngondolo), lyagani muyampele Allah, ni ngasinkuya sajo sya shetani, chisimu jwalakwe kukwenu ni mmagongo jwakuonechela."},{"id":1514188,"resource_id":785,"text":"و نیز (آفرید)، چهار پایانی که بار می‌برند و بعضی که از پشم و موی آن فرش ساخته می‌شود (و یا حیوانی که مانند فرش در زمین خوابانیده و ذبح می‌شوند) از هر چه الله به شما روزی داده است بخورید و از قدم‌های شیطان پیروی مکنید، چون او دشمن آشکار شماست."},{"id":396398,"resource_id":84,"text":"Among cattle (He has created) those fit for loading and those fit for laying on the floor. Eat of what Allah has provided you, and do not follow the footsteps of Satan. Surely, he is an open enemy to you."},{"id":1464300,"resource_id":792,"text":"ហើយអល់ឡោះជាម្ចាស់ ទ្រង់ក៏ជាអ្នកដែលបានបង្កើតសម្រាប់ពួកអ្នកនូវសត្វពាហនៈដែលផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកដើម្បីឲ្យពួកវាអាចដឹកជញ្ជូនឥវ៉ាន់បាន ដូចជាសត្វអូដ្ឋធំ និងខ្លះទៀតមិនបានផ្តល់ផលប្រយោជន៍សម្រាប់ការដឹកជញ្ជូននោះទេ ដូចជាសត្វអូដ្ឋតូច និងសត្វចៀមជាដើម។ ចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)បរិភោគចុះនូវអ្វីដែលទ្រង់បានប្រទានជាលាភសក្ការៈដល់ពួកអ្នកអំពីសត្វទាំងអស់នេះដែលទ្រង់បានអនុញ្ញាតដល់ពួកអ្នក(ទទួលទានវា)។ ហើយចូរពួកអ្នកកុំដើរតាមមាគ៌ារបស់ស្ហៃតននៅក្នុងការអនុញ្ញាតនូវរបស់ដែលអល់ឡោះបានដាក់បម្រាម និងដាក់បម្រាមនូវរបស់ដែលអល់ឡោះទ្រង់អនុញ្ញាតដូចអ្វីដែលពួកមុស្ហរីគីនបានធ្វើឲ្យសោះ។ ជាការពិតណាស់ ស្ហៃតនគឺជាសត្រូវយ៉ាងច្បាស់លាស់ចំពោះពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)ដោយវាចង់ឲ្យពួកអ្នកប្រឆាំងនឹងអល់ឡោះចំពោះបញ្ហានេះ។"},{"id":1433120,"resource_id":774,"text":"No mu matungo (yabaremeye) harimo ayikorera n’afite indi mimaro. Ngaho nimurye mu byo Allah yabafunguriye, kandi ntimugakurikire inzira za Shitani. Mu by’ukuri we ni umwanzi wanyu ugaragara."},{"id":1404163,"resource_id":179,"text":"Siya ay ang nagpaluwal para sa inyo ng mga hayupan na naaangkop na pagpasanin gaya ng mga malaki sa mga kamelyo at hindi naaangkop para roon gaya ng mga maliit sa mga ito at gaya ng mga tupa. Kumain kayo, O mga tao, mula sa itinustos sa inyo ni Allāh kabilang sa mga bagay na pinayagan Niya sa inyo. Huwag kayong sumunod sa mga bakas ng demonyo sa pagpapahintulot ng ipinagbawal ni Allāh at pagbabawal ng ipinahintulot Niya gaya ng ginagawa ng mga tagapagtambal. Tunay na ang demonyo para sa inyo, O mga tao, ay isang kaaway na maliwanag ang pangangaway yayamang nagnanais ito sa inyo na sumuway kayo kay Allāh sa pamamagitan niyon."},{"id":1386073,"resource_id":176,"text":"È stato Lui a creare per voi il bestiame utile per il trasporto, come i cammelli adulti, ed il bestiame inutile al trasporto, come i piccoli o gli ovini. Nutritevi, o gente, del sostentamento che Allāh vi ha permesso e non seguite le orme di Satana nel dichiarare lecito ciò che Allāh ha proibito, e dichiarare illecito ciò che ha permesso, così come fanno gli associatori. In verità, Satana è vostro nemico, o gente: La sua inimicizia è evidente. Egli vorrebbe, con ciò, che voi disobbediste ad Allāh."},{"id":1359557,"resource_id":172,"text":"Yük taşımaya uygun büyük develer ve buna uygun olmayan küçük deve ve koyunlar gibi hayvanları sizin için yaratan O'dur. -Ey insanlar!- Allah’ın size verdiği rızıklar arasından size mübah kıldıklarını yiyin. Müşriklerin yaptığı gibi Allah’ın haram kıldıklarını helâl, helâl kıldıklarını da haram kılarak, sakın Şeytan'ın adımlarına uymayın. -Ey insanlar!- Muhakkak Şeytan sizin için düşmanlığı apaçık olan bir düşmandır, öyle ki o sizlerin bu konularda Allah’a karşı gelmenizi istiyor."},{"id":1368156,"resource_id":173,"text":"Il est Celui qui créa pour vous des bestiaux qui servent à porter des charges comme les dromadaires de grande taille et des bestiaux qui ne conviennent pas à cela comme les dromadaires de petite taille et les moutons. Ô gens, mangez de ces bestiaux dont Allah vous a pourvus et ne suivez pas les pas de Satan, comme le font les polythéistes, en rendant licite ce qu’Allah déclara illicite en en rendant illicite ce qu’Il déclara licite. Ô gens, Satan est pour vous un ennemi dont l’hostilité est manifeste puisqu’il attend de vous que vous désobéissiez à Allah."},{"id":1428798,"resource_id":183,"text":"かれこそは家畜を育て、大人のラクダのようにその上に乗ってよいものや子供のラクダや羊のように乗るのに相応しくないものをもたらされた。人々よ、アッラーが与えてくださった糧のうち、かれが許されたものを食べなさい。多神教徒がするようにアッラーが禁じたものを許可し、許可したものを禁じることで悪魔の歩みに従ってはならない。人々よ、悪魔は明らかな敵であり、あなた方がアッラーに背くのを望んでいるのである。"},{"id":1374210,"resource_id":174,"text":"Dan Dia lah yang menciptakan untuk kalian hewan-hewan ternak yang layak digunakan sebagai pengangkut barang, seperti unta yang sudah besar, dan hewan-hewan yang tidak layak digunakan sebagai pengangkut barang, seperti unta yang masih kecil atau kambing. Makanlah -wahai manusia- rezeki yang Allah berikan kepada kalian di antara hewan-hewan yang halal dikonsumsi. Dan janganlah kalian mengikuti langkah-langkah setan dalam menghalalkan apa yang Allah haramkan dan mengharamkan apa yang Allah, seperti yang dilakukan oleh orang-orang musyrik. Sesungguhnya setan itu bagi kalian -wahai manusia- adalah musuh yang nyata permusuhannya. Setan menginginkan agar kalian senantiasa durhaka kepada Allah."},{"id":1379598,"resource_id":175,"text":"On je za vas stvorio stoku od koje neka služi za nošenje tereta, poput odraslih deva, a neke ne služe za to, poput malih deva, ovaca i koza. O ljudi, jedite ono čime vas je Allah opskrbio i što vam je dozvolio, i ne slijedite šejtanove stope dozvoljavajući ono što je On zabranio i zabranjujući ono što je On dozvolio, kao što to rade višebošci. Ljudi, doista vam je šejtan jasni neprijatelj, jer želi da Allahu nepokorni budete čineći navedene stvari."},{"id":1391504,"resource_id":177,"text":"Ngài đã tạo ra cho các ngươi những con vật mạnh khỏe, để cho các ngươi dùng để chuyên chở giống như con lạc đà to lớn mạnh khỏe chứ không phải những con yếu ớt và những con nhỏ bé giống như những con cừu, dê. Này - hỡi con người - hãy ăn đi thì những gì mà Allah đã ban cho các ngươi được phép ăn, các ngươi chớ làm theo lời xàm bậy của lũ Shaytan bởi vì chúng đã cấm những điều Allah cho phép và cho phép những điều Allah đã cấm giống như những việc làm của những kẻ đa thần. Quả thật, lũ Shaytan là kẻ thù công khai của các ngươi đó - hỡi con người - chúng muốn các ngươi làm những điều tội lỗi với Allah."},{"id":1397495,"resource_id":178,"text":"Он – Тот, Кто сотворил для вас скотину, пригодную для перевозки грузов - больших верблюдов, и не пригодный для этого мелкий скот – овец. О люди! Ешьте из того, что даровал и дозволил вам Аллах и не следуйте по стопам дьявола, дозволяя то, что запретил Аллах, и запрещая то, что дозволил Аллах, подобно многобожникам. О люди! Поистине, дьявол для вас – явный враг, желающий того, чтобы вы ослушались Аллаха."},{"id":1416157,"resource_id":181,"text":"و او ذاتی است که دامهایی برای‌تان آفرید که برخی از آنها مانند شتران بزرگ قابلیت باربری دارند و برخی از آنها مانند شتران کوچک و گوسفندان این قابلیت را ندارند، - ای مردم- از از این اشیا که الله به شما روزی داده است و برای‌تان مباح کرده است بخورید، و همانند مشرکان در تحلیل حرام‌های الهی و تحریم حلال‌های الهی، از گام‌های شیطان پیروی نکنید، - ای مردم- همانا شیطان دشمن آشکاری برای شماست؛ چون از شما می‌خواهد که با این کار از الله نافرمانی کنید."},{"id":82195,"resource_id":17,"text":"And of the cattle, (Arabic 'ancam includes cattle, camels, sheep and goats) fit for burden and for a bedding, (i.e., for slaughter and furnishing) eat of what Allah has provided you, and do not ever follow the steps of Ash-Shaytan; (The all-vicious, i.e., the Devil) surely he is an evident enemy to you."},{"id":402634,"resource_id":85,"text":"[He gave you] livestock, as beasts of burden and as food. So eat what God has provided for you and do not follow in Satan’s footsteps: he is your sworn enemy."},{"id":1339291,"resource_id":95,"text":"And of the cattle (He has reared) some for burden, and some whose flesh you eat and whose skins and hair you use to spread the ground.<sup foot_note=\"177962\">1</sup> Eat of the sustenance Allah has provided you and do not follow in the footsteps of Satan, for surely he is your open enemy.<sup foot_note=\"177963\">2</sup>"},{"id":327872,"resource_id":57,"text":"Wamina al-anAAami hamoolatanwafarshan kuloo mimma razaqakumu Allahu walatattabiAAoo khutuwati ashshaytaniinnahu lakum AAaduwwun mubeen"},{"id":94675,"resource_id":19,"text":"And of the cattle (He produceth) some for burdens, some for food. Eat of that which Allah hath bestowed upon you, and follow not the footsteps of the devil, for lo! he is an open foe to you."},{"id":113373,"resource_id":22,"text":"Of the cattle are some for burden and some for meat: eat what Allah hath provided for you, and follow not the footsteps of Satan: for he is to you and avowed enemy."},{"id":1129324,"resource_id":206,"text":"Among livestock are some that carry loads and others not. Eat of what Allah has provided for you, and do not follow the footsteps of Satan, for He is your sworn enemy."},{"id":1135560,"resource_id":207,"text":"Some livestock is for transport and some meant for use at home. Eat anything Allah (God) has provided you with and do not follow in Satan's footsteps, for he is an open enemy of yours,"},{"id":1123088,"resource_id":203,"text":"  And of the cattle (are some) for burden (like camels) and (some are) small (unable to carry burden like sheep and goats - for food, meat, milk and wool). Eat of what Allâh has provided for you, and follow not the footsteps of Shaitân (Satan). Surely he is to you an open enemy."},{"id":1079436,"resource_id":156,"text":"پھر وہی ہے جس نے مویشیوں میں سے وہ جانور بھی پیدا کئے جن سے سواری وبار برداری کا کام لیا جاتا ہے اور وہ بھی جو کھانے اور بچھانے کے کام آتے ہیں ۔ کھاؤ ان چیزوں میں سے جو اللہ نے تمہیں بخشی ہیں اور شیطان کی پیروی نہ کرو کہ وہ تمہارا کھلا دشمن ہے ۔"},{"id":1345553,"resource_id":97,"text":"پھر وہی ہے جس نے مویشیوں میں سے وہ جانور بھی پیدا کیے جن سے سواری و بار برداری کا کام لیا جاتا ہے اور وہ بھی جو کھانے اور بچھانے کے کام آتے ہیں۔<sup foot_note=\"183880\">1</sup> کھاوٴ اُن چیزوں میں سے جو اللہ نے تمہیں بخشی ہیں اور شیطان کی پیروی نہ کرو کہ وہ تمہارا کُھلا دشمن ہے۔<sup foot_note=\"183881\">2</sup>"},{"id":1302161,"resource_id":234,"text":"اور چارپایوں میں بوجھ اٹھانے والے (یعنی بڑے بڑے) بھی پیدا کئے اور زمین سے لگے ہوئے (یعنی چھوٹے چھوٹے) بھی (پس) خدا کا دیا ہوا رزق کھاؤ اور شیطان کے قدموں پر نہ چلو وہ تمہارا صریح دشمن ہے"},{"id":1085672,"resource_id":158,"text":"اور چوپایوں میں سے (اس نے پیدا کیے ہیں) کچھ بوجھ اٹھانے والے اور کچھ زمین سے لگے ہوئے کھاؤ اس میں سے جو اللہ نے تمہیں رزق دیا ہے اور شیطان کے نقش قدم کی پیروی نہ کرو یقیناً وہ تمہارا کھلا دشمن ہے"},{"id":1004668,"resource_id":151,"text":"اور پیدا کئے مواشی میں بوجھ اٹھانے والے اور زمین سے لگے ہوئے <sup foot_note=83090>1</sup> کھاؤ اللہ کے رزق میں سے اور مت چلو شیطان کے قدموں پر وہ تمہارا دشمن ہے صریح <sup foot_note=83091>2</sup>"},{"id":311741,"resource_id":54,"text":"اور مواشی میں اونچے قد کے اور چھوٹے قد کے<sup foot_note=162028>1</sup> (پیدا کیے)، جو کچھ اللہ نے تم کو دیا ہے کھاؤ<sup foot_note=162029>2</sup> اور شیطان کے قدم بقدم مت چلو<sup foot_note=162030>3</sup>، بلاشک وه تمہارا صریح دشمن ہے۔"},{"id":218754,"resource_id":39,"text":"Dan di antara binatang-binatang ternak itu, ada yang dijadikan untuk pengangkutan, dan ada yang untuk disembelih. Makanlah dari apa yang telah dikurniakan oleh Allah kepada kamu, dan janganlah kamu menurut jejak langkah Syaitan; kerana sesungguhnya Syaitan itu musuh bagi kamu yang terang nyata."},{"id":1308397,"resource_id":235,"text":"En Hij schiep onder het vee lastdieren en slachtdieren. Eet van dat waar Allah jullie mee voorzien heeft en volg niet de voetstappen van Sheitan. Zeker, hij is voor jullie een openlijke vijand."},{"id":929832,"resource_id":136,"text":"Et (Il a créé), entre autres bestiaux, ceux qui (servent) pour le transport, et d’autres (plus petits) pour d’autres produits utiles. Mangez de ce qu’Allah vous a dispensé, et ne marchez pas sur les traces de Satan, car il est pour vous un ennemi déclaré."},{"id":859888,"resource_id":127,"text":"Ва чорвалардан ҳаммолларини ва (сўйгани) ерга ётқазиладиганларини пайдо қилди. Аллоҳ сизга ризқ қилиб берган нарсалардан енглар ва шайтоннинг изидан эргашманглар. Албатта, у сизларга очиқ-ойдин душмандир.<sup foot_note=47520>1</sup>"},{"id":917360,"resource_id":134,"text":"Dan di antara binatang ternak itu ada yang dijadikan untuk pengangkutan dan ada yang untuk disembelih.  Makanlah dari rezeki yang telah diberikan Allah kepadamu dan janganlah kamu mengikuti langkah-langkah setan.  Sesungguhnya setan itu musuh yang nyata bagimu,"},{"id":194025,"resource_id":35,"text":"また，家畜のあるものは荷を負い，あるものは食用である。アッラーがあなたがたに与えるものを食べ，悪魔の歩みに従ってはならない。かれはあなたがたにとって，公然の敵である。"},{"id":803765,"resource_id":118,"text":"  او (پیدا كړي يې دي) په څارویو كې بار وړونكي او وړوكي (څاروي، نو) تاسو له هغو ځنې خورئ چې الله تاسو ته دركړي دي او تاسو د شیطان د قدمونو پیروي مه كوئ، بېشكه هغه ستاسو ښكاره دښمن دى"},{"id":318714,"resource_id":55,"text":"Va chorvalardan hammollarini va (so`ygani) yerga yotqaziladiganlarini paydo qildi. Alloh sizga rizq qilib bergan narsalardan yenglar va shaytonning izidan ergashmanglar. Albatta, u sizlarga ochiq-oydin dushmandir.<sup foot_note=\"170735\">1</sup>"},{"id":923596,"resource_id":135,"text":"و [نیز] از چهارپایان، [حیوانات] باربر و [حیوانات] غیرباری [برای منافع دیگر، آفرید]. از آنچه الله به شما روزی داده است بخورید و از گام‌های شیطان پیروی نکنید. بی‌گمان، او دشمن آشکاری برای شماست."},{"id":1154268,"resource_id":210,"text":"Hayvanlardan yük taşıyacak, (yapağısından) döşek yapılacak olanları da (yaratan O’dur). Allah’ın size rızık olarak verdiklerinden yiyin, fakat sakın Şeytan'ın adımlarına uymayın. Çünkü o, sizin apaçık bir düşmanınızdır."},{"id":828709,"resource_id":122,"text":"तथा चौपायों में कुछ सवारी और बोझ लादने योग्य[ हैं और कुछ धरती से लगे<sup foot_note=133274>1</sup> हुए। तुम उनमें से खाओ, जो अल्लाह ने तुम्हें जीविका प्रदान की है और शैतान के पदचिन्हों पर न चलो, वास्तव में, वह तुम्हारा खुला शत्रु<sup foot_note=133275>2</sup> है।"},{"id":1264748,"resource_id":229,"text":"இன்னும் கால்நடைகளில், சுமக்கத் தகுதியானதையும் சுமக்கத் தகுதியற்றதையும் (உற்பத்தி செய்தவன் அவன்தான்). அல்லாஹ் உங்களுக்கு உணவளித்தவற்றில் இருந்து புசியுங்கள். ஷைத்தானின் அடிச்சுவடுகளைப் பின்பற்றாதீர்கள். நிச்சயமாக அவன் உங்களுக்கு வெளிப்படையான எதிரியாவான்."},{"id":179871,"resource_id":33,"text":"dan di antara hewan-hewan itu ada yang dijadikan pengangkut beban dan ada (pula) yang untuk disembelih. Makanlah rezeki yang diberikan Allah kepadamu, dan janganlah kamu mengikuti langkah-langkah setan. Sesungguhnya setan itu musuh yang nyata bagimu."},{"id":948543,"resource_id":139,"text":"Ва низ Аллоҳ таъоло халқ кард чорпоёне, ки бор мебаранд ва бар онҳо савор мешавед ва бархе ба сабаби ин ки хурданд барои савор шудан ва барои борбардори салоҳият надоранд, мисли бачаи шутурҳо ва монанди он. Пас ҳаром нашуморед аз он чӣ Аллоҳ ба шумо онро ҳалол рӯзӣ додааст, бихӯред ва ба шайтон пайравӣ макунед, ки ҳамоно шайтон душмани ошкори шумост! <sup foot_note=151858>1</sup>"},{"id":1091908,"resource_id":161,"text":"গবাদি পশুর মধ্যে কতক আছে ভারবাহী আর কতক আছে গোশত ও আচ্ছাদনের সামগ্রী দানকারী, আল্লাহ তোমাদেরকে যে রিয্ক্ব দিয়েছেন তাত্থেকে ভক্ষণ কর আর শায়ত্বনের পদাঙ্ক অনুসরণ করো না, সে তোমাদের খোলাখুলি দুশমন।"},{"id":1104380,"resource_id":163,"text":"আর চতুস্পদ জন্তুগুলির মধ্যে কতকগুলি (উঁচু আকৃতির) ভারবাহী রয়েছে; আর কতকগুলি রয়েছে ছোট আকৃতির, গোশত খাওয়ার ও চামড়া দ্বারা বিছানা বানানোর যোগ্য। আল্লাহ যা কিছু দান করেছেন তোমরা তা আহার কর, আর শাইতানের পদাঙ্ক অনুসরণ করনা, নিঃসন্দেহে সে তোমাদের প্রকাশ্য শত্রু।"},{"id":1098144,"resource_id":162,"text":"আর চতুষ্পদ জন্তু থেকে (কিছুকে সৃষ্টি করেছেন) বোঝা বহনকারী ও ক্ষুদ্রাকৃতির। তোমরা আহার কর তা থেকে, যা আল্লাহ তোমাদেরকে রিয্ক দিয়েছেন এবং শয়তানের পদাঙ্ক অনুসরণ করো না। নিশ্চয় সে তোমাদের জন্য স্পষ্ট শত্রু।"},{"id":1295925,"resource_id":153,"text":"e del bestiame da soma e da macello, mangiate di quello che Allah vi ha concesso per nutrirvi e non seguite le orme di Satana: egli è un vostro sicuro nemico."},{"id":973488,"resource_id":143,"text":"لەئاژەڵ و ماڵاتیش ھەندێکی بارھەڵگرە و ھەندێکی بۆ کوڵک و خوریە (کەڕاخەرو فەرشی لێ دروست دەکرێت) لەوەی کەخوا پێی بەخشیوون بخۆن وە شوێنی ھەنگاوەکانی شەیتان مەکەون چونکە بێگومان شەیتان دوژمنێکی ئاشکرای ئێوەیە"},{"id":1160504,"resource_id":211,"text":"May mga hayupang [nilikhang] bilang tagapasan at bilang munti. Kumain kayo mula sa itinustos sa inyo ni Allāh at huwag kayong sumunod sa mga hakbang ng demonyo. Tunay na siya para sa inyo ay isang kaaway na malinaw."},{"id":1173763,"resource_id":214,"text":"Stvara i stoku koja teret nosi i onu od koje je prostirka; jedite dio onoga čime vas Allah opskrbljuje, a ne slijedite šejtanove korake, zaista vam je on otvoreni neprijatelj,"},{"id":1192471,"resource_id":217,"text":"Серед худоби є призначена для перевезень, а є така, що не призначена для цього. Їжте те, чим наділив вас Аллаг, і не йдіть слідом за шайтаном. Воістину, він для вас — справжній ворог"},{"id":1211179,"resource_id":220,"text":"Và trong các loại thú nuôi, có loại dùng để chuyên chở và có loại dùng để ăn thịt. Các ngươi (hỡi con người) hãy ăn những thứ mà Allah đã ban cấp cho các ngươi nhưng chớ đi theo bước chân của Shaytan, bởi quả thật (Shaytan) chính là kẻ thù công khai của các ngươi."},{"id":1221096,"resource_id":222,"text":"Және көлік болатын әрі ұсақ малдарды жаратты. Сендерге Алланың ризықтандырған нәрсесінен жеңдер, шайтанның ізіне ермеңдер.Өйткені ол, сендерге ашық дұшпан."},{"id":1233568,"resource_id":224,"text":"കാലികളില്‍ നിന്ന് ഭാരം ചുമക്കുന്നവയും, അറുത്ത് ഭക്ഷിക്കാനുള്ളവയും (അവന്‍ സൃഷ്ടിച്ചിരിക്കുന്നു.) നിങ്ങള്‍ക്ക് അല്ലാഹു നല്‍കിയതില്‍ നിന്ന് നിങ്ങള്‍ തിന്നുകൊള്ളുക. പിശാചിന്‍റെ കാലടികളെ നിങ്ങള്‍ പിന്‍പറ്റിപോകരുത്‌. തീര്‍ച്ചയായും അവന്‍ നിങ്ങളുടെ പ്രത്യക്ഷശത്രുവാകുന്നു"},{"id":1239804,"resource_id":225,"text":"૧૪૨)  અને લાંબા તથા ઠીંગણા જાનવરોનું (સર્જન કર્યું), જે કંઈ અલ્લાહએ તમને આપ્યું છે ખાઓ, અને શેતાનનું અનુસરણ ન કરો, નિ:શંક તે તમારો ખુલ્લો શત્રુ છે."},{"id":1246040,"resource_id":226,"text":"१४२.  आणि जनावरांमध्ये काही ओझे लादण्यायोग्य आणि काही जमिनीला लागून असलेले बनविले. खा, जे तुम्हाला अल्लाहने प्रदान केले आहे, आणि सैतानाच्या पद-चिन्हांचे अन्‌ुसरण करू नका. निःसंशय, तो तुमचा उघड शत्रू आहे."},{"id":1252276,"resource_id":227,"text":"మరియు పశువులలో కొన్ని బరువు మోయటానికి, మరికొన్ని చిన్నవి (భారం మోయలేనివి) ఉన్నాయి. అల్లాహ్ మీకు జీవనోపాధికి ఇచ్చిన వాటిని తినండి. మరియు షైతన్ అడుగుజాడలలో నడవకండి. నిశ్చయంగా, వాడు మీకు బహిరంగ శత్రువు!"},{"id":421342,"resource_id":88,"text":"Ai ka krijuar disa bagëti për ngarkim dhe për ushqim. Hani nga ato që jua ka dhuruar Allahu dhe mos ndiqni gjurmët e djallit. Ai është për ju armik i hapur."},{"id":1277217,"resource_id":231,"text":"Na Ameleta katika wanyama wale ambao wametayarishwa kwa kubebeshwa kwa kuwa ni wakubwa na ni warefu, kama ngamia. Na miongoni mwao kuna waliotayarishwa si kwa kubebeshwa kwa kuwa ni wadogo na wafupi, kama ng’ombe, mbuzi na kondoo. Kuleni wale Aliyowahalalishia nyinyi Mwenyezi Mungu miongoni mwa hawa wanyama, wala msiwaharamishe wale Aliyowahalalisha miongoni mwao kwa kufuata njia za Shetani kama walivyofanya washirikina. Hakika Shetani, kwenu nyinyi, ni adui mwenye uadui wa wazi."},{"id":415106,"resource_id":87,"text":"ከለማዳ እንስሳዎችም የሚጫኑትንና የማይጫኑትን (ፈጠረ)፡፡ አላህ ከሰጣችሁ ሲሳይ ብሉ፡፡ የሰይጣንንም እርምጃዎች አትከተሉ፡፡ እርሱ ለእናንተ ግልጽ ጠላት ነውና፡፡"},{"id":1283453,"resource_id":232,"text":"Era Katonda yateekawo    e bisolo e byetikka n’ebirala nga biggyibwako eby'okwaliira, mulye mu ebyo Katonda bye yabagabira temugobereranga obuwufu bwa Sitane, anti mazima yye gye muli mulabe wa lulango."},{"id":1289689,"resource_id":233,"text":"הוא גם יצר לכם את המקנה, בהמות לרכיבה ומשא, ובהמות לאכילה. אכלו ממה אללה סיפק לכם לכלכלתכם, ואל תלכו בעקבות השטן, משום שהוא אויבכם המובהק."},{"id":954780,"resource_id":140,"text":"Y entre los animales de rebaño, unos os sirven para la carga y otros son más pequeños (y os proporcionan distintos beneficios: carne, leche o lana). ¡Comed de los alimentos que Al-lah os ha concedido como sustento y no sigáis los pasos del Demonio! En verdad, él es para vosotros un enemigo declarado."},{"id":961016,"resource_id":141,"text":"Dan di antara hewan-hewan itu ada yang dijadikan pengangkut beban dan ada (pula) yang untuk disembelih. Makanlah rezeki yang diberikan Allah kepadamu, dan janganlah kamu mengikuti langkah-langkah setan. Sesungguhnya setan itu musuh yang nyata bagimu;"},{"id":287473,"resource_id":50,"text":"இன்னும் கால்நடைகளில் சில சுமை சுமப்பதற்கும், சில உணவுக்காகவும் உள்ளன. அல்லாஹ் உங்களுக்கு அளித்ததிலிருந்து உண்ணுங்கள் - நீங்கள் ஷைத்தானின் அடிச்சுவடுகளைப் பின்பற்றாதீர்கள்- நிச்சயமாக அவன் உங்களுக்கு பகிரங்கமான பகைவனாவான்."},{"id":1314633,"resource_id":236,"text":"Si lmal, aggway d wussu. Eççet seg wayen ikwen Iôéeq Öebbi. Ur teddut d iberdan n Cciîan. Neppa, s tidep, d acengu nnwen n ûûeê."},{"id":365218,"resource_id":79,"text":"И (создал Он) (некоторых) из скота для перевозки (грузов) [больших, как верблюды] и предназначенную для еды. Ешьте из того, чем наделил вас Аллах [сделал дозволенным и даровал], и не следуйте по стопам сатаны (запрещая то, что Он разрешил)! (Ведь) поистине, он [сатана] для вас – явный враг."},{"id":371454,"resource_id":80,"text":"കന്നുകാലികളില്‍ ഭാരം ചുമക്കുന്നവയെയും അറുത്തുതിന്നാനുള്ളവയെയും അവന്‍ സൃഷ്ടിച്ചിരിക്കുന്നു. അല്ലാഹു നിങ്ങള്‍ക്കേകിയ വിഭവങ്ങളില്‍നിന്ന് ആഹരിച്ചുകൊള്ളുക. പിശാചിന്റെ കാല്‍പ്പാടുകള്‍ പിന്‍പറ്റരുത്. സംശയംവേണ്ട; അവന്‍ നിങ്ങളുടെ പ്രത്യക്ഷ ശത്രുവാണ്."},{"id":390162,"resource_id":83,"text":"De los ganados [Dios creó] algunos para la carga y otros para su consumo. Comed de lo que Dios os ha provisto y no sigáis los pasos del demonio, porque él es vuestro enemigo declarado."},{"id":408870,"resource_id":86,"text":"އަދި نعم ސޫފީގެ ތެރެއިން، އެއްޗެތި އުފުލާ އުސްތަކެއްޗާއި، އަދި (އެކަމަށް ކުޅަދާނަވެގެން ނުވާ) ބިމަށްތިރި ތަކެތި، އެކަލާނގެ އުފެއްދެވިއެވެ. ތިޔަބައިމީހުންނަށް اللَّه ދެއްވި ތަކެތިން ތިޔަބައިމީހުން ކާށެވެ! އަދި شيطان އާގެ ފިޔަވަޅުތަކަށް، ތިޔަބައިމީހުން تبع ނުވާށެވެ! ހަމަކަށަވަރުން، އެ شيطان އާއަކީ، ތިޔަބައިމީހުންނަށް ކަނޑައެޅި ބަޔާންވެގެންހުރި عداوة ތެރިއެކެވެ."},{"id":237164,"resource_id":42,"text":"Wśród waszych trzód są takie, które służą do przenoszenia ciężaru, i takie, które są przeznaczone na rzeź. Jedzcie z tego, w co zaopatrzy! was Bóg, i nie postępujcie za krokami szatana! On jest przecież dla was wrogiem jawnym!"},{"id":249615,"resource_id":44,"text":"Unele dintre dobitoacele voastre poartă poveri, iar altele vă dau veşminte. Mâncaţi ceea ce Dumnezeu v-a dăruit pentru hrană. Nu călcaţi pe urmele Diavolului, căci el este vrăjmaşul vostru făţiş."},{"id":1327105,"resource_id":238,"text":"۽ ڍورن مان بار کڻڻ وارا ۽ زمين سان لڳل (ننڍا پيدا ڪيائين)، الله جيڪا اوھان جي روزي ڪئي آھي تنھن مان کائو ۽ شيطان جي وکن تي نه ھلو، ڇوته اُھو اوھان جو پڌرو ويري آھي."},{"id":346510,"resource_id":76,"text":" ئاللاھ چاھارپايلارنى (يەنى تۆگە، كالا، قويلارنى)، يۈك كۆتۈرىدىغانلارنى، بوغۇزلىنىدىغانلارنى ياراتتى. ئاللاھ سىلەرگە رىزىق قىلىپ بەرگەن نەرسىلەردىن يەڭلار، شەيتاننىڭ ئارقىسىغا كىرمەڭلار، شەيتان سىلەرگە ھەقىقەتەن ئوچۇق دۈشمەندۇر."},{"id":340274,"resource_id":75,"text":" Üstündə yük daşınan və yük da­şınmayan mal-qaranı da ya­radan Odur. Allahın sizə ver­diyi ruzilərdən yeyin, şeyta­nın izi ilə get­məyin! Şübhəsiz ki, o, sizin açıq-aşkar düşməni­nizdir."},{"id":358982,"resource_id":78,"text":"Аллах сотворил скот - верблюдов, коров, овец, коз и др.: одних - для перевозки ваших грузов, других - для получения шерсти, пушнины и волос для подстилки. Это вам удел от Аллаха. Ешьте, что вам разрешается в пищу, и не следуйте за шайтаном и его последователями в ложных измышлениях о запрещённом и разрешённом, как делали язычники в доисламскую эпоху. Ведь шайтан не желает вам доброго, он для вас - явный враг."},{"id":278741,"resource_id":49,"text":"Na katika wanyama amekujaalieni wenye kubeba mizigo na kutoa matandiko. Kuleni katika alivyo kuruzukuni Mwenyezi Mungu, wala msifuate nyayo za Shet'ani. Hakika yeye ni adui yenu dhaahiri."},{"id":273077,"resource_id":48,"text":"Och bland boskapen [tjänar er] några som dragdjur och andra till slakt; ät av allt det som Gud har gett er för ert livsuppehälle och följ inte Djävulen i spåren - han är helt visst er svurne fiende."},{"id":377690,"resource_id":81,"text":"(هه‌ر خوا) هه‌ندێک له ماڵاتی بۆ ئێوه ڕام هێناوه که بۆ بار بردن به‌کاریان ده‌هێنن (له خوری و مووی هه‌ندێکی تریان) فه‌رش و ڕایه‌خ دروست ده‌که‌ن و بۆ سواریش هه‌ندێکی تریان به‌کار ده‌هێنن، ده بخۆن له‌و ڕزق و ڕۆزییه‌ی که خوا پێی به‌خشیوون، نه‌که‌ن شوێن هه‌نگاو و (نه‌خشه و پیلانه‌کانی) شه‌یتان بکه‌ون، چونکه به‌ڕاستی ئه‌و دوژمنێکی ئاشکرای ئێوه‌یه‌."},{"id":254997,"resource_id":45,"text":"Среди скотины есть предназначенная для перевозки и не предназначенная для этого. Ешьте из того, чем вас наделил Аллах, и не следуйте по стопам дьявола, ведь он для вас - явный враг."},{"id":352746,"resource_id":77,"text":"Hayvanları da yük ve kesim için yaratan Allah'tır. Allah'ın size verdiği rızıktan yiyin, şeytana ayak uydurmayın, o size apaçık bir düşmandır."},{"id":199210,"resource_id":36,"text":"가축가운데는 짐을 실을 가축이 있고 고기로 사용할 가축이 있노라 하나님께서 너희를 위해 양식으로 주셨으되 사탄의 발걸음 을 따르지 말라 했노라 그는 실 로 너희에의 적이니라"},{"id":161168,"resource_id":30,"text":"Ja karjassanne ovat toiset kuormia varten ja toiset teurastettavia, ja toisten villat ovat hyödyksenne; tämän luoja on Hän; syökää mitä Jumala on teille suonut, älkääkä seuratko saatanan jälkiä; hän on totisesti teidän ilmi vihollisenne."},{"id":137474,"resource_id":26,"text":"A mezi dobytčaty jsou ta, jež nosí břemena, a jiná pro koberce. Pojídejte z toho, co vám Bůh uštědřil, a nechoďte ve stopách satana, jenž pro vás je nepřítelem zjevným!"},{"id":334038,"resource_id":74,"text":"Ва низ чорпоёне, ки бор мебаранд ё (барои куштан) хобонида шаванд. Аз он чӣ Худо ба шумо рӯзӣ додааст, бихӯред ва ба шайтон пайравӣ макунед, ки ӯ душмани ошкори шумост!"},{"id":119638,"resource_id":23,"text":"Yük daşıyan və (yunlarından) döşək düzəldilən heyvanları da (yaradan Odur). Allahın sizə verdiyi ruzilərdən yeyin və Şeytana uymayın. Şübhəsiz ki, o sizin açıq-aşkar düşməninizdir."},{"id":306220,"resource_id":53,"text":"Янә хайваннардан йөкләр күтәрә торганын һәм йоннарыннан түшәк ясала торганын халык кылдык, вә ашагыз-эчегез Аллаһ ризыкландырган хәләл-пакь ризыклардан вә шайтан эзенә иярмәгез! Ул сезгә ачык дошман."},{"id":266735,"resource_id":47,"text":"Nga kafshët (shtëpiake krijoi) edhe aso për ngarkim (për hipje)dhe aso, prodhimi i të cilave përdoret për shtrojë (leshi i tyre ose për therrje. Haninga ajo që All-llahu ju dhuroi, e mos ndiqni gjurmët (rrugët) e shejtanit, pse ai është armik juaj i hapët."},{"id":230719,"resource_id":41,"text":"Og av kveget, lastdyr og slaktedyr, spis det Gud har gitt dere. Følg ikke i Satans fotspor, for han er en klar fiende for dere."},{"id":1066172,"resource_id":106,"text":"Бежанех ду – шуна мохь кхоьхьурш а‚ шуна кIеда мотт<sup foot_note=112513>1</sup>хуьлурш а. Даа Дала шайна деллачу рицкъех‚ тIаьхьа ма хIитта шайтIанан гIулчашна. Баккъалла а, и шуна билггала мостагI ма ду."},{"id":1320869,"resource_id":237,"text":"... и от добитъка - превоз и постеля. Яжте от онова, което Аллах ви е дал за препитание и не следвайте стъпките на сатаната! Той е ваш явен враг."},{"id":866124,"resource_id":128,"text":"ហើយសត្វពាហនៈមួយចំនួនអាចដឹកជញ្ជូនបាន(ដូចជា សត្វអូដ្ឋជាដើម) និងមួយចំនួនទៀតមិនអាចដឹកជញ្ជូនបានទេ(ដូច ជាពពែ ចៀម)។ ចូរពួកអ្នកបរិភោគអំពីអ្វីដែលអល់ឡោះបាន ប្រទានលាភសក្ការៈមកឱ្យពួកអ្នកចុះ។ ហើយចូរពួកអ្នកកុំតាម មាគ៌ារបស់ស្ហៃតនឱ្យសោះ។ ពិតប្រាកដណាស់ វាគឺជាសត្រូវយ៉ាង ពិតប្រាកដចំពោះពួកអ្នក។"},{"id":728936,"resource_id":103,"text":"E Ele criou, dos rebanhos, uns para carga e, outros pequenos, para o abate. Comei do que Allah vos deu por sustento e não sigais os passos de Satã. Por certo, ele vos é inimigo declarado."},{"id":156644,"resource_id":29,"text":"و (نیز) از چهار پایان، (حیوانات) باربر و (حیوانات) کوچک (که توان حمل بار ندارند آفرید). از آنچه الله به شما روزی داده است بخورید، و از گام‌های شیطان پیروی مکنید، بی‌گمان او دشمن آشکار شماست."},{"id":911124,"resource_id":133,"text":"(ஆடு, மாடு, ஒட்டகம் போன்ற பெரிய) கால்நடைகளில், சுமை சுமக்கக்கூடிய வற்றையும், (சுமை சுமக்க முடியாத) சிறிய கால்நடைகளையும் (அவனே படைத்திருக்கிறான். ஆகவே,) அல்லாஹ் உங்களுக்கு அளித்திருக்கும் இவற்றில் (புசிக்கக் கூடியவற்றை) நீங்கள் புசியுங்கள். (இதில்) ஷைத்தானுடைய அடிச்சுவடுகளைப் பின்பற்றாதீர்கள். நிச்சயமாக அவன் உங்களுக்குப் பகிரங்கமான எதிரியாவான்."},{"id":1141796,"resource_id":208,"text":"Unter dem Vieh sind Lasttiere und Schlachttiere. Esset von dem, was Allah euch gegeben hat und folgt nicht die Fußstapfen des Satans. Wahrlich, er ist euch ein offenkundiger Feind."},{"id":1148032,"resource_id":209,"text":"E tra gli animali ci sono quelli da soma e da macello; mangiate di ciò che vi ha concesso Allāh e non seguite le orme del diavolo: in verità lui è un vostro chiaro nemico."},{"id":658874,"resource_id":101,"text":"Ҳайвонлардан юк ташувчиларни ва (сўйиш учун) ётқизиладиган ҳайвонларни (яратди). Аллоҳ сизларга ризқ қилиб берган нарсалардан енглар ва (ўзингизча ҳалол, ҳаром деб) шайтоннинг изидан эргашманглар! Албатта, у (шайтон) сизларга очиқ душмандир."},{"id":979724,"resource_id":144,"text":"En (Hij maakte) onder het vee rijdieren en slachtdiejren. Eet van dat waar Allah jullie mee voorzien heeft, en volgt niet de voetstappen van de Satan. Voorwaar, hij is voor jullie een duidelijke vijand."},{"id":212077,"resource_id":38,"text":"Go (inadn Iyan) so sabaad ko manga ayam a pkharoranan go di kharoranan: Kang kano ko pagpr rkano o Allah, go di niyo khdga so manga okit o shaytan: Mataan! a Skaniyan na ridoay niyo a mapayag."},{"id":427578,"resource_id":89,"text":"Nga kafshët (shtëpiake krijoi) edhe aso për ngarkim (për hipje) dhe aso, prodhimi i të cilave përdoret për shtrojë (leshi i tyre ose për therrje. Haninga ajo që All-llahu ju dhuroi, e mos ndiqni gjurmët (rrugët) e shejtanit, pse ai është armik juaj i hapët."},{"id":323819,"resource_id":56,"text":"（他创造了）供载运的和供食用的牲畜。你们可以吃真主所赐你们的给养，你们不要追随恶魔的步伐，他确是你们明显的仇敌。"},{"id":173229,"resource_id":32,"text":"Kuma daga dabbõbi (Ya ƙãga halittar) mai ɗaukar kãya da ƙanãna; Ku ci daga abin da Allah Ya azurta ku, kuma kada ku bi zambiyõyin shaiɗan: LalLe ne shi, a gare ku, maƙiyi ne bayyananne."},{"id":206741,"resource_id":37,"text":"കാലികളില്‍ നിന്ന് ഭാരം ചുമക്കുന്നവയും, അറുത്ത് ഭക്ഷിക്കാനുള്ളവയും (അവന്‍ സൃഷ്ടിച്ചിരിക്കുന്നു.) നിങ്ങള്‍ക്ക് അല്ലാഹു നല്‍കിയതില്‍ നിന്ന് നിങ്ങള്‍ തിന്നുകൊള്ളുക. പിശാചിന്‍റെ കാലടികളെ നിങ്ങള്‍ പിന്‍പറ്റിപോകരുത്‌. തീര്‍ച്ചയായും അവന്‍ നിങ്ങളുടെ പ്രത്യക്ഷശത്രുവാകുന്നു."},{"id":243324,"resource_id":43,"text":"Ele criou para vós animais de carga, o outros, para o abate. Comei, pois, de outro com que Deus vos agraciou e nãosigais os passos de Satanás, porque é vosso inimigo declarado."},{"id":149963,"resource_id":28,"text":"De las bestias, unas sirven de carga y otras con fines textiles. ¡Comed de lo que Alá os ha proveído y no sigáis los pasos del Demonio! Es para vosotros un enemigo declarado."},{"id":293783,"resource_id":51,"text":"และหลังจากหมู่ปศุสัตว์นั้น (ได้ทรงให้มี)ที่ใช้บรรทุก และเชือด จงบริโภคจากสิ่งที่อัลลอฮ์ได้ทรงให้เป็นปัจจัยยังชีพแก่พวกเจ้เาถิดและจงอย่าตามก้าวเดิน ของชัยฏอน แท้จริงมันคือศัตรูอันชัดแจ้งของพวกเจ้า"},{"id":166990,"resource_id":31,"text":"Et (Il a créé) parmi les bestiaux, certains pour le transport, et d’autres pour diverses utilités; mangez de ce qu’Allah vous a attribué, et ne suivez pas les pas du Diable (Satan), car il est pour vous un ennemi déclaré. <sup foot_note=211919>1</sup>"},{"id":985960,"resource_id":52,"text":"Hayvanlardan da (çeşit çeşit yarattı). Kimi yük taşır, kiminin yününden döşek yapılır. Allah'ın size verdiği rızıktan yiyin ve şeytanın adımlarına uymayın (peşinden gitmeyin); çünkü o, sizin için apaçık bir düşmandır."},{"id":772588,"resource_id":113,"text":"Сондай-ақ, малдардан жүк таситын және ұсақ малдарды да  / пайда қылды / . Аллаһ сендерге ризық етіп бергеннен жеңдер және шайтанның іздеріне ермеңдер. Шын мәнінде, ол - сендерге анық дұшпан."},{"id":760116,"resource_id":111,"text":"Horii irraas isaan fe’isaaf oolaniifi fe’isaaf hin oolle (uume)Waan Rabbiin isiniif kenne irraa nyaadhaa; tarkaanfiilee shayxaanaas hin hordofinaaDhugumatti, inni isiniif diina ifa bahaadha."},{"id":766352,"resource_id":112,"text":"Hayvanlardan yük taşıyan ve taşımayanlar vardır. Allah’ın size rızık olarak verdiklerinden yiyin. Fakat, şeytanın adımlarına uymayın. Çünkü o, sizin apaçık düşmanınızdır."},{"id":841180,"resource_id":124,"text":"   Hayvanlardan yük taşıyanı ve tüyünden döşek yapılanları yaratan O'dur. Allah'ın size verdiği rızıktan yiyin, şeytanın ardına düşmeyin; şüphesiz o sizin için apaçık bir düşmandır."},{"id":741408,"resource_id":108,"text":"१४२) र उसले चौपायामध्ये भारी बोक्नको लागि केही ठूलो र केही सानो जनावर सृष्टि ग¥यो । अल्लाहले तिमीलाई जुन कुरा प्रदान गरेको छ त्यसको उपभोग गर र शैतानको अनुशरण नगर किनकि त्यो तिम्रो स्पष्ट शत्रु हो ।"},{"id":131163,"resource_id":25,"text":"Stvara i stoku koja teret nosi i onu od koje je prostirka; jedite dio onoga čime vas Allah opskrbljuje, a ne slijedite šejtanove korake, zaista vam je on otvoreni neprijatelj,"},{"id":259805,"resource_id":46,"text":"Nicmoolayda waxaa ka mida mid la Rarto, iyo mid kuwa yar yara, ka Cuna waxa Eebe idinku Arzaaqay hana raacina Tallaabooyinka Shaydaanka Illen waa Colkiinna oo Cade."},{"id":1167527,"resource_id":213,"text":"আর গবাদি পশুর মধ্যে কিছু সংখ্যক ভারবাহী ও কিছু সংখ্যক ক্ষুদ্রাকার পশু সৃষ্টি করেছেন। আল্লাহ যা রিযিকরূপে তোমাদেরকে দিয়েছেন তা থেকে খাও এবং শয়তানের পদাংক অনুসরণ করো না; সে তো তোমাদের প্রকাশ্য শক্র;"},{"id":1198707,"resource_id":218,"text":"また（かれは）、運搬用の家畜と、小型の家畜も（お創りになった）。アッラー*があなた方にお授け下さったものから食べ、そしてシャイターン*の歩みに従ってはならない。本当に彼はあなた方にとって、紛れもない敵なのだから。"},{"id":1204943,"resource_id":219,"text":"가축가운데는 짐을 실을 가축이 있고 고기로 사용할 가축이 있노라 하나님께서 너희를 위해 양식으로 주셨으되 사탄의 발걸음 을 따르지 말라 했노라 그는 실 로 너희에의 적이니라"},{"id":1258512,"resource_id":228,"text":"ගොවිපළ සතුන් අතුරින් ප්‍රවාහනය කරනු ලබන්නක් වශයෙන් හා ප්‍රවාහනය කළ නොහැකි වශයෙන් (බිහි කළේ ඔහුය). අල්ලාහ් නුඹලාට පෝෂණය වශයෙන් දුන් දැයින් නුඹලා අනුභව කරනු. ෂෙයිතාන්ගේ පියවරවල් අනුගමනය නොකරනු. නියත වශයෙන්ම ඔහු නුඹලාට ප්‍රකට සතුරා වෙයි."},{"id":1116852,"resource_id":199,"text":"Y entre los animales de rebaño, unos les sirven para la carga y otros son más pequeños (y les proporcionan distintos beneficios: carne, leche o lana). ¡Coman de los alimentos que Al-lah les ha concedido como sustento y no sigan los pasos del Demonio! En verdad, él es para ustedes un enemigo declarado."},{"id":853652,"resource_id":126,"text":"i stoku koja se tovari i kolje – jedite dio onoga čime vas Allah opskrbljuje, a ne slijedite šejtanove korake, jer vam je on pravi neprijatelj,"},{"id":816237,"resource_id":120,"text":"আৰু (তেৱেঁই) চতুষ্পদ জন্তুৰ মাজত কিছুমানক ভাৰ বহনকাৰী আৰু কিছুমানক ক্ষুদ্ৰাকাৰ পশু সৃষ্টি কৰিছে। আল্লাহে তোমালোকক যি জীৱিকা প্ৰদান কৰিছে তাৰ পৰা খোৱা আৰু চয়তানৰ পদাংক অনুসৰণ নকৰিবা; নিশ্চয় সি তোমালোকৰ প্ৰকাশ্য শত্ৰু।"},{"id":1214860,"resource_id":221,"text":"Và trong loài thú nuôi, có con dùng để chuyên chở và có con dùng để ăn thịt. Hãy ăn thịt con nào Allah cung cấp cho các ngươi nhưng chớ dẫm theo bước chân của Shaytan bởi vì nó là kẻ thù công khai của các người."},{"id":747644,"resource_id":109,"text":"（他创造了）供载运的和供食用的牲畜。你们可以吃安拉所赐你们的给养，你们不要追随恶魔的步伐，他确是你们明显的仇敌。"},{"id":1227332,"resource_id":223,"text":"Ва [низ] аз чаҳорпоён [ҳайвоноти] борбар ва [ҳайвоноти] ғайриборӣ [-ро офарид]. Аз он чи Аллоҳ таоло ба шумо рӯзӣ додааст, бихӯред ва аз гомҳои шайтон пайравӣ накунед. Бе гумон, ӯ душмани ошкоре барои шумост"},{"id":143814,"resource_id":27,"text":"Und an Vieh (läßt Allah entstehen) Lasttiere und Kleintiere. Eßt von dem, womit Allah euch versorgt hat, und folgt nicht den Fußstapfen des Satans! Er ist euch ein deutlicher Feind."},{"id":1270981,"resource_id":230,"text":"[142] และจากหมู่ปศุสัตว์นั้น (ได้ทรงให้มี) ที่ใช้บรรทุก และที่ใช้เชือด จงบริโภคจากสิ่งที่อัลลอฮฺได้ทรงให้เป็นปัจจัยยังชีพแก่พวกเจ้าเถิดและจงอย่าตามก้าวเดิน ของชัยฏอน แท้จริงมันคือศัตรูอันชัดแจ้งของพวกเจ้า"},{"id":785058,"resource_id":115,"text":"Kuma daga dabbõbi (Ya ƙãga halittar) mai ɗaukar kãya da ƙanãna; Ku ci daga abin da Allah Ya azurta ku, kuma kada ku bi zambiyõyin shaiɗan: LalLe ne shi, a gare ku, maƙiyi ne bayyananne."},{"id":847416,"resource_id":125,"text":"Ó sì ń bẹ nínú àwọn ẹran-ọ̀sìn, èyí tó lè ru ẹrù àti èyí tí kò lè ru ẹrù. Ẹ jẹ nínú ohun tí Allāhu pa lésè fún yín. Kí ẹ sì má ṣe tẹ̀lé àwọn ojú-ẹsẹ̀ Èṣù;dájúdájú òun ni ọ̀tá pọ́nńbélé fún yín. <sup foot_note=147437>1</sup>"},{"id":1532896,"resource_id":819,"text":"اور اس نے مویشیوں میں بوجھ اٹھانے والے پیدا كيے اور زمین سے لگے ہوئے بھی کھاؤ ان چیزوں میں سے جو اللہ نے تمھیں دی ہیں  اور شیطان کی پیروی نہ کرو، وہ تمھارا کھلا ہوا دشمن ہے"},{"id":1526660,"resource_id":771,"text":"ಜಾನುವಾರುಗಳಲ್ಲಿ ಹೊರೆ ಹೊರುವುದನ್ನೂ ಕೊಯ್ದು ತಿನ್ನುವಂಥದ್ದನ್ನೂ ಉಂಟು ಮಾಡಿದವನು ಅವನೇ. ಅಲ್ಲಾಹನು ನಿಮಗೆ ದಯಪಾಲಿಸಿದ ವಸ್ತುಗಳಿಂದ ತಿನ್ನಿರಿ. ಶೈತಾನನ ಹೆಜ್ಜೆಯನ್ನು ಅನುಸರಿಸಬೇಡಿರಿ. ನಿಜವಾಗಿಯೂ ಅವನು ನಿಮ್ಮ ಪ್ರತ್ಯಕ್ಷ ಶತ್ರು."},{"id":1539132,"resource_id":823,"text":"Of the cattle there are some for carrying burdens and some for food. Eat what God has provided for you and do not follow in Satan’s footsteps, for he is a declared enemy of yours."}]}]