[{"id":1022,"verse_number":68,"verse_key":"7:68","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":130,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":58521,"position":1,"audio_url":"wbw/007_068_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":159,"line_number":1,"text":"ﭑ","translation":{"text":"I convey to you","language_name":"english"},"transliteration":{"text":"uballighukum","language_name":"english"}},{"id":58522,"position":2,"audio_url":"wbw/007_068_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":159,"line_number":1,"text":"ﭒ","translation":{"text":"Messages","language_name":"english"},"transliteration":{"text":"risālāti","language_name":"english"}},{"id":58523,"position":3,"audio_url":"wbw/007_068_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":159,"line_number":1,"text":"ﭓ","translation":{"text":"(of) my Lord","language_name":"english"},"transliteration":{"text":"rabbī","language_name":"english"}},{"id":58524,"position":4,"audio_url":"wbw/007_068_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":159,"line_number":1,"text":"ﭔ","translation":{"text":"and I am","language_name":"english"},"transliteration":{"text":"wa-anā","language_name":"english"}},{"id":58525,"position":5,"audio_url":"wbw/007_068_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":159,"line_number":1,"text":"ﭕ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":58526,"position":6,"audio_url":"wbw/007_068_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":159,"line_number":1,"text":"ﭖ","translation":{"text":"an adviser ","language_name":"english"},"transliteration":{"text":"nāṣiḥun","language_name":"english"}},{"id":58527,"position":7,"audio_url":"wbw/007_068_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":159,"line_number":1,"text":"ﭗ","translation":{"text":"trustworthy","language_name":"english"},"transliteration":{"text":"amīnun","language_name":"english"}},{"id":58528,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﭘ","page_number":159,"line_number":1,"text":"ﭘ","translation":{"text":"(68)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904979,"resource_id":131,"text":"conveying to you my Lord’s messages. And I am your sincere advisor."},{"id":998523,"resource_id":149,"text":"<span class=\"h\">I proclaim<sup foot_note=\"80079\">1</sup> </span>to you the messages of my Lord, and I am a trustworthy adviser to you."},{"id":1352917,"resource_id":171,"text":"' I am only conveying what Allah had instructed me to deliver to you, that you belief in Allah’s Oneness and His sacred law. I am to you all a trustworthy adviser, delivering what I am instructed, no less or more.'"},{"id":101636,"resource_id":20,"text":"I convey to you the messages of my Lord, and I am to you a trustworthy adviser."},{"id":1110707,"resource_id":167,"text":"I convey to you the messages of my Lord; and for you, I am an honest adviser."},{"id":1397564,"resource_id":178,"text":"Я передаю вам единобожие и закон Аллаха, которые Он приказал мне передать, и я для вас – надежный советчик, передающий то, что мне велено, не добавляя и не убавляя ничего из этого."},{"id":1470627,"resource_id":798,"text":"Ngulungusya kukwenu utenga wa Ambuje ŵangu, soni une kukwenu ni nkuwunda misyungu jwakulupichika."},{"id":1489335,"resource_id":790,"text":"মই তোমালোকৰ ওচৰত কেৱল সেই চৰীয়ত আৰু তাওহীদ পৌঁচাই আছো, যিটো পৌঁচাবলৈ আল্লাহে মোক আদেশ কৰিছে, আৰু মই তোমালোকৰ শুভাকাংক্ষী, মোক যিটো পৌঁচাবলৈ আদেশ দিয়া হৈছে সেই ক্ষেত্ৰত মই বিশ্বস্ত। এই ক্ষেত্ৰত মই অকণো কম কৰা নাই আৰু বেছিও কৰা নাই।"},{"id":1404239,"resource_id":179,"text":"Nagpapaabot ako sa inyo ng ipinag-utos sa akin ni Allāh ang pagpapaabot niyon sa inyo gaya ng paniniwala sa kaisahan Niya at batas Niya, at ako para sa inyo ay isang tagapayong pinagkakatiwalaan hinggil sa anumang ipinag-utos sa akin ang pagpapaabot niyon: hindi ako nagdaragdag dito at hindi nagbabawas."},{"id":1386129,"resource_id":176,"text":"Io vi comunico ciò che Allāh mi ha ordinato di comunicarvi riguardo la Sua Unicità e la Sua Legge; in verità, io sono per voi un buon consigliere riguardo a ciò che mi è stato ordinato di comunicare: Non aggiungo nulla né tralascio nulla."},{"id":1423463,"resource_id":182,"text":"我把我的主启示予我的认主独一思想和教律传达给你们，我已毫无增减、如实的对你们传达了所受之命，我确是忠实的劝诫者。"},{"id":1451919,"resource_id":791,"text":"നിങ്ങൾക്ക് എത്തിച്ചു നൽകണമെന്ന് അല്ലാഹു എന്നോട് കൽപ്പിച്ച സന്ദേശങ്ങൾ ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകുന്നു. അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നതും, അവൻ്റെ മതത്തിലെ നിയമങ്ങളും ആ സന്ദേശങ്ങളിൽ പെട്ടതാണ്. എന്നിൽ ഏൽപ്പിക്കപ്പെട്ട കാര്യം എത്തിച്ചു നൽകുന്നതിൽ ഗുണകാംക്ഷയുള്ളവനും വിശ്വസ്തതയുള്ളവനുമാകുന്നു ഞാൻ. ഞാൻ ആ സന്ദേശത്തിൽ കൂട്ടുകയോ കുറക്കുകയോ ചെയ്യില്ല."},{"id":1439447,"resource_id":776,"text":"“Tan solo les transmito lo que Al-lah me ordenó, para que crean en la unicidad de Al-lah y en Su ley revelada. Soy un consejero en quien pueden confiar, que transmite lo que se me ha ordenado, ni más ni menos.”"},{"id":1445683,"resource_id":796,"text":"ߒ ߧߋ߫ ߒ ߡߊ߰ߙߌ ߟߊ߫ ߗߋ ߟߎ߫ ߟߋ߬ ߟߊߛߋ ߟߵߊߟߎ߫ ߡߊ߬߸ ߒߠߋ ߘߏ߲߬ ߦߴߊߟߎ߫ ߟߊߟߌߓߊ߯ ߟߊߒߠߊߒߕߋ ߟߋ߬ ߘߌ߫"},{"id":1514279,"resource_id":785,"text":"پیام‌های پروردگارم را به شما می‌رسانم، و من برای شما خیر خواهی امین‌ام."},{"id":1508043,"resource_id":795,"text":"ߒ ߧߋ߫ ߒ ߡߊ߰ߙߌ ߟߊ߫ ߗߋ ߟߎ߫ ߟߋ߬ ߟߊߛߋ ߞߊ߲߬ ߊߟߎ߫ ߡߊ߬ ، ߒߠߋ ߘߏ߲߬ ߊߟߎ߫ ߟߊߟߌߓߊ߯ ߟߊߒߠߊߒߕߋ ߟߋ߬ ߘߌ߫."},{"id":1409717,"resource_id":180,"text":"৬৮. আল্লাহ তা‘আলা আমাকে যে তাওহীদ ও শরীয়তের বাণী পৌঁছানোর আদেশ করেছেন তাই তোমাদের নিকট পৌঁছিয়ে দিচ্ছি। বস্তুতঃ যা পৌঁছাতে আমি আদিষ্ট সে ব্যাপারে আমি সত্যিই আমানতদার ও পরকল্যাণকামী। তাতে আমি নিজ থেকে কোন ধরনের বেশ-কম করি না।"},{"id":1483099,"resource_id":782,"text":"Eu vă vestesc mesajele Domnului meu şi eu sunt pentru voi sfătuitor credincios<sup foot_note=198781>1</sup>."},{"id":1464391,"resource_id":792,"text":"ខ្ញុំផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលអល់ឡោះជាម្ចាសទ្រង់បង្គាប់ប្រើខ្ញុំឲ្យផ្តល់វាទៅចំពោះពួកអ្នក ដូចជាការមានជំនឿចំពោះទ្រង់តែមួយគត់ និងច្បាប់ទាំងឡាយរបស់ទ្រង់។ ហើយខ្ញុំគឺជាអ្នកផ្តល់ដំបូន្មានដ៏ទៀងត្រង់ម្នាក់សម្រាប់ពួកអ្នកចំពោះអ្វីដែលគេបង្គាប់ប្រើខ្ញុំឲ្យផ្សព្វផ្សាយវា ដោយខ្ញុំមិនបានបន្ថែម ឬបន្ថយនូវអ្វីក្នុងវានោះឡើយ(ចំពោះអ្វីដែលអល់ឡោះបង្គាប់ប្រើឲ្យផ្សព្វផ្សាយនោះ)។"},{"id":1495571,"resource_id":779,"text":"Je me contente de vous transmettre le message de mon Seigneur et suis, pour vous, un fidèle conseiller."},{"id":1433211,"resource_id":774,"text":"Mbagezaho ubutumwa bwa Nyagasani wanjye, kandi ndi umujyanama wanyu w’umwizerwa."},{"id":396489,"resource_id":84,"text":"I convey to you the messages of my Lord; and I am an honest well-wisher for you."},{"id":1416228,"resource_id":181,"text":"آنچه را که الله از توحید و شرع خویش مرا به تبلیغ آن به شما فرمان داده است به شما می‌رسانم، و در این مورد خیرخواه شما و امانتدار هستم، به‌گونه‌ای که نه در آن می‌افزایم و نه از آن می‌کاهم."},{"id":1359581,"resource_id":172,"text":"Rabbimin bana kendisinin tevhit edilmesi ve şeriatından size bildirmemi emrettiklerini tebliğ ediyorum. Ben size tebliğ etmekle emrolunduğum şeyde güvenilir bir nasihatçiyim. Onlara herhangi bir şey eklemiyor veya eksiltmiyorum."},{"id":1372280,"resource_id":174,"text":"Aku menyampaikan pesan Allah kepada kalian tentang keharusan mengesakan-Nya dan menjalankan syariat-Nya. Dan aku benar-benar peduli kepada kalian dan aku dapat dipercaya dalam menyampaikan apa yang harus kusampaikan. Aku tidak menambah atau mengurangi sedikit pun."},{"id":1366890,"resource_id":173,"text":"Je vous appelle à attester qu’Allah est Unique et vous transmets la religion qu’Il m’ordonna de vous transmettre. Je suis pour vous un conseiller bon et loyal. J’ai transmis sans rien ajouter ou retrancher ce qui m’a été ordonné de vous transmettre."},{"id":1428430,"resource_id":183,"text":"わたしはあなた方にアッラーの唯一であるということとその法規を伝える。わたしはあなた方への、伝達に関する信頼できる助言者であり、何も加えず、何も減らさない。"},{"id":1378805,"resource_id":175,"text":"\"Dostavljam vam ono što mi je Allah naredio da vam dostavim, monoteizam i Njegov zakon. Ja sam vam, uistinu, iskreni i pouzdani savjetnik u onome što mi je naređeno da vam dostavim, ništa ne dodajem niti oduzimam.\""},{"id":1391568,"resource_id":177,"text":"\"Ta truyền đạt cho các ngươi những chiếu lệnh của Allah đó là mệnh lệnh cho các ngươi là phải thờ phượng Ngài và tuân theo giáo luật của Ngài. Ta răn đe các ngươi từ chiếu lệnh của Ngài một cách trung thực chính xác Ta không thêm vào và cũng không bớt ra những gì trong Nó.\""},{"id":82925,"resource_id":17,"text":"I constantly proclaim to you the Messages of my Lord, and I am for you a devoted adviser."},{"id":402725,"resource_id":85,"text":"I am delivering my Lord’s messages to you. I am your sincere and honest adviser."},{"id":1339380,"resource_id":95,"text":"I convey to you the messages of my Lord, and I give you sincere advice."},{"id":328584,"resource_id":57,"text":"Oballighukum risalati rabbeewaana lakum nasihun ameen"},{"id":95400,"resource_id":19,"text":"I convey unto you the messages of my Lord and am for you a true adviser."},{"id":114105,"resource_id":22,"text":"\"I but fulfil towards you the duties of my Lord's mission: I am to you a sincere and trustworthy adviser."},{"id":1129415,"resource_id":206,"text":"I convey to you the messages of my Lord, and I am your sincere adviser."},{"id":1135651,"resource_id":207,"text":"I transmit my Lord's messages to you; I am a trustworthy counselor for you."},{"id":1123179,"resource_id":203,"text":" \"I convey unto you the Messages of my Lord, and I am a trustworthy adviser (or well-wisher) for you."},{"id":1079527,"resource_id":156,"text":"تم کو اپنے رب کے پیغامات پہنچاتا ہوں ‘ اور تمہارا خیر خواہ ہوں جس پر بھروسہ کیا جاسکتا ہے ۔"},{"id":1344561,"resource_id":97,"text":"تم کو اپنے رب کے پیغامات پہنچاتا ہوں، اور تمہارا ایسا خیر خواہ ہوں جس پر بھروسہ کیا جاسکتا ہے"},{"id":1302252,"resource_id":234,"text":"میں تمہیں خدا کے پیغام پہنچاتا ہوں اور تمہارا امانت دار خیرخواہ ہوں"},{"id":1085763,"resource_id":158,"text":"میں تو اپنے پروردگار کے پیغامات تمہیں پہنچا رہا ہوں اور تمہارا دیانت دار خیر خواہ ہوں۔"},{"id":1004759,"resource_id":151,"text":"پہنچاتا ہوں تم کو پیغام اپنے رب کے اور میں تمہارا خیرخواہ ہوں اور اطمینان کے لائق <sup foot_note=83206>1</sup>"},{"id":312455,"resource_id":54,"text":"تم کو اپنے پروردگار کے پیغام پہنچاتا ہوں اور میں تمہارا امانتدار خیرخواه ہوں۔"},{"id":219465,"resource_id":39,"text":"\"(Tugasku) menyampaikan kepada kamu akan perintah-perintah (yang diutuskan oleh) Tuhanku, dan aku adalah pemberi nasihat yang amanah, bagi kamu."},{"id":1308488,"resource_id":235,"text":"Ik verkondig jullie de Boodschappen van Mijn Heer en ik ben een betrouwbare raadgever voor jullie.”"},{"id":929923,"resource_id":136,"text":"Je vous transmets les messages de mon Seigneur, et je suis pour vous un conseiller loyal."},{"id":859979,"resource_id":127,"text":"Сизларга Роббимнинг юборганларини етказаман ва мен сизларга ишончли насиҳатгўйман."},{"id":917451,"resource_id":134,"text":"\"Aku menyampaikan amanat-amanat Tuhan-ku kepadamu dan aku hanyalah pemberi nasihat yang terpercaya bagimu\"."},{"id":194734,"resource_id":35,"text":"わたしは，あなたがたに主の神託を宣べ伝え，また誠実な信頼出来るあなたがたへの助言者である。"},{"id":803856,"resource_id":118,"text":" زه تاسو ته د خپل رب پېغامونه دررسوم او زه ستاسو لپاره خیرخواه، امانت دار یم"},{"id":319383,"resource_id":55,"text":"Sizlarga Robbimning yuborganlarini yetkazaman va men sizlarga ishonchli nasihatgo`yman."},{"id":923687,"resource_id":135,"text":"پیام‌های پروردگارم را به شما می‌رسانم و من خیرخواهی امین برایتان هستم."},{"id":1154359,"resource_id":210,"text":"“Rabbimin vahyettiklerini size tebliğ ediyorum. Ben sizin için güvenilir bir nasihatçıyım.”"},{"id":828800,"resource_id":122,"text":"मैं तुम्हें अपने पालनहार का संदेश पहुँचा रहा हूँ और वास्तव में मैं तुम्हारा भरोसा करने योग्य शिक्षक हूँ।"},{"id":1264839,"resource_id":229,"text":"“என் இறைவனின் தூதுகளை உங்களுக்கு எடுத்துரைக்கிறேன். நான் உங்களுக்கு நம்பிக்கைக்குரிய உபதேசி ஆவேன்."},{"id":180595,"resource_id":33,"text":"Aku menyampaikan kepadamu amanat Tuhanku dan pemberi nasehat yang terpercaya kepada kamu."},{"id":948634,"resource_id":139,"text":"   Паёмҳои Парвардигорамро ба шумо мерасонам ва ман хайрхоҳу аминам барои шумо."},{"id":1091999,"resource_id":161,"text":"‘আমি তোমাদের কাছে আমার প্রতিপালকের বাণী পৌঁছে দিচ্ছি, আর আমি তোমাদের বিশ্বস্ত কল্যাণকামী।"},{"id":1104471,"resource_id":163,"text":"আমি আমার রবের বার্তা তোমাদের নিকট পৌঁছে দিচ্ছি, আর আমি তোমাদের একজন বিশ্বস্ত হিতাকাংখী ।"},{"id":1098235,"resource_id":162,"text":"‘আমি তোমাদের নিকট আমার রবের রিসালাতসমূহ পৌঁছাচ্ছি, আর আমি তোমাদের জন্য কল্যাণকামী বিশ্বস্ত’।"},{"id":1296016,"resource_id":153,"text":"Vi riferisco i messaggi del vostro Signore e sono per voi un consigliere affidabile."},{"id":973579,"resource_id":143,"text":"پەیامەکانی پەروەردگارم بەئێوە ڕادەگەیەنم وە من بۆ ئێوە ئامۆژگاریکەرێکی دەست پاک و ئەمینم"},{"id":1160595,"resource_id":211,"text":"Nagpapaabot ako sa inyo ng mga pasugo ng Panginoon ko, at ako para sa inyo ay isang tagapayong pinagkakatiwalaan."},{"id":1173854,"resource_id":214,"text":"Dostavljam vam poslanice Gospodara svoga, i ja sam vam iskreni savjetnik.\""},{"id":1192562,"resource_id":217,"text":"Я переказую вам послання від Господа свого і я для вас — добрий порадник"},{"id":1211270,"resource_id":220,"text":"“Ta truyền đạt lại cho các người các thông điệp của Thượng Đế Ta. Ta là người khuyên răn chân thành cho các người.”"},{"id":1221187,"resource_id":222,"text":"“Сендерге Раббымның жібергендерін жалғастырамын. Әрі сендерге сенімді бір үгітшімін…”"},{"id":1233659,"resource_id":224,"text":"എന്‍റെ രക്ഷിതാവിന്‍റെ സന്ദേശങ്ങള്‍ ഞാന്‍ നിങ്ങള്‍ക്കു എത്തിച്ചുതരുന്നു. ഞാന്‍ നിങ്ങളുടെ വിശ്വസ്തനായ ഗുണകാംക്ഷിയുമാകുന്നു"},{"id":1239895,"resource_id":225,"text":"૬૮)  તમારી સમક્ષ પોતાના પાલનહારના આદેશો પહોંચાડુ છું અને હું તમારા માટે નિષ્ઠાવાન શુભેચ્છક છું."},{"id":1246131,"resource_id":226,"text":"६८.  मी तुम्हाला आपल्या पालनकर्त्याचा संदेश पोहचवितो, आणि तुमचा प्रामाणिक हितचिंतक आहे."},{"id":1252367,"resource_id":227,"text":"\"నేను మీకు నా ప్రభువు సందేశాలను అందజేస్తున్నాను మరియు నిశ్చయంగా, నేను మీకు నమ్మదగిన ఉపదేశకుడను."},{"id":421433,"resource_id":88,"text":"Unë ju sjell shpalljet e Zotit tim dhe jam këshilltar besnik."},{"id":1277308,"resource_id":231,"text":"«Ninawafikishia nyinyi yale ambayo Amenituma nayo Mola wangu kwenu. Na mimi kwenu, katika yale niliyowaita kwayo ya kumpwekesha Mwenyezi Mungu na kuitumia sheria Yake, ni mshauri mwenye imani, ni muaminifu juu ya wahyi wa Mwenyezi Mungu, Aliyetukuka."},{"id":1283544,"resource_id":232,"text":"Mbatuusaako obubaka bwa Mukama omulabirizi wange nga nange gyemuli ndi mubuulirizi omwesimbu."},{"id":415197,"resource_id":87,"text":"«የጌታዬን መልክቶች አደርስላችኋለሁ፡፡ እኔም ለእናንተ ታማኝ መካሪ ነኝ፡፡»"},{"id":1289780,"resource_id":233,"text":"למסור לכם את שליחות ריבוני, ואני לכם מייעץ נאמן."},{"id":954871,"resource_id":140,"text":"»Os transmito el mensaje de mi Señor y soy para vosotros un fiel consejero."},{"id":961107,"resource_id":141,"text":"Aku menyampaikan kepadamu amanat Tuhanku dan pemberi nasehat yang terpercaya kepada kamu."},{"id":288224,"resource_id":50,"text":"\"நான் என் இறைவனுடைய தூதையே உங்களிடம் எடுத்துக் கூறுகின்றேன். மேலும் நான் உங்களுக்கு நம்பிக்கையான உபதேசியாகவும் இருக்கின்றேன்\" (என்று கூறினார்)."},{"id":1314724,"resource_id":236,"text":"Bbwi$ awen d tibratin n Mass iw. Nek, i kunwi, d aneûûaê muman."},{"id":365309,"resource_id":79,"text":"Я передаю вам послания моего Господа; я для вас (в призыве к признанию богом только Аллаха и к покорности Ему) – надежный советник (так как делаю я это по внушаемому мне Аллахом откровению)."},{"id":371545,"resource_id":80,"text":"\"ഞാനെന്റെ നാഥന്റെ സന്ദേശങ്ങള്‍ നിങ്ങള്‍ക്കെത്തിച്ചുതരുന്നു. നിങ്ങള്‍ക്ക് വിശ്വസിക്കാവുന്ന നിങ്ങളുടെ ഗുണകാംക്ഷിയാണ് ഞാന്‍."},{"id":390253,"resource_id":83,"text":"y os transmito el Mensaje de mi Señor. Yo soy un consejero leal”."},{"id":408961,"resource_id":86,"text":"އަހުރެންގެ ވެރިރަސްކަލާނގެ رسول ކަން ތިޔަބައިމީހުންނަށް އަހުރެން އިއްވަމެވެ. އަދި އަހުރެންނީ، ތިޔަބައިމީހުންނަށްވާ أمانة ތެރި نصيحة ތެރިޔަކީމެވެ."},{"id":237883,"resource_id":42,"text":"Przekazuję wam posłanie mojego Pana i jestem dla was doradcą godnym zaufania."},{"id":250336,"resource_id":44,"text":"Eu v-am adus soliile Domnului meu. Eu vă sunt vouă sfetnic bun."},{"id":1327196,"resource_id":238,"text":"اوھان کي پنھنجي پالڻھار جو پيغام پھچايان آءٌ اوھان لاءِ امين نصيحت ڪندڙ آھيان."},{"id":346601,"resource_id":76,"text":" سىلەرگە پەرۋەردىگارىمنىڭ ئەلچىلىكىنى يەتكۈزىمەن، مەن سىلەرگە ئىشەنچىلىك نەسىھەتچىمەن. "},{"id":340365,"resource_id":75,"text":" Mən Rəbbimin vəhy et­diyi hökm­lərini sizə təbliğ edi­rəm. Mən sizin eti­barlı nəsi­hət­çinizəm."},{"id":359073,"resource_id":78,"text":"Я только передаю вам Послание истины от моего Господа, Его наставления и поучения; я вам - искренний советник и ручаюсь за то, о чём сообщаю! Я не из лжецов!\""},{"id":279457,"resource_id":49,"text":"Nakufikishieni ujumbe wa Mola wangu Mlezi. Na mimi kwenu ni mwenye kukunasihini, muaminifu."},{"id":273783,"resource_id":48,"text":"[och] jag framför min Herres budskap till er. Jag är en rådgivare som ni kan lita på."},{"id":377781,"resource_id":81,"text":"په‌یامه‌کانی په‌روه‌ردگاری خۆمتان پێ ڕاده‌گه‌یه‌نم و من بۆ ئێوه دڵسۆزو ئه‌مینم."},{"id":255716,"resource_id":45,"text":"Я доношу до вас послания от вашего Господа, и я для вас - надежный и добрый советчик."},{"id":352837,"resource_id":77,"text":"Size Rabbimin sözlerini bildiriyorum. Ben sizin için güvenilir bir öğütçüyüm; sizi uyarmak üzere, aranızdan bir adam vasıtasiyle Rabbinizden size bir haber gelmesine mi şaşıyorsunuz? Allah'ın sizi Nuh'un milleti yerine getirdiğini ve vücutça da onlardan üstün kıldığını hatırlayın, başarıya erişebilmeniz için Allah'ın nimetlerini anın&quot; dedi."},{"id":199923,"resource_id":36,"text":"내가 너희에게 주님의 말씀 을 전하고 내가 너희에게 진실로 충고함이라"},{"id":163059,"resource_id":30,"text":"Olen tuomassa teille Herrani sanomaa; tahdon teidän parastanne ja olen luotettava neuvojanne."},{"id":138193,"resource_id":26,"text":"a předávám vám poselství Pána svého a jsem upřímným rádcem vaším."},{"id":334129,"resource_id":74,"text":"Паёмҳои Парвардигорамро ба шумо мерасонам ва шуморо пандгӯе боваринокам."},{"id":120375,"resource_id":23,"text":"Mən sizə Rəbbimin əmrlərini təbliğ edirəm. Mən sizə doğru məsləhət verənəm."},{"id":306973,"resource_id":53,"text":"сезгә Раббымның хөкемнәрен ирештерәмен вә мин сезне яхшылыкка өндәп үгет-нәсыйхәт кылучы сүземдә ышанычлы пәйгамбәрмен.\""},{"id":267453,"resource_id":47,"text":"(Jam idërguar( Që t’u komunikoj shpalljet e Zotit tim dhe unë jam këshillues besnik për ju."},{"id":231434,"resource_id":41,"text":"Jeg frembærer Herrens budskap til dere, og jeg er dere en oppriktig og tro rådgiver."},{"id":1320960,"resource_id":237,"text":"Известявам ви посланията на моя Господ и съм за вас достоверен наставник."},{"id":866215,"resource_id":128,"text":"ខ្ញុំផ្ដល់ឱ្យពួកអ្នកនូវសារទាំងឡាយនៃម្ចាស់របស់ខ្ញុំ ហើយ ខ្ញុំគឺជាអ្នកផ្តល់ដំបូន្មានម្នាក់ដែលទៀងត្រង់សម្រាប់ពួកអ្នក។"},{"id":729027,"resource_id":103,"text":"\"Transmito-vos as mensagens de meu Senhor e sou, para vós, leal conselheiro.\""},{"id":158273,"resource_id":29,"text":"پیام‌های پروردگارم را به شما می‌رسانم. و من خیرخواه امینی برای شما هستم."},{"id":911215,"resource_id":133,"text":"‘‘என் இறைவனின் தூதுகளையே நான் உங்களுக்கு எடுத்துரைக்கிறேன். நிச்சயமாக நான் உங்களுக்கு நம்பிக்கைக்குரிய உபதேசியாகவும் இருக்கிறேன்."},{"id":1141887,"resource_id":208,"text":"Ich überbringe euch die Botschaften meines Herrn, und ich bin euch ein aufrichtiger und getreuer Ratgeber."},{"id":1148123,"resource_id":209,"text":"Vi comunico i messaggi del mio Dio e sono il vostro fidato consigliere."},{"id":658965,"resource_id":101,"text":"Мен сизларга Парвардигоримнинг вазифаларини (буюрганларини) етказурман ва мен сизлар учун ишончли насиҳат қилгувчиман."},{"id":979815,"resource_id":144,"text":"Ik verkondig jullie Boodschappen van mijn Heer en ik ben voor jullie een betrouwbare raadgever.\"'"},{"id":208259,"resource_id":38,"text":"\"Ipzampay akn rkano so manga sogoan o Kadnan ko. Go sakn na pphangthoma rkano a kasasanaan.\""},{"id":427669,"resource_id":89,"text":"(Jam idërguar (Që t’u komunikoj shpalljet e Zotit tim dhe unë jam këshillues besnik për ju."},{"id":324524,"resource_id":56,"text":"我把我的主的使命传达给你们，我是你们的忠实的劝告者。"},{"id":173950,"resource_id":32,"text":"Inã iyar muku da sãƙonnin Ubangijina, kuma nĩ, gare ku, mai nasĩha ne amintacce."},{"id":207454,"resource_id":37,"text":"എന്‍റെ രക്ഷിതാവിന്‍റെ സന്ദേശങ്ങള്‍ ഞാന്‍ നിങ്ങള്‍ക്കു എത്തിച്ചുതരുന്നു. ഞാന്‍ നിങ്ങളുടെ വിശ്വസ്തനായ ഗുണകാംക്ഷിയുമാകുന്നു."},{"id":244039,"resource_id":43,"text":"Comunico-vos as mensagens do meu Senhor e sou vosso fiel conselheiro."},{"id":150684,"resource_id":28,"text":"Os comunico los mensajes de mi Señor y os aconsejo fielmente."},{"id":294528,"resource_id":51,"text":"“โดยที่ฉันจะประกาศแก่พวกท่าน ซึ่งบรรดาสารแห่งพระเจ้าของฉัน และฉันนั้นเป็นผู้แนะนำที่ซื่อตรงแก่พวกท่าน”"},{"id":167711,"resource_id":31,"text":"Je vous communique les messages de mon Seigneur, et je suis pour vous un conseiller digne de confiance."},{"id":986051,"resource_id":52,"text":"\"Size Rabbimin gönderdiği gerçekleri tebliğ ediyorum ve ben sizin için güvenilir bir öğütçüyüm.\""},{"id":772679,"resource_id":113,"text":"Сендерге Раббымның жолдағандарын жеткіземін. Әрі сендерге сенімді кеңес берушімін."},{"id":760207,"resource_id":111,"text":"  Ergaalee Gooftaa kiyyaan isin dhaqqabsiisaAnis isiniif tola yaadaa, amanamaadha."},{"id":766443,"resource_id":112,"text":"Size Rabbimin vahyettiklerini bildiriyorum. Ben, sizin için güvenilir bir nasihatçıyım."},{"id":841271,"resource_id":124,"text":"   Size Rabbimin vahyettiklerini duyuruyorum ve ben sizin için güvenilir bir öğütçüyüm."},{"id":741499,"resource_id":108,"text":"६८) म तिमीहरूलाई अल्लाहको सन्देश पुर्याउँछु र तिम्रो शुभेच्छुक र हितैषी हूँ ।"},{"id":131880,"resource_id":25,"text":"dostavljam vam poslanice Gospodara svoga, i ja sam vam iskreni savjetnik.\""},{"id":260516,"resource_id":46,"text":"Waxaana idin gaadhsiin Farrinta Eebahay waxaana idiin ahay Nasteex Aamina."},{"id":1167618,"resource_id":213,"text":"‘আমি আমার রবের রিসালাত (যা দিয়ে আমাকে পাঠানো হয়েছে তা) তোমাদের কাছে পৌঁছাচ্ছি এবং আমি তোমাদের একজন বিশ্বস্ত হিতাকাংখী।"},{"id":1198798,"resource_id":218,"text":"私は我が主*のお言伝をあなた方に伝える。私は、あなた方への誠実なる忠告者なのだ。"},{"id":1205034,"resource_id":219,"text":"내가 너희에게 주님의 말씀 을 전하고 내가 너희에게 진실로 충고함이라"},{"id":1258603,"resource_id":228,"text":"මාගේ පරමාධිපතිගේ පණිවිඩ මම නුඹලාට දන්වමි. තවද මම නුඹලා සඳහා වූ විශ්වාසනීය උපදේශකයකු වෙමි."},{"id":1116943,"resource_id":199,"text":"Les transmito el mensaje de mi Señor y soy para ustedes un fiel consejero."},{"id":853743,"resource_id":126,"text":"dostavljam vam poslanice Gospodara svoga, i ja sam vam iskren savjetnik."},{"id":816328,"resource_id":120,"text":"‘মই মোৰ প্ৰতিপালকৰ ৰিছালত (যিটো প্ৰদান কৰি মোক প্ৰেৰণ কৰা হৈছে সেয়া) তোমালোকৰ ওচৰত পৌঁচাই আছো আৰু মই তোমালোকৰ এজন বিশ্বস্ত হিতাকাংক্ষী।"},{"id":1214951,"resource_id":221,"text":"“Ta truyền đạt cho các người những Bức Thông Điệp của Thượng Đế của Ta và Ta là một người cố vấn rất tín nhiệm cho các người\"."},{"id":747735,"resource_id":109,"text":"我把我的主的使命传达给你们，我是你们的忠实的劝告者。"},{"id":1227423,"resource_id":223,"text":"Паёмҳои Парвардигорамро ба шумо мерасонам ва ман бароятон хайрхоҳи амин ҳастам"},{"id":144535,"resource_id":27,"text":"Ich übermittele euch die Botschaften meines Herrn, und ich bin für euch ein vertrauenswürdiger Ratgeber."},{"id":1271072,"resource_id":230,"text":"[68] โดยที่ฉันจะประกาศแก่พวกท่าน ซึ่งบรรดาสารแห่งพระเจ้าของฉัน และฉันนั้นเป็นผู้แนะนำที่ซื่อตรงแก่พวกท่าน"},{"id":785149,"resource_id":115,"text":"Inã iyar muku da sãƙonnin Ubangijina, kuma nĩ, gare ku, mai nasĩha ne amintacce."},{"id":847507,"resource_id":125,"text":"Mò ń jẹ́ àwọn iṣẹ́ Olúwa mi fún yín. Èmi sì ni onímọ̀ràn rere, olùfọkàntán fún yín."},{"id":1526751,"resource_id":771,"text":"ನಿಮಗೆ ನನ್ನ ರಕ್ಷಕ ಪ್ರಭುವಿನ ಸಂದೇಶಗಳನ್ನು ತಲಪಿಸುತ್ತೇನೆ ಮತ್ತು ನಿಮಗೆ ನಾನು ಪ್ರಾಮಾ ಣಿಕ ಹಿತೈಷಿಯಾಗಿರುತ್ತೇನೆ."},{"id":1539223,"resource_id":823,"text":"I am conveying my Lord’s messages to you and I am your sincere and honest adviser."},{"id":1532987,"resource_id":819,"text":"تم کو اپنے رب کے پیغامات پہنچا رہا ہوں اور تمھارا خیر خواہ اور امین ہوں"}]},{"id":1023,"verse_number":69,"verse_key":"7:69","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":130,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":58876,"position":1,"audio_url":"wbw/007_069_001.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":159,"line_number":1,"text":"ﭙ","translation":{"text":"Do you wonder","language_name":"english"},"transliteration":{"text":"awaʿajib'tum","language_name":"english"}},{"id":58877,"position":2,"audio_url":"wbw/007_069_002.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":159,"line_number":2,"text":"ﭚ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":58878,"position":3,"audio_url":"wbw/007_069_003.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":159,"line_number":2,"text":"ﭛ","translation":{"text":"has come to you","language_name":"english"},"transliteration":{"text":"jāakum","language_name":"english"}},{"id":58879,"position":4,"audio_url":"wbw/007_069_004.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":159,"line_number":2,"text":"ﭜ","translation":{"text":"a reminder","language_name":"english"},"transliteration":{"text":"dhik'run","language_name":"english"}},{"id":58880,"position":5,"audio_url":"wbw/007_069_005.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":159,"line_number":2,"text":"ﭝ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":58881,"position":6,"audio_url":"wbw/007_069_006.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":159,"line_number":2,"text":"ﭞ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":58882,"position":7,"audio_url":"wbw/007_069_007.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":159,"line_number":2,"text":"ﭟ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":58883,"position":8,"audio_url":"wbw/007_069_008.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":159,"line_number":2,"text":"ﭠ","translation":{"text":"a man","language_name":"english"},"transliteration":{"text":"rajulin","language_name":"english"}},{"id":58884,"position":9,"audio_url":"wbw/007_069_009.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":159,"line_number":2,"text":"ﭡ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":58885,"position":10,"audio_url":"wbw/007_069_010.mp3","char_type_name":"word","code_v1":"ﭢﭣ","page_number":159,"line_number":2,"text":"ﭢﭣ","translation":{"text":"that he may warn you","language_name":"english"},"transliteration":{"text":"liyundhirakum","language_name":"english"}},{"id":58887,"position":11,"audio_url":"wbw/007_069_012.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":159,"line_number":3,"text":"ﭤ","translation":{"text":"And remember","language_name":"english"},"transliteration":{"text":"wa-udh'kurū","language_name":"english"}},{"id":58888,"position":12,"audio_url":"wbw/007_069_013.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":159,"line_number":3,"text":"ﭥ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":58889,"position":13,"audio_url":"wbw/007_069_014.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":159,"line_number":3,"text":"ﭦ","translation":{"text":"He made you","language_name":"english"},"transliteration":{"text":"jaʿalakum","language_name":"english"}},{"id":58890,"position":14,"audio_url":"wbw/007_069_015.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":159,"line_number":3,"text":"ﭧ","translation":{"text":"successors","language_name":"english"},"transliteration":{"text":"khulafāa","language_name":"english"}},{"id":58891,"position":15,"audio_url":"wbw/007_069_016.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":159,"line_number":3,"text":"ﭨ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":58892,"position":16,"audio_url":"wbw/007_069_017.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":159,"line_number":3,"text":"ﭩ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":58893,"position":17,"audio_url":"wbw/007_069_018.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":159,"line_number":3,"text":"ﭪ","translation":{"text":"(the) people","language_name":"english"},"transliteration":{"text":"qawmi","language_name":"english"}},{"id":58894,"position":18,"audio_url":"wbw/007_069_019.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":159,"line_number":3,"text":"ﭫ","translation":{"text":"(of) Nuh","language_name":"english"},"transliteration":{"text":"nūḥin","language_name":"english"}},{"id":58895,"position":19,"audio_url":"wbw/007_069_020.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":159,"line_number":3,"text":"ﭬ","translation":{"text":"and increased you","language_name":"english"},"transliteration":{"text":"wazādakum","language_name":"english"}},{"id":58896,"position":20,"audio_url":"wbw/007_069_021.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":159,"line_number":4,"text":"ﭭ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":58897,"position":21,"audio_url":"wbw/007_069_022.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":159,"line_number":4,"text":"ﭮ","translation":{"text":"the stature","language_name":"english"},"transliteration":{"text":"l-khalqi","language_name":"english"}},{"id":58898,"position":22,"audio_url":"wbw/007_069_023.mp3","char_type_name":"word","code_v1":"ﭯﭰ","page_number":159,"line_number":4,"text":"ﭯﭰ","translation":{"text":"extensively","language_name":"english"},"transliteration":{"text":"baṣ'ṭatan","language_name":"english"}},{"id":58900,"position":23,"audio_url":"wbw/007_069_025.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":159,"line_number":4,"text":"ﭱ","translation":{"text":"So remember","language_name":"english"},"transliteration":{"text":"fa-udh'kurū","language_name":"english"}},{"id":58901,"position":24,"audio_url":"wbw/007_069_026.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":159,"line_number":4,"text":"ﭲ","translation":{"text":"(the) Bounties","language_name":"english"},"transliteration":{"text":"ālāa","language_name":"english"}},{"id":58902,"position":25,"audio_url":"wbw/007_069_027.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":159,"line_number":4,"text":"ﭳ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":58903,"position":26,"audio_url":"wbw/007_069_028.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":159,"line_number":4,"text":"ﭴ","translation":{"text":"so that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":58904,"position":27,"audio_url":"wbw/007_069_029.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":159,"line_number":4,"text":"ﭵ","translation":{"text":"succeed","language_name":"english"},"transliteration":{"text":"tuf'liḥūna","language_name":"english"}},{"id":58905,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﭶ","page_number":159,"line_number":5,"text":"ﭶ","translation":{"text":"(69)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904980,"resource_id":131,"text":"Do you find it astonishing that a reminder should come to you from your Lord through one of your own so he may warn you? Remember that He made you successors after the people of Noah and increased you greatly in stature. So remember Allah’s favours, so you may be successful.”"},{"id":998524,"resource_id":149,"text":"Are you amazed that a reminder has come to you from your Lord upon a man from among you, to warn you? And call to mind when He made you successors after the people of Noah and increased you greatly in stature, and remember Allah’s blessings, that you may succeed.”"},{"id":1355695,"resource_id":171,"text":"'Is it strange and amazing that a reminder should come to you from your Lord from a man amongst you and from your likeness, not through an angel or a jinn. Thank Allah and praise Him for having established you on the earth making you successors to the people of Noah who were destroyed because of their disbelief. Thank Allah for having favoured you by making you strong in stature, and remember Allah’s great blessings on you so that you may be succesful, attaining what you desire and avoiding what is feared.'"},{"id":101638,"resource_id":20,"text":"Then do you wonder that there has come to you a reminder from your Lord through a man from among you, that he may warn you? And remember when He made you successors after the people of Noah and increased you in stature extensively. So remember the favors of Allāh that you might succeed.\""},{"id":1110708,"resource_id":167,"text":"Do you wonder that an ad-vice from your Lord has come to you through a man from among you, so that he may warn you? And remember when He made you successors after the people of Nuh and gave you increased strength in physique. So, be mindful of the bounties of A11ah, so that you may be successful.\""},{"id":1489336,"resource_id":790,"text":"তোমালোকে এই কাৰণে আচৰিত হৈছা নেকি যে, আল্লাহে তোমালোকক স্মৰণ কৰাবলৈ এনেকুৱা এজন ব্যক্তিক প্ৰেৰণ কৰিছে যিজন তোমালোকৰ মাজৰে এজন, ফিৰিস্তা তথা জিনসকলৰ মাজৰ নহয়, যাতে তেওঁ তোমালোকক সতৰ্ক তথা সাৱধান কৰিব পাৰে? তোমালোকে নিজ প্ৰতিপালকৰ কৃতজ্ঞতা জ্ঞাপন কৰা যে, তেওঁ নূহৰ সম্প্ৰদায়ক কুফুৰী কৰাৰ কাৰণে ধ্বংস কৰাৰ পিছত তোমালোকক পৃথিৱীত প্ৰতিষ্ঠা কৰিছে আৰু সিহঁতৰ উত্তৰাধিকাৰী বনাইছে। তথা আল্লাহৰ কৃতজ্ঞতা কৰা যে, তেওঁ তোমালোকক বিশেষৰূপে উৎকৃষ্ট আকাৰ-আকৃতি আৰু শক্তি প্ৰদান কৰিছে। তথা আল্লাহে প্ৰদান কৰা অসংখ্য অনুগ্ৰহবোৰক স্মৰণ কৰা, যাতে তোমালোকে সেইবোৰ বস্তু আহৰণ কৰিব পাৰা যিবোৰ তোমালোকে পাবলৈ ইচ্ছা কৰা আৰু সেইবোৰ বস্তুৰ পৰা ৰক্ষা পাব পাৰা যিবোৰক তোমালোকে ভয় কৰা।"},{"id":1383986,"resource_id":176,"text":"Siete forse meravigliati e sopresi che, in verità, vi sia giunto un monito da parte del vostro Dio per bocca di un uomo della vostra stessa specie, e non della specie degli angeli o dei Jinn, per avvertirvi?! Lodate il vostro Dio e ringraziateLo per avervi concesso potere in terra e per aver fatto in modo che succedeste al popolo di Nūħ, coloro che Allāh distrusse a causa della loro miscredenza; e ringraziate Allāh, Colui che vi ha privilegiati concedendovi corpi possenti e titanici; e menzionate le immense grazie di Allāh nei vostri confronti, al fine di raggiungere i vostri scopi e salvarvi dalle cose temibili."},{"id":1495572,"resource_id":779,"text":"Vous étonnez-vous que, par l’intermédiaire de l’un d’entre vous, vous vienne une révélation de votre Seigneur qui vous met en garde contre Ses rigueurs ? Souvenez-vous comment, après la disparition du peuple de Noé, Il vous a fait hériter du pouvoir sur terre en vous favorisant par une imposante stature. Souvenez-vous donc des faveurs d’Allah dans l’espoir de faire votre bonheur et votre salut. »"},{"id":1508044,"resource_id":795,"text":"ߊߟߎ߫ ߞߓߊߞߏߦߊߣߍ߲߫ ߠߋ߫ ߓߊ߬ ߞߏ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߓߘߴߊߟߎ߫ ߞߊ߬ߥߊ߲߬ߘߌ߬ ߞߊ߲ ߟߊߣߵߊߟߎ߫ ߡߊ߬ ߗߍ߬ ߞߋߟߋ߲߫ ߕߊ߫ ߓߟߏ߫ ߟߊ߫ ߊߟߎ߫ ߘߐ߫ ߸ ߞߴߏ߬ ߦߋ߫ ߖߊ߬ߛߙߋ߬ߡߊ߬ߟߊ ߞߍ߫ ߊߟߎ߫ ߦߋ߫؟ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߛߌߡߊ߫ ߓߊ߫ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߊߟߊ߫ ߞߵߊߟߎ߫ ߞߍ߫ ߣߘߐ߬ߛߌ߮ ߟߎ߬ ߘߌ߫ ߣߎߤߎ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ ߞߐ߫ ߸ ߊ߬ ߣߴߊ߬ ߞߵߊߟߎ߫ ߖߘߌ߫ ߘߊߟߌ ߘߐ߫ ߞߵߊߟߎ߫ ߞߍ߫ ߜߛߏߜߛߏ ߟߎ߬ ߘߌ߫ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߵߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߟߎ߬ ߘߐ߫ ߸ ߛߴߊߟߎ߫ ߘߌ߫ ߛߎߘߊ߲߫."},{"id":1514280,"resource_id":785,"text":"آیا شما از این تعجب می‌کنید که به شما پندی از جانب پروردگارتان به وسیلۀ مردی از خودتان آمد، تا شما را (از عذاب الله) بترساند؟ و به یاد آورید آن زمان را که شما را جانشین قوم نوح ساخت. و به جسم تان توانایی افزود. پس نعمت‌های الله را به یاد آورید، تا رستگار شوید."},{"id":1401773,"resource_id":179,"text":"Napukaw ba ang pagkamangha ninyo at ang pagtataka ninyo na may dumating sa inyo na isang pagpapaalaala mula sa Panginoon ninyo sa pamamagitan ng dila ng isang lalaking kabilang sa lahi ninyo, hindi kabilang sa lahi ng mga anghel o mga jinn, upang magbabala sa inyo? Purihin ninyo ang Panginoon ninyo at pasalamatan ninyo Siya dahil nagpatatag Siya sa inyo sa lupa at gumawa Siya sa inyo na humalili sa mga tao ni Noe, na ipinahamak Niya dahil sa kawalang-pananampalataya nila. Magpasalamat kayo kay Allāh na nagtangi sa inyo sa laki ng mga katawan, lakas, at tindi ng bagsik. Alalahanin ninyo ang mga malawak na biyaya ni Allāh sa inyo, sa pag-asang magtamo kayo ng hinihiling at maligtas kayo sa pinangingilabutan."},{"id":1439448,"resource_id":776,"text":"“¿Les sorprende que un recordatorio de parte de su Señor llegue a través de un hombre de los suyos y de su semejanza, y no a través de un ángel o un genio?” Agradezcan a Al-lah y alábenlo a Él por haberlos establecido en la tierra como sucesores del pueblo de Noé, que fue destruido por su incredulidad. Reconozcan a Al‑lah por haberlos favorecido con fortaleza física, y recuerden las grandes bendiciones de Al-lah para que así tengan éxito, logren su objetivo y se libren de lo que les causa temor”."},{"id":1483100,"resource_id":782,"text":"Oare vă miraţi că îndemnul vă vine de la Domnul vostru printr‑un om dintre voi pentru a vă preveni? Aduceţi‑vă aminte că El v‑a făcut urmaşi ai neamului lui Noe şi v‑a făcut mai mari la înfăţişare decât pe ei<sup foot_note=198782>1</sup>. Şi aduceţi‑vă aminte de binefacerile lui Allah; poate că voi o să izbândiţi!<sup foot_note=198783>2</sup>”"},{"id":1451920,"resource_id":791,"text":"-മലക്കുകളിൽ നിന്നോ ജിന്നുകളിൽ നിന്നോ അല്ലാതെ- നിങ്ങളുടെ കൂട്ടത്തിൽ നിന്നു തന്നെയുള്ള ഒരു വ്യക്തിയുടെ നാവിലൂടെ നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്നുള്ള ഉൽബോധനം നിങ്ങൾക്ക് വന്നെത്തിയിരിക്കുന്നു എന്നതാണോ നിങ്ങളുടെ അത്ഭുതവും ആശ്ചര്യവും വർദ്ധിപ്പിച്ചിരിക്കുന്നത്?! ഭൂമിയിൽ നിങ്ങൾക്ക് ആധിപത്യം നൽകുകയും, നിഷേധികളായതിനാൽ അല്ലാഹു നശിപ്പിച്ചു കളഞ്ഞ നൂഹിൻ്റെ ജനതക്ക് ശേഷം നിങ്ങളെ പിൻഗാമികളാക്കുകയും ചെയ്തതിന് അല്ലാഹുവിനെ നിങ്ങൾ സ്തുതിക്കുകയും, അവനോട് നിങ്ങൾ നന്ദി കാണിക്കുകയും ചെയ്യുക. നിങ്ങൾക്ക് പ്രത്യേകമായി ആകാരസൗഷ്ടവവും ശക്തിയും കരുത്തും നൽകിയതിനും അല്ലാഹുവിനോട് നിങ്ങൾ നന്ദിയുള്ളവരാവുക. നിങ്ങളുടെ മേൽ അല്ലാഹു ചൊരിഞ്ഞ വിശാലമായ അനുഗ്രഹങ്ങൾ നിങ്ങൾ ഓർക്കുക; നിങ്ങളുടെ ലക്ഷ്യം നേടിയെടുക്കുകയും, നിങ്ങൾ ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടുകയും ചെയ്തു കൊണ്ട് വിജയികളാകാൻ നിങ്ങൾക്ക് സാധിക്കും."},{"id":1445684,"resource_id":796,"text":"ߊߟߎ߫ ߞߓߊߞߏߦߊߣߍ߲߫ ߠߋ߫ ߓߊ߬ ߞߏ߫ ߞߊ߬ߥߊ߲߬ߘߌ߬ߞߊ߲ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߗߍ߭ ߘߏ߫ ߓߟߏ߫ ߊߟߎ߫ ߘߐ߫ ߞߊ߬ ߝߘߴߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫߸ ߛߊ߫ ߏ߬ ߘߌ߫ ߖߊ߬ߛߙߋ߬ߡߊ߬ߟߊ ߞߍ߫ ߊߟߎ߫ ߦߋ߫؟ ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߟߊߖߌ߰ ߓߊ߫߸ ߕߎ߬ߡߊ ߡߍ߲ ߊ߬ ߞߵߊߟߎ߫ ߞߍ߫ ߣߘߐ߬ߛߌ߮ ߟߎ߬ ߘߌ߫ ߣߎߤߎ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ ߞߐ߫ ߸ ߊ߬ ߣߴߊ߬ ߞߵߊߟߎ߫ ( ߝߊ߲߬ߞߊ ) ߡߊߞߊ߬ߝߏ߬ ߘߊߟߌ ߘߐ߫ ߜߛߏߜߛߏ߫، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߵߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߟߎ߬ ߘߐ߫ ߛߴߊߟߎ߫ ߘߌ߫ ߛߎߘߊ߲߫"},{"id":1433212,"resource_id":774,"text":"Ese mutangazwa n’uko mwagezweho n’urwibutso ruturutse kwa Nyagasani wanyu, runyujijwe ku muntu ubakomokamo, kugira ngo ababurire? Munibuke ubwo yabagiraga abasigire nyuma y’abantu ba Nuhu, akanabongerera ibigango mu miterere yanyu. Ngaho nimwibuke inema za Allah kugira ngo muzakiranuke."},{"id":1395627,"resource_id":178,"text":"Неужели вы удивляетесь и изумляетесь тому, что напоминание от вашего Господа дошло до вас на языке человека из вашей же среды, а не из среды ангелов или джиннов, чтобы предостерегать вас?! Восхваляйте вашего Господа и благодарите Его за то, что Он даровал вам власть на земле и сделал вас преемника народа Нуха, которых Аллах погубил за их неверие. Благодарите Аллаха за то, что Он выделил вас, наделив могучим сложением, силой и крепкой хваткой, и помните о щедрой милости Аллаха, оказанной вам, быть может, вы обретете желаемое и спасетесь от того, чего опасаетесь."},{"id":1419844,"resource_id":182,"text":"你们的主发出的教训，通过你们同族中的一人，他既不是天使，也不是精灵而传达给你们，以示警告，难道你们对此感到惊讶和奇怪吗？你们应赞美并感谢你们的养主，祂使你们安稳于大地之上，并使你们成为继因不信道而遭受真主毁灭的努哈宗族之后，大地上的代治者。你们应感谢真主使你们身强力壮，英勇无比，应谨记真主给予你们的宏恩，以便获得心仪之物，而远离所惧之物。"},{"id":1464392,"resource_id":792,"text":"តើពួកអ្នកមានការងឿងឆ្ងល់ និងចម្លែកចិត្តចំពោះការក្រើនរំលឹកពីម្ចាស់របស់ពួកអ្នកដែលបានមកដល់ពួកអ្នកតាមរយៈពាក្យសម្តីរបស់បុរសម្នាក់(ព្យាការីហ៊ូទ)ដែលជាជាតិសាសន៍របស់ពួកអ្នក ដោយគេមិនមែនជាម៉ាឡាអ៊ីកាត់ ឬជាជិន ដើម្បីគេដាស់តឿនព្រមានពួកអ្នកនោះឬ? ហើយចូរពួកអ្នកថ្លែងសរសើរម្ចាស់របស់ពួកអ្នក ព្រមទាំងថ្លែងអំណរគុណចំពោះទ្រង់ដែលទ្រង់បានឲ្យពួកអ្នកគ្រប់គ្រងភពផែនដីនេះ ហើយបានបង្កើតពួកអ្នកជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីក្រុមរបស់ព្យាការីនួហដែលអល់ឡោះបានបំផ្លាញពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ហើយចូរពួកអ្នកថ្លែងអំណរគុណអល់ឡោះដែលទ្រង់បានផ្តល់ជាពិសេសដល់ពួកអ្នកឲ្យមានមាឌធំ កម្លាំងខ្លាំងក្លា និងខ្លួនប្រាណរឹងមាំ។ ហើយចូរពួកអ្នកចងចាំពីឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានប្រទានចំពោះពួកអ្នក សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យដោយទទួលបាននូវអ្វីដែលពួកអ្នកប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នកភ័យខ្លាច។"},{"id":1470628,"resource_id":798,"text":"Ana nkusimonga kum'bichilila kwenu chikumbusyo kuumila kwa M'mbuje gwenu kupitila mwa mundu jwakutyochela mwa jenumanja kuti antetele? Soni kumbuchilani ndema jaŵam'bisile jenumanja kuŵa ŵawinjila panyuma pa ŵandu ŵa Nuhu, ni an'jonjechesye kusapanguka mu kagumbidwe (pakumpa ilu yamachili, yekulungwakulungwa soni yeleuleu), basi kumbuchilani indimba ya Allah kuti m'be ŵakupunda.”"},{"id":1372281,"resource_id":174,"text":"Apakah kalian merasa heran dan aneh bahwa kalian mendapatkan peringatan dari Rabb kalian melalui seorang laki-laki dari bangsa kalian sendiri -bukan dari bangsa malaikat atau jin- untuk mengingatkan kalian? Bersyukurlah dan berterimakasihlah kalian kepada Rabb kalian yang telah menempatkan kalian di bumi dan menjadikan kalian sebagai penerus kaum Nuh yang telah dibinasakan oleh Allah karena kekafiran mereka. Dan bersyukurlah kalian kepada Allah karena Dia telah memberikan keistimewaan kepada kalian berupa tubuh yang besar, kuat, dan perkasa. Dan ingatlah nikmat-nikmat Allah yang diberikan kepada kalian dengan seluas-luasnya agar kalian mendapatkan apa yang kalian inginkan dan terhindar dari apa yang kalian cemaskan.”"},{"id":396490,"resource_id":84,"text":"Do you wonder that an advice from your Lord has come to you through a man from among you, so that he may warn you? And remember when He made you successors after the people of NūH and gave you increased strength in physique. So, be mindful of the bounties of Allah, so that you may be successful.”"},{"id":1414048,"resource_id":181,"text":"آیا این امر باعث تعجب و شگفتی شما شد که اندرزی از جانب پروردگارتان بر زبان مردی از جنس خودتان و نه از جنس فرشتگان یا جن‌ها نزد شما آمده است، تا شما را انذار دهد؟! سپاس و شکرگزاری پروردگارتان را به جای آورید که در زمین به شما قدرت داد، و شما را جانشینان قوم نوح علیه السلام قرار داد که الله آنها را به‌سبب کفرشان نابود کرد، شکر الله را بگزارید که بدن‌های بزرگ و قدرت و نیرومندیِ زیاد را به شما اختصاص داد، ونعمت‌های گستردۀ الله بر خودتان را به یاد آورید به امید آن‌که به مطلوب دست یابید، و از ترس و وحشت نجات پیدا کنید."},{"id":1359582,"resource_id":172,"text":"Rabbinizin, uyarmaları için melek ve cin türünden değil, bilakis sizlerden bir adamın diliyle size vahiy ve nasihatlerle bir peygamber göndermesine şaşırıp hayret mi ettiniz? Rabbinizin sizi yeryüzüne yerleştirmesine ve küfürleri sebebiyle helâk ettiği Nuh kavminin ardından sizi yeryüzünün halifeleri kılmasına hamd ve şükredin. Sizi; iri cüsseli, güçlü, şiddetli ve cesaret bakımından başkalarından üstün kıldığı için Allah’a şükredin. Muradını elde etmeyi ve korkulandan kurtulmayı ümit ederek, Allah’ın sizin üzerinize olan çok geniş nimetlerini anın."},{"id":1366892,"resource_id":173,"text":"Etes-vous intrigués et étonnés qu’un rappel de votre Seigneur afin de vous avertir, vous parvienne par le biais des paroles d’un être humain comme vous, un être qui n’est ni un ange ni un djinn? Louez Allah et remerciez-Le pour vous avoir donné du pouvoir sur Terre et vous avoir fait succéder au peuple de Noé qu’Allah a anéanti à cause de sa mécréance.\nRemerciez aussi Allah pour vous avoir spécifiquement accordé des corps imposants et une grande force. Mentionnez les immenses bienfaits qu’Allah vous fait afin que, peut-être, vous accédiez ce que vous recherchez et que vous échappiez à ce que vous redoutez."},{"id":1426294,"resource_id":183,"text":"あなた方は驚くのか。天使やジンではなく、自分たちの一族の中にいるひとりの男を通して、警告のために、あなた方の主から戒めが来たことに。主を称賛し、不信仰のために滅ぼされたヌーフの民の後継ぎとして地上で確立し、またあなた方の身体を強大で強靭にされた、アッラーに感謝しなさい。そして欲するものを獲得し、恐れるものを回避できることを願いながら、その大きな恩恵を想いなさい。"},{"id":1377381,"resource_id":175,"text":"\"Zar se čudite tome što vam je opomena od vašeg Gospodara došla na jeziku jednog od vas, a ne od meleka ili džina? Hvalite vašeg Gospodara i zahvaljujte Mu na tome što vam je dao vlast na Zemlji i učinio vas nasljednicima Nuhovog naroda koje je uništio zbog njihovog nevjerstva. Zahvaljujte Allahu što vas je odlikovao velikim i snažnim tijelima, i što vam je dao moć, i sjetite se Allahoviا neizmjernih blagodati prema vama kako biste dobili ono što želite i spasili se onoga čega se bojite.\""},{"id":1391569,"resource_id":177,"text":"\"Có phải, những điều đã xảy ra làm cho các ngươi ngạc nhiên và bất ngờ khi lời nhắc nhở đến với các ngươi là người trong tộc với các ngươi, nói chuyện bằng ngôn ngữ của các ngươi, y không thuộc giống loài Thiên Thần hay Jinn đó ư? Hãy tạ ơn Thượng Đế khi Ngài cho các ngươi thừa hưởng trái đất sau khi Ngài đã tiêu diệt dân của Nuh vì tội vô đức tin, hãy tạ ơn Ngài đã cho các ngươi vóng dáng và sức mạnh, hãy tạ ơn về những hồng phúc đã ban cho các ngươi hi vọng các ngươi được toại nguyện và không hoảng sợ."},{"id":1409718,"resource_id":180,"text":"৬৯. তোমরা কি আশ্চর্য হয়েছো এবং তোমাদের নিকট কি এ ব্যাপারটি খুব অদ্ভুত লেগেছে যে, তোমাদের নিকট তোমাদের প্রতিপালকের পক্ষ থেকে তোমাদেরই মধ্য থেকে এক ব্যক্তির মাধ্যমে উপদেশবাণী এসেছে; কোন ফিরিশতা বা জিন তোমাদেরকে ভীতি প্রদর্শনের জন্য আসেনি?! বস্তুতঃ এতে আশ্চর্যের কোন কিছুই নেই বরং তোমরা নিজেদের প্রতিপালকের প্রশংসা ও কৃতজ্ঞতা আদায় করো এ জন্য যে, তিনি তোমাদেরকে এ জমিনে প্রতিষ্ঠিত করেছেন এবং নূহ (আলাইহিস-সালাম) এর সম্প্রদায়কে কুফরির কারণে ধ্বংস করে দিয়ে তোমাদেরকে তাদের প্রতিনিধি বানিয়েছেন। তেমনিভাবে তোমরা আল্লাহর কৃতজ্ঞতা আদায় করো যিনি তোমাদেরকে বিশেষভাবে প্রকাÐ শরীর, শক্তি ও শত্রæকে আক্রমণের দুর্দান্ত ক্ষমতা দিয়েছেন। উপরন্তু তোমরা আল্লাহর বিস্তৃত নিয়ামতের কথা স্মরণ করো তাহলে তোমরা উদ্দেশ্যে সফল ও আতঙ্কিত বিষয় থেকে নিষ্কৃতি পাবে।"},{"id":82927,"resource_id":17,"text":"And do you wonder (Literally: have you wondered) that a Remembrance from your Lord has come to you upon a man among you, that he may warn you? And remember when (Literally: as) He made you successors even after the people of Nuh, and increased you sizably (Literally: Outspreading \"in stature\") in creation. So remember the boons of Allah, that possibly you would prosper.\""},{"id":402726,"resource_id":85,"text":"Do you find it so strange that a message should come from your Lord, through a man in your midst, to warn you? Remember how He made you heirs after Noah’s people, and increased your stature: remember God’s bounties, so that you may prosper.’"},{"id":1339381,"resource_id":95,"text":"Do you wonder that an exhortation should come to you from your Lord through a man from amongst yourselves that he may warn you? And do call to mind when He made you successors after the people of Noah and amply increased you in stature. Remember then the wondrous bounties<sup foot_note=\"178043\">1</sup> of Allah, that you may prosper.'"},{"id":328588,"resource_id":57,"text":"Awa AAajibtum an jaakum thikrunmin rabbikum AAala rajulin minkum liyunthirakum wathkurooith jaAAalakum khulafaa min baAAdi qawmi noohinwazadakum fee alkhalqi bastatan fathkurooalaa Allahi laAAallakum tuflihoon"},{"id":95402,"resource_id":19,"text":"Marvel ye that there should come unto you a Reminder from your Lord by means of a man among you, that he may warn you? Remember how He made you viceroys after Noah's folk, and gave you growth of stature. Remember (all) the bounties of your Lord, that haply ye may be successful."},{"id":114107,"resource_id":22,"text":"\"Do ye wonder that there hath come to you a message from your Lord through a man of your own people, to warn you? call in remembrance that He made you inheritors after the people of Noah, and gave you a stature tall among the nations. Call in remembrance the benefits (ye have received) from Allah: that so ye may prosper.\""},{"id":1129416,"resource_id":206,"text":"Are you surprised that a reminder should come to you from your Lord through a man from among yourselves? Remember when He made you successors after the people of Noah and increased you amply in stature. Remember Allah’s favors, so that you may be successful.”"},{"id":1135652,"resource_id":207,"text":"Are you surprised that a Reminder from your Lord should come to you through one of your own men, so that He may warn you? Remember when He set you up as overlords following Noah's folk, and made you grow so very tall. Remember Allah (God)'s benefits so that you may prosper."},{"id":1123180,"resource_id":203,"text":"  \"Do you wonder that there has come to you a Reminder (and an advice) from your Lord through a man from amongst you to warn you? And remember that He made you successors after the people of Nûh (Noah) and increased you amply in stature. So remember the graces (bestowed upon you) from Allâh so that you may be successful.\""},{"id":1079528,"resource_id":156,"text":"کیا تمہیں اس بات پر تعجب ہوا کہ تمہارے پاس خود تمہاری اپنی قوم کے ایک آدمی کے ذریعے تمہارے رب کی یاد دہائی آئی تاکہ وہ تمہیں خبردار کرے ؟ بھول نہ جاؤ کہ تمہارے رب نے نوح (علیہ السلام) کی قوم کے بعد تم کو اس کا جانشین بنایا اور تمہیں خوب تنومند کیا ‘ پس اللہ کی قدرت کے کرشموں کو یاد رکھو ‘ امید ہے کہ فلاح پاؤ گے ۔"},{"id":1344562,"resource_id":97,"text":"کیا تمہیں اس بات پر تعجب ہوا کہ تمہارے پاس خود تمہاری اپنی قوم کے ایک آدمی کے ذریعہ سے تمہارے ربّ کی یاد دہانی آئی تا کہ وہ تمہیں خبردار کرے؟ بھُول نہ جاوٴ کہ تمہارے ربّ نے نوح ؑ کی قوم کے بعد تم کو اُس کا جانشین بنایا اور تمہیں خوب تنومند کیا، پس اللہ کی قدرت کے کرشموں کو یاد رکھو،<sup foot_note=\"182909\">1</sup> اُمید ہے کہ فلاح پاوٴ گے۔“"},{"id":1302253,"resource_id":234,"text":"کیا تم کو اس بات سے تعجب ہوا ہے کہ تم میں سے ایک شخص کے ہاتھ تمہارے پروردگار کی طرف سے تمہارے پاس نصیحت آئی تاکہ وہ تمہیں ڈرائے اور یاد کرو تو کرو جب اس نے تم کو قوم نوح کے بعد سردار بنایا۔ اور تم کو پھیلاؤ زیادہ دیا۔ پس خدا کی نعمتوں کو یاد کرو۔ تاکہ نجات حاصل کرو"},{"id":1085764,"resource_id":158,"text":"کیا تمہیں تعجب ہے اس بات پر کہ تمہارے پاس تمہارے رب کی طرف سے نصیحت آگئی ہے تم ہی میں سے ایک شخص کے ذریعے تاکہ وہ تمہیں خبردار کر دے اور ذرا یاد کرو جب اللہ نے تمہیں قوم نوح کے بعد ان کا جانشین بنایا اور تمہیں جسمانی اعتبار سے بڑی کشادگی عطا فرمائی تو اللہ کے احسانات کو یاد کرو تاکہ تم فلاح پاؤ۔"},{"id":1004760,"resource_id":151,"text":"کیا تم کو تعجب ہوا کہ آئی تمہارے پاس نصیحت تمہارے رب کی طرف سے ایک مرد کی زبانی جو تم ہی میں سے ہے تاکہ تمکو ڈرائے اور یاد کرو جبکہ تم کو سردار کر دیا پیچھے قوم نوح کے <sup foot_note=83207>1</sup> اور زیادہ کر دیا تمہارے بدن کا پھیلاؤ <sup foot_note=83208>2</sup> سو یاد کرو اللہ کےاحسان تاکہ تمہارا بھلا ہو <sup foot_note=83209>3</sup>"},{"id":312457,"resource_id":54,"text":"اور کیا تم اس بات سے تعجب کرتے ہو کہ تمہارے پروردگار کی طرف سے تمہارے پاس ایک ایسے شخص کی معرفت، جو تمہاری ہی جنس کاہے کوئی نصیحت کی بات آگئی تاکہ وه شخص تم کو ڈرائے اور تم یہ حالت یاد کرو کہ اللہ نے تم کو قوم نوح کے بعد جانشین بنایا اور ڈیل ڈول میں تم کو پھیلاؤ زیاده دیا<sup foot_note=162160>1</sup>، سو اللہ کی نعمتوں کو یاد کرو تاکہ تم کو فلاح ہو۔"},{"id":219467,"resource_id":39,"text":"\"Adakah kamu merasa ragu-ragu dan hairan tentang datangnya kepada kamu nasihat pengajaran dari Tuhan kamu, melalui seorang lelaki dari golongan kamu, untuk memberi peringatan kepada kamu? Dan kenanglah ketika Allah menjadikan kamu khalifah-khalifah sesudah kaum Nabi Nuh, dan Allah telah menambahkan kamu kelebihan (dan kekuatan) pada bentuk kejadian tubuh kamu. Maka kenanglah akan nikmat-nikmat Allah supaya kamu berjaya\"."},{"id":1308489,"resource_id":235,"text":"Zijn jullie niet verbaasd dat er van jullie Heer een vermaning is gekomen door een man uit jullie midden, om jullie te vermanen? En gedenk dat Hij jullie tot de opvolgers van het volk van Noah heeft gemaakt en jullie rijkelijk in kracht heeft laten toenemen. Gedenk dus de gunsten van Allah, zodat jullie mogen slagen."},{"id":929924,"resource_id":136,"text":"Vous étonnez-vous donc qu’il vous soit parvenu un rappel de votre Seigneur, par le biais d’un homme d’entre vous, afin qu’il vous avertisse ? Souvenez-vous qu’Allah a fait de vous les successeurs du peuple de Noé et qu’Il a ajouté à la hauteur de votre stature. Souvenez-vous donc des faveurs d’Allah, peut-être réussirez-vous. »"},{"id":859980,"resource_id":127,"text":"Ўзингиздан бўлган бир кишига сизларни огоҳлантириш учун Роббингиздан эслатма келганидан ажабландингизми?! Сизларни Нуҳ қавмидан кейин халифа қилганини ва хилқатингизда куч-қувватни зиёда қилганини эсланг. Аллоҳнинг неъматларини эсланг. Шоядки, нажот топсангиз», – деди.<sup foot_note=47553>1</sup>"},{"id":917452,"resource_id":134,"text":"\"Apakah kamu (tidak percaya) dan heran bahwa datang kepadamu peringatan dari Tuhan-mu yang dibawa oleh seorang laki-laki di antaramu untuk memberi peringatan kepadamu? Dan ingatlah oleh kamu sekalian di waktu Allah menjadikan kamu sebagai pengganti-pengganti (yang berkuasa) sesudah lenyapnya kaum Nūḥ, dan Tuhan telah melebihkan kekuatan tubuh dan perawakanmu (dari kaum Nūḥ itu).  Maka ingatlah nikmat-nikmat Allah supaya kamu mendapat keberuntungan\"."},{"id":194736,"resource_id":35,"text":"あなたがたの中の1人を通じて警告するために，主の訓戒があなたがたにやって来たことを驚くのか。主はあなたがたにヌーフの民の後継ぎをさせ，またあなたがたの体が強大にされたことを思いなさい。だからアッラーの恩恵を念じなさい。きっとあなたがたは成功するであろう。」"},{"id":803857,"resource_id":118,"text":" ایا تاسو پر دې تعجب كوئ چې تاسو ته د خپل رب له جانبه نصیحت راغى پر داسې سړي باندې چې له هم ستاسو څخه دى، د دې لپاره چې تاسو ووېروي، او تاسو هغه وخت رایاد كړئ كله چې يې تاسو له نوح نه پس خلیفګان (ځاى ناستي) جوړ كړئ او تاسو ته يې په تخلیق كې زیات فراخ والى دركړ، نو تاسو د الله نعمتونه یادوئ، د دې لپاره چې تاسو كامیاب شئ"},{"id":319386,"resource_id":55,"text":"O`zingizdan bo`lgan bir kishiga sizlarni ogohlantirish uchun Robbingizdan eslatma kelganidan ajablandingizmi?! Sizlarni Nuh qavmidan keyin xalifa qilganini va xilqatingizda kuch-quvvatni ziyoda qilganini eslang. Allohning ne'matlarini eslang. Shoyadki, najot topsangiz», – dedi.<sup foot_note=\"170755\">1</sup>"},{"id":923688,"resource_id":135,"text":"آیا تعجب كرد‌ه‌اید كه پندى از جانب پروردگارتان توسط مردى از خودِ شما برایتان آمده است تا شما را [از عذاب قیامت] بیم دهد؟ و به یاد آورید هنگامی ‌که [الله] پس از قوم نوح، شما را جانشینان [آنان] قرار داد و به شما در آفرینش، فزونی [و قدرت] داد. پس نعمت‌های الله را به یاد آورید؛ باشد که رستگار شوید»."},{"id":1154360,"resource_id":210,"text":"Sizi uyarması için aranızdan bir adamla size Rabbinizden vahiy gelmesine şaşırdınız mı? Sizi, Nuh'un kavminden sonra yeryüzünün halifeleri kıldığını ve yaratılış yönüyle gücünüzü arttırdığını hatırlayın. Allah'ın nimetlerini anın ki, kurtuluşa erebilesiniz."},{"id":828801,"resource_id":122,"text":"क्या तुम्हें इसपर आश्चर्य हो रहा है कि तुम्हारे पालनहार की शिक्षा, तुम्हीं में से एक पुरुष द्वारा तुम्हारे पास आ गई है, ताकि वह तुम्हें सावधान करे? तथा याद करो कि अल्लाह ने नूह़ की जाति के पश्चात तुम्हें धरती में अधिकार दिया है और तुम्हें अधिक शारीरिक बल दिया है। अतः अल्लाह के पुरस्कारों को याद[ करो। संभवतः तुम सफल हो जाओगे। <sup foot_note=133312>1</sup>"},{"id":180597,"resource_id":33,"text":"Dan herankah kamu bahwa ada peringatan yang datang dari Tuhanmu melalui seorang laki-laki dari kalanganmu sendiri, untuk memberi peringatan kepadamu? Ingatlah ketika Dia menjadikan kamu sebagai khalifah-khalifah setelah kaum Nuh, dan Dia lebihkan kamu dalam kekuatan tubuh dan perawakan. Maka ingatlah akan nikmat-nikmat Allah agar kamu beruntung. \""},{"id":1264840,"resource_id":229,"text":"“உங்களை எச்சரிப்பதற்காக உங்களில் ஒரு மனிதர் மீது உங்கள் இறைவனிடமிருந்து உங்களுக்கு நல்லுபதேசம் வந்ததைப் பற்றி நீங்கள் வியக்கிறீர்களா? நூஹுடைய சமுதாயத்திற்கு பின்னர் அவன் உங்களை பிரதிநிதிகளாக்கி வைத்து, படைப்பில் உங்களுக்கு விரிவை (ஆற்றலை, வசதியை) அதிகப்படுத்திய சமயத்தை நினைவு கூருங்கள். நீங்கள் வெற்றி பெறுவதற்காக அல்லாஹ்வின் அருட்கொடைகளை நினைவு கூருங்கள்”"},{"id":948635,"resource_id":139,"text":"   Оё аз ин, ки бар марде аз худатон аз ҷониби Парвардигоратон ваҳй нозил шудааст, то шуморо битарсонад, таъаҷҷуб мекунед? Ба ёд оред (неъмати Аллоҳро) он замонро, ки шуморо ҷонишини қавми Нӯҳ сохт ва ба ҷисми шумо қувват дод. <sup foot_note=151916>1</sup> Пас неъматҳои Аллоҳро ба ёд оваред, бошад, ки растагор гардед!»"},{"id":1092000,"resource_id":161,"text":"তোমরা কি আশ্চর্য হচ্ছ যে, তোমাদেরই মধ্যে একজন লোকের উপর তোমাদের প্রতিপালকের নিকট হতে উপদেশ এসেছে তোমাদেরকে সাবধান করার উদ্দেশে। আরো স্মরণ কর তিনি তোমাদেরকে নূহের কওমের পর তাদের স্থলাভিষিক্ত করেছেন আর দৈহিক গঠনে অধিকতর বলিষ্ঠ করেছেন, কাজেই আল্লাহর অনুগ্রহের কথা স্মরণ কর যাতে তোমরা সাফল্যমন্ডিত হতে পার।’"},{"id":1104472,"resource_id":163,"text":"তোমরা কি এতে বিস্মিত হচ্ছ যে, তোমাদের জাতিরই একটি লোকের মাধ্যমে তোমাদের রবের পক্ষ হতে তাঁর বিধান ও উপদেশসহ তোমাদেরকে সতর্ক করার উদ্দেশে তোমাদের কাছে এসেছে? তোমরা সেই অবস্থার কথা স্মরণ কর যখন নূহের সম্প্রদায়ের পর আল্লাহ তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন এবং তোমাদেরকে অন্যদের অপেক্ষা শক্তিতে অধিকতর বৈশিষ্ট্যমন্ডিত করেছেন। তোমরা আল্লাহর অনুগ্রহ স্মরণ কর, হয়তো তোমরা সফলকাম হবে।"},{"id":1098236,"resource_id":162,"text":"‘তোমরা কি আশ্চর্য হচ্ছো যে, তোমাদের রবের পক্ষ থেকে তোমাদের মধ্য থেকে এক ব্যক্তির নিকট উপদেশ এসেছে, যাতে সে তোমাদেরকে সতর্ক করে? আর তোমরা স্মরণ কর, যখন তিনি তোমাদেরকে নূহের কওমের পর স্থলাভিষিক্ত করেছিলেন এবং সৃষ্টিতে তোমাদেরকে দৈহিক গঠন ও শক্তিতে সমৃদ্ধ করেছেন। সুতরাং তোমরা স্মরণ কর আল্লাহর নিআমতসমূহকে, যাতে তোমরা সফলকাম হও’।"},{"id":1296017,"resource_id":153,"text":"Vi stupite che vi giunga un richiamo da parte del vostro Signore per il tramite di uno dei vostri uomini che vi ammonisce? Ricordatevi di quando vi designò successori del popolo di Noè e accrebbe la vostra prestanza nel mondo. Ricordate i benefici di Allah, affinché possiate prosperare»."},{"id":973580,"resource_id":143,"text":"ئایا سەرتان سوڕماوە لەھاتنی (نیگاو) ئامۆژگاری لەلایەن پەروەردگارتانەوە بۆ پیاوێک لەخۆتان ھەتا بتانترسێنێت وە بیری (چاکەکانی خوا) بکەنەوە کاتێ ئێوەی کرد بەجێنشین لەپاش گەلی نوح وە لەش وقەڵافەتی ئێوەی لەوان گەورەتر دروستکرد کەواتە بیری چاکەو بەھرەکانی خوا بکەنەوە بۆ ئەوەی ڕزگارتان ببێت"},{"id":1160596,"resource_id":211,"text":"Namangha ba kayo na may dumating sa inyo na isang paalaala mula sa Panginoon ninyo dala ng isang lalaking kabilang sa inyo upang magbabala sa inyo? Alalahanin ninyo noong gumawa Siya sa inyo bilang mga kahalili nang matapos ng mga tao ni Noe at nagdagdag Siya sa inyo ng kalakasan sa pangangatawan. Kaya alalahanin ninyo ang mga pagpapala ng Panginoon ninyo, nang sa gayon kayo ay magtatagumpay."},{"id":1173855,"resource_id":214,"text":"Zar vam je čudno što vam pouka od Gospodara vašeg dolazi po čovjeku, jednom između vas, da vas opominje? Sjetite se da vas je On nasljednicima Nuhova naroda učinio i stvorio vas krupnog rasta. I neka su vam zato uvijek na umu Allahove blagodati, da biste uspjeli."},{"id":1192563,"resource_id":217,"text":"Невже ви дивуєтесь тому, що нагадування від Господа вашого прийшло вам через людину з-посеред вас для застереження? Згадайте, як Він зробив вас нащадками народу Нуха та ще й додав вам сили та зросту. Тож згадайте милості Господа вашого — можливо, матимете успіх!"},{"id":1211271,"resource_id":220,"text":"“Phải chăng các người ngạc nhiên về việc lời nhắc nhở của Thượng Đế của các người do một người xuất thân từ các người mang đến cảnh báo các người ư? Các người hãy nhớ lại khi Ngài làm cho các người kế vị sau người dân của Nuh và ban thêm cho các người (ân huệ) qua việc tạo cho các ngươi có dáng vóc to lớn và vạm vỡ. Các người hãy nhớ đến hồng phúc mà Allah đã ban cho các người hi vọng các người là những người thành đạt.”"},{"id":1221188,"resource_id":222,"text":"Раббыларың тарапынан өздеріңнен, сендерге ескерту үшін бір кісіге насихат елуіне таңырқайсыңдар ма? Ойлаңдар! Сол уақытта Алла сендерді Нұх қауымынан кейін орынбасар қылып, әрі тұлға жаратылысында да артык қылды. Ендеше Алланың нығметтерін еске алыңдар, әрине құтыласыңдар.”"},{"id":1233660,"resource_id":224,"text":"നിങ്ങള്‍ക്കു മുന്നറിയിപ്പു നല്‍കാന്‍ വേണ്ടി നിങ്ങളില്‍ പെട്ട ഒരു പുരുഷനിലൂടെ നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ഒരു ഉല്‍ബോധനം നിങ്ങള്‍ക്കു വന്നുകിട്ടിയതിനാല്‍ നിങ്ങള്‍ അത്ഭുതപ്പെടുകയാണോ? നൂഹിന്‍റെ ജനതയ്ക്കു ശേഷം നിങ്ങളെ അവന്‍ പിന്‍ഗാമികളാക്കുകയും, സൃഷ്ടിയില്‍ അവന്‍ നിങ്ങള്‍ക്കു (ശാരീരിക) വികാസം വര്‍ദ്ധിപ്പിക്കുകയും ചെയ്തത് നിങ്ങള്‍ ഓര്‍ത്ത് നോക്കുക.( അല്ലാഹുവിന്‍റെ അനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ ഓര്‍മ്മിക്കുക. നിങ്ങള്‍ക്ക് വിജയം പ്രാപിക്കാം"},{"id":1239896,"resource_id":225,"text":"૬૯)  અને શું તમે તે વાતથી આશ્ચર્ય પામો છો કે તમારા પાલનહાર તરફથી તમારી પાસે એક એવા વ્યક્તિની ઓળખ, જે તમારી જ જાતિનો છે, કોઇ શિખામણની વાત આવી ગઇ, જેથી તે વ્યક્તિ તમને ડરાવે અને તમે એ સ્થિતિ યાદ કરો કે અલ્લાહએ તમને નૂહની કોમ પછી નાયબ બનાવ્યા અને તમને ખૂબ સશક્ત બનાવ્યા, તો અલ્લાહની નેઅમતોને યાદ કરો, જેથી તમે સફળ થઇ શકો."},{"id":1246132,"resource_id":226,"text":"६९.  काय तुम्हाला आश्चर्य वाटते की तुमच्या पालनकर्त्यातर्फे एखादी बोधपूर्ण गोष्ट तुमच्यातल्याच एका माणसाजवळ आली आहे, यासाठी की त्याने तुम्हाला सचेत करावे. स्मरण करा, जेव्हा अल्लाहने तुम्हाला नूहच्या जनसमूहानंतर त्यांच्या जागी केले आणि तुमचा शरीर-बांधा अधिक वाढविला, यास्तव तुम्ही अल्लाहच्या कृपा देणग्यांचे स्मरण करा यासाठी की सफल व्हावे."},{"id":1252368,"resource_id":227,"text":"లేదా ! మిమ్మల్ని హెచ్చరించటానికి మీ ప్రభువు తరఫు నుండి హితోపదేశం - మీలోని ఒక పురుషుని ద్వారా వచ్చిందని మీరు ఆశ్చర్యపడుతున్నారా? నూహ్ జాతి పిదప మిమ్మల్ని వారసులుగా చేసి, మీకు అపార బలాధిక్యతను ఇచ్చిన విషయాన్ని జ్ఞప్తికి తెచ్చుకోండి. ఈ విధంగా అల్లాహ్ మీకు చేసిన అనుగ్రహాలను జ్ఞాపకం చేసుకుంటే మీరు సాఫల్యం పొందగలరని ఆశించవచ్చు!\""},{"id":421434,"resource_id":88,"text":"A po çuditeni që këshilla e Zotit tuaj t’ju vijë nëpërmjet një njeriu prej jush, i cili ju tërheq vërejtjen? Kujtoni që Ai ju bëri zëvendës pas popullit të Nuhut dhe ju dha trup e fuqi të madhe. Kujtoni dhuntitë e Allahut, në mënyrë që të keni sukses!”"},{"id":1277309,"resource_id":231,"text":"Je, imewafanya nyinyi muone ajabu kwamba Mwenyezi Mungu, Aliyetukuka, Ameteremsha kwenu yale ambayo yanawakumbusha mambo yaliyo na kheri kwenu, kwa ulimi wa mtu katika nyinyi, mnaoujua ukoo wake na ukweli wake, ili awaogopeshe adhabu ya Mwenyezi mungu? Na kumbukeni neema za Mwenyezi Mungu juu yenu, Alipowafanya nyinyi mshike nafasi ya waliokuwa kabla yenu katika ardhi baada ya kuwaangamiza kaumu ya Nūḥ, na akawazidishia miili yenu nguvu na ukubwa. Basi kumbukeni neema za Mwenyezi Mungu nyingi juu yenu kwa kutarajia kufanikiwa mafanikio makubwa duniani na Akhera.»"},{"id":1283545,"resource_id":232,"text":"Mwewuunya okuba nti obubaka bubajjidde okuva ewa Mukama omulabirizi wa mmwe! Nga bukkira ku musajja ava mu mmwe, naaba nga abeekesa!. Era mwandibadde mujjukira  bweyabafuula abasigire oluvanyuma lwa bantu ba Nuhu, n'abongera obugimu mu butonde, kale nno mujjukire ebigabwa bya Katonda kibasobozesa okutuuka ku buwanguzi."},{"id":415198,"resource_id":87,"text":"«ከጌታችሁ የኾነ ግሣጼ ከእናንተው ውስጥ ባንድ ሰው ላይ ያስጠነቀቃችሁ ዘንድ ቢመጣባችሁ ትደነቃላችሁን ከኑሕም ሕዝቦች በኋላ ምትኮች ባደረጋችሁና በፍጠረትም ግዙፍነትን በጨመረላችሁ ጊዜ አስታውሱ፡፡ የሻችሁትንም ታገኙ ዘንድ የአላህን ጸጋዎች አስታውሱ፡፡»"},{"id":1289781,"resource_id":233,"text":"האם תתפלאו שבאה אליכם תזכורת מריבונכם על-ידי איש מקרבכם, למען יזהירכם? זכרו כי עשה אתכם מחליפים אחרי עם נוח, ועשה אתכם ענקים. זכרו את חסדי אללה למען תצליחו.”"},{"id":954872,"resource_id":140,"text":"»¿Os extrañáis de que os haya llegado una exhortación de vuestro Señor, a través de uno de los vuestros, con el fin de advertiros? Y (recordad) cuando os hizo suceder al pueblo de Noé en la tierra tras varias generaciones y os concedió mayor altura y fortaleza física.Y recordad los favores de Al-lah para que podáis triunfar y prosperar»."},{"id":961108,"resource_id":141,"text":"Dan herankah kamu bahwa ada peringatan yang datang dari Tuhan kamu melalui seorang laki-laki dari kalanganmu sendiri, untuk memberi peringatan kepadamu? Ingatlah ketika Dia menjadikan kamu sebagai khalifah-khalifah setelah kaum Nuh, dan Dia lebihkan kamu dalam kekuatan tubuh dan perawakan. Maka ingatlah akan nikmat-nikmat Allah agar kamu beruntung.”"},{"id":288228,"resource_id":50,"text":"\"உங்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வதற்காக உங்களிலுள்ள ஒரு மனிதருக்கு உங்கள் இறைவனிடமிருந்து நற்போதனை வந்துள்ளது பற்றி நீங்கள் ஆச்சரியப்படுகிறீர்களா? நூஹுடைய சமூகத்தாருக்குப் பின்னர் அவன் உங்களைப் பூமியில் பின்தோன்றல்களாக்கி வைத்து, உங்கள் உடலில் பலத்தையும் அதிகமாக்கியதை நினைவு கூறுங்கள் - எனவே அல்லாஹ்வின் அருட்கொடைகளை எல்லாம் நினைத்துப் பாருங்கள்; நீங்கள் வெற்றி பெறுவீர்கள்\" (என்றும் கூறினார்)"},{"id":1314725,"resource_id":236,"text":"Day twehmem mi kwen id iusa usmekti s$uô Mass nnwen, ibbwi t id urgaz segwen, iwakken a kwen inabi. Mmektit ed mi kwen Irra d igensas, deffir ugdud n Nuê. Isem$weô aîas lqedd nnwen. Mmektit ed lxiô n Öebbi, amar a prebêem\"."},{"id":365310,"resource_id":79,"text":"Неужели вы удивляетесь тому, что пришло к вам напоминание от Господа вашего через одного человека из вас, чтобы он предупреждал вас (о наказании Аллаха)? И помните (благодеяние Аллаха вам), когда Он сделал вас (о, ‘адиты) преемниками после народа Нуха и увеличил вам в творении величину [сделал вас более рослыми и сильными]. Вспоминайте же благодеяния Аллаха (которых очень много), – может быть, вы будете счастливы (в этом мире и в Вечной жизни)!»"},{"id":371546,"resource_id":80,"text":"\"നിങ്ങള്‍ക്കു മുന്നറിയിപ്പു നല്‍കാന്‍ നിങ്ങളുടെ നാഥനില്‍ നിന്നുള്ള ഉദ്ബോധനം നിങ്ങളില്‍ നിന്നു തന്നെയുള്ള ഒരാളിലൂടെ വന്നെത്തിയതില്‍ നിങ്ങള്‍ അദ്ഭുതപ്പെടുകയോ? നൂഹിന്റെ ജനതക്കുശേഷം അവന്‍ നിങ്ങളെ പ്രതിനിധികളാക്കിയതോര്‍ക്കുക. നിങ്ങള്‍ക്ക് പ്രകൃത്യാ തന്നെ കായികശേഷി പോഷിപ്പിച്ചുതന്നതും. അല്ലാഹുവിന്റെ അനുഗ്രഹങ്ങള്‍ അനുസ്മരിക്കുക. നിങ്ങള്‍ വിജയം വരിച്ചേക്കാം.”"},{"id":390254,"resource_id":83,"text":"¿os asombráis de que os haya llegado un Mensaje de vuestro Señor a través de un hombre de los vuestros para advertiros? Recordad cuando Dios hizo que sucedierais al pueblo [destruido] de Noé, y os concedió mayor fortaleza física. Recordad las gracias de Dios para que así tengáis éxito."},{"id":408962,"resource_id":86,"text":"ތިޔަބައިމީހުންނަށް إنذار ކުރެއްވުމަށް، ތިޔަބައިމީހުންގެ ތެރެއިން ފިރިހެނަކު މެދުވެރިކޮށް، ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ހަނދާން ކޮށްދިނުމެއް، ތިޔަބައިމީހުންނަށް އައިކަމަށްޓަކައި، ތިޔަބައިމީހުން حيران ވީހެއްޔެވެ؟ އަދި نوح ގެފާނުގެ قوم އަށްފަހުގައި، خليفة އިން ކަމުގައި ތިޔަބައިމީހުން ލެއްވިކަމާއި، ހެއްދެވުމުގައި ތިޔަބައިމީހުންގެ އިސްކޮޅާއި ބާރު އިތުރުކުރެއްވިކަން ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! ފަހެ، اللَّه ގެ نعمة ތައް ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! (އެއީ) ތިޔަބައިމީހުން ދިންނަވައި نصيب ލިބުމަށްޓަކައެވެ."},{"id":237885,"resource_id":42,"text":"Czy wydaje się wam dziwne, że przyszło do was napomnienie od waszego Pana przez człowieka spośród was, aby was ostrzegał? Przypomnijcie sobie, jak On uczynił was następcami ludu Noego i obdarzył was wspanialszą budową. Przypomnijcie sobie więc dobrodziejstwa Boga! Być może, będziecie szczęśliwi!\""},{"id":250339,"resource_id":44,"text":"Vă miraţi că o amintire a Domnului vostru v-a venit cu un om dintre voi ca să vă prevină? Amintiţi-vă când Domnul vostru v-a făcut urmaşii Săi după nimicirea poporului lui Noe! El v-a răspândit pe tot pământul. Amintiţi-vă de binefacerile lui Dumnezeu! Poate veţi fi fericiţi!”"},{"id":1327197,"resource_id":238,"text":"(ھِن ڳالھ جو) عجب لڳو ڇا جو اوھان جي پالڻھار کان اوھان مان ھڪ مڙس جي ھٿان سمجھاڻي ھن لاءِ اوھان وٽ آئي ته اوھان کي ڊيڄاري؟ ۽ (اوھين اُھو وقت به) ياد ڪريو جڏھن اوھان کي نُوح جي قوم کان پوءِ (سندن) پيڙھي تي وھاريائين ۽ اوھان جي جُسن ۾ سگھ وڌايائين، تنھنڪري الله جون نعمتون ياد ڪريو ته مانَ اوھين ڇٽو."},{"id":346602,"resource_id":76,"text":" پەرۋەردىگارىڭلارنىڭ ۋەھىيسى سىلەرنى ئاگاھلاندۇرۇش ئۈچۈن ئۆز ئىچىڭلاردىكى بىر كىشى ئارقىلىق كەلگەنلىكىدىن ئەجەبلىنەمسىلەر؟›› ئۆز ۋاقتىدا نۇھنىڭ قەۋمى ھالاك بولغاندىن كېيىن، ئاللاھنىڭ سىلەرنى ئۇلارنىڭ ئورۇنباسارلىرى قىلغانلىقىنى، ۋۇجۇدۇڭلارنى قامەتلىك، بەستلىك قىلغانلىقىنى ياد ئېتىڭلار، سىلەر بەختكە ئېرىشىشىڭلار ئۈچۈن ئاللاھنىڭ نېمەتلىرىنى ياد ئېتىڭلار."},{"id":340366,"resource_id":75,"text":" Yoxsa sizi qorxutmaq üçün öz ara­nızdan olan bir ki­şi­nin va­si­təsi ilə Rəb­binizin si­zə öyüd-nəsihət vermə­si­nə hey­­rətmi edir­si­niz? Yadınıza salın ki, O, sizi Nuh qövmündən sonra xə­ləf­lər tə­yin etdi və sizi xilqətcə daha qüv­vətli etdi. Allahın nemətlərini xa­tır­la­yın ki, bəlkə nicat tapa­sınız”."},{"id":359074,"resource_id":78,"text":"Худ сказал также: \"Неужели вы удивляетесь тому, что к вам пришло напоминание от вашего Господа через одного из вас, чтобы он предупредил вас о скверных последствиях ваших деяний и наказании, которое будет за это? Ничего удивительного в этом нет\". Затем он напомнил о бедствии, которое постигло неверующих предков за отрицание истины и отклонение от веры. Он также напомнил им о благодеяниях, оказанных Аллахом, сказав: \"Вспомните, как Аллах сделал вас преемниками народа Нуха, который Аллах погубил за то, что он не поверил Нуху и отрицал Послание, переданное им от Аллаха. Вспомните же, как Аллах увеличил вашу физическую силу и рост, а также даровал вам большую власть. За благодеяния Аллаха вы должны уверовать в Него: помните же Его благодеяния, - может быть, вы будете счастливы и получите блаженство!\""},{"id":279459,"resource_id":49,"text":"Mnaona ajabu kukufikieni mawaidha yanayo toka kwa Mola wenu Mlezi kwa mtu aliye mmoja wenu nyinyi ili akuonyeni? Na kumbukeni alivyo kufanyeni mshike pahala pa kaumu ya Nuhu, na akakuzidisheni katika umbo. Basi zikumbukeni neema za Mwenyezi Mungu ili mpate kufanikiwa."},{"id":273785,"resource_id":48,"text":"Förvånar det er att ni får ta emot en påminnelse från er Herre genom en man ur er mitt som varnar er? Minns att Han har gett er den plats som Noas folk förut intog och stärkt er makt och ert inflytande. Minns [med tacksamhet] Guds välgärningar, så skall det kanske gå er väl i händer.\""},{"id":377782,"resource_id":81,"text":"ئایا ئێوه سه‌رسام بوون له هاتنی به‌رنامه و یادخه‌ره‌وه‌یه‌ک له‌لایه‌ن په‌روه‌ردگارتانه‌وه بۆ سه‌ر پیاوێکی (ڕاستگۆ) له خۆتان؟ تا بێدارتانبکاته‌وه‌، جا یادی ئه‌و کاته بکه‌نه‌وه که خوا ئێوه‌ی کرده جێنشین له دوای قه‌ومی نوح، له ڕووی جه‌سته‌وه زیاد له‌وان گه‌وره و تێرو ته‌واو به‌دیهێنان که‌واته یادی نازو نیعمه‌ته‌کانی خوا بکه‌ن بۆ ئه‌وه‌ی سه‌رفراز بن."},{"id":255718,"resource_id":45,"text":"Неужели вы удивляетесь тому, что напоминание от вашего Господа дошло до вас через мужчину, который является одним из вас, чтобы он мог предостеречь вас? Помните о том, как Он сделал вас преемниками народа Нуха (Ноя) и сделал вас еще более рослыми. Помните о милостях Аллаха, - быть может, вы преуспеете»."},{"id":352838,"resource_id":77,"text":"Size Rabbimin sözlerini bildiriyorum. Ben sizin için güvenilir bir öğütçüyüm; sizi uyarmak üzere, aranızdan bir adam vasıtasiyle Rabbinizden size bir haber gelmesine mi şaşıyorsunuz? Allah'ın sizi Nuh'un milleti yerine getirdiğini ve vücutça da onlardan üstün kıldığını hatırlayın, başarıya erişebilmeniz için Allah'ın nimetlerini anın&quot; dedi."},{"id":199925,"resource_id":36,"text":"주님께서 너희 백성 가운데 서 한 사람을 통하여 너희에게 메세지를 보내 너희를 경고함이 놀 라운 일이란 말이뇨 노아의 백성 올 멸망케한 후 너희가 이를 계승토록 하고 너희에게 힘을 더한 하나님의 은혜를 생각하라 너희에게베풀어진 하나님의 은혜를 숙고할때 너희는 번성하리라"},{"id":161752,"resource_id":30,"text":"Ihmettelette ehkä sitä, että mies omasta keskuudestanne on saanut luodakseen muistutuksen Herraltanne varoittaakseen teitä. Muistakaa, kuinka Hän asetti teidät Nooan kansan seuraajiksi ja antoi teidän ruumiiltanne niin suuresti kehittyä, ja muistakaa Jumalan hyvät työt, jotta tulisitte onnellisiksi!»"},{"id":138195,"resource_id":26,"text":"Jste snad překvapeni, že se vám dostalo připomenutí od Pána vašeho prostřednictvím muže z vás, aby vás varoval? Vzpomeňte, že On vás nástupci po lidu Noemově ustanovil a v postavách vašich vás mohutnými učinil! Vzpomeňte dobrodiní Božího - snad budete blažení!\""},{"id":334130,"resource_id":74,"text":"Оё аз ин, ки бар марде аз худатон аз ҷониби Пар-вардигоратон ваҳй нозил шудааст, то шуморо битарсонад, таъаҷҷуб мекунед? Ба ёд оред он замонро, ки шуморо ҷонишини қавми Нӯҳ сохт ва ба ҷисм фузунӣ дод. Пас неъматҳои Худоро ба ёд оваред, бошад, ки наҷот ёбед!»"},{"id":120377,"resource_id":23,"text":"Yoxsa sizi (Allahın əzabı ilə) qorxutmaq (xəbərdar etmək) üçün içərinizdən olan bir adam (peyğəmbər) vasitəsilə Rəbbinizdən sizə bir xəbərdarlıq gəlməsinə təəccüb edirsiniz? Xatırlayın ki, Allah sizi Nuh tayfasından sonra onun yerinə gətirdi (yer üzünün varisləri etdi), sizi xilqətcə (onlardan) daha qüvvətli (üstün) etdi. Allahın ne’mətlərini yada salın ki, bəlkə, nicat tapasınız!”"},{"id":306975,"resource_id":53,"text":"Әйә ґәҗәбләнәсезме арагыздан үзегез кеби бер иргә Аллаһудан китап иңдерелүгә, ул китап сезне Аллаһ ґәзабы белән куркытыр өчен иңдерелде, янә хәтерләгез, Нух каумен һәлак иткәннән соң Аллаһ сезне алар урынына китерде һәм сезне халык кылынышыгызда куәт белән артык кылды, Аллаһуның сезгә биргән нигъмәтләрен хәтерегездә саклагыз, шаять ґәзабтан котылырсыз."},{"id":267454,"resource_id":47,"text":"Amos ju erdhi çudi që ju erdhi përmes një njeriu nga mesi juaj, e për t’ju tërhequr vërejtjen. Perkujtoni kur Ai ju bëri sundues pas popullit të Nuhut dhe ju shtoi fuqinë fizike. Përkujtoni të mirat e All-llahut që të gjeni shpëtim."},{"id":231436,"resource_id":41,"text":"Undrer det dere at en påminnelse fra Herren kommer ved en mann fra deres midte? At han skal advare dere. Kom i hu Han har gjort dere til Noas folks arvinger, og at Han har øket deres utbredelse blant skapningene. Kom i hu Guds velgjerninger, så det må gå dere godt!»"},{"id":1320961,"resource_id":237,"text":"Нима се удивихте, че ви е дошло напомняне от вашия Господ с мъж измежду вас, за да ви предупреди? Спомнете си как Той ви стори наследници подир народа на Нух и ви надбави ръст сред създанията! И помнете благата на Аллах, за да сполучите!”"},{"id":866216,"resource_id":128,"text":"តើពួកអ្នកងឿងឆ្ងល់ចំពោះការក្រើនរំលឹកពីម្ចាស់របស់  ពួកអ្នកបានមកដល់ពួកអ្នកតាមរយៈបុរសម្នាក់(ហ៊ូទ)ក្នុងចំណោម ពួកអ្នក ដើម្បីឱ្យគេដាស់តឿនព្រមានពួកអ្នកឬ? ចូរពួកអ្នកចងចាំ (នៀកម៉ាត់របស់អល់ឡោះ)នៅពេលដែលទ្រង់បានបង្កើតពួកអ្នក ជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីប្រជាជនរបស់នួហ ហើយ ទ្រង់បានបន្ថែមឱ្យពួកអ្នកមានមាឌធំកម្លាំងខ្លាំងក្លា។ ហេតុនេះ ចូរ ពួកអ្នកចងចាំនូវនៀកម៉ាត់ទាំងឡាយរបស់អល់ឡោះ សង្ឃឹមថា ពួកអ្នកនឹងទទួលបានជោគជ័យ។"},{"id":729028,"resource_id":103,"text":"\"E vos admirais de que vos chegue uma Mensagem de vosso Senhor, por meio de um homem vindo de vós, para admoestar-vos? E lembrai-vos de que Ele vos fez sucessores, depois do povo de Noé, e acrescentou-vos força e estatura, entre as criaturas. Então, lembrai-vos das mercês de Allah, na esperança de serdes bem-aventurados.\""},{"id":157940,"resource_id":29,"text":"آیا تعجب کرده‌اید که پندی از سوی پروردگارتان بر (زبان) مردی از خود شما، برای شما برسد تا شما را بیم دهد؟! و به یاد آورید هنگامی‌که پس از قوم نوح شما را جانشینان (آنان) قرار داد، و شما را در آفرینش فزونی (و قدرت) داد. پس نعمت‌های الله را به یاد آورید، شاید رستگار شوید»."},{"id":911216,"resource_id":133,"text":"உங்களுக்கு அச்சமூட்டி எச்சரிக்கை செய்வதற்காக உங்களில் ஒருவர் மீது உங்கள் இறைவனிடமிருந்து உங்களுக்காக நல்லுபதேசம் வருவதைப் பற்றியா நீங்கள் ஆச்சரியப்படுகிறீர்கள்? நூஹுடைய மக்களுக்குப் பின்னர் அவன் உங்களை (பூமியில்) அதிபதிகளாக்கி வைத்து, தேகத்திலும் (வலுவிலும் மற்றவர்களை விட) உங்களுக்கு அதிகமாகவே கொடுத்ததையும் நீங்கள் நினைத்துப் பாருங்கள். அல்லாஹ்வின் இவ்வருட்கொடைகளை எல்லாம் நீங்கள் நினைத்துப் பாருங்கள். (அதனால்) நீங்கள் வெற்றி பெறலாம்'' (என்றும் கூறினார்)."},{"id":1141888,"resource_id":208,"text":"Wundert ihr euch etwa, daß eine Ermahnung von eurem Herrn durch einen Mann aus eurer Mitte zu euch gekommen ist, auf daß er euch warne? Und gedenkt (der Zeit), da Er euch zu Erben der Leute Noahs einsetzte und euch ein Übermaß an Körperwuchs verlieh. Gedenkt denn der Gnaden Allahs, auf daß ihr erfolgreich sein möget.\""},{"id":1148124,"resource_id":209,"text":"Voi vi stupite che vi sia arrivato un avvertimento dal vostro Dio tramite un uomo tra voi stessi per mettervi in guardia? E ricordate che Lui vi ha resi eredi del popolo di Nūħ ﴾نُوح﴿, donandovi maggiore altezza corporea. Ricordate le grazie di Allāh, così che possiate avere successo!\""},{"id":658966,"resource_id":101,"text":"Сизларга Парвардигорингиздан бўлган эслатма (сизларни Охират азобидан) огоҳлантириш учун ўзингиздан бўлган бир киши зиммасида келганидан ажабландингизми? (Аллоҳ) сизларни Нуҳ қавмидан кейин халифа (ўринбосар) қилиб қўйганини ва куч-қувватингизни зиёда қилиб яратганини эслангиз! Бас, Аллоҳнинг неъматларини эслангиз, шояд нажот топурсиз."},{"id":979816,"resource_id":144,"text":"En verhaasde het jullie, dat er tot jullie een vermaning van jullie Heer is gekomen, door een man uit jullie midden, om jullie te vermanen? En gedenkt toen Hij jullie tot opvolgers had aangesteld na (do ondergang van) het volk van Nôeh. En jullie gestalten maakten Wij groter (dan die van hen). Gedenkt daarom de gunsten van Allah. Hopelijk zullen jullie welslagen."},{"id":212788,"resource_id":38,"text":"\"Ino ago kano phammsa sa kiyapakawma rkano o ndao a phoon ko Kadnan iyo a minggolalan ko mama a pd rkano, ka ang kano niyan mapakaiktiyar? Na tadmi niyo gowani a balowin kano Niyan a manga khalifah ko oriyan o pagtaw Noh, go piyakalawan kano Niyan ko kaadn sa kapangaala. Na tadmi niyo so manga limo o Allah, ka ang kano makaslang sa maliwanag.\""},{"id":427670,"resource_id":89,"text":"Amos ju erdhi çudi që ju erdhi përmes një njeriu nga mesi juaj, e për t’ju tërhequr vërejtjen. Perkujtoni kur Ai ju bëri sundues pas popullit të Nuhut dhe ju shtoi fuqinë fizike. Përkujtoni të mirat e All-llahut që të gjeni shpëtim."},{"id":324526,"resource_id":56,"text":"从你们的主发出的教训，借你们族中一个人的口降临你们，以便他警告你们，难道你们对于这件事觉得惊讶吗？你们要记忆那时，他在努哈的宗族灭亡之后，以你们为代治者，他使你们的体格更加魁梧，你们要铭记真主的恩典，以便你们成功。"},{"id":173949,"resource_id":32,"text":"&quot;Shin, kuma kun yi mãmãki cẽwa ambato daga Ubangijinku ya zo muku a kan wani namiji daga gare ku, dõmin ya yi muku gargaɗi? Kuma ku tunã a lõkacin da Ya sanyã ku mãsu mayẽwa daga bãyan mutãnen Nũhu, kuma Ya ƙãra muku zãti a cikin halitta. Sabõda haka ku tuna ni'imõmin Allah; tsammãninku kunã cin nasara.&quot;"},{"id":207456,"resource_id":37,"text":"നിങ്ങള്‍ക്കു മുന്നറിയിപ്പു നല്‍കാന്‍ വേണ്ടി നിങ്ങളില്‍ പെട്ട ഒരു പുരുഷനിലൂടെ നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ഒരു ഉല്‍ബോധനം നിങ്ങള്‍ക്കു വന്നുകിട്ടിയതിനാല്‍ നിങ്ങള്‍ അത്ഭുതപ്പെടുകയാണോ? നൂഹിന്‍റെ ജനതയ്ക്കു ശേഷം നിങ്ങളെ അവന്‍ പിന്‍ഗാമികളാക്കുകയും, സൃഷ്ടിയില്‍ അവന്‍ നിങ്ങള്‍ക്കു (ശാരീരിക) വികാസം വര്‍ദ്ധിപ്പിക്കുകയും ചെയ്തത് നിങ്ങള്‍ ഓര്‍ത്ത് നോക്കുക. അല്ലാഹുവിന്‍റെ അനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ ഓര്‍മ്മിക്കുക. നിങ്ങള്‍ക്ക് വിജയം പ്രാപിക്കാം."},{"id":244041,"resource_id":43,"text":"Estranhais, acaso, que vos chegue uma mensagem do vosso Senhor, por um homem da vossa raça, para admoestar-vos? Reparai em como Ele vos designou sucessores do povo de Noé, e vos proporcionou alta estatura. Recordai-vos das mercêsde Deus (para convosco), a fim de que prospereis."},{"id":150687,"resource_id":28,"text":"¿Os maravilláis de que os haya llegado una amonestación de vuestro Señor por medio de un hombre salido de vosotros para advertiros? Y recordad cuando os hizo sucesores después del pueblo de Noé y os hizo corpulentos. ¡Recordad, pues, los beneficios de Alá! Quizás, así, prosperéis»."},{"id":294531,"resource_id":51,"text":"“และพวกท่านแปลกใจกระนั้นหรือ? การที่ได้มีข้อตักเตือนจากพระเจ้าของพวกเจ้ามายังพวกเจ้าโดยผ่านชายคนหนึ่งในหมู่พวกท่าน เพื่อเขาจะได้ตักเตือนพวกท่าน และพวกท่านจงรำลึกเถิด ขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผุ้สืบช่วงแทน มาหลังจากประชาชาติของนูฮ์ และได้ทรงเพิ่มพละกำลังแก่พวกท่านในการบังเกิด ดังนั้นพวกท่านถึงรำลึกถึงความกรุณาของอัลลอฮ์เถิดเพื่อว่าพวกเจ้าจะได้รับความสำเร็จ”"},{"id":167713,"resource_id":31,"text":"Quoi ! Vous vous étonnez qu’un rappel vous vienne de votre Seigneur à travers un homme issu de vous, pour qu’il vous avertisse ? Et rappelez-vous quand Il vous a fait succéder au peuple de Noé, et qu’Il accrut votre corps en hauteur (et puissance). Eh bien, rappelez-vous les bienfaits d’Allah afin que vous réussissiez."},{"id":986052,"resource_id":52,"text":"\"Sizi uyarması için içinizden bir adam aracılığı ile, size bir zikir gelmesine şaştınız mı? Düşünün ki (Allah) sizi, Nûh kavminden sonra, onların yerine hâkimler yaptı ve yaratılışta sizi onlardan üstün kıldı. Allah'ın nimetlerini hatırlayın ki, kurtuluşa eresiniz.\""},{"id":772680,"resource_id":113,"text":"Сендерге ескертуі үшін араларыңнан болған бір кісі арқылы өздеріңнің Раббыңнан еске салу,  / ескерту /  келгеніне таң қаласыңдар ма? Оның сендерді Нұх елінен кейін, халифа  / олардың орнын басушылар /  еткенін әрі жаратылыста үлкен еткенін естеріңе алыңдар. Жетістікке жету үшін, Аллаһтың игіліктерін естеріңе алыңдар», - деді."},{"id":760208,"resource_id":111,"text":"  Akka isin akeekkachiisuuf jecha gorsi Rabbii keessan irraa nama isin irraa ta'e irratti (bu'ee) isinitti dhufuu dinqisiifattanii? Yeroo Inni ummata Nuuh booda bakka bu’oota isin taasiseefi uumama keessattis bal'ina isiniif dabale yaadadhaaAkka milkooftaniif jecha ni’imaa Rabbii yaadadhaa.\""},{"id":766444,"resource_id":112,"text":"Aranızdan bir adam ile sizi uyarmak için Rabbinizden size bir öğüt gelmesine şaştınız mı? O’nun, sizi Nuh kavminden sonra halifeler kıldığını ve yaratılışta sizi onlardan daha güçlü/iri yaptığını hatırlayın. Allah'ın nimetlerini anın ki, kurtuluşa erebilesiniz."},{"id":841272,"resource_id":124,"text":"Sizi uyarmak için içinizden bir adam vasıtasıyla Rabbinizden size bir zikir (kitap) gelmesine şaştınız mı? Düşünün ki O sizi, Nuh kavminden sonra onların yerine getirdi ve yaratılışta sizi onlardan üstün kıldı. O halde Allah'ın nimetlerini hatırlayın ki kurtuluşa eresiniz.»"},{"id":741500,"resource_id":108,"text":"६९) के तिमीलाई यस कुराबाट आश्चर्य लाग्यो कि, तिमीहरूमध्येबाट एउटा मानिसद्वारा तिम्रो पालनकर्ताको तर्फबाट तिमीछेउ सत्यउपदेश आयो ताकि उसले तिमीलाई डर देखाओस् ? र तिमी यो नभुल्नु कि तिम्रो पालनकर्ताले नूहको जाति पश्चात तिमीलाई त्यसको उत्तराधिकारी बनायो, र आकारमा तिमीलाई बढी व्यापकता प्रदान गर्यो, तसर्थ अल्लाहका अनुकम्पाहरूलाई स्मरण गर ताकि मुक्ति प्राप्त गर्न सक ।"},{"id":131882,"resource_id":25,"text":"Zar vam je čudno što vam pouka od Gospodara vašeg dolazi po čovjeku, jednom između vas, da vas opominje? Sjetite se da vas je On nasljednicima Nuhova naroda učinio i stvorio vas krupnog rasta. I neka su vam zato uvijek na umu Allahove blagodati, da biste uspjeli."},{"id":260518,"resource_id":46,"text":"Ma waxaad la Yaabteen inuu u Yimaaddo Xuska Eebihiin Nin idinka mid ah inuu iddin Digo, Xusuusta Markuu idinka yeelay Eebe kuwa u Hadhay (Dhulka) Qoomkii Nabi Nuux ka dib, idiinna kordhiyey Xoog, ee Xusuusta Niemada Eebe, waxaad u Dhawdihiin inaad Liibaantaane."},{"id":1167619,"resource_id":213,"text":"‘তোমরা কি বিস্মিত হচ্ছ যে, তোমাদের কাছে তোমাদের একজনের মাধ্যমে তোমাদের রবের কাছ থেকে তোমাদেরকে সতর্ক করার জন্য উপদেশ এসেছে [১]? এবং স্মরণ কর যে, আল্লাহ তোমাদেরকে নূহের সম্প্রদায়ের (ধ্বংসের) পরে তোমাদেরকে (তোমাদের আগের লোকদের) স্থলাভিষিক্ত করেছেন [২] এবং সৃষ্টিতে (দৈহিক গঠনে) তোমাদেরকে বেশী পরিমাণে হৃষ্ট-পুষ্ট বলিষ্ঠ করেছেন। কাজেই তোমরা আল্লাহর অনুগ্রহসমূহ স্মরণ কর, যাতে তোমরা সফলকাম হতে পার।’"},{"id":1198799,"resource_id":218,"text":"一体あなた方は、あなた方の主*からの教訓が、あなた方に（アッラー*の懲罰を）警告すべく、自分たちの内の一人の男に到来したことを驚いているのか？かれ（アッラー*）があなた方をヌーフ*の民の後の継承者とされ、あなた方の肉体に強大さを上乗せされたことを、思い起こすがよい。ならば、あなた方が成功するよう、アッラー*の恩徳を思い出すのだ」。"},{"id":1205035,"resource_id":219,"text":"주님께서 너희 백성 가운데 서 한 사람을 통하여 너희에게 메세지를 보내 너희를 경고함이 놀 라운 일이란 말이뇨 노아의 백성 올 멸망케한 후 너희가 이를 계승토록 하고 너희에게 힘을 더한 하나님의 은혜를 생각하라 너희에게베풀어진 하나님의 은혜를 숙고할때 너희는 번성하리라"},{"id":1258604,"resource_id":228,"text":"නුඹලාට අනතුරු ඇඟවීම වස් නුඹලා අතුරින් වූ මිනිසෙකු වෙත නුඹලාගේ පරමාධිපතිගෙන් උපදෙසක් නුඹලා වෙත පැමිණීම ගැන නුඹලා පුදුමු වන්නෙහු ද? තවද නූහ්ගේ සමූහයාට පසු ව නුඹලා නියෝජිතයින් බවට පත් කිරීම ගැනත් ශරීර ස්වරූපයෙහි පුළුල් බව නුඹලාට අධික ව පිරිනැමීම ගැනත් මෙනෙහි කරනු. එසේම නුඹලා ජයග්‍රහණය ලැබිය හැකි වනු පිණිස අල්ලාහ්ගේ දායාදයන් ගැන මෙනෙහි කර බලනු."},{"id":1116944,"resource_id":199,"text":"¿Se extrañan de que les haya llegado una exhortación de su Señor, a través de uno de los suyos, con el fin de advertirlos? Y (recuerden) cuando los hizo suceder al pueblo de Noé en la tierra tras varias generaciones, y les concedió mayor altura y fortaleza física. Y recuerden los favores de Al-lah para que puedan triunfar y prosperar”."},{"id":853744,"resource_id":126,"text":"Zar vam je čudno što vam pouka od Gospodara vašeg dolazi po čovjeku, jednom od vas, da vas opominje? Sjetite se da vas je On nasljednicima Nuhova naroda učinio; to što ste krupna rasta – Njegovo je djelo. I neka su vam zato uvijek na umu Allahove blagodati, da biste postigli ono što budete željeli.\""},{"id":816329,"resource_id":120,"text":"‘তোমালোকে বিস্মিত হৈছা নেকি যে, তোমালোকৰ ওচৰত তোমালোকৰেই এজনৰ মাধ্যমত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালোকক সতৰ্ক কৰাৰ বাবে উপদেশ আহিছে? আৰু স্মৰণ কৰা যে, আল্লাহে তোমালোকক নূহৰ সম্প্ৰদায়ৰ (ধ্বংসৰ) পিছত (তোমালোকৰ আগৰ লোকসকলৰ) স্থলাভিষিক্ত কৰিছে আৰু সৃষ্টিত (দৈহিক গঠনত) তোমালোকক বেছি পৰিমাণে হৃষ্টপুষ্ট- বলিষ্ঠ কৰিছে। গতিকে তোমালোকে আল্লাহৰ অনুগ্ৰহসমূহ স্মৰণ কৰা, যাতে তোমালোকে সফল হ’ব পাৰা’।"},{"id":1214952,"resource_id":221,"text":"“Há các người ngạc nhiên về một thông điệp nhắc nhở từ Thượng Đế của các người được gởi đến cho các người qua trung gian của một người phàm xuất thân từ các người được dùng để cảnh cáo các người hay sao? Và hãy nhớ lại khi Ngài (Allah) đã chỉ định các người nối nghiệp người dân của Nuh và tạo các người có vóc dáng to lớn. Do đó, hãy nhớ các đặc ân của Allah đã ban cho (các người) để may ra các người được phát đạt.”"},{"id":1227424,"resource_id":223,"text":"Оё тааҷҷуб кардаед, ки панде аз ҷониби Парвардигоратон тавассути марде аз худи шумо бароятон омада бошад, то шуморо [аз азоби қиёмат] бим диҳад? Ва ба ёд оваред, ҳангоме ки пас аз қавми Нуҳ шуморо ҷонишинон [-и онон] қарор дод ва ба шумо дар офариниш фузунӣ [ва қудрат] дод. Пас, неъматҳои Аллоҳ таолоро ба ёд оваред, бошад, ки растагор шавед»"},{"id":747736,"resource_id":109,"text":"从你们的主发出的教训，借你们族中的一个人的口降临你们，以便他警告你们，难道你们对于这件事觉得惊讶吗？你们要铭记那时，他在努哈的宗族灭亡之后，以你们为代治者，他使你们体格更加魁梧，你们要铭记安拉的恩典，以便你们成功。”"},{"id":1271073,"resource_id":230,"text":"[69] และพวกท่านแปลกใจกระนั้นหรือ การที่ได้มีข้อตักเตือนจากพระเจ้าของพวกเจ้ามายังพวกเจ้าโดยผ่านชายคนหนึ่งในหมู่พวกท่าน เพื่อเขาจะได้ตักเตือนพวกท่าน และพวกท่านจงรำลึกเถิด ขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผุ้สืบช่วงแทน มาหลังจากประชาชาติของนูฮฺ และได้ทรงเพิ่มพละกำลังแก่พวกท่านในการบังเกิด ดังนั้นพวกท่านถึงรำลึกถึงความกรุณาของอัลลอฮฺเถิด เพื่อว่าพวกท่านจะได้รับความสำเร็จ"},{"id":144536,"resource_id":27,"text":"Wundert ihr euch etwa (darüber), daß eine Erinnerung von eurem Herrn zu euch gekommen ist durch einen Mann von euch, damit er euch warne? Gedenkt, als Er euch zu Nachfolgern nach dem Volk Nuhs machte und euch ein Übermaß an körperlichen Vorzügen gab! Gedenkt also der Wohltaten Allahs, auf daß es euch wohl ergehen möge!"},{"id":785150,"resource_id":115,"text":"\"Shin, kuma kun yi mãmãki cẽwa ambato daga Ubangijinku ya zo muku a kan wani namiji daga gare ku, dõmin ya yi muku gargaɗi? Kuma ku tunã a lõkacin da Ya sanyã ku mãsu mayẽwa daga bãyan mutãnen Nũhu, kuma Ya ƙãra muku zãti a cikin halitta. Sabõda haka ku tuna ni'imõmin Allah; tsammãninku kunã cin nasara.\""},{"id":847508,"resource_id":125,"text":"Àti pé ṣé ẹ ṣèèmọ̀ pé ìrántí láti ọ̀dọ̀ Olúwa yín dé ba yín ni, (èyí tí wọ́n fún) ọkùnrin kan nínú yín, nítorí kí ó lè kìlọ̀ fún yín? Ẹ rántí nígbà tí (Allāhu) fi yín ṣe àrólé lẹ́yìn ìjọ (Ànábì) Nūh. Ó tún ṣe àlékún agbára fún yín nínú ìṣẹ̀dá (yín). Nítorí náà, ẹ rántí àwọn ìdẹ̀ra Allāhu, nítorí kí ẹ lè jèrè.”"},{"id":1532988,"resource_id":819,"text":"کیا تم کو اس پر تعجب ہے کہ تمھارے پاس تمہیں میں سے ایک شخص کے ذریعہ تمھارے رب کی نصیحت آئی تاکہ وہ تم کو ڈرائے اور یاد کرو جب کہ اس نے قوم نوح کے بعد تم کو اس کا جانشین بنایا اور ڈیل ڈول میں تم کو پھیلاؤ بھی زیادہ دیا پس اللہ کی نعمتوں کو یاد کرو تاکہ تم فلاح پاؤ"},{"id":1539224,"resource_id":823,"text":"Do you find it strange that a Message should come from your Lord, through one of your own men, to warn you? Remember how He made you successors of Noah’s people, and increased you greatly in stature. Remember the favours of God, so that you may prosper.’"},{"id":1526752,"resource_id":771,"text":"ನಿಮ್ಮನ್ನು ಎಚ್ಚರಿಸಲು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದಿರುವ ಬೋಧನೆಯು ನಿಮ್ಮದೇ ನಡುವಿನ ಒಬ್ಬ ವ್ಯಕ್ತಿಯ ಬಳಿಗೆ ಬಂದಿರುವ ಬಗ್ಗೆ ನೀವು ಅಚ್ಚರಿಪಡುತ್ತೀರಾ? ನಿಮ್ಮ ಪ್ರಭು ನೂಹರ ಜನಾಂಗದ ತರುವಾಯ ನಿಮ್ಮನ್ನು ಉತ್ತರಾಧಿಕಾರಿಗಳನ್ನಾಗಿ ಮಾಡಿದ್ದನ್ನೂ ನಿಮಗೆ ಸೃಷ್ಟಿಯಲ್ಲಿ ವಿಶಾಲತೆಯನ್ನು ಹೆಚ್ಚಿಸಿದ್ದನ್ನೂ ನೆನಪಿಸಿರಿ. ಆದ್ದರಿಂದ ಅಲ್ಲಾಹನ ವರದಾನಗಳನ್ನು ನೆನೆಯಿರಿ. ನೀವು ಯಶಸ್ವಿಯಾಗಬಹುದು."}]},{"id":1024,"verse_number":70,"verse_key":"7:70","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":130,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":59569,"position":1,"audio_url":"wbw/007_070_001.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":159,"line_number":5,"text":"ﭷ","translation":{"text":"They said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":59570,"position":2,"audio_url":"wbw/007_070_002.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":159,"line_number":5,"text":"ﭸ","translation":{"text":"Have you come to us","language_name":"english"},"transliteration":{"text":"aji'tanā","language_name":"english"}},{"id":59571,"position":3,"audio_url":"wbw/007_070_003.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":159,"line_number":5,"text":"ﭹ","translation":{"text":"that we (should) worship","language_name":"english"},"transliteration":{"text":"linaʿbuda","language_name":"english"}},{"id":59572,"position":4,"audio_url":"wbw/007_070_004.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":159,"line_number":5,"text":"ﭺ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":59573,"position":5,"audio_url":"wbw/007_070_005.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":159,"line_number":5,"text":"ﭻ","translation":{"text":"Alone","language_name":"english"},"transliteration":{"text":"waḥdahu","language_name":"english"}},{"id":59574,"position":6,"audio_url":"wbw/007_070_006.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":159,"line_number":5,"text":"ﭼ","translation":{"text":"and we forsake","language_name":"english"},"transliteration":{"text":"wanadhara","language_name":"english"}},{"id":59575,"position":7,"audio_url":"wbw/007_070_007.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":159,"line_number":5,"text":"ﭽ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":59576,"position":8,"audio_url":"wbw/007_070_008.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":159,"line_number":5,"text":"ﭾ","translation":{"text":"used to","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":59577,"position":9,"audio_url":"wbw/007_070_009.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":159,"line_number":6,"text":"ﭿ","translation":{"text":"worship","language_name":"english"},"transliteration":{"text":"yaʿbudu","language_name":"english"}},{"id":59578,"position":10,"audio_url":"wbw/007_070_010.mp3","char_type_name":"word","code_v1":"ﮀﮁ","page_number":159,"line_number":6,"text":"ﮀﮁ","translation":{"text":"our forefathers","language_name":"english"},"transliteration":{"text":"ābāunā","language_name":"english"}},{"id":59580,"position":11,"audio_url":"wbw/007_070_012.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":159,"line_number":6,"text":"ﮂ","translation":{"text":"Then bring us","language_name":"english"},"transliteration":{"text":"fatinā","language_name":"english"}},{"id":59581,"position":12,"audio_url":"wbw/007_070_013.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":159,"line_number":6,"text":"ﮃ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":59582,"position":13,"audio_url":"wbw/007_070_014.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":159,"line_number":6,"text":"ﮄ","translation":{"text":"you promise us","language_name":"english"},"transliteration":{"text":"taʿidunā","language_name":"english"}},{"id":59583,"position":14,"audio_url":"wbw/007_070_015.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":159,"line_number":6,"text":"ﮅ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":59584,"position":15,"audio_url":"wbw/007_070_016.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":159,"line_number":6,"text":"ﮆ","translation":{"text":"you are","language_name":"english"},"transliteration":{"text":"kunta","language_name":"english"}},{"id":59585,"position":16,"audio_url":"wbw/007_070_017.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":159,"line_number":6,"text":"ﮇ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":59586,"position":17,"audio_url":"wbw/007_070_018.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":159,"line_number":6,"text":"ﮈ","translation":{"text":"the truthful","language_name":"english"},"transliteration":{"text":"l-ṣādiqīna","language_name":"english"}},{"id":59587,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮉ","page_number":159,"line_number":7,"text":"ﮉ","translation":{"text":"(70)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904981,"resource_id":131,"text":"They said, “Have you come to us so that we would worship Allah alone and abandon what our forefathers used to worship? Then bring us what you threaten us with, if what you say is true!”"},{"id":998525,"resource_id":149,"text":"They said, “Have you come to us in order for us to worship Allah alone and leave what our forefathers used to worship? So bring us what you threaten us with, if you are one of the truthful.”"},{"id":101641,"resource_id":20,"text":"They said, \"Have you come to us that we should worship Allāh alone and leave what our fathers have worshipped? Then bring us what you promise us,<sup foot_note=196304>1</sup> if you should be of the truthful.\""},{"id":1354551,"resource_id":171,"text":"Hūd’s people said: 'Have you come to tell us to worship Allah alone and to leave what our parents and ancestors worshipped! Bring us the punishment you promise if you are telling the truth in what you claim.'"},{"id":1110709,"resource_id":167,"text":"They said, \"Have you come to us in order that we should worship Allah alone and give up what our fathers used to worship? Now, bring us what you threat-en us with, if you are one of the truthful.\""},{"id":1464393,"resource_id":792,"text":"ក្រុមរបស់គាត់បាននិយាយទៅកាន់គាត់ថាៈ ឱហ៊ូទ! តើអ្នកបានមកដល់ពួកយើងដើម្បីប្រើពួកយើងឲ្យគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ហើយឲ្យពួកយើងបោះបង់ចោលនូវអ្វីដែលជីដូនជីតារបស់ពួកយើងធ្លាប់គោរពបូជាពីមុនមកឬ? ដូច្នេះ ចូរអ្នកនាំមកឲ្យពួកយើងនូវទណ្ឌកម្មដែលអ្នកបានសន្យាចំពោះពួកយើងនោះមក ប្រសិនបើអ្នកពិតជាអ្នកសច្ចៈ(និយាយពិត)ចំពោះអ្វីដែលអ្នកបានអះអាងមែននោះ។"},{"id":1489337,"resource_id":790,"text":"তেওঁৰ সম্প্ৰদায়ৰ লোকসকলে তেওঁক ক'লেঃ হে হূদ! তুমি আমাক কেৱল এক আল্লাহৰ ইবাদতৰ আদেশ দিবলৈ আহিছা নেকি, যাতে আমি সেইবোৰক এৰি দিওঁ যিবোৰক আমাৰ পূৰ্বপুৰুষ সকলে পূজা-পাঠ কৰিছিল? যদি তুমি নিজৰ দাবীত সত্যবাদী তেন্তে তুমি সেই শাস্তি লৈ আহা যি শাস্তিৰ ভয় তুমি আমাক দেখুৱাই আছা।"},{"id":1508045,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߞߵߏ ߖߋ߬ߓߌ߬ ߞߴߌ ߣߊ߬ߣߍ߲߫ ߒ߬ ߕߘߍ߬ ߟߊ߫ ߟߋ߫ ߓߊ߬ ߞߏ߫ ߊ߲ ߧߋ߫ ߊߟߊ߫ ߞߋߟߋ߲߫ ߓߊ߬ߕߏ߬ ߸ ߊ߲ ߝߊ߬ ߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߓߊ߬ߕߏ߬ ߟߊ߫ ߞߵߏ߬ ߕߏ߫ ߦߋ߲߬؟ ، ߒ߬ߓߊ߬ ߌ ߦߴߌ ߞߐ߲߬ߞߐ߲߬ ߠߴߊ߲ ߡߊ߬ ߞߏ ߡߍ߲ ߘߐ߫ ߸ ߣߵߏ߬ ߘߌ߫ ߒ߬ ߞߊ߲ߡߊ߬ ߝߛߊߦߌ߫ ، ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫ ߌ ߦߋ߫ ߕߎ߬ߢߊ߬ ߕߌ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫."},{"id":1433213,"resource_id":774,"text":"(Abantu bo mu bwoko bwa Adi) baravuga bati “Ese uzanywe no kutubwiriza kugaragira Allah wenyine, tukareka ibyo abakurambere bacu basengaga? Ngaho tuzanire ibyo udukangisha (ibihano) niba koko uri mu banyakuri.”"},{"id":1404240,"resource_id":179,"text":"Nagsabi ang mga kalipi niya sa kanya: \"Dumating ka ba sa amin, O Hūd, upang mag-utos ka sa amin ng pagsamba kay Allāh lamang at upang mag-iwan kami ng anumang dating sinasamba ng mga ninuno namin? Kaya maglahad ka sa amin ng ipinangangako mo sa amin na pagdurusa kung ikaw ay tapat sa inaangkin mo.\""},{"id":1397538,"resource_id":178,"text":"Его народ сказал ему: «О Худ! Неужели ты пришел к нам для того, чтобы приказать нам поклоняться Одному Аллаху и оставить то, чему поклонялись наши отцы?! Ниспошли на нас наказание, которое ты обещаешь нам, если ты говоришь правду в своих утверждениях»."},{"id":1495573,"resource_id":779,"text":"Ils dirent : « Es-tu venu nous appeler à adorer Allah seul et à délaisser les divinités que vénéraient nos ancêtres ? Fais donc venir cette calamité dont tu nous menaces, si tu dis la vérité ! »"},{"id":1483101,"resource_id":782,"text":"Au zis ei: „Ai venit la noi pentru ca noi să‑L adorăm pe Allah singur şi să părăsim ceea ce au adorat părinţii noştri? Adu asupra noastră cele cu care ne ameninţi, dacă tu eşti dintre cei ce spun adevărul!”"},{"id":1470629,"resource_id":798,"text":"Ŵanganyao ŵatite: “Ana ntuyichilile kuti tun'galagatileje Allah Jikape ni tuleche yaŵaliji nkugalagatila achatati ŵetu? Basi ikani nayo kukwetu yankutupa chilangayo naga n'di mwa akuŵecheta yakuona.”"},{"id":1514281,"resource_id":785,"text":"(قوم در جواب) گفتند: آیا نزد ما آمده‌ای تا تنها الله را عبادت کنیم و آنچه را که پدران ما عبادت می‌کردند، ترک کنیم؟ پس آنچه را به ما وعده می‌دهی (ما را از آن می‌ترسانی) بر ما بیاور اگر تو از راست گویانی."},{"id":1359583,"resource_id":172,"text":"Kavmi ona dedi ki: “Ey Hûd! Bize bir tek Allah’a ibadet etmemizi ve babalarımızın ibadet ettiklerini terk etmemizi emretmek için mi geldin? Eğer vadettiğinde doğru söylüyorsan, bize vadettiğin azabı getir bakalım.”"},{"id":1372282,"resource_id":174,"text":"Kaumnya berkata, “Apakah kamu -wahai Hud- datang kepada kami untuk menyuruh kami menyembah Allah semata dan meninggalkan apa yang disembah oleh leluhur kami? Datangkanlah azab yang kamu ancamkan kepada kami, jika memang kamu benar dalam hal itu.”"},{"id":1423464,"resource_id":182,"text":"他的族人们对他说：“呼德啊！你为我们带来的就是命令我们认主独一，让我们放弃祖辈们所崇拜的吗？如果你能自圆其说，就让我们见识一下你所说的惩罚吧！”"},{"id":1439449,"resource_id":776,"text":"El pueblo de Hud dijo: “¿Has venido a decirnos que adoremos a Al-lah solamente y abandonemos lo que adoraban nuestros padres y antepasados? Tráenos el castigo que prometes, si es verdad lo que afirmas”."},{"id":1451921,"resource_id":791,"text":"അദ്ദേഹത്തിൻ്റെ ജനത അദ്ദേഹത്തോട് പറഞ്ഞു: ഹൂദ്! അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും, ഞങ്ങളുടെ പിതാക്കന്മാർ ആരാധിച്ചിരുന്നതിനെ ഉപേക്ഷിക്കണമെന്നും കൽപ്പിക്കാനാണോ നീ ഞങ്ങളുടെ അടുത്ത് വന്നത്?! എങ്കിൽ നീ പറയുന്നതിൽ സത്യവാനാണെങ്കിൽ ഞങ്ങളോട് താക്കീത് ചെയ്ത ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടുവാ."},{"id":1386130,"resource_id":176,"text":"Il suo popolo gli disse: \"Sei forse venuto da noi, o Hūd, a ordinarci di adorare Allāh solo e abbandonare ciò che adoravano i nostri padri?! Infliggici la punizione che ci prometti, se sei veritiero in ciò che insinui\""},{"id":1445685,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߞߵߏ ߖߋ߬ߓߌ߬ߞߊ߲ ߞߍ߫ ߞߴߌ ߣߊ߬ߣߍ߲߫ ߒ߬ ߕߘߍ߬ ߟߊ߫ ߟߋ߫ ߓߊ߬ ߛߴߊ߲ ߘߌ߫ ߊߟߊ߫ ߞߋߟߋ߲߫ ߓߊ߬ߕߏ߬ ߸ ߊ߲ ߝߊ߬ ߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߓߊ߬ߕߏ߬ ߟߊ߫ ߞߵߏ߬ ߟߎ߬ ߕߏ߫ ߦߋ߲߬؟ ߒ߬ߓߊ߬ ߌ ߦߴߊ߲ ߦߟߌߡߊߜߏߦߊ߫ ߟߊ߫ ߞߏ ߡߍ߲ ߠߊ߫ ߣߵߏ߬ ߘߌ߫ ߒ߬ ߞߊߡߊ߬ ߣߴߌ ߞߍ߫ ߘߊ߫ ߕߎ߬ߢߊ߬ ߕߌ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1416229,"resource_id":181,"text":"قومش به او گفتند: - ای هود- آیا نزدمان آمده‌ای که ما را به عبادت الله به یگانگی امر کنی، و آنچه را که پدرانمان عبادت می‌کردند رها کنیم؟! پس اگر در ادعای خویش راستگو هستی عذابی را که به ما وعده می‌دهی بیاور."},{"id":1366893,"resource_id":173,"text":"Son peuple lui dit: Ô Hûd, es-tu venu nous ordonner d’adorer Allah Seul et délaisser ce que nos ancêtres adoraient? Où est donc le châtiment que tu nous promets si ce que tu prétends est la vérité."},{"id":1428872,"resource_id":183,"text":"かれらは言った。フードよ、あなたがやって来たのは、わたしたちがアッラーだけに仕え、自分の先祖が仕えてきたものを捨てるためなのか、もしあなたが主張することに正直な人なら、あなたが約束する苦痛をわたしたちにもたらしてみろと。"},{"id":396491,"resource_id":84,"text":"They said, “Have you come to us that we should worship Allah alone and give up what our fathers used to worship? Now, bring upon us that (scourge) with which you threaten us if you are one of the truthful.”"},{"id":1378807,"resource_id":175,"text":"Njegov mu narod reče: \"O Hude, zar si nam došao naređivati da samo Allaha obožavamo i da ostavimo ono što su naši preci obožavali? Daj tu kaznu kojom nam prijetiš ako istinu govoriš!\""},{"id":1391570,"resource_id":177,"text":"Những tên đầu sỏ của dân chúng Người đáp lại: Hỡi Hud, phải chăng Ngươi đến đây để truyền mệnh lệnh của Thượng Đế của Ngươi là để kêu bọn ta phải tôn thờ Allah duy nhất và từ bỏ hết tất cả những tổ tiên, ông bà của bọn ta đã từng thờ phượng chăng ? Và nếu như những gì Ngươi nói là thật thì hãy mang đến đây cái hình phạt mà Ngươi thường nói để hăm dọa bọn ta đến trừng phạt bọn ta đi.”"},{"id":1409719,"resource_id":180,"text":"৭০. তাঁর সম্প্রদায় তাঁকে বললো: হে হূদ! তুমি কি আমাদেরকে এক আল্লাহর ইবাদাতের আদেশ দিতে এবং আমাদের বাপ-দাদারা যে মূর্তিগুলোর পূজা করতো সেগুলো পরিত্যাগ করাতে এসেছো?! বস্তুতঃ তুমি যদি নিজ দাবিতে সত্যবাদী হয়ে থাকো তাহলে তুমি যে শাস্তির হুমকি দিচ্ছো তা নিয়ে আসো।"},{"id":82930,"resource_id":17,"text":"They said, \"Have you come to us that we may worship Allah alone and leave out what our fathers were worshiping? Then come up to us with what you promise us, in case you are of the sincere.\""},{"id":402727,"resource_id":85,"text":"They said, ‘Have you really come to tell us to serve God alone and to forsake what our forefathers served? If what you say is true, bring us the punishment you threaten.’"},{"id":1339382,"resource_id":95,"text":"They said: 'Have you come to us that we should worship none other than Allah and forsake all whom our forefathers were wont to worship?<sup foot_note=\"178044\">1</sup> Then bring upon us the scourge with which you have threatened us if you are truthful?'"},{"id":328591,"resource_id":57,"text":"Qaloo aji/tana linaAAbuda Allahawahdahu wanathara ma kana yaAAbudu abaonafa/tina bima taAAiduna in kunta mina assadiqeen"},{"id":95405,"resource_id":19,"text":"They said: Hast come unto us that we should serve Allah alone, and forsake what our fathers worshipped? Then bring upon us that wherewith thou threatenest us if thou art of the truthful!"},{"id":114110,"resource_id":22,"text":"They said: \"Comest thou to us, that we may worship Allah alone, and give up the cult of our fathers? bring us what thou threatenest us with, if so be that thou tellest the truth!\""},{"id":1129417,"resource_id":206,"text":"They said, “Have you come to tell us that we should worship Allah alone and abandon what our forefathers used to worship? Bring upon us what you are threatening us with, if you are truthful.”"},{"id":1135653,"resource_id":207,"text":"They said: \"Have you come to us so we will worship Allah (God) Alone and forsake whatever our forefathers have been serving? Bring us whatever you threaten us with if you are so truthful.\""},{"id":1123181,"resource_id":203,"text":"  They said: \"You have come to us that we should worship Allâh Alone and forsake that which our fathers used to worship. So bring us that wherewith you have threatened us if you are of the truthful.\""},{"id":1079529,"resource_id":156,"text":"انہوں نے جواب دیا ” کیا تو ہمارے پاس اس لئے آیا ہے کہ ہم اکیلے اللہ ہی کی عبادت کریں اور انہیں چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے آئے ہیں ؟ اچھا تو لے آ وہ عذاب جس کی تو ہمیں دھمکی دیتا ہے اگر تو سچا ہے ۔"},{"id":1345633,"resource_id":97,"text":"انہوں نے جواب دیا ”کیا تُو ہمارے پاس اِس لیے آیا ہے کہ ہم اکیلے اللہ ہی کی عبادت کریں اور اُنہیں چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے آئے ہیں؟<sup foot_note=\"183958\">1</sup> اچھا تو لے آ وہ عذاب جس کی تُو ہمیں دھمکی دیتا ہے اگر تُو سچا ہے۔“"},{"id":1302254,"resource_id":234,"text":"وہ کہنے لگے کہ تم ہمارے پاس اس لیے آئے ہو کہ ہم اکیلے خدا ہی کی عبادت کریں۔ اور جن کو ہمارے باپ دادا پوجتے چلے آئے ہیں ان کو چھوڑ دیں؟ تو اگر سچے ہو تو جس چیز سے ہمیں ڈراتے ہو اسے لے آؤ"},{"id":1085765,"resource_id":158,"text":"انہوں نے کہا (اے ہود (ؑ) کیا تم ہمارے پاس اس لیے آئے ہو کہ ہم صرف اللہ کی بندگی کریں جو اکیلا ہے اور ہم چھوڑ بیٹھیں ان کو جن کو پوجتے تھے ہمارے آباء و اَجداد ! تو ہم پر لے آؤ (وہ عذاب) جس کی تم ہمیں دھمکی دے رہے ہو اگر تم سچے ہو"},{"id":1004761,"resource_id":151,"text":"بولےکیا تو اس واسطے ہمارے پاس آیا کہ ہم بندگی کریں اللہ اکیلے کی اور چھوڑ دیں جن کو پوجتے رہے ہمارے باپ دادےپس تو لے آ ہمارے پاس جس چیز سے تو ہم کو ڈراتا ہے اگر تو سچا ہے <sup foot_note=83210>1</sup>"},{"id":312460,"resource_id":54,"text":"انہوں نے کہا کہ کیا آپ ہمارے پاس اس واسطے آئے ہیں کہ ہم صرف اللہ ہی کی عبادت کریں اور جن کو ہمارے باپ دادا پوجتے تھے ان کو چھوڑ دیں<sup foot_note=162161>1</sup>، پس ہم کو جس عذاب کی دھمکی دیتے ہو اس کو ہمارے پاس منگوا دو اگر تم سچے ہو۔<sup foot_note=162162>2</sup>"},{"id":219472,"resource_id":39,"text":"Mereka berkata: \"Adakah engkau datang kepada kami supaya kami hanya menyembah Allah semata-mata, dan meninggalkan apa yang pernah disembah oleh datuk nenek kami? (Kami tidak akan menurut) maka datangkanlah azab yang engkau janjikan kepada kami, jika betul engkau dari orang-orang yang benar\"."},{"id":1308490,"resource_id":235,"text":"Zij zeiden: “Jij bent tot ons gekomen, zodat wij alleen Allah zouden aanbidden en zouden verzaken wat onze voorouders aanbaden? Breng ons datgene waarmee je ons bedreigd hebt, als je waarachtig bent.”"},{"id":929925,"resource_id":136,"text":"Ils dirent : « Es-tu venu nous persuader d’adorer Allah Seul et d’abandonner ce qu’adoraient nos pères ? Fais donc arriver ce dont tu nous menaces si (dans tes paroles) tu es véridique ? »"},{"id":859981,"resource_id":127,"text":"Улар: «Сен бизга ёлғиз Аллоҳнинг Ўзига ибодат қилишимиз ва ота-боболаримиз ибодат қилган нарсаларни тарк этишимиз учун келдингми?! Агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир!» – дедилар."},{"id":917453,"resource_id":134,"text":"Mereka berkata, \"Apakah kamu datang kepada kami agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh bapak-bapak kami? maka datangkanlah azab yang kamu ancamkan kepada kami jika kamu termasuk orang-orang yang benar\"."},{"id":194739,"resource_id":35,"text":"かれらは言った。「あなたは，わたしたちがアッラーだけに仕え，わたしたちの祖先が仕えていたものを捨てさせるために来たのか。もしあなたが真実ならば，あなたが脅すものをわたしたちに齎せ。」"},{"id":803858,"resource_id":118,"text":" هغوى وویل: ایا ته د دې لپاره مونږ ته راغلى يې چې مونږ د یو الله عبادت وكړو او هغه معبودان پرېږدو چې زمونږ پلرونو يې عبادت كاوه، نو هغه (عذاب) راوله چې تهٔ مونږ په هغه سره وېروې، كه چېرې ته له رښتينو څخه يې"},{"id":319389,"resource_id":55,"text":"Ular: «Sen bizga yolg`iz Allohning O`ziga ibodat qilishimiz va ota-bobolarimiz ibodat qilgan narsalarni tark etishimiz uchun keldingmi?! Agar rostgo`ylardan bo`lsang, bizga va'da qilayotgan narsangni keltir!» – dedilar."},{"id":923689,"resource_id":135,"text":"[کافران] گفتند: «آیا به سوی ما آمده‌ای که فقط الله را عبادت کنیم و آنچه را پدرانمان عبادت می‌کردند رها کنیم؟ پس اگر از راستگویانی، آنچه [از عذاب الهی که] به ما وعده می‌دهی، بیاور»."},{"id":1154361,"resource_id":210,"text":"\"Bize, bir tek ilaha ibadet etmemiz ve atalarımızın ibadet ettiklerini bırakmamız için mi geldin? Eğer doğru söylüyorsan, bizi tehdit ettiğin azabı getir bakalım!\" dediler."},{"id":828802,"resource_id":122,"text":"उन्होंने कहाः क्या तुम हमारे पास इसलिए आये हो कि हम केवल एक ही अल्लाह की इबादत (वंदना) करें और उन्हें छोड़ दें, जिनकी पूजा हमारे पूर्वज करते आ रहे हैं? तो वो बात हमारे पास ला दो, जिससे हमें डरा रहे हो, यदि तुम सच्चे हो?"},{"id":1264841,"resource_id":229,"text":"“எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்தவற்றை நாங்கள் விட்டு விட்டு அல்லாஹ்(வை) அவன் ஒருவனை மட்டும் நாங்கள் வணங்க வேண்டும் என்பதற்காக நீர் எங்களிடம் வந்தீரா? நீர் உண்மையாளர்களில் இருந்தால் நீர் நமக்கு எச்சரிப்பதை எங்களிடம் கொண்டு வருவீராக” என்று கூறினர்."},{"id":180601,"resource_id":33,"text":"Mereka berkata, \"Apakah kedatanganmu kepada kami, agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh nenek moyang kami? Maka buktikanlah ancamanmu kepada kami, jika kamu benar!\""},{"id":948636,"resource_id":139,"text":"   Қавми Од ба Ҳуд (алайҳиссалом) гуфтанд:\n«Оё назди мо омадаӣ, то танҳо Аллоҳро бипарастем ва он чиро, ки падаронамон мепарастиданд аз бутҳо, раҳо кунем? Агар рост мегӯӣ, он чиро, ки ба мо ваъда медиҳӣ (яъне азобро), биёвар!»"},{"id":1092001,"resource_id":161,"text":"তারা বলল, ‘তুমি কি আমাদের কাছে এজন্য এসেছ যাতে আমরা এক আল্লাহর ‘ইবাদাত করি আর আমাদের পিতৃপুরুষগণ যার ‘ইবাদাত করত তা ত্যাগ করি? কাজেই তুমি যদি সত্যবাদী হও তাহলে আমাদেরকে যে জিনিসের ওয়াদা করছ (ভয় দেখাচ্ছ) তা নিয়ে এসো।’"},{"id":1104473,"resource_id":163,"text":"তারা বললঃ তুমি কি আমাদের নিকট শুধু এই উদ্দেশে এসেছো যে, আমরা যেন একমাত্র আল্লাহরই ইবাদাত করি এবং আমাদের পূর্ব-পুরুষরা যাদের পূজা করত তাদেরকে বর্জন করি? তুমি তোমার কথা ও দাবীতে সত্যবাদী হলে আমাদেরকে যে শাস্তির ভয় দেখাচ্ছ তা আনয়ন কর।"},{"id":1098237,"resource_id":162,"text":"তারা বলল, ‘তুমি কি আমাদের নিকট এজন্য এসেছ যে, আমরা এক আল্লাহর ইবাদাত করি এবং ত্যাগ করি আমাদের পিতৃপুরুষগণ যার ইবাদাত করত? সুতরাং তুমি আমাদেরকে যে ওয়াদা দিচ্ছ, তা আমাদের কাছে নিয়ে এসো, যদি তুমি সত্যবাদী হও’।"},{"id":1296018,"resource_id":153,"text":"Dissero: «Sei venuto per far sì che adoriamo Allah, l’Unico, abbandonando quello che adoravano i nostri avi? Se sei sincero, mostraci quello di cui ci minacci»."},{"id":973581,"resource_id":143,"text":"ووتیان ئایا بۆ ئەوە ھاتووی بۆ ناومان کە بەتەنھا خوا بپەرستین وە وازبھێنین لەوەی باوک و باپیرانمان دەیانپەرستن کەواتە ئەو (سزایەی) کەبەڵێنت پێ داوین بۆمان بێنە دی ئەگەر ڕاست دەکەیت و لەڕاست گۆیانی"},{"id":1160597,"resource_id":211,"text":"Nagsabi sila: \"Dumating ka ba sa Amin upang sumamba kami kay Allāh lamangat umiwan Kami sa anumang dating sinasamba ng mga magulang namin? Kaya maglahad ka sa amin ng ipinangangako mo sa amin kung ikaw ay kabilang sa mga tapat.\""},{"id":1173856,"resource_id":214,"text":"Oni su govorili: \"Zar si nam došao zato da samo Allahu ibadet činimo, a da napustimo one koje su preci naši obožavali? Učini da nas snađe to što nam prijeteći obećavaš, ako je istina to što govoriš!\""},{"id":1192564,"resource_id":217,"text":"Ті сказали: «Невже ти прийшов із тим, щоб ми поклонялися єдиному Богу й зреклися того, чому поклонялися наші батьки? Покажи нам те, чим ти погрожуєш нам, якщо ти говориш правду!"},{"id":1211272,"resource_id":220,"text":"(Người dân của Hud) nói: “(Này Hud), ngươi đến là để bảo bọn ta chỉ tôn thờ một mình Allah duy nhất và từ bỏ hết các thần linh mà tổ tiên bọn ta đã tôn thờ trước đây đúng không? Vậy thì ngươi hãy mang đến điều (hình phạt) mà ngươi đã cảnh báo bọn ta xem nào, nếu như ngươi là kẻ nói thật.”"},{"id":1221189,"resource_id":222,"text":"Олар: “Сен бізге жалғыз ғана Аллаға құлшылық қылуымыз және ата- бабаларымыздың табынатындарын тастауымыз үшін келдің бе? Егер рас айтушылардан болсаң, бізді құқайлаған азабынды әкел” деді."},{"id":1233661,"resource_id":224,"text":"അവര്‍ പറഞ്ഞു: ഞങ്ങള്‍ അല്ലാഹുവെ മാത്രം ആരാധിക്കുവാനും, ഞങ്ങളുടെ പിതാക്കള്‍ ആരാധിച്ചിരുന്നതിനെ ഞങ്ങള്‍ വിട്ടുകളയുവാനും വേണ്ടിയാണോ നീ ഞങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നത്‌? എങ്കില്‍ ഞങ്ങളോട് നീ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്നത് (ശിക്ഷ) നീ ഞങ്ങള്‍ക്കു കൊണ്ടുവാ; നീ സത്യവാന്‍മാരില്‍ പെട്ടവനാണെങ്കില്‍"},{"id":1239897,"resource_id":225,"text":"૭૦)  તેઓએ કહ્યું કે શું તમે અમારી પાસે આ કારણે આવ્યા છો કે અમે ફકત અલ્લાહની જ બંદગી કરીએ અને જેઓને અમારા બાપ-દાદાઓ પૂજતા હતા તેઓને છોડી દઇએ, બસ અમને જે યાતનાની ધમકી આપો છો તેને અમારી સામે લાવી બતાવો, જો તમે સાચા હોવ."},{"id":1246133,"resource_id":226,"text":"७०.  जनसमूहाचे लोक म्हणाले, काय तुम्ही आमच्याजवळ एवढ्यासाठी आला आहात की आम्ही फक्त एक अल्लाहची उपासना करावी आणि आपल्या वाडवडिलांच्या उपास्य दैवतांचा त्याग करावा.१ तेव्हा ज्या गोष्टीची तुम्ही आम्हाला धमकी देत आहात, ती आणा जर तुम्ही सच्चे असाल."},{"id":1252369,"resource_id":227,"text":"వారన్నారు: \"మేము అల్లాహ్ ను ఒక్కణ్ణి మాత్రమే ఆరాధించి, మా తండ్రితాతలు ఆరాధించే వాటిని వదలిపెట్టమని (చెప్పటానికి) నీవు మా వద్దకు వచ్చావా? ఒకవేళ నీవు సత్యవంతుడవే అయితే మమ్మల్ని భయపెట్టే దానిని (శిక్షను) తీసుకొనిరా!\""},{"id":421435,"resource_id":88,"text":"Ata thanë: “A mos na ke ardhur që të adhurojmë vetëm Allahun e t’i lëmë zotat që kanë adhuruar prindërit tanë?! Atëherë na sill atë me të cilën na kërcënon, nëse je i sinqertë!”"},{"id":1277310,"resource_id":231,"text":"’Ād walisema kumwambia Hūd, amani imshukie, «Je, umetuita tumuabudu Mwenyezi Mungu, Peke Yake, na tuihame ibada ya masanamu ambayo tumeirithi kutoka kwa mababa zetu? Basi tuletee adhabu ambayo unatutusha nayo iwapo wewe ni miongoni mwa wakweli katika hayo usemayo.»"},{"id":415199,"resource_id":87,"text":"«አላህን ብቻውን እንድንገዛ አባቶቻችንም ይገዙት የነበረውን (አማልክት) እንድንተው መጣህብን ከውነተኞች ከኾንክ የምታስፈራብንን (ቅጣት) አምጣብን» አሉ፡፡"},{"id":1283546,"resource_id":232,"text":"Nebagamba nti, abaffe e kikuleese gye tuli lwa kusinza Katonda yekka! tuleke e byo ba jajja ffe bye baali basinza, bwe kiba bwe kityo tutuuseeko e kyo ky’otulagaanyisa, bwoba nga oli mu boogera amazima."},{"id":1289782,"resource_id":233,"text":"אמרו, “האם באת אלינו למען נעבוד את אללה לבדו ונעזוב את אשר עבדו אבותינו? (אם כך הדבר), הבא עלינו את (העונש) אשר אתה מבטיח לנו, אם אתה אכן מהצודקים”."},{"id":954873,"resource_id":140,"text":"Dijeron: «¿Has venido para pedirnos que adoremos solo a Al-lah y que abandonemos lo que nuestros antepasados adoraban? ¡Tráenos el castigo con el que nos amenazas si eres de los veraces!»."},{"id":961109,"resource_id":141,"text":"Mereka berkata, “Apakah kedatanganmu kepada kami, agar kami hanya menyembah Allah saja dan meninggalkan apa yang biasa disembah oleh nenek moyang kami? Maka buktikanlah ancamanmu kepada kami, jika kamu benar!”"},{"id":288232,"resource_id":50,"text":"அதற்கு அவர்கள் \" எங்கள் மூதாதையர்கள் வழிபட்ட தெய்வங்களை விட்டு விட்டு; அல்லாஹ் ஒருவனையே வணங்க வேண்டும் என்பதற்காகவா நீர் எங்களிடம் வந்திருக்கிறீர்? நீர் உண்மையாளராக இருந்தால், நீர் அச்சுறுத்துவதை எம்மிடம் கொண்டுவாரும்\" என்று கூறினார்கள்."},{"id":1314726,"resource_id":236,"text":"Nnan: \"day a$ d tusiv, iwakken a naâbed Öebbi Yiwen, a neoo ayen llan âabden imezwura nne$? Awi ya$ d ayen is la $ tessagwadev, ma d tidep ay tessawalev\"."},{"id":365311,"resource_id":79,"text":"(‘Адиты) сказали: «Не для того ли ты пришел (о, Худ), чтобы мы поклонялись только одному Аллаху и оставили то, чему поклонялись наши отцы [идолов]? Приведи же нам то, чем ты угрожаешь нам [наказание], если ты – из числа правдивых!»"},{"id":371547,"resource_id":80,"text":"അവര്‍ പറഞ്ഞു: \"ഞങ്ങള്‍ ഏകദൈവത്തെ മാത്രം ആരാധിക്കാനും ഞങ്ങളുടെ പൂര്‍വപിതാക്കള്‍ പൂജിച്ചിരുന്നവയെയൊക്കെ വെടിയാനും വേണ്ടിയാണോ നീ ഞങ്ങളുടെ അടുത്തേക്ക് വന്നത്? എങ്കില്‍, നീ ഞങ്ങളെ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്ന ആ ശിക്ഷയിങ്ങ് കൊണ്ടുവരിക; നീ സത്യവാനാണെങ്കില്‍.”"},{"id":390255,"resource_id":83,"text":"Dijeron: “¿Acaso has venido para que adoremos a Dios solamente y abandonemos lo que adoraban nuestros padres? Haz que se cumpla el castigo con que nos amenazas si es que dices la verdad”."},{"id":408963,"resource_id":86,"text":"އެއުރެން ބުނޫއެވެ. ކަލޭގެފާނު އަހުރެމެންގެ ގާތަށް ތިޔަވަޑައިގަތީ، ހަމައެކަނި اللَّه އަށް އަހުރެމެން އަޅުކަން ކުރުމަށާއި، އަހުރެމެންގެ ކާބަފައިން އަޅުކަންކޮށް އުޅުނު ތަކެތި އަހުރެމެން ދޫކޮށްލުމަށް އެންގެވުމަށްތޯއެވެ؟ ފަހެ، ކަލޭގެފާނުވަނީ، ތެދުވެރިންގެ ތެރެއިން ކަމަށްވާނަމަ، ކަލޭގެފާނު އަހުރެމެންނަށް ތިޔަ وعد ކުރައްވާ ކަމެއް، އަހުރެމެން ގާތަށް ނިކަން ގެންނަވައި ބައްލަވާށެވެ!"},{"id":237886,"resource_id":42,"text":"Oni powiedzieli: \"Czy ty przyszedłeś do nas, abyśmy czcili Boga Jedynego i abyśmy pozostawili to, co czcili nasi ojcowie? Przynieś nam więc to, czym nam grozisz, jeśli jesteś z liczby prawdomównych!\""},{"id":250342,"resource_id":44,"text":"Ei spuseră: “Tu ai venit la noi ca să ne închinăm lui Dumnezeu, Unul, şi să părăsim pe cei cărora taţii noştri li se închinau? Adu-ne ceea ce ne făgăduieşti, dacă spui adevărul!”"},{"id":1327198,"resource_id":238,"text":"چيائون ته (تون) ھن لاءِ اسان وٽ آيو آھين ڇا؟ ته رڳو ھڪ الله جي عبادت ڪريون ۽ اسانجا ابا ڏاڏا جن کي پوڄيندا ھئا تن کي ڇڏي ڏيون؟ جيڪڏھن تون سچو آھين ته جنھن (عذاب) کان اسانکي ڊيڄارين ٿو سو آڻ."},{"id":346603,"resource_id":76,"text":"ئۇلار: ‹‹(ئى ھۇد!) ئاتا ـ بوۋىلىرىمىز ئىبادەت قىلىپ كېلىۋاتقان مەبۇدلارنى تاشلاپ، يالغۇز بىر ئاللاھقا ئىبادەت قىلىشىمىزغا دەۋەت قىلغىلى كەلدىڭمۇ؟ ئەگەر راست سۆزلىگۈچىلەردىن بولساڭ، بىزگە ۋەدە قىلغان ئازابنى كەلتۈرگىن›› دېدى."},{"id":340367,"resource_id":75,"text":" Onlar dedilər: “Yanı­mı­za gəlmi­sən ki, atalarımızın iba­dət et­diklərini buraxıb tək Alla­ha iba­dət edək? Əgər doğru da­nı­şan­lar­dansansa, bizə vəd et­diyin əzabı gətir”."},{"id":359075,"resource_id":78,"text":"Но в ответ на этот благодатный призыв, они с удивлением сказали: \"Не для того ли ты пришёл, чтобы мы поклонялись одному Аллаху и оставили бы тех, которым поклонялись наши отцы? Мы не станем так делать и не будем тебя слушать. Представь же нам то наказание, которым ты нам угрожаешь, если ты из числа правдивых!\""},{"id":279461,"resource_id":49,"text":"Wakasema: Je! Umetujia ili tumuabudu Mwenyezi Mungu peke yake, na tuyaache waliyo kuwa wakiyaabudu baba zetu? Basi tuletee hayo unayo tuahidi, ukiwa miongoni mwa wasemao kweli."},{"id":273788,"resource_id":48,"text":"[Då] svarade de: \"Har du kommit för att begära av oss att vi överger det som våra förfäder dyrkade och att vi inte tillber någon annan än Gud? Nedkalla då över oss det [straff] som du hotar oss med, om du har talat sanning!\""},{"id":377783,"resource_id":81,"text":"(که‌چی قه‌ومی ناله‌بار له وه‌ڵامیدا) وتیان: ئایا تۆ هاتویته لامان بۆ ئه‌وه‌ی ته‌نها خوا بپه‌رستین و واز له‌و په‌رستراوانه بهێنین (که ساڵه‌هایه‌) باو و باپیرانمان ده‌یانپه‌رستن؟! (به گاڵته و بێ باوه‌ڕیه‌وه وتیان): که‌وابوو ئه‌گه‌ر تۆ له ڕاستگۆیانیت ئه‌و به‌ڵێنانه‌ی که پێمان ده‌ده‌یت بۆمان پێش بهێنه‌!!"},{"id":255721,"resource_id":45,"text":"Они сказали: «Неужели ты пришел к нам для того, чтобы мы поклонялись одному Аллаху и отреклись от того, чему поклонялись наши отцы? Ниспошли нам то, чем ты угрожаешь (или что ты обещаешь), если ты говоришь правду»."},{"id":352839,"resource_id":77,"text":"&quot;Bize yalnız Allah'a kulluk etmemizi, babalarımızın taptıklarını bırakmamızı söylemek için mi geldin? Doğru sözlülerden isen haydi bizi tehdit ettiğin azaba uğrat&quot; dediler."},{"id":199929,"resource_id":36,"text":"우리가 하나님만을 경배하여우리 조상이 섬기던 것을 버리도 록 당신이 우리에게 왔단 말이뇨 당신이 진실을 말하는 자라면 우 리에게 약속된 벌이 무엇인가 가 져오라고 하매"},{"id":161756,"resource_id":30,"text":"He vastasivat: »Oletko tullut luoksemme, jotta me palvelisimme yksinomaan Jumalaa ja hylkäisimme ne, joita meidän esi-isämme palvelivat? Jos niin on, osoita meille sitten kaikki, minkä lupaat meille, jos olet totuudessa.»"},{"id":138198,"resource_id":26,"text":"I odpověděli: \"Zdaž jsi přišel k nám, abychom uctívali Boha jediného a abychom opustili to, co uctívali otcové naši? Předveď nám tedy to, čím nám vyhrožuješ, patříš-li mezi pravdomluvné!\""},{"id":334131,"resource_id":74,"text":"Гуфтанд: «Оё назди мо омадаӣ, то танҳо Оллоҳро бипарастем ва он чиро, ки падаронамон мепарастиданд, раҳо кунем? Агар рост мегӯӣ, он чиро, ки ба мо ваъда медиҳӣ, биёвар!»"},{"id":120380,"resource_id":23,"text":"(Hud tayfasının kafirləri) dedilər: “Sən bizə yalnız Allaha ibadət etməyimiz və atalarımızın tapındıqları bütlərdən əl çəkməyimiz üçünmü gəldin? Əgər doğru danışanlardansansa, bizi qorxutduğun (bizi təhdid etdiyin əzabı) bir gətir görək!”"},{"id":306978,"resource_id":53,"text":"Әйттеләр: \"Ий Һуд! Безләрне бер Аллаһуга гына гыйбадәт кылыгыз дип боерырга килдеңме? Вә аталарыбыз гыйбадәт кылган сынымнарны ташлагыз, дип әйтергә килдеңме? Безгә вәгъдә кылган ґәзабыңны китер, әгәр дөрес сөйләүче булсаң\", – дип."},{"id":267458,"resource_id":47,"text":"Ata thanë: “A na erdhe (të na frikësosh) që ta adhurojmë vetëm All-llahun e të braktisim atë çka adhuronin prindërit tanë? Nëse je i vërtet (çka thua) sillna atë që na premton (kërcenohesh)”."},{"id":231439,"resource_id":41,"text":"De sa: «Er du kommet til oss for at vi skal dyrke Gud alene, og oppgi det våre fedre dyrket? Nei, bare bring over oss det du truer oss med, om du taler sant!»"},{"id":1320962,"resource_id":237,"text":"Казаха: “Нима дойде при нас, за да служим единствено на Аллах и да изоставим онова, на което са служили бащите ни? Донеси ни онова, което ни обещаваш, ако говориш истината!”"},{"id":866217,"resource_id":128,"text":"ពួកគេបាននិយាយថាៈ តើអ្នកបានមកដល់ពួកយើងដើម្បី ឱ្យពួកយើងគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ និងឱ្យយើង បោះបង់ចោលនូវអ្វីដែលជីដូនជីតារបស់ពួកយើងបានគោរពសក្ការៈ ឬ? ដូចេ្នះ ចូរអ្នកនាំមកឱ្យពួកយើងនូវអ្វី(ទារុណកម្ម)ដែលអ្នកបាន ដាស់តឿនព្រមានពួកយើងមើល ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នក សច្ចៈមែននោះ។"},{"id":729029,"resource_id":103,"text":"Disseram: \"Vens a nós para que adoremos a Allah, só a Ele, e deixemos o que nossos pais adoravam? Então, faze-nos vir o que nos prometes, se és dos verídicos\""},{"id":157561,"resource_id":29,"text":"گفتند: «آیا به (نزد) ما آمده‌ای که تنها الله را عبادت کنیم، و آنچه را نیاکان‌مان می‌پرستیدند، رها کنیم؟! پس اگر از راستگویان هستی، آنچه را (از عذاب الهی) به ما وعده می‌دهی، بیاور»."},{"id":911217,"resource_id":133,"text":"அதற்கவர்கள் ‘‘எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்தவற்றை நாங்கள் புறக்கணித்துவிட்டு அல்லாஹ் ஒருவனையே வணங்கும்படிச் செய்யவா நீங்கள் நம்மிடம் வந்தீர்கள்? (நாங்கள் அவ்வாறு செய்ய மாட்டோம்.) மெய்யாகவே நீங்கள் உண்மை சொல்பவராக இருந்தால் நீங்கள் நமக்கு அச்சமூட்டுவதை நம்மிடம் கொண்டு வாருங்கள்'' என்று கூறினார்கள்."},{"id":1141889,"resource_id":208,"text":"Sie sagten: \"Bist du zu uns gekommen, damit wir Allah allein verehren und das verlassen (sollen), was unsere Väter anbeteten? Bring uns denn her, was du uns (an Drohung) versprichst, wenn du wahrhaftig bist!\""},{"id":1148125,"resource_id":209,"text":"Dissero: \"Sei venuto forse a farci adorare solo Allāh e lasciare quelli che adoravano i nostri padri? Allora portaci ciò che ci prometti, se sei tra i veritieri!\""},{"id":658967,"resource_id":101,"text":"Улар: «Сен бизга, ёлғиз Аллоҳга ибодат қилишимиз ва ота-боболаримиз сиғиниб ўтган бутларни тарк қилишимиз учун келдингми? У ҳолда, агар ростгўй кишилардан бўлсанг, бизга ваъда қилаётган нарсангни (яъни, Аллоҳнинг азобини) келтиргин-чи?» дедилар."},{"id":979817,"resource_id":144,"text":"Zij zeiden: \"Ben jij tot ons gekomen opdat Wij Allah ah Enige aanbidden en verlaten wat onze vaderen plachten te aanbidden? Laat dan komen, hetgeen wat jij ons aanzegt, als jij tot de waarachtigen behoort.\""},{"id":212792,"resource_id":38,"text":"Pitharo iran: \"Ba aya kiyapakatalingomang ka rkami, na an ami masimba so Allah a Isaysa Skaniyan, go an ami kaganati so pzimbaan o manga loks ami? Na talingomaan ka rkami so ipphangangalk ka rkami, o pd ka ko manga bnar!\""},{"id":427671,"resource_id":89,"text":"Ata thanë: “A na erdhe (të na frikësosh) që ta adhurojmë vetëm All-llahun e të braktisim atë çka adhuronin prindërit tanë? Nëse je i vërtet (çka thua) sillna atë që na premton (kërcenohesh)”."},{"id":324529,"resource_id":56,"text":"他们说：你来教我们只崇拜真主，而抛弃我们祖先所崇拜的（偶像）吗？你把你所用来警告我们的（刑罚）拿来给我们看看吧，如果你是说实话的！"},{"id":173953,"resource_id":32,"text":"Suka ce: &quot;Shin, kã zo mana ne dõmin mu bauta wa Allah Shi kaɗai, kuma mu bar abin da ubanninmu suka kasance sunã bauta wa? To, ka zõ mana da abin da kake yi mana wa'adi da shi idan kã kasance daga mãsu gaskiya.&quot;"},{"id":207461,"resource_id":37,"text":"അവര്‍ പറഞ്ഞു: ഞങ്ങള്‍ അല്ലാഹുവെ മാത്രം ആരാധിക്കുവാനും, ഞങ്ങളുടെ പിതാക്കള്‍ ആരാധിച്ചിരുന്നതിനെ ഞങ്ങള്‍ വിട്ടുകളയുവാനും വേണ്ടിയാണോ നീ ഞങ്ങളുടെ അടുത്ത് വന്നിരിക്കുന്നത്‌? എങ്കില്‍ ഞങ്ങളോട് നീ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്നത് (ശിക്ഷ) നീ ഞങ്ങള്‍ക്കു കൊണ്ടുവാ; നീ സത്യവാന്‍മാരില്‍ പെട്ടവനാണെങ്കില്‍."},{"id":244044,"resource_id":43,"text":"Disseram-lhe: Vens, acaso, para fazer com que adoremos só a Deus e abandonarmos os que adoravam nossos pais? Faze, pois, com que se cumpram as tuas predições, se estiveres certos."},{"id":150690,"resource_id":28,"text":"Dijeron: «¿Has venido a nosotros para que sirvamos a Alá Solo y renunciemos a aquéllos que nuestros padres servían? Tráenos, pues, aquello con que nos amenazas, si es verdad lo que dices»."},{"id":294536,"resource_id":51,"text":"“พวกเขากล่าวว่า ที่ท่านมหาพวกเรานั้น เพื่อว่าเราจะได้เคารพสักการะอัลลอฮ์แต่เพียงองค์เดียว และละทิ้งสิ่งที่บรรดาบรรพบุรุษของพวกเราะคยเคารพสักการะมากระนั้นหรือ? จงนำสิ่ง ที่ท่านได้สัญญาแก่พวกเรามายังพวกเราเถิดหากท่านอยู่ในหมู่ผู้พูดจริง”"},{"id":167717,"resource_id":31,"text":"Ils dirent : “Es-tu venu à nous pour que nous adorions Allah seul, et que nous délaissions ce que nos ancêtres adoraient ? Fais donc venir ce dont tu nous menaces, si tu es du nombre des véridiques.”"},{"id":986053,"resource_id":52,"text":"Dediler ki: \"Ya, demek sen tek Allah'a kulluk edelim ve atalarımızın taptıklarını bırakalım diye mi (bize) geldin? Eğer doğrulardan isen bizi tehdit ettiğin (o azabı) bize getir!\""},{"id":772681,"resource_id":113,"text":"/ Олар / : «Сен бізге, біздің Аллаһтың жалғыз Өзіне құлшылық жасап, ата-бабаларымыз табынып келгендерін тастауымыз үшін келдің бе? Егер шын сөзділерден болсаң, бізге уәде етіп отырғандарыңды келтір», - деді."},{"id":760209,"resource_id":111,"text":"  \"Akka nuti Rabbiin tokkicha Isaa gabbarruufi wantoota abbootiin keenya gabbaraa turan dhiifnuuf nutti dhuftee? Yoo warra dhugaa dubbatu irraa taateef waan ittiin nu sodaachiftu san nutti fidi\" jedhan."},{"id":766445,"resource_id":112,"text":"(Yalnızca) Bir tek ilaha ibadet etmemiz ve atalarımızın ibadet edegeldiklerini, bırakmamız için mi bize geldin? Bizi tehdit ettiğin azabı haydi başımıza getir. Doğru söyleyenlerden isen! dediler."},{"id":841273,"resource_id":124,"text":"   Dediler ki: «Sen bize tek Allah’a kulluk etmemiz ve atalarımızın tapmakta olduklarını bırakmamız için mi geldin? Eğer doğrulardan isen, bizi tehdit ettiğini (azabı) bize getir.»"},{"id":741501,"resource_id":108,"text":"७०) तिनीहरूले भन्न थालेः के तपाई हामीतिर यस कारणले आउनु भएको हो कि हामीले एउटै अल्लाहको पूजा गर्न थालौं र जसलाई हाम्रा पूर्वजहरूले पूज्दै आएका थिए तिनलाई छाडिदिऔं ? तसर्थ यदि साँचो हौ भने, जुन सजायबाट हामीलाई डर देखाइराखेका छौ त्यसलाई मँगाइदेऊ ।"},{"id":131885,"resource_id":25,"text":"Oni su govorili: \"Zar si nam došao zato da samo Allahu ibadet činimo, a da napustimo one koje su preci naši obožavali? Učini da nas snađe to što nam prijeteći obećavaš, ako je istina to što govoriš!\""},{"id":260521,"resource_id":46,"text":"Waxay Dheheen ma waxaad noola timid inaan Caabudno Eebe Kaliya, oon ka Tagno Waxay Caabudayeen Aabayaalkanno, noo keen waxaad noogu Goodiyeysay Haddaad runle tahay."},{"id":1167620,"resource_id":213,"text":"তারা বলল, ‘তুমি কি আমাদের কাছে এ উদ্দেশ্যে এসেছ যে, আমরা যেন এক আল্লাহ্‌র ইবাদত করি এবং আমাদের পিতৃপুরুষরা যার ইবাদত করত তা ছেড়ে দেই [১]? কাজেই তুমি সত্যবাদী হলে আমাদেরকে যা ভয় দেখাচ্ছ [২] তা নিয়ে এস।’"},{"id":1198800,"resource_id":218,"text":"彼らは言った。「（フード*よ、）あなたは、私たちにアッラー*だけを崇拝*させ、私たちのご先祖様が崇めていたものを捨て去らせるためにやって来たのか？ならば、あなたが私たちに約束するもの¹を、私たちにもたらしてみよ。もしあなたが、正直者の類いであるというならば（、だが）」。"},{"id":1205036,"resource_id":219,"text":"우리가 하나님만을 경배하여우리 조상이 섬기던 것을 버리도 록 당신이 우리에게 왔단 말이뇨 당신이 진실을 말하는 자라면 우 리에게 약속된 벌이 무엇인가 가 져오라고 하매"},{"id":1258605,"resource_id":228,"text":"අපගේ මුතුන් මිත්තන් නමදිමින් සිටි දෑ අපි අත හැර දමා අල්ලාහ්ට පමණක් නැමදුම් කිරීම සඳහා නුඹ අප වෙත පැමිණියෙහි ද? නුඹ සත්‍යවාදීන් අතුරින් නම් අපට නුඹ ප්‍රතිඥා දුන් දෑ අප වෙත ගෙන එන්නැයි ඔවුහු පැවසුවෝය."},{"id":1116945,"resource_id":199,"text":"Dijeron: “¿Has venido para pedirnos que adoremos solo a Al-lah y que abandonemos lo que nuestros antepasados adoraban? ¡Tráenos el castigo con el que nos amenazas si eres de los veraces!”."},{"id":853745,"resource_id":126,"text":"\"Zar si nam došao zato da se jedino Allahu klanjamo, a da one kojima su se klanjali preci naši napustimo?\" – govorili su oni. \"Učini da nas snađe to čime nam prijetiš, ako je istina to što govoriš!\""},{"id":816330,"resource_id":120,"text":"সিহঁতে ক’লে, ‘তুমি আমাৰ ওচৰত এই উদ্দেশ্য লৈ আহিছা নেকি যে, আমি যাতে কেৱল এক আল্লাহৰ ইবাদত কৰো আৰু আমাৰ পিতৃপুৰুষসকলে যিবোৰৰ ইবাদত কৰিছিল সেইবোৰ এৰি দিওঁ? গতিকে যদি তুমি সত্যবাদী তেন্তে সেয়া লৈ আহা যিটোৰ পৰা তুমি আমাক ভয় দেখুৱাই আছা’।"},{"id":1214953,"resource_id":221,"text":"Họ đáp: “Có phải ngươi đến yêu cầu bọn ta tôn thờ riêng Allah thôi và từ bỏ những vị mà cha mẹ của bọn ta đã từng thờ phụng hay sao? Nếu ngươi là một người nói thật thì hãy mang cái (hình phạt) mà ngươi thường nói để hăm dọa bọn ta đến trừng phạt bọn ta đi.”"},{"id":1227425,"resource_id":223,"text":"[Кофирон] Гуфтанд: «Оё сӯйи мо омадаӣ, ки фақат Аллоҳ таолоро бипарастем ва он чиро падаронамон мепарастиданд, раҳо кунем? Пас, агар аз ростгӯёнӣ, он чи [аз азоби илоҳӣ, ки] ба мо ваъда медиҳӣ биёвар»"},{"id":747737,"resource_id":109,"text":"他们说：“你来教我们只崇拜安拉，而抛弃我们祖先所崇拜的（偶像）吗？你把你所用来警告我们的（刑罚）拿来给我们看看吧，如果你是说实话的！”"},{"id":144539,"resource_id":27,"text":"Sie sagten: Bist du zu uns gekommen, damit wir Allah allein dienen und das verlassen, dem unsere Väter immer gedient haben? Bring uns doch her, was du uns androhst, wenn du zu den Wahrhaftigen gehören solltest!"},{"id":1271074,"resource_id":230,"text":"[70] พวกเขากล่าวว่า ที่ท่านมาหาพวกเรานั้น เพื่อว่าเราจะได้เคารพสักการะอัลลอฮฺแต่เพียงองค์เดียว และละทิ้งสิ่งที่บรรดาบรรพบุรุษของพวกเราเคยเคารพสักการะมากระนั้นหรือ จงนำสิ่งที่ท่านได้สัญญาแก่พวกเรามายังพวกเราเถิด หากท่านอยู่ในหมู่ผู้พูดจริง"},{"id":785151,"resource_id":115,"text":"Suka ce: \"Shin, kã zo mana ne dõmin mu bauta wa Allah Shi kaɗai, kuma mu bar abin da ubanninmu suka kasance sunã bauta wa? To, ka zõ mana da abin da kake yi mana wa'adi da shi idan kã kasance daga mãsu gaskiya.\""},{"id":847509,"resource_id":125,"text":"Wọ́n wí pé: “Ṣé o wá bá wa nítorí kí á lè jọ́sìn fún Allāhu nìkan ṣoṣo àti nítorí kí á lè pa ohun tí àwọn bàbá ńlá wa ń jọ́sìn fún tì? Nítorí náà, mú ohun tí o ṣe ní ìlérí fún wa ṣẹ tí o bá wà nínú àwọn olódodo.”"},{"id":1532989,"resource_id":819,"text":"ہود کی قوم نے کہا، کیا تم ہمارے پاس اس ليے آئے ہو کہ ہم تنہا اللہ کی عبادت کریں اور ان کو چھوڑ دیں جن کی عبادت ہمارے باپ دادا کرتے آئے ہیں  پس تم جس عذاب کی دھمکی ہم کو دیتے ہو، اس کو لے آؤ اگر تم سچے ہو"},{"id":1539225,"resource_id":823,"text":"They said, ‘Have you come to tell us to serve God alone and to forsake the gods our forefathers served? Bring us then what you threaten us with, if you are truthful.’"},{"id":1526753,"resource_id":771,"text":"ಅವರು ಕೇಳಿದರು; `ನಾವು ಏಕಮಾತ್ರ ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಬೇಕು ಮತ್ತು ನಮ್ಮ ಪೂರ್ವಿ ಕರು ಆರಾಧಿಸುತ್ತಿದ್ದುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕೆಂದು ನೀನು ನಮಗೆ ಹೇಳಲು ಬಂದಿರುವೆಯಾ? ನಿಜಕ್ಕೂ ನೀನು ಸತ್ಯವಂತನಾಗಿದ್ದರೆ ನೀನು ನಮಗೆ ಭೀತಿ ಹುಟ್ಟಿಸುತ್ತಿರುವ ಆ ಯಾತನೆಯನ್ನು ಇಲ್ಲಿಗೆ ತರಿಸು, ನೋಡೋಣ’."}]},{"id":1025,"verse_number":71,"verse_key":"7:71","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":130,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":60298,"position":1,"audio_url":"wbw/007_071_001.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":159,"line_number":7,"text":"ﮊ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":60299,"position":2,"audio_url":"wbw/007_071_002.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":159,"line_number":7,"text":"ﮋ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":60300,"position":3,"audio_url":"wbw/007_071_003.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":159,"line_number":7,"text":"ﮌ","translation":{"text":"has fallen","language_name":"english"},"transliteration":{"text":"waqaʿa","language_name":"english"}},{"id":60301,"position":4,"audio_url":"wbw/007_071_004.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":159,"line_number":7,"text":"ﮍ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":60302,"position":5,"audio_url":"wbw/007_071_005.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":159,"line_number":7,"text":"ﮎ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":60303,"position":6,"audio_url":"wbw/007_071_006.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":159,"line_number":7,"text":"ﮏ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":60304,"position":7,"audio_url":"wbw/007_071_007.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":159,"line_number":7,"text":"ﮐ","translation":{"text":"punishment","language_name":"english"},"transliteration":{"text":"rij'sun","language_name":"english"}},{"id":60305,"position":8,"audio_url":"wbw/007_071_008.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":159,"line_number":7,"text":"ﮑﮒ","translation":{"text":"and anger","language_name":"english"},"transliteration":{"text":"waghaḍabun","language_name":"english"}},{"id":60307,"position":9,"audio_url":"wbw/007_071_010.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":159,"line_number":8,"text":"ﮓ","translation":{"text":"Do you dispute with me","language_name":"english"},"transliteration":{"text":"atujādilūnanī","language_name":"english"}},{"id":60308,"position":10,"audio_url":"wbw/007_071_011.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":159,"line_number":8,"text":"ﮔ","translation":{"text":"concerning","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":60309,"position":11,"audio_url":"wbw/007_071_012.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":159,"line_number":8,"text":"ﮕ","translation":{"text":"names","language_name":"english"},"transliteration":{"text":"asmāin","language_name":"english"}},{"id":60310,"position":12,"audio_url":"wbw/007_071_013.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":159,"line_number":8,"text":"ﮖ","translation":{"text":"you have named them ","language_name":"english"},"transliteration":{"text":"sammaytumūhā","language_name":"english"}},{"id":60311,"position":13,"audio_url":"wbw/007_071_014.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":159,"line_number":8,"text":"ﮗ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":60312,"position":14,"audio_url":"wbw/007_071_015.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":159,"line_number":8,"text":"ﮘ","translation":{"text":"and your forefathers","language_name":"english"},"transliteration":{"text":"waābāukum","language_name":"english"}},{"id":60313,"position":15,"audio_url":"wbw/007_071_016.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":159,"line_number":9,"text":"ﮙ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":60314,"position":16,"audio_url":"wbw/007_071_017.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":159,"line_number":9,"text":"ﮚ","translation":{"text":"(has been) sent down","language_name":"english"},"transliteration":{"text":"nazzala","language_name":"english"}},{"id":60315,"position":17,"audio_url":"wbw/007_071_018.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":159,"line_number":9,"text":"ﮛ","translation":{"text":"(by) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":60316,"position":18,"audio_url":"wbw/007_071_019.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":159,"line_number":9,"text":"ﮜ","translation":{"text":"for it","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":60317,"position":19,"audio_url":"wbw/007_071_020.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":159,"line_number":9,"text":"ﮝ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":60318,"position":20,"audio_url":"wbw/007_071_021.mp3","char_type_name":"word","code_v1":"ﮞﮟ","page_number":159,"line_number":9,"text":"ﮞﮟ","translation":{"text":"authority","language_name":"english"},"transliteration":{"text":"sul'ṭānin","language_name":"english"}},{"id":60320,"position":21,"audio_url":"wbw/007_071_023.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":159,"line_number":9,"text":"ﮠ","translation":{"text":"Then wait","language_name":"english"},"transliteration":{"text":"fa-intaẓirū","language_name":"english"}},{"id":60321,"position":22,"audio_url":"wbw/007_071_024.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":159,"line_number":9,"text":"ﮡ","translation":{"text":"indeed, I am","language_name":"english"},"transliteration":{"text":"innī","language_name":"english"}},{"id":60322,"position":23,"audio_url":"wbw/007_071_025.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":159,"line_number":9,"text":"ﮢ","translation":{"text":"with you","language_name":"english"},"transliteration":{"text":"maʿakum","language_name":"english"}},{"id":60323,"position":24,"audio_url":"wbw/007_071_026.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":159,"line_number":9,"text":"ﮣ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":60324,"position":25,"audio_url":"wbw/007_071_027.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":159,"line_number":10,"text":"ﮤ","translation":{"text":"the ones who wait","language_name":"english"},"transliteration":{"text":"l-muntaẓirīna","language_name":"english"}},{"id":60325,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﮥ","page_number":159,"line_number":10,"text":"ﮥ","translation":{"text":"(71)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904982,"resource_id":131,"text":"He said, “You will certainly be subjected to your Lord’s torment and wrath. Do you dispute with me regarding the so-called gods which you and your forefathers have made up—a practice Allah has never authorized? Then wait! I too am waiting with you.”"},{"id":998526,"resource_id":149,"text":"He said, “Abomination and wrath have surely befallen you from your Lord. Are you arguing with me over names which you and your forefathers invented, for which Allah sent down no authority? So wait; I am indeed with you among those waiting.”"},{"id":1352890,"resource_id":171,"text":"Hūd said: 'Already the punishment of Allah and His Anger is on its way! Do you argue with me about idols you and your fathers have called gods, when they have no basis, since Allah has sent down no proof of their divinity. Wait then for the punishment you ask for, for I am also waiting, for indeed it is on its way.'"},{"id":101642,"resource_id":20,"text":"[Hūd] said, \"Already have defilement and anger fallen upon you from your Lord. Do you dispute with me concerning [mere] names you have named them,<sup foot_note=196305>1</sup> you and your fathers, for which Allāh has not sent down any authority? Then wait; indeed, I am with you among those who wait.\""},{"id":1110710,"resource_id":167,"text":"He said, \"The punishment and the anger from your Lord have fallen upon you. Do you quarrel with me about names coined by you and your fathers, for which Allah has sent down no authority? So, wait. I am one of those waiting, with you.\""},{"id":1433214,"resource_id":774,"text":"(Hudu) arababwira ati “Ibihano n’uburakari biturutse kwa Nyagasani wanyu byamaze kubageraho. Ese murangisha impaka ku mazina mwiyitiye (ibigirwamana byanyu), mwe n’abakurambere banyu Allah atarigeze abibemerera? Ngaho nimutegereze, mu by’ukuri ndi kumwe namwe mu bategereje.”"},{"id":1423465,"resource_id":182,"text":"呼德反驳他们说：“你们必遭真主的惩罚和谴怒，这是板上钉钉之事。你们和你们的祖辈将所谓的偶像称为神灵，并无实证可循，难道你们要和我争论这些吗？真主对你们所妄称的神灵未加以证实，故你们就等待为之急切盼望的惩罚的到来吧，而我也将与你们一起等待，它必定到来。"},{"id":1439450,"resource_id":776,"text":"Hud dijo: “¡Ya está en camino el castigo de Al-lah y Su Ira! ¿Discuten conmigo acerca de los ídolos que ustedes y sus padres han llamado dioses, cuando no tienen fundamento, ya que Al-lah no ha enviado ninguna prueba de su divinidad? Esperen entonces el castigo que piden, yo también espero, porque ciertamente está en camino."},{"id":1451922,"resource_id":791,"text":"ഹൂദ് അവർക്ക് മറുപടിയായി കൊണ്ട് പറഞ്ഞു: അല്ലാഹുവിൻ്റെ ശിക്ഷയും കോപവും നിങ്ങൾ സ്വയം ചോദിച്ചു വാങ്ങിയിരിക്കുന്നു. അത് നിങ്ങളുടെ മേൽ വന്നുപതിക്കുന്നതാണ്; അതിൽ യാതൊരു സംശയവുമില്ല. നിങ്ങളും നിങ്ങളുടെ പിതാക്കന്മാരും ദൈവങ്ങളെന്നു വിളിച്ച ചില വിഗ്രഹങ്ങളുടെ കാര്യത്തിലാണോ നിങ്ങൾ എന്നോട് തർക്കിക്കുന്നത്?! യാതൊരു യാഥാർഥ്യവും അതിലില്ല താനും! എങ്കിൽ നിങ്ങൾ ധൃതി കൂട്ടിക്കൊണ്ടിരിക്കുന്ന ശിക്ഷ നിങ്ങൾ കാത്തിരുന്നു കൊള്ളുക; ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുകയാണ്. അത് സംഭവിക്കുക തന്നെ ചെയ്യും."},{"id":1445686,"resource_id":796,"text":"ߊ߬ ߞߊ߲߫ ߞߏ߫ ߞߛߐ ߣߌ߫ ߛߊ߬ߙߌ ߓߘߊ߫ ߓߊ߲߫ ߓߋ߬ ߟߴߊߟߎ߫ ߞߊ߲߬ ߊߟߎ߫ ߡߊ߰ߙߌ ߓߟߏ߫، ߌ߬ߦߏ߯ ߊߟߎ߫ ߦߋ߫ ߒߠߋ ߘߊߘߐߖߊ߬ ߟߴߊߟߎ߫ ߣߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߟߊ߫ ߝߋ߲߫ ߕߐ߯ߟߊߣߍ߲ ߠߎ߫ ߟߋ߫ ߝߍ߬ ߣߌ߲߬ ߊߟߊ߫ ߡߊ߫ ߞߎ߲߬ ߛߌ߫ ߟߊߖߌ߰ ߡߍ߲ ߠߊ߫؟ ߒ߬ߓߵߊߟߎ߫ ߦߋ߫ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߸ ߒߠߋ ߝߣߊ߫ ߦߴߊߟߎ߫ ߝߍ߬ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1464394,"resource_id":792,"text":"ព្យាការីហ៊ូទបានតបទៅកាន់ពួកគេវិញថាៈ ជាការពិតណាស់ ទណ្ឌកម្មរបស់អល់ឡោះ និងការខឹងសម្បាររបស់ទ្រង់ប្រាកដជានឹងធ្លាក់ទៅលើពួកអ្នកជាមិនខានដោយចៀសមិនផុតឡើយ។ តើពួកអ្នកនៅឈ្លោះប្រកែកគ្នាជាមួយខ្ញុំពីរឿងរូបបដិមានានាដែលពួកអ្នកនិងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះឲ្យពួកវាថាជាព្រះ ដោយពួកវាមិនមែនជាព្រះពិតសោះនោះឬ? ពិតណាស់ អល់ឡោះជាម្ចាស់ក៏មិនបានបញ្ចុះនូវភស្តុតាងណាមួយសម្រាប់ពួកអ្នកយកធ្វើជាភស្តុតាងសំអាងនោះដែរចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពួកវាគឺជាព្រះនោះ។ ដូច្នេះ ចូរពួកអ្នករង់ចាំមើលចុះនូវទណ្ឌកម្មដែលពួកអ្នកសុំឲ្យវាឆាប់មកដល់ពួកអ្នកនោះ ហើយខ្ញុំក៏ជាអ្នករង់ចាំមើលជាមួយពួកអ្នកដែរ។ ជាការពិតណាស់ វាពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដ។"},{"id":1470630,"resource_id":798,"text":"Jwalakwe jwatite: “Pamasile pa in'gwilile ilagasyo kwisa soni gasabu kuumila kwa M'mbuje gwenu. Ana nkukangana none pa mena gamwagambile kugakolanga ŵanganyammwe ni achatatiŵenu (pa isanamu yankuigalagatila), kutendaga Allah nganatulusya pa galakwego umboni uliose (wakulosya kuti gelego mena ga milungu jakuŵajilwa kujigalagatila)? Basi jembecheyani, chisimu une ndili mwa akwembecheya namwe.”"},{"id":1489338,"resource_id":790,"text":"তেতিয়া হূদ আলাইহিছ ছালামে সিহঁতক উত্তৰ দি ক'লেঃ নিশ্চয় তোমালোক আল্লাহৰ শাস্তিৰ অধিকাৰী হৈছা, এতেকে অৱশ্যে সেই শাস্তি তোমালোকৰ ওপৰত আহিব। তোমালোকে মোৰ লগত এনেকুৱা মূৰ্তিৰ বিষয়ে বাদানুবাদ কৰা নেকি যিবোৰক তোমালোকে আৰু তোমালোকৰ পূৰ্বপুৰুষসকলে উপাস্যৰ নাম দিছা, প্ৰকৃততে সিহঁত উপাস্য নহয়? এইবোৰক উপাস্য বুলি যে তোমালোকে দাবী কৰা, আল্লাহে এই বিষয়ে কোনো প্ৰমাণ অৱতীৰ্ণ কৰা নাই। এতেকে তোমালোকে যিটো শাস্তিৰ বাবে ততাতৈয়া কৰি আছা তাৰ অপেক্ষা কৰা, ময়ো তোমালোকৰ লগত অপেক্ষা কৰি আছো। নিশ্চয় সেইটো বাস্তৱায়িত হ'ব।"},{"id":1508046,"resource_id":795,"text":"ߊ߬ ߞߊ߲߫ ߞߏ߫ ߞߛߐ ߣߌ߫ ߛߊ߬ߙߌ ߓߘߊ߫ ߓߊ߲߫ ߓߋ߬ ߟߴߊߟߎ߫ ߞߊ߲߬ ߸ ߞߊ߬ ߝߘߴߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ، ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߌ߫ ߕߏ߫ ߒߠߋ ߘߊߘߐߖߊ߬ ߟߴߊߟߎ߫ ߣߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߟߊ߫ ߝߋ߲߫ ߕߐ߯ߟߊߣߍ߲ ߠߎ߫ ߝߍ߬ ߸ ߊߟߊ߫ ߡߊ߫ ߘߊ߬ߟߎ߬ ߟߊߖߌ߰ ߡߍ߲ ߠߊ߫؟ ، ߒ߬ߓߵߊߟߎ߫ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߸ ߒߠߋ ߝߣߴߊߟߎ߫ ߝߍ߬ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫."},{"id":1514282,"resource_id":785,"text":"(هود) گفت: عذاب پروردگارتان بر شما حتمی شده است. آیا در بارۀ نامهایی که شما و پدرانتان (بر آن بتها) نهاده‌اید؛ با من مجادله می‌کنید؟ (در حالیکه) الله هیچ دلیلی بر (حقانیت) آنها نازل نکرده است، پس در انتظار (عذاب الهی) باشید، من هم با شما از انتظار کنندگانم."},{"id":1483102,"resource_id":782,"text":"A zis el: „Veţi fi loviţi de pedeapsa şi mânia Domnului vostru! Vă certaţi cu mine pentru nişte nume pe care voi şi părinţii voştri le‑aţi dat<sup foot_note=198784>1</sup> f ără c a A llah s ă fi pogorât în legătură cu ele nici o dovadă? Aşteptaţi, aşadar<sup foot_note=198785>2</sup>! Dar şi eu voi fi împreună cu voi printre cei care aşteaptă!”"},{"id":1386131,"resource_id":176,"text":"Hūd rispose loro, dicendo: \"Avete meritato la punizione di Allāh e la Sua ira: Questo vi accadrà senza alcun dubbio. Discutete con me sulle statue che voi ed i vostri padri avete preso come divinità, cosa che non ha alcun riscontro nella realtà?! Allāh non ha rivelato alcuna prova che possiate utilizzare nelle vostre insinuazioni che queste siano delle divinità. Attendete la punizione che avete chiesto di affrettare, in verità io la attendo assieme a voi: Ciò accadrà senza dubbio\"."},{"id":1359584,"resource_id":172,"text":"Hûd onlara cevap olarak şöyle dedi: “Kesinlikle Yüce Allah’ın azap ve gazabını üzerinize gerekli kıldınız. Böylece bu azap kaçınılmaz olarak üzerinizde gerçekleşecektir. Sizin ve babalarınızın ilah olarak isimlendirdiği hiçbir hakikati olmayan putlar hakkında mı benimle tartışıyorsunuz? İlah olduklarına dair iddia ettiğiniz husus hakkında Allah hiçbir delil indirmemiştir. Aceleyle istediğiniz azabı bekleyin bakalım. Ben de sizinle beraber bekliyorum. O, mutlaka gerçekleşecektir.”"},{"id":1414191,"resource_id":181,"text":"هود علیه السلام این‌گونه به آنها پاسخ داد: به تحقیق که عذاب و خشم الله بر شما واجب شده است پس بدون تردید بر شما واقع می‌شود، آیا در مورد بت‌‌هایی با من مجادله می‌کنید که شما و پدران‌تان آنها را معبودها نامیده‌اید، درحالی‌که این امر حقیقت ندارد؟! والله هیچ دلیلی نازل نفرموده که بر الوهیت آنها که ادعا می‌کنید به آن استدلال کنید، پس منتظر عذابی که خواستار تعجیل در آن برای خودتان هستید بمانید، و من نیز همراه شما انتظار می‌کشم، زیرا واقع‌شدنی است."},{"id":1495574,"resource_id":779,"text":"Houd répondit : « Vous êtes désormais voués à la colère et au châtiment de votre Seigneur. Allez-vous vous opposer à moi au sujet de noms sans réalité que vous et vos ancêtres avez inventés<sup foot_note=204359>1</sup> sans vous fonder sur la moindre preuve révélée par Allah ? Attendez donc ! Je suis avec vous parmi ceux qui attendent. »"},{"id":1401775,"resource_id":179,"text":"Kaya tumugon sa kanila si Hūd, na nagsasabi: \"Talaga ngang nangailangan kayo ng parusa ni Allāh at galit Niya sapagkat ito ay magaganap sa inyo nang walang pagkaiwas. Nakikipagtalo ba kayo sa akin hinggil sa mga anitong pinangalanan ninyo mismo at ng mga magulang ninyo bilang mga diyos gayong walang katotohanan sa mga ito? Hindi nagbaba si Allāh ng isang katwirang maipangangatwiran ninyo sa inaangkin ninyo para sa mga ito na pagkadiyos. Kaya maghintay kayo ng hiniling ninyo na madaliin para sa inyo na pagdurusa, at ako ay kasama ninyo kabilang sa mga naghihintay sapagkat ito ay magaganap.\""},{"id":396492,"resource_id":84,"text":"He said, “The punishment and the anger from your Lord have fallen upon you. Do you quarrel with me about mere names that you and your fathers have concocted and for which Allah has sent down no authority? So, wait. I am one of those waiting with you.”"},{"id":1372290,"resource_id":174,"text":"Hud menjawab ucapan mereka dengan mengatakan, “Kalian benar-benar pantas menerima azab dan murka dari Allah. Azab itu pasti akan datang kepada kalian, bukan sesuatu yang mustahil. Apakah kalian hendak berdebat denganku tentang berhala-berhala yang kalian dan leluhur kalian sebut sebagai tuhan, padahal sebenarnya tidak nyata? Karena Allah tidak pernah menurunkan hujah yang bisa kalian jadikan landasan untuk penyebutan berhala-berhala tersebut sebagai tuhan. Maka tunggulah azab yang kalian minta itu. Dan aku pun menunggu bersama kalian. Azab itu pasti datang.”"},{"id":1366895,"resource_id":173,"text":"Hûd leur répondit: Vous vous êtes attiré le châtiment et la colère d’Allah, et ceux-ci vous frapperont irrémédiablement. Débattez-vous avec moi à propos d’idoles que vous et vos ancêtres avez qualifiées de dieux, alors que leur divinité n’est que pure invention? Allah n’a jamais révélé quoi que ce soit attestant cela. Attendez donc le châtiment que vous voulez hâter et j’attendrai avec vous car ce châtiment aura bel et bien lieu."},{"id":1428873,"resource_id":183,"text":"かれは言った。あなた方の主の懲罰と怒りは、もうあなた方に降りかかり、それから逃れることはできない。あなた方と先祖が命名した真実ではない多くの偶像神の名前については、アッラーが何の神性も授けていないのに、わたしと議論するのか。それならば延期を求めたその懲罰を待ちなさい。確かにわたしも、あなた方と共に待ちます、それは現実なのだ。"},{"id":1378808,"resource_id":175,"text":"Hud im odgovori: \"Izazvali ste Allahovu kaznu i srdžbu i ona će vas, bez sumnje, zadesiti. Zar se sa mnom raspravljate oko kipova kojima ste sami vi i vaši preci dali imena i učinili ih božanstvima, bez da su stvarna? Allah vam nije dao dokaz za takvo nešto, pa pričekajte da vas zadesi kazna koju ste požurivali, a i ja ću s vama čekati. To će se sigurno desiti.\""},{"id":1389388,"resource_id":177,"text":"Hud đáp lại: \"Chắc chắn, hình phạt cùng với cơn thịnh nộ của Allah mà các ngươi đã thách thức nó sẽ diễn ra với các ngươi mà không làm sao thay đổi được. Phải chăng, các ngươi tranh luận với Ta về những cách xưng hô cho các bụt tượng mà các ngươi lẫn tổ tiên của các ngươi tự đặt trong khi điều đó không bao giờ có thật? Bởi thế, những ân điển mà Allah đã ban cho các ngươi rồi các ngươi lấy nó để xúi dục mọi người thờ phượng thần linh các ngươi. Các ngươi hãy chờ xem những gì mà các ngươi đã thách thức nó sẽ diễn ra với các ngươi trong một cơn thịnh nộ cùng với hình phạt mà Ngài sẽ giành cho các ngươi và Ta sẽ cùng với các ngươi chờ đợi điều đó diễn ra.\""},{"id":1397554,"resource_id":178,"text":"Худ ответил им словами: «Наказание и гнев Аллаха уже стали для вас обязательными, и они непременно постигнут вас. Неужели вы станете пререкаться со мной относительно идолов, которых вы и ваши отцы назвали богами, хотя в этом нет правды?! Аллах не ниспосылал вам никакого довода, который вы могли бы предъявить в пользу своих утверждений об их божественности. Ждите наказание, которое вы попросили ускорить, и я подожду вместе с вами». И наказание поразило их."},{"id":1407947,"resource_id":180,"text":"৭১. হূদ (আলাইহিস-সালাম) তাদের উত্তরে বললেন: বস্তুতঃ তোমরা আল্লাহর শাস্তি ও তাঁর ক্ষোভকে অবধারিত করে নিয়েছো তাই তা আসা অবশ্যম্ভাবী। তোমরা কি আমার সাথে এমন মূর্তিসমূহ নিয়ে ঝগড়া করছো যেগুলোকে তোমরা ও তোমাদের বাপ-দাদারা ইলাহ বলে সাব্যস্ত করেছে? অথচ সেগুলোর কোন মূল ভিত্তি নেই! বস্তুতঃ তোমরা যে সেগুলোর উপাস্য হওয়ার দাবি করছো সে ব্যাপারে আল্লাহ তা‘আলা এমন কোন প্রমাণ নাযিল করেননি যা তোমাদের জন্য প্রমাণ হতে পারে। তাই তোমরা যে শাস্তি দ্রæত কামনা করছো তার অপেক্ষা করো; আমিও তোমাদের সাথে অপেক্ষা করছি। তা অবশ্যই আপতিত হবে।"},{"id":82931,"resource_id":17,"text":"He said, \"Abomination and anger from your Lord have already befallen you. Do you dispute with me over names you have named, you and your fathers, (for) in no way has Allah ever sent down regarding them any all-binding authority? So, await, surely I will be with you among (the ones) a waiting.\""},{"id":402728,"resource_id":85,"text":"He said, ‘You are already set to receive your Lord’s loathing and anger. Are you arguing with me about mere names you and your forefathers invented, names for which God has given no sanction? Just wait; I too am waiting.’"},{"id":1339383,"resource_id":95,"text":"Hud warned them: 'Surely punishment and wrath from your Lord have befallen upon you. Do you dispute with me about mere names that you and your forefathers have concocted<sup foot_note=\"178045\">1</sup> and for which Allah has sent down no sanction?<sup foot_note=\"178046\">2</sup> Wait, then, and I too am with you among those who wait.'"},{"id":328593,"resource_id":57,"text":"Qala qad waqaAAa AAalaykum minrabbikum rijsun waghadabun atujadiloonanee fee asma-insammaytumooha antum waabaokum manazzala Allahu biha min sultanin fantathirooinnee maAAakum mina almuntathireen"},{"id":95406,"resource_id":19,"text":"He said: Terror and wrath from your Lord have already fallen on you. Would ye wrangle with me over names which ye have named, ye and your fathers, for which no warrant from Allah hath been revealed? Then await (the consequence), lo! I (also) am of those awaiting (it)."},{"id":114111,"resource_id":22,"text":"He said: \"Punishment and wrath have already come upon you from your Lord: dispute ye with me over names which ye have devised - ye and your fathers,- without authority from Allah? then wait: I am amongst you, also waiting.\""},{"id":1129418,"resource_id":206,"text":"He said, “You are definitely going to be subjected to the punishment and wrath of you Lord. Do you dispute with me concerning mere names that you and your forefathers have made up which Allah has never authorized? Then wait. I am too waiting with you.”"},{"id":1135654,"resource_id":207,"text":"He said: \"A torment plus wrath from your Lord have already fallen on you. Are you arguing with me about some names [of idols] that you and your forefathers have made up? Allah (God) has not sent down any authority for them. Just wait: I am waiting alongside you.\""},{"id":1123182,"resource_id":203,"text":"  (Hûd) said: \"Torment and wrath have already fallen on you from your Lord. Dispute you with me over names which you have named - you and your fathers - with no authority from Allâh? Then wait, I am with you among those who wait.\""},{"id":1079530,"resource_id":156,"text":"‘ اس نے کہا ” تمہارے رب کی پھٹکار تم پر پڑگئی اور اس کا غضب ٹوٹ پڑا ۔ کیا تم مجھ سے ان ناموں پر جھگڑتے ہو جو تم نے اور تمہارے باپ دادا رکھ لئے ہیں ‘ جن کے لئے اللہ نے کوئی سند نازل نہیں کی ہے ؟ اچھا تو تم بھی انتظار کرو اور میں بھی تمہارے ساتھ انتظار کرتا ہوں ۔"},{"id":1345634,"resource_id":97,"text":"اس نے کہا ”تمہارے ربّ کی پھٹکار تم پر پڑ گئی اور اس کا غضب ٹُوٹ پڑا۔ کیا تم مجھ سے اُن ناموں پر جھگڑتے ہو جو تم نے اور تمہارے باپ دادا نے رکھ لیے ہیں<sup foot_note=\"183959\">1</sup>، جن کے لیے اللہ نے کوئی سند نازل نہیں کی ہے<sup foot_note=\"183960\">2</sup>؟ اچھا تو تم بھی انتظار کرو اور میں بھی تمہارے ساتھ انتظار کرتا ہوں۔“"},{"id":1302255,"resource_id":234,"text":"ہود نے کہا تمہارے پروردگار کی طرف سے تم پر عذاب اور غضب کا (نازل ہونا) مقرر ہو چکا ہے۔ کیا تم مجھ سے ایسے ناموں کے بارے میں جھگڑتے ہو جو تم نے اور تمہارے باپ دادا نے (اپنی طرف سے) رکھ لئے ہیں۔ جن کی خدا نے کوئی سند نازل نہیں کی۔ تو تم بھی انتظار کرو میں بھی تمہارے ساتھ انتظار کرتا ہوں"},{"id":1085766,"resource_id":158,"text":"(ہود ؑ نے) فرمایا تم پر تمہارے رب کی طرف سے عذاب اور اس کا غضب واقع ہو ہی چکا ہے کیا تم مجھ سے جھگڑ رہے ہو ان ناموں کے بارے میں جو تم نے اور تمہارے آباء و اجداد نے رکھ لیے تھے اللہ نے اس کے لیے کوئی سند نہیں اتاری۔ تو (ٹھیک ہے) تم بھی انتظار کرو میں بھی تمہارے ساتھ انتظار کرنے والوں میں ہوں"},{"id":1004762,"resource_id":151,"text":"کہا تم پر واقع ہو چکا ہے تمہارے رب کی طرف سے عذاب اور غصہ <sup foot_note=83211>1</sup> کیوں جھگڑتے ہو مجھ سے ان ناموں پر کہ رکھ لئے ہیں تم نے اور تمہارے باپ دادوں نے نہیں اتاری اللہ نے ان کی کوئی سند سو منتظر رہو میں بھی تمہارے ساتھ منتظر ہوں <sup foot_note=83212>2</sup>"},{"id":312462,"resource_id":54,"text":"انہوں نے فرمایا کہ بس اب تم پر اللہ کی طرف سے عذاب<sup foot_note=162163>1</sup> اور غضب آیا ہی چاہتا ہے کیا تم مجھ سے ایسے ناموں کے باب میں جھگڑتے ہو<sup foot_note=162164>2</sup> جن کو تم نے اور تمہارے باپ دادوں نے ٹھہرالیا ہے؟ ان کے معبود ہونے کی اللہ نے کوئی دلیل نہیں بھیجی۔ سو تم منتظر رہو میں بھی تمہارے ساتھ انتظار کر رہا ہوں۔"},{"id":219473,"resource_id":39,"text":"Nabi Hud menjawab: \"Sesungguhnya telah tetaplah kamu akan ditimpa azab dan kemurkaan dari Tuhan kamu. Adakah kamu hendak berbahas denganku mengenai nama-nama yang hanya kamu dan nenek moyang kamu menamakannya, sedang Allah tidak sekali-kali menurunkan sebarang bukti yang membenarkannya? Maka tunggulah (kedatangan azab itu), sesungguhnya aku juga dari orang-orang yang turut menunggu bersama-sama kamu\"."},{"id":1308491,"resource_id":235,"text":"(Hoed) zei: “Bestraffing en de toorn van jullie Heer is reeds over jullie gekomen. Redetwisten jullie maar met mij over de namen die jullie hebben genoemd – jullie en jullie vaderen, zonder gezag van Allah? Wacht dan, ik ben onder jullie ook wachtend.”"},{"id":929926,"resource_id":136,"text":"Il dit : « (Ayez la certitude que) le supplice et la colère de votre Seigneur s’abattront sur vous. Disputerez-vous avec moi de ces (divinités) que vous et vos pères avez nommées et qu’Allah n’avait appuyées d’aucune preuve d’autorité ? Attendez donc, je suis avec vous parmi ceux qui attendent. »"},{"id":859982,"resource_id":127,"text":"У: «Батаҳқиқ, устингизга Роббингиз томонидан азоб ва ғазаб тушди. Мен билан, Аллоҳ ҳеч бир ҳужжат туширмаган, ўзингиз ва ота боболарингиз қўйиб олган номлар ҳақида тортишасизларми?! Бас, интизор бўлиб туринглар! Мен ҳам сизлар билан интизор бўлувчиларданман», – деди."},{"id":917454,"resource_id":134,"text":"Ia berkata, \"Sungguh sudah pasti kamu akan ditimpa azab dan kemarahan dari Tuhan-mu. Apakah kamu sekalian hendak berbantah dengan aku tentang nama-nama (berhala) yang kamu beserta nenek moyangmu menamakannya, padahal Allah sekali-kali tidak menurunkan hujah untuk itu? Maka tunggulah (azab itu), sesungguhnya aku juga termasuk orang yamg menunggu bersama kamu\"."},{"id":194744,"resource_id":35,"text":"かれは言った。「あなたがたの主の懲罰と御怒りは，既にあなたがたに下っている。あなたがたと，あなたがたの祖先が命名した（偶像の）名に就いて，アッラーが何の権威をも授けられないものに就いて，あなたがたはわたしと論争するのか。それなら待て。本当にわたしも，あなたがたと共に待っている者である。」"},{"id":803859,"resource_id":118,"text":" هغه وویل: یقینًا پر تاسو  باندې د خپل رب له جانبه عذاب او غضب ثابت شو، ایا تاسو زما سره په هغو نومونو كې جګړه كوئ چې هغه تاسو پخپله او ستاسو پلرونو نومولي دي، الله د هغو په باره كې هېڅ دلیل نه دى نازل كړى، نو تاسو انتظار كوئ، بېشكه زه تاسو سره له انتظار كوونكو ځنې یم"},{"id":319392,"resource_id":55,"text":"U: «Batahqiq, ustingizga Robbingiz tomonidan azob va g`azab tushdi. Men bilan, Alloh hech bir hujjat tushirmagan, o`zingiz va ota bobolaringiz qo`yib olgan nomlar haqida tortishasizlarmi?! Bas, intizor bo`lib turinglar! Men ham sizlar bilan intizor bo`luvchilardanman», – dedi."},{"id":923690,"resource_id":135,"text":"[هود] گفت: «بی‌تردید، عذاب و خشمی [سخت] از [سوی] پروردگارتان بر شما واقع شده [و شما را فراگرفته] است. آیا دربارۀ اسم‌هایی که خودِ شما و پدرانتان آنها را [معبود] نام نهاده‌اید و الله هیچ دلیلی بر [حقانیتِ] آنها نازل نکرده است با من مجادله می‌کنید؟ پس منتظر باشید [که] بی‌گمان، من [نیز] با شما از منتظرانم»."},{"id":1154362,"resource_id":210,"text":"Dedi ki: “Gerçekten Rabbinizden size bir azap ve gazap gelecektir. Yüce Allah’ın haklarında hiçbir delil indirmediği, kendinizin ve atalarınızın taktığı (ilâh diye adlandırdığınız) bir takım adlar hakkında mı benimle tartışıyorsunuz? Artık (azabı) bekleyin. Şüphesiz ben de sizinle birlikte (onu) bekleyenlerdenim.”"},{"id":828803,"resource_id":122,"text":"उसने कहाः तुमपर तुम्हारे पालनहार का प्रकोप और क्रोध आ पड़ा है। क्या तुम मुझसे कुछ (मूर्तियों के) नामों के विषय में विवाद कर रहे हो, जिनका तुमने तथा तुम्हारे पूर्वजों ने (पूज्य) नाम रखा है, जिसका कोई तर्क (प्रमाण) अल्लाह ने नहीं उतारा है? तो तुम (प्रकोप की) प्रतीक्षा करो और तुम्हारे साथ मैं भी प्रतीक्षा कर रहा हूँ।"},{"id":180604,"resource_id":33,"text":"Dia (Hud) menjawab, \"Sungguh, kebencian dan kemurkaan dari Tuhan akan menimpa kamu. Apakah kamu hendak berbantah denganku tentang nama-nama (berhala) yang kamu dan nenek moyangmu buat sendiri, padahal Allah tidak menurunkan keterangan untuk itu? Jika demikian tunggulah! Sesungguhnya aku pun bersamamu termasuk yang menunggu.\""},{"id":1264842,"resource_id":229,"text":"“உங்கள் இறைவனிடமிருந்து வேதனையும் கோபமும் உங்கள் மீது நிகழ்ந்து விட்டது. நீங்களும் உங்கள் மூதாதைகளும் வைத்த (சிலைகளின்) பெயர்களில் என்னுடன் தர்க்கிக்கிறீர்களா? அதற்கு ஓர் ஆதாரத்தையும் அல்லாஹ் இறக்கவில்லை(யே)! ஆகவே, எதிர்பாருங்கள்; நிச்சயமாக, நான் உங்களுடன் எதிர்ப்பார்ப்பவர்களில் இருக்கிறேன்”என்று கூறினார்."},{"id":948637,"resource_id":139,"text":"   (Ҳуд алайҳиссалом) гуфт: «Азобу хашми Парвардигоратон ҳатман бар шумо нозил хоҳад шуд. Оё дар бораи ин бутҳое, ки худ ва падаронатон ба ин номҳо гузоштаед ва Аллоҳ ҳеҷ далеле бар онҳо нозил насохтааст, бо ман ситезаву муноқиша мекунед? Пас интизор бошед азоби Аллоҳро, ҳамоно ман ҳам бо шумо мунтазир ҳастам»."},{"id":1092002,"resource_id":161,"text":"সে বলল, ‘তোমাদের উপর তোমাদের প্রতিপালকের অসন্তোষ ও ক্রোধ নেমে এসেছে। তাহলে তোমরা কি আমার সঙ্গে এমন কতকগুলো নাম সম্পর্কে বিতর্ক করছ যেগুলোর নামকরণ তোমরা আর তোমাদের বাপ-দাদারাই করেছে যে সম্পর্কে আল্লাহ কোন প্রমাণ নাযিল করেননি? তাহলে তোমরা অপেক্ষা কর, আমিও তোমাদের সঙ্গে অপেক্ষমান থাকলাম।’"},{"id":1104474,"resource_id":163,"text":"সে বললঃ তোমাদের রবের শাস্তি ও ক্রোধ তোমাদের উপর অবধারিত হয়ে আছে। তোমরা কি আমার সাথে এমন কতকগুলি নাম সম্বন্ধে বিতর্ক করছ যার নামকরণ করেছ তোমরা এবং তোমাদের বাপ দাদারা, আর যে বিষয়ে আল্লাহ কোন দলীল প্রমাণ অবতীর্ণ করেননি? সুতরাং তোমরা (শাস্তির জন্য) অপেক্ষা করতে থাক, আমিও তোমাদের সাথে অপেক্ষা করছি।"},{"id":1098238,"resource_id":162,"text":"সে বলল, ‘নিশ্চয় তোমাদের উপর তোমাদের রবের পক্ষ থেকে আযাব ও ক্রোধ পতিত হয়েছে। তোমরা কি এমন নামসমূহের ব্যাপারে আমার সাথে বিবাদ করছ, যার নামকরণ করেছ তোমরা ও তোমাদের পিতৃপুরুষরা, যার ব্যাপারে আল্লাহ কোন প্রমাণ নাযিল করেননি? সুতরাং তোমরা অপেক্ষা কর। আমিও তোমাদের সাথে অপেক্ষা করছি’।"},{"id":1296019,"resource_id":153,"text":"Disse: «Ecco che il vostro Signore ha fatto cadere su di voi supplizio e collera! Volete polemizzare con me sui nomi che voi e i vostri avi avete inventato senza che Allah vi abbia concesso a riguardo alcuna autorità? Aspettate e anch’io rimarrò in attesa insieme a voi»."},{"id":973582,"resource_id":143,"text":"فەرمووی: بێگومان لەلایەن پەروەردگارتانەوە تووشتان بووە سزاو خەشم و توڕەیی ئایا دەمە قاڵێم لەگەڵدا دەکەن دەربارەی چەند ناوێک کەئێوەو باو و باپیرانتان ناوتانە لەبتانێک کەخوا ھیچ بەڵگەیەکی لەسەریان نەناردۆتە خوارەوە جا کەواتە چاوەڕوانی بکەن منیش لەگەڵتان لەچاوەڕوانانم"},{"id":1160598,"resource_id":211,"text":"Nagsabi siya: \"May bumagsak nga sa inyo mula sa Panginoon ninyo na isang kasalaulaan at isang galit. Nakikipagtalo ba kayo sa akin hinggil sa mga pangalang ipinangalan ninyo mismo at ng mga magulang ninyo, na hindi nagbaba si Allāh sa mga ito ng anumang katunayan. Kaya maghintay kayo; tunay na ako ay kasama sa inyo kabilang sa mga naghihintay.\""},{"id":1173857,"resource_id":214,"text":"\"Već vas je snašla kazna i gnjev Gospodara vašeg!\", govorio je on. \"Zar sa mnom da se prepirete o imenima nekakvim kojima ste ih vi i preci vaši nazvali, a o kojima Allah nikakav dokaz nije objavio? Zato čekajte, i ja ću s vama sigurno čekati!\""},{"id":1192565,"resource_id":217,"text":"Він відповів: «Уже впала на вас кара й гнів Господа вашого! Невже ви будете сперечатися зі мною про імена, вигадані вами й вашими батьками? Аллаг не посилав щодо них жодного доказу. Тож чекайте і я почекаю разом із вами!»"},{"id":1211273,"resource_id":220,"text":"(Nuh) nói: “Chắc chắn sự trừng phạt và cơn thịnh nộ của Thượng Đế của các người sẽ giáng xuống các người. Lẽ nào các người lại tranh luận với ta về những cái tên (thần linh) do chính các người và tổ tiên của các người bịa ra chứ Allah không hề ban cho bất cứ thẩm quyền nào? Vậy thì các người hãy chờ xem, Ta cũng sẽ chờ xem cùng với các người.”"},{"id":1221190,"resource_id":222,"text":"(Һұд Ғ.С.): “Раббыларың тарапынан азап және ашу тиісті болды. Алла оған ешбір дәлел түсірмеген, аттарын, өздерің және аталарың қойған тәңірлерің жайында менімен талсасыңдар ма? Енді нәтижені күтіңдер, мен де сендермен бірге күтушілерденмін” деді."},{"id":1233662,"resource_id":224,"text":"ഹൂദ് പറഞ്ഞു: തീര്‍ച്ചയായും നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ശിക്ഷയും കോപവും (ഇതാ) നിങ്ങള്‍ക്ക് വന്നുഭവിക്കുകയായി. നിങ്ങളും നിങ്ങളുടെ പിതാക്കന്‍മാരും പേരിട്ടുവെച്ചിട്ടുള്ളതും, അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ലാത്തതുമായ ചില (ദൈവ) നാമങ്ങളുടെ പേരിലാണോ നിങ്ങളെന്നോട് തര്‍ക്കിക്കുന്നത്‌? എന്നാല്‍ നിങ്ങള്‍ കാത്തിരുന്ന് കൊള്ളുക. തീര്‍ച്ചയായും ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുകയാണ്‌"},{"id":1239898,"resource_id":225,"text":"૭૧)  તેમણે કહ્યું કે બસ ! હવે તમારા પર અલ્લાહ તરફથી યાતના અને ગુસ્સો આવવાનો જ છે, શું તમે મારાથી તે નામો વિશે ઝઘડો કરો છો, જેને તમે અને તમારા બાપ-દાદાઓએ રાખ્યા છે, તેઓના પૂજ્ય હોવાના કોઇ પુરાવા અલ્લાહએ નથી ઉતાર્યા, તો તમે રાહ જુઓ, હું પણ તમારી સાથે રાહ જોઇ રહ્યો છું."},{"id":1246134,"resource_id":226,"text":"७१.  हूद म्हणाले, तुमच्या पालनकर्त्यातर्फे तुमच्यावर शिक्षा आणि प्रकोप येऊनच पोहचला. काय तुम्ही माझ्याशी काही अशा नावांविषयी वाद घालता, जे तुम्ही आणि तुमच्या वाडवडिलांनी ठेवून घेतलेत ज्यांचे कसलेही प्रमाण अल्लाहने उतरविले नाही. तुम्ही प्रतिक्षा करा. तुमच्यासोबत मीदेखील प्रतिक्षा करतो."},{"id":1252370,"resource_id":227,"text":"(హూద్) అన్నాడు: \"వాస్తవానికి మీపై మీ ప్రభువు యొక్క ఆగ్రహం మరియు శిక్ష విరుచుకుపడ్డాయి, అల్లాహ్ ఏ ప్రమాణం ఇవ్వకున్నా - మీరు మరియు మీ తండ్రితాతలు పెట్టుకున్న (కల్పిత) పేర్ల విషయంలో - నాతో వాదులాడుతున్నారా? సరే, అయితే మీరు నిరీక్షించండి, మీతో పాటు నేనూ నిరీక్షిస్తాను!\""},{"id":421436,"resource_id":88,"text":"Ai tha: “Tashmë, ju ka rënë dënimi dhe zemërimi i Zotit tuaj. A më kundërshtoni mua për emrat (e idhujve), të cilët ua keni vënë ju dhe prindërit tuaj e për të cilët Allahu nuk ju ka sjellë kurrfarë diturie? Pra, pritni, se edhe unë po pres me ju!”"},{"id":1277311,"resource_id":231,"text":"Hūd alisema kuwaambia watu wake, «Mshashukiwa na adhabu na ghadhabu kutoka kwa Mola wenu, Aliyetukuka na kuwa juu, «Mwajadiliana na mimi juu ya masanamu hawa mliowaita waungu, nyinyi na mababa zenu? Mwenyezi Mungu Hakuteremsha hoja yoyote wala dalili ya kuwa waabudiwe, kwani wao wameumbwa, Hawadhuru wala hawanufaishi; mwenye kuabudiwa peke yake si mwengine ni Muumba, kutakasika na sifa za upungufu ni Kwake. Basi ngojeni kuteremkiwa na adhabu, kwani mimi, pamoja na nyinyi, nangojea kuteremka kwake. Huu ni upeo wa kuonya na kutisha.»"},{"id":415200,"resource_id":87,"text":"«ከጌታችሁ የኾነ ቅጣትና ቁጣ በእናንተ ላይ በእውነት ተረጋገጠ፡፡ እናንተና አባቶቻችሁም (አማልክት ብላችሁ) በጠራችኋቸው ስሞች አላህ በእርሷ ምንም ማስረጃ ያላወረደባት ስትኾን ትከራከሩኛላችሁን ተጠባባቁም እኔ ከእናንተ ጋር ከተጠባባቂዎቹ ነኝና» አለ፡፡"},{"id":1283547,"resource_id":232,"text":"(Hudu) naagamba nti               e bibonerezo n’obusungu bya Mukama omulabirizi  wa mmwe bibakakaseeko, muyinza mutya okumpakanya ku mannya gemwetuumira mmwe, ne bakadde ba mmwe, nga Katonda tabissangako bujulizi bwonna, kale nno mulindirire, mazima  nze nindirira wamu na mmwe."},{"id":1289783,"resource_id":233,"text":"(והוד) אמר “כבר נפל עליכם עונש וכעס מריבונכם. האם אתם מתנצחים אתי אודות שמות (אלילים) אשר קראתם אתם ואבותיכם (בשמות שלהם) מבלי שום רשות מן אללה? לכן חכו(לעונש מאללה) ואני מחכה עמכם.”"},{"id":954874,"resource_id":140,"text":"(Hud) respondió: «Ciertamente, habéis incurrido en la ira de vuestro Señor y se abatirá sobre vosotros Su castigo. ¿Me discutís acerca de unas divinidades que vosotros mismos y vuestros antepasados habéis nombrado e inventado sin que Al-lah os concediese prueba alguna (de su existencia ni ninguna autoridad para adorarlos)? Esperad (a que se abata sobre vosotros Su castigo); yo también espero»."},{"id":961110,"resource_id":141,"text":"Dia (Hud) menjawab, “Sungguh, kebencian dan kemurkaan dari Tuhan akan menimpa kamu. Apakah kamu hendak berbantah denganku tentang nama-nama (berhala) yang kamu dan nenek moyangmu buat sendiri, padahal Allah tidak menurunkan keterangan untuk itu? Jika demikian tunggulah! Sesungguhnya aku pun bersama kamu termasuk yang menunggu.”"},{"id":288234,"resource_id":50,"text":"அதற்கு அவர், \"உங்களுடைய இறைவனின் கோபமும், வேதனையும் உங்களுக்கு ஏற்பட்டுவிட்டன அல்லாஹ் எந்தவோர் ஆதாரத்தையும் இறக்கி வைக்காத நீங்களும் உங்களுடைய முன்னோர்களும் பெயர் சூட்டிக் கொண்டீர்களே அந்த பெயர்கள் விஷயத்திலேயா என்னிடத்திலே நீங்கள் தர்க்கம் செய்கிறீர்கள்; (எனவே உங்கள் வேதனையை) நீங்கள் எதிர்பார்த்துக் கொண்டிருங்கள்; நிச்சயமாக நானும் உங்களோடு எதிர்பார்த்துக் கொண்டிருக்கிறேன்\" என்று கூறினார்."},{"id":1314727,"resource_id":236,"text":"Inna: \"ni$ iwwet ikwen id ddell akked zzâaf s$uô Mass nnwen. Day ad iyi namren $ef ismawen i tefkam, kunwi akked imezwura nnwen, i wid iwumi ur d Issers Öebbi kra udabu. Ihi, gganit, nek yidwen seg wid ara igganin\"."},{"id":365312,"resource_id":79,"text":"(Пророк Худ) сказал: «Уже пало на вас от вашего Господа наказание и гнев. Неужели вы будете препираться со мной об именах [об именах божеств], которыми назвали их вы (о, многобожники) и ваши отцы [предки]. [Они в действительности не являются богами]? Не ниспослал Аллах с ними никакого довода [доказательства] (которое бы указывало на то, что идолы заслуживают поклонения им). Ждите же (когда падет наказание на вас), и поистине я (вместе) с вами буду одним из ждущих». (И затем Аллах наслал на ‘адитов губительный ветер.)"},{"id":371548,"resource_id":80,"text":"ഹൂദ് പറഞ്ഞു: \"നിങ്ങളുടെ നാഥനില്‍ നിന്നുള്ള ശാപകോപങ്ങളെല്ലാം നിങ്ങളില്‍ വന്നുപതിച്ചിരിക്കുന്നു. അല്ലാഹു ഒരു തെളിവും തരാതിരിക്കെ, നിങ്ങളും നിങ്ങളുടെ പൂര്‍വപിതാക്കളും കെട്ടിച്ചമച്ച കുറേ ദൈവങ്ങളുടെ പേരും പറഞ്ഞ് എന്നോട് തര്‍ക്കിക്കുകയാണോ? എങ്കില്‍ നിങ്ങള്‍ കാത്തിരിക്കുക. ഉറപ്പായും ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കാം.”"},{"id":390256,"resource_id":83,"text":"Dijo: “Os azotará un castigo terrible [por lo que decís] y habréis caído en la ira de vuestro Señor. ¿Me vais a discutir por [ídolos de piedra] a los que habéis denominado divinidades vosotros y vuestros padres? Dios no os ha dado autoridad alguna [para ello], aguardad [el castigo], que yo aguardaré [el socorro de Dios]”."},{"id":408964,"resource_id":86,"text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން عذاب އަކާއި، ކޯފާއެއް އައިސް، ތިޔަބައިމީހުންގެ މައްޗަށް ހުށަހެޅިއްޖެކަން ކަށަވަރެވެ. ތިޔަބައިމީހުންނާއި، ތިޔަބައިމީހުންގެ ކާބަފައިން، ނަންދީފައިވާ ބުދުތަކާމެދު، ތިޔަބައިމީހުން ތިމަންކަލޭގެފާނާ جدل ކުރަނީ ހެއްޔެވެ؟ އެތަކެއްޗަށް (އަޅުކަން ކުރުމަށް) އެއްވެސް حجّة އެއް اللَّه ބާވައެއް ނުލައްވަތެވެ. ފަހެ، ތިޔަބައިމީހުން انتظار ކުރާށެވެ! ތިމަންކަލޭގެފާނުވެސް ތިޔަބައިމީހުންނާއެކު انتظار ކުރާ މީހުންގެ ތެރެއިން ވާހުށީމެވެ."},{"id":237888,"resource_id":42,"text":"On powiedział: \"Spadła już na was srogość i gniew od waszego Pana. Czy będziecie sprzeczać się ze mną o imiona, którymi ich nazwaliście, wy i wasi ojcowie? Nie zesłał im Bóg żadnej władzy. Czekajcie więc! Ja jestem razem z wami wśród czekających.\""},{"id":250344,"resource_id":44,"text":"Hud spuse: “Urgia şi mânia Domnului vostru cadă asupra voastră! Vreţi să vorbiţi cu mine de numele pe care voi şi taţii voştri li le-aţi dat fără ca Dumnezeu să vă fi pogorât vreo împuternicire pentru ele? Aşteptaţi, căci şi eu voi aştepta laolaltă cu voi!”"},{"id":1327199,"resource_id":238,"text":"چيائين ته بيشڪ اوھان تي اوھان جي پالڻھار وٽان عذاب ۾ ڏمر لازم ٿي چڪو آھي، اوھين مون ساڻ رڳو (انھن) نالن ۾ ڇو جھيڙو ڪندا آھيو جن تي اوھان ۽ اوھان جي ابن ڏاڏن ڇڙو نالو رکيو آھي جن جي مڃڻ بابت الله ڪو دليل نه لاٿو آھي؟ پوءِ انتظار ڪريو بيشڪ آءٌ (به) اوھان سان گڏ انتظار ڪندڙ آھيان."},{"id":346604,"resource_id":76,"text":" ھۇد: ‹‹سىلەرگە چوقۇم پەرۋەردىگارىڭلارنىڭ ئازابى ۋە غەزىپى نازىل بولىدۇ، سىلەر ئۆزۈڭلار ۋە ئاتا ـ بوۋاڭلار ئات قويۇۋالغان، بۇ ھەقتە (ئۇلارغا ئىبادەت قىلىشقا) ئاللاھ ھېچقانداق دەلىل نازىل قىلمىغان (بۇتلارنىڭ) ئىسىملىرى ئۈستىدە مەن بىلەن مۇنازىرىلىشەمسىلەر؟ كۈتۈڭلار مەنمۇ ھەقىقەتەن سىلەر بىلەن بىرلىكتە (سىلەرگە نازىل بولىدىغان ئازابنى) كۈتىمەن›› دېدى."},{"id":340368,"resource_id":75,"text":" Hud dedi: “Artıq Rəbbi­nizdən si­zə əzab və qəzəb ye­tişdi. Siz özünüzün və ataları­nızın uydurduqları adlar ba­­­rə­sində mə­nim­lə mübahi­səmi edir­si­niz? Halbuki Allah onlar barəsində heç bir də­lil nazil et­məmişdir. Gözlə­yin! Şüb­hə­siz ki, mən də sizinlə bir­likdə göz­ləyənlər­də­nəm”."},{"id":359076,"resource_id":78,"text":"Худ сказал: \"Вас непременно постигнет наказание и гнев Аллаха за ваше упорство в опровержении Его Истины. Неужели вы станете препираться со мной об идолах, которых вы и ваши отцы называли богами, а на самом деле имена, которые вы дали своим идолам, ничего не означают, и Аллах не ниспосылал никакого знамения, указывающего на то, что они боги. Ваши идолы не имеют той божественной созидательной силы, которая оправдала бы вас в поклонении им. Если вы совершаете такой большой грех, тогда ждите наказания Аллаха, которое постигнет вас за неверие, и буду я с вами ожидать Его воздаяния вам!\""},{"id":279463,"resource_id":49,"text":"Akasema: Bila ya shaka adhabu na ghadhabu zimekwisha kukuangukieni kutoka kwa Mola wenu Mlezi. Mnabishana nami kwa ajili ya majina tu mliyo yaita nyinyi na baba zenu ambayo kwayo Mwenyezi Mungu hakuteremsha uthibitisho? Basi ngojeni, mimi pia ni pamoja nanyi katika wanao ngoja."},{"id":273790,"resource_id":48,"text":"[Hud] sade: \"Er Herre har redan [genom de handlingar Han låter er begå] straffat och förnedrat er och [Han har] öst Sin vrede över er. Tvistar ni med mig om de namn som ni och era förfäder har funnit på utan Guds tillstånd? - Vänta då [på det som skall komma]! Jag skall vänta med er.\""},{"id":377784,"resource_id":81,"text":"هود فه‌رمووی: ئیتر ئه‌وه به‌ڵاو ناخۆشی و خه‌شمی خوا که‌وته سه‌رتان، ئایا ئه‌وه ڕاسته ئێوه موجاده‌له‌و ده‌مه ده‌مێم له‌گه‌ڵ ده‌که‌ن له‌سه‌ر کۆمه‌ڵێک بت و په‌یکه‌ر که خۆتان و باوو باپیرانتان ناوتان ناون؟ بێگومان هیچ په‌یوه‌ندیه‌کیان به خواوه نیه‌، هیچ به‌ڵگه‌یه‌ک له‌لایه‌ن خواوه دانه‌به‌زیوه که ئه‌وانه بچوکترین کاریان به‌ده‌ست بێت، ئێوه چاوه‌ڕێی بن، منیش له‌گه‌ڵتاندا له چاوه‌ڕوانانم."},{"id":255723,"resource_id":45,"text":"Он сказал: «Наказание и гнев вашего Господа уже поразили вас. Неужели вы станете пререкаться со мной относительно имен, которые придумали вы и ваши отцы? Аллах не ниспосылал о них никакого доказательства. Ждите, и я подожду вместе с вами»."},{"id":352840,"resource_id":77,"text":"&quot;Hiç şüphesiz artık Rabbinizin azab ve öfkesini hakettiniz. Allah'ın hiçbir delil indirmediği, isimlerini de siz ve babalarınızın koyduğu putlar hakkında mı benimle tartışıyorsunuz? Bekleyin, doğrusu ben de sizinle beraber bekleyenlerdenim&quot; dedi."},{"id":199931,"resource_id":36,"text":"그가 말하길 이미 너희 주 님으로부터 벌과 노여움이 너희에게 이르렀노라 너희는 너희와 너 희 조상이 고안한 우상들에 관하 여 논쟁을 하려 하느뇨 하나님께 서는 그들에게 아무런 능력도 부 여하지 아니 했노라 기다려라 나 도 너희와 함께 기다릴 것이라"},{"id":161758,"resource_id":30,"text":"Hän sanoi: »Teitä tulee kohtaamaan onnettomuus ja Herranne kiivaus. Haluatteko kiistellä kanssani niistä nimistä, joita, olette keksineet, te ja teidän isänne, mutta joihin Jumala ei ole antanut teille mitään valtuutta? Odottakaa siis. Katso, minä odotan kanssanne.»"},{"id":138200,"resource_id":26,"text":"I zvolal: \"Již na vás dopadl trest a hněv Pána vašeho! Chcete se mnou přít o jména,kterými jste vy a otcové vaši modly nazvali a ohledně nichž Bůh neseslal žádné oprávnění? Vyčkejte jen a já s vámi budu též čekat!\""},{"id":334132,"resource_id":74,"text":"Гуфт: «Азобу хашми Парвардигоратон ҳатман бар шумо воқеъ хоҳад шуд. Оё дар бораи ин бутҳое; ки худ ва падаронатон ба ин номҳо номидаед ва Худо ҳеҷ далеле бар онҳо нозил насохтааст, бо ман ҳусумат мекунед? Ба интизор бимонед, ман ҳам бо шумо ба интизор мемонам»."},{"id":120383,"resource_id":23,"text":"(Hud) onlara belə dedi: “Artıq Rəbbinizdən sizə bir əzab və qəzəb gəlməsi vacib oldu (artıq əzab və qəzəb gəldi). Sizin və atalarınızın (özlərindən uydurub) verdiyi adlar (bütlər) barəsində mənimlə mübahisəmi edirsiniz? Halbuki Allah onlar (onlara ibadət edilməsi) barədə heç bir dəlil endirməmişdir. (Allahın əzabının gəlməsini) gözləyin. Doğrusu, mən də sizinlə birlikdə gözləyənlərdənəm!”"},{"id":306979,"resource_id":53,"text":"Һуд әйтте: \"Тәхкыйк сезгә Раббыгыздан ґәзаб вә ачуның килмәге тиешле булды, әйә сез үзегез вә аталарыгыз Аллаһ дип атаган сынымнарыгыз хакында минем белән низаглашасызмы? Бит Аллаһ сынымнарга гыйбадәт кылуның дөреслеге хакында һичбер дәлил иңдермәде, башыгызга киләчәк һәлакәтне көтегез! Мин дә сезнең белән бергә үземә тиешле дәрәҗәләрне көтүчеләрдәнмен\"."},{"id":267459,"resource_id":47,"text":"(Hudi) Tha: “Juve ju gjeti dënimi dhe përbuzja nga Zoti juaj. A më polemizoni mua për emra (të idhujve) që i emëruat ju dhe prindërit tuaj, e që për ta All-llahu nuk shpalli kurfarë argumenti? Pritni pra, (dënimin) edhe unë ë bashku me ju jam duke e pritur”."},{"id":231441,"resource_id":41,"text":"Da svarte han: «Måtte Herrens mishag og vrede ramme dere! Vil dere strides med meg om (tomme) navn, som dere og deres fedre har funnet på og som Gud ikke har sendt noen autorisasjon for? Bare vent dere! Jeg er likeledes avventende.»"},{"id":1320963,"resource_id":237,"text":"Каза: “Вече заслужихте наказание и гняв от вашия Господ. Нима спорите с мен за имена, които вие и вашите бащи именувахте? Аллах не им е низпослал довод. Чакайте! И аз ще чакам с вас.”"},{"id":866218,"resource_id":128,"text":"គេ(ហ៊ូទ)បានពោលថាៈ ទណ្ឌកម្មនិងការខឹងសម្បាពី ម្ចាស់របស់ពួកអ្នកពិតជាបានធ្លាក់មកលើពួកអ្នក។ តើពួកអ្នកនៅ ឈ្លោះប្រកែកជាមួយខ្ញុំពីឈ្មោះទាំងអស់(បដិមា)ដែលពួកអ្នក និង ជីដូនជីតារបស់ពួកអ្នកបានឱ្យឈ្មោះវា ដោយអល់ឡោះមិនបាន បញ្ចុះភស្ដុតាងណាមួយបញ្ជាក់ពីវានោះឬ? ដូចេ្នះ ចូរពួកអ្នករង់ចាំ (ទណ្ឌកម្ម)ចុះ. ពិតប្រាកដណាស់ ខ្ញុំក៏រង់ចាំជាមួយពួកអ្នកដែរ។"},{"id":729030,"resource_id":103,"text":"Disse: \"Com efeito, cairá, sobre vós, tormento e ira de vosso Senhor.\nDiscutis comigo acerca de nomes de ídolos que nomeastes, vós e\nvossos pais, e dos quais Allah não fez descer comprovação alguma?\nEntão, esperai; Por certo, estarei convosco entre os que esperam.\""},{"id":157079,"resource_id":29,"text":"(هود) گفت: «به تحقیق عذاب و غضب از (جانب) پروردگارتان بر شما واقع شده (و شما را فراگرفته) است، آیا با من در(بارۀ) نام‌هایی مجادله می‌کنید که شما و نیاکان‌تان (بر بت‌ها) نهاده‌اید، در حالی‌که الله هیچ دلیل (و برهانی) دربارۀ آن نازل نکرده است، پس شما منتظر باشید، بی‌گمان من (نیز) با شما از منتظرانم»."},{"id":911218,"resource_id":133,"text":"அதற்கவர் ‘‘உங்கள் இறைவனின் கோபமும், வேதனையும் உங்களுக்கு (விதிக்கப்பட்டு விட்டன. அது) நிச்சயமாக வந்தே தீரும். நீங்களும் உங்கள் முன்னோர்களும் (கடவுள்களென) வைத்துக் கொண்டவற்றின் (வெறும்) பெயர்களைப் பற்றியா நீங்கள் என்னுடன் தர்க்கிக்கிறீர்கள்? அதற்கு ஓர் ஆதாரத்தையும் அல்லாஹ் (உங்களுக்கு) இறக்கி வைக்க வில்லை. ஆகவே, (உங்களுக்கு வரக்கூடிய வேதனையை) நீங்கள் எதிர்பார்த்திருங்கள்; நானும் உங்களுடன் எதிர்பார்த்திருக்கிறேன்'' என்று கூறினார்."},{"id":1141890,"resource_id":208,"text":"Er sagte: \"Wahrlich, fällig geworden ist nunmehr für euch Strafe und Zorn von eurem Herrn. Wollt ihr mit mir über die Namen streiten, die ihr nanntet - ihr und eure Väter -, wozu Allah keine Befugnis hinabsandte? Wartet denn, ich bin mit euch unter den Wartenden.\""},{"id":1148126,"resource_id":209,"text":"Disse: \"È stata fatta scendere su di voi, da parte del vostro Dio, punizione e ira! Osate discutere con me sui nomi inventati da voi stessi e i vostri padri, sui quali Allāh non ha fatto scendere nessuna autorità! Aspettate, in verità io sono con voi tra quelli che aspettano!\""},{"id":658968,"resource_id":101,"text":"У айтди: «Энди устингизга Парвардигорингиз томонидан азоб ва ғазаб тушиши аниқ бўлди. Мен билан ўзингиз ва ота-боболарингиз қўйиб олган (бутларингизнинг номлари ҳақида баҳслашмоқчимисизлар? Ахир Аллоҳ (уларга ибодат қилиш ҳақида) бирон ҳужжат туширмаган-ку?! У ҳолда (Аллоҳнинг азобига) кўз тутаверинглар, мен ҳам сизлар билан бирга кутувчиларданман»"},{"id":979818,"resource_id":144,"text":"Hij zei: \"Waarlijk, een bestraffing en toorn van jullie Heer is erover jullie neergekomen. Willen jullie met mij redetwisten over de namen die jullie en jullie vaderen gaven (aan jullie afgoden), waarvoor Allah geen bewijs heeft neergezonden? Wachten jullie maar: voorwaar, ik behoor met jullie tot de wachtenden.\""},{"id":212793,"resource_id":38,"text":"Pitharo (o Hod) a: \"Sabnar a adn a miyatangkd rkano a phoon ko Kadnan iyo a siksa, go rarangit. Ino kano rakn gii pakiphawala makapantag ko manga ngaran a inipamtho niyo ron skano go so manga loks iyo, - a da a initoron on o Allah a katantowan? Na nayaw kano, ka mataan! a sakn na pd iyo, a pd o khinanayaw.\""},{"id":427672,"resource_id":89,"text":"(Hudi) Tha: “Juve ju gjeti dënimi dhe përbuzja nga Zoti juaj. A më polemizoni mua për emra (të idhujve) që i emëruat ju dhe prindërit tuaj, e që për ta All-llahu nuk shpalli kurfarë argumenti? Pritni pra, (dënimin) edhe unë ë bashku me ju jam duke e pritur”."},{"id":324531,"resource_id":56,"text":"他说：刑罚和谴怒，必从你们的主来临你们。你们和你们的祖先所定的许多名称，真主并未加以证实，难道你们要为那些名称与我争论吗？你们等待著吧！我的确是与你们一起等待的。"},{"id":173954,"resource_id":32,"text":"Ya ce: &quot;Haƙĩƙa azãba da fushi sun auku a kanku daga Ubangijinku! Shin, kunã jãyayya da ni a cikin wasu sunãye waɗanda kũ ne kuka yi musu sunãyen, kũ da ubanninku, Allah bai saukar da wani dalili ba a gare su? To, ku yi jira. Lalle ne ni, tãre da ku mai jira ne.&quot;"},{"id":207462,"resource_id":37,"text":"ഹൂദ് പറഞ്ഞു: തീര്‍ച്ചയായും നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ശിക്ഷയും കോപവും (ഇതാ) നിങ്ങള്‍ക്ക് വന്നുഭവിക്കുകയായി. നിങ്ങളും നിങ്ങളുടെ പിതാക്കന്‍മാരും പേരിട്ടുവെച്ചിട്ടുള്ളതും, അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ലാത്തതുമായ ചില (ദൈവ) നാമങ്ങളുടെ പേരിലാണോ നിങ്ങളെന്നോട് തര്‍ക്കിക്കുന്നത്‌? എന്നാല്‍ നിങ്ങള്‍ കാത്തിരുന്ന് കൊള്ളുക. തീര്‍ച്ചയായും ഞാനും നിങ്ങളോടൊപ്പം കാത്തിരിക്കുകയാണ്‌."},{"id":244046,"resource_id":43,"text":"Respondeu-lhes: Já vos açoitaram a abominação e a indignação do vosso Senhor! Ousareis, acaso, discutir comigo, arespeito de nomes que inventais, vós e vossos pais, aos quais Deus não concedeu autoridade alguma? Aguardai, pois, que euaguardarei convosco."},{"id":150692,"resource_id":28,"text":"Dijo: «¡Que la indignación y la ira de vuestro Señor caigan sobre vosotros! ¿Disputaréis conmigo sobre los nombres que habéis puesto, vosotros y vuestros padres? Alá no les ha conferido ninguna autoridad. ¡Y esperad! Yo también soy de los que esperan»."},{"id":294537,"resource_id":51,"text":"“เขากล่าวว่า แน่นอนได้เกิดขึ้นแล้วแก่พวกท่าน ซึ่งการลงโทษ และความกริ้วโกรธจากระเจ้าของพวกท่าน พวกท่านจะโต้เถียงฉันในบรรดาชื่อ ที่พวกท่านและบรรพบุรุษของพวกท่านได้ตั้งมันขึ้นมาเอง โดยที่อัลลอฮ์มิได้ทรงประทานหลักฐานใด ๆ มาสำหรับชื่อเหล่านั้น กระนั้นหรือ? ดังนั้นพวกท่านจงรอคอยเถิดแท้จริงฉันร่วมกับพวกท่านด้วยในหมู่ผู้รอคอย”"},{"id":986054,"resource_id":52,"text":"(Hûd) dedi ki: \"Artık size Rabbinizden bir azap ve bir hışım inmiştir. Haklarında Allah'ın hiç bir delil indirmediği, sadece sizin ve atalarınızın taktığı kuru isimler hususunda benimle tartışıyor musunuz? Bekleyin öyleyse, şüphesiz ben de sizinle beraber bekleyenlerdenim!"},{"id":167719,"resource_id":31,"text":"Il dit : \"Vous voilà, frappés de la part de votre Seigneur d’un supplice et d’une colère. Allez-vous vous disputer avec moi au sujet de noms  que vous et vos ancêtres avez donnés, sans qu’Allah n’y fasse descendre la moindre preuve ? Attendez donc ! Moi aussi j’attends avec vous. <sup foot_note=211934>1</sup>"},{"id":772682,"resource_id":113,"text":"/ Һуд / : «Ақиқатында, сендерге өздеріңнің Раббыңнан азап және ашу келді. Сендер өздерің және ата-бабаларың  / пұт құдайларды! атаған есімдер жайында менімен тартысасыңдар ма? Аллаһ олар жөнінде ешбір дәлел түсірмеген. Ендеше күтіңдер, мен де сендермен бірге күтушілерден боламын», - деді."},{"id":760210,"resource_id":111,"text":"  \"Dhugumatti, adabniifi dallansuun Gooftaa keessan irraa isin irratti bu’eeraSila isin maqaalee isiniifi abbootiin keessan ishee moggaaftan kan Rabbiin isheedhaan ragaa hin buusin keessatti na mormituu? Eegaa; ani isin wajjin warra eegan irraayii\" jedhe."},{"id":766446,"resource_id":112,"text":"Hûd: Rabbinizden üzerinize bir azap, bir gazap hak olmuştur. Allah'ın hakkında hiçbir delil indirmediği, isimlerini de siz ve atalarınızın koyduğu (putlar) hakkında mı benimle tartışıyorsunuz? Öyleyse bekleyin, ben de sizinle beraber bekleyenlerdenim! dedi."},{"id":841274,"resource_id":124,"text":"  (Hûd) dedi ki: \"Üzerinize Rabbinizden bir azap ve bir hışım inmiştir. Haklarında Allah'ın hiçbir delil indirmediği, sadece sizin ve atalarınızın taktığı kuru isimler hususunda benimle tartışıyor musunuz? Bekleyin öyleyse, şüphesiz ben de sizinle beraber bekleyenlerdenim!\""},{"id":131887,"resource_id":25,"text":"\"Već vas je snašla kazna i gnjev Gospodara vašeg!\", govorio je on. \"Zar sa mnom da se prepirete o imenima nekakvim kojima ste ih vi i preci vaši nazvali, a o kojima Allah nikakav dokaz nije objavio? Zato čekajte, i ja ću s vama sigurno čekati!\""},{"id":741502,"resource_id":108,"text":"७१) हूदले भनेः कि बस अब ‘‘हाम्रो पालनकर्ताको तर्फबाट तिमीमाथि सजाय र क्रोध आउने कुरा निश्चित भइसकेको छ के तिमी मसँग यस्ता नामहरूको बारेमा झगडा गरिराखेका छौ जुनकि तिमीले र तिम्रा बाबु बाजेले आफ्नै तर्फबाट नामाकरण गरेका हुन् जसको बारेमा अल्लाहले कुनै प्रमाण पठाएको छैन ? ठीकै छ तिमीले पनि प्रतीक्षा गरिराख म पनि तिम्रो साथमा प्रतीक्षा गर्दछु ।’’"},{"id":260523,"resource_id":46,"text":"wuxuu yidhi waxaa idinkaga Dhacaya Xagga Eebe Cadaab iyo Cadho ma waxaad igula Murmaysaan Magacyo ood Magacoowdeen idinka iyo Aabayaalkiin oon Eebe u soo Dejinin Xujo, Suga anna waan idinla Sugiye."},{"id":1167621,"resource_id":213,"text":"তিনি বললেন, ‘তোমাদের রবের শাস্তি ও ক্রোধ তো তোমাদের উপর নির্ধারিত হয়েই আছে; তবে কি তোমরা আমার সাথে বিতর্কে  লিপ্ত হতে চাও এমন কতগুলি নাম সম্বন্ধে যেগুলোর নাম তোমরা ও তোমাদের পিতৃপুরুষরা রেখেছে [১], যে সম্বন্ধে আল্লাহ্‌ কোনো সনদ নাযিল করেননি [২]? কাজেই তোমরা প্রতীক্ষা কর, আমিও তোমাদের সাথে প্রতীক্ষায় রইলাম।’"},{"id":1198801,"resource_id":218,"text":"彼（フード*）は言った。「あなた方の主*からの穢れ¹とお怒りは、あなた方に対して既に下っている。一体あなた方は、自分たちと自分たちの先祖が名付けた名前²において、私と議論すると言うのか？アッラー*はそれら（の崇拝*）に、いかなる（正当な）根拠も下されなかったのだ。ならば、あなた方は（自分たちに懲罰が下るのを）待つがよい。実に私も、あなた方と共に（それを）待つ者の一人となるから」。"},{"id":1205037,"resource_id":219,"text":"그가 말하길 이미 너희 주 님으로부터 벌과 노여움이 너희에게 이르렀노라 너희는 너희와 너 희 조상이 고안한 우상들에 관하 여 논쟁을 하려 하느뇨 하나님께 서는 그들에게 아무런 능력도 부 여하지 아니 했노라 기다려라 나 도 너희와 함께 기다릴 것이라"},{"id":1258606,"resource_id":228,"text":"නුඹලාගේ පරමාධිපතිගෙන් වූ දඬුවම හා කෝපය නුඹලා වෙත පතිත විය. නුඹලා හා නුඹලාගේ මුතුන් මිත්තන් ඒවාට නම් තැබූ නාමයන් පිළිබඳ නුඹලා මා සමඟ වාද කරන්නෙහු ද? ඒවා පිළිබඳ කිසිදු සාධකයක් අල්ලාහ් පහළ නොකළේය. එබැවින් නුඹලා බලාපොරොත්තුවෙන් සිටිනු. සැබැවින්ම මම ද නුඹලා සමඟ බලාපොරොත්තුවන්නන් අතුරින් වෙමි යැයි ඔහු පැවසුවේය."},{"id":1116946,"resource_id":199,"text":"(Hud) respondió: “Ciertamente, han incurrido en la ira de su Señor y se abatirá sobre ustedes Su castigo. ¿Me discuten acerca de unas divinidades que ustedes mismos y sus antepasados han nombrado e inventado sin que Al-lah les concediese prueba alguna (de su existencia ni ninguna autoridad para adorarlos)? Esperen (a que se abata sobre ustedes Su castigo); yo también espero”."},{"id":853746,"resource_id":126,"text":"\"Već će vas stići kazna i gnjev Gospodara vašeg!\" – govorio je on. \"Zar sa mnom da se prepirete o imenima nekakvim kojima ste ih vi i preci vaši nazvali, a o kojima Allah nikakav dokaz nije objavio? Zato čekajte, i ja ću s vama čekati!\""},{"id":816331,"resource_id":120,"text":"তেওঁ ক’লে, ‘তোমালোকৰ প্ৰতিপালকৰ শাস্তি আৰু ক্ৰোধ তোমালোকৰ ওপৰত নিৰ্ধাৰিত হৈয়ে আছে; কিন্তু তোমালোকে মোৰ লগত বিতৰ্কত লিপ্ত হ’ব বিচৰা নেকি এনে কিছুমান নাম সম্বন্ধে যিবোৰ নাম তোমালোকে আৰু তোমালোকৰ পিতৃপুৰুষসকলে ৰাখিছা, যি বিষয়ে আল্লাহে কোনো দলীল-প্ৰমাণ অৱতীৰ্ণ কৰা নাই? গতিকে তোমালোকে অপেক্ষা কৰা, ময়ো তোমালোকৰ লগত অপেক্ষা কৰি আছো।"},{"id":1214954,"resource_id":221,"text":"(Hud) bảo: “Quả thật hình phạt và sự giận dữ của Thượng Đế của các người đã rơi nhằm phải các người rồi. Phải chăng các người tranh luận với ta về những tên gọi mà các người lẫn cha mẹ của các người đã bịa đặt, điều mà Allah đã không ban cho một thẩm quyền nào? Thế các người hãy đợi xem, ta sẽ cùng đợi với các người.”"},{"id":747738,"resource_id":109,"text":"他说：“刑罚和谴怒，必从你们的主来临你们。你们和你们的祖先所定的许多名称，安拉并未加以证实，难道你们要为那些名称与我争论吗？你们等待着吧！我确是与你们一切等待的。”"},{"id":1227426,"resource_id":223,"text":"[Ҳуд] гуфт: «Бе тардид, азоб ва хашми [сахт] аз [сӯйи] Парвардигоратон бар шумо воқеъ шуда [ва шуморо фарогирифта] аст. Оё дар бораи исмҳое, ки худи шумо ва падаронатон онҳоро [маъбуд] ном ниҳодаед ва Аллоҳ таоло ҳеҷ далеле бар [ҳаққонияти] он нозил накардааст, бо ман муҷодала мекунед? Пас, мунтазир бошед, [ки] бе гумон, ман [низ] бо шумо аз мунтазиронам»"},{"id":1271075,"resource_id":230,"text":"[71] เขากล่าวว่า แน่นอนได้เกิดขึ้นแล้วแก่พวกท่าน ซึ่งการลงโทษ และความกริ้วโกรธจากพระเจ้าของพวกท่าน พวกท่านจะโต้เถียงฉันในบรรดาชื่อ ที่พวกท่านและบรรพบุรุษของพวกท่านได้ตั้งมันขึ้นมาเอง โดยที่อัลลอฮฺมิได้ทรงประทานหลักฐานใด ๆ มาสำหรับชื่อเหล่านั้น กระนั้นหรือ ดังนั้นพวกท่านจงรอคอยเถิดแท้จริงฉันร่วมกับพวกท่านด้วยในหมู่ผู้รอคอย"},{"id":144540,"resource_id":27,"text":"Er sagte: Greuel und Zorn von eurem Herrn überfallen euch nunmehr. (Wollt) ihr denn mit mir über Namen streiten, die ihr genannt habt, ihr und eure Väter, für die Allah (aber) keine Ermächtigung offenbart hat? So wartet ab! Ich gehöre mit euch zu den Abwartenden."},{"id":785152,"resource_id":115,"text":"Ya ce: \"Haƙĩƙa azãba da fushi sun auku a kanku daga Ubangijinku! Shin, kunã jãyayya da ni a cikin wasu sunãye waɗanda kũ ne kuka yi musu sunãyen, kũ da ubanninku, Allah bai saukar da wani dalili ba a gare su? To, ku yi jira. Lalle ne ni, tãre da ku mai jira ne.\""},{"id":847510,"resource_id":125,"text":"Ó sọ pé: “Ìyà àti ìbínú kúkú ti sọ̀kalẹ̀ sórí yín láti ọ̀dọ̀ Olúwa yín. Ṣé ẹ óò máa jà mí níyàn nípa àwọn orúkọ (òrìṣà) kan tí ẹ̀yin àti àwọn bàbá yín fún lórúkọ - Allāhu kò sì sọ ẹ̀rí kan kalẹ̀ lórí rẹ̀? - Nítorí náà, ẹ máa retí, dájúdájú èmi náà wà pẹ̀lú yín nínú àwọn olùretí.”"},{"id":1526754,"resource_id":771,"text":"ಅವರು ಹೇಳಿದರು; ನಿಮ್ಮ ಮೇಲೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯ ಶಿಕ್ಷೆಯೂ, ಕ್ರೋಧವೂ ನಿಜವಾಗಿಯೂ ಸ್ಥಿರಪಟ್ಟಿದೆ. ನೀವು ಮತ್ತು ನಿಮ್ಮ ಪೂರ್ವಿಕರು ಇಟ್ಟುಕೊಂಡಂತಹ, ಅಲ್ಲಾಹನು ಯಾವುದೇ ಆಧಾರ ಪ್ರಮಾಣವನ್ನು ಅವತರಣಗೊಳಿಸದಂತಹ ವಿಗ್ರಹಗಳ ಹೆಸರುಗಳ ತಳಹದಿಯಲ್ಲಿ ನೀವು ನನ್ನೊಂದಿಗೆ ಜಗಳ ವಾಡುತ್ತೀರಾ? ನೀವೂ ಕಾಯುತ್ತಿರಿ. ನಿಮ್ಮೊಂದಿಗೆ ಖಂಡಿತಾ ನಾನೂ ಕಾಯುತ್ತಿರುತ್ತೇನೆ."},{"id":1539226,"resource_id":823,"text":"He said, ‘Your Lord’s wrath and indignation have already fallen upon you. Would you dispute with me about mere names, which you and your fathers have invented, and for which God has revealed no authority? Wait then if you will: I am waiting alongside you.’"},{"id":1532990,"resource_id":819,"text":"ہود نے کہا، تم پر تمھارے رب کی طرف سے ناپاکی اور غصہ واقع ہوچکا ہے کیا تم مجھ سے ان ناموں پر جھگڑتے ہو جو تم نے اور تمھارے باپ دادا نے رکھ ليے ہیں  جن کی خدا نے کوئی سند نہیں اتاری پس انتظار کرو، میں بھی تمھارے ساتھ انتظار کرنے والوں میں ہوں"}]},{"id":1026,"verse_number":72,"verse_key":"7:72","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":130,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":60795,"position":1,"audio_url":"wbw/007_072_001.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":159,"line_number":10,"text":"ﮦ","translation":{"text":"So We saved him","language_name":"english"},"transliteration":{"text":"fa-anjaynāhu","language_name":"english"}},{"id":60796,"position":2,"audio_url":"wbw/007_072_002.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":159,"line_number":10,"text":"ﮧ","translation":{"text":"and those","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":60797,"position":3,"audio_url":"wbw/007_072_003.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":159,"line_number":10,"text":"ﮨ","translation":{"text":"with him","language_name":"english"},"transliteration":{"text":"maʿahu","language_name":"english"}},{"id":60798,"position":4,"audio_url":"wbw/007_072_004.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":159,"line_number":10,"text":"ﮩ","translation":{"text":"by Mercy","language_name":"english"},"transliteration":{"text":"biraḥmatin","language_name":"english"}},{"id":60799,"position":5,"audio_url":"wbw/007_072_005.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":159,"line_number":10,"text":"ﮪ","translation":{"text":"from Us","language_name":"english"},"transliteration":{"text":"minnā","language_name":"english"}},{"id":60800,"position":6,"audio_url":"wbw/007_072_006.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":159,"line_number":11,"text":"ﮫ","translation":{"text":"And We cut off","language_name":"english"},"transliteration":{"text":"waqaṭaʿnā","language_name":"english"}},{"id":60801,"position":7,"audio_url":"wbw/007_072_007.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":159,"line_number":11,"text":"ﮬ","translation":{"text":"the roots","language_name":"english"},"transliteration":{"text":"dābira","language_name":"english"}},{"id":60802,"position":8,"audio_url":"wbw/007_072_008.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":159,"line_number":11,"text":"ﮭ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":60803,"position":9,"audio_url":"wbw/007_072_009.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":159,"line_number":11,"text":"ﮮ","translation":{"text":"denied","language_name":"english"},"transliteration":{"text":"kadhabū","language_name":"english"}},{"id":60804,"position":10,"audio_url":"wbw/007_072_010.mp3","char_type_name":"word","code_v1":"ﮯﮰ","page_number":159,"line_number":11,"text":"ﮯﮰ","translation":{"text":"Our Signs","language_name":"english"},"transliteration":{"text":"biāyātinā","language_name":"english"}},{"id":60806,"position":11,"audio_url":"wbw/007_072_012.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":159,"line_number":11,"text":"ﮱ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":60807,"position":12,"audio_url":"wbw/007_072_013.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":159,"line_number":11,"text":"ﯓ","translation":{"text":"they were","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":60808,"position":13,"audio_url":"wbw/007_072_014.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":159,"line_number":11,"text":"ﯔ","translation":{"text":"believers","language_name":"english"},"transliteration":{"text":"mu'minīna","language_name":"english"}},{"id":60809,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﯕ","page_number":159,"line_number":12,"text":"ﯕ","translation":{"text":"(72)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904983,"resource_id":131,"text":"So We saved him and those with him by Our mercy and uprooted those who denied Our signs. They were not believers."},{"id":998527,"resource_id":149,"text":"So We saved him and those with him by mercy from Us, and We cut off the roots of those who disbelieved in Our signs and never attained faith."},{"id":1355711,"resource_id":171,"text":"So Allah saved Hūd (peace be upon him), and those of the believers who were with him, through a mercy from Him, and He removed and destroyed those who rejected His signs, who did not have faith and deserved their punishment because of their denial."},{"id":101651,"resource_id":20,"text":"So We saved him and those with him by mercy from Us. And We eliminated those who denied Our signs, and they were not [at all] believers."},{"id":1110711,"resource_id":167,"text":"So, We saved him and those with him out of mercy from Us, and We eradicated those who belied Our signs. And they were not believers."},{"id":1397555,"resource_id":178,"text":"По Своей милости, Мы спасли Худа и верующих, которые были вместе с ним, и погубили тех, кто счел Наши знамения ложью, не был верующими и заслужил наказание."},{"id":1386132,"resource_id":176,"text":"Salvammo Hūd, pace a lui, e i credenti che lo seguirono per Nostra Misericordia; e sradicammo, distruggendoli, coloro che smentirono i Nostri Segni; essi non erano credenti; al contrario, erano rinnegatori: Meritarono la punizione."},{"id":1423466,"resource_id":182,"text":"我以我的仁慈，拯救了呼德（愿主赐他平安）和与他一道的信士们，我毁灭了否认我的迹象之人，他们不是信仰者，而是骗子，故理应受到惩罚。"},{"id":1439451,"resource_id":776,"text":"Entonces Al-lah salvó a Hud u y a los creyentes que estaban con él, por misericordia, y destruyó a quienes rechazaron Sus signos, a causa de su falta de fe y rechazo."},{"id":1451923,"resource_id":791,"text":"അങ്ങനെ ഹൂദിനെയും അദ്ദേഹത്തോടൊപ്പം (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരെയും നാം നമ്മുടെ കാരുണ്യത്താൽ രക്ഷപ്പെടുത്തി. നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചവരെ നാം അടിവേരോടെ പിഴുതെടുത്ത് നശിപ്പിച്ചു. അവർ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരായിരുന്നില്ല. മറിച്ച്, അല്ലാഹുവിനെ നിഷേധിക്കുന്നവരായിരുന്നു. അതിനാൽ അവർ ശിക്ഷക്ക് അർഹരായിരുന്നു."},{"id":1433215,"resource_id":774,"text":"Nuko turamurokora we n’abari kumwe na we ku bw’impuhwe ziduturutseho, tunarimbura abahinyuye ibimenyetso byacu, kandi ntabwo bari abemeramana."},{"id":1445687,"resource_id":796,"text":"ߊ߲ ߣߊ߬ ߘߴߏ߬ ߣߴߊ߬ ߝߍ߬ ߡߐ߮ ߟߎ߬ ߟߊߞߛߌ߫ ߒ߬ ߠߊ߫ ߤߌߣߊ ߟߊ߫߸ ߞߵߊ߲ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߡߊߛߐ߬ߛߐ߬ߓߊ߮ ߟߎ߬ ߞߐߕߍ߰ ߊ߬ ߟߊ߫، ߓߊ ߊ߬ߟߎ߫ ߕߎ߲߬ ߕߍ߫ ߟߊߒߠߦߊߓߊ߯ ߟߎ߫ ߘߌ߫"},{"id":1464395,"resource_id":792,"text":"ដូច្នេះ យើងក៏បានផ្តល់សុវត្តិភាពដល់ព្យាការីហ៊ូទ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគេដោយក្តីមេត្តាករុណាពីយើង ហើយយើងបានបំផ្លាញផ្តាច់ពូជពួកដែលបានបដិសេធនឹងបណ្តាភស្តុតាងរបស់យើង។ ហើយពួកគេពុំមែនជាអ្នកមានជំនឿនោះឡើយ ផ្ទុយទៅវិញ ពួកគេជាពួកដែលបដិសេធ(មិនព្រមមានជំនឿ)។ ដូចនេះ ពួកគេពិតជាសាកសមហើយនឹងទទួលទណ្ឌកម្មនោះ។"},{"id":1391571,"resource_id":177,"text":"Bởi thế, với lòng thương xót của TA đã cứu vớt Hud cùng với những người có đức tin theo Y và sau đó TA đã tiêu diệt hết những kẻ phủ nhận đi những dấu hiệu của TA bởi bọn họ là những kẻ không có đức tin hay chính xác hơn bọn chúng là những kẻ ương ngạnh luôn chống đối và rồi bọn họ sẽ sớm bị trừng trị thích đáng."},{"id":1483103,"resource_id":782,"text":"Şi Noi l‑am mântuit pe el şi pe cei care au fost alături de el, prin mila Noastră, şi i‑am stârpit pe aceia care au ţinut semnele Noastre drept mincinoase şi nu au fost credincioşi."},{"id":1489339,"resource_id":790,"text":"অৱশেষত আমি হূদ আলাইহিছ ছালাম আৰু তেওঁৰ লগত থকা মুমিনসকলক আমি আমাৰ কৃপাত ৰক্ষা কৰিলো। আৰু যিসকলে আমাৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছিল, সিহঁতক ধ্বংস কৰিলো। সিহঁত ঈমান পোষণ কৰা নাছিল বৰং অস্বীকাৰ কৰিছিল। সেই কাৰণে সিহঁত শাস্তিৰ চিকাৰ হৈছিল।"},{"id":1372297,"resource_id":174,"text":"Kemudian Kami selamatkan Hud -‘Alaihissalām- dan para pengikutnya dengan rahmat Kami. Dan Kami musnahkan orang-orang yang mendustakan ayat-ayat Kami. Mereka bukan orang-orang mukmin tetapi orang-orang kafir. Maka mereka pantas mendapat azab."},{"id":1514283,"resource_id":785,"text":"پس هود و همراهان (مؤمن) او را به رحمتی از جانب خود نجات دادیم، و آنانی که آیات ما را دروغ پنداشتند و مؤمن نبودند، ریشه کن کردیم."},{"id":1470631,"resource_id":798,"text":"Basi ni twankulupwisye jwalakwe ni aŵala ŵaŵaliji najo imo ni chanasa chakuumila Kukwetu, ni twakatile njiga sya aŵala ŵaŵaakaaniile ma Ȃya Getu (pakuwa wosope ŵene), soni nganaŵa ŵakulupilila."},{"id":1508047,"resource_id":795,"text":"ߊ߲ ߞߵߏ߬ ߣߴߊ߬ ߝߍ߬ ߡߐ߮ ߟߎ߬ ߟߊߞߛߌ߫ ߒ߬ ߠߊ߫ ߤߌߣߊ ߘߏ߫ ߟߊ߫ ߸ ߞߵߊ߲ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߡߊߛߐ߬ߛߐ߬ߓߊ߮ ߟߎ߬ ߞߐ ߕߍ߰ ߊ߬ ߟߊ߫ ، ߓߊ ߊ߬ߟߎ߫ ߕߎ߲߬ ߕߍ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߟߎ߫ ߘߌ߫."},{"id":1495575,"resource_id":779,"text":"Nous avons donc, par un effet de Notre miséricorde, sauvé Houd et ses compagnons et exterminé ceux qui, dans leur impiété, avaient renié Nos signes."},{"id":1404241,"resource_id":179,"text":"Kaya nagbigay-kaligtasan Kami kay Hūd – sumakanya ang pagbati ng kapayapaan – at sa sinumang kasama sa kanya kabilang sa mga mananampalataya dahil sa isang awa mula sa Amin. Pumuksa Kami sa pamamagitan ng pagkapahamak ng mga nagpasinungaling sa mga tanda Namin. Sila noon ay hindi mga mananampalataya, bagkus sila noon ay mga tagapagpasinungaling kaya naging karapat-dapat sila sa pagdurusa."},{"id":396493,"resource_id":84,"text":"So, We saved him and those with him out of mercy from Us, and We eradicated those who rejected Our signs. They were not believers."},{"id":1416230,"resource_id":181,"text":"پس به رحمتی از جانب خود، هود علیه السلام و مؤمنانی را که همراه او بودند نجات دادیم، و کسانی را که آیات ما را تکذیب کردند از ریشه نابود کردیم، و آنها مؤمن نبودند، بلکه تکذیب‌کننده بودند، پس سزاوار عذاب شدند."},{"id":1359585,"resource_id":172,"text":"Hûd -aleyhisselam- ve onunla beraber olan Mü'minleri katımızdan bir merhametle selamette kıldık. Ayetlerimizi yalanlayanları ve Mü'min olmayanları da helâk ederek yok ettik. Bilâkis onlar yalanlamalarından ötürü azaba müstahak oldular."},{"id":1366896,"resource_id":173,"text":"Nous avons sauvé Hûd et les croyants qui l’accompagnaient par miséricorde de Notre part et avons anéanti ceux qui traitaient Nos versets de mensonges. Ceux-là n’étaient pas croyants. Ce n’étaient que des dénégateurs qui méritaient d’être châtiés."},{"id":1427084,"resource_id":183,"text":"そしてわれらは慈悲をもって、フード（平安を）及びかれと一緒にいる信者たちを救い、われらの印を拒否した人びとと信仰しなかった人びとを根絶した。かれらは嘘つきで、懲罰に価したのだ。"},{"id":1378809,"resource_id":175,"text":"Tako spasismo Huda, 'alejhisselam, i vjernike koji bijahu sa njim, iz Naše milosti, a iskorijenismo one koji su Naše ajete poricali i nisu vjernici bili, pa su kaznu zaslužili."},{"id":1409713,"resource_id":180,"text":"৭২. অতঃপর আমি হূদ (আলাইহিস-সালাম) ও তাঁর মু’মিন সাথীদেরকে আমার দয়ায় নিরাপদে রেখেছি। আর যারা আমার আয়াতসমূহকে মিথ্যা বলেছে এবং তারা ঈমান না এনে মিথ্যারোপকারী সেজে নিজেরাই শাস্তির উপযুক্ত হয়েছে তাদেরকে আমি ধ্বংসের মাধ্যমে সম্পূর্ণরূপে মূলোৎপাটন করেছি।"},{"id":82943,"resource_id":17,"text":"So We delivered him, and the ones with him, by a mercy from Us; and We cut off the last trace of (the ones) who cried lies to Our signs and in no way were they believers."},{"id":402729,"resource_id":85,"text":"We saved him, and those who were with him, through Our mercy; We destroyed those who denied Our revelations and would not believe."},{"id":1339384,"resource_id":95,"text":"Then We delivered Hud and his companions by Our mercy, and We utterly cut off the last remnant of those who called the lie to Our signs and would not believe.<sup foot_note=\"178047\">1</sup>"},{"id":328602,"resource_id":57,"text":"Faanjaynahu wallatheenamaAAahu birahmatin minna waqataAAna dabiraallatheena kaththaboo bi-ayatinawama kanoo mu/mineen"},{"id":95414,"resource_id":19,"text":"And We saved him and those with him by a mercy from Us, and We cut the root of those who denied Our revelations and were not believers."},{"id":114123,"resource_id":22,"text":"We saved him and those who adhered to him. By Our mercy, and We cut off the roots of those who rejected Our signs and did not believe."},{"id":1129419,"resource_id":206,"text":"Then We saved him and those who were with him by Our mercy, and exterminated all those who rejected Our signs, for they would not believe."},{"id":1135655,"resource_id":207,"text":"So We saved him and those who stood with him through mercy from Ourself, and We cut off the last remnant of those who rejected Our signs and were not believers."},{"id":1123183,"resource_id":203,"text":"  So We saved him and those who were with him by a mercy from Us, and We cut the roots of those who belied Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.); and they were not believers."},{"id":1079531,"resource_id":156,"text":"آخر کار ہم نے اپنی مہربانی سے ہود اور اس کے ساتھیوں کو بچا لیا اور ان لوگوں کی جڑ کاٹ دی جو ہماری آیات کو جھٹلا چکے تھے اور ایمان لانے والے نہ تھے ۔"},{"id":1345635,"resource_id":97,"text":"آخرِکار ہم نے اپنی مہربانی سے ہود ؑ اور اس کے ساتھیوں کو بچا لیا اور اُن لوگوں کی جڑ کاٹ دی جو ہماری آیات کو جُھٹلا چکے تھے اور ایمان لانے والے نہ تھے۔ <sup foot_note=\"183961\">1</sup>"},{"id":1302256,"resource_id":234,"text":"پھر ہم نے ہود کو اور جو لوگ ان کے ساتھ تھے ان کو نجات بخشی اور جنہوں نے ہماری آیتوں کو جھٹلایا تھا ان کی جڑ کاٹ دی اور وہ ایمان لانے والے تھے ہی نہیں"},{"id":1085767,"resource_id":158,"text":"تو ہم نے بچالیا اس ؑ کو اور جو (اہل ایمان) لوگ اس ؑ کے ساتھ تھے اپنی رحمت سے اور ہم نے جڑ کاٹ دی اس قوم کی جنہوں نے ہماری آیات کو جھٹلایا تھا اور نہیں تھے وہ ایمان لانے والے"},{"id":1004763,"resource_id":151,"text":"پھر ہم نے بچا لیا اس کو اور جو اس کےساتھ تھے اپنی رحمت سے اور جڑ کاٹی ان کی جو جھٹلاتے تھے ہماری آیتوں کو او رنہیں مانتے تھے <sup foot_note=83213>1</sup>"},{"id":312471,"resource_id":54,"text":"غرض ہم نے ان کو اور ان کے ساتھیوں کو اپنی رحمت سے بچالیا اور ان لوگوں کی جڑ کاٹ دی، جنہوں نے ہماری آیتوں کو جھٹلایا تھا اور وه ایمان ﻻنے والے نہ تھے۔<sup foot_note=162165>1</sup>"},{"id":219481,"resource_id":39,"text":"Maka Kami selamatkan dia dan orang-orang yang bersamanya, dengan rahmat dari Kami, dan Kami (binasakan serta) putuskan keturunan orang-orang yang mendustakan ayat-ayat Kami, dan mereka bukanlah orang-orang yang beriman."},{"id":1308492,"resource_id":235,"text":"Dus hebben Wij hem (Hoed) gered en degenen die bij hem waren door een genade van Ons en Wij hebben de wortels afgesneden van degenen die Onze Tekenen negeerden en zij waren geen gelovigen."},{"id":929927,"resource_id":136,"text":"Nous le sauvâmes, avec ceux qui l’accompagnaient, par Notre grâce. Et Nous fîmes périr jusqu’au dernier ceux qui traitaient Nos Signes de mensonges, eux qui  n’étaient pas croyants."},{"id":859983,"resource_id":127,"text":"Бас, унга ва у билан бирга бўлганларга Ўз раҳматимиз ила нажот бердик ва оятларимизни ёлғонга чиқарганларнинг кетларини уздик. Улар мўмин эмас эдилар.<sup foot_note=47554>1</sup>"},{"id":917455,"resource_id":134,"text":"Maka kami selamatkan Hūd beserta orang-orang yang bersamanya dengan rahmat yang besar dari Kami dan Kami tumpas orang-orang yang mendustakan ayat-ayat Kami, dan tiadalah mereka orang-orang yang beriman."},{"id":194750,"resource_id":35,"text":"それだからわれは慈悲をもって，かれと一緒にいる者たちを救い，わが印を拒否した者と信仰しなかった者たちを根絶してしまった。"},{"id":803860,"resource_id":118,"text":" نو مونږ هغه (هود) ته او هغو كسانو ته چې له ده سره يې ایمان راوړى و، په خپل رحمت سره نجات وركړ او د هغو كسانو جرړه (بېخ) مو غوڅه كړه چا چې زمونږ ایتونه دروغ ګڼلي وو او هغوى له سره مومنان نه وو"},{"id":319394,"resource_id":55,"text":"Bas, unga va u bilan birga bo`lganlarga O`z rahmatimiz ila najot berdik va oyatlarimizni yolg`onga chiqarganlarning ketlarini uzdik. Ular mo`min emas edilar.<sup foot_note=\"170756\">1</sup>"},{"id":923691,"resource_id":135,"text":"پس او و کسانی را که همراهش بودند به رحمت [و لطفی] از [جانب] خویش نجات دادیم و ریشۀ کسانی که آیات ما را تکذیب کردند و از مؤمنان نبودند، برانداختیم."},{"id":1154363,"resource_id":210,"text":"Onu ve beraberindekileri katımızdan bir rahmetle kurtardık. Ayetlerimizi yalanlayarak iman etmeyenlerin de kökünü kuruttuk."},{"id":828804,"resource_id":122,"text":"फिर हमने उसे और उसके साथियों को बचा लिया तथा उनकी जड़ काट दी, जिन्होंने हमारी आयतों (आदेशों) को झुठला दिया था और वे ईमान लाने वाले नहीं थे।"},{"id":180613,"resource_id":33,"text":"Maka Kami selamatkan dia (Hud) dan orang-orang yang bersamanya dengan rahmat Kami dan Kami musnahkan sampai ke akar-akarnya orang-orang yang mendustakan ayat-ayat Kami. Mereka bukanlah orang-orang beriman."},{"id":1264843,"resource_id":229,"text":"ஆகவே, அவரையும் அவருடன் இருந்தவர்களையும் நமது கருணையினால் பாதுகாத்தோம். நம் வசனங்களைப் பொய்ப்பித்தவர்களின் வேரை அறுத்தோம். அவர்கள் நம்பிக்கையாளர்களாக இருக்கவில்லை."},{"id":948638,"resource_id":139,"text":"   Пас (Ҳуд алайҳиссаломро) ва ҳамроҳонашро ба фазлу раҳмати хеш наҷот додем ва касонеро, ки оёти Моро дурӯғ пиндоштанд ва имон наёварда буданд, аз реша баркандем."},{"id":1092003,"resource_id":161,"text":"আমার করুণায় আমি তাকে ও তার সঙ্গী-সাথীদেরকে রক্ষা করলাম আর আমার নিদর্শনাবলীকে যারা অস্বীকার করেছিল এবং ঈমান আনেনি তাদের মূল উৎপাটন করলাম।"},{"id":1104475,"resource_id":163,"text":"অতঃপর আমি তাকে (হুদকে) এবং তার সঙ্গী-সাথীদেরকে আমার অনুগ্রহে রক্ষা করলাম, আর যারা আমার নিদর্শনকে মিথ্যা প্রতিপন্ন করেছিল এবং যারা ঈমানদার ছিলনা তাদের মূলোৎপাটন করে ছাড়লাম।"},{"id":1098239,"resource_id":162,"text":"অতঃপর আমি তাকে ও তার সাথে যারা ছিল, তাদেরকে আমার পক্ষ থেকে রহমত দ্বারা রক্ষা করেছি এবং তাদের মূল কেটে দিয়েছি, যারা আমার আয়াতসমূহ অস্বীকার করেছিল। আর তারা মুমিন ছিল না।"},{"id":1296020,"resource_id":153,"text":"Abbiamo salvato lui e coloro che erano con lui, per Nostra misericordia e cancellato anche le tracce di coloro che smentivano i Nostri segni e non credevano."},{"id":973583,"resource_id":143,"text":"ئەوسا ئەو و ئەوانەش لەگەڵی بوون و ( باوەڕیان پێ ھێنا بوو) بەمیھرەبانیەک لەلایەن خۆمانەوە ڕزگارمان کردن ئەوانەشمان لەڕیشە ھێنا کەئایەتەکانی ئێمەیان بەدرۆ دادەنا و باوەڕدار نەبوون"},{"id":1160599,"resource_id":211,"text":"Kaya pinaligtas Namin siya at ang mga kasama sa kanya dahil sa isang awa mula sa Amin. Pumutol Kami sa ugat ng mga nagpasinungaling sa mga tanda Namin. Sila noon ay hindi mga mananampalataya."},{"id":1173858,"resource_id":214,"text":"I Mi smo iz milosti Naše njega i one koji su bili uz njega spasili, a do posljednjeg istrijebili one koji dokaze Naše nisu priznavali i koji nisu vjerovali."},{"id":1192566,"resource_id":217,"text":"З Нашої ласки Ми врятували його й тих, хто був із ним, і вигубили до останнього тих, які вважали Наші знамення за брехню й були невіруючими"},{"id":1211274,"resource_id":220,"text":"Thế rồi TA đã cứu vớt (Hud) cùng với những ai đi theo Y bằng lòng thương xót nơi TA và TA đã loại bỏ toàn bộ những kẻ đã phủ nhận các dấu hiệu của TA vì chúng đã không có đức tin."},{"id":1221191,"resource_id":222,"text":"Сонда Һұд (Ғ.С.) ты, онымен бірге болғандары мәрхаметімізбен құтқардық та аяттарымызды жасынға шығарғандардың және сенбегендердің артын үздік."},{"id":1233663,"resource_id":224,"text":"അങ്ങനെ അദ്ദേഹത്തെയും അദ്ദേഹത്തിന്‍റെ കൂടെയുള്ളവരെയും നമ്മുടെ കാരുണ്യം കൊണ്ട് നാം രക്ഷപ്പെടുത്തുകയും നമ്മുടെ ദൃഷ്ടാന്തങ്ങള്‍ നിഷേധിച്ചുതള്ളുകയും, വിശ്വസിക്കാതിരിക്കുകയും ചെയ്തവരെ നാം മുരടോടെ മുറിച്ചുകളയുകയും ചെയ്തു("},{"id":1239899,"resource_id":225,"text":"૭૨)  બસ ! અમે તેઓને અને તેઓના મિત્રોને પોતાની કૃપાથી બચાવી લીધા અને તે લોકોના મૂળ કાપી નાખી, જેઓએ અમારી આયતોને જુઠલાવી હતી અને તેઓ ઈમાન લાવનારા ન હતા."},{"id":1246135,"resource_id":226,"text":"७२.  तेव्हा आम्ही त्यांना आणि त्यांच्या अनुयायींना आपल्या दयेने वाचवून घेतले आणि त्या लोकांची मुळे कापून टाकली, ज्यांनी आमच्या आयतींना खोटे ठरविले आणि ते ईमानधारक नव्हते."},{"id":1252371,"resource_id":227,"text":"కావున తుదకు మేము అతనిని (హూద్ ను) మరియు అతని తోటి వారిని మా అనుగ్రహంతో రక్షించాము. మరియు మా సూచనలు అసత్యాలని తిరస్కరించిన వారిని నిర్మూలించాము. ఎందుకంటే వారు విశ్వసించకుండా ఉన్నారు."},{"id":421437,"resource_id":88,"text":"Me mëshirën Tonë, Ne e shpëtuam Hudin dhe të gjithë besimtarët që ishin me të dhe i asgjësuam ata që i mohuan shpalljet Tona. Ata ishin të gjithë jobesimtarë."},{"id":1277312,"resource_id":231,"text":"Basi adhabu ya Mwenyezi Mungu ikatukia kwa kutumwa upepo mkali juu yao. Mwenyezi Mungu akamuokoa Hūd na walioamini pamoja na yeye kwa rehema kubwa kutoka kwake, Aliyetukuka. Na Akawaangamiza makafiri wote miongoni mwa watu wake, Akawavunjavunja mpaka wa mwisho wao. Na wao hawakuwa ni Waumini kwa kuwa walikusanya baina ya kukanusha aya za Mwenyezi Mungu na kuacha kufanya vitendo vyema."},{"id":1283548,"resource_id":232,"text":"Netumuwonya n'abo abaali naye olw'okusaasira kwaffe, twaggyirawo ddala e mirandira gyabo abaalimbisa e bigambo byaffe, era tebabeerangako mu bakkiriza."},{"id":415201,"resource_id":87,"text":"እርሱንና እነዚያንም አብረውት የነበሩትን ከእኛ በኾነው ችሮታ (ከቅጣት) አዳንናቸው፡፡ የእነዚያንም በተአምራታችን ያስተባበሉትንና አማኞች ያልነበሩትን መሠረት ቆረጥን፡፡"},{"id":1289784,"resource_id":233,"text":"אז חילצנו אותו ברחמינו ואת אשר האמינו עמו, והכחדנו את אלה שהתכחשו לאותותינו ולא היו מהמאמינים."},{"id":954875,"resource_id":140,"text":"Y lo salvamos, junto a sus seguidores, por misericordia Nuestra, y destruimos a todos los que habían desmentido Nuestras pruebas (y Nuestro mensaje), pues no eran creyentes."},{"id":961111,"resource_id":141,"text":"Maka kami selamatkan dia (Hud) dan orang-orang yang bersamanya dengan rahmat Kami dan Kami musnahkan sampai ke akar-akarnya orang-orang yang mendustakan ayat-ayat Kami. Mereka bukanlah orang-orang beriman."},{"id":288241,"resource_id":50,"text":"ஆகவே, நாம் அவரையும் அவருடன் இருந்தவர்களையும், நம்முடைய அருளைக்கொண்டு காப்பற்றினோம்; நம் வசனங்களைப் பொய்யெனக்கூறி, நம்பிக்கை கொள்ளாமல் இருந்தவர்களை நாம் வேரறுத்து விட்டோம்."},{"id":1314728,"resource_id":236,"text":"Nsellek it, akked wid illan yides, s uêunu s$uône£. Nessenger wid iskaddben issekniyen nne£, ur nelli d lmumnin."},{"id":365313,"resource_id":79,"text":"И Мы спасли его [пророка Худа] и тех, кто (был вместе) с ним [верующих], по Нашей милости и истребили [искоренили] до последнего тех, которые отвергли Наши знамения и не были верующими!"},{"id":371549,"resource_id":80,"text":"അങ്ങനെ നാം നമ്മുടെ കാരുണ്യത്താല്‍ ഹൂദിനേയും അദ്ദേഹത്തിന്റെ കൂടെയുള്ളവരെയും രക്ഷപ്പെടുത്തി. നമ്മുടെ പ്രമാണങ്ങളെ കള്ളമാക്കിത്തള്ളിയവരെ മുരടോടെ മുറിച്ചുമാറ്റുകയും ചെയ്തു. അവര്‍ സത്യവിശ്വാസികളായിരുന്നില്ല."},{"id":390257,"resource_id":83,"text":"Le salvé por Mi misericordia junto a los que creyeron, pero destruí a todos los que habían desmentido Mis signos porque se negaron a creer."},{"id":408965,"resource_id":86,"text":"ދެން (ތިމަންރަސްކަލާނގެ ކޯފާއާއި، عذاب އައިހިނދު) ތިމަންރަސްކަލާނގެ رحمة ފުޅުން، އެކަލޭގެފާނާއި، އެކަލޭގެފާނުގެ އަރިހުގައިވާ ބަޔަކު، ތިމަންރަސްކަލާނގެ ސަލާމަތްކުރެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުޅަ މީހުންގެ އެންމެފަހު މީހާއަށް ދާނދެން، ހަލާކު ކުރައްވައި، ނެތިކުރެއްވީމެވެ. އަދި އެއުރެން إيمان ވި ބަޔަކު ކަމުގައި ނުވެތެވެ."},{"id":237898,"resource_id":42,"text":"I uratowaliśmy go, i tych, którzy byli razem z nim, przez miłosierdzie pochodzące od Nas, i zniszczyliśmy do ostatniego tych, którzy za kłamstwo uznali Nasze znaki i którzy nie byli wierzącymi."},{"id":250350,"resource_id":44,"text":"Noi l-am mântuit pe el şi pe ai săi prin milostivenia Noastră. Noi le-am luat suflarea celor care socoteau semnele Noastre minciuni şi care nu erau credincioşi."},{"id":1327200,"resource_id":238,"text":"پوءِ ان کي ۽ جيڪي ساڻس ھوا تن کي پنھنجي ٻاجھ سان بچايوسين ۽ جن اسان جي آيتن کي ڪوڙ ڄاتو تن جي پاڙ پٽي ڇڏي سون ۽ اُھي مؤمن نه هُئا."},{"id":346605,"resource_id":76,"text":"بىز ھۇدنى ۋە ئۇنىڭ بىلەن بىللە بولغۇچىلارنى (يەنى مۆمىنلەرنى) رەھمىتىمىز بىلەن قۇتقۇزدۇق. بىزنىڭ ئايەتلىرىمىزنى ئىنكار قىلغانلارنى تەلتۆكۈس ھالاك قىلدۇق، ئۇلار ئىمان ئېيتمىغان ئىدى."},{"id":340369,"resource_id":75,"text":"Biz onu və onunla bir­lik­də olan­la­­rı Öz mərhəməti­miz­lə xi­las etdik. Ayə­lərimizi ya­lan hesab edənlərin isə kö­kü­nü kəsdik. On­lar iman gə­tirən de­yildi­lər."},{"id":359077,"resource_id":78,"text":"По своей милости Мы спасли его - Худа - и вместе с ним тех, которые уверовали, и истребили неверующих, которые отвергли Наши знамения, до последнего. И они никогда не будут с верующими."},{"id":279473,"resource_id":49,"text":"Basi tukamwokoa yeye na walio kuwa pamoja naye kwa rehema zetu, na tukakata mizizi ya wale walio zikanusha Ishara zetu, na hawakuwa wenye kuamini."},{"id":273798,"resource_id":48,"text":"Och i Vår nåd räddade vi honom och dem som var med honom, men dem som avvisade Våra budskap som lögn och förkastade tron lät Vi förgås till sista man."},{"id":377785,"resource_id":81,"text":"ئینجا (دوای دابه‌زینی خه‌شمی خوایی) هودو ئه‌و ئیماندارانه‌ی له‌گه‌ڵی بوون، به‌ره‌حمه‌تێکی تایبه‌تی خۆمان، ڕزگارمان کردن، ئه‌وانه‌ش که ئایه‌ت و هه‌ڕه‌شه‌کانی ئێمه‌یان به‌درۆ ده‌زانی دوابڕاومان کردن و ئه‌وانه‌ش باوه‌ڕدار نه‌بوون به مژده‌کانمان."},{"id":255731,"resource_id":45,"text":"Мы спасли его и тех, кто был с ним, по Своей милости и искоренили тех, которые сочли ложью Наши знамения и не стали верующими."},{"id":352841,"resource_id":77,"text":"Biz, rahmetimizle, Hud'u ve beraberinde bulunanları kurtardık, ayetlerimizi yalan sayarak inanmayanların kökünü kestik."},{"id":199940,"resource_id":36,"text":"그리하여 하나님은 그와 그 리고 그와 함께 하였던 이들을 하나님의 은혜로 구하였으되 말씀을 거역하여 믿지 아니한 자들은 멸망하였노라"},{"id":161767,"resource_id":30,"text":"Ja niin pelastimme Me armossamme hänet ja ne, jotka seurasivat häntä, ja hävitimme juurineen ne, jotka vääristelivät tunnusmerkkimme eivätkä uskoneet."},{"id":138208,"resource_id":26,"text":"A zachránili jsme jej i ty, kdož spolu s ním byli, z milosrdenství Svého a zahubili jsme ty, kdož znamení Naše za lživá měli a nevěřící byli!"},{"id":334133,"resource_id":74,"text":"Ҳуд ва ҳамроҳонашро ба фазлу раҳмати хеш раҳонидем ва касонеро, ки оёти Моро дурӯғ бароварданд ва имон наёварда буданд, аз реша баркандем."},{"id":120395,"resource_id":23,"text":"Beləliklə, onu (Hudu) və onunla birlikdə olanları (iman gətirənləri) Öz mərhəmətimizlə (əzabdan) xilas etdik. Ayələrimizi yalan hesab edib iman gətirməyənlərin isə kökünü kəsdik."},{"id":307065,"resource_id":53,"text":"Һудны вә аңа ияргән мөэминнәрне коткардык үз рәхмәтебез белән вә аятьләребезне ялган диючеләрнең нәселен кистек, һәлак итеп бетердек, чөнки алар иман китермәделәр."},{"id":267470,"resource_id":47,"text":"Ne më mëshirën tonë e shpëtuam atë dhe ata që ishin me të, dhe ishkulëm nga rrënja, ata që përgenjeshtruan argumentet Tona dhe nuk ishin besimtarë."},{"id":231449,"resource_id":41,"text":"Så reddet Vi i Vår nåde ham og dem som fulgte ham, og utryddet siste rest av dem som forkastet Vårt ord, og som ikke trodde."},{"id":1320964,"resource_id":237,"text":"С милост от Нас спасихме него и онези, които бяха с него, и изкоренихме и последния от онези, които взеха за лъжа Нашите знамения и не вярваха."},{"id":866219,"resource_id":128,"text":"ដូចេ្នះ យើងបានសង្គ្រោះគេ(ហ៊ូទ)និងអ្នកដែលរួមជំនឿ ជាមួយគេ(ពីទណ្ឌកម្មដោយខ្យល់ព្យុះ)ដោយការអាណិតស្រឡាញ់ ពីយើង ហើយយើងបានបំផ្លាញទាំងអស់ពួកដែលបដិសេធនឹងបណ្ដា ភស្ដុតាងរបស់យើង។ ហើយពួកគេមិនមែនជាអ្នកមានជំនឿ ឡើយ។"},{"id":729031,"resource_id":103,"text":"E salvamo-lo e aos que estavam com ele, por misericórdia de Nossa Parte, e exterminamos, até o último deles, aos que desmentiram\nNossos sinais, e não eram crentes."},{"id":157378,"resource_id":29,"text":"پس او، و کسانی را که با او بودند؛ به رحمت (و لطفی) از (سوی) خویش نجات دادیم، و ریشه کسانی‌که آیات ما را تکذیب کردند و از مؤمنان نبودند، قطع کردیم."},{"id":911219,"resource_id":133,"text":"ஆகவே, அவரையும் அவரைச் சார்ந்தவர்களையும் நம் அருளைக் கொண்டு நாம் பாதுகாத்துக் கொண்டு நம் வசனங்களைப் பொய்யாக்கி, நம்பிக்கை கொள்ளாதிருந்தவர்களை வேரறுத்து விட்டோம்."},{"id":1141891,"resource_id":208,"text":"Sodann erretteten Wir ihn und diejenigen, die bei ihm waren, durch Unsere Barmherzigkeit; und Wir schnitten den letzten Zweig derer ab, die Unsere Zeichen leugneten und nicht gläubig waren."},{"id":1148127,"resource_id":209,"text":"E lo abbiamo salvato con quelli che erano con lui, per grazia Nostra, e abbiamo estirpato le radici di tutti quelli che negarono i Nostri segni e non erano credenti."},{"id":658969,"resource_id":101,"text":"Бас, унга (Ҳудга) ва у билан бирга бўлган (мўмин зотларга) Ўз раҳмат-марҳаматимиз билан нажот бердик ва Бизнинг оятларимизни ёлғон деган кимсаларнинг думларини қирқдик (ҳалок қилдик). Улар мўмин эмас эдилар."},{"id":979819,"resource_id":144,"text":"Toen redden Wij hem (Hôed) en degenen met hem door Genade van Ons en Wij roeiden degenen die Onze Tekenen loochenden geheel uit. En zij plachten geen gelovigen te zijn."},{"id":212802,"resource_id":38,"text":"Na siyabt Ami skaniyan go so manga pd iyan, sabap ko limo a phoon Rkami, na tiniphad Ami so kaposan o siran a piyakambokhag iran so manga ayat Ami go di siran mapaparatiyaya."},{"id":427673,"resource_id":89,"text":"Ne më mëshirën tonë e shpëtuam atë dhe ata që ishin me të, dhe ishkulëm nga rrënja, ata që përgenjeshtruan argumentet Tona dhe nuk ishin besimtarë."},{"id":324541,"resource_id":56,"text":"我以我的慈恩拯救了他和他的同道，而灭绝了那些否认我的迹象，并且不信道的人。"},{"id":173964,"resource_id":32,"text":"To, sai Muka tsĩrar da shi, shĩ da waɗanda suke tãre da shi sabõda wata rahama daga gare Mu, kuma Muka katse ƙarshen waɗanda suka ƙaryata game da ãyõyinMu, kuma ba su kasance mũminaiba."},{"id":208425,"resource_id":37,"text":"അങ്ങനെ അദ്ദേഹത്തെയും അദ്ദേഹത്തിന്‍റെ കൂടെയുള്ളവരെയും നമ്മുടെ കാരുണ്യം കൊണ്ട് നാം രക്ഷപ്പെടുത്തുകയും നമ്മുടെ ദൃഷ്ടാന്തങ്ങള്‍ നിഷേധിച്ചുതള്ളുകയും, വിശ്വസിക്കാതിരിക്കുകയും ചെയ്തവരെ നാം മുരടോടെ മുറിച്ചുകളയുകയും ചെയ്തു."},{"id":244054,"resource_id":43,"text":"Salvamo-lo, e a quem com ele estava, mercê, de Nossa misericórdia, e extirpamos aqueles que desmentiram Nossosversículos, porque não eram fiéis."},{"id":150702,"resource_id":28,"text":"Así, pues, salvamos a él y a los que con él estaban por una misericordia venida de Nosotros. Y extirpamos a quienes habían desmentido Nuestros signos y no eran creyentes."},{"id":294544,"resource_id":51,"text":"“แล้วเราได้ช่วยเขา และบรรดาผู้ที่ร่วมอยู่กับเขาให้รอดพ้น ด้วยความเอ็นดูเมตตาจากเรา แลเราได้ตัดขาด ซึ่งคนสุดท้ายของบรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเรา และมิเคยปรากฏว่าพวกเขาเป็นผู้ศรัทธา”"},{"id":986055,"resource_id":52,"text":"Onu ve onunla beraber olanları rahmetimizle kurtardık ve âyetlerimizi yalanlayıp da iman etmeyenlerin kökünü kestik."},{"id":167727,"resource_id":31,"text":"Or, Nous l’avons sauvé, (lui) et ceux qui étaient avec lui, par miséricorde de Notre part, et Nous avons exterminé ceux qui traitaient de mensonges Nos signes et qui n’étaient pas croyants."},{"id":772683,"resource_id":113,"text":"Сонда Біз оны және онымен бірге болғандарды Өзімізден болған мейіріммен құтқарып, аяттарымызды өтірікке шығарғандардың артын үздік  / толық жойдық / . Олар иманға келмеген еді."},{"id":760211,"resource_id":111,"text":"  Isaafi warra isa waliin turan rahmata nurraa ta’een nagaa baafneWarra keeyyattoota keenya kijibsiisaniifi isaan mu’uminootas hin ta’in hundee isaanii buqqifne."},{"id":766447,"resource_id":112,"text":"O’nu ve beraberindekileri katımızdan bir rahmet ile kurtardık. Ayetlerimizi yalanlayan ve mümin olmayan kavmin de arkasını/kökünü kestik."},{"id":841275,"resource_id":124,"text":"  Onu ve onunla beraber olanları rahmetimizle kurtardık ve âyetlerimizi yalanlayıp da iman etmeyenlerin kökünü kestik."},{"id":741503,"resource_id":108,"text":"७२) त्यसछि हामीले हूदलाई र जुन मानिसहरू उनको साथमा थिए तिनीहरूलाई आफ्नो अनुकम्पाले बचायौं र जसले हाम्रा आयतहरूलाई झूठा भने तिनीहरूको जरा नै काटिदियौं । र तिनीहरू ईमान ल्याउनेवाला थिएनन् ।"},{"id":131893,"resource_id":25,"text":"I Mi smo iz milosti Naše njega i one koji su bili uz njega spasili, a do posljednjeg istrijebili one koji dokaze Naše nisu priznavali i koji nisu vjerovali."},{"id":260533,"resource_id":46,"text":"Markaasaan Korinay isaga iyo Intii la jirtay Naxariistanada Darteed, waxaana Goynay Cidhibta kuwa Beeniyey Aayaadkanaga, mana ayan rumayn (Xaqa)."},{"id":1167622,"resource_id":213,"text":"তারপর আমরা তাকে ও তার সাথীদেরকে আমাদের অনুগ্রহে উদ্ধার করেছিলাম; আর আমাদের আয়াতসমূহে যারা মিথ্যারোপ করেছিল এবং যারা মুমিন ছিল না তাদেরকে নির্মূল করেছিলাম [১]।"},{"id":1198802,"resource_id":218,"text":"こうしてわれら*は、われら*の御許からの慈悲により、彼と彼と共にあった者たちを救い、われら*の御徴を嘘とし、信仰者ではなかった者たちを一人残さず根こそぎにした。"},{"id":1205038,"resource_id":219,"text":"그리하여 하나님은 그와 그 리고 그와 함께 하였던 이들을 하나님의 은혜로 구하였으되 말씀을 거역하여 믿지 아니한 자들은 멸망하였노라"},{"id":1258607,"resource_id":228,"text":"එහෙයින් අපගෙන් වූ දයාලුභාවය හේතුවෙන් ඔහු හා ඔහු සමඟ වූවන් අපි මුදවා ගත්තෙමු. අපගේ වදන් බොරු කළවුන්ගේ මුදුන් මුල කපා හැරියෙමු. තවද ඔවුහු විශ්වාසවන්තයින් ලෙස නොසිටියහ."},{"id":1116947,"resource_id":199,"text":"Y lo salvamos, junto a sus seguidores, por misericordia Nuestra, y destruimos a todos los que habían desmentido Nuestras pruebas (y Nuestro mensaje), pues no eran creyentes."},{"id":853747,"resource_id":126,"text":"I Mi smo iz milosti Naše njega i one koji su bili uz njega spasili, a do posljednjeg istrijebili one koji dokaze Naše nisu priznavali i koji nisu vjerovali."},{"id":816332,"resource_id":120,"text":"তাৰ পিছত আমি তেওঁক আৰু তেওঁৰ সঙ্গীসকলক আমাৰ অনুগ্ৰহত উদ্ধাৰ কৰিছিলো; আৰু আমাৰ আয়াতসমূহক যিসকলে অস্বীকাৰ কৰিছিল আৰু যিসকলে মুমিন নাছিল সিহঁতক নিৰ্মূল কৰিছিলো।"},{"id":1214955,"resource_id":221,"text":"Bởi thế, TA lấy lòng Khoan dung mà giải cứu Hud với những ai theo Y và chặt đứt gốc rễ của những kẻ đã phủ nhận các dấu hiệu của TA bởi vì chúng là những kẻ không có đức tin."},{"id":747739,"resource_id":109,"text":"我以我的慈恩拯救了他和他的同道，而灭绝了那些否认我的迹象，并且不信道的人。"},{"id":1227427,"resource_id":223,"text":"Пас, ӯ ва касонеро, ки ҳамроҳаш буданд, ба раҳмат [ва лутфе] аз [ҷониби] хеш наҷот додем ва решаи касоне, ки оёти Моро дурӯғ ангоштанд ва аз муъминон набуданд, барандохтем"},{"id":1271076,"resource_id":230,"text":"[72] แล้วเราได้ช่วยเขา และบรรดาผู้ที่ร่วมอยู่กับเขาให้รอดพ้น ด้วยความเอ็นดูเมตตาจากเรา และเราได้ตัดขาด ซึ่งคนสุดท้ายของบรรดาผู้ที่ปฏิเสธโองการทั้งหลายของเรา และมิเคยปรากฏว่าพวกเขาเป็นผู้ศรัทธา"},{"id":144550,"resource_id":27,"text":"Da retteten Wir ihn und diejenigen, die mit ihm waren, durch Barmherzigkeit von Uns. Aber Wir schnitten die Rückkehr derer, die Unsere Zeichen für Lüge erklärten, ab, und sie waren nicht gläubig."},{"id":785153,"resource_id":115,"text":"To, sai Muka tsĩrar da shi, shĩ da waɗanda suke tãre da shi sabõda wata rahama daga gare Mu, kuma Muka katse ƙarshen waɗanda suka ƙaryata game da ãyõyinMu, kuma ba su kasance mũminaiba."},{"id":847511,"resource_id":125,"text":"Nítorí náà, pẹ̀lú àánú láti ọ̀dọ̀ Wa, A gba òun àti àwọn tó wà pẹ̀lú rẹ̀ là. A sì pa àwọn tó pe àwọn āyah Wa nírọ́ run pátápátá; wọn kì í ṣe onígbàgbọ́ òdodo."},{"id":1532991,"resource_id":819,"text":"پھر ہم نے بچالیا اس کو اور جو اس کے ساتھ تھے اپنی رحمت سے اور ان لوگوں کی جڑ کاٹ دی جو ہماری نشانیوں کو جھٹلاتے تھے اور مانتے نہ تھے"},{"id":1526755,"resource_id":771,"text":"ಕೊನೆಗೆ ಹೂದ್ ಮತ್ತು ಅವರ ಸಂಗಡಿಗರನ್ನು ನಮ್ಮ ಕಾರುಣ್ಯದಿಂದ ನಾವು ರಕ್ಷಿಸಿದೆವು ಮತ್ತು ನಮ್ಮ ನಿದರ್ಶನಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಮತ್ತು ವಿಶ್ವಾಸವಿರಿಸದವರ ಬೇರನ್ನೇ ಕಡಿಸಿಬಿಟ್ಟೆವು."},{"id":1539227,"resource_id":823,"text":"Then We saved him and those who were with him, by Our mercy; We annihilated those who denied Our signs and would not believe."}]},{"id":1027,"verse_number":73,"verse_key":"7:73","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":159,"juz_number":8,"words":[{"id":61193,"position":1,"audio_url":"wbw/007_073_001.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":159,"line_number":12,"text":"ﯖ","translation":{"text":"And to","language_name":"english"},"transliteration":{"text":"wa-ilā","language_name":"english"}},{"id":61194,"position":2,"audio_url":"wbw/007_073_002.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":159,"line_number":12,"text":"ﯗ","translation":{"text":"Thamud","language_name":"english"},"transliteration":{"text":"thamūda","language_name":"english"}},{"id":61195,"position":3,"audio_url":"wbw/007_073_003.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":159,"line_number":12,"text":"ﯘ","translation":{"text":"(We sent) their brother","language_name":"english"},"transliteration":{"text":"akhāhum","language_name":"english"}},{"id":61196,"position":4,"audio_url":"wbw/007_073_004.mp3","char_type_name":"word","code_v1":"ﯙﯚ","page_number":159,"line_number":12,"text":"ﯙﯚ","translation":{"text":"Salih","language_name":"english"},"transliteration":{"text":"ṣāliḥan","language_name":"english"}},{"id":61198,"position":5,"audio_url":"wbw/007_073_006.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":159,"line_number":12,"text":"ﯛ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":61199,"position":6,"audio_url":"wbw/007_073_007.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":159,"line_number":12,"text":"ﯜ","translation":{"text":"O my people","language_name":"english"},"transliteration":{"text":"yāqawmi","language_name":"english"}},{"id":61200,"position":7,"audio_url":"wbw/007_073_008.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":159,"line_number":12,"text":"ﯝ","translation":{"text":"Worship","language_name":"english"},"transliteration":{"text":"uʿ'budū","language_name":"english"}},{"id":61201,"position":8,"audio_url":"wbw/007_073_009.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":159,"line_number":12,"text":"ﯞ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":61202,"position":9,"audio_url":"wbw/007_073_010.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":159,"line_number":13,"text":"ﯟ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":61203,"position":10,"audio_url":"wbw/007_073_011.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":159,"line_number":13,"text":"ﯠ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":61204,"position":11,"audio_url":"wbw/007_073_012.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":159,"line_number":13,"text":"ﯡ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":61205,"position":12,"audio_url":"wbw/007_073_013.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":159,"line_number":13,"text":"ﯢ","translation":{"text":"god","language_name":"english"},"transliteration":{"text":"ilāhin","language_name":"english"}},{"id":61206,"position":13,"audio_url":"wbw/007_073_014.mp3","char_type_name":"word","code_v1":"ﯣﯤ","page_number":159,"line_number":13,"text":"ﯣﯤ","translation":{"text":"other than Him","language_name":"english"},"transliteration":{"text":"ghayruhu","language_name":"english"}},{"id":61208,"position":14,"audio_url":"wbw/007_073_016.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":159,"line_number":13,"text":"ﯥ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":61209,"position":15,"audio_url":"wbw/007_073_017.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":159,"line_number":13,"text":"ﯦ","translation":{"text":"has come to you","language_name":"english"},"transliteration":{"text":"jāatkum","language_name":"english"}},{"id":61210,"position":16,"audio_url":"wbw/007_073_018.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":159,"line_number":13,"text":"ﯧ","translation":{"text":"a clear proof","language_name":"english"},"transliteration":{"text":"bayyinatun","language_name":"english"}},{"id":61211,"position":17,"audio_url":"wbw/007_073_019.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":159,"line_number":13,"text":"ﯨ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":61212,"position":18,"audio_url":"wbw/007_073_020.mp3","char_type_name":"word","code_v1":"ﯩﯪ","page_number":159,"line_number":14,"text":"ﯩﯪ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":61214,"position":19,"audio_url":"wbw/007_073_022.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":159,"line_number":14,"text":"ﯫ","translation":{"text":"This","language_name":"english"},"transliteration":{"text":"hādhihi","language_name":"english"}},{"id":61215,"position":20,"audio_url":"wbw/007_073_023.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":159,"line_number":14,"text":"ﯬ","translation":{"text":"(is) a she-camel","language_name":"english"},"transliteration":{"text":"nāqatu","language_name":"english"}},{"id":61216,"position":21,"audio_url":"wbw/007_073_024.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":159,"line_number":14,"text":"ﯭ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":61217,"position":22,"audio_url":"wbw/007_073_025.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":159,"line_number":14,"text":"ﯮ","translation":{"text":"(it is) for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":61218,"position":23,"audio_url":"wbw/007_073_026.mp3","char_type_name":"word","code_v1":"ﯯﯰ","page_number":159,"line_number":14,"text":"ﯯﯰ","translation":{"text":"a Sign","language_name":"english"},"transliteration":{"text":"āyatan","language_name":"english"}},{"id":61220,"position":24,"audio_url":"wbw/007_073_028.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":159,"line_number":14,"text":"ﯱ","translation":{"text":"So you leave her","language_name":"english"},"transliteration":{"text":"fadharūhā","language_name":"english"}},{"id":61221,"position":25,"audio_url":"wbw/007_073_029.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":159,"line_number":14,"text":"ﯲ","translation":{"text":"(to) eat","language_name":"english"},"transliteration":{"text":"takul","language_name":"english"}},{"id":61222,"position":26,"audio_url":"wbw/007_073_030.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":159,"line_number":15,"text":"ﯳ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":61223,"position":27,"audio_url":"wbw/007_073_031.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":159,"line_number":15,"text":"ﯴ","translation":{"text":"(the) earth","language_name":"english"},"transliteration":{"text":"arḍi","language_name":"english"}},{"id":61224,"position":28,"audio_url":"wbw/007_073_032.mp3","char_type_name":"word","code_v1":"ﯵﯶ","page_number":159,"line_number":15,"text":"ﯵﯶ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":61226,"position":29,"audio_url":"wbw/007_073_034.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":159,"line_number":15,"text":"ﯷ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":61227,"position":30,"audio_url":"wbw/007_073_035.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":159,"line_number":15,"text":"ﯸ","translation":{"text":"touch her","language_name":"english"},"transliteration":{"text":"tamassūhā","language_name":"english"}},{"id":61228,"position":31,"audio_url":"wbw/007_073_036.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":159,"line_number":15,"text":"ﯹ","translation":{"text":"with harm","language_name":"english"},"transliteration":{"text":"bisūin","language_name":"english"}},{"id":61229,"position":32,"audio_url":"wbw/007_073_037.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":159,"line_number":15,"text":"ﯺ","translation":{"text":"lest seizes you","language_name":"english"},"transliteration":{"text":"fayakhudhakum","language_name":"english"}},{"id":61230,"position":33,"audio_url":"wbw/007_073_038.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":159,"line_number":15,"text":"ﯻ","translation":{"text":"a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":61231,"position":34,"audio_url":"wbw/007_073_039.mp3","char_type_name":"word","code_v1":"ﯼ","page_number":159,"line_number":15,"text":"ﯼ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīmun","language_name":"english"}},{"id":61232,"position":35,"audio_url":null,"char_type_name":"end","code_v1":"ﯽ","page_number":159,"line_number":15,"text":"ﯽ","translation":{"text":"(73)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904984,"resource_id":131,"text":"And to the people of Thamûd We sent their brother Ṣâliḥ. He said, “O my people! Worship Allah—you have no other god except Him. A clear proof has come to you from your Lord: this is Allah’s she-camel as a sign to you. So leave her to graze ˹freely˺ on Allah’s land and do not harm her, or else you will be overcome by a painful punishment."},{"id":998528,"resource_id":149,"text":"And to Thamûd, their brother Saleh. He said, “O my people, worship Allah; you have no god other than Him; an evident proof has certainly come to you from your Lord: this she-camel of Allah is a sign for you, so let her eat in Allah’s land and do not touch her with any harm lest a painful punishment seize you.”"},{"id":101663,"resource_id":20,"text":"And to the Thamūd [We sent] their brother Ṣāliḥ. He said, \"O my people, worship Allāh; you have no deity other than Him. There has come to you clear evidence from your Lord. This is the she-camel of Allāh [sent] to you as a sign. So leave her to eat within Allāh's land and do not touch her with harm, lest there seize you a painful punishment."},{"id":1353433,"resource_id":171,"text":"Then Allah sent to the tribe of Thamūd their brother Ṣāliḥ, to call them to belief in the Oneness of Allah and to worship Him alone. Ṣāliḥ said: 'O People! Believe in Allah alone, you have no other God worthy of being worshipped. I have come to you with a sign proving the truth of what I have brought you: namely a camel which will come out of a rock. It has an allocated time to drink from the water, and for you a seperate time to drink. Allow her to eat within Allah’s land and do not harm her in any way, or a painful punishment would befall you.'"},{"id":1110712,"resource_id":167,"text":"And to Thamud, (We sent) their brother, Salih. He said, \"0 my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. This is the she-camel of Allah, a sign for you. So, leave her to eat on the earth of Allah and do not touch her with mischief, lest a painful punishment should seize you."},{"id":1357950,"resource_id":172,"text":"Semud kavmine de onları Allah’ı tevhit etmeye ve O'na ibadet etmeye davet etsin diye kardeşleri Salih’i gönderdik. Salih onlara dedi ki: “Ey kavmim! Bir tek Allah’a ibadet edin. Sizin ondan başka ibadet edilmeye layık mabudunuz yoktur. Muhakkak size getirdiğimin doğruluğuna dair Allah’tan apaçık bir ayet geldi. Kayadan çıkan bir deve şeklinde bu mucize gerçekleşti. Su içmesi için ona ait belli bir vakit, sizin için belli günlerde içeceğiniz belli bir vaktiniz vardır.Bu deveye dokunmayın, bırakın Yüce Allah’ın arzında yesin. Sizin, onun azığını karşılamak gibi bir yükümlülüğünüz yoktur. Ona hiçbir şekilde eziyet etmeyin. Yoksa ona eziyet etmeniz sebebiyle size elem verici bir azap isabet eder."},{"id":1470632,"resource_id":798,"text":"Sano kwa achina Samuda (twantumisye) nnongo n’jao (jwali) Swaleh. Jwalakwe jwatite: “E ŵandu ŵangu! Mun'galagatilani Allah, nganinkola nnungu jwine jwangaŵaga Jwalakwe, pamasile pachim'bichilile chilosyo chakuonechela palangulangu kuumila kwa M'mbuje gwenu. Aji ngamiya ja Allah jiŵele chilosyo kukwenu, basi jilekani jilyeje petaka lya Allah, ni ngasin'jikwaya ni yakusakala iliyose, itakwika mwainkwembekenye ilagasyo yakupoteka nnope.”"},{"id":1401776,"resource_id":179,"text":"Talaga ngang nagsugo si Allāh sa lipi ng Thamūd ng kapatid nilang si Ṣāliḥ na nag-aanyaya sa kanila sa paniniwala sa kaisahan ni Allāh at pagsamba sa Kanya. Nagsabi si Ṣāliḥ sa kanila: \"O mga kalipi, sumamba kayo kay Allāh lamang sapagkat walang ukol sa inyo na isang sinasamba na iba pa sa Kanya na nagiging karapat-dapat sa pagsamba. May dumating nga sa inyo na isang maliwanag na tanda mula kay Allāh ayon sa katapatan ng inihatid ko sa inyo, na nag-anyong isang dumalagang kamelyo na lumabas mula sa isang bato. Mayroon itong isang panahon sa pag-inom nito at mayroon kayong pag-inom sa isang takdang araw. Kaya pabayaan ninyo ito na manginain sa lupain ni Allāh sapagkat hindi kailangan sa inyo ang pagkukumpay rito ng anuman. Huwag kayong magparanas dito ng pananakit sapagkat daranas kayo dahilan sa pananakit dito ng isang pagdurusang nakasasakit."},{"id":1464396,"resource_id":792,"text":"ហើយពិតប្រាកដណាស់ យើងបានបញ្ជូនព្យាការីសឡេះទៅកាន់កុលសម្ព័ន្ធសាមូទដែលជាបងប្អូនរបស់ពួកគេ ដោយអំពាវនាវពួកគេទៅកាន់ការមានជំនឿ និងការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ព្យាការីសឡេះបាននិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ពីព្រោះពួកអ្នកគ្មានព្រះឯណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ដែលសាកសមនឹងឲ្យគេគោរពសក្ការៈនោះឡើយ។ ពិតណាស់ ភស្តុតាងយ៉ាងជាក់ច្បាស់របស់អល់ឡោះបានមកដល់ពួកអ្នកដែលបញ្ជាក់ទៅលើសច្ចភាពដែលខ្ញុំបាននាំមកកាន់ពួកអ្នក គឺសត្វអូដ្ឋញីដែលកើតចេញមកពីដុំថ្មមួយដុំ។ សម្រាប់វា គឺមានវេនដែលត្រូវបានកំណត់ច្បាស់លាស់សម្រាប់វាផឹកទឹក ហើយសម្រាប់ពួកអ្នក ក៏មានវេនដែលត្រូវបានកំណត់ច្បាស់លាស់សម្រាប់ផឹកទឹកដែរ។ ដូច្នេះ ចូរពួកអ្នកបណ្តោយវាឲ្យដើររកចំណីស៊ីនៅលើផែនដីរបស់អល់ឡោះចុះ ដោយពួកអ្នកមិនចាំបាច់ផ្គត់ផ្គង់អ្វីមួយដល់វានោះទេ។ ហើយចូរពួកអ្នកកុំប៉ះពាល់វាដោយប្រការអាក្រក់ណាមួយឲ្យសោះ បើមិនដូច្នោះទេ ពួកអ្នកនឹងត្រូវទទួលរងទណ្ឌកម្មដ៏សែនឈឺចាប់ ព្រោះតែពួកអ្នកធ្វើបាបវាជាក់ជាមិនខានឡើយ។"},{"id":1386134,"resource_id":176,"text":"E inviammo alla tribù di Tamūd il loro fratello Sāleħ affinché li invitasse all'Unicità di Allāh e alla Sua adorazione. Disse loro Sāleħ: \"O popolo, adorate Allāh solo: non avete una vera divinità che meriti adorazione all'infuori di Lui. Vi è giunto un chiaro Segno da parte di Allāh, a conferma della veridicità di ciò che vi ho comunicato; esso consiste nella cammella che sorge dalla roccia, a cui è stato assegnato un turno di abbeveraggio, mentre a voi è stato assegnato un giorno preciso. Lasciatela pascolare nella terra di Allāh. Non dovete nutrirla con nulla e non dovete farle alcun male, affinché non vi accada alcun male e non vi colpisca una dura punizione\""},{"id":1483104,"resource_id":782,"text":"Şi [neamului] Thamud [i l‑am trimis] pe fratele lor Salih, [care] le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Iată că aveţi dovada limpede [întru aceasta] de la Domnul vostru. Aceasta este cămila de la Allah, dăruită vouă drept semn<sup foot_note=198786>1</sup>. Lăsaţi‑o să mănânce pe pământul lui Allah şi nu o atingeţi cu nici un rău, ca să nu vă ajungă un chin dureros!"},{"id":1433216,"resource_id":774,"text":"N’abantu bo mu bwoko bwa Thamudu twaboherereje umuvandimwe wabo Swalehe, arababwira ati “Yemwe bantu banjye! Nimugaragire Allah. Nta yindi mana mufite itari We. Mu by’ukuri mwagezweho n’ikimenyetso giturutse kwa Nyagasani wanyu (kigaragaza ukuri kw’ibyo mvuga). Iyi ngamiya ya Allah ni ikimenyetso kuri mwe; ngaho nimuyireke irishe ku isi ya Allah, kandi ntimuzayigirire nabi kugira ngo mutazagerwaho n’ibihano bibabaza.”"},{"id":1451924,"resource_id":791,"text":"അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും അവനെ ഏകനാക്കണമെന്നും കൽപ്പിച്ചു കൊണ്ട് ഥമൂദ് ഗോത്രത്തിലേക്ക് അവരുടെ സഹോദരനായ സ്വാലിഹിനെ നാം അയച്ചു. സ്വാലിഹ് അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! അല്ലാഹുവിനെ മാത്രം നിങ്ങൾ ആരാധിക്കുക! അല്ലാഹുവിന് പുറമെ ആരാധനക്ക് അർഹതയുള്ള മറ്റൊരു ആരാധ്യനും നിങ്ങൾക്കില്ല. ഞാൻ കൊണ്ടുവന്ന മതത്തിൻ്റെ സത്യതക്ക് തെളിവായി വ്യക്തമായ ഒരു ദൃഷ്ടാന്തം നിങ്ങൾക്കിതാ വന്നെത്തിയിരിക്കുന്നു. ഒരു പാറയുടെ ഉള്ളിൽ നിന്ന് പുറത്തു വന്ന ഒട്ടകമാണത്. അതിന് വെള്ളം കുടിക്കാൻ ഒരു നിശ്ചിത സമയമുണ്ട്; നിങ്ങൾക്കും നിശ്ചിതമായ ഒരു സമയമുണ്ട്. അതിനാൽ ആ മൃഗത്തെ അല്ലാഹുവിൻ്റെ ഭൂമിയിൽ നിങ്ങൾ വെറുതെ വിട്ടേക്കുക. അതിൻ്റെ യാതൊരു ചെലവും നിങ്ങൾ ഏറ്റെടുക്കേണ്ടതില്ല. അതിനാൽ അതിനെ നിങ്ങൾ ഉപദ്രവിക്കാതിരിക്കുക; അങ്ങനെ നിങ്ങൾ അതിന് ഉപദ്രവമേൽപ്പിച്ചാൽ വേദനയേറിയ ശിക്ഷ നിങ്ങളെ ബാധിക്കുന്നതാണ്."},{"id":1409720,"resource_id":180,"text":"৭৩. আর আমি সামূদ সম্প্রদায়ের নিকট তাদেরই ভাই সালিহ (আলাইহিস-সালাম) কে রাসূল হিসেবে পাঠিয়েছি। যিনি তাদেরকে আল্লাহর তাওহীদ ও তাঁর ইবাদাতের দিকে ডাকবেন। সালিহ (আলাইহিস-সালাম) তাদেরকে বললেন: হে আমার সম্প্রদায়! তোমরা এক আল্লাহর ইবাদাত করো। তিনি ছাড়া তোমাদের ইবাদাতের উপযুক্ত আর কোন মা’বূদ নেই। আমি তোমাদের নিকট যা নিয়ে এসেছি তার সত্যতার ব্যাপারে আল্লাহর পক্ষ থেকে সুস্পষ্ট নিদর্শন এসে গেছে। যা হলো এমন একটি উষ্ট্রী যা পাথর থেকে বের হবে। তার পানি পানের নির্দিষ্ট একটি সময় থাকবে এবং তোমাদের জন্যও পানি পানের একটি নির্দিষ্ট দিন থাকবে। সে যেন আল্লাহর জমিন থেকে খেতে থাকে এ ক্ষেত্রে তোমরা তাকে কোন বাধা দিয়ো না। তার রক্ষণাবেক্ষণে তোমাদের কোন কিছুই করতে হবে না। তবে তোমরা তাকে কষ্ট দিয়ো না, না হয় তাকে কষ্ট দেয়ার দরুন যন্ত্রণাদায়ক শাস্তি তোমাদের উপর নেমে আসবে।"},{"id":1423467,"resource_id":182,"text":"我曾派遣赛莫德人的兄弟撒立哈去教化他的宗族认主独一和崇拜真主。撒立哈对他们说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。来自于真主，且能证明我所带来的都是真实的明显迹象确已降临你们，那就是沙漠中的这只母驼。它有专属的饮水时间，你们也有规定的日子，故你们当放任它在真主的大地上随意吃草，无须饲养，也不要去伤害它。否则你们将因伤害它而受到痛苦的刑罚。"},{"id":1445688,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߛߊ߬ߡߎߘߊ ߟߎ߬ ߝߣߊ߫ ߓߊߘߋ߲߫ ߛߊߟߌߤߎ߫ ߗߋ߫ ߊ߬ߟߎ߫ ߡߊ߬، ߏ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߓߊ߬ߕߏ߬ ߸ ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߍ߫ ߊߟߎ߫ ߟߊ߫ ߏ߬ ߟߋ ߞߐ߫، ߔߊߞߌ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߵߊߟߎ߫ ߡߊ߰ߙߌ ߓߟߏ߫، ߊߟߊ߫ ߟߊ߫ ߢߐ߯ߡߍ߫ ߡߛߏ ߟߋ߫ ߣߌ߲߬ ߞߵߏ߬ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߡߊ߲߬ߕߊߣߌ߲ ߘߌ߫ ߸ ߊߟߎ߫ ߦߴߊ߬ ߕߏ߫ ߊ߬ ߦߴߊ߬ ߘߡߊߘߊߥߎ߲߫ ߊߟߊ߫ ߟߊ߫ ߘߎ߱ ߞߊ߲߬ ߘߋ߬ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߡߊ߰ ߊ߬ ߟߊ߫ ߖߎ߯ߡߊ߲߫ ߘߌ߫ ߝߋߎ߫، ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߘߴߊߟߎ߫ ߛߐ߬ߘߐ߲߫ ߏ߬ ߘߐ߫"},{"id":1439452,"resource_id":776,"text":"Entonces Al-lah le envió a la tribu de Zamud a su hermano Sálih, para exhortarlos a creer en la unicidad de Al-lah y adorarlo solo a Él. Sálih dijo: “¡Pueblo! Crean solamente en Al-lah, no tienen otro Al-lah digno de adoración. He venido a ustedes con un signo que prueba la verdad de lo que les he traído: una camella que saldrá de una roca. Tiene un tiempo asignado para beber del agua y para ustedes un tiempo separado para beber. Permítanle comer en la tierra de Al-lah y no le causen daño alguno, de lo contrario, un castigo doloroso les sobrevendrá”."},{"id":1416231,"resource_id":181,"text":"و به تحقیق که به‌سوی قبیلۀ ثمود، برادرشان صالح علیه السلام را فرستادیم که آنها را به توحید و عبادت الله فراخواند، صالح علیه السلام به آنها گفت: ای قوم من، تنها الله را عبادت کنید، زیرا غیر او معبود برحقی که سزاوار عبادت باشد ندارید، بر راستگویی آنچه که برای‌تان آورده‌ام نشانه‌ای روشن از جانب الله نزدتان آمده است، که این نشانه در ماده‌شتری که از سنگ بیرون می‌آید تجسم پیدا می‌کند، که زمانی برای نوشیدن دارد، و برای شما نیز روز مشخصی برای نوشیدن است، پس آن را رها کنید تا در زمین الله بچرد، زیرا چیزی از مخارج او بر عهدۀ شما نیست، و به او آزار نرسانید، وگرنه به عذابی رنج‌آور گرفتار می‌شوید."},{"id":1395295,"resource_id":178,"text":"Мы отправили к племени «самуд» их брата Салиха, призывающего их признать Аллаха единственным богом и поклоняться Ему. Салих сказал им: «О мой народ! Поклоняйтесь Одному Аллаху, ибо нет у вас иного божества, достойного поклонения, кроме Него. К вам явилось ясное знамение от Аллаха в виде верблюдицы, вышедшей из скалы, подтверждающее правдивость того, с чем я пришел. Она должна пить, и вы должны пить по определенным дням. Оставьте ее пастись на земле Аллаха, вы не обязаны содержать ее, и не причиняйте ей вреда, иначе вас постигнет мучительное наказание»."},{"id":1391572,"resource_id":177,"text":"TA đã gởi đến bộ lạc Thamud một Thiên Sứ là người anh em xuất thân từ họ là Saleh để kêu gọi họ đến với thuyết Tawhid tôn thờ Allah duy nhất, Người bảo họ: \"Này hỡi dân ta, hãy thờ phượng Allah duy nhất, các ngươi không có Thượng Đế đích thực nào ngoài Ngài để thờ phượng, đã có một dấu hiệu rõ ràng của Allah đến với các ngươi chứng minh sứ mạng của Ta, đó là có một con lạc đà cái nó đi ra từ một tản đá, giếng nước một ngày dành cho nó uống và một ngày dành cho các ngươi uống, các ngươi hãy bỏ mặc nó ăn trên đất của Allah không cần các ngươi bận tâm, cũng đừng sát hại nó, nếu không nghe thì đó là lý do khiến các ngươi phải gánh chịu một hình phạt đau đớn.\""},{"id":396494,"resource_id":84,"text":"To Thamūd, (We sent) their brother, SāliH. He said, “O my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. This is the she-camel of Allah, a sign for you. So, leave her to eat on the earth of Allah, and do not touch her with mischief, lest a painful punishment should seize you."},{"id":1368841,"resource_id":173,"text":"Nous avons envoyé à la tribu de Thamûd leur frère Şâliħ qui les appela à l’Unicité d’Allah et à n’adorer que Lui Seul. Şâliħ leur dit: Ô mon peuple, adorez Allah Seul car il n’existe aucune divinité méritant d’être adorée autre que Lui. Allah vous a envoyé un signe clair afin de prouver que ce que je vous apporte est la vérité. Une chamelle sortie d’un rocher: celle-ci doit disposer d’un temps pour s’abreuver et vous ne disposerez que d’un jour déterminé pour vous désaltérer. Laissez-la donc se nourrir comme elle l’entend sur Terre, vous n’êtes pas tenus de la nourrir et ne lui faites aucun mal, sinon vous subirez un châtiment douloureux."},{"id":1426210,"resource_id":183,"text":"またサムードの民に、かれらの同胞サーリフを遣わし、アッラーが唯一なこととその崇拝を呼び掛けた。かれは言った。わたしの民よ、アッラーだけに仕えなさい。かれの他に崇拝すべき神はなく、あなた方の主から真実の明証が来た。それは岩から出てくるこの雌ラクダで、あなた方への印である。それには水を飲む一定の時間があり、あなた方には別の水飲みの時間がある。雌ラクダに食べさせるため、アッラーの大地に放牧しなさい。あなた方には食料の責務はない。しかしそれに害を加えてはいけません。そうしないと、厳しい苦痛があなた方を襲うだろう。"},{"id":1376136,"resource_id":175,"text":"I plemenu Semud smo poslali njihovog brata Saliha, da ih poziva da samo Allaha obožavaju. On im reče: \"O narode moj, samo Allaha obožavajte jer niko pored Njega ne zaslužuje da ga obožavate. Došao vam je jasni dokaz od vašeg Gospodara koji ukazuje na istinitost onoga sa čim sam vam došao, a koji se ogleda u kamili koja će izaći iz stijene. Ona će imati određeno vrijeme u kojem pije pa je pustite da jede po Allahovom zemlji, i nećete imati muke oko nje. Nemojte je uznemiravati da vas zbog toga ne zadesi bolna kazna.\""},{"id":1489340,"resource_id":790,"text":"আমিয়ে ছামূদ সম্প্ৰদায়ৰ ওচৰলৈ সিহঁতৰ ভাতৃ ছলেহ আলাইহিছ ছালামক প্ৰেৰণ কৰিছিলো, যাতে তেওঁ সিহঁতক আল্লাহৰ তাওহীদ আৰু তেওঁৰ ইবাদতৰ পিনে আহ্বান কৰে। ছলেহ আলাইহিছ ছালামে সিহঁতক ক'লেঃ হে মোৰ সম্প্ৰদায়! তোমালোকে কেৱল এক আল্লাহৰ ইবাদত কৰা, তেওঁৰ বাহিৰে আন কোনো সত্য তথা ইবাদতৰ যোগ্য উপাস্য নাই। তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা মোৰ সত্যতাৰ স্পষ্ট প্ৰমাণ হিচাপে এজনী উটনী আহিছে, যিটো প্ৰকাণ্ড শিলৰ পৰা ওলাই আহিছে। তাইৰ বাবে পানী খোৱাৰ এটা সময় নিৰ্ধাৰিত আছে আৰু তোমালোকৰ বাবেও এটা সময় নিৰ্ধাৰণ কৰা হৈছে। এতেকে তাইক আল্লাহৰ পৃথিৱীত চৰিবলৈ দিয়া আৰু কোনো ধৰণৰ কষ্ট নিদিবা, অন্যথা তোমালোক কষ্টদায়ক শাস্তিৰ সন্মুখীন হ'বা।"},{"id":1495576,"resource_id":779,"text":"Aux Thamoud<sup foot_note=204360>1</sup>, Nous avons envoyé l’un des leurs, Sâlih, qui leur dit : « Mon peuple, adorez Allah ! Vous n’avez d’autre divinité que Lui. Vous avez été témoins d’un miracle produit par votre Seigneur : l’apparition de cette chamelle envoyée par Allah, preuve de l’authenticité de ma mission. Laissez-la paître sur la terre d’Allah. Ne lui causez aucun mal sous peine d’être saisis par un douloureux châtiment. "},{"id":1508048,"resource_id":795,"text":"ߊ߲ ߞߊ߬ ߛߊ߬ߡߎߘߊ ߟߎ߬ ߓߊߘߋ߲߫ ߛߊߟߌߤߎ߫ ߗߋ߫ ߊ߬ߟߎ߫ ߡߊ߬ ، ߏ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߓߊ߬ߕߏ߬ ߸ ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߍ߫ ߊߟߎ߫ ߟߊ߫ ߏ߬ ߡߍ߲ ߞߐ߫ ، ߔߊߞߌ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߸ ߞߊ߬ ߝߘߴߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ، ߊߟߊ߫ ߟߊ߫ ߢߐ߯ߡߍ߫ ߡߛߏ ߟߋ߫ ߣߌ߲߬ ߞߵߏ߬ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߡߊ߲߬ߕߊߣߌ߲ ߘߌ߫ ߸ ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߕߏ߫ ߊ߬ ߦߴߊ߬ ߘߡߊߘߊߥߎ߲߫ ߊߟߊ߫ ߟߊ߫ ߘߎ߱ ߞߊ߲߬ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߡߊ߰ ߊ߬ ߟߊ߫ ߖߎ߯ߡߊ߲߫ ߘߌ߫ ߘߋ߬ ، ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߘߴߊߟߎ߫ ߛߐ߬ߘߐ߲߫ ߏ߬ ߘߐ߫."},{"id":1514284,"resource_id":785,"text":"و به‌سوی قوم ثمود برادرشان صالح را (فرستادیم) گفت: ای قوم من، فقط الله را عبادت کنید، برای شما معبودی برحق جز الله نیست. همانا از طرف پروردگارتان معجزۀ آشکار برای شما آمده است، این ماده شتر (از جانب) الله برای شما معجزه است (که خلاف عادت آن را از سنگ آفریده است)، پس بگذارید در زمین الله بچرد، و به آن هیچ آزاری نرسانید که شما را عذاب دردناک خواهد گرفت."},{"id":1375002,"resource_id":174,"text":"Dan kepada suku Ṡamūd Kami utus saudara laki-laki mereka, Ṣāleḥ untuk mengajak mereka mengesakan dan menyembah Allah. Ṣāleḥ berkata kepada mereka, “Wahai kaumku! Sembahlah Allah semata. Karena kalian tidak punya tuhan lain yang berhak disembah selain Dia. Telah datang kepada kalian bukti nyata dari Allah yang menunjukkan kebenaran dari ajaran yang kubawa. Bukti itu ada pada unta yang keluar dari dalam batu. Unta itu mempunyai waktu sendiri untuk minum. Dan kalian pun mempunyai hari tertentu untuk minum. Maka biarkanlah unta itu makan di bumi Allah karena kalian tidak berkewajiban membiayai unta itu sedikit pun. Dan janganlah kalian mengganggunya, karena jika kalian mengganggunya kalian akan ditimpa azab yang sangat menyakitkan."},{"id":82955,"resource_id":17,"text":"And to Thamud (We sent) their brother Salih. He said, \"O my people! Worship Allah! In no way do you have any god other than He. A Supremely evident (sign) from your Lord has already come to you. This is the she-camel of Allah to be a sign for you. So leave her out (free) to eat in the earth of Allah, and do not touch her with any odious (treatment) (lest) then a painful torment should take you (away)."},{"id":402730,"resource_id":85,"text":"To the people of Thamud We sent their brother, Salih. He said, ‘My people, serve God: you have no god other than Him. A clear sign has come to you now from your Lord: this is God’s she-camel- a sign for you- so let her graze in God’s land and do not harm her in any way, or you will be struck by a painful torment."},{"id":1339385,"resource_id":95,"text":"And to Thamud<sup foot_note=\"178048\">1</sup> We sent forth their brother. Salih. He said to them: '0 my people! Serve Allah, you have no other god than Him. Truly there has come to you a clear proof from your Lord. This she-camel from Allah is a Divine portent for you.<sup foot_note=\"178049\">2</sup> So leave her alone to pasture on Allah's earth, and touch her with no evil lest a painful chastisement should seize you."},{"id":328615,"resource_id":57,"text":"Wa-ila thamooda akhahum salihanqala ya qawmi oAAbudoo Allaha malakum min ilahin ghayruhu qad jaatkum bayyinatunmin rabbikum hathihi naqatu Allahi lakum ayatanfatharooha ta/kul fee ardi Allahi walatamassooha bisoo-in faya/khuthakum AAathabunaleem"},{"id":95426,"resource_id":19,"text":"And to (the tribe of) Thamud (We sent) their brother Salih. He said: O my people! Serve Allah. Ye have no other Allah save Him. A wonder from your Lord hath come unto you. Lo! this is the camel of Allah, a token unto you; so let her feed in Allah's earth, and touch her not with hurt lest painful torment seize you."},{"id":114134,"resource_id":22,"text":"To the Thamud people (We sent) Salih, one of their own brethren: He said: \"O my people! worship Allah: ye have no other god but Him. Now hath come unto you a clear (Sign) from your Lord! This she-camel of Allah is a Sign unto you: So leave her to graze in Allah's earth, and let her come to no harm, or ye shall be seized with a grievous punishment."},{"id":1129420,"resource_id":206,"text":"And to the people of Thamūd [We sent] their brother, Sālih. He said, “O my people, worship Allah; you have no god other than Him. There has come to you a clear proof from your Lord: this is a she-camel of Allah, as a sign to you. So leave her to graze in Allah’s land, and do not harm her in any way, or else a painful punishment will seize you."},{"id":1135656,"resource_id":207,"text":"To Thamud [there was sent] their brother Salih. He said: \"My folk, worship Allah (God)! You have no other deity than Him. A proof has come to you from your Lord: this camel belonging to Allah (God) is a sign for you, so leave her grazing on Allah (God)'s earth and do not let any harm touch her lest some painful torment should overtake you."},{"id":1123184,"resource_id":203,"text":"  And to Thamûd (people, We sent) their brother Sâlih. He said: \"O my people! Worship Allâh! You have no other Ilâh (God) but Him. (Lâ ilâha illallâh: none has the right to be worshipped but Allâh). Indeed there has come to you a clear sign (the miracle of the coming out of a huge she-camel from the midst of a rock) from your Lord. This she-camel of Allâh is a sign unto you; so you leave her to graze in Allâh’s earth, and touch her not with harm, lest a painful torment should seize you."},{"id":1079532,"resource_id":156,"text":"اور ثمود کی طرف ہم نے ان کے بھائی صالح کو بھیجا ۔ اس نے کہا ” اے برادران قوم ‘ اللہ کی بندگی کرو ‘ اس کے سوا تمہارا کوئی خدا نہیں ہے ۔ تمہارے پاس تمہارے رب کی کھلی دلیل آگئی ہے ۔ یہ اللہ کی اونٹنی تمہارے لئے ایک نشانی کے طور پر ہے ‘ لہذا اسے چھوڑ دو کہ خدا کی زمین میں چرتی پھرے ۔ اس کو کسی برے ارادے سے ہاتھ نہ لگانا ورنہ ایک دردناک عذاب تمہیں آلے گا ۔"},{"id":1345636,"resource_id":97,"text":"اور ثمود <sup foot_note=\"183962\">1</sup> کی طرف ہم نے اُن کے بھائی صالح کو بھیجا۔ اس نے کہا ”اے برادرانِ قوم، اللہ کی بندگی کرو، اس کے سِوا تمہارا کوئی خدا نہیں ہے۔ تمہارے پاس تمہارے ربّ کی کُھلی دلیل آگئی ہے۔ یہ اللہ کی اُونٹنی تمہارے لیے ایک نشانی کے طور پر ہے <sup foot_note=\"183963\">2</sup>، لہٰذا اِسے چھوڑو کہ خدا کی زمین میں چرتی پھرے۔ اس کو کسی بُرے ارادے سے ہاتھ نہ لگانا ورنہ ایک دردناک عذاب تمہیں آلے گا"},{"id":1302257,"resource_id":234,"text":"اور قوم ثمود کی طرف ان کے بھائی صالح کو بھیجا۔ (تو) صالح نے کہا کہ اے قوم! خدا ہی کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں۔ تمہارے پاس تمہارے پروردگار کی طرف سے ایک معجزہ آ چکا ہے۔ (یعنی) یہی خدا کی اونٹنی تمہارے لیے معجزہ ہے۔ تو اسے (آزاد) چھوڑ دو کہ خدا کی زمین میں چرتی پھرے اور تم اسے بری نیت سے ہاتھ بھی نہ لگانا۔ ورنہ عذابِ الیم میں تمہیں پکڑ لے گا"},{"id":1085768,"resource_id":158,"text":"اور قوم ثمود کی طرف (بھیجا ہم نے) ان کے بھائی صالح ؑ کو اس ؑ نے کہا اے میری قوم عبادت کرو اللہ کی جس کے سوا تمہارا کوئی معبود نہیں ہے تمہارے پاس تمہارے رب کی طرف سے ایک خاص نشانی آگئی ہے یہ اللہ کی اونٹنی ہے تمہارے لیے ایک نشانی تو اسے چھوڑے رکھو کہ یہ اللہ کی زمین میں چرتی پھرے اور اسے نہ چھونا کسی برے ارادے سے (اگر تم نے ایسا کیا) تو ایک درد ناک عذاب تمہیں آپکڑے گا"},{"id":1004764,"resource_id":151,"text":"اور ثمود کی طرف بھیجا انکے بھائی صالح کو بولا اے میری قوم بندگی کرو اللہ کی کوئی نہیں تمہارا معبود اسکے سوا تم کو پہنچ چکی ہے دلیل تمہارے رب کی طرف سے <sup foot_note=83214>1</sup> یہ اونٹنی اللہ کی ہے تمہارے لئے نشانی سو اس کو چھوڑ دو کہ کھائے اللہ کی زمین میں اور اس کو ہاتھ نہ لگاؤ بری طرح پھر تم کو پکڑے گا عذاب دردناک <sup foot_note=83215>2</sup>"},{"id":312492,"resource_id":54,"text":"اور ہم نے ﺛمود کی طرف ان کے بھائی صالح (علیہ السلام) کو بھیجا<sup foot_note=162166>1</sup>۔ انہوں نے فرمایا اے میری قوم! تم اللہ کی عبادت کرو اس کے سوا کوئی تمہارا معبود نہیں۔ تمہارے پاس تمہارے پروردگار کی طرف سے ایک واضح دلیل آچکی ہے۔ یہ اونٹنی ہے اللہ کی جو تمہارے لئے دلیل ہے سو اس کو چھوڑ دو کہ اللہ تعالیٰ کی زمین میں کھاتی پھرے اور اس کو برائی کے ساتھ ہاتھ بھی مت لگانا کہ کہیں تم کو دردناک عذاب آپکڑے۔"},{"id":219492,"resource_id":39,"text":"Dan kepada kaum Thamud (Kami utuskan) saudara mereka: Nabi Soleh. Ia berkata: \"Wahai kaumku! Sembahlah kamu akan Allah, (sebenarnya) tiada Tuhan bagi kamu selain daripadaNya. Sesungguhnya telah datang kepada kamu keterangan yang nyata (mukjizat) dari Tuhan kamu; ini adalah seekor unta betina (dari) Allah sebagai keterangan bagi kamu (membuktikan kebenaranku). Oleh itu, biarkanlah unta itu mencari makan di bumi Allah, dan janganlah kamu menyentuhnya dengan sesuatu yang menyakitinya; (kalau kamu menyentuhnya) maka kamu akan ditimpa azab seksa yang tidak terperi sakitnya."},{"id":1308493,"resource_id":235,"text":"En tot het (volk van) Thamoed (stuurden Wij) hun broeder Shālih (met het woord van tawhied). (In oprechtheid) zei hij: “O, mijn volk! Aanbidt Allah (alléén), (want) er is voor jullie geen andere god dan Hij. Voorwaar, er is tot jullie een duidelijk Teken van jullie Heer gekomen (dat niets of niemand recht heeft op jullie aanbidding dan Allah). (Als bewijs van zijn profeetschap deed Allah een vrouwtjeskameel verschijnen van tussen de rotsen). Deze vrouwtjeskameel van Allah is een Teken voor jullie (en zal als argumen voor of tegen jullie gebruikt worden). Laat haar dus grazen (en drinken zoveel ze maar wil) op Allah’s aarde (op de vastgelegde dagen). Kwets haar niet (en maak het haar niet moeilijk), anders zal jullie een pijnlijke bestraffing ten deel vallen."},{"id":929928,"resource_id":136,"text":"Et aux Thamûd, (Nous avons envoyé) leur frère Çâlih, qui leur dit : « Ô peuple mien ! Adorez Allah, car vous n’avez d’autre divinité que Lui. Une preuve évidente vous est venue de votre Seigneur : cette chamelle d’Allah est un Signe pour vous. Laissez-la paître sur la terre d’Allah et ne lui faites aucun mal, ou alors vous prendra un douloureux supplice."},{"id":859984,"resource_id":127,"text":"Ва Самудга ўз биродари Солиҳни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинглар. Сизларга Ундан ўзга илоҳ йўқ. Сизга Роббингиздан ҳужжат келди. Аллоҳнинг мана бу туяси сизларга белгидир. Уни Аллоҳнинг ерида тек қўйинглар. Унга ёмонлик етказманглар. Яна сизни аламли азоб тутмасин-а!<sup foot_note=47555>1</sup>"},{"id":917456,"resource_id":134,"text":"Dan (Kami telah mengutus) kepada kaum Ṡamūd saudara mereka, Ṣālīḥ.  Ia berkata, \"Hai kaumku, sembahlah Allah, sekali-kali tidak ada Tuhan bagimu selain-Nya.  Sesungguhnya telah datang bukti yang nyata kepadamu dari Tuhan-mu.  Unta betina Allah ini menjadi tanda bagimu, maka biarkanlah dia makan di bumi Allah, dan janganlah kamu mengganggunya dengan gangguan apa pun, (yang karenanya) kamu akan ditimpa siksaan yang pedih\"."},{"id":194761,"resource_id":35,"text":"（われは）また，サムードの民にその同胞サーリフを（遣わした）。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。あなたがたには，かれの外に神はないのである。今主から証があなたがたに下った。このアッラーの雌ラクダが，あなたがたへの印である。それでこれ をアッラーの大地に放牧して食べさせなさい。そしてあなたがたが痛ましい懲罰に遭わないよう，それに害を加えてはならない。"},{"id":803861,"resource_id":118,"text":" او ثمودیانو ته مو د هغوى ورور صالح (لېږلى و)، هغه وویل: اى زما قومه! تاسو د الله عبادت كوئ، تاسو لپاره له هغه نه سِوا (بل) هېڅ حق معبود نشته، یقینًا تاسو ته د خپل رب له جانبه ښكاره معجزه راغلې ده، دا د الله اوښه ده ستاسو لپاره، چې نښه ده، نو تاسو دا پرېږدئ چې د الله په ځمكه كې خوراك كوي او دې ته تكلیف مه رسوئ (ګنې) نو تاسو لره به ډېر دردوونكى عذاب ونیسي"},{"id":319406,"resource_id":55,"text":"Va Samudga o`z birodari Solihni (yubordik). U: «Ey qavmim, Allohga ibodat qilinglar. Sizlarga Undan o`zga iloh yo`q. Sizga Robbingizdan hujjat keldi. Allohning mana bu tuyasi sizlarga belgidir. Uni Allohning yerida tek qo`yinglar. Unga yomonlik yetkazmanglar. Yana sizni alamli azob tutmasin-a!<sup foot_note=\"169541\">1</sup>"},{"id":923692,"resource_id":135,"text":"و به [سوی قوم] ثَمود، برادرشان ـ صالح ـ را [فرستادیم]. او گفت: «ای قوم من، الله را عبادت کنید که جز او معبودی [به‌حق] ندارید. بی‌تردید، دلیل روشنی از [سوی] پروردگارتان برای شما آمده است. این ماده‌شترِ الله [که از دلِ صخره‌ها بیرون آمده است] معجزه‌ای برایتان است؛ پس او را [به حال خود] واگذارید تا در زمین الله [بچرد و علف] بخورد و به او آزار [و آسیبی] نرسانید که شما را عذابی دردناک فرا خواهد گرفت."},{"id":1154364,"resource_id":210,"text":"Semûd kavmine de kardeşleri Salih'i gönderdik. Onlara dedi ki: “Ey kavmim! Allah’a ibadet edin. Sizin O'ndan başka bir ilahınız yoktur. Rabbinizden size apaçık bir delil geldi. Allah’ın bu dişi devesi, sizin için bir mucizedir. Onu bırakın, Allah’ın toprağında otlasın, ona bir kötülük etmeyin. Yoksa sizi acı bir azap yakalar.”"},{"id":828805,"resource_id":122,"text":"और (इसी प्रकार) समूद[ (जाति) के पास उनके भाई सालेह़ को भेजा। उसने कहाः हे मेरी जाति! अल्लाह की (वंदना) करो, उसके सिवा तुम्हारा कोई पूज्य नहीं। तुम्हारे पास तुम्हारे पालनहार की ओर से खुला प्रमाण (चमत्कार) आ गया है। ये अल्लाह की ऊँटनी तुम्हारे लिए एक चमत्कार<sup foot_note=133313>1</sup> है। अतः इसे अल्लाह की धरती में चरने के लिए छोड़ दो और इसे बुरे विचार से हाथ न लगाना, अन्यथा तुम्हें दुःखदायी यातना घेर लेगी।"},{"id":180626,"resource_id":33,"text":"Dan kepada kaum Samud (Kami utus) saudara mereka Saleh. Dia berkata, \"Wahai kaumku! Sembahlah Allah! Tidak ada tuhan (sembahan) bagimu selain Dia. Sesungguhnya telah datang kepadamu bukti yang nyata dari Tuhanmu. Ini (seekor) Unta betina dari Allah sebagai tanda untukmu. Biarkanlah ia makan di bumi Allah, janganlah disakiti, nanti akibatnya kamu akan mendapatkan siksaan yang pedih.\""},{"id":1264844,"resource_id":229,"text":"‘ஸமூது’ (சமுதாயத்தினரு)க்கு அவர்களுடைய சகோதரர் ‘ஸாலிஹ்’ ஐ (அனுப்பி வைத்தோம்). “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவன் அன்றி வணங்கப்படும் (எந்த) ஒரு கடவுளும் உங்களுக்கில்லை. உங்கள் இறைவனிடம் இருந்து ஓர் அத்தாட்சி உங்களிடம் வந்துவிட்டது. இது உங்களுக்கு ஓர் அத்தாட்சியாக (வந்த) அல்லாஹ்வுடைய ஒட்டகமாகும். ஆகவே, அதை (தொந்தரவின்றி) விட்டு விடுங்கள், அல்லாஹ்வுடைய பூமியில் அது (சுற்றித்திரிந்து) மேயும். அதை தீமையைக் கொண்டு தொடாதீர்கள். (அவ்வாறு செய்தால்) துன்புறுத்தும் வேதனை உங்களைப் பிடிக்கும்”என்று (அவர்) கூறினார்."},{"id":948639,"resource_id":139,"text":"   Бар қавми Самуд бародарашон Солеҳ (алайҳиссалом)-ро фиристодем. Гуфт: «Эй қавми ман, Аллоҳро бипарастед, шуморо ҷуз Ӯ ҳеҷ маъбуди барҳақ нест. Аз ҷониби Аллоҳ барои шумо нишонае ошкор омад. Ин модашутури Аллоҳ бароятон нишонаест. Раҳояш кунед, то дар замини Аллоҳ бичарад ва ҳеҷ осебе ба ӯ нарасонед, ки азобе дардовар шуморо фаро хоҳад гирифт."},{"id":1092004,"resource_id":161,"text":"আমি সামুদ জাতির কাছে তাদের ভাই সালিহকে পাঠিয়েছিলাম। সে বলেছিল, হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নেই। তোমাদের নিকট তোমাদের প্রতিপালকের পক্ষ হতে সুস্পষ্ট প্রমাণ এসেছে। এটি হল আল্লাহর উটনী, তোমাদের জন্য নিদর্শন, তাকে আল্লাহর যমীনে চরে খেতে দাও, মন্দ উদ্দেশ্যে একে স্পর্শ করবে না, করলে পীড়াদায়ক শাস্তি তোমাদেরকে গ্রাস করবে।"},{"id":1104476,"resource_id":163,"text":"আর আমি ছামূদ জাতির নিকট তাদের ভাই সালিহকে প্রেরণ করেছিলাম। সে বলেছিলঃ হে আমার সম্প্রদায়! তোমরা আল্লাহর ইবাদাত কর, আল্লাহ ছাড়া তোমাদের আর কোন মা‘বূদ নেই, তোমাদের রবের পক্ষ হতে এক স্পষ্ট নিদর্শন তোমাদের নিকট এসেছে, এটি আল্লাহর উষ্ট্রী - তোমাদের জন্য একটি নিদর্শন স্বরূপ। তোমরা একে ছেড়ে দাও - আল্লাহর যমীনে চরে খাবে, ওকে খারাপ উদ্দেশে স্পর্শ করনা, (কেহ কোন কষ্ট দিলে) এক যন্ত্রণাদায়ক শাস্তি তোমাদেরকে গ্রাস করে ফেলবে।"},{"id":1098240,"resource_id":162,"text":"আর সামূদের নিকট (প্রেরণ করেছি) তাদের ভাই সালিহকে। সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। নিশ্চয় তোমাদের নিকট তোমাদের রবের পক্ষ থেকে স্পষ্ট প্রমাণ এসেছে। এটি আল্লাহর উষ্ট্রী, তোমাদের জন্য নিদর্শনস্বরূপ। সুতরাং তোমরা তাকে ছেড়ে দাও, সে আল্লাহর যমীনে আহার করুক। আর তোমরা তাকে মন্দ দ্বারা স্পর্শ করো না। তাহলে তোমাদেরকে যন্ত্রণাদায়ক আযাব পাকড়াও করবে’।"},{"id":1296021,"resource_id":153,"text":"E ai Thamùd [inviammo] il loro fratello Şâlih  <a class=f><sup foot_note=157191>1</sup></a> . [Disse]: «O po- pol mio, adorate Allah. Per voi non c’è altro dio all’infuori di Lui. Ecco che vi è giunta una prova da parte del vostro Signore: ecco la cammella di Allah  <a class=f><sup foot_note=157192>2</sup></a> , un segno per voi. Lasciatela pascolare sulla terra di Allah e non le fate alcun male: scontereste un doloroso castigo."},{"id":973584,"resource_id":143,"text":"وە بۆ گەلی سەمودیش ساڵحی برایانمان نارد فەرمووی: ئەی گەلەکەم خوا بەتەنھا بپەرستن جگە لەو پەرستراوێکی ترتان نیە بێگومان موعجیزەیەکی ڕوونتان لەپەروەردگارتانەوە بۆ ھاتووە ئەمە حوشتری خوایە کە موعجیزەیەکە بۆ ئێوە جا لێی گەڕێن با بخوا و بلەوەڕێت لەزەوی خوادا و ئازاری مەدەن و دەستی بۆ مەبەن بەخراپە (ئەگەر وابکەن) تووشی سزایەکی سەخت و بەئازار دەبن"},{"id":1160600,"resource_id":211,"text":"[Nagsugo sa] Thamūd ng kapatid nilang si Ṣāliḥ. Nagsabi siya: \"O mga kalipi ko, sumamba kayo kay Allāh; walang ukol sa inyo na anumang Diyos na iba pa sa Kanya. May dumating nga sa inyo na isang malinaw na patunay mula sa Panginoon ninyo. Ito ay dumalagang kamelyo ni Allāh; para sa inyo ay isang tanda, kaya hayaan ninyo itong manginain sa lupain ni Allāh at huwag ninyong salingin ito ng isang kasagwaan para hindi kayo daklutin ng isang pagdurusang masakit."},{"id":1173859,"resource_id":214,"text":"A Semudu smo njegova brata Saliha poslali. \"O narode moj\", govorio je on, \"Allahu ibadet činite, vi drugog boga osim Njega nemate! Evo vam znaka Gospodara vašeg: ova Allahova kamila za vas je znak. Pustite je neka pase po Allahovoj zemlji i ne zlostavljajte je da vas bolna kazna ne bi snašla!\""},{"id":1192567,"resource_id":217,"text":"А до самудитів [відіслали] їхнього брата Саліха. Він сказав: «Люди! Поклоняйтеся Аллагу! У вас немає бога, крім Нього! Прийшло до вас ясне знамення від Господа вашого. Ось ця верблюдиця Аллага — знамення для вас. Дозвольте ж їй пастися на землі Аллага й не завдавайте їй шкоди, інакше впаде на вас болісна кара!»"},{"id":1211275,"resource_id":220,"text":"Về người dân Thamud, (TA đã cử) Saleh, người anh em của họ đến với họ. (Saleh) nói: “Hỡi dân ta, các người hãy thờ phượng một mình Allah thôi, các người không hề có thần linh nào khác ngoài Ngài. Quả thật, một bằng chứng rõ ràng từ Thượng Đế của các người đã đến với các người. Đây là con lạc đà cái của Allah, một dấu hiệu dành cho các người. Cho nên, các người hãy để nó được tự do ăn trên đất của Allah và chớ đừng đụng chạm đến nó bằng bất cứ điều xấu nào kẻo các người bị trừng phạt đau đớn.”"},{"id":1221192,"resource_id":222,"text":"Және Сәмүд еліне туыстары Салих (Ғ.С.) ды жібердік: “Әй қауымым! Аллаға құлшылық қылыңдар, сендердің Одан басқа тәңірлерің жоқ. Сендерге Раббыларыңнан ашық мұғжиза келді. Міне Алланың іңгені сендерге бір мұғжиза. Оны еркіне қойыңдар, Алланың жерінде оттасын. Оған бір сұмдық істемеңдер. Әйтпесе, сендерді жан түршігерлік азап қолға алады” деді."},{"id":1233664,"resource_id":224,"text":"ഥമൂദ് സമുദായത്തിലേക്ക് അവരുടെ സഹോദരന്‍ സ്വാലിഹിനെയും (നാം അയച്ചു.) അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, നിങ്ങള്‍ അല്ലാഹുവിനെ ആരാധിക്കുവിന്‍. അവനല്ലാതെ നിങ്ങള്‍ക്കു ഒരു ദൈവവുമില്ല. നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നു വ്യക്തമായ ഒരു തെളിവ് നിങ്ങള്‍ക്കു വന്നിട്ടുണ്ട്‌. നിങ്ങള്‍ക്കൊരു ദൃഷ്ടാന്തമായിട്ട് അല്ലാഹുവിന്‍റെ ഒട്ടകമാണിത്‌. ആകയാല്‍ അല്ലാഹുവിന്‍റെ ഭൂമിയില്‍ (നടന്നു) തിന്നുവാന്‍ നിങ്ങള്‍ അതിനെ വിട്ടേക്കുക. നിങ്ങളതിന് ഒരു ഉപദ്രവവും ചെയ്യരുത്‌. എങ്കില്‍ വേദനയേറിയ ശിക്ഷ നിങ്ങളെ പിടികൂടും"},{"id":1239900,"resource_id":225,"text":"૭૩)  અને અમે ષમૂદ તરફ તેમના ભાઇ સાલેહ (અ.સ.)ને મોકલ્યા, તેઓએ કહ્યું હે મારી કોમના લોકો ! તમે અલ્લાહની બંદગી કરો, તેના સિવાય કોઇ તમારો પૂજ્ય નથી, તમારી પાસે તમારા પાલનહાર તરફથી એક સ્પષ્ટ દલીલ આવી પહોંચી છે, આ ઊંટડી અલ્લાહની છે જે તમારા માટે નિશાની છે, તો તેને છોડી દો, જેથી અલ્લાહ તઆલાની ધરતી પર ખાય પીવે અને તેને ખરાબ ઇરાદા સાથે હાથ પણ ન લગાડશો, કે તમારા પર દુ:ખદાયી યાતના આવી પહોંચે."},{"id":1246136,"resource_id":226,"text":"७३.  आणि समूदकडे त्यांचा भाऊ सॉलेह (पाठविले). सॉलेह म्हणाले, हे माझ्या जनसमूहाच्या लोकांनो! अल्लाहची उपासना करा, त्याच्याखेरीज तुमचा कोणीही माबूद (उपास्य) नाही. तुमच्याजवळ तुमच्या पालनकर्त्यातर्फे प्रमाण येऊन पोहोचले. ही अल्लाहची सांडणी तुमच्याकरिता निशाणी आहे, तिला अल्लाहच्या धरतीत खाण्या (चरण्या) साठी सोडून द्या. तिला वाईट इराद्याने हात लावू नका, अन्यथा दुःखदायक अज़ाब तुम्हाला येऊन धरेल."},{"id":1252372,"resource_id":227,"text":"ఇక సమూద్ జాతి వారి వద్దకు వారి సోదరుడైన సాలిహ్ ను పంపాము. అతను వారితో! \"నా జాతి సోదరులారా! అల్లాహ్ నే ఆరాధించండి. ఆయన తప్ప మీకు మరొక ఆరాధ్యదైవం లేడు. వాస్తవానికి, మీ వద్దకు మీ ప్రభువు తరఫు నుండి ఒక స్పష్టమైన సూచన వచ్చింది. ఇది అల్లాహ్ మీకు ఒక అద్భుత సూచనగా పంపిన ఆడ ఒంటె. కావున దీనిని అల్లాహ్ భూమిపై మేయటానికి వదలిపెట్టిండి. మరియు హాని కలిగించే ఉద్దేశంతో దీనిని ముట్టుకోకండి. ఆలా చేస్తే మిమ్మల్ని బాధాకరమైన శిక్ష పట్టుకుంటుంది."},{"id":421438,"resource_id":88,"text":"Ndërsa fisit Themud<sup foot_note=195590>1</sup> Ne i dërguam vëllanë e tyre, Salihun. Ai tha: “O populli im! Adhuroni Allahun, ju nuk keni zot tjetër përveç Tij. Në të vërtetë, juve ju është dhënë një shenjë e qartë nga Zoti juaj: kjo deve e Allahut për ju është një mrekulli. Lëreni të kullosë në tokën e Allahut dhe mos i bëni ndonjë të keqe, se ju pret ndëshkimi i ashpër!"},{"id":1277313,"resource_id":231,"text":"Na tulimtuma, kwenda kwa watu wa kabila la Thamūd, ndugu yao Ṣāliḥ, walipoabudu masanamu badala ya Mwenyezi Mungu, Aliyetukuka. Ṣāliḥ aliwaambia, «Enyi watu wangu, muabuduni Mwenyezi Mungu, Peke Yake, hamna mola anyestahiki kuabudiwa isipokuwa Yeye, Aliyetukuka na kuwa juu, mtakasieni ibada, nimewajia na hoja juu ya ukweli wa yale ninayowaitia kwayo. Nayo ni kuwa nilimuomba Mwenyezi Mungu mbele yenu, Akawatolea kutoka kwenye jiwe hili ngamia mkubwa kama mlivyoomba, basi muacheni ale kwenye malisho yaliyoko kwenye ardhi ya Mwenyezi Mungu, na msimfanyie lolote la kumdhuru, mkifanya hivyo, mtapatwa na adhabu iumizayo."},{"id":415202,"resource_id":87,"text":"ወደ ሰሙድም ወንድማቸውን ሷሊህን ላክን፡፡ አላቸው «ወገኖቼ ሆይ! አላህን ተገዙ፡፡ ከእርሱ ሌላ ለእናንተ ምንም አምላክ የላችሁም፡፡ (እውነተኛ ለመኾኔ) ከጌታችሁ የኾነች ምልክት በእርግጥ መጥታላችኋለች፡፡ ይህች ለእናንተ ተዓምር ስትኾን የአላህ ግመል ናትና ተዋት፡፡ በአላህ ምድር ውስጥ ትብላ፤ (ትጠጣም)፡፡ በክፉ አትንኳትም፡፡ አሳማሚ ቅጣት ይይዛችኋልና፡፡»"},{"id":1283549,"resource_id":232,"text":"Era aba Thamudu twabatumira muganda waabwe Swaleh naagamba nti abange bantu bange musinze Katonda yekka temurinaayo kirala kyemulina kusinza ekitali yye, obujulizi bubajjidde okuva ewa Mukama omulabirizi wa mmwe (eno) Ngamiya ya Katonda, nga kya magero gye muli, kale nno mugireke erye mu nsi ya Katonda wonna weeyagala, temugituusaako akabi nemutuukwaako e bibonerezo e biruma ennyo."},{"id":1289785,"resource_id":233,"text":"ואל בני עם ת'מוד, שלחנו את (הנביא) צאלח אחיהם, והוא אמר, “בני עמי! עיבדו את אללה לבדו, שהרי אין לכם אלוה מלבדו. כבר באה לכם הוכחה בהירה מריבונכם, זו הנאקה של אללה לאות לכם. תנו לה לרעות באדמת אללה ואל תפגעו בה לרעה, פן יפגע בכם עונש כואב. 74  וזכרו כי הביא אתכם אחרי עם עאד וכי הושיב אתכם בארץ שבמישוריה הקמתם מצודות ובהריה חצבתם בתים. זכרו חסדי אללה. לכן היזהרו ואל תעוררו שחיתות בארץ”."},{"id":954876,"resource_id":140,"text":"Y al pueblo de Zamud<sup foot_note=149291>1</sup>enviamos a su hermano Saleh (como mensajero). (Este) dijo: «¡Pueblo mío!, ¡adorad solo a Al-lah, no tenéis ninguna otra divinidad fuera de Él! Ciertamente, habéis recibido pruebas claras de vuestro Señor. Esta camella<sup foot_note=149292>2</sup> de Al-lah es un signo para vosotros. Dejad que coma de la tierra de Al-lah y no le hagáis daño alguno o de lo contrario recibiréis un castigo doloroso."},{"id":961112,"resource_id":141,"text":"Dan kepada kaum Ṡamud (Kami utus) saudara mereka Ṣalih. Dia berkata, “Wahai kaumku! Sembahlah Allah! Tidak ada tuhan (sembahan yang hak) bagimu selain Dia. Sesungguhnya telah datang kepadamu bukti yang nyata dari Tuhan kamu. Ini (seekor) unta betina dari Allah sebagai tanda untuk kamu. Biarkanlah ia makan di bumi Allah, janganlah disakiti, nanti akibatnya kamu akan mendapatkan siksaan yang pedih.”"},{"id":288252,"resource_id":50,"text":"ஸமூது' கூட்டதாரிடம், அவர்கள் சகோதரராகிய ஸாலிஹை (நம் தூதராக அனுப்பி வைத்தோம்); அவர் (அவர்களை நோக்கி) \"என் சமூகத்தார்களே! அல்லாஹ்வையே வணங்குங்கள்; அவனன்றி உங்களுக்கு வேறு நாயனில்லை இதற்காக, நிச்சயமாக உங்களுக்கு உங்கள் இறைவனிடமிருந்து ஒரு தெளிவான அத்தாட்சியும் வந்துள்ளது அல்லாஹ்வுடைய இந்த ஒட்டகமானது உங்களுக்கு ஓர் அத்தாட்சியாக வந்துள்ளது எனவே இதை அல்லாஹ்வின் பூமியில் (தடையேதுமின்றி) மேய விடுங்கள் - அதை எத்தகைய தீங்கும் கொண்டு தீண்டாதீர்கள், அப்படிச்செய்தால் உங்களை நோவினை செய்யும் கடும் வேதனை பிடித்துக் கொள்ளும்\" என்று கூறினார்."},{"id":1314729,"resource_id":236,"text":"£uô Tamud, gmat sen Üaliê. Inna: \"a yagdud iw! Âabdet Öebbi! Ur tesâim ôebbi war Neppa. Ni$ iusa kwen id ubeggen s$uô Mass nnwen. Tal$wemt agi n Öebbi, d assekni i kunwi. Ooet ep a ppeçç di tmurt n Öebbi. Ur p îîuôôut, mulac a kwen iêaz uâaqeb aqeôêan."},{"id":365314,"resource_id":79,"text":"И к самудянам (Мы отправили) брата их Салиха. Сказал он [пророк Салих]: «О, народ мой! Поклоняйтесь (только одному) Аллаху, (ведь) нет для вас другого бога [заслуживающего поклонение], кроме Него! Пришло к вам ясное знамение [доказательство] от вашего Господа (что это правда, к чему я вас призываю): это – верблюдица Аллаха (которую он вывел вам из скалы) (как вы сами просили это) (дана) для вас знамением; оставьте ее пастись на земле Аллаха, не касайтесь ее [верблюдицу] со злом [не причиняйте ей никакого зла], чтобы вас (из-за этого) не постигло мучительное наказание."},{"id":371550,"resource_id":80,"text":"സമൂദ്സമുദായത്തിലേക്ക് നാം അവരുടെ സഹോദരന്‍ സ്വാലിഹിനെ അയച്ചു. അദ്ദേഹം പറഞ്ഞു: \"എന്റെ ജനമേ, നിങ്ങള്‍ അല്ലാഹുവിനു വഴിപ്പെടുക. അവനല്ലാതെ നിങ്ങള്‍ക്ക് ദൈവമില്ല. നിങ്ങളുടെ നാഥനില്‍ നിന്നുള്ള വ്യക്തമായ തെളിവ് നിങ്ങള്‍ക്ക് വന്നെത്തിയിട്ടുണ്ട്. അല്ലാഹുവിന്റെ ഈ ഒട്ടകം നിങ്ങള്‍ക്കുള്ള ദൃഷ്ടാന്തമാണ്. അതിനാല്‍ അതിനെ വിട്ടേക്കുക. അത് അല്ലാഹുവിന്റെ ഭൂമിയില്‍ തിന്നുനടക്കട്ടെ. നിങ്ങളതിന് ഒരു ദ്രോഹവും വരുത്തരുത്. അങ്ങനെ ചെയ്താല്‍ നോവേറിയ ശിക്ഷ നിങ്ങളെ പിടികൂടും."},{"id":390258,"resource_id":83,"text":"A Zamud<sup foot_note=168563>1</sup> le envié a su hermano [el profeta] Sálih. Les dijo: “¡Oh, pueblo mío! Adorad a Dios, pues no existe otra divinidad salvo Él. Ésta es la camella de Dios, es un milagro enviado por vuestro Señor, dejadla comer en la tierra de Dios y no le causéis ningún daño, porque si lo hacéis os azotará un castigo doloroso."},{"id":408966,"resource_id":86,"text":"އަދި ތިމަންރަސްކަލާނގެ ثمود ބާގައިމީހުންގެ ގާތަށް އެއުރެންގެ أخ، صالح ގެފާނު (ފޮނުއްވީމެވެ.) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން، اللَّه އަށް އަޅުކަންކުރާށެވެ! އެކަލާނގެ ފިޔަވައި، އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެއެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ބަޔާންވެގެންވާ معجزة އެއް ތިޔަބައިމީހުންނަށް އަތުވެއްޖެކަން ކަށަވަރެވެ. معجزة އެއްގެ ގޮތުން މިއޮތީ ތިޔަބައިމީހުންނަށްޓަކައި اللَّه ފޮނުއްވި ޖަމަލެެވެ. ފަހެ، اللَّه ގެ ބިމުން އޭތި ކައިއުޅުމަށް ތިޔަބައިމީހުން ދޫކުރާށެވެ! އަދި އެއަށް އެއްވެސް ގޯނާއެއް ތިޔަބައިމީހުން ނުކުރާށެވެ! ފަހެ، (އެކަން ކޮށްފިނަމަ) ވޭންދެނިވި عذاب އެއް ތިޔަބައިމީހުންނަށް ލިބޭނެތެވެ."},{"id":237910,"resource_id":42,"text":"I do ludu Samud posłaliśmy ich brata Saliha. On powiedział: \"O ludu mój! Czcijcie Boga! Nie ma dla was boga innego niż On! Otrzymaliście jasny dowód od waszego Pana. Oto wielbłądzica jest dla was znakiem! Pozwólcie jej paść się na ziemi Boga i nie dotknijcie jej żadnym złem, bo inaczej pochwyci was kara bolesna!\""},{"id":250361,"resource_id":44,"text":"Tamudiţilor Noi li l-am trimis pe fratele lor Salih. El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El. O dovadă de la Domnul vostru v-a venit. Aceasta este cămila lui Dumnezeu. Este un semn pentru voi. Lăsaţi-o să pască pe pământul lui Dumnezeu! Nu-i faceţi nici un rău, căci, altminterea, o osândă dureroasă vă va lua!”"},{"id":1327201,"resource_id":238,"text":"۽ ثمودين ڏانھن سندن ڀاءُ صالِح (پيغمبر ڪري موڪليوسون)، چيائين ته اي منھنجي قوم الله جي عبادت ڪريو اوھان جو الله کانسواءِ ٻيو ڪو خُدا نه آھي، بيشڪ اوھان وٽ اوھان جي پالڻھار کان ھڪ مُعجزو آيو آھي، ھيءَ الله جي ڏاچي اوھان لاءِ نشاني آھي تنھنڪري اُنھيءَ کي ڇڏي ڏيو (ته) الله جي زمين ۾ چَرندي رھي ۽ اُن کي ڪو ايذاءُ نه پُھچائجو نه ته اوھان کي ڏکوئيندڙ عذاب وٺندو."},{"id":346606,"resource_id":76,"text":"سەمۇدقا ئۇلارنىڭ قېرىندىشى سالىھنى (پەيغەمبەر قىلىپ ئەۋەتتۇق). ئۇ: «ئى قەۋمىم! ئاللاھقا ئىبادەت قىلىڭلار، سىلەرگە ئاللاھتىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر. سىلەرگە ھەقىقەتەن پەرۋەردىگارىڭلار تەرىپىدىن (مېنىڭ پەيغەمبەرلىكىمنى ئىسپاتلايدىغان) روشەن مۆجىزە كەلدى. مانا بۇ ـ ئاللاھ (بىۋاسىتە) ياراتقان چىشى تۆگىمۇ سىلەرگە مېنىڭ مۆجىزەمدۇر. ئۇنى ئاللاھنىڭ زېمىنىغا قويۇۋېتىڭلار، ئىختىيارىي ئوتلىسۇن، ئۇنىڭغا زىيان ـ زەخمەت يەتكۈزمەڭلار. بولمىسا سىلەرنى قاتتىق ئازاب ھالاك قىلىدۇ. "},{"id":340370,"resource_id":75,"text":" Səmud qövmünə də qar­daşları Sa­lehi göndərdik. O de­di: “Ey qöv­müm! Allaha iba­dət edin! Sizin Ondan başqa mə­budunuz yox­dur. Rəbbinizdən sizə açıq-aydın dəlillər gəldi. Allahın qaya­dan çı­xart­dığı bu dişi dəvəsi sizin üçün bir mö­cüzədir. Onu buraxın Alla­hın tor­pa­ğında otlasın. Ona bir pis­lik et­məyin, yoxsa sizi ağ­rı­lı-acılı bir əzab yaxalayar."},{"id":359078,"resource_id":78,"text":"Мы послали к племени \"Самуд\" [[Самуд - племя древних арабов, погубленных Всевышним так же, как и адиты. Они жили в каменных жилищах, которые известны как города Салиха, в долине \"Ваади аль-Кораа\".]] одного из их земляков - Салиха. Послание, переданное им, было такое же, как и другие Послания, переданные всеми предыдущими посланниками Аллаха. Он им сказал: \"Искренне поклоняйтесь только Аллаху Единому. Нет для вас другого божества, кроме Аллаха. К вам уже пришло ясное свидетельство от вашего Господа: это - особая верблюдица Аллаха. Пусть она пасётся на земле, принадлежащей Аллаху. Не причиняйте ей вреда, а то вас постигнет тяжёлое и мучительное наказание Аллаха."},{"id":279483,"resource_id":49,"text":"Na kwa Thamud tulimpeleka ndugu yao, Saleh. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Nyinyi hamna Mungu ila Yeye. Hakika imekwisha kukufikieni Ishara iliyo wazi kutoka kwa Mola wenu Mlezi. Huyu ni ngamia jike wa Mwenyezi Mungu aliye ni Ishara kwenu. Basi mwachieni ale kwenye ardhi ya Mwenyezi Mungu, wala msimdhuru, isije kukushukieni adhabu chungu."},{"id":273810,"resource_id":48,"text":"OCH TILL stammen Thamud [sändes] deras broder Salih. Han sade: \"Dyrka Gud, mitt folk - ni har ingen annan gud än Honom! Ni har fått ett klart vittnesbörd från er Herre: detta Guds kamelsto är ett tecken för er. Lämna henne i fred att beta på Guds jord och tillfoga henne ingen skada; annars väntar er ett plågsamt straff."},{"id":377786,"resource_id":81,"text":"بۆ سه‌ر قه‌ومی (ثمود)یش (صاڵح)ی برایانمان نارد (ئه‌ویش پێی وتن): ئه‌ی گه‌له‌که‌م خوا بپه‌رستن چونکه جگه له‌و خوایه‌کی ترتان نیه‌، ئه‌وه‌تا به‌ڕاستی موعجیزه‌ی ئاشکراتان له‌لایه‌ن په‌روه‌ردگارتانه‌وه بۆ هاتووه‌، ئه‌مه وشترێکه له‌لایه‌ن خواوه به‌تایبه‌ت بۆ ئێوه‌ی به‌دیهێناوه (له‌سه‌ر داخوازیی خۆتان) که موعجیزه‌یه‌کی ئاشکرایه‌، وازی لێ بهێنن با بله‌وه‌ڕێت له زه‌وی خواداو ده‌ست درێژی مه‌که‌نه سه‌رو ئازاری مه‌ده‌ن (چونکه هه‌ر ئازارتاندا) سزاو به‌ڵایه‌کی به‌ئێش و ئازار داوێن گیرتان ده‌بێت."},{"id":255744,"resource_id":45,"text":"Мы отправили к самудянам их брата Салиха. Он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас другого божества, кроме Него. К вам явилось ясное знамение от вашего Господа. Эта верблюдица Аллаха является знамением для вас. Позвольте ей пастись на земле Аллаха и не причиняйте ей зла, а не то вас постигнут мучительные страдания."},{"id":352842,"resource_id":77,"text":"Semud milletine de kardeşleri Salih'i gönderdik. &quot;Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur. Rabbinizden size bir belge geldi: Allah'ın bu dişi devesi size bir delildir, onu bırakın, Allah'ın toprağında otlasın; ona kötülük etmeyin, yoksa can yakıcı azaba uğrarsınız."},{"id":199948,"resource_id":36,"text":"하나님이 사무드 백성에게 그들의 형제 살레를 보내니 그가 이르더라 백성이여 하나님을 경배하라 그 분 외에는 신이 없노라 이제 너희 주님으로부터 너희에게예중이 이르렀거늘 이것이 하나님이 너희에게 예중으로 보낸 암낙 타라 그리하니 하나님의 대지 위 에서 풀을 뜯도록 놓아두되 해치 지 말라 그렇지 아니하면 너희가 고통스러운 벌을 받으리라"},{"id":161778,"resource_id":30,"text":"Niin lähetimme Me Tamuudin luo heidän veljensä Saalihin. Hän sanoi: »Kansani, palvelkaa Jumalaa! Teillä ei ole muuta jumalaa kuin Hän; onhan luoksenne tullut jo selvä todistus Herraltanne. Tämä Jumalan naaraskameli on tunnusmerkiksi teille; antakaa siis sen käydä Jumalan laitumella älkääkä tehkö sille mitään pahaa, ettei teitä kohtaisi tuskallinen rangaistus."},{"id":138220,"resource_id":26,"text":"A vyslali jsme k Thamúdovcům bratra jejich Sáliha, který řekl: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A nyní již přišel k vám jasný důkaz od Pána vašeho: tato velbloudice Boží je pro vás znamením - nechte ji pásti na zemi Boží, nečiňte jí nic zlého, aby vás nepostihl trest bolestný!"},{"id":334134,"resource_id":74,"text":"Бар қавми Самуд бародарашон Солеҳро фиристодем. Гуфт: «Эй қавми ман, Оллоҳро бипарастед, шуморо ҳеҷ худое ҷуз Ӯ нест. Аз ҷониби Худо барои шумо нишонае ошкор омад. Ин модашутури Худо бароятон нишонаест. Ӯро бигузоред то дар замини Худо бичарад ва ҳеҷ осебе ба ӯ нарасонед, ки азобе дардовар шуморо фаро хоҳад гирифт."},{"id":120407,"resource_id":23,"text":"Səmud tayfasına da qardaşları Salehi (peyğəmbər göndərdik). O dedi: “Ey camaatım! Allaha ibadət edin. Sizin Ondan başqa heç bir tanrınız yoxdur. Rəbbinizdən sizə açıq-aydın bir dəlil gəldi. Allahın bu dişi (maya) dəvəsi sizin üçün (peyğəmbərliyimi təsdiq edən) bir mö’cüzədir. Buraxın Allahın torpağında otlasın, ona pislik etməyin, yoxsa çox şiddətli bir əzaba düçar olarsınız!"},{"id":306982,"resource_id":53,"text":"Вә Сәмүд кауменә кардәшләре Салихны пәйгамбәр итеп җибәрдек, әйтте: \"Ий каумем, фәкать Аллаһуга гына гыйбадәт кылыгыз! Сезнең Аллаһудан башка Илаһәгыз юк (Сәмүд кауме Салих пәйгамбәрдән могҗиза итеп, ошбу таштан дөя чыгар, диделәр, Салих дога кылды, дөя чыкты, ләкин алар һаман иман китермәделәр). Тәхкыйк сезгә Аллаһудан минем пәйгамбәрлегемә галәмәт килде, ошбу дөя сезгә галәмәт өчен җибәрелгән дөядер, аңарга ирек бирегез, Аллаһ җирендә ашасын, явызлык белән аңарга кул тидермәгез, юкса сезгә рәнҗеткүче ґәзаб ирешер."},{"id":267482,"resource_id":47,"text":"Edhe te (populli) i Themudit u dërguam vëllain e tyre, Salihun, e ai ju tha: “O populli im, besonie All-llahun (një) nuk keni zot tjetë pos Tij. Që, ju erdhi argumenti nga Zoti juaj. Ja, kjo devja është mrekulli për ju. Linie këtë të lirë të hajë në tokën e All-llahut dhe kurrsesi mos e merrni me të keq, e t’ju kapë dënim i dhembshëm."},{"id":231458,"resource_id":41,"text":"Til folket Thamod sendte vi deres bror Salih, og han sa: «Hør, mitt folk! Tjen Gud! Dere har ingen annen Gud enn Ham! Nå er det kommet klar beskjed til dere fra deres Herre! Dette er Guds kamelhoppe, som et jærtegn for dere! La den beite i fred på Guds jord, og gjør den intet vondt! I så fall vil en smertelig straff ramme dere!"},{"id":1320965,"resource_id":237,"text":"И при самудяните пратихме брат им Салих. Каза: “О, народе мой, служете на Аллах! Нямате друг Бог освен Него! При вас дойде вече ясен знак от вашия Господ. Това е камилата на Аллах - знамение за вас. Оставете я да пасе по земята на Аллах и не я докосвайте със зло, иначе ще ви обхване болезнено мъчение!"},{"id":866220,"resource_id":128,"text":"ហើយយើងបានបញ្ជូនសឡេះទៅកាន់(កុលសម្ព័ន្ធ) សាមូដដែលជាបងប្អូនរបស់ពួកគេ។ គេបានពោលថាៈ ឱក្រុមរបស់ ខ្ញុំ. ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះចុះ ពួកអ្នកគ្មានម្ចាស់ ណាផេ្សងក្រៅពីទ្រង់ឡើយ។ មុជីហ្សាត់ពីម្ចាស់របស់ពួកអ្នកពិតជា បានមកដល់ពួកអ្នក នេះគឺជាសត្វអូដ្ឋញីរបស់អល់ឡោះដែលជា ភស្តតាងមួយសម្រាប់ពួកអ្នក។ ដូចេ្នះ ចូរពួកអ្នកទុកឱ្យវាដើរស៊ីនៅ លើផែនដីរបស់អល់ឡោះចុះ ហើយពួកអ្នកកុំប៉ះពាល់វាដោយ ប្រការអាក្រក់ណាមួយឱ្យសោះ បើមិនដូច្នោះទេ ទារុណកម្មដ៏ឈឺ ចាប់នឹងធ្លាក់មកលើពួកអ្នកជាមិនខាន។"},{"id":729032,"resource_id":103,"text":"E ao povo de Thamud, enviamos seu irmão Sãlih. Disse: \"Ó meu povo! Adorai a Allah: não tendes outro deus que não seja Ele. Com efeito, chegou-vos uma evidência de vosso Senhor; este camelo fêmea vindo de Allah é, para vós, como sinal. Então, deixai-o comer na terra de Allah e não o toqueis com mal algum: pois, apanhar-vos-ia um doloroso castigo.\""},{"id":158373,"resource_id":29,"text":"و به (سوی قوم) ثمود، برادرشان صالح را (فرستادیم) گفت: «ای قوم من! الله را بپرستید، که جز او معبودی (راستین) برای شما نیست. همانا دلیل روشنی از (سوی) پروردگارتان برای شما آمده است، این ماده شتر الله، برای شما معجزه‌ای است، پس او را (به حال خود) وا گذارید که در زمین الله (بچرد و علف) بخورد، و آن را آزار (و آسیبی) نرسانید، که عذاب درد‌‌ناکی شما را خواهد گرفت."},{"id":911220,"resource_id":133,"text":"‘ஸமூத்' (என்னும்) மக்களிடம் அவர்களுடைய சகோதரர் ‘ஸாலிஹை' (நம் தூதராக அனுப்பிவைத்தோம்.) அவர் (அவர்களை நோக்கி) ‘‘என் மக்களே! அல்லாஹ் ஒருவனையே வணங்குங்கள். உங்களுக்கு அவனைத்தவிர வணக்கத்திற்குரிய வேறு இறைவனில்லை. (இதற்காக) உங்கள் இறைவனிடம் இருந்து தெளிவான ஓர் அத்தாட்சியும் உங்களிடம் வந்திருக்கிறது. இது அல்லாஹ்வுடைய ஒட்டகமாகும். (இது) உங்களுக்கோர் அத்தாட்சியாகவும் இருக்கிறது. ஆகவே, அதை அல்லாஹ்வுடைய பூமியில் (எங்கும் தடையின்றி தாராளமாக) மேய விடுங்கள். அதற்கு எத்தகைய தீங்கும் செய்யாதீர்கள். (அவ்வாறு செய்தால்) துன்புறுத்தும் வேதனை உங்களைப் பிடித்துக்கொள்ளும்'' என்று கூறினார்."},{"id":1141892,"resource_id":208,"text":"Und zu den Tamud (entsandten Wir) ihren Bruder Salih. Er sagte: \" O mein Volk, dient Allah; ihr habt keinen anderen Gott außer Ihm. Wahrlich, nunmehr ist zu euch ein deutlicher Beweis von eurem Herrn gekommen - diese Kamelstute Allahs als Zeichen für euch. So lasset sie auf Allahs Erde weiden und tut ihr nichts zuleide; (denn) sonst würde euch eine schmerzliche Strafe treffen."},{"id":1148128,"resource_id":209,"text":"E a Thamūd ﴾ثَمُودَ﴿ abbiamo inviato il confratello Sāleħ ﴾صَالِحًا﴿. Disse: \"O popolo mio, adorate Allāh! In verità voi non avete altro Dio all'infuori di Lui! Vi è arrivata un'evidenza da parte del vostro Dio: \"Questa è la cammella di Allāh, un segno per voi: lasciatela pascolare nella terra di Allāh e non fatele alcun male, altrimenti andrete incontro a una dura punizione!"},{"id":658970,"resource_id":101,"text":"Самуд қавмига ўз биродарлари Солиҳни (пайғамбар қилдик). У айтди: «Эй қавмим, Аллоҳга ибодат қилингиз! Сизлар учун Ундан ўзга бирон илоҳ йўқдир. Сизларга Парвардигорингиз томонидан ҳужжат — мана бу Аллоҳ (юборган) туя сизлар учун оят — мўъжиза бўлиб келди. Бас, уни Аллоҳнинг ерида еб-ичиб юрган ҳолида қўйиб юборинглар ва унга бирон ёмонлик етказмангларки, у ҳолда сизларни аламли азоб ушлайди (азобга йўлиқасизлар)». <sup foot_note=144996>1</sup>"},{"id":979820,"resource_id":144,"text":"En tot de Tsamôed (zonden Wij) hun broeder Shâlih. Hij zei: \"O mijn volk, aanbidt Allah, er is voor jullie geen god dan Hij. Waarlijk, er is een duidelijk bewijs van jullie Heer tot jullie gekomen. Dat is de vrouwtjeskameel van Allah, als een Teken voor jullie. Laat haar daarom op de aarde van Allah eten en doe haar geen kwaad, anders zal een pijnlijke bestraffing jullie grijpen.\""},{"id":212814,"resource_id":38,"text":"Go (siyogo Ami ko pagtaw a) Samod so pagari ran a Salih. Pitharo iyan: \"Hay pagtaw akn, zoasoata niyo so Allah; ka da a tohan iyo a salakaw Rkaniyan. Sabnar a adn a miyakaoma rkano a karina a phoon ko Kadnan niyo, katii so onta o Allah a nanao niyo: Na botawani niyo skaniyan ko kapphangangan iyan ko lopa o Allah, go di niyo ron thmoon so marata, ka masogat kano o siksa a malipds.\""},{"id":427674,"resource_id":89,"text":"Edhe te (populli) i Themudit u dërguam vëllain e tyre, Salihun, e ai ju tha: “O populli im, besonie All-llahun (një) nuk keni zot tjetë pos Tij. Që, ju erdhi argumenti nga Zoti juaj. Ja, kjo devja është mrekulli për ju. Linie këtë të lirë të hajë në tokën e All-llahut dhe kurrsesi mos e merrni me të keq, e t’ju kapë dënim i dhembshëm."},{"id":324553,"resource_id":56,"text":"（我确已派遣）赛莫德人的弟兄撒立哈去教化他们，他说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。从你们的主发出的明证确已降临你们，这只真主的母驼可以作你们的迹象。故你们让它在真主的大地上随便吃草，不要伤害它，否则，痛苦的刑罚必袭击你们。"},{"id":173976,"resource_id":32,"text":"Kuma zuwa ga Samũdãwa ɗan'uwansu, Sãlihu, ya ce: &quot;Yã mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa wanninSa. Haƙĩƙa hujja bayyananniya tã zo muku daga Ubangijinku! wannan rãƙumar Allah ce, a gare ku, wata ãyã ce. Sai ku bar ta ta ci, a cikin ƙasar Allah, kuma kada ku shãfe ta da wata cũta har azãba mai raɗaɗi ta kãmã ku.&quot;"},{"id":207473,"resource_id":37,"text":"ഥമൂദ് സമുദായത്തിലേക്ക് അവരുടെ സഹോദരന്‍ സ്വാലിഹിനെയും (നാം അയച്ചു.) അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, നിങ്ങള്‍ അല്ലാഹുവിനെ ആരാധിക്കുവിന്‍. അവനല്ലാതെ നിങ്ങള്‍ക്കു ഒരു ദൈവവുമില്ല. നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നു വ്യക്തമായ ഒരു തെളിവ് നിങ്ങള്‍ക്കു വന്നിട്ടുണ്ട്‌. നിങ്ങള്‍ക്കൊരു ദൃഷ്ടാന്തമായിട്ട് അല്ലാഹുവിന്‍റെ ഒട്ടകമാണിത്‌. ആകയാല്‍ അല്ലാഹുവിന്‍റെ ഭൂമിയില്‍ (നടന്നു) തിന്നുവാന്‍ നിങ്ങള്‍ അതിനെ വിട്ടേക്കുക. നിങ്ങളതിന് ഒരു ഉപദ്രവവും ചെയ്യരുത്‌. എങ്കില്‍ വേദനയേറിയ ശിക്ഷ നിങ്ങളെ പിടികൂടും."},{"id":244067,"resource_id":43,"text":"Ao povo de Samud enviamos seu irmão, Sáleh, que lhes disse: Ó povo meu, adorai a Deus, porque não tereis outradivindade além d'Ele. Chegou-vos uma evidência do nosso Senhor. Ei-la aqui: a camela de Deus é um sinal para vós; deixai-a pastar nas terras de Deus e não a maltrateis, porque vos açoitará um doloroso castigo."},{"id":150712,"resource_id":28,"text":"Y a los tamudeos su hermano Salih. Dijo: «¡Pueblo! ¡Servid a Alá! No tenéis a ningún otro dios que a Él. Os ha venido de vuestro Señor una prueba: es la camella de Alá, que será signo para vosotros, ¡Dejadla que pazca en la tierra de Alá y no le hagáis mal! Si no, os alcanzará un castigo doloroso."},{"id":294555,"resource_id":51,"text":"“และยังประชาชาติซะมูตนั้น เราได้ส่งซอและฮ์ซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่าโอ้ประชาชาติของฉัน! จงเคารพสักการะอัลลอฮ์เถิด ไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ สำหรับพวกท่านอีกแล้วอื่นจากพระองค์ แน่นอนได้มีหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านมายังพวกท่านแล้วนี้คืออูฐตัวเมัย ของอัลลอฮ์ในฐานะเป็นสัญญาณหนึ่งสำหรับพวกท่าน ดังนั้นพวกท่านจงปล่อยมันกินในแผ่นดินของอัลลอฮ์เถิด และจงอย่าแตะต้องมันด้วยการทำร้ายใด ๆเลยจะเป็นเหตุให้การลงโทษอันเจ็บแสบคร่าพวกท่านเสีย”"},{"id":986056,"resource_id":52,"text":"Semûd kavmine de kardeşleri Sâlih'i (gönderdik): \"Ey kavmim dedi, Allah'a kulluk edin, sizin O'ndan başka bir ilâhınız yoktur. Size Rabbinizden açık bir delil geldi. İşte şu, Allah'ın devesi, size bir mucizedir; bırakın onu Allah'ın yeryüzünde yesin (içsin), sakın ona bir kötülük etmeyin, yoksa sizi acı bir azap yakalar.\""},{"id":167739,"resource_id":31,"text":"Et aux Thamûd, leur frère Sâlîh : “Ô mon peuple, dit-il, adorez Allah ! Pour vous, pas d’autre divinité que Lui. Certes, une preuve vous est venue de votre Seigneur : voici la chamelle d’Allah, un signe pour vous. Laissez-la donc manger sur la terre d’Allah et ne lui faites aucun mal ; sinon un châtiment douloureux vous saisira . <sup foot_note=211935>1</sup>"},{"id":772684,"resource_id":113,"text":"Сондай-ақ Сәмүд еліне бауырлары Салихты  / жібердік / .  / Ол / \\ «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа құдай жоқ. Ақиқатында сендерге өздеріңнің Раббыңнан анық дәлел келді. Міне, мынау - Аллаһтың түйесі, сендер үшін бір белгі. Сендер оны жайына қалдырыңдар, Аллаһтың жерінде жайылсын. Оған ешбір жамандық тигізбеңдер. Онда сендерді күйзелтуші азап тұтады."},{"id":760212,"resource_id":111,"text":"  Gara Samuudis obboleessa isaanii Saalihiin (erginaan) ni jedhe: \"Yaa ummata kiyya! Rabbiin qofa gabbaraaIsa malee gabbaramaan biraa isiniif hin jiruDhugumatti, Gooftaa keessan irraa mallattoon ifaa taate isinitti dhuftee jirtiKun haala mallattoo isiniif taateen gaala Rabbiitii, ishee dhiisaa dachii Rabbii keessa haa nyaattuHamtuunis ishee hin tuqinaa adabbii laalessaatu isin qabata"},{"id":766448,"resource_id":112,"text":"Semûd kavmine de kardeşleri Salih'i gönderdik. (Salih, onlara) dedi ki: Ey kavmim, (yalnızca) Allah’a ibadet edin. Sizin O’ndan başka bir ilahınız yoktur. Rabbinizden size apaçık bir bir delil/mucize ulaştı. Bu, Allah’ın dişi devesi, sizin için bir mucizedir. Onu bırakın, Allah’ın toprağında otlasın, ona bir kötülük etmeyin. Sonra sizi acı bir azap yakalar."},{"id":841276,"resource_id":124,"text":"Semûd kavmine de, kardeşleri Salih'i göndermiştik. O da kavmine şöyle) demişti: \"Ey kavmim! Sizin için kendisinden başka ilâh bulunmayan Allah'a ibadet edin. Rabbinizden size apaçık bir delil gelmiştir. Bu, size bir mucize olmak üzere, Allah'ın devesidir. Onu, Allah'ın arzında kendi başına yiyip içmeye bırakın. Ona herhangi bir kötülük etmeyin; aksi halde, sizi elim bir azâp yakalar."},{"id":741504,"resource_id":108,"text":"७३) र हामीले समूदको जातितिर उनका भाइ ‘‘सालेहलाई’’ पठायौं, सालेहले भने कि, ‘‘हे मेरा जाति बन्धुहरू! अल्लाहकै पूजा गर र उस बाहेक तिम्रो अरु कोही सत्य पूजनीय छैन तिमीछेउ तिम्रो पालनकर्ताबाट एउटा स्पष्ट प्रमाण आइसकेको छ । यो ऊँटनी अल्लाहको तर्फबाट हो र तिम्रो निम्ति एक (चमत्कारको रूपमा) प्रमाण हो । तसर्थ यसलाई स्वतन्त्र छाडिदेऊ कि अल्लाहको जमिनमा चरदै घुमोस् । र तिमीले यसलाई नराम्रो नीयतले छुदै नछुनु अन्यथा कष्टदायक दण्डले तिमीलाई समातिहाल्छ ।’’"},{"id":131904,"resource_id":25,"text":"A Semudu smo njegova brata Saliha poslali. \"O narode moj\", govorio je on, \"Allahu ibadet činite, vi drugog boga osim Njega nemate! Evo vam znaka Gospodara vašeg: ova Allahova kamila za vas je znak. Pustite je neka pase po Allahovoj zemlji i ne zlostavljajte je da vas bolna kazna ne bi snašla!\""},{"id":260545,"resource_id":46,"text":"Waxaan u Dirray Thamuudna Walaalkood Nabi Saalax, wuxuuna yidhi Qoomkayow Caabuda Eebe wax ka soo hadhay Eebe idiinma sugnee, waxaa idiinka timid Xagga Eebe Xujo (Cad) Tanna waa hashii Eebe, waxayna idiin tahay Calaamo, ee iska Daaya ha ka Cunto Dhulka Eebe hana ku taabanina Xumaan oo markaas idin qabto Cadaab Daran."},{"id":1167623,"resource_id":213,"text":"আর সামূদ [১] জাতির নিকট তাদের ভাই সালেহকে পাঠিয়েছিলাম। তিনি বলেছিলেন, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহ্‌র ইবাদত কর। তিনি ব্যতীত তোমাদের জন্য অন্য কোনো সত্য ইলাহ নেই। অবশ্যই তোমাদের নিকট তোমাদের রবের পক্ষ হতে স্পষ্ট নিদর্শন  এসেছে [২] এটি আল্লাহ্‌র উষ্ট্রী, তোমাদের জন্য নিদর্শনস্বরূপ। সুতরাং তোমরা তাকে আল্লাহ্‌র যমীনে চরে খেতে দাও এবং তাকে কোনো কষ্ট দিও না, দিলে যন্ত্রণাদায়ক শাস্তি তোমাদেরকে পেয়ে বসবে [৩]।"},{"id":1198803,"resource_id":218,"text":"またサムード*には、その同胞サーリフ*を（遣わした）¹。彼は言った。「我が民よ、アッラー*（のみ）を崇拝*するのだ。あなた方にはかれの外に、崇拝*すべきものなどない。あなた方の主*からの明証²は、確かにあなた方のもとにやって来たのだ。これはあなた方への御徴としての、アッラー*の雌ラクダ³である。ゆえにそれを放っておき、アッラー*の地で食べるがままにさせよ。そして、それに害を及ぼすことで、自分たちに痛烈な懲罰を襲いかからせてはならない。⁴"},{"id":1205039,"resource_id":219,"text":"하나님이 사무드 백성에게 그들의 형제 살레를 보내니 그가 이르더라 백성이여 하나님을 경배하라 그 분 외에는 신이 없노라 이제 너희 주님으로부터 너희에게예중이 이르렀거늘 이것이 하나님이 너희에게 예중으로 보낸 암낙 타라 그리하니 하나님의 대지 위 에서 풀을 뜯도록 놓아두되 해치 지 말라 그렇지 아니하면 너희가 고통스러운 벌을 받으리라"},{"id":1258608,"resource_id":228,"text":"තවද සමූද් වෙත ඔවුන්ගේ සහෝදර සාලිහ් ව ද (එව්වෙමු). මාගේ සමූහයනි ! නුඹලා අල්ලාහ්ට ගැතිකම් කරනු. ඔහු හැර නුඹලාට කිසිදු දෙවියකු නොමැත. සැබැවින්ම නුඹලාගේ පරමාධිපතිගෙන් නුඹලා වෙත පැහැදිලි සාධකයක් පැමිණ ඇත. එය අල්ලාහ්ගෙන් වූ ඔටු දෙනයි. (ඌ) නුඹලාට සංඥාවක් වශයෙනි. අල්ලාහ්ගේ භූමියේ බුදින්නට නුඹලා ඌ අත හැර දමනු. නපුරක් සිදු කිරීමට නුඹලා ඌ ස්පර්ශ නොකරනු. එවිට වේදනීය දඬුවමක් නුඹලා ව ග්‍රහණය කරනු ඇතැයි ඔහු පැවසුවේය."},{"id":1116948,"resource_id":199,"text":"Y al pueblo de Zamud<sup foot_note=150382>1</sup>enviamos a su hermano Saleh (como Mensajero). (Este) dijo: “¡Pueblo mío!, ¡adoren solo a Al-lah, no tienen ninguna otra divinidad fuera de Él! Ciertamente, han recibido pruebas claras de su Señor. Esta camella<sup foot_note=150383>2</sup> de Al-lah es un signo para ustedes. Dejen que coma de la tierra de Al-lah y no le hagan daño alguno o de lo contrario recibirán un castigo doloroso."},{"id":853748,"resource_id":126,"text":"A Semudu – njegova brata Saliha. \"O narode moj\" – govorio je on – \"Allahu se klanjajte, vi drugog boga osim Njega nemate! Evo vam znak od Gospodara vašeg: ova Allahova kamila za vas je znak. Pustite je neka pase po Allahovoj zemlji i ne zlostavljajte je pa da vas patnja nesnosna stigne!"},{"id":816333,"resource_id":120,"text":"আৰু ছামূদ জাতিৰ ওচৰত সিহঁতৰ ভাতৃ ছলেহক প্ৰেৰণ কৰিছিলো। তেওঁ কৈছিল, ‘হে মোৰ সম্প্ৰদায়! তোমালোকে কেৱল আল্লাহৰ ইবাদত কৰা। তেওঁৰ বাহিৰে তোমালোকৰ আন কোনো সত্য ইলাহ নাই। নিশ্চয় তোমালোকৰ ওচৰত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা স্পষ্ট নিদৰ্শন আহিছে। এইজনী আল্লাহৰ উট, তোমালোকৰ বাবে নিদৰ্শনস্বৰূপ। এতেকে তোমালোকে ইয়াক আল্লাহৰ পৃথিৱীত চৰি ফুৰি খাবলৈ দিয়া আৰু তাইক কোনো ধৰণৰ কষ্ট নিদিবা, অন্যথা যন্ত্ৰণাদায়ক শাস্তিয়ে তোমালোকক আৱৰী ধৰিব’।"},{"id":1214956,"resource_id":221,"text":"Và về người dân Thamud, TA đã cử Saleh, một người anh em của họ đến với họ. (Saleh) bảo (họ): “Hỡi dân ta! Hãy thờ phụng Allah, các người không có Thượng Đế nào khác ngoài Ngài cả. Quả thật, một dấu hiệu rõ rệt từ Thượng Đế của các người đã đến với các người: con lạc đà cái này của Allah là một dấu hiệu cho các người. Bởi thế, hãy để mặc nó ăn cỏ trên đất đai của Allah, và chớ mó tay hãm hại nó; nếu không nghe, các người sẽ bị trừng phạt đau đớn."},{"id":747740,"resource_id":109,"text":"（我确已派遣）赛莫德人的弟兄撒立哈去教化他们，他说：“我的宗族啊！你们要崇拜安拉，除他之外，绝无应受你们的崇拜的。从你们的主发出的明证确已降临你们；这只安拉的母驼可以作你们的迹象。故你们让它在安拉的大地上随便吃草，不要伤害它；否则，痛苦的刑罚必袭击你们。”"},{"id":1227428,"resource_id":223,"text":"Ва ба [сӯйи қавми] Самуд бародарашон Солеҳ ро [фиристодем] Ӯ гуфт: «Эй қавми ман, Аллоҳ таолоро бипарастед, ки ҷуз Ӯ маъбуд [-и барҳақ] надоред. Бе тардид, далели равшане аз [сӯйи] Парвардигоратон барои шумо омадааст. Ин модашутури Аллоҳ таоло [ки аз дили сахраҳо берун омадааст] бароятон муъҷизаест, пас, ӯро [ба ҳоли худ] вогузоред, то дар замини Аллоҳ таоло [бичарад ва алаф] бихӯрад ва ба ӯ озор [-у осебе] нарасонед, ки шуморо азоби дардноке фаро хоҳад гирифт"},{"id":1271077,"resource_id":230,"text":"[73] และยังประชาชาติซะมูตนั้น เราได้ส่งซอและฮฺซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่าโอ้ประชาชาติของฉัน จงเคารพสักการะอัลลอฮฺเถิด ไม่มีผู้ที่ควรได้รับการเคารพสักการะใด ๆ สำหรับพวกท่านอีกแล้วอื่นจากพระองค์แน่นอน ได้มีหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านมายังพวกท่านแล้วนี้คืออูฐตัวเมียของอัลลอฮฺในฐานะเป็นสัญญาณหนึ่งสำหรับพวกท่าน ดังนั้นพวกท่านจงปล่อยมันกินในแผ่นดินของอัลลอฮฺเถิด และจงอย่าแตะต้องมันด้วยการทำร้ายใด ๆ เลยจะเป็นเหตุให้การลงโทษอันเจ็บแสบคร่าพวกท่านเสีย"},{"id":144563,"resource_id":27,"text":"Und (Wir sandten) zu Tamud ihren Bruder Salih. Er sagte: O mein Volk, dient Allah! Keinen Gott habt ihr außer Ihm. Nun ist ein klarer Beweis von eurem Herrn zu euch gekommen: Dies ist die Kamelstute Allahs, euch zum Zeichen. So laßt sie auf Allahs Erde fressen und fügt ihr nichts Böses zu, sonst überkommt euch schmerzhafte Strafe."},{"id":785154,"resource_id":115,"text":"Kuma zuwa ga Samũdãwa ɗan'uwansu, Sãlihu, ya ce: \"Yã mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa wanninSa. Haƙĩƙa hujja bayyananniya tã zo muku daga Ubangijinku! wannan rãƙumar Allah ce, a gare ku, wata ãyã ce. Sai ku bar ta ta ci, a cikin ƙasar Allah, kuma kada ku shãfe ta da wata cũta har azãba mai raɗaɗi ta kãmã ku.\""},{"id":847512,"resource_id":125,"text":"A tún rán (ẹnì kan) sí àwọn ìran Thamūd, arákùnrin wọn Sọ̄lih. Ó sọ pé: “Ẹ̀yin ìjọ mi, ẹ jọ́sìn fún Allāhu. Ẹ kò ní ọlọ́hun kan tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo lẹ́yìn Rẹ̀. Ẹ̀rí kan (iṣẹ́ ìyanu kan) kúkú ti dé ba yín láti ọ̀dọ̀ Olúwa yín; èyí ni abo ràkúnmí Allāhu. (Ó jẹ́) àmì kan fún yín. Nítorí náà, ẹ fi sílẹ̀, kí ó máa jẹ kiri lórí ilẹ̀ Allāhu. Ẹ má ṣe fi ọwọ́ aburú kàn án nítorí kí ìyà ẹlẹ́ta-eléro má baà jẹ yín."},{"id":1526756,"resource_id":771,"text":"`ಸಮೂದ್' ಜನಾಂಗದ ಕಡೆಗೆ ನಾವು ಅವರ ಸಹೋದರ ಸಾಲಿಹರನ್ನು ಕಳುಹಿಸಿದೆವು<sup foot_note=206710>1</sup>. ಅವರು ಹೇಳಿದರು; ‘ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ನಿಮಗೆ ಯಾವ ಆರಾಧ್ಯನೂ ಇಲ್ಲ. ನಿಮ್ಮ ಬಳಿಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸ್ಪಷ್ಟ ಪ್ರಮಾಣ ಬಂದಿರುತ್ತದೆ. ಅಲ್ಲಾಹನ ಈ ಒಂಟೆಯು ನಿಮಗೊಂದು ದೃಷ್ಟಾಂತ. ಅಲ್ಲಾಹನ ಭೂಮಿಯಲ್ಲಿ ಇದನ್ನು ಮೇಯಲು ಬಿಡಿರಿ. ಅದಕ್ಕೆ ಯಾವುದೇ ವಿಧ ತೊಂದರೆ ನೀಡಬೇಡಿರಿ. ತೊಂದರೆ ನೀಡಿದರೆ ಒಂದು ವೇದನಾಯುಕ್ತ ಶಿಕ್ಷೆ ನಿಮ್ಮನ್ನು ಆಕ್ರಮಿಸುವುದು<sup foot_note=206711>2</sup>."},{"id":1539228,"resource_id":823,"text":"To the Thamud We sent their brother Salih. He said, ‘O my people, worship God; you have no other god but Him. A veritable proof has come to you from your Lord: this is God’s she-camel, a sign for you, so let her feed in God’s land and do not harm her in any way, or you will be overwhelmed by a painful punishment."},{"id":1532992,"resource_id":819,"text":"اور ثمود کی طرف ہم نے ان کے بھائی صالح کو بھیجا انھوں نے کہا اے میری قوم، اللہ کی عبادت کرو اس کے سوا تمھارا کوئی معبود نہیں  تمھارے پاس تمھارے رب کی طرف سے ایک کھلا ہوا نشان آگیا ہے یہ اللہ کی اونٹنی تمھارے ليے ایک نشانی کے طور پر ہے پس اس کو چھوڑ دو کہ وہ کھائے اللہ کی زمین میں  اور اس کو کوئی گزند نہ پہنچانا ور نہ تم کو ایک درد ناک عذاب پکڑلے گا"}]}]