[{"id":1028,"verse_number":74,"verse_key":"7:74","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":61586,"position":1,"audio_url":"wbw/007_074_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":160,"line_number":1,"text":"ﭑ","translation":{"text":"And remember","language_name":"english"},"transliteration":{"text":"wa-udh'kurū","language_name":"english"}},{"id":61587,"position":2,"audio_url":"wbw/007_074_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":160,"line_number":1,"text":"ﭒ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":61588,"position":3,"audio_url":"wbw/007_074_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":160,"line_number":1,"text":"ﭓ","translation":{"text":"He made you","language_name":"english"},"transliteration":{"text":"jaʿalakum","language_name":"english"}},{"id":61589,"position":4,"audio_url":"wbw/007_074_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":160,"line_number":1,"text":"ﭔ","translation":{"text":"successors","language_name":"english"},"transliteration":{"text":"khulafāa","language_name":"english"}},{"id":61590,"position":5,"audio_url":"wbw/007_074_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":160,"line_number":1,"text":"ﭕ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":61591,"position":6,"audio_url":"wbw/007_074_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":160,"line_number":1,"text":"ﭖ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":61592,"position":7,"audio_url":"wbw/007_074_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":160,"line_number":1,"text":"ﭗ","translation":{"text":"Aad","language_name":"english"},"transliteration":{"text":"ʿādin","language_name":"english"}},{"id":61593,"position":8,"audio_url":"wbw/007_074_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":160,"line_number":1,"text":"ﭘ","translation":{"text":"and settled you","language_name":"english"},"transliteration":{"text":"wabawwa-akum","language_name":"english"}},{"id":61594,"position":9,"audio_url":"wbw/007_074_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":160,"line_number":2,"text":"ﭙ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":61595,"position":10,"audio_url":"wbw/007_074_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":160,"line_number":2,"text":"ﭚ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":61596,"position":11,"audio_url":"wbw/007_074_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":160,"line_number":2,"text":"ﭛ","translation":{"text":"You take","language_name":"english"},"transliteration":{"text":"tattakhidhūna","language_name":"english"}},{"id":61597,"position":12,"audio_url":"wbw/007_074_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":160,"line_number":2,"text":"ﭜ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":61598,"position":13,"audio_url":"wbw/007_074_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":160,"line_number":2,"text":"ﭝ","translation":{"text":"its plains","language_name":"english"},"transliteration":{"text":"suhūlihā","language_name":"english"}},{"id":61599,"position":14,"audio_url":"wbw/007_074_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":160,"line_number":2,"text":"ﭞ","translation":{"text":"palaces","language_name":"english"},"transliteration":{"text":"quṣūran","language_name":"english"}},{"id":61600,"position":15,"audio_url":"wbw/007_074_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":160,"line_number":2,"text":"ﭟ","translation":{"text":"and you carve out","language_name":"english"},"transliteration":{"text":"watanḥitūna","language_name":"english"}},{"id":61601,"position":16,"audio_url":"wbw/007_074_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":160,"line_number":3,"text":"ﭠ","translation":{"text":"the mountains","language_name":"english"},"transliteration":{"text":"l-jibāla","language_name":"english"}},{"id":61602,"position":17,"audio_url":"wbw/007_074_017.mp3","char_type_name":"word","code_v1":"ﭡﭢ","page_number":160,"line_number":3,"text":"ﭡﭢ","translation":{"text":"(as) homes","language_name":"english"},"transliteration":{"text":"buyūtan","language_name":"english"}},{"id":61604,"position":18,"audio_url":"wbw/007_074_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":160,"line_number":3,"text":"ﭣ","translation":{"text":"So remember","language_name":"english"},"transliteration":{"text":"fa-udh'kurū","language_name":"english"}},{"id":61605,"position":19,"audio_url":"wbw/007_074_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":160,"line_number":3,"text":"ﭤ","translation":{"text":"(the) Bounties","language_name":"english"},"transliteration":{"text":"ālāa","language_name":"english"}},{"id":61606,"position":20,"audio_url":"wbw/007_074_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":160,"line_number":3,"text":"ﭥ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":61607,"position":21,"audio_url":"wbw/007_074_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":160,"line_number":3,"text":"ﭦ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":61608,"position":22,"audio_url":"wbw/007_074_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":160,"line_number":3,"text":"ﭧ","translation":{"text":"act wickedly","language_name":"english"},"transliteration":{"text":"taʿthaw","language_name":"english"}},{"id":61609,"position":23,"audio_url":"wbw/007_074_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":160,"line_number":3,"text":"ﭨ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":61610,"position":24,"audio_url":"wbw/007_074_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":160,"line_number":3,"text":"ﭩ","translation":{"text":"(the) earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":61611,"position":25,"audio_url":"wbw/007_074_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":160,"line_number":4,"text":"ﭪ","translation":{"text":"spreading corruption","language_name":"english"},"transliteration":{"text":"muf'sidīna","language_name":"english"}},{"id":61612,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﭫ","page_number":160,"line_number":4,"text":"ﭫ","translation":{"text":"(74)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904985,"resource_id":131,"text":"Remember when He made you successors after ’Âd and established you in the land—˹and˺ you built palaces on its plains and carved homes into mountains. So remember Allah’s favours, and do not go about spreading corruption in the land.”"},{"id":998529,"resource_id":149,"text":"“And call to mind when He made you successors after ʻĀd and settled you in the land, taking for yourselves palaces on its plains and carving out houses of the mountains. So remember Allah’s marvels and do not go wickedly about the land, corrupting it.”"},{"id":101675,"resource_id":20,"text":"And remember when He made you successors after the ʿAad and settled you in the land, [and] you take for yourselves palaces from its plains and carve from the mountains, homes. Then remember the favors of Allāh and do not commit abuse on the earth, spreading corruption.\""},{"id":1353631,"resource_id":171,"text":"'Praise Allah for making you representatives on the earth after the destruction of the people of ‘Ād who had persevered in disbelief, and thank Him for establishing you in the land so that you could enjoy it and satisfy your desires. You build palaces in the plains and carve houses for yourselves out of the mountains. Remember Allah’s blessings upon you and thank Him for them, and do not to put your efforts into causing corruption on earth and leave off your disbelief in Allah and your disobedience to Him."},{"id":1110713,"resource_id":167,"text":"And remember when He made you successors after ` Ad and lodged you on earth (whereby) you make castles in its plains and hew out the mountains into houses. So be mindful of the bounties of Allah, and do not go about the earth spreading disorder.\""},{"id":1445689,"resource_id":796,"text":"ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߊ߫ ߘߋ߬ ߸ ߊߟߊ߫ ߞߵߊߟߎ߫ ߞߍ߫ ߣߘߐ߬ߛߌ߮ ߟߎ߬ ߘߌ߫ ߊ߯ߘߌ ߟߎ߬ ߞߐ߫ ߕߎ߬ߡߊ ߡߍ߲، ߞߵߊߟߎ߫ ߡߊߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߊߟߎ߫ ߦߋ߫ ߛߊ߲ߓߏ߲ ߠߎ߫ ߟߐ߬ ߟߴߊ߬ ߕߛߊߞߙߊ ߟߎ߬ ߘߐ߫، ߞߊ߬ ߞߎ߬ߙߎ ߟߎ߬ ߟߛߍ߫ ߓߏ߲ ߠߎ߬ ߘߌ߫، ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߵߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߏ߬ ߟߎ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߖߊߛߟߌ ߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߞߊ߬ ߞߍ߫ ߕߌߢߍߟߌߟߊ ߟߎ߬ ߘߌ߫"},{"id":1386135,"resource_id":176,"text":"Rammentate le Grazie di Allāh nei vostri confronti quando vi fece succedere al popolo di A'ad e vi insediò nella vostra terra affinché poteste goderne e raggiungere i vostri scopi; ciò avvenne dopo la distruzione del popolo di A'ad, quando perseverarono nella miscredenza e nelle accuse di menzogna. Costruite nelle valli palazzi e tagliate le montagne per costruire le vostre case. Rammentate le grazie di Allāh nei vostri confronti, e ringraziate Allāh per esse, e smettete di vagare in terra portando corruzione. Ciò accadrà se abbandonate la miscredenza e la disobbedienza ad Allāh."},{"id":1439453,"resource_id":776,"text":"“Alabado sea Al-lah, porque los hizo sucesores en la Tierra después que hubo destruido al pueblo de ‘Ad, quienes perseveraron en la incredulidad, y den gracias a Él porque los estableció en la Tierra para que pudieran disfrutar de ella y satisfacer sus necesidades. Ustedes construyen en las llanuras y esculpen casas en las montañas. Recuerden agradecer a Al-lah por las bendiciones que Él les ha dado, no causen corrupción en la Tierra, y abandonen la incredulidad y la desobediencia”."},{"id":1433217,"resource_id":774,"text":"Munibuke ubwo yabagiraga abasigire nyuma y’abantu bo mu bwoko bwa Adi, akababeshaho neza ku isi, mukubaka ingoro zanyu mu bibaya, mukanahanga amazu mu misozi. Bityo, nimwibuke inema za Allah (yabahundagajeho) kandi ntimugakwize ubwangizi ku isi."},{"id":1464397,"resource_id":792,"text":"ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នកខណៈដែលទ្រង់បានតែងតាំងពួកអ្នកជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីក្រុមអាទ ហើយទ្រង់បានផ្តល់លំនៅឋានដល់ពួកអ្នកនៅលើភពផែនដីនេះដោយឲ្យពួកអ្នកសោយសុខនឹងវា ហើយពួកអ្នកបានទទួលនូវអ្វីដែលពួកអ្នកស្នើសុំ។ នោះគឺក្រោយពីការបំផ្លាញក្រុមអាទបន្ទាប់ពីពួកគេនៅតែបន្តរឹងរូសលើការប្រឆាំង និងការបដិសេធ។ ពួកអ្នក(ក្រុមព្យាការីសឡេះ)បានសាងសង់វិមាននៅលើដីរាប ហើយបានចោះភ្នំជាច្រើនធ្វើជាផ្ទះ។ ដូច្នេះ ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះទៅលើពួកអ្នក ដើម្បីពួកអ្នកថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណទាំងនោះ។ ហើយចូរពួកអ្នកបោះបង់ការដើរបង្កវិនាសកម្មនៅលើផែនដី។ នោះ(ការបោះបង់ការដើរបង្កវិនាសកម្មនៅលើផែនដី) គឺតាមរយៈការបោះបង់ការប្រឆាំងនឹងអល់ឡោះ និងបោះបង់ការប្រព្រឹត្តល្មើសចំពោះទ្រង់។"},{"id":1470633,"resource_id":798,"text":"“Soni kumbuchilani ndema jaŵam'bisile jenumanja kuŵa ŵawinjila panyuma pa achina Adi, ni antaamiiche ndamo jambone pachilambo, nkulitaŵila majumba gamakulungwakulungwa muiŵata yakwe, soni ni nkusepa m’matumbi majumba, basi kumbuchilani indimba ya Allah, ni nkalapwaga pachilambo pakuwatanganya.”"},{"id":1489341,"resource_id":790,"text":"আল্লাহৰ অনুগ্ৰহবোৰ স্মৰণ কৰা, যেতিয়া তেওঁ তোমালোকক আদ জাতিৰ পিছত উত্তৰাধিকাৰী বনাইছিল। আৰু আল্লাহে তোমালোকক পৃথিৱীত প্ৰতিষ্ঠা কৰিছিল যাতে তোমালোকে তাৰ পৰা উপকৃত হ'ব পাৰা আৰু উদ্দেশ্য পূৰণ কৰিব পাৰা। এইটো হৈছিল আদ জাতি ধ্বংস হোৱাৰ পিছত, যেতিয়া সিহঁতে কুফুৰী তথা অস্বীকাৰৰ সীমা চেৰাই গৈছিল। তোমালোকে সমতল ভূমিত অট্টালিকা নিৰ্মাণ কৰিছিলা আৰু পাহাৰ খনন কৰি তাত ঘৰ সাজিছিলা। এতেকে আল্লাহৰ এই অনুগ্ৰহবোৰ স্মৰণ কৰা যাতে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা। লগতে পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰা এৰি দিয়া। ইয়াৰ বাবে তোমালোকে কুফৰ তথা গুনাহৰ কামবোৰৰ পৰা বিৰত থাকিব লাগিব।"},{"id":1495577,"resource_id":779,"text":"Souvenez-vous comment, après la disparition des ‘Ad, Il vous a fait hériter du pouvoir et vous a puissamment établis sur terre, vous permettant de bâtir des palais dans les plaines et de tailler des demeures dans le roc. Souvenez-vous donc des faveurs d’Allah et gardez-vous de répandre le mal sur terre. »"},{"id":1508049,"resource_id":795,"text":"ߊߟߎ߫ ߦߴߊߟߎ߫ ߛߌߡߊ߫ ߓߊ߫ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߊߟߊ߫ ߞߵߊߟߎ߫ ߞߍ߫ ߣߘߐ߬ߛߌ߮ ߟߎ߬ ߘߌ߫ ߊ߯ߘߌ ߟߎ߬ ߞߐ߫ ، ߞߵߊߟߎ߫ ߡߊߞߍ߫ ߘߎ߱ ߞߊ߲߬ ، ߊߟߎ߫ ߦߋ߫ ߘߎ߱ ߕߛߊߞߙߊ ߟߎ߫ ߟߐ߬ ߟߊ߫ ߛߊ߲ߞߊߛߏ ߟߎ߬ ߘߌ߫ ، ߊߟߎ߫ ߦߋ߫ ߞߎ߬ߙߎ ߟߎ߬ ߟߛߍ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߘߌ߫ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߵߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߘߐ߫ ߘߋ߬ ߸ ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߖߊߛߟߌ ߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߞߊ߬ ߞߍ߫ ߕߌߢߍߟߌߟߊ ߟߎ߬ ߘߌ߫."},{"id":1514285,"resource_id":785,"text":"و به یاد آورید آن وقتی که شما را پس از قوم عاد جانشین (آنان) گردانید، و در زمین شما را جایگاه (خوب و مناسب) داد که بر قسمتهای هموار آن قصرها می‌ساختید و کوها را برای ساختن خانه‌ها می‌تراشیدید. پس نعمت‌های الله را یاد کنید و در زمین فساد مکنید."},{"id":1364143,"resource_id":173,"text":"Rappelez-vous du bienfait d’Allah sur vous, lorsque vous succèderez au peuple de ‘Âd, qu’Il vous installera sur leur terre que vous exploiterez à votre profit et que vous atteindrez ce que vous recherchiez. Ceci aura lieu après que les ‘Âd aient été anéantis parce qu’ils persistaient à mécroire et à démentir. Vous construirez des palais dans les plaines de cette terre et vous en taillerez les montagnes pour en faire des maisons. Cessez d’être des corrupteurs sur Terre et renoncez à la mécréance et aux péchés."},{"id":1483105,"resource_id":782,"text":"Şi aduceţi‑vă aminte că El v‑a făcut urmaşi ai [neamului] ’Ad şi v‑a dat sălaş pe acest pământ<sup foot_note=198787>1</sup>, pentru ca să vă înălţaţi palate<sup foot_note=198788>2</sup> în şesurile lui şi să vă săpaţi case în munţi<sup foot_note=198789>3</sup>. Aduceţi‑vă aminte de binefacerile lui Allah şi nu faceţi rău pe acest pământ, aducând stricăciune!”"},{"id":1404242,"resource_id":179,"text":"Magsaalaala kayo ng biyaya ni Allāh sa inyo nang humahalili kayo sa lipi ng `Ād. Pinatira Niya kayo sa lupain ninyo, na nagtatamasa kayo rito at nagtatamo kayo ng mga hinihiling ninyo. Iyon ay nang matapos ng pagpapahamak sa [lipi ng] `Ād matapos ng paggigiit nila sa kawalang-pananampalataya at pagpapasinungaling. Nagpapatayo kayo ng mga palasyo sa mga kapatagan ng lupa. Tumatapyas kayo ng mga bundok upang yumari ng mga bahay para sa inyo. Kaya alalahanin ninyo ang mga biyaya ni Allāh sa inyo upang magpasalamat kayo sa Kanya dahil sa mga iyon. Tumigil kayo sa pagpupunyagi ng kaguluhan sa lupa. Iyon ay sa pamamagitan ng pagtigil sa kawalang-pananampalataya kay Allāh at pagtigil sa mga pagsuway."},{"id":1423468,"resource_id":182,"text":"你们应谨记真主给予你们的恩典，祂使你们继阿德人之后，成为大地上的代治者。祂将你们降在大地上，并享受其中，你们知道自己的所需。当真主因阿德人的不信道和悖逆毁灭他们之后，你们在平原上修建宫殿，在山上开凿家园。你们应谨记真主给予你们的恩典并感谢，应放弃在大地上作恶，即放弃悖逆真主，放弃胡作非为。"},{"id":1451925,"resource_id":791,"text":"നിങ്ങൾക്ക് മേൽ അല്ലാഹു ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുക. ആദ് സമൂഹത്തിന് ശേഷമുള്ള പിൻഗാമികളാക്കി അവൻ നിങ്ങളെ നിശ്ചയിച്ചു. ഭൂമിയിൽ സുഖിച്ചു കഴിയാനും, നിങ്ങളുടെ ആവശ്യങ്ങൾ കണ്ടെത്താനും കഴിയുന്ന രൂപത്തിൽ അല്ലാഹു നിങ്ങൾക്ക് സൗകര്യം ചെയ്തു തന്നിരിക്കുന്നു. (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും, (അല്ലാഹുവിൻ്റെ ദൂതനെ) കളവാക്കുകയും ചെയ്യുന്നതിൽ അവർ തുടർന്നു പോയപ്പോൾ അല്ലാഹു അവരെ നശിപ്പിച്ചതിന് ശേഷമാകുന്നു ഇതെല്ലാം നടന്നത്. ഭൂമിയുടെ താഴ്ഭാഗങ്ങളിൽ നിങ്ങൾ കൊട്ടാരങ്ങൾ പടുത്തുയർത്തുന്നു. വീടുകൾ നിർമ്മിക്കാൻ പർവ്വതങ്ങൾ നിങ്ങൾ പിളർത്തുകയും ചെയ്യുന്നു. അതിനാൽ അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുകയും, അവക്ക് അല്ലാഹുവിന് നന്ദി കാണിക്കുകയും ചെയ്യുക. ഭൂമിയിൽ കുഴപ്പമുണ്ടാക്കാനുള്ള പരിശ്രമങ്ങൾ നിങ്ങൾ ഉപേക്ഷിക്കുകയും ചെയ്യുക. അല്ലാഹുവിനെ നിഷേധിക്കുന്നതും തിന്മകൾ പ്രവർത്തിക്കുന്നതും അവസാനിപ്പിച്ചുകൊണ്ടാണ് കുഴപ്പമുണ്ടാക്കുന്നത് നിർത്തേണ്ടത്."},{"id":396495,"resource_id":84,"text":"Remember when He made you successors after ‘Ād and lodged you on earth (whereby) you make castles in its plains and hew out the mountains to build houses. So be mindful of the bounties of Allah, and do not go about the earth spreading disorder.”"},{"id":1414192,"resource_id":181,"text":"نعمت الله بر خودتان را به یاد آورید آن‌گاه که جانشین قوم عاد شدید، و شما را در زمین‌تان که از آن بهره می‌برید، و خواسته‌های‌تان را به دست می‌آورید فرود آورد، این امر پس از نابودی عاد به دنبال اصرارشان بر کفر و تکذیب بود، در زمین‌های مسطح کاخ‌ها می‌سازید، و کوه‌ها را می‌تراشید تا خانه‌هایی برای خودتان بسازید، پس نعمت‌های الله بر خودتان را به یاد آورید تا شکر الله را به خاطر آنها بگزارید، و با ترک کفر به الله و گناهان، از تلاش برای فساد در زمین دست بکشید."},{"id":1407948,"resource_id":180,"text":"৭৪. তোমরা আল্লাহর নিয়ামতের কথা স্মরণ করো যখন তিনি তোমাদেরকে ‘আদ সম্প্রদায়ের স্থলাভিষিক্ত করেছেন। তিনি তোমাদেরকে নিজেদের ভ‚মিতে অবস্থান করার সুযোগ করে দিয়েছেন। তোমরা তাতে সুখে-শান্তিতে থাকতে পারছো এবং সেখানে নিজেদের প্রয়োজনীয় সবকিছুই পাচ্ছো। তিনি ‘আদ সম্প্রদায়কে তাদের কুফরি ও মিথ্যারোপের দরুন ধ্বংস করে দিয়ে তোমাদেরকে সেখানে স্থান করে দিয়েছেন। তোমরা সেখানকার সমতল এলাকায় অট্টালিকা বানাচ্ছো আর পাহাড় কেটে তোমরা নিজেদের ঘর বানাচ্ছো। তাই তোমরা আল্লাহর নিয়ামতের কথা স্মরণ করে তাঁর কৃতজ্ঞতা আদায় করো এবং আল্লাহর সাথে কুফরি ও সমূহ গুনাহ ছেড়ে পৃথিবীতে বিশৃঙ্খলা সৃষ্টির প্রচেষ্টা পরিত্যাগ করো।"},{"id":1397566,"resource_id":178,"text":"Помните о милости Аллаха, оказанной вам, когда Он сделал вас преемниками народа «ад» и расселил вас на земле, которой вы наслаждаетесь и получаете желаемое, после того, как народ «ад» был погублен за свое упорство в неверии и обвинение пророка во лжи. Вы воздвигаете дворцы на равнинах и высекаете жилища для себя в горах. Вспомните о благах Аллаха, оказанных вам, чтобы благодарить Его за них, перестаньте творить нечестие на земле, оставив неверие и ослушание Аллаху."},{"id":1391573,"resource_id":177,"text":"Các ngươi hãy tưởng nhớ những hồng ân mà Allah đã ban cho các ngươi thừa kế sau bộ tộc 'Ad, Ngài ban cho các ngươi mảnh đất để cho các ngươi lấy đó làm nơi cư ngụ theo mong muốn riêng, sau khi Ngài đã tiêu diệt bộ tộc 'Ad vì ngoan cố không tin tưởng và chống đối với Ngài, họ xây lên những mảnh đất bằng phẳng bằng với những tòa lâu đài và đục phá núi để làm dinh thự cho các ngươi. Bởi thế, các ngươi hãy nhớ đến những hồng ân mà Allah ban cho các ngươi mà lấy đó để tạ ơn Ngài, hãy bỏ ngay những việc làm xáo trộn trên trái đất này bằng những điều tồi tệ như phủ nhận Allah và bất tuân."},{"id":1376137,"resource_id":175,"text":"\"Sjetite se Allahove blagodati prema vama Koji vas je učinio nasljednicima 'Ada, i nastanio vas na vašoj zemlji da na njoj uživate i postižete ono što želite, a sve to nakon što je uništio 'Ad zbog njihovog nevjerstva i poricanja, i u dolinama gradite dvorce i brda sječete tako da od njih pravite kuće. Sjetite se Allahovih blagodati prema vama i zahvaljujte Mu, a ostavite činjenje nereda na Zemlji time što ćete ostaviti nevjerstvo u Allaha i grijehe.\""},{"id":1428874,"resource_id":183,"text":"あなた方をアードの民の後継ぎとし、その地に定住させときのアッラーの恵みや、あなた方の願望のことを想いなさい。それはアードの民が不信仰と拒否に固執し、破壊された後のことだった。あなた方は平原に宮殿を設け、また岩山に家を彫った。だからアッラーの恵みを想い、感謝しなさい。そして地上で腐敗を広げてはいけない。つまりそれは、アッラーへの不信仰や謀反を犯さないということだ。"},{"id":1357966,"resource_id":172,"text":"Yüce Allah Âd kavminin ardından sizleri yeryüzüne göndermiştir. Yüce Allah'ın bu nimetini sürekli anın. Faydalanmanız için sizleri onların topraklarına yerleştirdi ve böylece arzuladığınız şeyleri elde ettiniz. Bütün bunlar, Âd kavminin küfürde ve yalanlamada ısrar etmesi sebebiyle helak olmasının ardından gerçekleşti. Yeryüzünün ovalarında saraylar inşa ediyor ve dağları kendinize evler yapmak için yontuyorsunuz. Allah’a şükretmek için Allah’ın sizin üzerinizde olan nimetlerini çokça hatırlayın. Yeryüzünde bozgunculuk yapmayı bırakın. Bu da Allah’a karşı küfrü ve günahları terk ederek olur."},{"id":1372341,"resource_id":174,"text":"Dan ingatlah nikmat Allah yang dilimpahkan kepada kalian ketika kalian menjadi penerus kaum ‘Ād di muka bumi, menempatkan kalian di sana sehingga kalian bisa menikmati apa yang ada di sana dan menemukan apa yang kalian cari. Hal itu terjadi setelah kaum ‘Ād dibinasakan karena mereka telah kufur dan ingkar. Kalian membangun istana-istana di tanah yang datar dan memahat gunung-gunung menjadi tempat tinggal kalian. Maka ingatlah nikmat-nikmat yang Allah berikan kepada kalian agar kalian bersyukur kepada-Nya. Dan tinggalkanlah perbuatan yang mendatangkan kerusakan di muka bumi. Yaitu dengan meninggalkan kekufuran terhadap Allah dan menjauhi perbuatan maksiat."},{"id":82967,"resource_id":17,"text":"And remember as He made you successors even after c?d and located you in the earth, taking to your selves palaces of its plains, and hewing (its) mountains into homes; so remember the boons of Allah, and do not perpetrate (mischief) in the earth as corruptors."},{"id":402731,"resource_id":85,"text":"Remember how He made you heirs after 'Ad and settled you in the land to build yourselves castles on its plains and carve houses out of the mountains: remember God’s blessings and do not spread corruption in the land,’"},{"id":1339386,"resource_id":95,"text":"And call to mind when He made you successors after 'Ad and gave you power in the earth so that you took for yourselves palaces in its plains and hewed out dwellings in the mountains.<sup foot_note=\"178050\">1</sup> Remember, then, the wondrous bounties of Allah and do not go about creating mischief in the land.'<sup foot_note=\"178051\">2</sup>"},{"id":328620,"resource_id":57,"text":"Wathkuroo ithjaAAalakum khulafaa min baAAdi AAadin wabawwaakumfee al-ardi tattakhithoona min suhooliha qusooranwatanhitoona aljibala buyootan fathkurooalaa Allahi wala taAAthaw fee al-ardimufsideen"},{"id":95438,"resource_id":19,"text":"And remember how He made you viceroys after A'ad and gave you station in the earth. Ye choose castles in the plains and hew the mountains into dwellings. So remember (all) the bounties of Allah and do not evil, making mischief in the earth."},{"id":114146,"resource_id":22,"text":"\"And remember how He made you inheritors after the 'Ad people and gave you habitations in the land: ye build for yourselves palaces and castles in (open) plains, and carve out homes in the mountains; so bring to remembrance the benefits (ye have received) from Allah, and refrain from evil and mischief on the earth.\""},{"id":1129421,"resource_id":206,"text":"Remember when He made you successors after ‘Ād and settled you in the land; you make palaces on its plains and carve homes in the mountains. So remember the bounties of Allah, and do not spread corruption in the land.”"},{"id":1135657,"resource_id":207,"text":"Remember when He set you up as overlords after Ad, and settled you down on the earth. You occupy palaces on its plains and carve houses out of the mountains. Remember Allah (God)'s benefits and do not cause havoc on earth like mischief makers.\""},{"id":1123185,"resource_id":203,"text":" And remember when He made you successors after ‘Âd (people) and gave you habitations in the land, you build for yourselves palaces in plains, and carve out homes in the mountains. So remember the graces (bestowed upon you) from Allâh, and do not go about making mischief on the earth.\""},{"id":1079533,"resource_id":156,"text":"یاد کرو وہ وقت جب اللہ نے قوم عاد کے بعد تمہیں اس کا جانشین بنایا اور تم کو زمین یہ منزلت بخشی کہ آج تم ان کے ہموار میدانوں میں عالیشان محل بناتے اور اس کے پہاڑوں کو مکانات کی شکل میں تراشتے ہو ۔ پس اس کی قدرت کے کرشموں سے غافل نہ ہوجاؤ اور زمین میں فساد برپا نہ کرو۔"},{"id":1345637,"resource_id":97,"text":"یا د کرو وہ وقت جب اللہ نے قومِ عاد کے بعد تمہیں اس کا جانشین بنایا اور تم کو زمین میں یہ منزلت بخشی کہ آج تم اُس کے ہموار میدانوں میں عالی شان محل بناتے اور اس کے پہاڑوں کو مکانات کی شکل میں تراشتے ہو۔<sup foot_note=\"183964\">1</sup> پس اس کی قدرت کے کرشموں سے غافل نہ ہوجاوٴ اور زمین میں فساد برپا نہ کرو۔“<sup foot_note=\"183965\">2</sup>"},{"id":1302258,"resource_id":234,"text":"اور یاد تو کرو جب اس نے تم کو قوم عاد کے بعد سردار بنایا اور زمین پر آباد کیا کہ نرم زمین سے (مٹی لے لے کر) محل تعمیر کرتے ہو اور پہاڑوں کو تراش تراش کر گھر بناتے ہو۔ پس خدا کی نعمتوں کو یاد کرو اور زمین میں فساد نہ کرتے پھرو"},{"id":1085769,"resource_id":158,"text":"اور یاد کرو جب اس نے تمہیں جانشین بنایا قوم عاد (کی تباہی) کے بعد اور تمہیں جگہ دی زمین میں تم اس کے نرم میدانوں میں محل تعمیر کرتے ہو اور پہاڑوں کو تراش کر (بھی اپنے لیے) گھر بنالیتے ہو تو اللہ کی نعمتوں کو یاد رکھو اور مت پھرو زمین میں فساد مچاتے"},{"id":1004765,"resource_id":151,"text":"اور یاد کرو جبکہ تم کو سردار کر دیا عاد کے پیچھے اور ٹھکانہ دیا تم کو زمین میں کہ بناتے ہو نرم زمین میں محل اور تراشتے ہو پہاڑوں کے گھر سو یاد کرو احسان اللہ کے اور مت مچاتے پھرو زمین میں فساد <sup foot_note=83216>1</sup>"},{"id":312504,"resource_id":54,"text":"اور تم یہ حالت یاد کرو کہ اللہ تعالیٰ نے تم کو عاد کے بعد جانشین بنایا اور تم کو زمین پر رہنے کا ٹھکانا دیا کہ نرم زمین پر محل بناتے ہو<sup foot_note=162167>1</sup> اور پہاڑوں کو تراش تراش کر ان میں گھر بناتے ہو<sup foot_note=162168>2</sup>، سو اللہ تعالیٰ کی نعمتوں کو یاد کرو اور زمین میں فساد مت پھیلاؤ۔<sup foot_note=162169>3</sup>"},{"id":219503,"resource_id":39,"text":"\"Dan kenanglah ketika Allah menjadikan kamu khalifah-khalifah sesudah kaum Aad, dan di tempatkannya kamu di bumi, (dengan diberi kemudahan) untuk kamu mendirikan istana-istana di tanahnya yang rata, dan kamu memahat gunung-ganangnya untuk dijadikan rumah. Maka kenangkanlah nikmat-nikmat Allah itu dan janganlah kamu bermaharajalela melakukan kerosakan di muka bumi\"."},{"id":1308494,"resource_id":235,"text":"“En gedenk dat Hij jullie tot opvolgers aanstelde na (de ondergang van) de ‘Ad en Hij jullie op aarde vestigde.\" En jullie bouwden voor jezelf paleizen op de vlakten en groeven huizen uit de bergen. Overdenk dus de gunsten van Allah en sticht geen onheil op aarde."},{"id":929929,"resource_id":136,"text":"Et souvenez-vous (dit encore Çâlih) quand Il fit de vous des successeurs après les ‘Ad et vous établit, puissants, sur terre. Dans ses plaines, vous bâtissiez des châteaux et dans ses montagnes, vous sculptiez des maisons. Souvenez-vous donc des faveurs d’Allah et ne répandez point, en semeurs de trouble, la corruption sur terre. »"},{"id":859985,"resource_id":127,"text":"Ва сизларни Оддан кейин халифа қилганини ва сизга ер юзида имкон бериб, текисликларида қасрлар қуриб, тоғлардан уйлар ўйганларингизни эсланг. Аллоҳнинг неъматларини эсланг ва ер юзида фасод-ла бузғунчилик қилманг!» – деди.<sup foot_note=47556>1</sup>"},{"id":917457,"resource_id":134,"text":"Dan ingatlah olehmu di waktu Tuhan menjadikan kamu pengganti-pengganti (yang berkuasa) sesudah kaum ʻĀd dan memberikan tempat bagimu di bumi.  Kamu dirikan istana-istana di tanah-tanahnya yang datar dan kamu pahat gunung-gunungnya untuk dijadikan rumah; maka ingatlah nikmat-nikmat Allah dan janganlah kamu merajalela di muka bumi membuat kerusakan."},{"id":194769,"resource_id":35,"text":"またかれは，アードの民の後をあなたがたに継がせ，その地に安住させられた時のことを思いなさい。あなたがたは平地に官殿を設け，また（岩）山に家を彫りこんだ。だからアッラーの御恵みを心に銘じて，悪を慎み，地上を乱してはならない。」"},{"id":803862,"resource_id":118,"text":" او تاسو هغه وخت یاد كړئ چې هغه (الله) تاسو له عادیانو نه پس خلیفګان (ځاى ناستي، نايبان) جوړ كړئ او تاسو ته يې په ځمكه كې ځاى دركړ، چې تاسو د دې (ځمكې) په نرمو هوارو ځایونو كې هسكې ماڼۍ جوړوئ او تاسو غرونه د كورونو لپاره توږئ (كنئ)، نو تاسو د الله نعمتونه یاد كړئ او په ځمكه كې وراني كوونكي مه ګرځئ، چې فسادیان شئ"},{"id":319418,"resource_id":55,"text":"Va sizlarni Oddan keyin xalifa qilganini va sizga yer yuzida imkon berib, tekisliklarida qasrlar qurib, tog`lardan uylar o`yganlaringizni eslang. Allohning ne'matlarini eslang va yer yuzida fasod-la buzg`unchilik qilmang!» – dedi.<sup foot_note=\"170757\">1</sup>"},{"id":923693,"resource_id":135,"text":"و به یاد آورید هنگامی ‌که [الله] شما را پس از [قوم] عاد، جانشینان [آنان] قرار داد و در زمین مستقر ساخت که در دشت‌هایش قصرهایی بنا می‌کنید و در کوه‌ها خانه‌هایی می‌تراشید. پس نعمت‌های الله را به یاد آورید و در زمین به فساد [و تباهی] نکوشید»."},{"id":1154365,"resource_id":210,"text":"Âd kavminin ardından sizi halifeler yaptığını, ovalarında köşkler kurup dağlarında evler inşa ettiğiniz bu topraklara yerleştirdiğini hatırlayın. Allah’ın nimetlerini düşünün de, yeryüzünde bozgunculuk yaparak taşkınlık etmeyin!"},{"id":828806,"resource_id":122,"text":"तथा याद करो कि अल्लाह ने आद जाति के ध्वस्त किए जाने के पश्चात् तुम्हें धरती में अधिकार दिया है और तुम्हें धरती में बसाया है, तुम उसके मैदानों में भवन बनाते हो और पर्वतों को तराशकर घर बनाते हो। अतः अल्लाह के उपकारों को याद करो और धरती में उपद्रव करते न फिरो।"},{"id":1264845,"resource_id":229,"text":"‘ஆது’ க்குப் பின்னர் உங்களை பிரதிநிதிகளாக்கி, பூமியில் உங்களை தங்க வைத்த சமயத்தை நினைவு கூருங்கள். நீங்கள் அதன் சமவெளிகளில் மாளிகைகளை ஆக்கிக் கொள்கிறீர்கள், மலைகளில் வீடுகளை குடைந்து கொள்கிறீர்கள். ஆகவே, அல்லாஹ்வின் அருட்கொடைகளை நினைவு கூருங்கள்; விஷமிகளாக இருந்து பூமியில் அளவு கடந்து விஷமம் செய்யாதீர்கள்”(என்றும் கூறினார்)."},{"id":180636,"resource_id":33,"text":"Dan ingatlah ketika Dia menjadikan kamu khalifah-khalifah setelah kaum 'Ad dan menempatkan kamu di bumi. Di tempat yang datar kamu dirikan istana-istana dan di bukit-bukit kamu pahat menjadi rumah-rumah. Maka ingatlah nikmat-nikmat Allah dan janganlah kamu membuat kerusakan di bumi."},{"id":948640,"resource_id":139,"text":"   Ба ёд оред он замонро, ки шуморо пас аз қавми Од ҷонишинон қарор дод ва шуморо дар ин замин ҷой дод, то бар рӯи замини ҳамвораш қасрҳо барафрозед ва кӯҳҳояшро тарошида хонаҳое бисозед. Неъматҳои Аллоҳро ёд кунед ва дар замин табаҳкориву фасод макунед!»"},{"id":1092005,"resource_id":161,"text":"স্মরণ কর, ‘আদ জাতির পরে তিনি তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন আর তোমাদেরকে যমীনে বসতি দান করেছেন, তোমরা তার সমতলে প্রাসাদ নির্মাণ করছ আর পাহাড় কেটে ঘর তৈরি করছ, কাজেই আল্লাহর অনুগ্রহের কথা স্মরণ কর, পৃথিবীতে ফাসাদ সৃষ্টি কর না।"},{"id":1104477,"resource_id":163,"text":"তোমরা স্মরণ কর সেই বিষয়টি যখন তিনি ‘আদ জাতির পর তোমাদেরকে তাদের স্থলাভিষিক্ত করেছেন, আর তিনি তোমাদেরকে পৃথিবীতে এমনভাবে প্রতিষ্ঠিত করেছেন যে, তোমরা সমতল ভূমিতে প্রাসাদ ও পাহাড় কেটে আবাস গৃহ নির্মাণ করেছ। সুতরাং তোমরা আল্লাহর অনুগ্রহের কথা স্মরণ কর এবং পৃথিবীতে বিপর্যয় ছড়িয়ে দিওনা।"},{"id":1098241,"resource_id":162,"text":"আর স্মরণ কর, যখন আদ জাতির পর তিনি তোমাদেরকে স্থলাভিষিক্ত করলেন এবং তোমাদেরকে যমীনে আবাস দিলেন। তোমরা তার সমতল ভূমিতে প্রাসাদ নির্মাণ করছ এবং পাহাড় কেটে বাড়ি বানাচ্ছ। সুতরাং তোমরা আল্লাহর নিআমতসমূহকে স্মরণ কর এবং যমীনে ফাসাদকারীরূপে ঘুরে বেড়িয়ো না।"},{"id":1296022,"resource_id":153,"text":"E ricordatevi di quando, dopo gli ‘Àd, vi costituì loro successori e vi stabilì sulla terra: costruiste castelli nelle pianure e scavaste case nelle montagne. Ricordatevi dei benefici di Allah e non contaminate la terra [comportandovi da] corruttori»."},{"id":973585,"resource_id":143,"text":"بیر بکەنەوە لەو کاتەی کەخوا ئێوەی گێڕا بەجێنشین لەپاش ھۆزی عاد لەزەویدا دایمەزراندن و نیشتەجێی کردن لەدەشتەکانیدا کۆشکی بەرز دروست دەکەن وە لەشاخەکانیدا، ماڵ و خانوو دائەتاشن دە بیربکەنەوە لەچاکە گەورەکانی خوا و (سوپاسی بکەن) و خراپەکاری مەکەن لەوڵاتدا و (مەبن بەخراپەکار و گێرە شێوێن)"},{"id":1160601,"resource_id":211,"text":"Alalahanin ninyo noong gumawa Siya sa inyo na mga kahalili nang matapos ng [lipi ng] `Ād at nagpatahan Siya sa inyo sa lupain. Gumagawa kayo mula sa mga kapatagan nito ng mga palasyo at lumililok kayo ng mga bundok na maging mga bahay. Kaya alalahanin ninyo ang mga biyaya ni Allāh at huwag kayong manampalasan sa lupa bilang mga tagagulo.\""},{"id":1173860,"resource_id":214,"text":"\"I sjetite se da vas je On nasljednicima Ada učinio, i da vas je On na Zemlji nastanio: u ravnicama njezinim palače gradite, a u brdima kuće klešete. I neka su vam uvijek na umu Allahove blagodati, i ne činite zlo po Zemlji nered praveći!\""},{"id":1192568,"resource_id":217,"text":"Згадайте, як Він зробив вас нащадками адитів і розселив на землі, на рівнинах якої ви зводите фортеці й вирубаєте в скелях будинки. Згадайте милості Аллага й не чиніть зла на землі, поширюючи безчестя!"},{"id":1211276,"resource_id":220,"text":"“Các người hãy nhớ lại khi Ngài làm cho các người kế vị sau người dân của ‘Ad và ban cho các người cuộc sống (hưởng thụ) trên trái đất khi các người đào đất làm lâu đài và đục núi làm nhà. Các người hãy nhớ về các hồng ân của Allah và chớ đừng tàn phá trên trái đất.”"},{"id":1221193,"resource_id":222,"text":"(Еске алыңдар! Сол уақытта Ғаддан кейін сендерді олардың орынбасары қылып, жер жүзіне орналастырды. Ойпаттарынан сарайлар жасап алып, тауларды үңгіп үйлер жасайтын едіңдер. Сондықтан Алланың нығметтерін еске алыңдар да жер жүзінде бүліншілік қылып жүрмеңдер."},{"id":1233665,"resource_id":224,"text":"ആദ് സമുദായത്തിനു ശേഷം അവന്‍ നിങ്ങളെ പിന്‍ഗാമികളാക്കുകയും, നിങ്ങള്‍ക്കവന്‍ ഭൂമിയില്‍ വാസസ്ഥലം ഒരുക്കിത്തരികയും ചെയ്ത സന്ദര്‍ഭം നിങ്ങള്‍ ഓര്‍ക്കുകയും ചെയ്യുക. അതിലെ സമതലങ്ങളില്‍ നിങ്ങള്‍ സൌധങ്ങളുണ്ടാക്കുന്നു. മലകള്‍ വെട്ടിയെടുത്ത് നിങ്ങള്‍ വീടുകളുണ്ടാക്കുകയും ചെയ്യുന്നു. അങ്ങനെ അല്ലാഹുവിന്‍റെ അനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ ഓര്‍ത്ത് നോക്കുക. നിങ്ങള്‍ നാശകാരികളായിക്കൊണ്ട് ഭൂമിയില്‍ കുഴപ്പം സൃഷ്ടിക്കരുത്‌"},{"id":1239901,"resource_id":225,"text":"૭૪)  અને તમે આ સ્થિતિ યાદ કરો કે અલ્લાહ તઆલાએ તમોને આદ પછી નાયબ બનાવ્યા અને તમને ધરતી પર રહેવા માટે જગ્યા આપી, જેથી નરમ ધરતી પર મહેલ બનાવો છો અને પર્વતોને કોતરીને તેમાં ઘર બનાવો છો, તો અલ્લાહ તઆલાની નેઅમતોને યાદ કરો અને ધરતીમાં વિદ્રોહ ન ફેલાવો."},{"id":1246137,"resource_id":226,"text":"७४.  आणि तुम्ही त्या अवस्थआंचे स्मरण करा जेव्हा (अल्लाहने) तुम्हाला आद (जनसमूहा) नंतर खलीफा बनविले आणि या धरतीत तुम्हाला राहण्याची जागा दिली. तुम्ही समतल जमिनीवर घरे बनविता आणि पर्वतांना कोरून घर बनविता, तेव्हा अल्लाहच्या कृपा देणग्यांचे स्मरण करा आणि धरतीत फसाद (उत्पात) माजवित फिरू नका."},{"id":1252373,"resource_id":227,"text":"\"మరియు ఆయన, ఆద్ జాతి వారి పిదప మిమ్మల్ని వారసులుగా చేసి మిమ్మల్ని భూమిపై స్థిరపరచిన విషయం జ్ఞాపకం చేసుకోండి. మీరు దాని మైదానాలలో కోటలను నిర్మించుకున్నారు. మరియు కొండలను తొలచి గృహాలను నిర్మించుకుంటున్నారు. కావున అల్లాహ్ అనుగ్రహాన్ని జ్ఞాపకం చేసుకోండి. మరియు భూమిపై అనర్థాన్ని, కల్లోల్లాన్ని రేకెత్తించకండి!\" అని అన్నాడు."},{"id":1277314,"resource_id":231,"text":"Na kumbukeni neema ya Mwenyezi Mungu juu yenu, Alipowafanya nyinyi mnashika nafasi za waliokuwa kabla yenu katika ardhi, baada ya kabila la ‘Ād, Akawamakinisha nyinyi katika ardhi nzuri, mkaifanya makao, mkajenga kwenye mabonde yake majumba makubwa na mkayachonga majabali yake ili mfanye majumba mengine. Basi kumbukeni neema za Mwenyezi Mungu juu yenu na msizunguke katika ardhi kwa uharibifu."},{"id":421439,"resource_id":88,"text":"Dhe sillni në mend, kur Ai ju bëri zëvendës pas fisit Ad dhe ju dhuroi vendbanime në Tokë; në rrafshinat e saj po ngrini pallate e në kodrina po gdhendni shtëpi. Kujtoni të mirat e Allahut dhe mos bëni çrregullime në tokë!”"},{"id":1283550,"resource_id":232,"text":"Era mujjukire Katonda bwe yabazza mu bigere byaba Aadi, naabatebenkeza mu nsi, nga mu bifo ebya wansi mu yo, muzimbamu amayumba amatiribona, ng’ate e nsozi muzisima nezifuuka amayumba, kale nno mujjukire e byengera bya Katonda, era temugufuula omulimu okugenda nga mwonoona ku nsi."},{"id":415203,"resource_id":87,"text":"«ከዓድም በኋላ ምትኮች ባደረጋችሁና በምድሪቱም ላይ ባስቀመጣችሁ ጊዜ አስታውሱ፡፡ ከሜዳዎቿ (ሸክላ) ሕንጻዎችን ትገነባላችሁ፡፡ ከተራራዎችም ቤቶችን ትጠርባላችሁ፡፡ ስለዚህ የአላህን ጸጋዎች አስታውሱ፡፡ በምድርም ውስጥ አጥፊዎች ኾናችሁ አታበላሹ፡፡»"},{"id":1289786,"resource_id":233,"text":"אמרו המתייהרים מבין נכבדי עמו לאלה אשר האמינו מהחלשים אשר בהם “התדעו אכן צאלח נשלח מריבונו?”(המאמינים) אמרו “אכן אנו באשר נשלח מאמינים”."},{"id":954877,"resource_id":140,"text":"»Y recordad que Al-lah os ha hecho que sucedierais al pueblo de ‘Aden la tierra y os ha establecido en ella: construís palacios en los valles y esculpís casas en las montañas. Recordad los favores que Al-lah os ha concedido y no sembréis la corrupción en la tierra»."},{"id":961113,"resource_id":141,"text":"Dan ingatlah ketika Dia menjadikan kamu khalifah setelah kaum ‘Ad dan menempatkan kamu di bumi. Di tempat yang datar kamu dirikan istana-istana dan di bukit-bukit kamu pahat menjadi rumah-rumah. Maka ingatlah nikmat-nikmat Allah dan janganlah kamu membuat kerusakan di bumi."},{"id":288264,"resource_id":50,"text":"இன்னும் நினைவு கூறுங்கள்; 'ஆது' கூட்டத்தாருக்குப் பின் உங்களைப் பூமியில் பின் தோன்றல்களாக்கி வைத்தான்; பூமியில் உங்களை வசிக்கச் செய்தான். அதன் சமவெளிகளில் நீங்கள் மாளிகைகளைக் கட்டியும், மலைகளைக் குடைந்து வீடகளை அமைத்தும் கொள்கிறீர்கள்; ஆகவே நீங்கள் அல்லாஹ்வின் இந்த அருட்கொடைகளை நினைவு கூறுங்கள். பூமியில் குழப்பம் செய்பவர்களாகக் கெட்டு அலையாதீர்கள்\" (என்றும கூறினார்)."},{"id":1314730,"resource_id":236,"text":"Mmektit ed mi kwen Irra d igensas, deffir Âad. Isseqâad ikwen di tmurt, tepparram lebôuj di swaêel, teqqazem ixxamen deg durar. Ihi, mmektit ed lxiô n Öebbi, ur ssexsaôet tamurt, s usefsed\"."},{"id":365315,"resource_id":79,"text":"И помните, как Он сделал вас преемниками после ‘адитов и поместил вас на земле, на равнинах которой вы устраиваете (себе) дворцы, а горы высекаете, как дома. Помните же благодеяние Аллаха (которые Он оказал вам) и не ходите по земле, распространяя порчу [неверие]!»"},{"id":371551,"resource_id":80,"text":"\"ആദ് സമുദായത്തിനു ശേഷം അവന്‍ നിങ്ങളെ തന്റെ പ്രതിനിധികളാക്കിയതും ഭൂമിയില്‍ താമസ സൌകര്യമൊരുക്കിത്തന്നതും ഓര്‍ക്കുക. നിങ്ങള്‍ അതിലെ സമതലങ്ങളില്‍ കൊട്ടാരങ്ങള്‍ ഉണ്ടാക്കുന്നു. മല തുരന്നു വീടുണ്ടാക്കുന്നു. അതിനാല്‍ നിങ്ങള്‍ അല്ലാഹുവിന്റെ അനുഗ്രഹങ്ങള്‍ ഓര്‍ക്കുക. കുഴപ്പക്കാരായി ഭൂമിയില്‍ നാശമുണ്ടാക്കരുത്.”"},{"id":390259,"resource_id":83,"text":"Recordad que [Dios] os hizo sucesores después de ‘Ad, y os estableció en su tierra. Construíais palacios en sus llanuras y esculpíais casas en las montañas. Recordad las gracias de Dios, y no sembréis maldad en la tierra como los corruptos”."},{"id":408967,"resource_id":86,"text":"އަދި عاد ބާގައިމީހުންގެ ފަހުން، خليفة އިން ކަމުގައި އެކަލާނގެ ތިޔަބައިމީހުން ލެއްވިކަމާއި، ބިމުގައި ތިޔަބައިމީހުން ވަޒަންވެރި ކުރެއްވިކަން ހަނދުމަކުރާށެވެ! އެތާނގެ ހަމަބިންތަކުން ގަނޑުވަރުތައް ތިޔަބައިމީހުން ހަދަމުއެވެ. އަދި ފަރުބަދަތައް ކަނޑައިގެން، ގެތައްވެސް ތިޔަބައިމީހުން ހަދަމުއެވެ. ފަހެ، اللَّه ގެ نعمة ތައް ތިޔަބައިމީހުން ހަނދުމަކުރާށެވެ! އަދި فاسد ން ކަމުގައިވެތިބެ، ތިޔަބައިމީހުން ބިމުގައި فساد ނުކުރާހުށިކަމެވެ!"},{"id":237922,"resource_id":42,"text":"Przypomnijcie sobie, jak On uczynił was następcami po ludzie Ad i przygotował wam mieszkanie na ziemi. Na jej równinach budujecie sobie zamki, a góry drążycie jako domy. Przeto przypominajcie sobie dobrodziejstwa Boga i nie czyńcie zła na ziemi, szerząc zepsucie!"},{"id":250373,"resource_id":44,"text":"Amintiţi-vă, El v-a ales ca urmaşi, după adiţi, şi v-a dat un loc pe pământ. Voi aţi zidit palate pe şesurile Sale şi v-aţi săpat adăposturi în munţi. Amintiţi-vă de binefacerile lui Dumnezeu. Nu săvârşiţi fărădelegi pe pământ, semănând stricăciune!"},{"id":1327202,"resource_id":238,"text":"۽ جڏھن اوھان کي عادين کانپوءِ پيڙھيءَ تي وھاريائين (سو احسان به) ياد ڪريو ۽ اوھان کي مُلڪ ۾ جاءِ ڏنائين (۽) اُن جي پٽن مان ماڙيون بڻائيندا آھيو ۽ ٽڪرن کي ٽُڪي گھر بڻائيندا آھيو، تنھنڪري الله جو نعمتون ياد ڪريو ۽ (اوھين) مُلڪ ۾ فسادي ٿي بگيڙو نه وجھو."},{"id":346607,"resource_id":76,"text":" ياد ئېتىڭلاركى، ئۆز ۋاقتىدا ئاللاھ سىلەرنى ئاد قەۋمىدىن كېيىن ئۇلارنىڭ ئورۇنباسارلىرى قىلدى، سىلەرنى (ھىجر) زېمىنىغا ئورۇنلاشتۇردى، ئۇنىڭ تۈزلەڭلىرىگە ئىمارەتلەر سالدىڭلار، تاغلارنى تېشىپ ئۆيلەر ياسىدىڭلار. ئاللاھنىڭ نېمەتلىرىنى ياد ئېتىڭلار، زېمىندا بۇزغۇنچىلىق قىلماڭلار» دېدى."},{"id":340371,"resource_id":75,"text":" Xatırlayın ki, Allah sizi Ad qöv­mün­dən sonra xələflər etdi və yer üzündə yerləşdirdi. Siz də onun düzən­lik­lə­rin­də qəsr­lər tikir, dağ­larda evlər yonur­su­nuz. Alla­hın nemətlərini ya­da salın, yer üzün­də fəsad ya­ya­raq pis işlər gör­məyin”."},{"id":359079,"resource_id":78,"text":"Вспомните, что Аллах сделал вас наследниками племени адитов и поселил вас на благодатной земле, где вы в долинах строите громадные роскошные замки и высекаете в горах жилища. Помните же благодеяния Аллаха Всевышнего. Он предоставил вам всё это в пользование. Не распространяйте нечестия на земле после того, как Аллах послал вам благоденствие и власть\"."},{"id":279495,"resource_id":49,"text":"Na kumbukeni alivyo kufanyeni wa kushika pahala pa A'adi na akakuwekeni vizuri katika nchi, mnajenga majumba ya fakhari katika nyanda zake, na mnachonga majumba katika milima. Basi zikumbukeni neema za Mwenyezi Mungu wala msitende uovu katika nchi kwa ufisadi."},{"id":273823,"resource_id":48,"text":"Och minns att Han gav er den plats som stammen Aad [en gång] intog och gjorde er bofasta i en trakt där ni uppförde praktfulla byggnader på jämn mark och högg ut era bostäder i klippan. Minns [med tacksamhet] Guds välgärningar och sprid inte sedefördärv och annat ont på jorden.\""},{"id":377787,"resource_id":81,"text":"یادی ئه‌و کاته‌ش بکه‌نه‌وه که خوا ئێوه‌ی کرده جێنشین له دوای قه‌ومی عاد، ژیانی له‌سه‌ر زه‌ویدا بۆ ئاسان کردن، له ده‌شته‌کاندا کۆشک و ته‌لار دروست ده‌که‌ن، له شاخ و کێوه‌کانیشدا ژوور داده‌تاشن، که‌واته یادی نازو نیعمه‌ته‌کانی خوا بکه‌ن و تۆوی خراپه و فه‌سادو گوناه له‌سه‌ر زه‌ویدا مه‌چێنن."},{"id":255754,"resource_id":45,"text":"Помните о том, как Он сделал вас преемниками адитов и расселил вас на земле, на равнинах которой вы воздвигаете дворцы, а в горах высекаете жилища. Помните о милостях Аллаха и не творите на земле зла, распространяя нечестие»."},{"id":352843,"resource_id":77,"text":"Allah'ın sizi Ad milleti yerine getirdiğini, ovalarında köşkler kurup dağlarında kayadan evler yonttuğunuz yeryüzünde yerleştirdiğini hatırlayın; Allah'ın nimetlerini anın, yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın&quot; dedi."},{"id":199961,"resource_id":36,"text":"이르되 아드의 백성을 멸한 후 너희가 이를 계승토록 하고 너희가 그 대지위에서 거하도록 하 였으니 너희는 평원에 궁전을 세 우고 산에 집을 지었으매 너희는 하나님으로부터 받은 은혜를 상기하고 대지위에서 사악함을 행하지말라"},{"id":161783,"resource_id":30,"text":"Muistakaa, kuinka Hän teki teidät Aadin seuraajaksi ja antoi teille turvapaikan maan päällä, rakentaaksenne itsellenne linnoja sen tasangoilla ja hakataksenne vuoriin asuntoja. Ja muistakaa Jumalan armolahjat älkääkä aikaansaako turmelusta maan päällä!»"},{"id":138230,"resource_id":26,"text":"Pomněte, že On vás nástupci po Ádovcích učinil a že vás usídlil v zemi, na jejíchž pláních si hrady stavíte a v horách příbytky své si vytesáváte. Pomněte dobrodiní Božího a nešiřte po zemi pohoršení!"},{"id":334135,"resource_id":74,"text":"Ба ёд оред он замонро, ки шуморо ҷонишинони қавми Од кард ва дар ин замин ҷой дод, то бар рӯи хокаш қасрҳо бино кунед ва дар кӯҳистонҳояш хонаҳое биканед, Неъматҳои Худоро ёд кунед ва дар замин табаҳкориву фасод макунед!»"},{"id":120419,"resource_id":23,"text":"(Allahın) sizi Ad tayfasından sonra onun yerinə gətirdiyi, düzlərində qəsrlər tikdiyiniz, dağlarını ovub (yonub) evlər düzəltdiyiniz yer üzündə yerləşdiyi vaxtı xatırlayın. Allahın ne’mətlərini yada salın, yer üzündə dolaşıb fitnə-fəsad törətməyin!”"},{"id":306993,"resource_id":53,"text":"Гад каумен һәлак иткәннән соң сезне халифә кылды вә сезне Хәҗаз белән Шам арасында булган җирләргә урынлаштырды, йомшак балчыклардан сарайлар, тауларны тишеп өйләр ясыйсыз, Аллаһу тәгаләнең нигъмәтләрен хәтерегезгә алыгыз вә Аллаһ хөкемнәрен бозып җир өстеңдә бозыклык кылып йөрмәгез."},{"id":267494,"resource_id":47,"text":"Përkujtoni All-llahun kur Ai ju bëri sundues pas Adit, ju vendosi në tokë e ju në rrafshin e saj ndërtoni pallate, kurse në kodrina ngritni shtëpia, përkujtoni të mirat e All-llahut e mos u bëni shkatërrues në tokë."},{"id":231470,"resource_id":41,"text":"Kom i hu at Han har gjort dere til folket Ads arvinger, og bosatt dere i landet, og at dere laget slott på slettene og hus i fjellsidene. Kom i hu Guds velgjerninger, og far ikke frem med ondskap og ufred på jorden.»"},{"id":1320966,"resource_id":237,"text":"Спомнете си как Той ви стори наследници подир адитите и ви настани по земята! Правите в равнините й дворци и дълбаете в планините домове. Помнете благата на Аллах и не сейте развала по земята, рушейки!”"},{"id":866221,"resource_id":128,"text":"ចូរពួកអ្នកចងចាំ(នូវនៀកម៉ាត់)នៅពេលដែលទ្រង់បាន បង្កើតពួកអ្នកជាអ្នកស្នង(គ្រប់គ្រងផែនដី)បន្ទាប់ពីអាដ ហើយទ្រង់ បានផ្តល់លំនៅដ្ឋានឱ្យពួកអ្នកនៅលើផែនដី ដោយពួកអ្នកសាងសង់ វិមាននៅលើដីរាប និងចោះភ្នំជាច្រីនធ្វើជាផ្ទះ។ ដូចេ្នះ ចូរពួកអ្នក ចងចាំឧបការគុណទាំងឡាយរបស់អល់ឡោះ ហើយចូរពួកអ្នកកុំ ប្រព្រឹត្តិ បទល្មើសនៅលើផែនដីឱ្យសោះ។"},{"id":729033,"resource_id":103,"text":"\"E lembrai-vos de que Ele vos fez sucessores, depois do povo de Ãd, e vos fez dispor da terra: ergueis palácios em suas planícies e escavais casas nas montanhas. Então, lembrai-vos das mercês de Allah. E não semeeis a maldade na terra, sendo corruptores\""},{"id":152622,"resource_id":29,"text":"و به یاد آورید هنگامی‌که شما را پس از (قوم) عاد جانشینان (آنان) قرار داد، و در زمین مستقر ساخت، که در دشت‌های آن قصرهایی بنا می‌کنید، و در کوه‌ها خانه‌هایی می‌تراشید. پس نعمت‌های الله را بیاد آورید، و در زمین به فساد (و تباهی) نکوشید»."},{"id":911221,"resource_id":133,"text":"‘ஆத்' (என்னும்) மக்களுக்குப் பின்னர் (அவர்களுடைய) பூமியில் உங்களைக் குடியேறச்செய்து (அதற்கு) உங்களை அதிபதிகளாக்கி வைத்ததை நீங்கள் நினைத்துப் பாருங்கள். நீங்கள் அதன் சமவெளியில் மாளிகைகளையும், மலைகளைக் குடைந்து வீடுகளையும் அமைத்துக் கொள்கிறீர்கள். ஆகவே, அல்லாஹ்வின் இவ்வருட் கொடைகளை எல்லாம் நீங்கள் நினைத்துப் பாருங்கள். மேலும், பூமியில் கடுமையாக விஷமம் செய்து கொண்டு அலையாதீர்கள்'' (என்றும் கூறினார்.)"},{"id":1141893,"resource_id":208,"text":"Und gedenkt (der Zeit), da Er euch zu Erben der `Ad einsetzte und euch eine Stätte im Land anwies; ihr erbaut Paläste in seinen Ebenen und grabt Wohnungen in die Berge. Seid also der Gnaden Allahs eingedenk und treibt im Land nicht (euer) Unwesen, indem ihr Unheil anrichtet."},{"id":1148129,"resource_id":209,"text":"E ricordate che vi ha resi eredi del popolo di A'ad ﴾عَادٍ﴿, e vi ha fatto insediare in terra, sulle cui pianure avete costruito dei palazzi e avete scavato delle case nei monti. Ricordatevi le grazie di Allāh e non diffondete la malvagità in terra da malfattori!\""},{"id":658971,"resource_id":101,"text":"«Сизларни Од (қавми)дан кейин халифа қилиб қўйганини ва сизларга Ернинг текисликларида (ёзлик) қасрлар қуриб олишингиз, тоғлик жойларида (қишлик) бошпаналар йўниб (тиклаб) олишингиз учун маскан берганини эслангиз! Бас, Аллоҳнинг неъматларини эслангиз ва Ерда бузғунчилик қилиб санқиб юрмангиз!»"},{"id":979821,"resource_id":144,"text":"En (gedenkt) toen Hij jullie tot opvolgers aanstelde na (de ondergang van) de 'Ad en Hij jullie op aarde vestigde. Jullie namen van haar vlakten om er paleizen (op te bouwen) en jullie namen van de bergen om er huizen uit te houwen. Gedenkt daarom de gunsten van Allah en sticht geen onheil op de aarde, als verderfzaaiers."},{"id":212824,"resource_id":38,"text":"\"Na tadmi niyo gowani a balowin kano Niyan a manga khalifah ko oriyan o Ad, go bigan kano Niyan sa darpa ko lopa. Gii kano makambabalay ko manga kapantaran on sa manga torogan, go pphanonggirb kano ko manga palaw sa manga walay; na tadmi niyo so manga limo o Allah, go di kano phaminasa ko lopa a mama kakayd kano.\""},{"id":427675,"resource_id":89,"text":"Përkujtoni All-llahun kur Ai ju bëri sundues pas Adit, ju vendosi në tokë e ju në rrafshin e saj ndërtoni pallate, kurse në kodrina ngritni shtëpia, përkujtoni të mirat e All-llahut e mos u bëni shkatërrues në tokë."},{"id":324566,"resource_id":56,"text":"你们要记忆那时，他在阿德人之后，以你们为代治者，并且使你们居住在地方上，你们在乎原上建筑大厦，并将山岳凿成房屋。你们要铭记真主的种种恩典，不要在地方上作恶。"},{"id":173981,"resource_id":32,"text":"&quot;Kuma ku tuna a lõkacin da Ya sanyã ku mamaya daga bãyan Ãdãwa kuma Ya zaunar da ku a cikin ƙasa, kunã riƙon manyan gidãje daga tuddanta, kuma kunã sassaƙar ɗãkuna daga duwãtsu; sabõda haka ku tuna ni'imõmin Allah, kuma kada ku yi ɓarna a cikin ƙasa kuna mãsu fasãdi.&quot;"},{"id":207482,"resource_id":37,"text":"ആദ് സമുദായത്തിനു ശേഷം അവന്‍ നിങ്ങളെ പിന്‍ഗാമികളാക്കുകയും, നിങ്ങള്‍ക്കവന്‍ ഭൂമിയില്‍ വാസസ്ഥലം ഒരുക്കിത്തരികയും ചെയ്ത സന്ദര്‍ഭം നിങ്ങള്‍ ഓര്‍ക്കുകയും ചെയ്യുക. അതിലെ സമതലങ്ങളില്‍ നിങ്ങള്‍ സൌധങ്ങളുണ്ടാക്കുന്നു. മലകള്‍ വെട്ടിയെടുത്ത് നിങ്ങള്‍ വീടുകളുണ്ടാക്കുകയും ചെയ്യുന്നു. അങ്ങനെ അല്ലാഹുവിന്‍റെ അനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ ഓര്‍ത്ത് നോക്കുക. നിങ്ങള്‍ നാശകാരികളായിക്കൊണ്ട് ഭൂമിയില്‍ കുഴപ്പം സൃഷ്ടിക്കരുത്‌."},{"id":244078,"resource_id":43,"text":"Lembrai-vos de que Ele vos designou sucessores do povo de Ad, e vos enraizou na terra, em cujas planuras ergueispalácios, e em cujas montanhas cavais moradias. Recordai-vos das mercês de Deus para convosco e não causeis flagelo, nem corrupção na terra."},{"id":150725,"resource_id":28,"text":"Recordad cuando os hizo sucesores, después de los aditas y os estableció en la tierra. Edificasteis palacios en las llanuras y excavasteis casas en las montañas. Recordad los beneficios de Alá y no obréis mal en la tierra corrompiendo»."},{"id":294566,"resource_id":51,"text":"“และพวกท่านจงรำลึกขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผู้สืบช่วงแทนมา หลังจากชาวอ๊าด และได้ทรงให้พวกท่านตั้งหลักแหล่งอยู่ในแผ่นดินส่วนนั้น โดยยึดเอาจากที่ราบอขงมันเป็นวัง และสกัดภูเขาเป็นเป็น พวกท่านพึงรำลึกถึงความกรุณาของอัลลอฮ์เถิด และจงอย่าก่อกวนในแผ่นดินในฐานะผู้บ่อนทำลาย”"},{"id":167747,"resource_id":31,"text":"Et rappelez-vous quand Il vous fit succéder aux 'Âd et vous installa sur la Terre. Vous avez édifié des palais dans ses plaines, et taillé en maisons les montagnes. Rappelez-vous donc les bienfaits d’Allah et ne répandez pas la corruption sur la Terre \"comme des fauteurs de trouble\"."},{"id":986057,"resource_id":52,"text":"Düşünün ki (Allah) Âd'dan sonra sizi hükümdarlar kıldı. Ve yer yüzünde sizi yerleştirdi: O'nun düzlüklerinde saraylar yapıyorsunuz, dağlarında evler yontuyorsunuz. Artık Allah'ın nimetlerini hatırlayın da yeryüzünde fesatçılar olarak karışıklık çıkarmayın."},{"id":772685,"resource_id":113,"text":"Оның сендерді Ад елінен кейін ха­лифа  / орнын басушылар /  еткенін және жерде орналастырып, оның жазықтарында сарайлар тұрғызып, ал тауларынан қашап үй жасағандарыңды естеріңе алыңдар. Аллаһтың игіліктерін еске алыңдар және жер бетінде бұзу-бүлдірушілік жасамаңдар», - деді."},{"id":760213,"resource_id":111,"text":"  Yeroo Inni Aadiin booda bakka bu’oota isin taasiseefi dachii keessa isin jiraachise yaadadhaaDirree ishee irraa gamoowwan ijaarrattu; gaarreen irraas qottaniitin manneen taasiftuKanaafuu, ni’imaa Rabbii yaadadhaa; badii raawwataa taatanii dachii keessa hin balleessinaa.\""},{"id":766449,"resource_id":112,"text":"Âd kavminden sonra sizi halifeler yaptığını, ovalarında köşkler kurup, dağlarında evler inşa ettiğiniz bu topraklara yerleştirdiğini bir hatırlayın. Allah’ın nimetlerini düşünün de yeryüzünde bozgunculuk yaparak taşkınlık etmeyin!"},{"id":841277,"resource_id":124,"text":"  Düşünün ki, (Allah) Âd kavminden sonra yerlerine sizi getirdi. Ve yeryüzünde sizi yerleştirdi: Onun düzlüklerinde saraylar yapıyorsunuz, dağlarında evler yontuyorsunuz. Artık Allah'ın nimetlerini hatırlayın da yeryüzünde fesatçılar olarak karışıklık çıkarmayın."},{"id":741505,"resource_id":108,"text":"७४) र तिमी स्मरण गर त्यस समयलाई कि अल्लाहले तिमीलाई आदको जातिपछि उत्तराधिकारी बनायो र पृथ्वीमा तिमीलाई यो स्थान प्रदान गर्यो कि आज तिमीले अल्लाहको समतल भूमिमा महल बनाउँछौ र पहाडहरूलाई काटछाँट गरी घर बनाउँदछौ । अल्लाहका वरदानहरूलाई स्मरण गर र पृथ्वीमा उपद्रव गर्दै नहिंड ।"},{"id":131911,"resource_id":25,"text":"\"I sjetite se da vas je On nasljednicima Ada učinio, i da vas je On na Zemlji nastanio: u ravnicama njezinim palače gradite, a u brdima kuće klešete. I neka su vam uvijek na umu Allahove blagodati, i ne činite zlo po Zemlji nered praveći!\""},{"id":260557,"resource_id":46,"text":"Xusuusta markuu idinka yeelay (Eebe) kuwo Baddalay Caad kadib idin Dajiyeyna Dhulka idinkoo ka Yeelay Dooxyaheeda Daaro, ood kana qoranaysaan Buuraheeda Guryo Xusuusta Nicmooyinka hana Fasaadinina Dhulka."},{"id":1167624,"resource_id":213,"text":"আর স্মরণ কর, ‘আদ জাতির (ধ্বংসের) পরে তিনি তোমাদেরকে (তোমাদের আগের লোকদের) স্থলাভিষিক্ত করেছেন। আর তিনি তোমাদেরকে যমীনে এমনভাবে প্রতিষ্ঠিত করেছেন যে, তোমরা সমতল ভূমিতে প্রাসাদ নির্মাণ ও পাহাড় কেটে ঘরবাড়ি তৈরী করছ [১]। কাজেই তোমরা আল্লাহ্‌র অনুগ্রহ  স্মরণ কর এবং যমীনে বিপর্যয় সৃষ্টি করে বেড়িও না [২]।’"},{"id":1198804,"resource_id":218,"text":"また、かれ（アッラー*）があなた方をアード*の後の継承者とされ、あなた方をその地に住まわせたことを思い起こすのだ。あなた方はその平地を城郭とし、山をくりぬいて住居としている。ならば、アッラー*の恩徳を思い出すのだ。腐敗*を働く者となって、地上で退廃を広めてはならない」。"},{"id":1205040,"resource_id":219,"text":"이르되 아드의 백성을 멸한 후 너희가 이를 계승토록 하고 너희가 그 대지위에서 거하도록 하 였으니 너희는 평원에 궁전을 세 우고 산에 집을 지었으매 너희는 하나님으로부터 받은 은혜를 상기하고 대지위에서 사악함을 행하지말라"},{"id":1258609,"resource_id":228,"text":"ආද් (සමූහයා)ට පසු නුඹලා ව ඔහු නියෝජිතයින් බවට පත් කොට මහපොළොවේ වාසය කිරීමට සැලැස් වූ අවස්ථාව නුඹලා මෙනෙහි කරනු. නුඹලා එහි අමුද්‍රව්‍ය තුළින් මාලිගාවන් තනා ගන්නෙහුය. තවද කඳු හාරා නිවාස තනා ගන්නෙහුය. එබැවින් අල්ලාහ්ගේ දායාදයන් නුඹලා මෙනෙහි කරනු. තවද මහපොළොවේ කලහකම් කරන්නන් ලෙසින් පාපකාරී අයුරින් කටයුතු නොකරනු."},{"id":1116949,"resource_id":199,"text":"Y recuerden que Al-lah ha hecho que sucedieran al pueblo de ‘Ad en la tierra y los ha establecido en ella: construyen palacios en los valles y esculpen casas en las montañas. Recuerden los favores que Al-lah les ha concedido y no siembren la corrupción en la tierra”."},{"id":853749,"resource_id":126,"text":"I sjetite se da ste Njegovom voljom postali nasljednici Ada i da vas je On na Zemlji nastanio; u ravnicama njezinim palate gradite, a u brdima kuće klešete. I neka su vam uvijek na umu Allahove blagodati, i ne činite zlo po Zemlji nered praveći!\""},{"id":816334,"resource_id":120,"text":"‘আৰু স্মৰণ কৰা, আদ জাতিৰ (ধ্বংসৰ) পিছত তেওঁ তোমালোকক (তোমালোকৰ আগৰ লোকসকলৰ) স্থলাভিষিক্ত কৰিছে, আৰু তেওঁ তোমালোকক পৃথিৱীত এনেকৈ প্ৰতিষ্ঠিত কৰিছে যে, তোমালোকে সমতল ভূমিত প্ৰাসাদ নিৰ্মাণ কৰিব পাৰা আৰু পাহাৰ কাটি বাসগৃহ তৈয়াৰ কৰিব পাৰা। গতিকে তোমালোকে আল্লাহৰ অনুগ্ৰহ স্মৰণ কৰা আৰু পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰি নুফুৰিবা’।"},{"id":1214957,"resource_id":221,"text":"Và (hãy nhớ) khi Ngài đã chỉ định các ngươi nối nghiệp (người dân) 'Ad và ban cho các người chỗ ngụ trên trái đất, các ngươi đã xây cất dinh thự nơi đồng bằng và đục núi làm nhà trong đó. Bởi thế, hãy nhớ các ân huệ của Allah và chớ là những kẻ phá rối trị an trên trái đất."},{"id":747741,"resource_id":109,"text":"你们要记忆那时，他在阿德人之后，以你们为代治者，并且使你们居住在地方上，你们在平原上建筑大厦，并将山岳凿成房屋。你们要铭记安拉的种种恩典，不要在地方上作恶。"},{"id":1227429,"resource_id":223,"text":"Ва ба ёд оваред, ҳангоме ки [Аллоҳ таоло] шуморо аз [қавми] Од ҷонишинон [-и онон] қарор дод ва дар замин мустақар сохт, ки дар даштҳояш қасрҳое бино мекунед ва дар кӯҳҳо хонаҳое метарошед. Пас, неъматҳои Аллоҳ таолоро ба ёд оваред ва дар замин ба фасод [-у табоҳӣ] накушед»"},{"id":1271078,"resource_id":230,"text":"[74] และพวกท่านจงรำลึกขณะที่พระองค์ได้ทรงให้พวกท่านเป็นผู้สืบช่วงแทนมา หลังจากชาวอ๊าด และได้ทรงให้พวกท่านตั้งหลักแหล่งอยู่ในแผ่นดินส่วนนั้น โดยยึดเอาจากที่ราบของมันเป็นวัง และสกัดภูเขาเป็นบ้าน พวกท่านพึงรำลึกถึงความกรุณาของอัลลอฮฺเถิด และจงอย่าก่อกวนในแผ่นดินในฐานะผู้บ่อนทำลาย"},{"id":144575,"resource_id":27,"text":"Und gedenkt, als Er euch zu Nachfolgern nach den ’Ad machte und euch auf der Erde (Stätten) zuwies, so daß ihr euch in ihrem Flachland Schlösser nahmt und die Berge zu Häusern aushautet. Gedenkt also der Wohltaten Allahs und richtet auf der Erde nicht unheilstiftend Verderben an!"},{"id":785155,"resource_id":115,"text":"\"Kuma ku tuna a lõkacin da Ya sanyã ku mamaya daga bãyan Ãdãwa kuma Ya zaunar da ku a cikin ƙasa, kunã riƙon manyan gidãje daga tuddanta, kuma kunã sassaƙar ɗãkuna daga duwãtsu; sabõda haka ku tuna ni'imõmin Allah, kuma kada ku yi ɓarna a cikin ƙasa kuna mãsu fasãdi.\"<sup foot_note=131954>1</sup>"},{"id":847513,"resource_id":125,"text":"Ẹ tún rántí nígbà tí (Allāhu) ṣe yín ní àrólé lẹ́yìn àwọn ara ‘Ād. Ó sì fún yín ní ilé ìgbé lórí ilẹ̀; ẹ̀ ń kọ́ ilé ńláńlá sínú pẹ̀tẹ́lẹ̀, ẹ sì ń gbẹ́ àwọn ilé sínú àpáta. Ẹ rántí àwọn ìdẹ̀ra Allāhu, kí ẹ sì má ṣèbàjẹ́ sórí ilẹ̀."},{"id":1526757,"resource_id":771,"text":"ಅಲ್ಲಾಹನು `ಆದ್' ಜನಾಂಗದ ತರುವಾಯ ನಿಮ್ಮನ್ನು ಉತ್ತರಾಧಿಕಾರಿಗಳನ್ನಾಗಿ ಮಾಡಿದುದನ್ನು ಸ್ಮರಿಸಿರಿ. ನಿಮ್ಮನ್ನು ಅವನು ನಾಡಿನಲ್ಲಿ ವಾಸಗೊಳಿಸಿದನು. ನೀವು ಅದರ ಸಮತಟ್ಟಾದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಭವ್ಯ ಭವನಗಳನ್ನು ಕಟ್ಟುತ್ತಿರುವಿರಿ. ಮತ್ತು ಅದರ ಪರ್ವತಗಳನ್ನು ನಿವಾಸಗ ಳಾಗಿ ಕೊರೆಯುತ್ತಿರುವಿರಿ. ಹಾಗಾಗಿ ಆ ಅಲ್ಲಾ ಹನ ಅನುಗ್ರಹಗಳನ್ನು ಸ್ಮರಿಸಿರಿ. ನೀವು ಕಿಡಿ ಗೇಡಿಗಳಾಗಿ ಭೂಮಿಯಲ್ಲಿ ಕೇಡು ಹರಡದಿರಿ."},{"id":1532993,"resource_id":819,"text":"اور یاد کرو جب کہ خدا نے عاد کے بعد تم کو ان کا جانشین بنایا اور تم کو زمین میں ٹھکانا دیا، تم اس کے میدانوں میں محل بناتے ہو اور پہاڑوں کو تراش کر گھر بناتے ہو پس اللہ کی نعمتوں کو یاد کرو اور زمین میں فسا دکرتے نہ پھرو"},{"id":1539229,"resource_id":823,"text":"Remember when He made you successors to the ‘Ad and settled you in the land. You built palaces on its plains and carved houses out of the mountains. Remember God’s blessings and do not spread corruption in the land,’"}]},{"id":1029,"verse_number":75,"verse_key":"7:75","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":62167,"position":1,"audio_url":"wbw/007_075_001.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":160,"line_number":4,"text":"ﭬ","translation":{"text":"Said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":62168,"position":2,"audio_url":"wbw/007_075_002.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":160,"line_number":4,"text":"ﭭ","translation":{"text":"the chiefs","language_name":"english"},"transliteration":{"text":"l-mala-u","language_name":"english"}},{"id":62169,"position":3,"audio_url":"wbw/007_075_003.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":160,"line_number":4,"text":"ﭮ","translation":{"text":" those","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":62170,"position":4,"audio_url":"wbw/007_075_004.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":160,"line_number":4,"text":"ﭯ","translation":{"text":"(who) were arrogant","language_name":"english"},"transliteration":{"text":"is'takbarū","language_name":"english"}},{"id":62171,"position":5,"audio_url":"wbw/007_075_005.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":160,"line_number":4,"text":"ﭰ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":62172,"position":6,"audio_url":"wbw/007_075_006.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":160,"line_number":5,"text":"ﭱ","translation":{"text":"his people","language_name":"english"},"transliteration":{"text":"qawmihi","language_name":"english"}},{"id":62173,"position":7,"audio_url":"wbw/007_075_007.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":160,"line_number":5,"text":"ﭲ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":62174,"position":8,"audio_url":"wbw/007_075_008.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":160,"line_number":5,"text":"ﭳ","translation":{"text":"were oppressed ","language_name":"english"},"transliteration":{"text":"us'tuḍ'ʿifū","language_name":"english"}},{"id":62175,"position":9,"audio_url":"wbw/007_075_009.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":160,"line_number":5,"text":"ﭴ","translation":{"text":"[to] those who","language_name":"english"},"transliteration":{"text":"liman","language_name":"english"}},{"id":62176,"position":10,"audio_url":"wbw/007_075_010.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":160,"line_number":5,"text":"ﭵ","translation":{"text":"believed","language_name":"english"},"transliteration":{"text":"āmana","language_name":"english"}},{"id":62177,"position":11,"audio_url":"wbw/007_075_011.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":160,"line_number":5,"text":"ﭶ","translation":{"text":"among them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":62178,"position":12,"audio_url":"wbw/007_075_012.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":160,"line_number":5,"text":"ﭷ","translation":{"text":"Do you know","language_name":"english"},"transliteration":{"text":"ataʿlamūna","language_name":"english"}},{"id":62179,"position":13,"audio_url":"wbw/007_075_013.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":160,"line_number":6,"text":"ﭸ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"anna","language_name":"english"}},{"id":62180,"position":14,"audio_url":"wbw/007_075_014.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":160,"line_number":6,"text":"ﭹ","translation":{"text":"Salih","language_name":"english"},"transliteration":{"text":"ṣāliḥan","language_name":"english"}},{"id":62181,"position":15,"audio_url":"wbw/007_075_015.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":160,"line_number":6,"text":"ﭺ","translation":{"text":"(is the) one sent","language_name":"english"},"transliteration":{"text":"mur'salun","language_name":"english"}},{"id":62182,"position":16,"audio_url":"wbw/007_075_016.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":160,"line_number":6,"text":"ﭻ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":62183,"position":17,"audio_url":"wbw/007_075_017.mp3","char_type_name":"word","code_v1":"ﭼﭽ","page_number":160,"line_number":6,"text":"ﭼﭽ","translation":{"text":"his Lord","language_name":"english"},"transliteration":{"text":"rabbihi","language_name":"english"}},{"id":62185,"position":18,"audio_url":"wbw/007_075_019.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":160,"line_number":6,"text":"ﭾ","translation":{"text":"They said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":62186,"position":19,"audio_url":"wbw/007_075_020.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":160,"line_number":6,"text":"ﭿ","translation":{"text":"Indeed, we","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":62187,"position":20,"audio_url":"wbw/007_075_021.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":160,"line_number":6,"text":"ﮀ","translation":{"text":"in what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":62188,"position":21,"audio_url":"wbw/007_075_022.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":160,"line_number":6,"text":"ﮁ","translation":{"text":"he has been sent","language_name":"english"},"transliteration":{"text":"ur'sila","language_name":"english"}},{"id":62189,"position":22,"audio_url":"wbw/007_075_023.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":160,"line_number":6,"text":"ﮂ","translation":{"text":"with [it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":62190,"position":23,"audio_url":"wbw/007_075_024.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":160,"line_number":7,"text":"ﮃ","translation":{"text":"(are) believers","language_name":"english"},"transliteration":{"text":"mu'minūna","language_name":"english"}},{"id":62191,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮄ","page_number":160,"line_number":7,"text":"ﮄ","translation":{"text":"(75)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904986,"resource_id":131,"text":"The arrogant chiefs of his people asked the lowly who believed among them, “Are you certain that Ṣâliḥ has been sent by his Lord?” They replied, “We certainly believe in what he has been sent with.”"},{"id":998530,"resource_id":149,"text":"<span class=\"h\">The<sup foot_note=\"80080\">1</sup> </span>chiefs of his people, who acted arrogantly, said to those who had been deemed weak and oppressed—those who had attained faith from among them, “Do you know that Saleh is an emissary from his Lord?” They said, “We are indeed believers in what he has been sent with.”"},{"id":1351941,"resource_id":171,"text":"The leaders and important people, who looked down in pride at the people who had faith, those they considered to be weak, asked them: 'Do you really know that Ṣāliḥ is a messenger from Allah?' The believers replied: 'We have sure faith in him, and we act in agreement with what he has brought us.'"},{"id":101687,"resource_id":20,"text":"Said the eminent ones who were arrogant among his people to those who were oppressed - to those who believed among them, \"Do you [actually] know that Ṣāliḥ is sent from his Lord?\" They said, \"Indeed we, in that with which he was sent, are believers.\""},{"id":1110714,"resource_id":167,"text":"The chiefs of his people, who were arrogant, said to the weakened, to those of them who believed, \"Are you sure that $alili is a messenger from his Lord?\" They said, \"Surely, we believe in what he has been sent with.\""},{"id":1451926,"resource_id":791,"text":"അദ്ദേഹത്തിൻ്റെ ജനതയിൽ അഹങ്കാരം നടിക്കുന്നവരായിരുന്ന നേതാക്കന്മാരും പ്രമാണിമാരുമായവർ അവർ അടിച്ചമർത്തിയിരുന്ന സാധുക്കളോട് പറഞ്ഞു: (സ്വാലിഹിൽ) വിശ്വസിച്ചവരേ! അല്ലാഹുവിൽ നിന്നുള്ള ദൂതൻ തന്നെയാണ് സ്വാലിഹെന്ന് നിങ്ങൾ ഉറച്ചു വിശ്വസിക്കുന്നുണ്ടോ?! അടിച്ചമർത്തപ്പെട്ടവരായ, (അല്ലാഹുവിൽ) വിശ്വസിച്ച അക്കൂട്ടർ പറഞ്ഞു: സ്വാലിഹ് എന്തൊരു കാര്യവുമായി ഞങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ടിരിക്കുന്നോ; അത് സത്യപ്പെടുത്തുന്നവരും, അതിനെ അംഗീകരിക്കുന്നവരും, അതിന് കീഴൊതുങ്ങിയവരുമാണ് ഞങ്ങൾ. അദ്ദേഹത്തിൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുന്നവരുമാണ് ഞങ്ങൾ."},{"id":1433218,"resource_id":774,"text":"Ibikomerezwa by’abibone mu bantu be (intumwa Swalehe), byabwiye abemeramana muri byo bari abanyantege nke biti “Ese muzi ko Swalehe yoherejwe na Nyagasani we?” (Abemeramana) baravuga bati “Mu by’ukuri twe twemera ubutumwa yahawe.”"},{"id":1445690,"resource_id":796,"text":"ߏ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߢߓߊ ߘߐ߫ ߖߘߍ߬ߘߐ߬ߓߊ ߟߎ߫ ߞߊ߬ ߖߐ߬ߒ߬ߡߊ߬ߓߊ߰ߕߐ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߢߌ߬ߣߌ߲߬ߞߊ߫ ߏ߬ ߘߐ߫ ߸ ߞߏ߫ ߊ߬ ߝߐ߫ ߊߟߎ ߞߵߊ߬ ߟߐ߲߫ ߛߎߋ߫ ߞߏ߫ ߛߊߟߌߤߎ߫ ߞߋߟߦߊߣߍ߲߫ ߠߴߊ߬ ߡߊ߰ߙߌ ߓߟߏ߫؟ ߏ߬ ߟߎ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߒ߬ߠߎ߫ ߞߏ߬ߣߌ߲ ߟߊߠߍ߲߫ ߊ߬ ߞߋߟߦߊߞߊ߲ ߠߊ߫ ߟߋ߬ ߛߎߋ߫"},{"id":1464398,"resource_id":792,"text":"ពួកដែលមានឋានៈសក្តិ និងពួកមេដឹកនាំក្នុងចំណោមពួកដែលក្រអឺតក្រទមនៃក្រុមរបស់គាត់បាននិយាយទៅកាន់បណ្តាអ្នកមានជំនឿនៃក្រុមរបស់គាត់ដែលជាអ្នកទន់ខ្សោយថាៈ តើពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ដឹងច្បាស់ទេថា ពិតណាស់ សឡេះ គឺជាអ្នកនាំសារពីអល់ឡោះមែននោះ? ពេលនោះ បណ្តាអ្នកមានជំនឿដែលជាអ្នកទន់ខ្សោយបានឆ្លើយតបទៅកាន់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកដែលជឿជាក់ ទទួលស្គាល់ និងគោរពតាមចំពោះអ្វីដែលព្យាការីសឡេះបាននាំមកកាន់ពួកយើង ហើយក៏ជាអ្នកដែលប្រតិបត្តិតាមក្បួនច្បាប់របស់គាត់(ដែលគាត់បាននាំមក)ផងដែរ។"},{"id":1470634,"resource_id":798,"text":"Anchinkulungwa aŵala ŵaŵalikwesyisye mwa ŵandu ŵakwe ŵatite pakwasalila aŵala ŵaŵaŵalanjidwaga kuti ŵangalikombolela mu ŵandu ŵaŵakulupilile mwajamanjao: “Ana ni nkumanyilila kusyene yanti Swaleh juli jwakutumisyidwa kuumila kwa M'mbujegwe?” Ŵanganyao ŵatite: “Chisimu uwwe ichindu yaatumisyidwe nayo jwalakweju tuli ŵakuikulupilila.”"},{"id":1483106,"resource_id":782,"text":"Dar căpeteniile cele îngâmfate din neamul său au zis acelora care erau socotiţi slabi, acelora care credeau dintre ei: „Ştiţi voi de bună seamă că Salih este trimis de Domnul său?” Ei le‑au răspuns: „Noi suntem cu credinţă în cele cu care a fost trimis!”"},{"id":1489342,"resource_id":790,"text":"তেওঁৰ সম্প্ৰদায়ৰ অহংকাৰী প্ৰমূখসকল আৰু নেতাসকলে মুমিনসকলক কলে, যিসকলক সিহঁতে দুৰ্বল বুলি গণ্য কৰিছিলঃ তোমালোকে ভাৱা নেকি যে, ছলেহ আল্লাহৰ প্ৰকৃত ৰাছুল? মুমিনসকলে উত্তৰ দিলেঃ ছলেহ আলাইহিছ ছালামক যি প্ৰদান কৰি আমালৈ প্ৰেৰণ কৰা হৈছে আমি সেয়া সত্য বুলি স্বীকাৰ কৰো আৰু তেওঁৰ অনুসৰণ কৰো লগতে তেওঁ লৈ অহা চৰীয়ত মতে আমল কৰো।"},{"id":1495578,"resource_id":779,"text":"Les notables de son peuple qui, par orgueil, refusaient de croire dirent à ceux parmi les faibles qui avaient accepté la foi : « Etes-vous certains que Sâlih soit envoyé par le Seigneur ? » Ils répondirent : « Nous croyons, en effet, au message dont il est porteur. »"},{"id":1508050,"resource_id":795,"text":"ߏ߬ ߟߊ߫ ߡߌ߬ߙߌ߲߬ߘߌ ߢߓߊ ߘߐ߫ ߖߘߍ߬ߘߐ߬ߓߊ ߟߎ߬ ߞߊ߲߫ ߖߐ߬ߒ߬ߡߊ߬ߓߊ߰ߕߐ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲ ߠߎ߫ ߡߊ߬ ߸ ߞߏ߫ ߊ߬ ߝߐ߫ ߊߟߎ߫ ߞߵߊ߬ ߟߐ߲߫ ߛߎߋ߯ ߞߏ߫ ߛߊߟߌߤߎ߫ ߞߋߟߦߊߣߍ߲߫ ߠߴߊ߬ ߡߊ߰ߙߌ ߓߟߏ߫؟ ، ߏ߬ ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߸ ߞߏ߫ ߒ߬ߠߎ߫ ߞߏ߬ߣߌ߲ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߫ ߠߴߊ߬ ߟߊ߫ ߞߋߟߦߊ߫ ߞߊ߲ ߡߊ߬ ߛߋߚߋ߫."},{"id":1514286,"resource_id":785,"text":"رؤسای متکبر قوم صالح به مستضعفانی که ایمان آورده بودند گفتند: آیا می‌دانید (یقین می‌کنید) که صالح از طرف پروردگارش فرستاده شده است؟ (مؤمنان مستضعف) گفتند: (بلی) بدون شک ما به آنچه به او فرستاده شده است، ایمان داریم."},{"id":1372467,"resource_id":174,"text":"Para pemuka dan pemimpin yang menyombongkan diri di antara kaumnya berkata kepada orang-orang mukmin dari kaumnya yang mereka anggap lemah, “Apakah kalian yakin -wahai orang-orang mukmin- bahwa Ṣāleḥ benar-benar utusan Allah?” Orang-orang mukmin yang mereka anggap lemah menjawab, “Sesungguhnya kami percaya, yakin, dan tunduk kepada ajaran yang dibawa oleh Ṣāleḥ dan mengamalkan syariat-nya.\""},{"id":1391574,"resource_id":177,"text":"Những tên bô lão cùng với những tên đầu sỏ trong số những kẻ ngông cuồn thuộc dân của Y nói với những người có đức tin yếu thế cùng Y: \"Các ngươi có biết không - hỡi người có đức tin - rằng Saleh là một Thiên Sứ của Allah, đúng thực không ?\" Và những người có đức tin yếu thế đáp: \"Chắc rằng chúng tôi tin, chấp nhận và tuân thủ theo những gì mà Người mang đến."},{"id":1404243,"resource_id":179,"text":"Nagsabi ang mga pinapanginoon at ang mga pangulo – kabilang sa mga nagmalaki kabilang sa mga kalipi niya – sa mga mananampalataya – kabilang sa mga kalipi niya na mga minamahina: \"Nakaaalam ba kayo, O mga mananampalataya, na si Ṣāliḥ ay isang sugo ni Allāh sa totoo?\" Kaya sumagot sa kanila ang mga mananampalatayang minamahina: \"Tunay na kami sa ipinasugo kay Ṣāliḥ sa amin ay mga naniniwala, mga kumikilala, at mga nagpapaakay, at sa batas Niya mga nagsasagawa.\""},{"id":1416233,"resource_id":181,"text":"بزرگان و سران از میان کسانی از قوم او که تکبر ورزیدند به مؤمنان قوم او که آنها را ناتوان می‌شمردند گفتند: - ای مؤمنان- آیا به نظر شما واقعاً صالح فرستاده‌ای از جانب الله است؟ مؤمنان مستضعف به آنها پاسخ دادند: ما در برابر آنچه که صالح با آن فرستاده شده است تصدیق‌کننده و اقرارکننده و تسلیم هستیم، و به شریعت او عمل می‌کنیم."},{"id":396496,"resource_id":84,"text":"The haughty chiefs of his people said to those of the oppressed who had believed (in the Messenger), “Do you know for sure that SāliH is a messenger from his Lord?” They said, “Of course, we believe in what he has been sent with.”"},{"id":1366897,"resource_id":173,"text":"Les orgueilleux chefs et notables de son peuple dirent aux croyants qu’ils persécutaient: Ô croyants, croyez-vous réellement que Şâliħ est un messager d’Allah? Les croyants qu’ils persécutaient répondirent: Nous croyons en effet à ce avec quoi Şâliħ a été envoyé, nous le reconnaissons, nous nous y soumettons et nous mettons en application ses lois."},{"id":1428875,"resource_id":183,"text":"かれの民の中の高慢な指導者たちは、そこで虐げられていた信者たちに言った。あなた方はサーリフが、かれの主から遣わされたことを知っているのか。かれら（信者）は言った。確かにわたしたちは、かれを信頼して、かれがもたらしたものに導かれ、その命に従う者である。"},{"id":1409723,"resource_id":180,"text":"৭৫. তাঁর সম্প্রদায়ের অহঙ্কারী গণ্যমান্য ও নেতৃস্থানীয়রা শক্তি-সামর্থ্যহীন মু’মিনদেরকে বললো: হে মু’মিনরা! তোমরা কি মনে করো সত্যিকারার্থেই সালিহ আল্লাহর রাসূল? মু’মিনরা তাদের উত্তরে বললো: আমরা সালিহ (আলাইহিস-সালাম) কে যা দিয়ে পাঠানো হয়েছে তা সবই বিশ্বাস, স্বীকার ও অনুসরণ করি। উপরন্তু তাঁর শরীয়তের উপর আমল করি।"},{"id":1423469,"resource_id":182,"text":"他的宗族中骄傲自大的众领袖们对他们族人中势力弱小的信士们说：“信士们啊！你们真的相信撒立哈是来自于真主的使者吗？”势力弱小的信士们回答说：“我们对于撒立哈所受使命是完全相信、确定和服从的，我们对于他的教律确是执行的。”"},{"id":1359070,"resource_id":172,"text":"Kavminin kibirli olan ileri gelenleri ve önderleri, kavimlerinden hor gördükleri Mü'minlere şöyle dediler: \"Ey müminler! Salih’in, gerçekten Allah’ın bir peygamberi olduğunu biliyor musunuz?\" Hor görülen Mü'minler onlara cevap olarak dediler ki: \"Şüphesiz biz, Salih’in kendisiyle bize gönderilenleri doğruluyor, kabul ve itaat ediyoruz. Ayrıca dini ile de amel ediyoruz.\""},{"id":1386136,"resource_id":176,"text":"Icapi e le autorità superbi del suo popolo dissero ai credenti di cui approfittavano, considerandoli deboli: \"Sapete, o voi credenti, che in verità Sāleħ è davvero un messaggero di Allāh?!\" Risposero loro i deboli credenti: \"In verità crediamo in ciò che Sāleħ ci ha comunicato e vi siamo sottomessi, e applichiamo la sua Legge\"."},{"id":1439454,"resource_id":776,"text":"Los nobles y las personas importantes, quienes miraban con soberbia a las personas que tenían fe, a quienes consideraban débiles, les preguntaron: “¿Realmente creen que Sálih es un mensajero de Al-lah?” Los creyentes respondieron: “Tenemos una fe segura en él, y actuamos de acuerdo con lo que nos ha traído”."},{"id":1397567,"resource_id":178,"text":"Знать и предводители из его народа, возгордившись, сказали уверовавшим и слабым из них: «О верующие! Вы действительно знаете, что Салих является посланником от Аллаха?» Уверовавшие и слабые из них ответили: «Мы верим, признаем и повинуемся тому, с чем послан к нам Салих, и мы следуем его закону»."},{"id":1376140,"resource_id":175,"text":"Glavešine njegovog naroda koji se uzoholiše rekoše vjernicima koje su tlačili: \"O vi koji vjerujete, da li znate da je Salih stvarno poslanik od Allaha?\" Oni odgovoriše: \"Mi vjerujemo u ono sa čim je poslat Salih, pokoravamo se tome i po njegovom vjerozakonu radimo.\""},{"id":82979,"resource_id":17,"text":"The chiefs who waxed proud from among his people said to whomever were deemed weak, to whomever of them believed, \"Do you know that Salih is an Emissary from his Lord?\" They said, \"Surely in whatever he has been sent with, we are believers.\""},{"id":402732,"resource_id":85,"text":"but the arrogant leaders among his people said to the believers they thought to be of no account, ‘Do you honestly think that Salih is a messenger from his Lord?’ They said, ‘Yes. We believe in the message sent through him,’"},{"id":1339387,"resource_id":95,"text":"The haughty elders of his people said to those believers who had been oppressed: 'Do you know that Salih is one sent forth with a message from his Lord?' They, replied: 'Surely we believe in the message with which he has been sent.'"},{"id":328632,"resource_id":57,"text":"Qala almalao allatheenaistakbaroo min qawmihi lillatheena istudAAifooliman amana minhum ataAAlamoona anna salihanmursalun min rabbihi qaloo inna bima orsilabihi mu/minoon"},{"id":95450,"resource_id":19,"text":"The chieftains of his people, who were scornful, said unto those whom they despised, unto such of them as believed: Know ye that Salih is one sent from his Lord? They said: Lo! In that wherewith he hath been sent we are believers."},{"id":114158,"resource_id":22,"text":"The leaders of the arrogant party among his people said to those who were reckoned powerless - those among them who believed: \"know ye indeed that Salih is a messenger from his Lord?\" They said: \"We do indeed believe in the revelation which hath been sent through him.\""},{"id":1129422,"resource_id":206,"text":"The arrogant chiefs of his people said to those believers who were oppressed, “Do you really know that Sālih has been sent by his Lord?” They said, “We surely believe in what he has been sent with.”"},{"id":1135658,"resource_id":207,"text":"The elders among his people who acted arrogantly told the ones they considered helpless even thou the still believed: \"Do you know whether Salih is an emissary from his Lord?\" They said: 'We are believers in whatever he has been sent with.\""},{"id":1123186,"resource_id":203,"text":"  The leaders of those who were arrogant among his people said to those who were counted weak - to such of them as believed: \"Know you that Sâlih is one sent from his Lord.\" They said: \"We indeed believe in that with which he has been sent.\""},{"id":1079534,"resource_id":156,"text":"اس کی قوم کے سرداروں نے جو بڑے بنے ہوئے تھے ، کمزور طبقہ کے ان لوگوں سے جو ایمان لے آئے تھے ‘ کہا ” کیا واقعی یہ جانتے ہو کہ صالح (علیہ السلام) اپنے رب کا پیغمبر ہے ؟ “ انہوں نے جواب دیا ” بیشک جس پیغام کے ساتھ وہ بھیجا گیا ہے اسے ہم مانتے ہیں ۔"},{"id":1345638,"resource_id":97,"text":"اُس کی قوم کے سرداروں نے جو بڑے بنے ہوئے تھے، کمزور طبقہ کے اُن لوگوں سے جو ایمان لے آئے تھے کہا \"کیا تم واقعی یہ جانتے ہو کہ صالحؑ اپنے رب کا پیغمبر ہے؟\" انہوں نے جواب دیا \"بے شک جس پیغام کے ساتھ وہ بھیجا گیا ہے اُسے ہم مانتے ہیں\""},{"id":1302259,"resource_id":234,"text":"تو ان کی قوم میں سردار لوگ جو غرور رکھتے تھے غریب لوگوں سے جو ان میں سے ایمان لے آئے تھے کہنے لگے بھلا تم یقین کرتے ہو کہ صالح اپنے پروردگار کی طرف بھیجے گئے ہیں؟ انہوں نے کہا ہاں جو چیز دے کر وہ بھیجے گئے ہیں ہم اس پر بلاشبہ ایمان رکھتے ہیں"},{"id":1085770,"resource_id":158,"text":"آپ ؑ کی قوم کے متکبر سرداروں نے ان لوگوں سے کہا جو دبا لیے گئے تھے (اور) جو ان میں سے ایمان لے آئے تھے کہ (واقعی) کیا تم لوگوں کا خیال ہے کہ یہ صالح اپنے رب کی طرف سے بھیجا گیا ہے ؟ انہوں نے کہا کہ (ہاں) ہم تو جو کچھ ان کو دے کر بھیجا گیا ہے اس پر ایمان رکھتے ہیں"},{"id":1004766,"resource_id":151,"text":"کہنے لگے سردار جو متکبر تھے اس کی قوم میں غریب لوگوں کو کہ جو ان میں ایمان لا چکے تھے کیا تم کو یقین ہے کہ صالح کو بھیجا ہے اس کے رب نے بولے ہم کو تو جو وہ لے کر آیا اس پر یقین ہے"},{"id":312516,"resource_id":54,"text":"ان کی قوم میں جو متکبر سردار تھے انہوں نے غریب لوگوں سے جو کہ ان میں سے ایمان لے آئے تھے پوچھا، کیا تم کواس بات کا یقین ہے کہ صالح (علیہ السلام) اپنے رب کی طرف سے بھیجے ہوئے ہیں؟ انہوں نے کہا کہ بےشک ہم تو اس پر پورا یقین رکھتے ہیں جو ان کو دے کر بھیجا گیا ہے۔<sup foot_note=162170>1</sup>"},{"id":219516,"resource_id":39,"text":"Ketua-ketua yang sombong takbur dari kaumnya berkata kepada orang-orang yang dipandang lemah iaitu orang-orang yang telah beriman di antara mereka: \"Tahukah kamu bahawa Soleh itu diutus dari Tuhannya?\" Mereka menjawab: \"Sesungguhnya kami beriman kepada apa yang ia diutus untuk menyampaikannya\"."},{"id":1308495,"resource_id":235,"text":"De leiders van degenen die onder zijn mensen arrogant waren, zeiden tot de nederigen onder hen die geloofden ”Weten jullie dat Shālih door zijn Heer gestuurd is?” Zij zeiden: “Wij geloven inderdaad in datgene waarmee hij gestuurd is.”"},{"id":929930,"resource_id":136,"text":"L’assemblée des notables de son peuple, fiers et hautains, dirent à ceux qui, parmi les plus faibles, avaient la foi : « Savez-vous, vous autres, que Çâlih est envoyé de la part de son Seigneur ? » Ils répondirent : « Nous croyons à son message ! »"},{"id":859986,"resource_id":127,"text":"Унинг қавмидан мутакаббир бўлган зодагонлар заифҳол бўлганлардан иймон келтирганларига: «Солиҳни Роббидан Пайғамбар қилиб юборилган, деб билмоқдамисиз?!» – дедилар. Улар: «Албатта, биз у ила юборилган нарсага иймон келтирувчилармиз», – дедилар."},{"id":917458,"resource_id":134,"text":"Pemuka-pemuka yang menyombongkan diri di antara kaumnya berkata kepada orang-orang yang dianggap lemah yang telah beriman di antara mereka, \"Tahukah kamu bahwa Ṣālīḥ di utus (menjadi rasul) oleh Tuhan-nya?\" Mereka menjawab, \"Sesungguhnya kami beriman kepada wahyu, yang Ṣālīḥ diutus untuk menyampaikannya\"."},{"id":194780,"resource_id":35,"text":"その民の中の高慢な長老たちは，力がないと思われていた信仰する者たちに言った。「あなたがたはサーリフが，主から遺わされたことを知っているのか。」かれらは（答えて）言った。「わたしたちは，かれが遺わされた者であることを本当に信じます。」"},{"id":803863,"resource_id":118,"text":" د هغه په قوم كې تكبر كوونكو مشرانو هغو كسانو ته وويل چې كمزوري كړى شوي وو، هغه چا ته چې له دوى ځنې يې ایمان راوړى و: ایا تاسو پوهېږئ چې بېشكه صالح د خپل رب له جانبه رالېږل شوى (رسول) دى؟ هغو (كمزورو) وویل: بېشكه مونږ پر هغه څه ایمان لرونكي یو چې په هغه سره هغه (صالح) رالېږل شوى دى"},{"id":319424,"resource_id":55,"text":"Uning qavmidan mutakabbir bo`lgan zodagonlar zaifhol bo`lganlardan iymon keltirganlariga: «Solihni Robbidan Payg`ambar qilib yuborilgan, deb bilmoqdamisiz?!» – dedilar. Ular: «Albatta, biz u ila yuborilgan narsaga iymon keltiruvchilarmiz», – dedilar."},{"id":923694,"resource_id":135,"text":"اشراف [و بزرگان] قومِ او که گردنکشی می‌کردند، به مستضعفان ـ به [همان] کسانی از آنان که ایمان آورده بودندـ گفتند: «آیا [به یقین] می‌دانید که صالح از [طرف] پروردگارش فرستاده شده است؟» [آنان] گفتند: «ما به آنچه او با آن فرستاده شده است ایمان داریم»."},{"id":1154366,"resource_id":210,"text":"O’nun kavminden büyüklük taslayanların ileri gelenleri, içlerinden zayıf gördükleri iman edenlere şöyle dediler: \"Salih’in gerçekten Rabbi tarafından gönderilmiş bir peygamber olduğunu biliyor musunuz?\" Onlar da dediler ki: \"Biz, şüphesiz onunla gönderilene iman ediyoruz.\""},{"id":828807,"resource_id":122,"text":"उसकी जाति के घमंडी प्रमुखों ने उन निर्बलों से कहा, जो उनमें से ईमान लाये थेः क्या तुम विश्वास रखते हो कि सालेह़ अपने पालनहार का भेजा हुआ है? उन्होंने कहाः निश्चय जिस (संदेश) के साथ वह भेजा गया है, हम उसपर ईमान (विश्वास) रखते हैं।"},{"id":180647,"resource_id":33,"text":"Pemuka-pemuka yang menyombongkan diri berkata kepada orang-orang yang dianggap lemah, yaitu orang-orang yang telah beriman di antara kaumnya, \"Tahukah kamu bahwa Saleh adalah seorang Rasul dari Tuhannya?\" Mereka menjawab, \"Sesungguhnya kami percaya kepada apa yang disampaikannya.\""},{"id":1264846,"resource_id":229,"text":"அவருடைய சமுதாயத்தில் பெருமையடித்த தலைவர்கள், அவர்களில் பலவீனர்களாக கருதப்பட்ட நம்பிக்கை கொண்டவர்களுக்கு (அவர்களை நோக்கி) “நிச்சயமாக ஸாலிஹ் தன் இறைவனிடமிருந்து அனுப்பப்பட்ட (தூது)வர் என்று நீங்கள் அறிவீர்களா?” என்று கூறினார்கள். “நிச்சயமாக நாங்கள் அவர் அனுப்பப்பட்டதைக் கொண்டு நம்பிக்கை கொண்டவர்கள்” என்று (பின்பற்றியவர்கள்) கூறினார்கள்."},{"id":948641,"resource_id":139,"text":"   Бузургони қавмаш, ки гарданкашӣ мекарданд, ба бечорагони қавм, ки имон оварда буданд, гуфтанд:\n«Оё медонед, ки Солеҳ аз ҷониби Парвардигораш омадааст?» Гуфтанд: «Мо ба он шариаъте, ки бар ӯ фиристода шудааст, имон дорем!»"},{"id":1092006,"resource_id":161,"text":"তার জাতির গর্বিত প্রধানগণ ঐসব লোকদেরকে বলেছিল যাদেরকে দুর্বল করে রাখা হয়েছিল, যারা তাদের মধ্যে ঈমান এনেছিল- ‘‘তোমরা কি জান যে সালিহ তার প্রতিপালক কর্তৃক প্রেরিত? তারা বলেছিল, ‘তিনি যে বাণী নিয়ে প্রেরিত হয়েছেন তাতে আমরা বিশ্বাসী’।"},{"id":1104478,"resource_id":163,"text":"তার সম্প্রদায়ের দাম্ভিক প্রধানরা তাদের মধ্যকার দুর্বল ও উৎপীড়িত মু’মিনদেরকে বললঃ তোমরা কি বিশ্বাস কর যে, সালিহ তার রাব্ব কর্তৃক প্রেরিত হয়েছে? তারা উত্তরে বললঃ নিশ্চয়ই যে বার্তাসহ সে প্রেরিত হয়েছে, আমরা তা বিশ্বাস করি।"},{"id":1098242,"resource_id":162,"text":"তার কওমের অহঙ্কারী নেতৃবৃন্দ তাদের সেই মুমিনদেরকে বলল যাদেরকে দুর্বল মনে করা হত, ‘তোমরা কি জান যে, সালিহ তার রবের পক্ষ থেকে প্রেরিত’? তারা বলল, ‘নিশ্চয় সে যা নিয়ে প্রেরিত হয়েছে, আমরা তাতে বিশ্বাসী’।"},{"id":1296023,"resource_id":153,"text":"I notabili del suo popolo, che erano tronfi di orgoglio, dissero agli oppressi fra quelli di loro che avevano creduto: «Siete sicuri che Şâlih sia un inviato del suo Signore?». Ed essi risposero: «Sì, crediamo nel messaggio inviato suo tramite»."},{"id":973586,"resource_id":143,"text":"دەسەڵاتدارە لووت بەرزەکانی گەلەکەی ووتیان بەوانەی لاوازو ژێر دەستەکرا بوون ئەوانەی بڕوایان ھێنا بوو لەناویاندا ئایا دەزانن کەێاڵح ڕەوانە کراوە لەلایەن پەوەردگاریەوە ووتیان بێگومان ئێمە بڕوادارین بەوەی کەێالح پێی ڕەوانە کراوە"},{"id":1160602,"resource_id":211,"text":"Nagsabi ang konseho na mga nagmalaki kabilang sa mga kalipi niya sa mga minamahina – sa sinumang sumampalataya kabilang sa kanila: \"Nakaaalam ba kayo na si Ṣāliḥ ay isang isinugo mula sa Panginoon niya?\" Nagsabi ang mga ito: \"Tunay na kami sa ipinasugo sa kanya ay mga mananampalataya.\""},{"id":1173861,"resource_id":214,"text":"A glavešine naroda njegova, oni koji su se oholili, upitaše potlačene, one među njima koji su vjerovali: \"Znate li vi da je Saliha poslao Gospodar njegov?\" \"Mi, uistinu, vjerujemo u sve ono što je po njemu poslano\", odgovoriše oni."},{"id":1192569,"resource_id":217,"text":"Зверхня старшина його народу сказала віруючим, які були слабкі: «Чи ви знаєте, що Саліх посланий Господом його?» Ті відповіли: «Воістину, ми віруємо в те, з чим його послано!"},{"id":1211277,"resource_id":220,"text":"Những tên lãnh đạo và cầm quyền đầy kiêu ngạo trong đám dân của (Saleh) nói với những người yếu thế có đức tin: “Các người có biết chắc Saleh là Sứ Giả được Thượng Đế của Y gửi đến không?” (Những người yếu thế) đáp: “Chúng tôi tin vào điều mà Người mang đến.”"},{"id":1221194,"resource_id":222,"text":"Елінің дандайсыған тобы, араларындағы иман келтіргендерді қор көріп: «Салихтың, Раббы тарапынан анық елші екенін білесіңдер ме?»,- деді. Олар: «Күдіксіз біз ол арқылы жіберілген нәрселерге сенеміз» деді."},{"id":1233666,"resource_id":224,"text":"അദ്ദേഹത്തിന്‍റെ ജനതയില്‍ പെട്ട അഹങ്കാരികളായ പ്രമാണിമാര്‍ ബലഹീനരായി കരുതപ്പെട്ടവരോട് (അതായത്‌) അവരില്‍ നിന്ന് വിശ്വസിച്ചവരോട് പറഞ്ഞു: സ്വാലിഹ് തന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് അയക്കപ്പെട്ട ആള്‍ തന്നെയാണെന്ന് നിങ്ങള്‍ക്കറിയുമോ? അവര്‍ പറഞ്ഞു: അദ്ദേഹം ഏതൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ അതില്‍ ഞങ്ങള്‍ തീര്‍ച്ചയായും വിശ്വസിക്കുന്നവരാണ്‌"},{"id":1239902,"resource_id":225,"text":"૭૫)  તેમની કોમમાં જે ઘમંડી સરદારો હતા, તેઓએ ગરીબ લોકોને કે જેઓ ઈમાન લાવ્યા હતા, પૂછ્યું : શું તમને તે વાતની ખાતરી છે કે સાલિહ (અ.સ.) પોતાના પાલનહાર તરફથી અવતરિત થયા છે, તેઓએ કહ્યું કે નિ:શંક અમે તો તેના પર પૂરો ભરોસો કરીએ છીએ, જે તેમને લઇને મોકલવામાં આવ્યા છે."},{"id":1246138,"resource_id":226,"text":"७५.  त्याच्या जनसमूहाचे घमेंडी सरदार म्हणाले, आपल्या कमजोर- दुबळ्या लोकांना, ज्यांनी ईमान राखले होते, काय तुमचा पक्का विश्वास आहे की सॉलेह आपल्या पालनकर्त्यातर्फे पाठविले गेले आहेत. ते म्हणाले की आम्ही त्यावर ईमान राखतो, ज्यासह त्यांना पाठविले गेले आहे."},{"id":1252374,"resource_id":227,"text":"(సాలిహ్) జాతి వారిలోని అహంకారులైన నాయకులు విశ్వసించిన బలహీనవర్గం వారితో అన్నారు: \"సాలిహ్ తన ప్రభువు పంపిన ప్రవక్త అని మీకు నిశ్చయంగా తెలుసా? దానికి వారు: \"మేము నిశ్చయంగా, అతని ద్వారా పంపబడిన సందేశాన్ని విశ్వసిస్తున్నాము.\" అని జవాబిచ్చారు."},{"id":421440,"resource_id":88,"text":"Por paria arrogante e popullit të tij u tha të shtypurve në radhët atyre që kishin besuar: “A e pranoni që Salihu është i dërguar nga Zoti i tij?” Ata thanë: “Sigurisht që ne besojmë në gjithçka që i është shpallur atij”."},{"id":1277315,"resource_id":231,"text":"Wakasema mabwana na wakubwa wa wale waliokuwa wakijiona kuwa ni wakubwa, miongoni mwa watu wa Ṣāliḥ, kuwaambia wale waliokuwa wakiwafanya wanyonge na kuwadharau, «Kwani mnajua kwamba Ṣāliḥ ametumwa kwetu na Mwenyezi Mungu?» Wale walioamini walisema, «Sisi tunayaamini yale ambayo Mwenyezi Mungu Amemtuma nayo na tunaifuata sheria aliyokuja nayo."},{"id":415204,"resource_id":87,"text":"ከወገኖቹ እነዚያ የኮሩት መሪዎች ለእነዚያ ለተሸነፉት ከነሱ ላመኑት፡- «ሷሊህ ከጌታው መላኩን ታውቃላችሁን» አሏቸው፡፡ « (አዎን)፡- እኛ እርሱ በተላከበት ነገር አማኞች ነን» አሉ፡፡"},{"id":1283551,"resource_id":232,"text":"Abakungu abo abeekuluntaza mu bantu be kibiina kye, nebagamba eri abo abaatwalibwanga okuba aba wansi mu bo, nga bagamba abo abaali bakkiriza mu bo, nti mukakasa nti ddala Swaleh Mubaka okuva eri Mukama omulabirizi we, nebagamba nti yye, mazima ddala ffe tukkiriza byonna ebyamutumwa."},{"id":1289787,"resource_id":233,"text":"אמרו המתייהרים “אנו כופרים בכל אשר בו תאמינו”."},{"id":954878,"resource_id":140,"text":"Los dignatarios arrogantes de su pueblo dijeron a los débiles de entre los creyentes: «¿Sabéis si Saleh es verdaderamente un mensajero de su Señor?». Estos dijeron: «Realmente creemos en aquello (el mensaje) con lo que ha sido enviado»."},{"id":961114,"resource_id":141,"text":"Pemuka-pemuka yang menyombongkan diri berkata kepada orang-orang yang dianggap lemah, yaitu orang-orang yang telah beriman di antara kaumnya, “Tahukah kamu bahwa Salih adalah seorang rasul dari Tuhannya?” Mereka menjawab, “Sesungguhnya kami percaya kepada apa yang disampaikannya.”"},{"id":288275,"resource_id":50,"text":"அவருடைய சமூகத்தாரில், (ஈமான் கொள்ளாமல்) பெருமையடித்துக் கொண்டிருந்த தலைவர்கள் பலஹீனர்களாக கருதப்பட்ட ஈமான் கொண்டவர்களை நோக்கி; \"நிச்சயமாக ஸாலிஹ் அவருடைய இறைவனிடமிருந்து அனுப்பப்பட்ட தூதரென நீங்கள் உறுதியாக அறிவீர்களோ?\" எனக் கேட்டார்கள் - அதற்கு அவர்கள், \"நிச்சயமாக நாங்கள் அவர் மூலம் அனுப்பப்பட்ட தூதை நம்புகிறோம்\" என்று (பதில்) கூறினார்கள்."},{"id":1314731,"resource_id":236,"text":"Imvebbôen seg ugdud is, wid isme$awôen iman nnsen, nnan i wuôhifen, wid segsen iumnen: \"day teéôam ar ÛüÜaliê d amazan s$uô Mass is\"? Nnan: \"ih, numen s wayen is id ippuceggaâ\"."},{"id":365316,"resource_id":79,"text":"(И) знатные люди из его народа, которые высокомерно превозносились, сказали тем, которые были слабы, – (а именно) тем, которые уверовали из них [из слабых] (издеваясь над ними): «А вы (точно) знаете, что Салих послан от Господа своего?» Они сказали: «Поистине, мы веруем в то, с чем он послан (от Аллаха) (и исполняем это)!»"},{"id":371552,"resource_id":80,"text":"അദ്ദേഹത്തിന്റെ ജനതയിലെ അഹങ്കാരികളായ പ്രമാണിമാര്‍ അവരിലെ ദുര്‍ബലരോട് അഥവാ അവരിലെ വിശ്വസിച്ചവരോട് ചോദിച്ചു: \"സ്വാലിഹ് തന്റെ നാഥന്‍ നിയോഗിച്ച ദൂതന്‍ തന്നെയാണെന്ന് നിങ്ങള്‍ക്കുറപ്പുണ്ടോ?” അവര്‍ അറിയിച്ചു: \"അദ്ദേഹം ഞങ്ങളിലേക്കു വന്നത് ഏതൊരു സന്ദേശവുമായാണോ അതില്‍ വിശ്വസിച്ചവരാണ് ഞങ്ങള്‍; സംശയമില്ല.”"},{"id":390260,"resource_id":83,"text":"Dijeron los nobles soberbios de su pueblo a los más débiles que habían creído: “¿Acaso pensáis que Sálih es un Mensajero de su Señor?” Les respondieron: “Creemos en el Mensaje que nos transmite”."},{"id":408968,"resource_id":86,"text":"އެކަލޭގެފާނުގެ قوم ގެމީހުންގެ ތެރެއިން كبر ވެރިވެގަތް ބޮޑުން، އޭގެތެރެއިން إيمان ވެ، ނިކަމެތިކޮށްހިތުނު މީހުންނަށް ބުނޫއެވެ. صالح ގެފާނަކީ، އެކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ފޮނުއްވި رسول އަކުކަން ތިޔަބައިމީހުން ދެނެތިބީމު ހެއްޔެވެ؟ އެއުރެން ބުނޫއެވެ. ހަމަކަށަވަރުން، އެކަލޭގެފާނު އެކަމަކާއިގެން ފޮނުއްވި ކަމަކަށް، ތިމަންމެން މިތިބީ إيمان ވެގެންނެވެ."},{"id":237933,"resource_id":42,"text":"I powiedziała starszyzna z jego ludu - ci, którzy wbili się w dumę - do tych, którzy byli poniżeni - do tych spośród nich, którzy uwierzyli: \"Czy wy wiecie, że Salih jest posłany od jego Pana?\" Oni powiedzieli: \"Zaprawdę, my wierzymy w to, co zostało przez niego posłane!\""},{"id":250385,"resource_id":44,"text":"Căpeteniile poporului său care erau pline de trufie spuseră celor slabi, acelora dintre ei care crezuseră: “Ştiţi, voi, că Salih este un trimis al Domnului său?” Ei spuseră: “Noi credem în ceea ce a fost trimis prin el.”"},{"id":1327203,"resource_id":238,"text":"سندس قوم مان وڏائي ڪندڙ سردارن انھن کي چيو جن منجھائن ھيڻن (ماڻھن) ايمان آندو ھو ته اوھين ڄاڻندا آھيو ڇا ته صالِح پنھنجي پالڻھار (جي طرف) کان موڪليل آھي، اُنھن چيو ته جنھن (شريعت) سان اُنکي موڪليو ويو آھي تنھن تي اسين ايمان آڻيندڙ آھيون."},{"id":346608,"resource_id":76,"text":" ئۇنىڭ قەۋمىنىڭ تەكەببۇر چوڭلىرى بوزەك قىلىنغانلارغا يەنى ئۇلارنىڭ ئىچىدىكى مۆمىنلەرگە: «سىلەر سالىھنى ئۇنىڭ پەرۋەردىگارى تەرىپىدىن ئەۋەتىلگەن پەيغەمبەر دەپ بىلەمسىلەر؟» دېدى. ئۇلار: «بىز ئۇنىڭ پەيغەمبەرلىكىگە ئەلۋەتتە ئىشىنىمىز» دېدى."},{"id":340372,"resource_id":75,"text":" Onun qövmünün təkəb­bür­lü za­də­ganları öz araların­dan iman gətirən zəiflərə de­dilər: “Siz Sale­hin öz Rəbbi tə­rəfindən gön­dəril­diyini bilir­si­nizmi?” Onlar dedi­lər: “Həqi­qətən, biz onun­la gön­­dərilən­ hər şeyə inanırıq”."},{"id":359080,"resource_id":78,"text":"Возгордившаяся знать и высокомерные вожди из его народа сказали простым смиренным людям, уверовавшим в Истину Аллаха, упрекая их: \"Уверены ли вы, что Салих послан от Господа своего?\" Тогда уверовавшие люди им ответили: \"Поистине, мы веруем в то, что нам ниспослано Аллахом через него, и повинуемся Аллаху\"."},{"id":279507,"resource_id":49,"text":"Waheshimiwa wa kaumu yake wanao jivuna waliwaambia wanao onewa wenye kuamini miongoni mwao: Je, mnaitakidi ya kwamba Saleh ametumwa na Mola Mlezi wake? Wakasema: Hakika sisi tunayaamini yale aliyo tumwa."},{"id":273834,"resource_id":48,"text":"Folkets högmodiga äldste frågade dem av de svaga [bland folket] som trodde [på profeten]: \"Är ni helt säkra på att Salih [som han säger] är sänd av sin Herre?\" De svarade: \"Vi tror på det [budskap] som han har fört med sig.\""},{"id":377788,"resource_id":81,"text":"(دوای ئه‌و یادخستنه‌وانه‌ی صاڵح پێغه‌مبه‌ر) ده‌سته‌ی ده‌سه‌ڵاتداران، ئه‌وانه‌ی لووت به‌رزیان کرد له قه‌ومه‌که‌ی وتیان به‌وانه‌ی که چه‌وسێنراونه‌ته‌وه‌، له‌وانه‌یان که باوه‌ڕیان هێناوه‌: باشه ئێوه ده‌زانن که صاڵح له‌لایه‌ن په‌روه‌ردگاریه‌وه ڕه‌وانه کراوه‌؟! ئیمانداران وتیان: به دڵنیاییه‌وه ئێمه باوه‌ڕدارین به‌و په‌یامه‌ی که به‌ودا ڕه‌وانه کراوه‌."},{"id":255765,"resource_id":45,"text":"Знатные люди из его народа, которые превозносились, сказали уверовавшим из числа тех, кто был слаб: «Знаете ли вы, что Салих послан своим Господом?». Они сказали: «Мы веруем в то, с чем он послан»."},{"id":352844,"resource_id":77,"text":"Milletinin büyüklük taslayan ileri gelenleri, aralarından iman eden ve bu sebeple hor gördükleri kimselere, &quot;Salih'in Rabbi tarafından gönderildiğini sahiden biliyor musunuz?&quot; dediler, onlar da, &quot;Doğrusu biz onunla gönderilene inanıyoruz&quot; dediler."},{"id":199973,"resource_id":36,"text":"이때 살레 백성가운데 거만 한 족장들은 억압 받은 이들에게 실로 살레가 주님이 보낸 예언자 인가 라고 물으니 그가 주께서 보내온 것으로 믿습니다 라고 대 답하였으나"},{"id":161796,"resource_id":30,"text":"Silloin sanoivat hänen kansansa ylpeät päälliköt niille, joita pidettiin liian heikkoina, - niille heistä, jotka olivat tulleet uskoon: »Tiedättekö, onko Saalih Herransa lähettiläs?» He vastasivat: »Me uskomme totisesti siihen sanomaan, jota hänet on lähetetty tuomaan.»"},{"id":138242,"resource_id":26,"text":"I řekli velmoži, ti, kdož pyšní byli z lidu jeho, těm, kdo utištění byli, to je těm, kdo z nich uvěřili: \"Víte určitě, že Sálih je poslem Pána svého?\" Odpověděli: \"My věru věříme v to, s čím seslán byl.\""},{"id":334136,"resource_id":74,"text":"Бузургони қавмаш, ки гарданкашӣ мекарданд, ба забуншудагони қавм, ки имон оварда буданд, гуфтанд: «Оё медонед, ки Солеҳ аз ҷониби Парвардигораш омада аст?» Гуфтанд: «Мо ба дине, ки ба он амр шуда, имон дорем!»"},{"id":120431,"resource_id":23,"text":"Saleh tayfasının (iman gətirməyi) özlərinə sığışdırmayan təkəbbürlü başçıları içərilərindən iman gətirən əlsiz-ayaqsız yoxsullara üz tutub: “Siz Salehin, doğrudan da, Rəbbi tərəfindən göndərilmiş (bir peyğəmbər) olduğunu bilirsinizmi?” – deyə soruşdular. Onlar: “Bəli, biz onunla göndərilən hər bir şeyə (bütün dini hökmlərə) inanırıq!” – deyə cavab verdilər."},{"id":307006,"resource_id":53,"text":"Салих кауменнән тәкәбберләнүче олугълары әйтте Салихка иман китергән зәгыйфь мөэминнәргә: \"Салихның пәйгамбәр икәнлегенә ышанасызмы?\" Мөэминнәр әйттеләр: \"Салих белән бирелгән могҗизага ышанабыз\", – дип."},{"id":267506,"resource_id":47,"text":"Krerët kryelartë nga populli i tij thanë atyre që ishin më të dobët e që kishin besuar: “A e dini se me të vërtetë Salihu është i dërguar nga Zoti i tij?” Ata thanë: “Vërtet, ne jemi besimtarë të asaj me çka është dërguar”."},{"id":231482,"resource_id":41,"text":"De hovmodige rådsmenn i hans folk sa til de svake og undertrykte, til de av dem som var blitt troende: «Er dere sikre på at Salih er sendt fra Herren?» Og de svarte: «Vi tror på det budskap han er sendt med.»"},{"id":1320967,"resource_id":237,"text":"Знатните от народа му, които се възгордяха, казаха на вярващите измежду онези, които бяха немощни: “Нима знаете, че Салих е изпратен от неговия Господ?” Казаха: “Вярваме в онова, с което е изпратен.”"},{"id":866222,"resource_id":128,"text":"ពួកមេដឹកនាំដែលក្រអឺតក្រទមនៃក្រុមរបស់គេ(សឡេះ) បាននិយាយទៅកាន់ពួកដែលគេគិតថាជាពួកទន់ខ្សោយនៃអ្នកដែលមានជំនឿក្នុងចំណោមពួកគេថាៈ តើពួកអ្នកដឹងច្បាស់ទេថា សឡេះ ពិតជាត្រូវគេបញ្ជូនមកពីម្ចាស់របស់គេមែននោះ? ពួកគេបានឆ្លើយ ថាៈ ពិតប្រាកដណាស់ ពួកយើងជាអ្នកដែលមានជំនឿចំពោះអ្វីដែល គេបានបញ្ជូនមក។"},{"id":729034,"resource_id":103,"text":"Os dignitários de seu povo disseram aos que foram subjugados, aos que entre eles creram: \"Sabeis que Sãlih é enviado de seu Senhor?\" Disseram: \"Por certo, estamos crendo naquilo, com que ele foi enviado\""},{"id":158466,"resource_id":29,"text":"اشراف (و بزرگان) از قوم او که گردن‌کشی میکردند به مستضعفان، به (همان) کسانی از آنان که ایمان آورده بودند گفتند: «آیا شما براستی یقین دارید که صالح از (طرف) پروردگارش فرستاده شده است؟!» (آن‌ها) گفتند: «ما به آنچه او بدان فرستاده شده، ایمان داریم»."},{"id":911222,"resource_id":133,"text":"அதற்கு அவருடைய மக்களில் கர்வம் கொண்டிருந்த தலைவர்கள், தங்களைவிட தாழ்ந்தவர்களென எண்ணிக் கொண்டிருந்த நம்பிக்கையாளர்களை நோக்கி, ‘‘நிச்சயமாக இந்த ஸாலிஹ் தம் இறைவனால் அனுப்பப்பட்ட ஒரு தூதரென நீங்கள் உறுதியாக நம்புகிறீர்களா?'' என்று கேட்டார்கள். அதற்கவர்கள் ‘‘நிச்சயமாக நாங்கள் அவர் கொண்டுவந்த தூதை நம்பிக்கை கொள்கிறோம்'' என்று கூறினார்கள்."},{"id":1141894,"resource_id":208,"text":"Die Vornehmen seines Volkes, die hochmütig waren, sagten zu denen, die unterdrückt wurden - das waren die Gläubigen unter ihnen: \"Seid ihr sicher, daß Salih von seinem Herrn gesandt worden ist?\" Sie sagten: \"Wahrlich, wir glauben an das, womit er gesandt worden ist.\""},{"id":1148130,"resource_id":209,"text":"Dissero quelli che furono superbi, tra i cortigiani del suo popolo, a quelli tra i deboli che avevano creduto: \"Siete sicuri che in verità Sāleħ ﴾صَالِحُ﴿ è inviato dal suo Dio?\" Dissero: \"In verità crediamo a ciò con cui lui è inviato!\"."},{"id":658972,"resource_id":101,"text":"(Шунда) унинг қавмидан бўлган мутакаббир кимсалар бечораларига — уларнинг ораларидаги мўмин бўлган зотларга: «Солиҳни Парвардигори тарафидан юборилган пайғамбар деб билурмисиз?», дейишди. Улар айтдилар: «Албатта, биз унинг воситасида юборилган нарсага (динга) иймон келтиргувчимиз»."},{"id":979822,"resource_id":144,"text":"De vooraannstaanden, van degenen die hoogmoedig waren onder zijn volk, zeiden tot de nederigen onder hen die geloofden: \"Weten jullie dat Shâlat een door zijn Heer gezondene is?\" Zij zeiden: \"Voorwaar, wij geloven in hetgeen warmee hij is gezonden.\""},{"id":212836,"resource_id":38,"text":"Pitharo o manga nakoda a siran so miyamanakabor ko pagtaw niyan ko siran a dipaka nganganinn a miyamaratiyaya a pd kiran a: \"Ba niyo katawi a mataan! a so Salih na siyogo a phoon ko Kadnan iyan?\" Pitharo iran a: \"Mataan! a skami na so inisogo on na paparatiyayaan ami oto.\""},{"id":427676,"resource_id":89,"text":"Krerët kryelartë nga populli i tij thanë atyre që ishin më të dobët e që kishin besuar: “A e dini se me të vërtetë Salihu është i dërguar nga Zoti i tij?” Ata thanë: “Vërtet, ne jemi besimtarë të asaj me çka është dërguar”."},{"id":324578,"resource_id":56,"text":"他的宗族中骄做的贵族们对本族中被欺压的人们，即信道的人们说：你们知道撒立哈是他的主派来的使者吗？他们说：我们是确信他的使命的。"},{"id":173993,"resource_id":32,"text":"Mashawarta waɗanda suka yi girman kai daga mutanensa suka ce ga waɗanda aka raunanar, ga waɗanda suka yi ĩmãni daga gare su: &quot;Shin, kunã sanin cẽwaSãlihu manzo ne daga Ubangijinsa?&quot; Suka ce: &quot;Lalle ne mũ, da abin daaka aiko shi, mãsu ĩmãni ne.&quot;"},{"id":207495,"resource_id":37,"text":"അദ്ദേഹത്തിന്‍റെ ജനതയില്‍ പെട്ട അഹങ്കാരികളായ പ്രമാണിമാര്‍ ബലഹീനരായി കരുതപ്പെട്ടവരോട് (അതായത്‌) അവരില്‍ നിന്ന് വിശ്വസിച്ചവരോട് പറഞ്ഞു: സ്വാലിഹ് തന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് അയക്കപ്പെട്ട ആള്‍ തന്നെയാണെന്ന് നിങ്ങള്‍ക്കറിയുമോ? അവര്‍ പറഞ്ഞു: അദ്ദേഹം ഏതൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ അതില്‍ ഞങ്ങള്‍ തീര്‍ച്ചയായും വിശ്വസിക്കുന്നവരാണ്‌."},{"id":244090,"resource_id":43,"text":"Porém, os chefes dos que se ensoberbeceram, dentre seu povo, perguntaram aos fiéis, submetidos: Estais seguros de queSáleh é um mensageiro do seu Senhor? Responderam: nós cremos em sua missão."},{"id":150737,"resource_id":28,"text":"Los dignatarios de su pueblo, altivos, dijeron a los débiles que habían creído: «¿Sabéis si Salih ha sido enviado por su Señor?». Dijeron: «Creemos en el mensaje que se le ha confiado»."},{"id":294578,"resource_id":51,"text":"“บรรดาชั้นชั้นนำที่แสดงโอหังจากประชาชาติของเขาได้กล่าวแก่บรรดาผู้ที่ถูกนับว่าอ่อนแอ(กล่าวคือ) แก่บรรดาผู้ศรัทธาในหมู่พวกเขากล่าว่าพวกท่านรู้กระนั้นหรือว่า แท้จริงซอและฮ์นั้นเป็นผู้ถูกส่งมาจากพระเจ้าของเขา พวกเขากล่าวว่าแท้จริงพวกเราเป็นผู้ศรัทธาต่อสิ่งที่เขาถูกส่งให้นำสิ่งนั้นมา”"},{"id":986058,"resource_id":52,"text":"Kavminden büyüklük taslayan ileri gelenler, içlerinden zayıf görünen müminlere: \"Siz, dediler, Sâlih'in, gerçekten Rabbi tarafından gönderildiğini biliyor musunuz?\" (Onlar da): \"(Evet), doğrusu biz onunla gönderilene inananlarız!\" dediler."},{"id":167759,"resource_id":31,"text":"Les notables de son peuple qui s’enflaient d’orgueil dirent aux opprimés, à ceux d’entre eux qui avaient la foi : \"Savez-vous si Sâlîh est envoyé de la part de son Seigneur ? \" Ils dirent : \"Oui, nous sommes croyants à son message.\""},{"id":772686,"resource_id":113,"text":"Оның қауымынан өздерін жоғары санап тәкәппарланған уәзірлері мен бектері әлсіз саналғандардың ішіндегі иманға келгендерге: «Сендер Салихты өзінің Раббысынан жіберілген деп білесіңдер ме?» - деді. Олар: «Ақиқатында, біз онымен жіберілгенге сенеміз», - деді."},{"id":760214,"resource_id":111,"text":"  Ummata isaa irraa qondaalonni warri boonan warra hacuucaman irraa warra amananiin \"sila Saalih Rabbii isaa biraa ergamuu ni beektuu?\" jedhaniin\"(Eeyyeen) Nuti waan inni ittiin ergametti amanoodha\" jedhan."},{"id":766450,"resource_id":112,"text":"O’nun kavminden büyüklük taslayan ileri gelenleri de, hor gördükleri halktan iman edenlere sordular: Salih’in gerçekten Rabbi tarafından gönderilmiş bir peygamber olduğunu biliyor musunuz? Onlar da şöyle dediler: Biz, O'nunla gönderilenlere iman eden kimseleriz."},{"id":841278,"resource_id":124,"text":"  Kavminin ileri gelenlerinden büyüklük taslayanlar, içlerinden zayıf görülen inananlara dediler ki: \"Siz Salih'in, Rabbi tarafından gönderildiğini biliyor musunuz?\" Onlar da: \"Şüphesiz biz onunla ne gönderilmişse ona inananlarız\", dediler."},{"id":131922,"resource_id":25,"text":"A glavešine naroda njegova, oni koji su se oholili, upitaše potlačene, one među njima koji su vjerovali: \"Vjerujete li vi da je Saliha poslao Gospodar njegov?\" \"Mi, uistinu, vjerujemo u sve ono što je po njemu poslano\", odgovoriše oni."},{"id":741506,"resource_id":108,"text":"७५) अनि उनको जातिका जो अभिमानी बनेका थिए उनीहरूले कम्जोर वर्गहरूसँग जसले कि ईमान ल्याइसकेका थिए भन्न थालेः कि, ‘‘के तिमीले विश्वास गर्दछौ कि सालेह(अलैहिस्सलाम) आफ्नो पालनकर्ताबाट पठाइएका हुन् ।’’ उनीहरूले भने, ‘‘हो जुन कुरा उनलाई दिएर पठाइएको छ हामीले त्यसमा निःसन्देह विश्वास गर्दछौ ।"},{"id":260569,"resource_id":46,"text":"Waxayna ku dheheen Madaxdii Iskibrisay oo Qoomkiisa ka mida kuwii Tabarta yaraa oo Rumeeyey ma waxaad Ogtihiin in Saalax laga soo diray Xagga Eebe, waxayna dheheen Annagu waxa lagu diray waan rumaynay."},{"id":1167625,"resource_id":213,"text":"তাঁর সম্প্রদায়ের অহংকারী নেতারা সে সম্প্রদায়ের যারা ঈমান এনেছিল- যাদেরকে দুর্বল মনে করা হত তাদেরকে বলল, ‘তোমরা কি জান যে, সালিহ তার রব এর পক্ষ থেকে প্রেরিত?’ তারা বলল, ‘নিশ্চয় তিনি যা নিয়ে প্রেরিত হয়েছেন, আমরা তার উপর ঈমানদার।’"},{"id":1198805,"resource_id":218,"text":"彼の民の内の高慢だった有力者たちは、抑圧された者たちである。彼らの内の信仰した者に言った。「一体あなた方は、サーリフ*がその主*から遣わされた者だと（実際に）知っているのか？」彼ら（信仰者たち）は言った。「私たちこそは、彼が携えて遣わされたものへの、信仰者なのです」。"},{"id":1205041,"resource_id":219,"text":"이때 살레 백성가운데 거만 한 족장들은 억압 받은 이들에게 실로 살레가 주님이 보낸 예언자 인가 라고 물으니 그가 주께서 보내온 것으로 믿습니다 라고 대 답하였으나"},{"id":1258610,"resource_id":228,"text":"ඇත්ත වශයෙන්ම සාලිහ් ඔහුගේ පරමාධිපතිගෙන් එවනු ලැබූවෙක් බව නුඹලා දන්නෙහුදැයි ඔහුගේ සමූහයා අතුරින් උඩඟු වූ ප්‍රධානීහු ඔවුන් අතුරින් දුර්වලයින් ලෙස සලකනු ලැබූ විශ්වාස කළවුනට පවසා සිටියහ. (එවිට) ඔවූහු \" ඔහු කුමක් මගින් යවනු ලැබුවේ ද ඒ ගැන අපි විශ්වාස කළවුන් වන්නෙමු\" යැයි ඔවුන් පවසා සිටියහ."},{"id":1116950,"resource_id":199,"text":"Los dignatarios arrogantes de su pueblo dijeron a los débiles de entre los creyentes: “¿Saben si Saleh es verdaderamente un Mensajero de su Señor?”. Estos dijeron: “Realmente creemos en aquello (el mensaje) con lo que ha sido enviado”."},{"id":853750,"resource_id":126,"text":"A glavešine naroda njegova, one koje su se oholile, upitaše potlačene, one među njima koji su vjerovali: \"Vjerujete li vi da je Salih poslan od Gospodara svoga?\" – \"Mi, uistinu, vjerujemo u sve ono što je po njemu objavljeno\" – odgovoriše oni."},{"id":816335,"resource_id":120,"text":"তেওঁৰ সম্প্ৰদায়ৰ অহংকাৰী নেতাসকলে সেই সম্প্ৰদায়ৰ যিসকলে ঈমান আনিছিল- যিসকলক দুৰ্বল বুলি ভৱা হৈছিল তেওঁলোকক ক’লে, ‘তোমালোকে জানানে যে, ছলেহ তেওঁৰ প্ৰতিপালকৰ তৰফৰ পৰা প্ৰেৰিত? তেওঁলোকে (উত্তৰত) ক’লে, ‘নিশ্চয় তেওঁ যি লৈ প্ৰেৰিত হৈছে, আমি তাৰ ওপৰত বিশ্বাসী’।"},{"id":1214958,"resource_id":221,"text":"Các lãnh tụ của những kẻ ngạo mạn trong đám người dân của Y (Saleh) nói với những người yếu thế, và những ai có đức tin trong họ, bảo: “Các người có biết chắc Saleh là một Sứ Giả của Thượng Đế của Y hay không? Họ đáp: “Chúng tôi tin tưởng nơi điều (mặc khải) mà Người mang đến.”"},{"id":1227430,"resource_id":223,"text":"Ашроф [-у бузургон]-и қавми ӯ, ки гарданкашӣ мекарданд, ба заифону бечорагон, ба [ҳамон] касоне, ки имон оварда буданд, гуфтанд: «Оё [ба яқин] медонед, ки Солеҳ аз [тарафи] Парвардигораш фиристода шудааст»? [Онон] Гуфтанд: «Мо ба он чи ӯ ба он фиристода шудааст, имон дорем»"},{"id":747742,"resource_id":109,"text":"他的宗族中骄傲的贵族们对本族中被欺压的人们，即信道的人们说：“你们知道撒立哈是他的主派来的使者吗？”他们说：“我们是确信他的使命的。”"},{"id":1271079,"resource_id":230,"text":"[75] บรรดาชนชั้นนำที่แสดงโอหังจากประชาชาติของเขาได้กล่าวแก่บรรดาผู้ที่ถูกนับว่าอ่อนแอ (กล่าวคือ) แก่บรรดาผู้ศรัทธาในหมู่พวกเขาว่าพวกท่านรู้กระนั้นหรือว่า แท้จริงซอและฮฺนั้นเป็นผู้ถูกส่งมาจากพระเจ้าของเขา พวกเขากล่าวว่า แท้จริงพวกเราเป็นผู้ศรัทธาต่อสิ่งที่เขาถูกส่งให้นำสิ่งนั้นมา"},{"id":144586,"resource_id":27,"text":"Die führende Schar, die sich hochmütig verhielt, aus seinem Volk, sagte zu denjenigen, die unterdrückt waren, (und zwar) zu denen von ihnen, die gläubig waren: Wißt ihr (sicher), daß Salih von seinem Herrn gesandt ist? Sie sagten: Wir glauben gewiß an das, womit er gesandt worden ist."},{"id":785156,"resource_id":115,"text":"Mashawarta waɗanda suka yi girman kai daga mutanensa suka ce ga waɗanda aka raunanar<sup foot_note=131955>1</sup>, ga waɗanda suka yi ĩmãni daga gare su: \"Shin, kunã sanin cẽwaSãlihu manzo ne daga Ubangijinsa?\" Suka ce: \"Lalle ne mũ, da abin daaka aiko shi, mãsu ĩmãni ne.\""},{"id":847514,"resource_id":125,"text":"Àwọn àgbààgbà tó ṣègbéraga nínú ìjọ rẹ̀ wí fún àwọn tí wọ́n fojú ọ̀lẹ wò (ìyẹn) àwọn tó gbàgbọ́ lódodo nínú wọn pé: “Ǹjẹ́ ẹ mọ̀ pé dájúdájú Sọ̄lih ni Òjíṣẹ́ láti ọ̀dọ̀ Olúwa rẹ̀?” Wọ́n sọ pé: “Dájúdájú àwa gbàgbọ́ nínú ohun tí wọ́n fi rán an níṣẹ́.”"},{"id":1539230,"resource_id":823,"text":"but the arrogant leaders of his people said to the believers who were deemed weak, ‘Do you know for certain that Salih is one sent from his Lord?’ They replied, ‘We believe in the message which has been sent through him.’"},{"id":1532994,"resource_id":819,"text":"ان کی قوم کے بڑے جنھوں نے گھمنڈ کیا، وہ ان مومنین سے بولے جو ناتوان گنے جاتے تھے، کیا تم کو یقین ہے کہ صالح اپنے رب کے بھیجے ہوئے ہیں  انھوں نے جواب دیا کہ ہم تو جو وہ لے کر آئے ہیں اس پر ایمان رکھتے ہیں"},{"id":1526758,"resource_id":771,"text":"ಅವರ ಜನಾಂಗದ ದುರಹಂಕಾರಿ ನಾಯಕರು, ವಿಶ್ವಾಸವಿಟ್ಟಿದ್ದ ದುರ್ಬಲ ವರ್ಗದವರೊಡನೆ ಹೇಳಿದರು; - ಸಾಲಿಹರು ತಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆ ಯಿಂದ ನಿಯುಕ್ತರಾದ ದೂತರೆಂದು ನಿಜಕ್ಕೂ ನೀವು ಅರಿತಿರುವಿರಾ? ಅವರು ಹೇಳಿದರು; `ನಿಶ್ಚ ಯವಾಗಿಯೂ ಅವರು ಯಾವ ಸಂದೇಶದೊಂದಿಗೆ ಕಳುಹಿಸಲ್ಪಟ್ಟಿರುತ್ತಾರೋ ಅದನ್ನು ನಾವು ನಂಬುತ್ತೇವೆ’."}]},{"id":1030,"verse_number":76,"verse_key":"7:76","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":62499,"position":1,"audio_url":"wbw/007_076_001.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":160,"line_number":7,"text":"ﮅ","translation":{"text":"Said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":62500,"position":2,"audio_url":"wbw/007_076_002.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":160,"line_number":7,"text":"ﮆ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":62501,"position":3,"audio_url":"wbw/007_076_003.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":160,"line_number":7,"text":"ﮇ","translation":{"text":"were arrogant","language_name":"english"},"transliteration":{"text":"is'takbarū","language_name":"english"}},{"id":62502,"position":4,"audio_url":"wbw/007_076_004.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":160,"line_number":7,"text":"ﮈ","translation":{"text":"Indeed we","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":62503,"position":5,"audio_url":"wbw/007_076_005.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":160,"line_number":7,"text":"ﮉ","translation":{"text":"in that which","language_name":"english"},"transliteration":{"text":"bi-alladhī","language_name":"english"}},{"id":62504,"position":6,"audio_url":"wbw/007_076_006.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":160,"line_number":8,"text":"ﮊ","translation":{"text":"you believe","language_name":"english"},"transliteration":{"text":"āmantum","language_name":"english"}},{"id":62505,"position":7,"audio_url":"wbw/007_076_007.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":160,"line_number":8,"text":"ﮋ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":62506,"position":8,"audio_url":"wbw/007_076_008.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":160,"line_number":8,"text":"ﮌ","translation":{"text":"(are) disbelievers","language_name":"english"},"transliteration":{"text":"kāfirūna","language_name":"english"}},{"id":62507,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﮍ","page_number":160,"line_number":8,"text":"ﮍ","translation":{"text":"(76)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904987,"resource_id":131,"text":"The arrogant said, “We surely reject what you believe in.”"},{"id":998531,"resource_id":149,"text":"Those who acted arrogantly said, “Indeed, we deny what you believe in.”"},{"id":101690,"resource_id":20,"text":"Said those who were arrogant, \"Indeed we, in that which you have believed, are disbelievers.\""},{"id":1351998,"resource_id":171,"text":"The arrogant among his people said: 'Indeed we dibelieve in what you have faith in, O believers, and we will not have faith in it nor act in agreement with its sacred laws.'"},{"id":1110715,"resource_id":167,"text":"Those who were arrogant said, \"Surely, we disbelieve in what you believe in.\""},{"id":1358244,"resource_id":172,"text":"Kavminden büyüklenenler dediler ki: \"Ey müminler! Şüphesiz biz sizin tasdik ettiğinize iman etmiyor, bilakis küfrediyoruz. Onun şeriatıyla da amel etmiyoruz.\""},{"id":1489343,"resource_id":790,"text":"তেওঁৰ সম্প্ৰদায়ৰ অহংকাৰী লোকসকলে ক'লেঃ হে মুমিনসকল! তোমালোকে যাক বিশ্বাস কৰিছা আমি তাক অবিশ্বাস কৰো অস্বীকাৰ কৰো। আমি কেতিয়াও তাৰ প্ৰতি ঈমান পোষণ নকৰো আৰু তাৰ চৰীয়ত মতে আমলো নকৰো।"},{"id":1445691,"resource_id":796,"text":"ߖߘߍ߬ߘߐ߬ߓߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߎ߫ ߟߊߣߍ߲߫ ߡߍ߲ ߠߊ߫ ߏ߬ ߘߌ߫ ߸ ߊ߲ߠߎ߫ ߓߊ߲߬ߣߍ߲߫ ߠߴߏ߬ ߘߐ߫"},{"id":1404244,"resource_id":179,"text":"Nagsabi ang mga tagapagmataas kabilang sa mga kalipi niya: \"Tunay na kami sa pinaniwalaan ninyo, O mga mananampalataya, ay mga tagatangging sumampalataya, kaya hindi kami sasampalataya sa kanya at hindi kami gagawa ayon sa batas niya.\""},{"id":1464399,"resource_id":792,"text":"ពួកដែលក្រអឺតក្រទមនៃក្រុមរបស់គាត់បាននិយាយថាៈ ពិតណាស់ ពួកយើងគឺជាអ្នកដែលគ្មានជំនឿចំពោះអ្វីដែលពួកអ្នក(បណ្តាអ្នកមានជំនឿ)បានជឿជាក់នោះឡើយ។ ពួកយើងគ្មានជំនឿចំពោះវានោះទេ ហើយពួកយើងក៏មិនប្រតិបត្តិតាមក្បួនច្បាប់ទាំងឡាយរបស់គេនោះដែរ។"},{"id":1483107,"resource_id":782,"text":"Dar cei îngâmfaţi au zis: „Noi, în ceea ce credeţi voi, suntem neîncrezători!”"},{"id":1495579,"resource_id":779,"text":"Ceux qui, par orgueil, avaient rejeté la foi répliquèrent : « Nous ne croyons pas, quant à nous, à ce message auquel vous adhérez. »"},{"id":1470635,"resource_id":798,"text":"Aŵala ŵaŵalikwesyisye ŵatite: “Chisimu uwwe ayi yanyyikulupilileyi tuli ŵakuikana.”"},{"id":1508051,"resource_id":795,"text":"ߖߘߍ߬ߘߐ߬ߓߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߒ߬ߓߵߊߟߎ߫ ߟߊߣߍ߲߫ ߡߍ߲ ߠߊ߫ ߣߌ߲߬ ߸ ߊ߲ߠߎ߫ ߓߊ߲߬ߣߍ߲߫ ߠߴߏ߬ ߘߐ߫ ߝߊߦߌ߲߫."},{"id":1514287,"resource_id":785,"text":"متکبرین (قوم صالح) گفتند: يقينا ما به آنچه شما به آن ایمان آورده‌اید، کافریم."},{"id":1386137,"resource_id":176,"text":"Dissero i superbi del suo popolo: \"In verità, noi rinneghiamo ciò in cui avete creduto: Non vi crederemo e non applicheremo la sua Legge\"."},{"id":1423470,"resource_id":182,"text":"权贵们说：“信士们啊！我们对你们所相信之事，确是否认的。我们绝不会信仰，也绝不会按照它去做。”"},{"id":1428876,"resource_id":183,"text":"高慢な人びとは言った。確かにわたしたちは、あなた方が信じることを信じてはいない。また信じるはずもない。その命に従うこともない。"},{"id":1365355,"resource_id":173,"text":"Des arrogants issus de son peuple dirent: Nous mécroyons en ce à quoi vous croyez. Nous n’y croirons jamais et ne mettrons jamais ses lois en application."},{"id":1371525,"resource_id":174,"text":"Orang-orang yang sombong di antara kaumnya berkata, “Sesungguhnya kami ingkar terhadap apa yang kalian percayai itu, wahai orang-orang mukmin. Kami tidak akan beriman kepadanya dan tidak akan mengamalkan syariatnya.”"},{"id":1376141,"resource_id":175,"text":"Oholnici iz njegovog naroda rekoše: \"Doista smo mi nevjernici u ono što vi vjerujete, o vjernici. Nećemo povjerovati niti ćemo raditi po njegovom vjerozakonu.\""},{"id":1391575,"resource_id":177,"text":"Những kẻ ngông cuồng của bộ tộc của Y nói: \"Quả thật, bọn ta phủ nhận những gì mà các ngươi hằng tin tưởng - hỡi những người có đức tin - bọn ta sẽ không làm theo những giáo luật đó.\""},{"id":1397568,"resource_id":178,"text":"Те же из его народа, которые возгордились, сказали: «О верующие! А мы отказываемся верить в то, во что верите вы. Мы никогда не поверим в это, и никогда не последуем его закону»."},{"id":1409724,"resource_id":180,"text":"৭৬. তাঁর সম্প্রদায়ের অহঙ্কারীরা বললো: হে মু’মিনরা! তোমরা যা বিশ্বাস করো আমরা তার সাথে কুফরি করছি। আমরা কখনোই তাঁর উপর ঈমান আনবো না এবং তাঁর শরীয়তের উপরও আমল করবো না।"},{"id":1416234,"resource_id":181,"text":"مستکبران قوم او گفتند: - ای مؤمنان- ما به آنچه که شما آن را تصدیق می‌کنید کافر هستیم، پس هرگز به آن ایمان نمی‌آوریم، و هرگز به شریعت او عمل نمی‌کنیم."},{"id":396497,"resource_id":84,"text":"The haughty people said, “As for us, we disbelieve in what you believe.”"},{"id":1433219,"resource_id":774,"text":"Ba bandi b’abibone baravuga bati “Mu by’ukuri ibyo mwemeye twe turabihakana.”"},{"id":1439455,"resource_id":776,"text":"Los arrogantes de su pueblo dijeron: “Ciertamente, no creemos en lo que ustedes tienen fe, y no tendremos fe en ello ni actuaremos de acuerdo con sus leyes sagradas”."},{"id":1451927,"resource_id":791,"text":"അദ്ദേഹത്തിൻ്റെ ജനതയിലെ ഔന്നത്യം നടിച്ച (പ്രമാണിമാർ) പറഞ്ഞു: (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവരേ! നിങ്ങൾ സത്യപ്പെടുത്തിയതെന്തോ, അതിനെ നിഷേധിക്കുന്നവരാകുന്നു ഞങ്ങൾ. ഞങ്ങളൊരിക്കലും അതിൽ വിശ്വസിക്കുകയില്ല. സ്വാലിഹിൻ്റെ മതനിയമങ്ങൾ ഞങ്ങളൊരിക്കലും പ്രാവർത്തികമാക്കുകയുമില്ല."},{"id":82982,"resource_id":17,"text":"The ones who waxed proud said, \"Surely in that which you believe, we are disbelievers.\""},{"id":402733,"resource_id":85,"text":"but the arrogant leaders said, ‘We reject what you believe in,’"},{"id":1339388,"resource_id":95,"text":"The haughty ones remarked. 'Most certainly we disbelieve in that which you believe.'"},{"id":328635,"resource_id":57,"text":"Qala allatheena istakbaroo innabillathee amantum bihi kafiroon"},{"id":95453,"resource_id":19,"text":"Those who were scornful said: Lo! in that which ye believe we are disbelievers."},{"id":114161,"resource_id":22,"text":"The Arrogant party said: \"For our part, we reject what ye believe in.\""},{"id":1129423,"resource_id":206,"text":"Those who were arrogant said, “As for us, we surely disbelieve in what you believe.”"},{"id":1135659,"resource_id":207,"text":"Those who acted arrogantly said: \"We are disbelievers in what you believe in.\""},{"id":1123187,"resource_id":203,"text":"  Those who were arrogant said: \"Verily, we disbelieve in that which you believe in.\""},{"id":1079535,"resource_id":156,"text":"ان بڑائی کے مدعیوں نے کہا ” جس چیز کو تم نے مانا ہے ہم اس کے منکر ہیں۔"},{"id":1345639,"resource_id":97,"text":"اُن برائی کے مدعیوں نے کہا جس چیز کو تم نے مانا ہے ہم اس کے منکر ہیں\""},{"id":1302260,"resource_id":234,"text":"تو (سرداران) مغرور کہنے لگے کہ جس چیز پر تم ایمان لائے ہو ہم تو اس کو نہیں مانتے"},{"id":1085771,"resource_id":158,"text":"(اس پر) وہ استکبار کرنے والے کہتے کہ جس چیز پر تم ایمان لائے ہو ہم اس کے منکر ہیں"},{"id":1004767,"resource_id":151,"text":"کہنے لگے وہ لوگ جو متکبر تھے جس پر تم کو یقین ہے ہم اسکو نہیں مانتے <sup foot_note=83217>1</sup>"},{"id":312519,"resource_id":54,"text":"وه متکبر لوگ کہنے لگے کہ تم جس بات پر یقین ﻻئے ہوئے ہو، ہم تو اس کے منکر ہیں۔<sup foot_note=162171>1</sup>"},{"id":219519,"resource_id":39,"text":"Orang-orang yang sombong takbur itu berkata: \"Sesungguhnya kami tetap ingkar akan orang yang kamu beriman kepadanya\"."},{"id":1308496,"resource_id":235,"text":"De arroganten zeiden: “Waarlijk, wij geloven niet in datgene waar jullie in geloven.”"},{"id":929931,"resource_id":136,"text":"Du haut de leur orgueil, (les notables) répliquèrent : « Nous autres, ne croyons nullement en quoi vous avez cru ! »"},{"id":859987,"resource_id":127,"text":"Мутакаббир бўлганлар: «Албатта, биз сиз иймон келтирганга кофирмиз», – дедилар."},{"id":917459,"resource_id":134,"text":"Orang-orang yang menyombongkan diri berkata, \"Sesungguhnya kami adalah orang yang tidak percaya kepada apa yang kamu imani itu\"."},{"id":194785,"resource_id":35,"text":"高慢な者たちは言った。「わたしたちは，あなたがたが信じるものを認めない。」"},{"id":803864,"resource_id":118,"text":" تكبر كوونكو كسانو وویل: بېشكه مونږ په هغه څه چې تاسو پرې ایمان راوړى دى، كفركوونكي یو"},{"id":320241,"resource_id":55,"text":"Mutakabbir bo`lganlar: «Albatta, biz siz iymon keltirganga kofirmiz», – dedilar."},{"id":923695,"resource_id":135,"text":"کسانی که گردنکشی می‌کردند گفتند: «ما به آنچه شما به آن ایمان آورده‌اید، باور نداریم»."},{"id":1154367,"resource_id":210,"text":"Büyüklük taslayanlar ise; \"Biz sizin iman ettiğinize karşı kafiriz.\" dediler."},{"id":828808,"resource_id":122,"text":"(तो इसपर) घमंडियों[ ने कहाः हमतो जिसका तुमने विश्वास किया है उसे नहीं मानते। <sup foot_note=133314>1</sup>"},{"id":180650,"resource_id":33,"text":"Orang-orang yang menyombongkan diri berkata, \"Sesungguhnya kami mengingkari apa yang kamu percayai.\""},{"id":1264847,"resource_id":229,"text":"பெருமையடித்தவர்கள் “நீங்கள் நம்பிக்கை கொண்டதை நிச்சயமாக நாங்கள் நிராகரிப்பவர்கள்”என்று கூறினார்கள்."},{"id":948642,"resource_id":139,"text":"   Гарданкашон гуфтанд: «Мо ба касе, ки шумо имон овардаед, имон намеоварем»."},{"id":1092007,"resource_id":161,"text":"যারা অহঙ্কার করেছিল তারা বলেছিল, ‘তোমরা যাতে বিশ্বাস করেছ আমরা তা অস্বীকার করছি।’"},{"id":1104479,"resource_id":163,"text":"দাম্ভিকরা বললঃ তোমরা যা বিশ্বাস কর আমরা তা বিশ্বাস করিনা।"},{"id":1098243,"resource_id":162,"text":"যারা অহঙ্কার করেছিল তারা বলল, ‘নিশ্চয় তোমরা যার প্রতি ঈমান এনেছ, আমরা তার প্রতি অস্বীকারকারী’।"},{"id":1296024,"resource_id":153,"text":"Gli orgogliosi dissero: «Certamente neghiamo ciò in cui credete!»."},{"id":973587,"resource_id":143,"text":"ئەوانەی خۆیان بەزل دەزانی ووتیان بەڕاستی ئێمە بێ باوەڕین بەوەی کەئێوە بڕواتان پێ ھێناوە"},{"id":1160603,"resource_id":211,"text":"Nagsabi ang mga nagmalaki: \"Tunay na kami sa sinampalatayanan ninyo ay mga tagatangging sumampalataya.\""},{"id":1173862,"resource_id":214,"text":"\"A mi, doista, ne vjerujemo u to u što vi vjerujete\", rekoše oni koji su bili oholi."},{"id":1192570,"resource_id":217,"text":"Горді сказали: «Воістину, ми не віруємо в те, у що віруєте ви!"},{"id":1211278,"resource_id":220,"text":"Những tên kiêu ngạo kia bảo: “Bọn ta phủ nhận điều mà các người đã tin.”"},{"id":1221195,"resource_id":222,"text":"Дандайсығандар: «Күдіксіз біз сендер сенген нәрселерге қарсымыз» деді."},{"id":1233667,"resource_id":224,"text":"അഹങ്കാരം കൈക്കൊണ്ടവര്‍ പറഞ്ഞു: നിങ്ങള്‍ ഏതൊന്നില്‍ വിശ്വസിക്കുന്നുവോ അതിനെ ഞങ്ങള്‍ തീര്‍ത്തും നിഷേധിക്കുന്നവരാണ്‌"},{"id":1239903,"resource_id":225,"text":"૭૬)  ઘમંડી લોકો કહેવા લાગ્યા કે તમે જે વાત પર ઈમાન લાવ્યા છો, અમે તો તેના ઇન્કાર કરનારા છે."},{"id":1246139,"resource_id":226,"text":"७६.  गर्विष्ठ सरदार म्हणाले, तुम्ही ज्याच्यावर ईमान राखता, आम्ही ईमान राखत नाही."},{"id":1252375,"resource_id":227,"text":"ఆ అహంకారులన్నారు: \"మీరు విశ్వసించిన దానిని మేము నిశ్చయంగా తిరస్కరిస్తున్నాము!\""},{"id":421441,"resource_id":88,"text":"Ata që ishin kryelartë, thanë: “Ne nuk besojmë në atë që besoni ju”."},{"id":1277316,"resource_id":231,"text":"Wakasema wale waliojiona, «Sisi ni wenye kuyakanusha hayo mliyoyaamini nyinyi na kuyafuata kuhusu unabii wa Ṣāliḥ.”"},{"id":415205,"resource_id":87,"text":"እነዚያ የኮሩት፡- «እኛ በዚያ እናንተ በርሱ ባመናችሁበት ከሓዲዎች ነን» አሉ፡፡"},{"id":1283552,"resource_id":232,"text":"(Olwo nno) abo abeekuza nebagamba nti, mazima ffe tuwakanyizza ddala e byo bye mukkirizza."},{"id":1289788,"resource_id":233,"text":"אז פגעו בנאקה (והרגו אותה), ומרדו בצו ריבונם, ואמרו, “הוי צאלח! הבא עלינו את אשר הבטחת לנו (העונש), אם אכן אתה מהשליחים (של אללה)”."},{"id":954879,"resource_id":140,"text":"Los (dignatarios) arrogantes dijeron: «Ciertamente, rechazamos aquello en lo que vosotros creéis»."},{"id":961115,"resource_id":141,"text":"Orang-orang yang menyombongkan diri berkata, “Sesungguhnya kami mengingkari apa yang kamu percayai.”"},{"id":288278,"resource_id":50,"text":"அதற்கு பெருமையடித்துக் கொண்டிருந்தவர்கள்; \"நீங்கள் எதை நம்புகின்றீர்களோ, அதை நிச்சயமாக நாங்கள் நிராகரிக்கின்றோம்\" என்று கூறினார்கள்."},{"id":1314732,"resource_id":236,"text":"Nnan imzuxiyen: \"nekwni, s tidep, nenkeô ayen is tumnem\"."},{"id":365317,"resource_id":79,"text":"Сказали те, высокомерно которые превозносились: «Поистине, мы не веруем в то, во что вы уверовали!»"},{"id":371553,"resource_id":80,"text":"ആ അഹങ്കാരികള്‍ പറഞ്ഞു: \"നിങ്ങള്‍ വിശ്വസിക്കുന്നതെന്തോ അതിനെ നിഷേധിക്കുന്നവരാണ് ഞങ്ങള്‍.”"},{"id":390261,"resource_id":83,"text":"Los soberbios dijeron: “Nosotros rechazamos lo que creéis”."},{"id":408969,"resource_id":86,"text":"كبر ވެރިވިމީހުން ބުނޫއެވެ. ތިޔަބައިމީހުން، إيمان ވި ކަންތަކަށް ހަމަކަށަވަރުން، އަހުރެމެން މިތިބީ كافر ވެގެންނެވެ."},{"id":237936,"resource_id":42,"text":"Powiedzieli ci, którzy się wbili w dumę: \"Zaprawdę, my nie wierzymy w to, w co wy wierzycie!\""},{"id":250388,"resource_id":44,"text":"Cei care erau plini de trufie spuseră: “Noi nu credem în ceea ce voi credeţi.”"},{"id":1327204,"resource_id":238,"text":"وڏائي ڪندڙن چيو ته جنھن تي اوھان ايمان آندو آھي تنھن جا اسين مُنڪر آھيون."},{"id":346609,"resource_id":76,"text":" ھېلىقى تەكەببۇرلار: «سىلەر ئىشەنگەنگە بىز ھەرگىز ئىشەنمەيمىز» دېدى."},{"id":340373,"resource_id":75,"text":" Təkəbbür göstərən baş­çı­lar de­di­lər: “Həqiqətən, biz si­zin inan­dığı­nızı inkar edirik”."},{"id":359081,"resource_id":78,"text":"Возгордившаяся знать и вожди из его народа сказали: \"Мы не уверуем в то, во что вы уверовали, и отвергаем единобожие, к которому призывает нас Салих\"."},{"id":279510,"resource_id":49,"text":"Wakasema wale wanao jivuna: Sisi tunayakataa hayo mnayo yaamini."},{"id":273837,"resource_id":48,"text":"[Men] de högmodiga äldste sade: \"Vi förnekar [sanningen i] det som ni tror på.\""},{"id":377789,"resource_id":81,"text":"(به‌ڵام) ئه‌وانه‌ی که خۆیان به‌زل و گه‌وره ده‌زانی وتیان: به‌ڕاستی ئێمه بێ بڕواین به‌وه‌ی ئێوه بڕواتان پێ هێناوه‌!"},{"id":255768,"resource_id":45,"text":"Те, которые превозносились, сказали: «А мы отказываемся уверовать в то, во что уверовали вы»."},{"id":352845,"resource_id":77,"text":"Büyüklük taslayanlar, &quot;Sizin inandığınızı biz inkar ediyoruz&quot; dediler ve dişi deveyi kesip devirdiler; Rablerinin buyruğuna baş kaldırdılar, &quot;Ey Salih, eğer sen peygambersen bizi tehdit ettiğin azaba uğrat bakalım&quot; dediler."},{"id":199976,"resource_id":36,"text":"거만한 자들은 우리는 당신 들이 믿는 것을 불신함이라 말하 더라"},{"id":161798,"resource_id":30,"text":"Silloin sanoivat ylpeät: »Me emme totisesti usko siihen, mihin te uskotte.»"},{"id":138245,"resource_id":26,"text":"Řekli ti, kdož pyšní byli: \"My však nevěříme v to, v co vy věříte.\""},{"id":334137,"resource_id":74,"text":"Гарданкашон гуфтанд: «Мо ба касе, ки шумо имон овардаед, имон намеоварем»."},{"id":120434,"resource_id":23,"text":"(Təkəbbür üzündən iman gətirməyi) özlərinə ar bilənlər: “Sizin inandığınıza (Salehin peyğəmbərliyinə) biz inanmırıq!” – dedilər."},{"id":307010,"resource_id":53,"text":"Тәкәбберләнеп иман китермәгәннәре әйттеләр: \"Сез иман китергән нәрсәләрне без инкяр итүчеләрбез\", – дип."},{"id":267509,"resource_id":47,"text":"Ata kryelartit thanë: “Ne jemi mojues (jobesimtarë) të asaj që ju i besuat”."},{"id":231485,"resource_id":41,"text":"Da sa de hovmodige: «Vi fornekter det dere tror på!»"},{"id":1320968,"resource_id":237,"text":"Онези, които се възгордяха, казаха: “Ние не вярваме в онова, в което вие повярвахте.”"},{"id":866223,"resource_id":128,"text":"ពួកដែលក្រអឺតក្រទមបាននិយាយថាៈ ពិតប្រាកដណាស់ ពួកយើងជាអ្នកដែលគ្មានជំនឿនឹងអ្វីដែលពួកអ្នកមានជំនឿចំពោះ វាឡើយ។"},{"id":729035,"resource_id":103,"text":"Os que se ensoberbeceram disseram: \"Por certo, estamos renegando aquilo em que credes\""},{"id":157011,"resource_id":29,"text":"آنان که گردن‌کشی می‌کردند گفتند: «ما به آنچه شما به آن ایمان آورده‌اید، (منکر و) کافریم»."},{"id":911223,"resource_id":133,"text":"அதற்கு கர்வம்கொண்ட அவர்கள் (அந்த நம்பிக்கையாளர்களை நோக்கி) ‘‘நீங்கள் நம்பியவற்றை நிச்சயமாக நாங்கள் நிராகரிக்கிறோம்'' என்று கூறினர்."},{"id":1141895,"resource_id":208,"text":"Da sagten die Hochmütigen: \"Wahrlich, wir verleugnen das, an das ihr glaubt.\""},{"id":1148131,"resource_id":209,"text":"Dissero i superbi: \"In verità noi rinneghiamo ciò in cui credete!\""},{"id":658973,"resource_id":101,"text":"Мутакаббир кимсалар эса: «Биз сизлар иймон келтирган динга кофирмиз», дейишди."},{"id":979823,"resource_id":144,"text":"Degenen die hoogmoedig waren, zeiden: \"Voorwaar, wij geloven niet in hetgeen waarin jullie geloven.\""},{"id":212838,"resource_id":38,"text":"Pitharo o siran a miyamanakabor a: \"Mataan! a skami na so piyaratiyaya niyo to na inongkir ami.\""},{"id":427677,"resource_id":89,"text":"Ata kryelartit thanë: “Ne jemi mojues (jobesimtarë) të asaj që ju i besuat”."},{"id":324581,"resource_id":56,"text":"那些骄做的人说：我们绝不信你们所确信的。"},{"id":173996,"resource_id":32,"text":"Waɗanda suka yi girman kai suka ce: &quot;Lalle ne mu, ga abin da kuka yi ĩmãni da shi kãfirai ne.&quot;"},{"id":207499,"resource_id":37,"text":"അഹങ്കാരം കൈക്കൊണ്ടവര്‍ പറഞ്ഞു: നിങ്ങള്‍ ഏതൊന്നില്‍ വിശ്വസിക്കുന്നുവോ അതിനെ ഞങ്ങള്‍ തീര്‍ത്തും നിഷേധിക്കുന്നവരാണ്‌."},{"id":244093,"resource_id":43,"text":"Mas os que se ensoberbeceram lhes disseram: Nós negamos o que credes."},{"id":150740,"resource_id":28,"text":"Los altivos dijeron: «Pues nosotros no creemos en lo que vosotros creéis»."},{"id":294582,"resource_id":51,"text":"“บรรดาผู้ที่แสดงโอหังกล่าวว่า แท้จริงเราเป็นผู้ปฏิเสธศรัทธา ต่อสิ่งที่พวกท่านได้ศรัทธากัน”"},{"id":167761,"resource_id":31,"text":"Ceux qui s’enflaient d’orgueil dirent : \"Nous, nous ne croyons certainement pas en ce que vous avez cru.\""},{"id":986059,"resource_id":52,"text":"Büyüklük taslayanlar: \"Biz, sizin inandığınızı inkâr edenleriz!\" dediler."},{"id":772687,"resource_id":113,"text":"Өздерін жоғары санағандар: «Ал, біз сендер сенген нәрсеге сенбейміз», - деді."},{"id":760215,"resource_id":111,"text":"  Isaannan boonan \"Dhugumatti, nuti isa isin itti amantan sanatti kafarreerra\" jedhan."},{"id":766451,"resource_id":112,"text":"Büyüklük taslayanlar ise: Biz de sizin iman ettiklerinize küfredenleriz, dediler."},{"id":841279,"resource_id":124,"text":"  Büyüklük taslayanlar dediler ki: «Biz de sizin inandığınızı inkâr edenleriz.»"},{"id":131926,"resource_id":25,"text":"\"A mi, doista, ne vjerujemo u to u što vi vjerujete\", rekoše oni koji su bili oholi."},{"id":741507,"resource_id":108,"text":"७६) त्यसपछि ती घमण्डी सरदारहरूले भन्न थालेः कि, जुन कुरामा तिमीले विश्वास गरेका छौ हामीले त त्यसलाई मान्दैनौं ।"},{"id":260572,"resource_id":46,"text":"Waxayna dheheen kuwii iskibriyey annagu waxaad Rumeeyseen waan ka Gaaloownay."},{"id":1167626,"resource_id":213,"text":"যারা অহংকার করেছিল তারা বলল, ‘নিশ্চয় তোমরা যার প্রতি ঈমান এনেছ, আমরা তাতে কুফরীকারী [১]।’"},{"id":1198806,"resource_id":218,"text":"高慢だった者たちは言った。「私たちこそは、あなた方が信じたものに対する否定者である」。"},{"id":1205042,"resource_id":219,"text":"거만한 자들은 우리는 당신 들이 믿는 것을 불신함이라 말하 더라"},{"id":1258611,"resource_id":228,"text":"‘නියත වශයෙන්ම නුඹලා කවර දෙයක් පිළිබඳ ව විශ්වාස කළෙහු ද ඒ පිළිබඳ ව අපි ප්‍රතික්ෂේප කරන්නන් වෙමු’ යැයි උඩඟුකම් පෑවෝ පැවසුවෝය."},{"id":1116951,"resource_id":199,"text":"Los (dignatarios) arrogantes dijeron: “Ciertamente, rechazamos aquello en lo que ustedes creen”."},{"id":853751,"resource_id":126,"text":"\"A mi, doista, ne vjerujemo u to u što vi vjerujete\" – rekoše oni koji su bili oholi."},{"id":816336,"resource_id":120,"text":"অহংকাৰীসকলে ক’লে, ‘নিশ্চয় তোমালোকে যাৰ কথাত বিশ্বাস কৰিছা আমি তাক অবিশ্বাস কৰো’।"},{"id":1214959,"resource_id":221,"text":"Những kẻ ngạo mạn đáp: “Bọn ta phủ nhận điều mà các người hằng tin tưởng.”"},{"id":1227431,"resource_id":223,"text":"Онон, ки гарданкашӣ мекарданд, гуфтанд: «Мо ба ончи шумо ба он имон овардаед, бовар надорем»"},{"id":747743,"resource_id":109,"text":"那些骄傲的人说：“我们绝不信你们所确信的。”"},{"id":1271080,"resource_id":230,"text":"[76] บรรดาผู้ที่แสดงโอหังกล่าวว่า แท้จริงเราเป็นผู้ปฏิเสธศรัทธา ต่อสิ่งที่พวกท่านได้ศรัทธากัน"},{"id":144589,"resource_id":27,"text":"Diejenigen, die sich hochmütig verhielten, sagten: Wir verleugnen ja das, woran ihr glaubt."},{"id":785157,"resource_id":115,"text":"Waɗanda suka yi girman kai suka ce: \"Lalle ne mu, ga abin da kuka yi ĩmãni da shi kãfirai ne.\""},{"id":847515,"resource_id":125,"text":"Àwọn tó ṣègbéraga wí pé: “Dájúdájú àwa ṣàì gbàgbọ́ nínú ohun tí ẹ̀yin gbàgbọ́.”"},{"id":1532995,"resource_id":819,"text":"وہ متکبر لوگ کہنے لگے کہ ہم تو اس چیز کے منکر ہیں جس پر تم ایمان لائے ہو"},{"id":1539231,"resource_id":823,"text":"The arrogant leaders said, ‘We reject what you believe in.’"},{"id":1526759,"resource_id":771,"text":"ಆ ದುರಹಂಕಾರಿಗಳು ಹೇಳಿದರು; ‘ನೀವು ವಿಶ್ವಾಸವಿರಿಸಿರುವುದನ್ನು ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ’."}]},{"id":1031,"verse_number":77,"verse_key":"7:77","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":62774,"position":1,"audio_url":"wbw/007_077_001.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":160,"line_number":8,"text":"ﮎ","translation":{"text":"Then they hamstrung","language_name":"english"},"transliteration":{"text":"faʿaqarū","language_name":"english"}},{"id":62775,"position":2,"audio_url":"wbw/007_077_002.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":160,"line_number":8,"text":"ﮏ","translation":{"text":"the she-camel","language_name":"english"},"transliteration":{"text":"l-nāqata","language_name":"english"}},{"id":62776,"position":3,"audio_url":"wbw/007_077_003.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":160,"line_number":8,"text":"ﮐ","translation":{"text":"and (were) insolent","language_name":"english"},"transliteration":{"text":"waʿataw","language_name":"english"}},{"id":62777,"position":4,"audio_url":"wbw/007_077_004.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":160,"line_number":8,"text":"ﮑ","translation":{"text":"towards","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":62778,"position":5,"audio_url":"wbw/007_077_005.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":160,"line_number":9,"text":"ﮒ","translation":{"text":"(the) command","language_name":"english"},"transliteration":{"text":"amri","language_name":"english"}},{"id":62779,"position":6,"audio_url":"wbw/007_077_006.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":160,"line_number":9,"text":"ﮓ","translation":{"text":"(of) their Lord","language_name":"english"},"transliteration":{"text":"rabbihim","language_name":"english"}},{"id":62780,"position":7,"audio_url":"wbw/007_077_007.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":160,"line_number":9,"text":"ﮔ","translation":{"text":"and they said","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":62781,"position":8,"audio_url":"wbw/007_077_008.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":160,"line_number":9,"text":"ﮕ","translation":{"text":"O Salih","language_name":"english"},"transliteration":{"text":"yāṣāliḥu","language_name":"english"}},{"id":62782,"position":9,"audio_url":"wbw/007_077_009.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":160,"line_number":9,"text":"ﮖ","translation":{"text":"Bring us","language_name":"english"},"transliteration":{"text":"i'tinā","language_name":"english"}},{"id":62783,"position":10,"audio_url":"wbw/007_077_010.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":160,"line_number":9,"text":"ﮗ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":62784,"position":11,"audio_url":"wbw/007_077_011.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":160,"line_number":9,"text":"ﮘ","translation":{"text":"you promise us","language_name":"english"},"transliteration":{"text":"taʿidunā","language_name":"english"}},{"id":62785,"position":12,"audio_url":"wbw/007_077_012.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":160,"line_number":9,"text":"ﮙ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":62786,"position":13,"audio_url":"wbw/007_077_013.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":160,"line_number":9,"text":"ﮚ","translation":{"text":"you are","language_name":"english"},"transliteration":{"text":"kunta","language_name":"english"}},{"id":62787,"position":14,"audio_url":"wbw/007_077_014.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":160,"line_number":9,"text":"ﮛ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":62788,"position":15,"audio_url":"wbw/007_077_015.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":160,"line_number":10,"text":"ﮜ","translation":{"text":"the Messengers","language_name":"english"},"transliteration":{"text":"l-mur'salīna","language_name":"english"}},{"id":62789,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﮝ","page_number":160,"line_number":10,"text":"ﮝ","translation":{"text":"(77)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904988,"resource_id":131,"text":"Then they killed the she-camel—defying their Lord’s command—and challenged ˹Ṣâliḥ˺, “Bring us what you threaten us with, if you are ˹truly˺ one of the messengers.”"},{"id":998532,"resource_id":149,"text":"So they hamstrung the she-camel and defied the command of their Lord and said, “O Saleh, bring upon us what you threaten us with, if you are one of the emissaries.”"},{"id":101692,"resource_id":20,"text":"So they hamstrung the she-camel and were insolent toward the command of their Lord and said, \"O Ṣāliḥ, bring us what you promise us, if you should be of the messengers.\""},{"id":1352000,"resource_id":171,"text":"So they killed the camel which they had been forbidden to harmfully touch, too proud to follow Allah’s command. Doubting what Ṣāliḥ had promised would happen, they mocked him saying: 'O Salih! Bring the painful punishment you have told us would afflict us, If you really are a messenger from Allah!'"},{"id":1110716,"resource_id":167,"text":"Then they slaughtered the she-camel and defied the command of their Lord and said, \"0 Salih, bring us what you threaten us with, if you are one of the messengers.\""},{"id":1445692,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߞߊ߬ ߢߐ߯ߡߍߡߛߏ ߜߐ߲߬ߝߛߊ ߕߍ߰ ߏ߬ ߟߋ ߘߐ߫ ߜߊߘߌ߫ ߞߵߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߟߐ߬ߒ߬ߞߏ߬ߟߊ ߛߌߦߊߘߐߕߍ߰، ߊ߬ߟߎ߬ ߞߊ߲߫ ߏ߬ ߘߐ߫ ߞߏ߫ ߤߍ߲߬ ߌߟߋ߬ ߛߊߟߌߤߎ߫ ߸ ߌ ߦߴߌ ߞߐ߲߬ߞߐ߲߬ ߠߊ߫ ߒ߬ ߡߊ߬ ߡߍ߲ ߘߐ߫ ߸ ߌ ߛߌ߫ ߌ ߦߋ߫ ߣߵߏ߬ ߘߴߊ߲ ߞߊߡߊ߬ ߣߴߌ ߞߍ߫ ߘߊ߫ ߞߋߟߊ߫ ߘߌ߫"},{"id":1514288,"resource_id":785,"text":"پس ماده شتر را کشتند و از فرمان پروردگارشان سرکشی نمودند و گفتند: ای صالح! آن (عذاب) را که به ما وعده می‌دهی بیاور، اگر از پیغمبران هستی."},{"id":1508052,"resource_id":795,"text":"ߏ߬ ߟߋ ߡߊ߬ ߸ ߊ߬ߟߎ߫ ߞߊ߬ ߢߐ߯ߡߍ߫ ߡߛߏ ߜߐ߲߬ߝߛߊ ߟߎ߫ ߕߍ߰ ߞߵߊ߬ ߝߊ߰ ߸ ߞߵߊ߬ߟߎ߬ ߜߛߋߞߎ߬ߘߎ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߖߊ߬ߡߊߙߌ ߡߊ߬ ، ߊ߬ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߤߍ߲߬ ߌߟߋ߬ ߛߊߟߌߤߎ߫ ߸ ߌ ߦߴߌ ߞߐ߲߬ߞߐ߲߬ ߠߊ߫ ߒ߬ ߡߊ߬ ߞߏ߫ ߡߍ߲ ߘߐ߫ ߸ ߣߵߏ߬ ߘߴߊ߲ ߞߊ߲ߡߊ߬ ߝߛߊߦߌ߫ ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫ ߌ ߦߋ߫ ߞߋߟߊ ߟߎ߬ ߘߏ߫ ߘߌ߫."},{"id":1464400,"resource_id":792,"text":"ដូច្នេះ ពួកគេក៏បានសំឡេះសត្វអូដ្ឋញីដែលគេបានហាមឃាត់ពួកគេមិនឲ្យប៉ះពាល់វាដោយប្រការអាក្រក់ណាមួយនោះ ដោយពួកគេក្រអឺតក្រទមចំពោះការអនុវត្តតាមបទបញ្ជារបស់អល់ឡោះ ហើយពួកគេបាននិយាយសើចចំអកឡកឡឺយចំពោះអ្វីដែលព្យាការីសឡេះបានព្រមានពួកគេថាៈ ឱសឡេះ! ចូរអ្នកនាំមកឲ្យពួកយើងនូវទណ្ឌកម្មដ៏សែនឈឺចាប់ដែលអ្នកបានព្រមានពួកយើងនោះមក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកនាំសាររបស់អល់ឡោះមែននោះ។"},{"id":1470636,"resource_id":798,"text":"Basi niŵajisinjile ngamiya,ni kutenda chalu pakuleka (kuya) lilamusi lya M’mbuje gwao, ni kuŵecheta kuti: “E mmwe Swaleh! Ikaani nayo kukwetu yankutupa chilangayo naga n’di mwa achimitenga.”"},{"id":1483108,"resource_id":782,"text":"Şi au ologit cămila [şi au înjunghiat‑o]<sup foot_note=198790>1</sup> şi au călcat porunca Domnului lor, zicând: „O, Salih, adu asupra noastră cele cu care ne ameninţi, dacă tu eşti dintre trimişi!”<sup foot_note=198791>2</sup>"},{"id":1489344,"resource_id":790,"text":"তাৰ পিছত, যিজনী উটনীক কোনো ধৰণৰ কষ্ট প্ৰদানৰ পৰা ছলেহ আলাইহিছ ছালামে সিহঁতক বাৰণ কৰিছিল, আল্লাহৰ আদেশৰ সন্মুখত অহংকাৰ দেখুৱাই সিহঁতে তাক হত্যা কৰিলে। ছলেহ আলাইহিছ ছালামে সিহঁতক যিটোৰ পৰা সাৱধান কৰিছিল, সেইটোক অসম্ভৱ বুলি ভাৱি উপহাস কৰি কবলৈ ধৰিলেঃ হে ছলেহ! যদি তুমি আল্লাহৰ প্ৰকৃত ৰাছুল হোৱা তেন্তে তুমি আমাক যি শাস্তিৰ ভয় দেখুৱাইছা সেইটো আনাচোন।"},{"id":1386138,"resource_id":176,"text":"Uccisero la cammella alla quale egli proibì di fare alcun male, ponendosi al di sopra degli ordini di Allāh, e dissero con scherno: \"Ciò che ha detto Sāleħ non accadrà. O Sāleħ, portaci la punizione che ci hai promesso se, in verità, sei un vero messaggero di Allāh\"."},{"id":1404245,"resource_id":179,"text":"Kaya kinatay nila ang dumalagang kamelyo na sinaway sila na salingin ito ng pananakit, habang mga nagmamalaki laban sa pagsunod sa utos ni Allāh. Nagsabi sila habang mga nangungutya, habang mga nagtuturing ng kaimposiblehan ng ibinanta sa kanila ni Ṣāliḥ: \"O Ṣāliḥ, magdala ka sa amin ng ibinanta mo sa amin na pagdurusang masakit, kung ikaw ay kabilang sa mga sugo ni Allāh sa totoo.\""},{"id":396498,"resource_id":84,"text":"Then they slaughtered the she-camel and defied the command of their Lord and said, “O SāliH, bring to us what you threaten us with, if you are one of the messengers."},{"id":1359586,"resource_id":172,"text":"Allah’ın emirlerini yerine getirmekten büyüklenerek, kendilerine eziyet etmeleri yasak kılınan deveyi kestiler. Alay ederek ve Salih'in onlara vadettiklerini imkânsız görerek şöyle dediler: \"Ey Salih! Eğer gerçekten Allah’ın bir peygamberiysen, bize tehditle vadettiğin elem verici azabı getir bakalım.”"},{"id":1495580,"resource_id":779,"text":"Transgressant fièrement les ordres de leur Seigneur, ils tuèrent la chamelle avant de dire : « Sâlih ! Exécute à présent tes menaces, si tu es vraiment un Messager ! »"},{"id":1433220,"resource_id":774,"text":"Nuko ya ngamiya barayica, baba bigometse ku itegeko rya Nyagasani wabo, maze baravuga bati “Yewe Swalehe! Ngaho tuzanire ibyo udukangisha (ibihano) niba koko uri umwe mu ntumwa (za Allah).”"},{"id":1439456,"resource_id":776,"text":"Entonces, mataron a la camella a la cual tenían prohibido lastimar, por soberbia a seguir el mandato de Al-lah. Dudando de lo que Sálih había prometido que sucedería, se burlaron de él diciendo: “¡Sálih! ¡Trae el doloroso castigo que dijiste nos afectaría, si en realidad eres un mensajero de Al-lah!”"},{"id":1451928,"resource_id":791,"text":"ഉപദ്രവിക്കാതെ വെറുതെ വിടണമെന്ന് അവരോട് സ്വാലിഹ് നബി കൽപ്പിച്ച ആ ഒട്ടകത്തെ അങ്ങനെ അവർ അറുത്തു കളഞ്ഞു. അല്ലാഹുവിൻ്റെ കൽപ്പന പ്രാവർത്തികമാക്കുന്നതിലുള്ള അഹങ്കാരമായിരുന്നു അതിൻ്റെ കാരണം. സ്വാലിഹ് നബി താക്കീത് നൽകിയ ശിക്ഷയെ പരിഹസിച്ചു കൊണ്ടും, അതൊന്നും ഒരിക്കലും സംഭവിക്കില്ലെന്ന വിശ്വാസത്തിലും അവർ പറഞ്ഞു: സ്വാലിഹേ! നീ ഞങ്ങളോട് താക്കീത് ചെയ്ത വേദനാജനകമായ ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടുവാ! നീ യഥാർത്ഥത്തിൽ അല്ലാഹുവിൻ്റെ ദൂതനാണെങ്കിൽ (അങ്ങനെ ചെയ്തു കാണിക്ക്)."},{"id":1389389,"resource_id":177,"text":"Và rồi bọn họ đã sát hại con lạc đà cái vi phạm lệnh cấm, họ còn hách dịch trước mệnh lệnh của Allah mà nói chế nhạo: \"Này hỡi Salah, hãy mang đến cho bọn ta hình phạt khủng khiếp mà Ngươi đã từng dọa dẫm bọn ta đến để trừng phạt bọn ta đi, nếu như Ngươi là một Thiên Sứ của Allah thật sự.\""},{"id":1376142,"resource_id":175,"text":"Oni zaklaše kamilu čije uznemiravanje im je Salih zabranio, oholo odbijajući da se pokore Allahovoj naredbi, i rekoše ismijavajući se i smatrajući nemogućim ono čime im je Salih prijetio: \"O Salih, daj nam tu bolnu kaznu kojom nam prijetiš ako si stvarni Allahov poslanik.\""},{"id":1428877,"resource_id":183,"text":"そこでその雌ラクダを屠殺して、サーリフの約束したことを疑っているかれらは、主の命令に逆らって言った。サーリフよ、もしあなたが使徒たちの１人であるならば、あなたがわたしたちに約束した痛ましい懲罰をもたらしてみろ。"},{"id":1423472,"resource_id":182,"text":"他们杀了那只曾禁止他们伤害的母驼，傲慢地拒绝服从真主的命令，他们戏谑并忘乎所以地对撒立哈说：“撒立哈啊！如果你真是真主的使者，那就让曾允诺我们的痛苦刑罚到来吧！”"},{"id":1370751,"resource_id":174,"text":"Kemudian mereka menyembelih unta yang tidak boleh mereka ganggu itu. Mereka enggan menjalankan perintah Allah. Dan mereka melecehkan ancaman yang disampaikan oleh Ṣāleḥ dengan mengatakan, “Wahai Ṣāleḥ! Datangkanlah kepada kami azab pedih yang kau ancamkan itu, jikalau kamu benar-benar utusan Allah!.\""},{"id":1416235,"resource_id":181,"text":"پس با سرکشی از اجرای امر الله، ماده‌شتر را که از رساندن آزار به او نهی شده بودند پی کردند، و با تمسخر و بعید پنداشتن تحقق تهدید صالح علیه السلام گفتند: ای صالح، اگر واقعاً از رسولان الله هستی عذاب دردآوری را که به ما وعده می‌دهی برایمان بیاور."},{"id":1366898,"resource_id":173,"text":"Faisant fi de l’ordre d’Allah, ils immolèrent la chamelle qu'il leur avait été défendu de toucher, et dirent en raillant ce dont les menaça Şâliħ et en en excluant la possibilité: Ô Şâliħ, où est le châtiment qui nous était promis si tu es véritablement un messager d’Allah?"},{"id":1409725,"resource_id":180,"text":"৭৭. বরং তারা অহঙ্কারবশতঃ আল্লাহর আদেশ অমান্য করে সেই উষ্ট্রীকে জবাই করলো যাকে কোন ধরনের কষ্ট দিতে আল্লাহ তাদেরকে নিষেধ করেছেন। উপরন্তু তারা সালিহ (আলাইহিস-সালাম) এর হুমকিকে সুদূর পরাহত ভেবে ঠাট্টা করে বললো: হে সালিহ! তুমি আমাদেরকে যে যন্ত্রণাদায়ক শাস্তির হুমকি দিচ্ছো তা নিয়ে আসো যদি তুমি সত্যিই আল্লাহর রাসূল হয়ে থাকো।"},{"id":1395630,"resource_id":178,"text":"Они зарезали верблюдицу, которой было запрещено причинять вред, надменно отказавшись следовать приказам Аллаха, и насмехаясь над обещаниями Салиха заявили: «О Салих! Приди к нам с наказанием, которое ты обещал нам, если ты действительно являешься одним из посланников Аллаха»."},{"id":82984,"resource_id":17,"text":"So they hamstrung the she-camel and rebelled against the Command of their Lord, and said, \"O Salih, come up to us with what you promise us, in case you are one of the Emissaries.\""},{"id":402734,"resource_id":85,"text":"and then they hamstrung the camel. They defied their Lord’s commandment and said, ‘Salih, bring down the punishment you threaten, if you really are a messenger!’"},{"id":1339389,"resource_id":95,"text":"Then they hamstrung the she-camel,<sup foot_note=\"178052\">1</sup> disdainfuliy disobeyed the commandment of their Lord, and said: '0 Salih! Bring upon us the scourge with which you threatened us if you are truly a Messenger [of Allah].'"},{"id":328637,"resource_id":57,"text":"FaAAaqaroo annaqata waAAatawAAan amri rabbihim waqaloo ya salihui/tina bima taAAiduna in kunta minaalmursaleen"},{"id":95455,"resource_id":19,"text":"So they hamstrung the she-camel, and they flouted the commandment of their Lord, and they said: O Salih! Bring upon us that thou threatenest if thou art indeed of those sent (from Allah)."},{"id":114163,"resource_id":22,"text":"Then they ham-strung the she-camel, and insolently defied the order of their Lord, saying: \"O Salih! bring about thy threats, if thou art a messenger (of Allah)!\""},{"id":1129424,"resource_id":206,"text":"Then they killed the she-camel and defied their Lord’s command, and said, “Bring us what you threaten us, if you are indeed one of the messengers.”"},{"id":1135660,"resource_id":207,"text":"So they hamstrung the camel, objected to their Lord's command, and said: \"Salih, bring us what you promise us with if you are an emissary!\""},{"id":1123188,"resource_id":203,"text":"  So they killed the she-camel and insolently defied the Commandment of their Lord, and said: \"O Sâlih! Bring about your threats if you are indeed one of the Messengers (of Allâh).\""},{"id":1079536,"resource_id":156,"text":"پھر انہوں نے اونٹنی کو مار ڈالا اور پورے تمرد کے ساتھ اپنے رب کے حکم کیخلاف ورزی کر گزرے اور صالح سے کہہ دیا کہ ” لے آ وہ عذاب جس کی تو ہمیں دھمکی دیتا ہے اگر تو واقعی پیغمبروں میں سے ہے ۔"},{"id":1345640,"resource_id":97,"text":"پھر انہوں نے اس اُونٹنی کو مار ڈالا <sup foot_note=\"183966\">1</sup> اور پُورے تمّرد کے ساتھ اپنے ربّ کے حکم کی خلاف ورزی کر گزرے ، اور صالح سے کہہ دیا کہ”لے آوہ عذاب جس کی تُو ہمیں دھمکی دیتا ہے اگر تُو واقعی پیغمبروں میں سے ہے۔“"},{"id":1302261,"resource_id":234,"text":"آخر انہوں نے اونٹی (کی کونچوں) کو کاٹ ڈالا اور اپنے پروردگار کے حکم سے سرکشی کی اور کہنے لگے کہ صالح! جس چیز سے تم ہمیں ڈراتے تھے اگر تم (خدا کے) پیغمبر ہو تو اسے ہم پر لے آؤ"},{"id":1085772,"resource_id":158,"text":"تو انہوں نے اونٹنی کی کونچیں کاٹ ڈالیں اور اپنے رب کے حکم سے سرتابی کی اور کہا کہ اے صالح لے آؤ ہم پر وہ (عذاب) جس سے تم ہمیں ڈراتے ہو اگر واقعی تم رسول ہو۔"},{"id":1004768,"resource_id":151,"text":"پھر انہوں نے کاٹ ڈالا اونٹنی کو اور پھر گئے اپنے رب کے حکم سے <sup foot_note=83218>1</sup> اور بولے اے صالح لے آ ہم پر جس سے تو ہم کو ڈراتا تھا اگر تو رسول ہے <sup foot_note=83219>2</sup>"},{"id":312521,"resource_id":54,"text":"پس انہوں نے اس اونٹنی کو مار ڈاﻻ اور اپنے پروردگار کے حکم سے سرکشی کی اور کہنے لگے کہ اے صالح! جس کی آپ ہم کو دھمکی دیتے تھے اس کو منگوائیے اگر آپ پیغمبر ہیں۔"},{"id":219521,"resource_id":39,"text":"Maka mereka pun menyembelih unta itu, dan mereka menderhaka terhadap perintah Tuhan mereka, sambil berkata: \"Hai Soleh! Datangkanlah azab yang engkau telah janjikan kepada kami, jika betul engkau dari Rasul-rasul yang diutus (oleh Allah)\"."},{"id":1308497,"resource_id":235,"text":"Dus sneden zij de hielpezen van de vrouwtjeskameel door en schaamteloos ontkenden zij het bevel van hun Heer en zeiden: “O Shālih! Breng je bedreigingen als je waarlijk één van de Boodschappers bent.”"},{"id":929932,"resource_id":136,"text":"Puis ils tuèrent la chamelle, enfreignant ainsi le commandement de leur Seigneur, et dirent : « Ô Çâlih ! Fais donc qu’il nous arrive ce dont tu nous menaces, si tu es du nombre des Envoyés ! »"},{"id":859988,"resource_id":127,"text":"Бас, туяни сўйдилар, Роббилари амрида тажовузкорлик қилишди ва: «Эй Солиҳ, агар ростгўйлардан бўлсанг, бизга ваъда қилаётган нарсангни келтир!» – дедилар.<sup foot_note=47557>1</sup>"},{"id":917460,"resource_id":134,"text":"Kemudian mereka sembelih unta betina itu, dan mereka berlaku angkuh terhadap perintah Tuhan.  Dan mereka berkata, \"Hai Ṣālīḥ, datangkanlah apa yang kamu ancamkan itu kepada kami, jika (betul) kamu termasuk orang-orang yang diutus (Allah)\"."},{"id":194789,"resource_id":35,"text":"そこでかれらは，かの雌ラクダの膝の健を切って不具にし，（屠殺し）かれらの主の命令を倣慢無礼にも無視して，かれらは言った。「サーリフよ，もしあなたが（本当に）使徒であるならば，ふりかかってくると言っているものを，わたしたちに齎せ。」"},{"id":803865,"resource_id":118,"text":" نو هغوى اوښه ووژله او د خپل رب له حكم نه يې سركشي وكړه او ويې ويل:اى صالحه! پر مونږ راوله هغه (عذاب) چې ته مونږ په هغه سره  وېروې، كه چېرې ته له رسولانو څخه يې"},{"id":319456,"resource_id":55,"text":"Bas, tuyani so`ydilar, Robbilari amrida tajovuzkorlik qilishdi va: «Ey Solih, agar rostgo`ylardan bo`lsang, bizga va'da qilayotgan narsangni keltir!» – dedilar.<sup foot_note=\"170758\">1</sup>"},{"id":923696,"resource_id":135,"text":"پس ماده‌شتر را پِی کردند و از فرمان پروردگارشان سرپیچی نمودند و گفتند: «ای صالح، اگر از پیامبران [الهی] هستی، آنچه از عذاب که به ما وعده می‌دهی [بر سرمان] بیاور»."},{"id":1154368,"resource_id":210,"text":"Böylece o dişi deveyi boğazlayarak Rablerinin emrine başkaldırdılar ve şöyle dediler: “Ey Salih, eğer sen gönderilmiş peygamberlerden isen bizi tehdit edip durduğunu getir!” dediler."},{"id":828809,"resource_id":122,"text":"फिर उन्होंने ऊँटनी को वध कर दिया और अपने पालनहार के आदेश का उल्लंघन किया और कहाः हे सालेह़! तू हमें जिस (यातना) की धमकी दे रहा था, उसे ले आ, यदि तू वास्तव में रसूलों में है।"},{"id":180652,"resource_id":33,"text":"Kemudian mereka sembelih unta betina itu, dan berlaku angkuh terhadap perintah Tuhannya. Mereka berkata, \"Wahai Saleh! Buktikanlah ancaman kamu kepada kami, jika benar engkau termasuk salah seorang rasul.\""},{"id":1264848,"resource_id":229,"text":"ஆகவே, (அந்தப்) பெண் ஒட்டகத்தை அறுத்தனர். தங்கள் இறைவனின் கட்டளையை மீறினர். “ஸாலிஹே! நீர் தூதர்களில் (ஒருவராக) இருந்தால் நீர் எங்களை அச்சுறுத்துவதை எங்களிடம் கொண்டு வருவீராக!” என்று கூறினர்."},{"id":948643,"resource_id":139,"text":"   Пас модашутурро куштанд ва аз фармони Парвардигорашон саркашӣ карданд ва гуфтанд: «Эй Солеҳ, агар паёмбар ҳастӣ, он чиро ба мо ваъда медиҳӣ аз азоб, биёвар!»"},{"id":1092008,"resource_id":161,"text":"অতঃপর তারা উষ্ট্রীটিকে মেরে ফেলল এবং তাদের প্রতিপালকের স্পষ্ট বিরোধিতা করে চলল আর বলল, ‘হে সালিহ! তুমি যদি রসূল হয়েই থাক তাহলে তা নিয়ে এসো আমাদেরকে যার ওয়াদা করছ (ভয় দেখাচ্ছ)।’"},{"id":1104480,"resource_id":163,"text":"অতঃপর তারা সেই উষ্ট্রীটিকে মেরে ফেললো এবং গর্ব ও দাম্ভিকতার সাথে তাদের রবের নির্দেশের বিরোদ্ধাচরণ করল এবং বললঃ হে সালিহ! তুমি সত্য রাসূল হয়ে থাকলে আমাদেরকে যে শাস্তির ভয় দেখাচ্ছ তা আনয়ন কর।"},{"id":1098244,"resource_id":162,"text":"অতঃপর তারা উষ্ট্রীকে যবেহ করল এবং তাদের রবের আদেশ অমান্য করল। আর তারা বলল, ‘হে সালিহ, তুমি আমাদেরকে যে ওয়াদা দিয়েছ, তা আমাদের কাছে নিয়ে এসো, যদি তুমি রাসূলদের অন্তর্ভুক্ত হয়ে থাক’।"},{"id":1296025,"resource_id":153,"text":"Quindi tagliarono i garretti alla cammella, disobbedirono agli ordini del loro Signore e dissero: «O Şâlih, se sei uno degli inviati, fai cadere su di noi ciò di cui ci minacci»."},{"id":973588,"resource_id":143,"text":"ئەمجا حوشترەکەیان سەربڕی وە سەرکەشیان کرد لەفەرمانی پەروەدگاریان وە ووتیان: ئەی ساڵح ئەو بەڵێنی (سزایەی) بە ئێمەی دەدەیت بۆمان بێنەدی ئەگەر تۆ لەپێغەمبەرانی"},{"id":1160604,"resource_id":211,"text":"Kaya kinitil nila ang dumalagang kamelyo, nanampalasan sila sa utos ng Panginoon nila, at nagsabi sila: \"O Ṣāliḥ, maglahad ka sa amin ng ipinangangako mo sa amin kung ikaw ay kabilang sa mga isinugo.\""},{"id":1173863,"resource_id":214,"text":"I zaklaše oni kamilu, i zapovijed Gospodara svoga ne poslušaše i rekoše: \"O Salih, učini da nas snađe to što prijeteći obećavaš, ako si iz reda poslanih!?\""},{"id":1192571,"resource_id":217,"text":"І вони закололи верблюдицю, не послухавши наказу Господа їхнього, й сказали: «О Саліху! Покажи те, чим ти погрожуєш нам, якщо ти справді з посланців!"},{"id":1211279,"resource_id":220,"text":"Vì vậy, họ đã sát hại con lạc đà cái bất chấp lệnh cấm của Thượng Đế của họ và (thách thức) bảo: “Này Saleh, ngươi hãy mang đến (hình phạt) mà ngươi đã dọa bọn ta xem nào nếu ngươi thực sự là Sứ Giả.”"},{"id":1221196,"resource_id":222,"text":"Сондай олар іңгенді өлтіріп, Раббыларының әмірінен шықты да: «Әй Салих! Егер сен елшілерден болсаң, бізге бопсалағаныңды келтір» деді."},{"id":1233668,"resource_id":224,"text":" അങ്ങനെ അവര്‍ ആ ഒട്ടകത്തെ അറുകൊലചെയ്യുകയും, തങ്ങളുടെ രക്ഷിതാവിന്‍റെ കല്‍പനയെ ധിക്കരിക്കുകയും ചെയ്തു. അവര്‍ പറഞ്ഞു: സ്വാലിഹേ, നീ ദൈവദൂതന്‍മാരില്‍ പെട്ട ആളാണെങ്കില്‍ ഞങ്ങളോട് നീ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്നത് (ശിക്ഷ) ഞങ്ങള്‍ക്ക് നീ കൊണ്ടുവാ"},{"id":1239904,"resource_id":225,"text":"૭૭)  બસ ! તેઓએ તે ઊંટડીને મારી નાખી અને પોતાના પાલનહારના આદેશનો વિરોધ કર્યો અને કહેવા લાગ્યા કે હે સાલિહ ! જેની ધમકી તમે અમોને આપતા હતા, તે બતાવો જો તમે પયગંબર હોવ."},{"id":1246140,"resource_id":226,"text":"७७.  यास्तव सांडणीला त्यांनी ठार मारले, आणि आपल्या पालनकर्त्याची अवज्ञा केली आणि म्हणाले, हे सॉलेह ! जर तुम्ही पैगंबर असाल तर आपली धमकी पूर्ण करा."},{"id":1252376,"resource_id":227,"text":"ఆ తరువాత వారు ఆ ఆడఒంటె వెనుక కాలి మోకాలి పెద్దనరం కోసి (చంపి), తన ప్రభువు ఆజ్ఞను ఉల్లంఘించి, అతనితో అన్నారు: \"ఓ సాలిహ్! నీవు నిజంగానే సందేశహరుడవైతే నీవు మమ్మల్ని బెదిరించే, ఆ శిక్షను తీసుకురా!\""},{"id":421442,"resource_id":88,"text":"Kështu, ata e therën devenë pa e përfillur urdhrin e Zotit të tyre dhe thanë: “O Salih, sillna atë që na ke premtuar, nëse je vërtet i dërguar!”"},{"id":1277317,"resource_id":231,"text":"Wakamchinja ngamia kwa kutojali onyo la Ṣāliḥ, na wakaingiwa na kiburi kilichowafanya wasifuate amri ya Mola wao na wakasema, kwa njia ya shere na kwa kuona kuwa adhabu iko mbali na wao, «Ewe Ṣāliḥ, tuletee hiyo adhabu ambayo unatuonya nayo, iwapo wewe ni miongoni mwa Mitume wa Mwenyezi Mungu!»"},{"id":1283553,"resource_id":232,"text":"E ngamiya n ebagifumita ne bava ku kiragiro kya Mukama omulabirizi waabwe, era nebagamba owange Swaleh bwoba nga oli mu luse lwa babaka twanguyize e byo byo tulagaanyisa."},{"id":415206,"resource_id":87,"text":"ወዲያውም ግመሊቱን ወጓት፡፡ ከጌታቸውም ትዕዛዝ ወጡ፡፡ አሉም፡- «ሷሊህ ሆይ! ከመልክተኞቹ እንደኾንክ የምታስፈራራብንን (ቅጣት) አምጣብን፡፡»"},{"id":1289789,"resource_id":233,"text":"אז תקפה אותם הרעידה הקשה, והם היו לגופות של מתים שמוטלים בבתיהם."},{"id":954880,"resource_id":140,"text":"Y mataron a la camelladesobedeciendo las órdenes de su Señor. Después dijeron: «¡Saleh, tráenos (el castigo) con el que nos amenazas si de verdad eres un mensajero (de Al-lah)!»."},{"id":961116,"resource_id":141,"text":"Kemudian mereka sembelih unta betina itu, dan berlaku angkuh terhadap perintah Tuhannya. Mereka berkata, “Wahai Ṣalih! Buktikanlah ancaman kamu kepada kami, jika benar engkau salah seorang rasul.”"},{"id":288280,"resource_id":50,"text":"பின்னர், அவர்கள் அந்த ஒட்டகத்தை அறுத்து தம் இறைவனின் கட்டளையை மீறினர்; இன்னும் அவர்கள் (ஸாலிஹை நோக்கி); \"ஸாலிஹே நீர் (இறைவனின்) தூதராக இருந்தால், நீர் அச்சறுத்துவதை எம்மிடம் கொண்டு வாரும்\" என்று கூறினார்கள்."},{"id":1314733,"resource_id":236,"text":"Ëerrfen avaô n tel$wemt, gelzen lameô n Mass nnsen. Nnan: \"a Üaliê, awi ya$ d ayen is la $ tessagwadev, ma d amazan ay telliv\"."},{"id":365318,"resource_id":79,"text":"И зарезали они верблюдицу, и превознеслись над повелением Господа их, и сказали (насмехаясь): «О Салих! Приведи к нам то [наказание], что ты обещаешь, если ты из числа посланников»."},{"id":371554,"resource_id":80,"text":"അങ്ങനെ അവര്‍ ആ ഒട്ടകത്തെ അറുത്തു. തങ്ങളുടെ നാഥന്റെ കല്‍പനയെ ധിക്കരിച്ചു. അവര്‍ പറഞ്ഞു: \"സ്വാലിഹേ, നീ ഞങ്ങളെ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്ന ആ ശിക്ഷയിങ്ങ് കൊണ്ടുവരിക. നീ ദൈവദൂതനെങ്കില്‍!”"},{"id":390262,"resource_id":83,"text":"Y mataron a la camella, desobedeciendo la orden de su Señor, y dijeron: “¡Oh, Sálih! Haz que se desencadene el castigo con el que nos adviertes, si realmente eres uno de los Mensajeros [de Dios]”."},{"id":408970,"resource_id":86,"text":"ފަހެ، އެއުރެން އެ ޖަމަލު މަރައިލޫއެވެ. އަދި އެއުރެންގެ ވެރިރަސްކަލާނގެ އަމުރުފުޅަށް ނުކިޔަމަންތެރިވޫއެވެ. އަދި އެއުރެން ބުނޫއެވެ. އޭ صالح ގެފާނެވެ! ކަލޭގެފާނުވަނީ، رسول ންގެ ތެރެއިން ކަމަށްވާނަމަ، ކަލޭގެފާނު އަހުރެމެންނަށް ތިޔަ وعد ކުރައްވާ ކަމެއް (އެބަހީ: عذاب) އަހުރެމެންނަށް ނިކަން ގެންނަވައި ބައްލަވާށެވެ!"},{"id":237938,"resource_id":42,"text":"I oni podcięli pęciny wielbłądzicy, i nie dali posłuchu rozkazowi ich Pana. I powiedzieli: \"O Salihu! Przynieś nam to, co obiecujesz, jeśli jesteś z tych, którzy zostali posłani!\""},{"id":250390,"resource_id":44,"text":"Ei ologiră cămila, răzvrătindu-se împotriva Poruncii Domnului lor, şi spuseră: “O, Salih! Adu-ne ceea ce ne făgăduieşti, dacă tu eşti dintre cei trimişi.”"},{"id":1327205,"resource_id":238,"text":"پوءِ ڏاچيءَ جون کُچون ڪپي ڇڏيائون ۽ پنھنجي پالڻھار جي حُڪم کان بي فرمان ٿيا ۽ (چٿر ڪري) چيائون ته اي صالِح جيڪڏھن پيغمبرن مان آھين ته جنھن (عذاب) جو اسان سان انجام ڪيو اٿيئي سو اسان تي آڻ."},{"id":346610,"resource_id":76,"text":" ئۇلار چىشى تۆگىنى بوغۇزلىدى، پەرۋەردىگارىنىڭ ئەمرىنى تۇتۇشتىن باش تارتتى ۋە ئى سالىھ «راستتىنلا پەيغەمبەرلەردىن بولساڭ، بىزگە ۋەدە قىلغان ئازابنى كەلتۈرۈپ باق» دېدى."},{"id":340374,"resource_id":75,"text":" Onlar dişi dəvənin diz və­tə­rini kəs­dilər və beləlik­lə də Rəb­bi­nin əm­rin­dən çıxıb: “Ey Saleh! Əgər sən göndə­ri­lən el­çilərdən­sən­sə, bizə vəd etdiyin əza­bı gətir”– dedilər."},{"id":359082,"resource_id":78,"text":"Они закололи верблюдицу, дерзко ослушавшись повеления Аллаха и Его посланника, и сказали, бросая вызов Салиху: \"Низведи на нас то наказание, о котором ты говоришь, если ты действительно посланник Аллаха\"."},{"id":279511,"resource_id":49,"text":"Na wakamuuwa yule ngamia, na wakaasi amri ya Mola Mlezi wao, na wakasema: Ewe Saleh! Tuletee unayo tuahidi ikiwa wewe ni miongoni mwa Mitume."},{"id":273839,"resource_id":48,"text":"Så slaktade de kamelstoet på grymmaste sätt och trotsade sin Herres befallning. [Sedan] sade de: \"Salih! Nedkalla nu över oss det [straff] som du har hotat oss med om du [verkligen] är en av Guds utsända!\""},{"id":377790,"resource_id":81,"text":"یه‌کسه‌ر (چوون) وشتره‌که‌یان سه‌ربڕی و له فه‌رمانی په‌روه‌ردگاریان یاخی بوون و وتیان: ئه‌ی صاڵح ئه‌گه‌ر تۆ له پێغه‌مبه‌رانیت ئاده‌ی ئه‌و هه‌ڕه‌شانه‌ی که لێمان ده‌یکه‌یت بۆمان پێش بهێنه‌."},{"id":255770,"resource_id":45,"text":"Они подрезали верблюдице поджилки, ослушались своего Господа и сказали: «О Салих! Ниспошли нам то, чем ты угрожаешь, если ты действительно являешься одним из посланников»."},{"id":352846,"resource_id":77,"text":"Büyüklük taslayanlar, &quot;Sizin inandığınızı biz inkar ediyoruz&quot; dediler ve dişi deveyi kesip devirdiler; Rablerinin buyruğuna baş kaldırdılar, &quot;Ey Salih, eğer sen peygambersen bizi tehdit ettiğin azaba uğrat bakalım&quot; dediler."},{"id":199977,"resource_id":36,"text":"그리하여 그들은 암컷의 낙 타를 살해하고 주님의 명령을 거 역하며 살레여 당신이 예언자라면우리에게 약속한 벌을 보이라 말 하더라"},{"id":161799,"resource_id":30,"text":"Niin silpoivat he naaraskamelin ja rikkoivat Herransa käskyn ja sanoivat: »Saalih, tee meille mitä uhkaat, jos olet lähettiläs.»"},{"id":138247,"resource_id":26,"text":"A ochromili velbloudici a vzepřeli se tak rozkazu Pána svého řkouce: \"Sálihu, předveď nyní to, číms nám hrozil, jsi-li jedním z poslů Božích!\""},{"id":334138,"resource_id":74,"text":"Пас модашутурро қатл карданд ва аз фармони Парвардигорашон сар боззаданд ва гуфтанд: «Эй Солеҳ, агар паёмбар ҳастӣ, он чиро ба мо ваъда медиҳӣ, биёвар!»"},{"id":120436,"resource_id":23,"text":"Sonra o dəvəni tutub kəsdilər və (bununla da) Rəbbinin əmrini saymazyana pozub (istehza ilə): “Ey Saleh! Əgər sən (həqiqi) peyğəmbərlərdənsənsə, bizi qorxutduğunu (bizi təhdid etdiyin əzabı) gətir görək!” – dedilər."},{"id":307011,"resource_id":53,"text":"Үзләре сорап алган дөяне үтерделәр һәм Раббыларының әмеренә каршы тәкәбберлек кылдылар вә: \"Ий Салих, безгә вәгъдә кылган ґәзабыңны китер, әгәр рәсүлләрдән булсаң\", – диделәр."},{"id":267510,"resource_id":47,"text":"Ata e therrën devën dhe me kryelartësi shkelën dispozitëne Zotit të tyre dhe thanë: “O Salih atë me çka na u kërcenove, nëse je prej të dërguarve”."},{"id":231487,"resource_id":41,"text":"Så skar de av hase-senene på kamelhoppen, og viste forakt for Herrens bud. Og de sa: «Nå Salih, bare bring over oss det du truer oss med, hvis det er så at du er et sendebud!»"},{"id":1320969,"resource_id":237,"text":"И заклаха камилата, и пренебрегнаха повелята на своя Господ, и казаха: “О, Салих, донеси ни онова, което ни обещаваш, ако си от пратениците!”"},{"id":866224,"resource_id":128,"text":"ហេតុនេះ ពួកគេក៏បានសម្លាប់សត្វអូដ្ឋញីនោះ ដោយពួក គេបានបំពានលើបទបញ្ជានៃម្ចាស់របស់ពួកគេ។ ហើយពួកគេបាន និយាយថាៈ ឱសឡេះ. ចូរអ្នកនាំមកឱ្យពួកយើងនូវអ្វី(ទារុណកម្ម) ដែលអ្នកព្រមានពួកយើង ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមបណ្តាអ្នក ដែលត្រូវគេបញ្ជូនមកមែននោះ។"},{"id":729036,"resource_id":103,"text":"Então, abateram o camelo fêmea e transgrediram, desmesuradamente, a ordem de seu Senhor, e disseram: \"Ó Sãlih! Faze-nos vir o que nos prometes, se és dos Mensageiros\""},{"id":157884,"resource_id":29,"text":"پس ماده شتر را پی کردند، و از فرمان پروردگارشان سر باز زدند، و گفتند: «ای صالح! اگر تو از پیامبران (الله) هستی، آنچه را به ما وعده می‌دهی بیاور!»."},{"id":911224,"resource_id":133,"text":"ஆகவே, தங்கள் இறைவனின் கட்டளையை மீறி, அந்த ஒட்டகத்தை அறுத்து (ஸாலிஹ் நபியை நோக்கி), ‘‘ஸாலிஹே! மெய்யாகவே நீர் இறைவனுடைய தூதர்களில் ஒருவராக இருந்தால் நீர் அச்சமூட்டும் அ(ந்)த (வேத)னை(யை) எங்களிடம் கொண்டு வருவீராக'' என்று கூறினார்கள்."},{"id":1141896,"resource_id":208,"text":"Dann schnitten sie der Kamelstute die Sehnen durch und trotzten dem Befehl ihres Herrn und sagten: \"O Salih, bring uns das her, was du uns (an Drohung) versprichst, wenn du einer der Gesandten bist.\""},{"id":1148132,"resource_id":209,"text":"Così sgozzarono la cammella, disobbedendo all'ordine del loro Dio, e dissero: \"O Sāleħ ﴾صَالِحُ﴿, portaci quello che ci prometti, se sei tra i messaggeri!\""},{"id":658974,"resource_id":101,"text":"Кейин туяни сўйиб юборишди ва Парвардигорларининг амридан юз ўгиришди, сўнг: «Эй Солиҳ, агар пайғамбарлардан бўлсанг, бизга ваъда қилган нарсангни (яъни, Аллоҳнинг азобини) келтир-чи?», дейишди."},{"id":979824,"resource_id":144,"text":"Zij slachtten de vrouwtjeskameel en zij minachtten het bevel van hun Heer en zij zeiden: \"O Shâlih, laat het aangezegde (de bestraffing) tot ons komen, als jij tot de gezanten behoort!\""},{"id":212840,"resource_id":38,"text":"Na biyono iran so onta, go pimaratabatan iran so sogoan o Kadnan iran, go pitharo iran a: \"Hay Salih! talingomaan ka rkami so ipphangangalk ka rkami, o ska na pd ko manga sogo!\""},{"id":427678,"resource_id":89,"text":"Ata e therrën devën dhe me kryelartësi shkelën dispozitëne Zotit të tyre dhe thanë: “O Salih atë me çka na u kërcenove, nëse je prej të dërguarve”."},{"id":324582,"resource_id":56,"text":"他们宰了那只母驼，违抗他们主的命令，他们并说：撒立哈啊！你把你用来警告我们的刑罚拿来给我们看看吧，如果你是使者的话！"},{"id":173998,"resource_id":32,"text":"Sai suka sõke rãƙumar, kuma suka kangare daga barin umurnin Ubangijinsu, kuma suka ce: &quot;Yã Sãlihu! Ka zõ mana da abin da kake yi mana wa'adi da shi, idan kã kasance daga manzanni!&quot;"},{"id":207498,"resource_id":37,"text":"അങ്ങനെ അവര്‍ ആ ഒട്ടകത്തെ അറുകൊലചെയ്യുകയും, തങ്ങളുടെ രക്ഷിതാവിന്‍റെ കല്‍പനയെ ധിക്കരിക്കുകയും ചെയ്തു. അവര്‍ പറഞ്ഞു: സ്വാലിഹേ, നീ ദൈവദൂതന്‍മാരില്‍ പെട്ട ആളാണെങ്കില്‍ ഞങ്ങളോട് നീ ഭീഷണിപ്പെടുത്തിക്കൊണ്ടിരിക്കുന്നത് (ശിക്ഷ) ഞങ്ങള്‍ക്ക് നീ കൊണ്ടുവാ."},{"id":244095,"resource_id":43,"text":"E esquartejaram a camela, desacatando a ordem do seu Senhor, e disseram: Ó Sáleh, faze, pois, com que se cumpram astuas predições, se és um dos mensageiros."},{"id":150742,"resource_id":28,"text":"Y desjarretaron la camella e infringieron la orden de su Señor, diciendo: «¡Salih! ¡Tráenos aquello con que nos amenazas, si de verdad eres de los enviados!»"},{"id":294529,"resource_id":51,"text":"“และพวกเขาก็ตัดขาดอูฐตัวเมียตัวนั้นและได้ละเมิดคำสั่ง แห่งพระเจ้าของพวกเจ้า และได้กล่าวว่าโอ้ซอและฮ์ ! จงนำสิ่ง ที่ท่านได้สัญญาแก่พวกเราไว้มาให้แก่พวกเราเถิด ถ้าหากท่านอยู่ในหมู่ผู้ที่ถูกส่งมาเป็นร่อซูล\""},{"id":167763,"resource_id":31,"text":"Ils égorgèrent la chamelle, désobéirent au commandement de leur Seigneur et dirent: “Ô Sâlîh ! Fais nous venir ce dont tu nous menaces, si tu es du nombre des Envoyés.”"},{"id":986060,"resource_id":52,"text":"Derken dişi deveyi boğazladılar ve Rablerinin buyruğundan dışarı çıktılar; \"Ey Sâlih, eğer hakikaten elçilerdensen, bizi tehdit ettiğin (o azabı) bize getir! \"dediler."},{"id":772688,"resource_id":113,"text":"Сөйтіп олар түйенің тірсегін қиып, өздерінің Раббысының әміріне бағынбай, шектен шықты. Кейін: «Ей, Салих! Егер елшілерден болсаң, бізге уәде етіп жүргеніңді / азапты /  келтір!» - деді."},{"id":760216,"resource_id":111,"text":"  Yeroma san gaalattii waraanan; ajaja Gooftaa isaanii irraas bahanii \"Yaa Saalih! Yoo ergamtoota irraa taateef waan ittiin nu sodaachiftu nutti fidi\" jedhan."},{"id":766452,"resource_id":112,"text":"O dişi deveyi boğazladılar. Rab’lerinin emrine baş kaldırdılar ve: Ey Salih, eğer peygamberlerden isen bize korkutup durduğun azabı getir! dediler."},{"id":841280,"resource_id":124,"text":"Derken o dişi deveyi ayaklarını kesip (boğazlayarak) öldürdüler ve Rablerinin emrinden dışarı çıktılar da: «Ey Salih! Eğer sen gerçekten peygamberlerdensen bizi tehdit ettiğin azabı bize getir» dediler."},{"id":741508,"resource_id":108,"text":"७७) अनन्तः तिनीहरूले त्यस ऊँटनीलाई घुँड़ा काटेर मारिदिए । र आफ्नो पालनकर्ताको आदेश पूर्णरूपमा उल्लंघन गरे र ‘‘सालेहसँग’’ भने कि, जुन कुराबाट तिमीले हामीलाई डराउँदथ्योै यदि तिमी अल्लाहको संदेशबाहक हौ भने त्यो हामीमाथि ल्याऊ ।’’"},{"id":131928,"resource_id":25,"text":"I zaklaše oni kamilu, i zapovijed Gospodara svoga ne poslušaše i rekoše: \"O Salih, učini da nas snađe to što prijeteći obećavaš, ako si iz reda poslanih!?\""},{"id":260574,"resource_id":46,"text":"Waxayna Dileen Hashii waxayna ka Madaxadaygeen amarkii Eebahood, waxayna dheheen Saalaxow noo keen waxaad noogu Goodiyeeyso haddaad tahay mid la soo Diray."},{"id":1167627,"resource_id":213,"text":"অতঃপর তারা সে উষ্ট্রীকে হত্যা করে এবং আল্লাহর আদেশ অমান্য করে এবং বলে, ‘হে সালিহ! তুমি আমাদেরকে যার ভয় দেখাচ্ছ, তা নিয়ে এস, যদি তুমি রাসূলগণের অন্তর্ভুক্ত হয়ে থাক।’"},{"id":1198807,"resource_id":218,"text":"こうして彼らは雌ラクダの腱を切り¹、自分たちの主*のご命令に反抗して²、（こう）言った。「サーリフ*よ、あなたが私たちに約束するもの（懲罰）を、もたらしてみよ。もしあなたが、使徒*の一人であるならば（、だが）」。"},{"id":1205043,"resource_id":219,"text":"그리하여 그들은 암컷의 낙 타를 살해하고 주님의 명령을 거 역하며 살레여 당신이 예언자라면우리에게 약속한 벌을 보이라 말 하더라"},{"id":1258612,"resource_id":228,"text":"පසු ව ඔවුහු එම ඔටු දෙන කපා දෑමූහ. තවද ඔවුන්ගේ පරමාධිපතිගේ නියෝගය අබිබවා කටයුතු කළෝය. තවද අහෝ සාලිහ් ! නුඹ රසූල්වරුන් අතුරින් වේ නම් නුඹ අපට ප්‍රතිඥා දෙන දෑ අප වෙත ගෙන එන්නැයි ඔවුහු පැවසුහ."},{"id":1116952,"resource_id":199,"text":"Y mataron a la camella desobedeciendo las órdenes de su Señor. Después dijeron: “¡Saleh, tráenos (el castigo) con el que nos amenazas si de verdad eres un Mensajero (de Al-lah)!”."},{"id":853752,"resource_id":126,"text":"I zaklaše onu kamilu, i zapovijed Gospodara svoga ne poslušaše i rekoše: \"O Salih, učini da nas snađe to čime prijetiš, ako si poslanik.\""},{"id":816337,"resource_id":120,"text":"তাৰ পিছত সিহঁতে সেই উটজনীক হত্যা কৰিলে আৰু আল্লাহৰ আদেশ অমান্য কৰিলে আৰু ক’লে, ‘হে ছলেহ! যদি তুমি (সঁচাই) ৰাছুলসকলৰ অন্তৰ্ভুক্ত তেন্তে তুমি আমাক যিটোৰ ভয় দেখুৱাইছা সেয়া লৈ আহা’।"},{"id":1214960,"resource_id":221,"text":"Xong chúng (những kẻ không tin) cắt nhượng con lạc đà cái và xấc xược thách đố mệnh lệnh của Thượng Đế của chúng bởi vì chúng nói: “Hỡi Saleh! Nếu ngươi là một Sứ Giả của Allah thì hãy mang cái (hình phạt) mà ngươi dọa dẫm bọn ta đến trừng phạt bọn ta đi.”"},{"id":747744,"resource_id":109,"text":"他们宰了那只母驼，违抗了他们的主的命令，他们并说：“撒立哈啊！你把你用来警告我们的刑罚拿来给我们看看吧，如果你是使者的话！”"},{"id":1227432,"resource_id":223,"text":"Пас, модашутурро пай карданд ва аз фармони Парвардигорашон сарпечиданд ва гуфтанд: «Эй Солеҳ, агар аз паёмбарон [-илоҳӣ] ҳастӣ, ончи аз азоб, ки ба мо ваъда медиҳӣ, [бар сарамон] биёвар»"},{"id":144590,"resource_id":27,"text":"Dann schnitten sie der Kamelstute die Sehnen durch und lehnten sich gegen den Befehl ihres Herrn auf. Und sie sagten: O Salih, bringe uns doch her, was du uns angedroht hast, wenn du zu den Gesandten gehörst!"},{"id":1271081,"resource_id":230,"text":"[77] และพวกเขาก็ตัดขาดอูฐตัวเมียตัวนั้น และได้ละเมิดคำสั่ง แห่งพระเจ้าของพวกเขา และได้กล่าวว่าโอ้ซอและฮฺ จงนำสิ่ง ที่ท่านได้สัญญาแก่พวกเราไว้มาให้แก่พวกเราเถิด ถ้าหากท่านอยู่ในหมู่ผู้ที่ถูกส่งมาเป็นรอซูล"},{"id":785158,"resource_id":115,"text":"Sai suka sõke rãƙumar, kuma suka kangare daga barin umurnin Ubangijinsu, kuma suka ce: \"Yã Sãlihu! Ka zõ mana da abin da kake yi mana wa'adi da shi, idan kã kasance daga manzanni!\""},{"id":847516,"resource_id":125,"text":"Nítorí náà, wọ́n gún abo ràkúnmí náà pa. Wọ́n sì tàpá sí àṣẹ Olúwa wọn. Wọ́n sì wí pé: “Sọ̄lih, mú ohun tí o ṣe ní ìlérí fún wa ṣẹ tí o bá wà nínú àwọn Òjíṣẹ́.”"},{"id":1532996,"resource_id":819,"text":"پھر انھوں نے اونٹنی کو کاٹ ڈالا اور اپنے رب کے حکم سے پھر گئے اور انھوں نے کہا، اے صالح، اگر تم پیغمبر ہو تو وہ عذاب ہم پر لے آؤ جس سے تم ہم کو ڈراتے تھے"},{"id":1526760,"resource_id":771,"text":"ತರುವಾಯ ಅವರು<sup foot_note=206712>1</sup> ಆ ಒಂಟೆಯ ಕತ್ತು ಕೊಯ್ದರು. ತಮ್ಮ ಪ್ರಭುವಿನ ಆಜ್ಞೆಯನ್ನು ಧಿಕ್ಕರಿಸಿದರು. ಅವರು ಹೀಗೆಂದರು; ಓ ಸಾಲಿಹ್, ನೀನು ನಮಗೆ ಬೆದರಿಕೆ ಹಾಕುತ್ತಿರುವ ಆ ಶಿಕ್ಷೆಯನ್ನು ನಮಗೆ ತಂದೊಡ್ಡು! ನೀನು ಪ್ರವಾದಿಗಳಲ್ಲೊಬ್ಬನಾಗಿದ್ದರೆ !"},{"id":1539232,"resource_id":823,"text":"So they hamstrung the she-camel, and insolently defied the commandment of their Lord, saying, ‘O Salih! Bring upon us what you threaten us with if you are indeed a messenger.’"}]},{"id":1032,"verse_number":78,"verse_key":"7:78","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":63475,"position":1,"audio_url":"wbw/007_078_001.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":160,"line_number":10,"text":"ﮞ","translation":{"text":"So seized them","language_name":"english"},"transliteration":{"text":"fa-akhadhathumu","language_name":"english"}},{"id":63476,"position":2,"audio_url":"wbw/007_078_002.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":160,"line_number":10,"text":"ﮟ","translation":{"text":"the earthquake","language_name":"english"},"transliteration":{"text":"l-rajfatu","language_name":"english"}},{"id":63477,"position":3,"audio_url":"wbw/007_078_003.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":160,"line_number":10,"text":"ﮠ","translation":{"text":"then they became","language_name":"english"},"transliteration":{"text":"fa-aṣbaḥū","language_name":"english"}},{"id":63478,"position":4,"audio_url":"wbw/007_078_004.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":160,"line_number":10,"text":"ﮡ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":63479,"position":5,"audio_url":"wbw/007_078_005.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":160,"line_number":10,"text":"ﮢ","translation":{"text":"their homes","language_name":"english"},"transliteration":{"text":"dārihim","language_name":"english"}},{"id":63480,"position":6,"audio_url":"wbw/007_078_006.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":160,"line_number":11,"text":"ﮣ","translation":{"text":"fallen prone","language_name":"english"},"transliteration":{"text":"jāthimīna","language_name":"english"}},{"id":63481,"position":7,"audio_url":null,"char_type_name":"end","code_v1":"ﮤ","page_number":160,"line_number":11,"text":"ﮤ","translation":{"text":"(78)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904989,"resource_id":131,"text":"Then an ˹overwhelming˺ earthquake struck them, and they fell lifeless in their homes."},{"id":998533,"resource_id":149,"text":"Thereupon the Tremor overtook them, and they became lifeless bodies in their home."},{"id":1352006,"resource_id":171,"text":"When the punishment the disbelievers had asked for arrived, and they were taken by a great earthquake, so that in the morning they lay fallen, their faces and knees on the earth, none of them escaping from the destruction."},{"id":101694,"resource_id":20,"text":"So the earthquake seized them, and they became within their home [corpses] fallen prone."},{"id":1110717,"resource_id":167,"text":"So, the earthquake seized them, and they were (found dead) in their homes, fallen on their breasts."},{"id":1445693,"resource_id":796,"text":"ߦߙߍߦߙߍ ߞߵߊ߬ߟߎ߫ ߡߌ߬ߘߊ߫ ߏ߬ ߟߋ ߘߐ߫ ߜߌߚߌ߫، ߏ߬ ߞߍ ߸ ߊ߬ߟߎ߫ ߛߏ߲߬ߛߏ߬ߘߌ߲߬ߣߍ߲ ( ߛߊ߬ߣߍ߲ ) ߞߍ߫ ߘߴߊ߬ߟߎ߬ ߟߊ߫ ߛߏ ߟߎ߬ ߞߣߐ߫ ߢߊ߲ߛߊ߲ߞߊߙߊ߲߫"},{"id":1464401,"resource_id":792,"text":"ពេលនោះ ទណ្ឌកម្មដែលពួកប្រឆាំងសុំឲ្យវាឆាប់មកដល់ពួកគេនោះក៏បានមកដល់ពួកគេភ្លាមៗ ដោយការរញ្ជួយដីមួយយ៉ាងខ្លាំងបានឆក់យកជីវិតពួកគេ។ ពេលនោះ ពួកគេទាំងអស់ក៏បានដួលផ្កាប់មុខទៅនឹងដី(ស្លាប់) ដោយគ្មាននរណាម្នាក់ក្នុងចំណោមពួកគេរួចផុតពីទណ្ឌកម្មនេះនោះឡើយ។"},{"id":1433221,"resource_id":774,"text":"Ubwo baba batewe n’umutingito, maze bahinduka imirambo bapfukamye mu mazu yabo."},{"id":1470637,"resource_id":798,"text":"Basi nichakwembekenye chisikinya, mwanti ŵasimanikwe m’majumba mwao (ali awile) chitindiŵalile."},{"id":1483109,"resource_id":782,"text":"Atunci i‑a lovit pe ei strigătul şi dimineaţa au fost aflaţi zăcând întinşi în casele lor<sup foot_note=198792>1</sup>."},{"id":1404246,"resource_id":179,"text":"Kaya dumating sa mga tagatangging sumampalataya ang minadali nila na pagdurusa yayamang kumuha sa kanila ang matinding lindol, saka sila ay naging mga nakabuwal na nakadikit ang mga mukha nila at ang mga tuhod nila sa lupa. Walang nakaligtas kabilang sa kanila na isa man mula sa kapahamakan."},{"id":1495581,"resource_id":779,"text":"Saisis par le Cataclysme, ils se retrouvèrent sans vie, gisants sur leurs terres."},{"id":1489345,"resource_id":790,"text":"ফলত যি শাস্তিৰ বাবে সেই কাফিৰসকলে খৰধৰ কৰিছিল, সেইটো আহি পৰিল। সিহঁত ভয়াৱহ ভূমিকম্পৰ চিকাৰ হ'ল। ফলত সকলোৱে মাটিত বাগৰি পৰি আছিল। সিহঁতৰ মাজৰ এজনো ধ্বংস হোৱাৰ পৰা ৰক্ষা পোৱা নাছিল।"},{"id":1514289,"resource_id":785,"text":"پس آنها را زلزله شدید گرفت، پس در وقت صبح، در خانه‌هایشان به زانو افتاده مردند."},{"id":1439457,"resource_id":776,"text":"Entonces sobrevino el castigo que los incrédulos habían pedido, y fueron sacudidos por un gran terremoto, por lo que al amanecer yacían caídos, con sus rostros y rodillas sobre la tierra, y ninguno pudo escapar de la destrucción."},{"id":1409726,"resource_id":180,"text":"৭৮. পরিশেষে কাফিরদের নিকট সেই শাস্তি এসে গেলো যা তারা দ্রæত চেয়েছিলো। এক কঠিন ভ‚মিকম্প তাদেরকে পাকড়াও করেছে। ফলে তারা ভ‚পৃষ্ঠে চেহারা ও হাঁটুর উপর আছড়ে পড়লো। এ কঠিন ধ্বংস থেকে তাদেরকে কেউই বাঁচাতে পারলো না।"},{"id":1508053,"resource_id":795,"text":"ߦߙߍߦߙߍ ( ߖߊ߲߬ߞߊߙߏ ) ߞߵߊ߬ߟߎ߫ ߡߌ߬ߘߊ߫ ߏ߬ ߟߋ ߘߐ߫ ، ߏ߬ ߞߍ ߸ ߊ߬ߟߎ߫ ߛߏ߬ߘߌ߬ߣߍ߲ ߞߊ߬ ߘߎ߬ߛߊ ߟߊߜߍ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߛߏ ߟߎ߬ ߞߣߐ߫."},{"id":1451929,"resource_id":791,"text":"അങ്ങനെ അവർ ധൃതി പിടിച്ച ആ ശിക്ഷ അവർക്ക് വന്നെത്തി. ഭീകരമായ ഒരു ഭൂകമ്പം അവരെ പിടികൂടി. അങ്ങനെ മണ്ണിൽ മുഖം കുത്തി, മുട്ടുകളിൽ വീണ നിലയിൽ അവർ നിലംപതിച്ചു വീണു. അവരുടെ കൂട്ടത്തിൽ ഒരാളും ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെടുകയുണ്ടായില്ല."},{"id":1386139,"resource_id":176,"text":"La punizione che sollecitarono colpì i miscredenti e una forte scossa li sorprese, e caddero morti, rannicchiati nelle loro case. Nessuno di loro si salvò dalla distruzione."},{"id":396499,"resource_id":84,"text":"So, the earthquake seized them, and they were (found dead) in their homes, fallen on their faces."},{"id":1423473,"resource_id":182,"text":"不信道者急于盼望的惩罚到来了。我使大地剧烈地颤动，他们全部趴倒在地，无一幸免。"},{"id":1359587,"resource_id":172,"text":"Kâfirlere, acele ettikleri azap geldi. Öyle ki, şiddetli bir deprem onları yakalayıverdi. Böylece yüzleri ve dizleri yere yapışmış olarak yere yığıldılar. Onlardan hiçbiri helâk olmaktan kurtulamadı."},{"id":1366899,"resource_id":173,"text":"Le châtiment que les mécréants voulaient hâter les surpris. Un matin, un terrible séisme les saisit et ils se retrouvèrent gisants inconscients, les visages et les genoux contre le sol. Aucun d’eux n’échappa à cet anéantissement."},{"id":1371564,"resource_id":174,"text":"Kemudian orang-orang kafir itu ditimpa azab yang mereka minta itu. Mereka dilanda gempa bumi yang sangat dahsyat. Mereka semua tewas dengan muka dan lutut menghunjam ke tanah. Tidak ada satu pun dari mereka yang selamat dari bencana tersebut."},{"id":1428878,"resource_id":183,"text":"するとかれらが急いでいた懲罰が降ろされ、大地震がかれらを襲った。朝までにかれらはその家の中に平伏して、その顔と膝は床の上にあり、破壊を逃れた者はいなかった。"},{"id":1376143,"resource_id":175,"text":"I nevjernike zadesi kazna koju su požurivali tako što ih zadesi snažan zemljotres i svi osvanuše mrtvi, a njihova lica i koljena zalijepljena za zemlju, i niko se od njih nije spasio."},{"id":1391577,"resource_id":177,"text":"Bởi thế, một sự trừng phạt liền giáng lên những kẻ phủ nhận vội vả hối thúc, đó là một trận động đất dữ dội túm lấy bọn chúng thật kinh hoàng làm mặt và đầu gối bọn họ lúng xuống đất và không ai trong họ thoát khỏi cảnh khủng khiếp đó."},{"id":1397569,"resource_id":178,"text":"Неверующих постигло наказание, которое они торопили, их поразило сильное землетрясение, они оказались повергнутыми ниц, припав к земле своими лицами и согнув колени, и никто из них не спасся от гибели."},{"id":1416236,"resource_id":181,"text":"آن‌گاه عذابی را که کافران خواستار تعجیل در آن بودند آنها را فراگرفت، به‌طوری‌که زلزلۀ شدیدی آنها را دربرگرفت، و درحالی‌که صورت‌ها و زانوهای‌شان به زمین چسبیده بود بیهوش شدند، و هیچ‌یک از آنها از نابودی رهایی نیافت."},{"id":82986,"resource_id":17,"text":"Then the Commotion took them (away), and so (in the morning) they became cowering (bodies) in their residence."},{"id":402735,"resource_id":85,"text":"An earthquake seized them: by the next morning they were lying dead in their homes."},{"id":1339390,"resource_id":95,"text":"Thereupon a shocking catastrophe seized them,<sup foot_note=\"178053\">1</sup> so that they lay prostrate in their dwellings."},{"id":328639,"resource_id":57,"text":"Faakhathat-humu arrajfatu faasbahoofee darihim jathimeen"},{"id":95457,"resource_id":19,"text":"So the earthquake seized them, and morning found them prostrate in their dwelling-place."},{"id":114165,"resource_id":22,"text":"So the earthquake took them unawares, and they lay prostrate in their homes in the morning!"},{"id":1129425,"resource_id":206,"text":"Then an earthquake seized them, and they fell lifeless in their homes."},{"id":1135661,"resource_id":207,"text":"A tremor caught them; so one morning they lay cowering in their home."},{"id":1123189,"resource_id":203,"text":"  So the earthquake seized them, and they lay (dead), prostrate in their homes."},{"id":1079537,"resource_id":156,"text":"‘ آخر کار ایک دہلا دینے والی آفت نے انہیں آلیا اور وہ اپنے گھروں میں اوندھے پڑے کے پڑے رہ گئے ۔"},{"id":1345641,"resource_id":97,"text":"آخرِ کار ایک دہلا دینے والی آفت<sup foot_note=\"183967\">1</sup> نے اُنہیں آلیااور وہ اپنے گھروں میں اوندھے پڑے کے پڑے رہ گئے"},{"id":1302262,"resource_id":234,"text":"تو ان کو بھونچال نے آ پکڑا اور وہ اپنے گھروں میں اوندھے پڑے رہ گئے"},{"id":1085773,"resource_id":158,"text":"تو انہیں آپکڑا زلزے نے پھر وہ پڑے رہ گئے اپنے گھروں میں اوندھے"},{"id":1004769,"resource_id":151,"text":"پس آ پکڑا انکو زلزلہ نے پھر صبح کو رہ گئے اپنے گھر میں اندھے پڑے <sup foot_note=83220>1</sup>"},{"id":312523,"resource_id":54,"text":"پس ان کو زلزلہ نے آپکڑا<sup foot_note=162172>1</sup> اور وه اپنے گھروں میں اوندھے کے اوندھے پڑے ره گئے۔"},{"id":219523,"resource_id":39,"text":"Oleh itu, mereka pun dibinasakan oleh gempa bumi, lalu menjadilah mereka mayat-mayat yang tersungkur di tempat tinggal masing-masing."},{"id":1308498,"resource_id":235,"text":"Dus greep de aardbeving hen en zij lagen uitgestrekt op de grond in hun huizen."},{"id":929933,"resource_id":136,"text":"Un grand ébranlement les surprit alors et, au matin, ils gisaient inertes dans leurs maisons."},{"id":859989,"resource_id":127,"text":"Бас, уларни шиддатли зилзила олди ва жойларида ўтириб қолдилар."},{"id":917461,"resource_id":134,"text":"Karena itu, mereka ditimpa gempa, maka jadilah mereka mayat-mayat yang bergelimpangan di tempat tinggal mereka."},{"id":194791,"resource_id":35,"text":"そこで大地震がかれらを襲い，翌朝かれらはその家の中に平伏していた。"},{"id":803866,"resource_id":118,"text":" نو دوى سختې زلزلې ونیول، نو شول دوى په خپلو كورونوكې پړمخې مړه پراته"},{"id":319427,"resource_id":55,"text":"Bas, ularni shiddatli zilzila oldi va joylarida o`tirib qoldilar."},{"id":923697,"resource_id":135,"text":"سرانجام زمین‌لرزه [شدیدی] آنان را فراگرفت؛ و در خانه‌های خود به روی افتادند [و هلاک شدند]."},{"id":1154369,"resource_id":210,"text":"Onları dehşetli bir sarsıntı tuttu ve oldukları yerde diz üstü çöküp kaldılar."},{"id":828810,"resource_id":122,"text":"तो उन्हें भूकंप ने पकड़ लिया। फिर जब भोर हुई, तो वे अपने घरों में औंधे पड़े हुए थे।"},{"id":1264849,"resource_id":229,"text":"ஆகவே பயங்கர சப்தம் அவர்களைப் பிடித்தது. அவர்கள் தங்கள் பூமியில் இறந்தவர்களாக காலையை அடைந்தனர்."},{"id":180654,"resource_id":33,"text":"Lalu datanglah gempa menimpa mereka, dan mereka pun mati bergelimpangan di dalam reruntuhan rumah mereka."},{"id":948644,"resource_id":139,"text":"   Пас ларзиши сахту (яъне, овози) даҳшатоваре ононро фурӯ гирифт ва дар хонаҳои худ ба зону афтода, пас ҳалок шуданд ва ҳеҷ касе аз онҳо боқӣ намонд.<sup foot_note=151917>1</sup>"},{"id":1092009,"resource_id":161,"text":"অতঃপর ভূমিকম্প তাদেরকে হঠাৎ পাকড়াও করল আর তারা তাদের ঘরগুলোতে মুখ থুবড়ে পড়ে রইল।"},{"id":1104481,"resource_id":163,"text":"সুতরাং ভূমিকম্প তাদেরকে গ্রাস করে নিলো, ফলে তারা নিজেদের গৃহের মধ্যেই নতজানু হয়ে পড়ে রইল।"},{"id":1098245,"resource_id":162,"text":"ফলে তাদেরকে ভূমিকম্প পাকড়াও করল, তাই সকালে তারা তাদের গৃহে উপুড় হয়ে মরে রইল।"},{"id":1296026,"resource_id":153,"text":"Li colse il cataclisma e al mattino giacquero bocconi nelle loro dimore."},{"id":973589,"resource_id":143,"text":"بەھۆی ئەوەوە بومە لەرزەیەکی بەتین لێی دان ئیتر ھەموویان لەماڵ وخانووەکانیان دا بوون بە (لاشەی) بێ گیان و بێ جوڵە"},{"id":1160605,"resource_id":211,"text":"Kaya dumaklot sa kanila ang yanig, saka sila, sa tahanan nila, ay naging mga [patay na] nakasubsob."},{"id":1173864,"resource_id":214,"text":"I zadesi ih strašan potres i oni u zemlji svojoj osvanuše mrtvi, nepomični."},{"id":1192572,"resource_id":217,"text":"І вразив їх землетрус. Лишилися вони мертві в будинках своїх"},{"id":1211280,"resource_id":220,"text":"Thế là một trận động đất dữ dội đã bắt phạt họ vào buổi sáng khiến họ trở thành những cái xác trong chính ngôi nhà của họ."},{"id":1221197,"resource_id":222,"text":"Сонда оларды бір сілкініс қолға алды да үйлерінде етпеттеген бойдарында қалды."},{"id":1233669,"resource_id":224,"text":"അപ്പോള്‍ ഭൂകമ്പം അവരെ പിടികൂടി. അങ്ങനെ നേരം പുലര്‍ന്നപ്പോള്‍ അവര്‍ തങ്ങളുടെ വീടുകളില്‍ കമിഴ്ന്ന് വീണ് കിടക്കുന്നവരായിരുന്നു"},{"id":1239905,"resource_id":225,"text":"૭૮)  બસ ! તેઓને ધરતીકંપે પકડી લીધા, અને તેઓ પોતાના ઘરોમાં ઊંધા જ પડ્યા રહ્યા."},{"id":1246141,"resource_id":226,"text":"७८.  तर त्यांना भूकंपाने घेरून टाकले आणि ते आपल्या घरांमध्ये पालथे पडून राहिले."},{"id":1252377,"resource_id":227,"text":"అప్పుడు వారిని భూకంపం పట్టుకున్నది. వారు తమ ఇండ్లలోనే బోర్లా (శవాలుగా మారి) పడిపోయారు."},{"id":421443,"resource_id":88,"text":"Për këtë arsye ata i goditi një tërmet i rëndë në mëngjes dhe mbetën të vdekur në shtëpitë e tyre."},{"id":1277318,"resource_id":231,"text":"Basi wale waliokufuru walishikwa na tetemeko kali ambalo lilizitoa nyoyo zao, wakawa wameangamia katika mji wao, wamegandama na ardhi kwa magoti yao na nyuso zao, hakuna yoyote kati yao aliyeponyoka."},{"id":1283554,"resource_id":232,"text":"Okukankana okwamaanyi (Musisi) nekubajjira nebakeesa e nkya nga mirambo egigangalamye mu mayumba gaabwe."},{"id":415207,"resource_id":87,"text":"ወዲያውም የምድር መንቀጥቀጥ (ጩኸትም) ያዘቻቸው፡፡ በቤቶቻቸውም ውስጥ ተንከፍርረው አነጉ፡፡"},{"id":1289790,"resource_id":233,"text":"אז התרחק מהם (צאלח) ואמר, “הוי בני עמי! כבר מסרתי לכם את שליחות ריבוני, והמלצתי לכם (בכנות), אך אינכם אוהבים את הרוצים בטובתכם “."},{"id":954881,"resource_id":140,"text":"Entonces, un gran terremoto los sorprendió y amanecieron tendidos muertos en sus hogares."},{"id":961117,"resource_id":141,"text":"Lalu datanglah gempa menimpa mereka, dan mereka pun mati bergelimpangan di dalam reruntuhan rumah mereka."},{"id":288282,"resource_id":50,"text":"எனவே, (முன்னர் எச்சரிக்கப்பட்டவாறு) அவர்களை பூகம்பம் பிடித்துக் கொண்டது அதனால் அவர்கள் (காலையில்) தம் வீடுகளிலேயே இறந்தழிந்து கிடந்தனர்."},{"id":1314734,"resource_id":236,"text":"Tewwet iten zzenzla, gwran d, deg ixxamen nnsen, d loeppat."},{"id":365319,"resource_id":79,"text":"И постигло их [неверующих самудян] сильное сотрясение [землетрясение и сильный шум], и наутро (все они) оказались в своем жилье поверженными [погибшими]."},{"id":371555,"resource_id":80,"text":"പെട്ടെന്നൊരു പ്രകമ്പനം അവരെ പിടികൂടി. അങ്ങനെ പ്രഭാതത്തില്‍ അവര്‍ തങ്ങളുടെ വീടുകളില്‍ മരിച്ചുവീണവരായി കാണപ്പെട്ടു."},{"id":390263,"resource_id":83,"text":"[Como consecuencia] les destruyó un temblor, y amanecieron en sus casas [muertos] caídos de bruces."},{"id":408971,"resource_id":86,"text":"ދެންފަހެ، ބިރުވެރި ބިންހެލުމެއް އެއުރެންނަށް އައިސްޖެހުނެވެ. އަދި އެއުރެންގެ ގެތަކުގައި، ކަކޫމައްޗަށް ތިރިވެ، މަރުވެފައިތިބި ބަޔަކު ކަމުގައި އެއުރެން ވެއްޖައޫއެވެ."},{"id":237940,"resource_id":42,"text":"I pochwyciło ich trzęsienie ziemi, tak iż rankiem pozostawali w swoich domostwach, leżąc piersiami do ziemi."},{"id":250392,"resource_id":44,"text":"Zguduitura i-a luat. A doua zi zăceau în casele lor."},{"id":1327206,"resource_id":238,"text":"پوءِ زلزلي (جي عذاب) ورتن پوءِ جنھن گھرن ۾ گوڏن ڀر ڪرڻ وارا ٿيا."},{"id":346611,"resource_id":76,"text":"ئۇلارغا قاتتىق ئازاب يۈزلەندى ـ دە، ئۇلار ئۆيلىرىدە ئولتۇرغان پېتى قېتىپ قالدى."},{"id":340375,"resource_id":75,"text":" Onları dəhşətli bir sar­sıntı yaxa­ladı və onlar öz evlə­rində üzüqoylu düşüb qaldı­lar."},{"id":359083,"resource_id":78,"text":"И тогда их постигло сильное землетрясение, и наутро они лежали в своих жилищах поверженными ниц, мёртвыми."},{"id":279513,"resource_id":49,"text":"Basi tetemeko la ardhi likawanyakua, na kulipo kucha wakawa majumbani mwao kifudifudi wamekwisha kufa."},{"id":273841,"resource_id":48,"text":"Och de drabbades av ett jordskalv och morgonen fann dem liggande framstupa i sina hem."},{"id":377791,"resource_id":81,"text":"ئینجا یه‌کسه‌ر (دوای سه‌ربڕینی وشتره‌که‌) بوومه‌له‌رزه‌یه‌ک و ده‌نگێکی سامناک گرتنی و پێچانیه‌وه و دوا به دوای ئه‌و هه‌موو له ماڵه‌کانیاندا به‌چۆکدا هاتن و هێزی ئه‌ژنۆیان شکاو تیاچوون."},{"id":255772,"resource_id":45,"text":"Их поразило землетрясение, и они оказались повергнуты ниц в своих домах."},{"id":352847,"resource_id":77,"text":"Bu yüzden onları bir sarsıntı tuttu ve oldukları yerde diz üstü çöküverdiler."},{"id":199979,"resource_id":36,"text":"그리하매 땅이 진동하여 그 들을 덮치니 그들은 그들의 집에 서 멸망하여 엎드려 있더라"},{"id":161801,"resource_id":30,"text":"Ja niin yllätti maanjäristys heidät, ja seuraavana aamuna makasivat he kuolleina kodeissaan."},{"id":138250,"resource_id":26,"text":"A postihlo je zemětřesení a nazítří ráno leželi v domech svých tvářemi k zemi."},{"id":334139,"resource_id":74,"text":"Пас зилзилае сахт ононро фурӯ гирифт ва дар хонаҳои худ бар ҷой мурданд."},{"id":120381,"resource_id":23,"text":"Buna görə də onları dəhşətli bir sarsıntı (yerdən zəlzələ, göydən tükürpədici bir səs) bürüdü, onlar öz evlərində diz üstə düşüb qaldılar (bir göz qırpımında həlak oldular)."},{"id":307012,"resource_id":53,"text":"Һәм аларны зилзилә – каты селкетү тотты, йортларыннан чыга да алмыйча һәлак булдылар."},{"id":267512,"resource_id":47,"text":"Atëherë ata përjetuan tërmetin dhe u gdhinë në shtëpitë e tyre kufoma të ngrira."},{"id":231489,"resource_id":41,"text":"Så tok jordskjelvet dem, og om morgenen lå de utstrakte i sine hjem."},{"id":1320970,"resource_id":237,"text":"И ги обхвана сътресението, и осъмнаха безжизнени в домовете си."},{"id":866225,"resource_id":128,"text":"ពេលនោះការរញ្ជួយដីបានឆក់យកជីវិតពួកគេ និងធ្វើឱ្យ ពួកគេស្លាប់នៅក្នុងផ្ទះរបស់ពួកគេ។"},{"id":729037,"resource_id":103,"text":"E o terremoto apanhou-os, e amanheceram, em seus lares, inertes, sem vida."},{"id":157057,"resource_id":29,"text":"آنگاه زلزله‌ای آن‌ها را فرا گرفت، در نتیجه در خانههای خود از پای در آمدند (و مردند)."},{"id":911225,"resource_id":133,"text":"ஆகவே, (முன்னர் அவர்களுக்கு எச்சரிக்கப்பட்டு வந்த) பூகம்பம் அவர்களைப் பிடித்துக் கொண்டது. அதனால் அவர்கள் தங்கள் வீடுகளில் இருந்தவான்ற இறந்து அழிந்துவிட்டனர்."},{"id":1141897,"resource_id":208,"text":"Da erfaßte sie das Beben; und am Morgen lagen sie in ihren Wohnungen auf dem Boden hingestreckt."},{"id":1148133,"resource_id":209,"text":"Allora la Scossa li sorprese, ed eccoli al mattino morti rannicchiati nelle loro case."},{"id":658975,"resource_id":101,"text":"Бас, уларни даҳшатли зилзила тутиб, турган жойларида тўкилдилар (ҳалок бўлдилар)."},{"id":979825,"resource_id":144,"text":"Toen greep de aardbeving hen, waardoor zij doden in hun huizen werden."},{"id":212842,"resource_id":38,"text":"Na miyadansal siran o linog, na kiyapitaan siran ko manga ingd iran a miyamangndr!"},{"id":427679,"resource_id":89,"text":"Atëherë ata përjetuan tërmetin dhe u gdhinë në shtëpitë e tyre kufoma të ngrira."},{"id":324584,"resource_id":56,"text":"于是，霹雳袭击了他们，一旦之间，他们都僵卧在各人的家里。"},{"id":174002,"resource_id":32,"text":"Sai tsãwa ta kãmã su, sabõda haka suka wãyi gari a cikin gidansu guggurfãne!"},{"id":207501,"resource_id":37,"text":"അപ്പോള്‍ ഭൂകമ്പം അവരെ പിടികൂടി. അങ്ങനെ നേരം പുലര്‍ന്നപ്പോള്‍ അവര്‍ തങ്ങളുടെ വീടുകളില്‍ കമിഴ്ന്ന് വീണ് കിടക്കുന്നവരായിരുന്നു."},{"id":244097,"resource_id":43,"text":"Então, fulminou-vos um terremoto, e a manhã encontrou-os jacentes em seus lares."},{"id":150744,"resource_id":28,"text":"Les sorprendió el Temblor y amanecieron muertos en sus casas."},{"id":294554,"resource_id":51,"text":"“และความไวอย่างแรงของแผ่นดิน ก็ได้เคร่าพวกเขา แล้วพวกเขาก็กลายเป็นผู้นั่งคุกเข่าตายในบ้านของพวกเขา”"},{"id":167765,"resource_id":31,"text":"Le cataclysme les saisit; et les voilà étendus gisant dans leurs demeures."},{"id":986061,"resource_id":52,"text":"Bunun üzerine hemen onları, o sarsıntı yakaladı, yurtlarında diz üstü çökekaldılar."},{"id":772689,"resource_id":113,"text":"Сонда, Оларға бір сілкініс тиіп, олар үйлерінде етпетімен жатқан күйі қалды."},{"id":760217,"resource_id":111,"text":"  Yeroma san sochiin (kirkirri) dachii isaan qabatte; manneen isaanii keessatti jilbeenfatanii (dhumanii) bariifatan."},{"id":766453,"resource_id":112,"text":"Bunun üzerine onları şiddetli bir sarsıntı tutuverdi ve yurtlarında diz üstü çöke kaldılar."},{"id":841281,"resource_id":124,"text":"  Bunun üzerine onları o (gürültülü) sarsıntı yakaladı da yurtlarında diz üstü dona kaldılar."},{"id":741509,"resource_id":108,"text":"७८) अनि तिनलाई भूकम्पले आई समात्यो र तिनीहरू आफ्ना घरहरूमा लम्पसार परिरहे ।"},{"id":131930,"resource_id":25,"text":"I zadesi ih strašan potres i oni u zemlji svojoj osvanuše mrtvi, nepomični."},{"id":260576,"resource_id":46,"text":"Waxaana qabtay Gariirkii waxayna ahaadeen kuwo, Guryahoodii ku Dhintay."},{"id":1167628,"resource_id":213,"text":"অতঃপর ভূমিকম্প তাদেরকে পাকড়াও করল, ফলে তারা নিজ নিজ ঘরে উপুড় হয়ে পড়ে (মরে) রইল [১]।"},{"id":1198808,"resource_id":218,"text":"こうして彼らを激震が捕らえ¹、彼らは朝、その地で突っ伏して（死んで）いた。"},{"id":1205044,"resource_id":219,"text":"그리하매 땅이 진동하여 그 들을 덮치니 그들은 그들의 집에 서 멸망하여 엎드려 있더라"},{"id":1258613,"resource_id":228,"text":"එසැණින් භූ කම්පනය ඔවුන් හසුකර ගත්තේය. පසු ව ඔවුහු ඔවුන්ගේ නිවෙස් තුළම මළකඳන් බවට පත් වූහ."},{"id":1116953,"resource_id":199,"text":"Entonces, un gran terremoto los sorprendió y amanecieron tendidos muertos en sus hogares."},{"id":853753,"resource_id":126,"text":"I zadesi ih strašan potres i oni u zemlji svojoj osvanuše mrtvi, nepomični,"},{"id":816338,"resource_id":120,"text":"তাৰ পিছত ভূমিকম্পই সিহঁতক আক্ৰান্ত কৰিলে, ফলত সিহঁতে নিজ নিজ ঘৰতে উবুৰি খাই পৰি (মৰি) থাকিল।"},{"id":1214961,"resource_id":221,"text":"Do đó, một trận động đất đã chụp bắt chúng vào buổi sáng làm cho chúng chết chúi đầu trong nhà."},{"id":747745,"resource_id":109,"text":"于是霹雳袭击了他们，一旦之间，他们都僵卧在各人的家里。"},{"id":1227433,"resource_id":223,"text":"Саранҷом заминларза ононро фаро гирифт, пас, дар хонаҳои худ ба рӯ афтоданд [ва ҳалок шуданд]"},{"id":144592,"resource_id":27,"text":"Da ergriff sie das Zittern, und am Morgen lagen sie in ihrer Wohnstätte auf den Brüsten da."},{"id":1271082,"resource_id":230,"text":"[78] และความไหวอย่างแรงของแผ่นดินก็ได้เคร่าพวกเขา แล้วพวกเขาก็กลายเป็นผู้นั่งคุกเข่าตายในบ้านของพวกเขา"},{"id":785159,"resource_id":115,"text":"Sai tsãwa ta kãmã su, sabõda haka suka wãyi gari a cikin gidansu guggurfãne!"},{"id":847517,"resource_id":125,"text":"Nítorí náà, ohùn igbe líle tó mi ilẹ̀ tìtì gbá wọn mú. Wọ́n sì di ẹni tó dà lulẹ̀, tí wọ́n ti dòkú sínú ìlú wọn."},{"id":1526761,"resource_id":771,"text":"ಆಗ ಅವರಿಗೆ ಭೂಕಂಪನ ಬಾಧಿಸಿತು. ಅವರು ತಮ್ಮ ಊರಲ್ಲಿ ಮಂಡಿಯೂರಿದ ಸ್ಥಿತಿಯಲ್ಲಿ ಸತ್ತು ಬಿದ್ದರು !"},{"id":1539233,"resource_id":823,"text":"So the earthquake overwhelmed them, and morning found them prostrate in their dwelling places."},{"id":1532997,"resource_id":819,"text":"پھر انھیں زلزلہ نے آپکڑا اور وہ اپنے گھر میں اوندھے منہ پڑے رہ گئے"}]},{"id":1033,"verse_number":79,"verse_key":"7:79","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":63880,"position":1,"audio_url":"wbw/007_079_001.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":160,"line_number":11,"text":"ﮥ","translation":{"text":"So he turned away","language_name":"english"},"transliteration":{"text":"fatawallā","language_name":"english"}},{"id":63881,"position":2,"audio_url":"wbw/007_079_002.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":160,"line_number":11,"text":"ﮦ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":63882,"position":3,"audio_url":"wbw/007_079_003.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":160,"line_number":11,"text":"ﮧ","translation":{"text":"and he said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":63883,"position":4,"audio_url":"wbw/007_079_004.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":160,"line_number":11,"text":"ﮨ","translation":{"text":"O my people","language_name":"english"},"transliteration":{"text":"yāqawmi","language_name":"english"}},{"id":63884,"position":5,"audio_url":"wbw/007_079_005.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":160,"line_number":11,"text":"ﮩ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":63885,"position":6,"audio_url":"wbw/007_079_006.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":160,"line_number":11,"text":"ﮪ","translation":{"text":"I have conveyed to you","language_name":"english"},"transliteration":{"text":"ablaghtukum","language_name":"english"}},{"id":63886,"position":7,"audio_url":"wbw/007_079_007.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":160,"line_number":12,"text":"ﮫ","translation":{"text":"(the) Message","language_name":"english"},"transliteration":{"text":"risālata","language_name":"english"}},{"id":63887,"position":8,"audio_url":"wbw/007_079_008.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":160,"line_number":12,"text":"ﮬ","translation":{"text":"(of) my Lord","language_name":"english"},"transliteration":{"text":"rabbī","language_name":"english"}},{"id":63888,"position":9,"audio_url":"wbw/007_079_009.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":160,"line_number":12,"text":"ﮭ","translation":{"text":"and [I] advised","language_name":"english"},"transliteration":{"text":"wanaṣaḥtu","language_name":"english"}},{"id":63889,"position":10,"audio_url":"wbw/007_079_010.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":160,"line_number":12,"text":"ﮮ","translation":{"text":"[to] you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":63890,"position":11,"audio_url":"wbw/007_079_011.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":160,"line_number":12,"text":"ﮯ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākin","language_name":"english"}},{"id":63891,"position":12,"audio_url":"wbw/007_079_012.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":160,"line_number":12,"text":"ﮰ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":63892,"position":13,"audio_url":"wbw/007_079_013.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":160,"line_number":12,"text":"ﮱ","translation":{"text":"you like","language_name":"english"},"transliteration":{"text":"tuḥibbūna","language_name":"english"}},{"id":63893,"position":14,"audio_url":"wbw/007_079_014.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":160,"line_number":12,"text":"ﯓ","translation":{"text":"the advisers","language_name":"english"},"transliteration":{"text":"l-nāṣiḥīna","language_name":"english"}},{"id":63894,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﯔ","page_number":160,"line_number":13,"text":"ﯔ","translation":{"text":"(79)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904990,"resource_id":131,"text":"So he turned away from them, saying, “O my people! Surely I conveyed to you my Lord’s message and gave you ˹sincere˺ advice, but you do not like ˹sincere˺ advisors.”"},{"id":998534,"resource_id":149,"text":"Then he turned away from them and said, “O my people, I have proclaimed to you the message of my Lord and I have advised you, but you do not like those who give advice.”"},{"id":1352007,"resource_id":171,"text":"Ṣāliḥ (peace be upon him) turned away from his people, having given up all hope for them. He said: 'O people, I had delivered what Allah had instructed me to deliver to you, and had advised you well, encouraging and warning you, but you were a people who did not have any love for sincere advisers who wanted to lead you to goodness and distance you from evil."},{"id":101696,"resource_id":20,"text":"And he [i.e., Ṣāliḥ] turned away from them and said, \"O my people, I had certainly conveyed to you the message of my Lord and advised you, but you do not like advisors.\""},{"id":1110718,"resource_id":167,"text":"So, he turned away from them and said, \"0 my people, I have certainly delivered to you the message of my Lord, and wished you betterment, but you do not like the sincere advisers.\""},{"id":1451930,"resource_id":791,"text":"തൻ്റെ ജനത അല്ലാഹുവിലേക്കുള്ള ഈ ക്ഷണത്തിന് ഉത്തരം നൽകില്ലെന്ന് ഉറപ്പായപ്പോൾ സ്വാലിഹ് നബി അവരിൽ നിന്ന് തിരിഞ്ഞു കളഞ്ഞു. അവരോട് അദ്ദേഹം പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ അല്ലാഹു എന്നോട് കൽപ്പിച്ച കാര്യം ഞാൻ നിങ്ങൾക്ക് എത്തിച്ചു നൽകിയിരിക്കുന്നു. (അല്ലാഹുവിൻ്റെ കാരുണ്യത്തിലും അവൻ്റെ പ്രതിഫലത്തിലും) പ്രതീക്ഷ നൽകിക്കൊണ്ടും, (അല്ലാഹുവിൻ്റെ കോപത്തെയും അവൻ്റെ ശിക്ഷയെയും) താക്കീത് നൽകിക്കൊണ്ടും ഞാൻ നിങ്ങളെ ഉപദേശിച്ചു. എന്നാൽ നിങ്ങളെ നന്മയിലേക്ക് എത്തിക്കാനും തിന്മയിൽ നിന്ന് അകറ്റി നിർത്താനും പരിശ്രമിക്കുന്ന, നിങ്ങളോട് ഗുണകാംക്ഷികളായവരെ നിങ്ങൾ പരിഗണിക്കുന്നില്ല."},{"id":1464402,"resource_id":792,"text":"បន្ទាប់មក ព្យាការីសឡេះក៏បានបែរចេញពីក្រុមរបស់គាត់ក្រោយពីគាត់អស់សង្ឃឹមពីការឆ្លើយតប(ទទួលយកការអំពាវនាវ)របស់ពួកគេចំពោះគាត់ ហើយគាត់បាននិយាយទៅកាន់ពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ខ្ញុំពិតជាបានផ្តល់ទៅកាន់ពួកអ្នកនូវអ្វីដែលអល់ឡោះជាម្ចាស់បានដាក់បទបញ្ជាចំពោះខ្ញុំឲ្យផ្សព្វផ្សាយនិងផ្តល់វាទៅកាន់ពួកអ្នក ហើយខ្ញុំក៏បានផ្តល់ដំបូន្មានដល់ពួកអ្នកដោយជម្រុញ(ឲ្យធ្វើប្រការល្អ) និងព្រមាន(ពីប្រការអាក្រក់)រួចហើយដែរ។ ក៏ប៉ុន្តែពួកអ្នក គឺជាក្រុមដែលមិនពេញចិត្តនឹងអ្នកដែលផ្តល់ដំបូន្មានទាំងឡាយដែលព្យាយាមចង្អុលបង្ហាញពួកអ្នកទៅកាន់ប្រការល្អ និងបញ្ចៀសពួកអ្នកពីប្រការអាក្រក់នោះទេ។"},{"id":1470638,"resource_id":798,"text":"Basi jwalakwe nijwaatyochele aku juchitiji: “E ŵandu ŵangu! Chisimu pamasile panalungwisye utenga wa Ambuje ŵangu kukwenu, soni ni nam'bundile misyungu (jambone), nambo kuti jenumanja ngankwanonyelaga akuwunda misyungu.”"},{"id":1445694,"resource_id":796,"text":"ߏ߬ ߞߐߘߏ߲߬ߕߐ ߊ߬ߟߎ߬ ߟߊ߫߸ ߊ߬ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߒߠߋ ߘߏ߲߬ ߓߘߊ߫ ߒ ߡߊ߰ߙߌ ߟߊ߫ ߛߊ߲߬ߓߊ ߟߎ߬ ߟߊߛߋ߫ ߊߟߎ߫ ߡߊ߬ ߥߍ߫ ߸ ߞߊ߬ ߒ ߞߣߐߜߍ߫ ߊߟߎ߫ ߦߋ߫ ߸ ߞߏ߬ߣߌ߲߬ ߊߟߎ ߕߍ߫ ߟߊ߬ߟߌ߬ߟߌ߬ߟߊ ߟߎ߫ ߝߍ߬ ߟߋ߬"},{"id":1366902,"resource_id":173,"text":"Quand il désespéra de convaincre son peuple, Şâliħ se détourna d’eux et dit: Ô mon peuple, je vous ai transmis ce qu’Allah m’a ordonné de vous transmettre et je vous ai averti avec des promesses et des menaces. Seulement, vous êtes un peuple qui n’aime pas les bons conseillers qui n’ont pour seul but que de vous orienter vers le bien et de vous éloigner du mal."},{"id":1483110,"resource_id":782,"text":"Iar el s‑a întors de la ei, zicând: „O, neam al meu! Eu v‑am vestit mesajul Domnului meu şi v‑am povăţuit de bine, însă voi nu‑i iubiţi pe povăţuitori!”"},{"id":1489346,"resource_id":790,"text":"যেতিয়া ছলেহ আলাইহিছ ছালাম তেওঁৰ জাতিৰ ব্যৱহাৰত নিৰাশ হৈ পৰিল তেতিয়া সিহঁতৰ পৰা মুখ ঘূৰাই ললে আৰু ক'লেঃ হে মোৰ সম্প্ৰদায়! আল্লাহে তোমালোকৰ ওচৰত পৌঁচাবলৈ মোক যি দায়িত্ব দিছিল, সেয়া মই সূচাৰুৰূপে পালন কৰিছো। লগতে মই তোমালোকক উৎসাহিত কৰি আৰু সতৰ্ক কৰিও উপদেশ প্ৰদান কৰিছো, কিন্তু তোমালোক এনেকুৱা জাতি, যিসকলে শুভাকাংক্ষীক তথা কল্যাণৰ পথপ্ৰদৰ্শনকাৰীক আৰু অসৎকৰ্মৰ পৰা নিষেধ কৰা ব্যক্তিক ভাল নাপায়।"},{"id":1495582,"resource_id":779,"text":"Se détournant d’eux, Sâlih dit : « Mon peuple ! Je vous ai transmis le message de mon Seigneur en toute sincérité et prodigué de bons conseils, mais vous n’aimez pas les bons conseillers. »"},{"id":1514290,"resource_id":785,"text":"پس (صالح) از آنها روی گرداند (آنها را مرده به حال‌شان گذاشت) و گفت: البته من پیام پروردگارم را به شما رساندم و شما را پند و اندرز دادم، ولی شما نصیحت کنندگان (خیر خواهان) را دوست ندارید."},{"id":396500,"resource_id":84,"text":"So, he turned away from them and said, “O my people, indeed I have delivered to you the message of my Lord, and wished you betterment, but you do not like the well-wishers.”"},{"id":1386140,"resource_id":176,"text":"Sāleħ, pace a lui, abbandonò il suo popolo, disperato per la loro risposta, e disse loro: \"O popolo, io vi ho comunicato ciò che Allāh mi ha ordinato e vi ho consigliato, spronandovi e avvertendovi, ma voi siete un popolo che non ama i buoni consiglieri che ci tengono ad indirizzarvi al bene e ad allontanarvi dal male\"."},{"id":1508054,"resource_id":795,"text":"ߏ߬ ߞߐߘߏ߲߬ߕߐ ߊ߬ߟߎ߬ ߟߊ߫ ߸ ߊ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߒߠߋ ߞߏ߬ߣߌ߲ ߞߊ߬ ߒ ߡߊ߰ߙߌ ߟߊ߫ ߛߊ߲߬ߓߊ ߟߎ߬ ߟߊߛߋ߫ ߊߟߎ߫ ߡߊ߬ ߸ ߞߊ߬ ߒ ߞߣߐߘߐߘߌߦߊ߫ ߟߊ߬ߟߌ߬ߟߌ ߘߐ߫ ߊߟߎ߫ ߦߋ߫ ߸ ߖߊ߰ ߊߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߟߊ߬ߟߌ߬ߟߌ߬ߟߊ ߟߎ߫ ߝߍ߬."},{"id":1404247,"resource_id":179,"text":"Kaya umayaw si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan – sa mga kalipi niya matapos ng kawalan ng pag-asa sa pagtugon nila. Nagsabi siya sa kanila: \"O mga kalipi, talaga ngang nagparating ako sa inyo ng ipinag-utos sa akin ni Allāh na ipaabot sa inyo at nagpayo ako sa inyo habang nagpapagusto sa inyo at nagpapahilakbot, subalit kayo ay mga taong hindi umiibig sa mga tagapayong masigasig sa paggabay sa inyo sa kabutihan at pagpapalayo sa inyo sa kasamaan.\""},{"id":1433222,"resource_id":774,"text":"Nuko (Swalehe) arahindukira abatera umugongo, maze aravuga ati “Yemwe bantu banjye! Rwose nabagejejeho ubutumwa bwa Nyagasani wanjye, mbagira n’inama ariko ntimukunda ababagira inama.”"},{"id":1439458,"resource_id":776,"text":"Sálih u se apartó de su pueblo, habiendo renunciado a toda esperanza para ellos. Dijo: “Pueblo, yo transmití lo que Al-lah me había ordenado que les informara, y les aconsejé el bien, animándolos y advirtiéndoles, pero ustedes demostraron no tener nada de afecto por los consejeros sinceros que deseaban guiarlos al bien y apartarlos del mal."},{"id":1423474,"resource_id":182,"text":"撒立哈对族人的信仰感到失望后，拒绝了他们，并对他们说：“我的宗族啊！我确已为你们传达了真主派遣我的使命，我曾殷切希望并警示你们，但你们却是不喜能为你们带来福利和远离伤害的劝诫者的民众。”"},{"id":1362656,"resource_id":172,"text":"Salih -aleyhisselam- kendisine icabet etmelerinden ümitsizliğe kapılmasının ardından kavminden yüz çevirerek onlara dedi ki: “Ey kavmim! Şüphesiz Allah’ın size bildirmemi emrettiklerini sizlere ulaştırdım. Teşvik ederek ve korkutarak sizlere nasihat ettim. Fakat sizler, şevk ile sizi hayra ulaştırmak ve şerden uzaklaştırmak isteyen nasihatçileri sevmeyen bir topluluksunuz.”"},{"id":1375005,"resource_id":174,"text":"Lalu Ṣāleḥ -‘Alaihissalām- meninggalkan kaumnya setelah ia merasa bahwa mereka tidak akan mengikuti seruannya. Dan ia pun berkata kepada mereka, “Wahai kaumku! Aku telah menyampaikan kepada kalian apa yang harus kusampaikan kepada kalian. Aku juga telah menasihati kalian agar kalian berbuat baik dan meninggalkan keburukan. Akan tetapi kalian adalah kaum yang tidak menyukai orang-orang yang memberi nasihat yang benar-benar ingin menunjukkan kalian kepada kebaikan dan menjauhkan kalian dari keburukan.\""},{"id":1376144,"resource_id":175,"text":"Salih, 'alejhisselam, se okrenu od svog naroda nakon što je izgubio svaku nadu da će mu se odazvati i reče: \"O narode moj, ja sam vam dostavio ono što mi je Allah naredio, i savjetovao sam vas podstičući i upozoravajući, ali vi ste narod koji ne voli savjetnike koji im žele da im ukažu na dobro i da ih odvrate od zla.\""},{"id":1393698,"resource_id":177,"text":"Tiếp đó, Saleh bỏ mặc dân chúng mình và bảo với họ: '' Này hỡi dân Ta, Ta làm tròn trách nhiệm mà Allah đã giao phó cho Ta đến với các ngươi về Bức Thông Điệp của Ngài và khuyên bảo các ngươi những điều tốt lành và kèm theo những lời cảnh cáo kinh hoàng, và rồi hình như điều đó đã làm cho các ngươi không ưa thích những lời răn bảo của các vị cố vấn đã quan tâm đến chỉ dẫn các ngươi về những điều tốt đẹp và ngăn chặn các ngươi tránh những điều xấu xa.''"},{"id":1428879,"resource_id":183,"text":"それでサーリフ（平安を）はその反応にがっかりして、かれらから去って言った。わたしの民よ、確かにわたしは、主のお告げをあなた方に伝え、希望を与え、また恐怖も示して、助言をした。でもあなた方は、善を示し悪を避けるための証を望む助言者たちを好まない民である。"},{"id":1407949,"resource_id":180,"text":"৭৯. অতঃপর সালিহ (আলাইহিস-সালাম) তাঁর সম্প্রদায়ের লোকদের সাড়াশব্দে নিরাশ হয়ে তাদের থেকে মুখ ফিরিয়ে নিয়ে বললেন: হে আমার সম্প্রদায়! আল্লাহ তা‘আলা আমাকে যা পৌঁছানোর আদেশ করেছেন তা আমি তোমাদের নিকট পৌঁছিয়ে দিয়েছি। ভয় ও আশার বাণী শুনিয়ে তোমাদেরকে উপদেশ দিয়েছি। অথচ তোমরা এমন এক জাতি যারা উপদেশকারীদের উপদেশকে ভালোবাসো না। যারা সর্বদা তোমাদেরকে কল্যাণের পরামর্শ ও অকল্যাণ থেকে দূরে রাখতে আগ্রহী।"},{"id":1399790,"resource_id":178,"text":"Салих отвернулся от своего народа после того, как потерял надежду на то, что они ответят на его призыв и сказал им: «О мой народ! Я донес до вас то, что Аллах приказал мне донести и я искренне желал вам добра, побуждая вас к нему и предостерегая от наказания, однако вы являетесь народом, который не любит доброжелателей, стремящихся указать вам на добро и отдалить вас от зла»."},{"id":1416237,"resource_id":181,"text":"آن‌گاه صالح علیه السلام پس از ناامیدی از استجابت قومش از آنها روی برگرداند، و به آنها گفت: ای قوم من، به‌راستی که من آنچه را که الله مرا به تبلیغ آن به شما فرمان داد به شما رساندم، و با ترغیب و ترهیب شما خیرتان را خواستم، اما شما کسانی را که خیرخواه و مشتاق بر راهنمایی شما بر خیر و دورکردن شما از شر هستند دوست ندارید."},{"id":82988,"resource_id":17,"text":"So he turned away from them and said, \"O my people! Indeed I have already proclaimed to you the Message of my Lord and advised you (sincerely), but you do not love (sincere) advisers.\""},{"id":402736,"resource_id":85,"text":"So he turned away from them, saying, ‘My people, I delivered my Lord’s messages to you and gave you sincere advice, but you did not like those who gave sincere advice.’"},{"id":1339391,"resource_id":95,"text":"And Salih left them, saying: 'O my people! I conveyed to you the message of my Lord and gave you good advice; but you have no liking for your well-wishers.'"},{"id":328641,"resource_id":57,"text":"Fatawalla AAanhum waqala yaqawmi laqad ablaghtukum risalata rabbee wanasahtulakum walakin la tuhibboona annasiheen"},{"id":95459,"resource_id":19,"text":"And (Salih) turned from them and said: O my people! I delivered my Lord's message unto you and gave you good advice, but ye love not good advisers."},{"id":114167,"resource_id":22,"text":"So Salih left them, saying: \"O my people! I did indeed convey to you the message for which I was sent by my Lord: I gave you good counsel, but ye love not good counsellors!\""},{"id":1129426,"resource_id":206,"text":"So he turned away from them, saying, “O my people, I did convey my Lord’s message to you and gave you sincere advice, but you do not like sincere advisers.”"},{"id":1135662,"resource_id":207,"text":"He turned away from them and said: \"My people, I have delivered my Lord's message to you and counseled you sincerely, but you do not like sincere advisors.\""},{"id":1123190,"resource_id":203,"text":"  Then he [Sâlih] turned from them, and said: \"O my people! I have indeed conveyed to you the Message of my Lord, and have given you good advice but you like not good advisers.\""},{"id":1079538,"resource_id":156,"text":"اور صالح یہ کہتا ہوا ان کی بستیوں سے نکل گیا کہ ” اے میری قوم ‘ میں نے اپنے رب کا پیغام تجھے پہنچا دیا اور میں نے تیری بہت خیرخواہی کی مگر میں کیا کروں کہ تجھے اپنے خیر خواہ پسند ہی نہیں ہیں ۔"},{"id":1345642,"resource_id":97,"text":"اور صالحؑ یہ کہتا ہوا ان کی بستیوں سے نکل گیا کہ \"اے میری قوم، میں نے اپنے رب کا پیغام تجھے پہنچا دیا اور میں نے تیری بہت خیر خواہی کی، مگر میں کیا کروں کہ تجھے اپنے خیر خواہ پسند ہی نہیں ہیں\""},{"id":1302263,"resource_id":234,"text":"پھر صالح ان سے (ناامید ہو کر) پھرے اور کہا کہ میری قوم! میں نے تم کو خدا کا پیغام پہنچا دیا اور تمہاری خیر خواہی کی مگر تم (ایسے ہو کہ) خیر خواہوں کو دوست ہی نہیں رکھتے"},{"id":1085774,"resource_id":158,"text":"تو (صالح ؑ نے) ان سے پیٹھ موڑ لی اور کہا کہ اے میری قوم کے لوگو ! میں نے تو تمہیں اپنے رب کا پیغام پہنچا دیا تھا اور میں نے (امکان بھر) تمہاری خیر خواہی کی لیکن تم تو خیر خواہوں کو پسند نہیں کرتے"},{"id":1004770,"resource_id":151,"text":"پھر صالح الٹا پھرا ان سے اور بولا اے میری قوم میں پہنچا چکا تم کو پیغام اپنے رب کا اور خیرخواہی کی تمہاری لیکن تمکو محبت نہیں خیرخواہوں سے <sup foot_note=83221>1</sup>"},{"id":312525,"resource_id":54,"text":"اس وقت (صالح علیہ السلام) ان سے منھ موڑ کر چلے، اور فرمانے لگے<sup foot_note=162173>1</sup> کہ اے میری قوم! میں نے تو تم کو اپنے پروردگار کا حکم پہنچادیا تھا اور میں نے تمہاری خیرخواہی کی لیکن تم لوگ خیرخواہوں کو پسند نہیں کرتے۔"},{"id":219525,"resource_id":39,"text":"Maka Nabi Soleh pun meninggalkan mereka sambil berkata: \"Wahai kaumku! Aku telah menyampaikan kepada kamu perutusan Tuhanku, dan aku telah memberi nasihat kepada kamu, tetapi kamu tidak suka kepada orang-orang yang memberi nasihat\"."},{"id":1308499,"resource_id":235,"text":"Toen keerde hij zich van hen af en zei: “O, mijn volk! Ik heb zeker de Boodschap van mijn Heer aan jullie verkondigd en heb jullie een goed advies gegeven maar jullie houden niet van goede adviseurs.”"},{"id":929934,"resource_id":136,"text":"Il se détourna d’eux en disant : « Ô peuple mien ! Je vous ai pourtant transmis le message de mon Seigneur et vous ai été de bon conseil, mais vous n’aimez pas les bons conseillers. »"},{"id":859990,"resource_id":127,"text":"Кейин, улардан юз ўгирди ва: «Эй қавмим, батаҳқиқ, мен сизга Роббимнинг юборганини етказдим ва насиҳат қилдим. Лекин сиз насиҳат қилувчиларни севмас экансиз», – деди."},{"id":917462,"resource_id":134,"text":"Maka Ṣālīḥ meninggalkan mereka seraya berkata, \"Hai kaumku sesungguhnya aku telah menyampaikan kepadamu amanat Tuhan-ku, dan aku telah memberi nasihat kepadamu, tetapi kamu tidak menyukai orang-orang yang memberi nasihat\"."},{"id":194792,"resource_id":35,"text":"それで（サーリフは）かれらから去って言った。「わたしの人びとよ，確かにわたしは主の御告げを宣ぺ伝え，またあなたがたに助言をした。だがあなたがたは誠実な助言者を喜ばない。 」"},{"id":803867,"resource_id":118,"text":" نو هغه، له دوى نه وګرځېده، او ويې ويل:اى زما قومه! یقینًا یقینًا ما تاسو ته د خپل رب پېغام دروساوه او ستاسو خیرخواهي مې وكړه او لېكن تاسو نصیحت (خیرخواهي) كوونكي نه خوښوئ"},{"id":319429,"resource_id":55,"text":"Keyin, ulardan yuz o`girdi va: «Ey qavmim, batahqiq, men sizga Robbimning yuborganini yetkazdim va nasihat qildim. Lekin siz nasihat qiluvchilarni sevmas ekansiz», – dedi."},{"id":923698,"resource_id":135,"text":"پس [صالح] از آنان روی گردانْد و گفت: «ای قوم من، من پیام پروردگارم را به شما رساندم و برایتان خیرخواهی کردم؛ ولى شما [خیرخواهان و] نصیحت‌گران را دوست ندارید»."},{"id":1154370,"resource_id":210,"text":"Artık, Salih onlardan yüz çevirdi ve; “Andolsun, ben size Rabbimin vahyettiklerini tebliğ ettim ve size nasihatta bulundum. Fakat siz nasihat edenleri sevmiyorsunuz.” dedi."},{"id":828811,"resource_id":122,"text":"तो सालेह़ ने उनसे मुँह फेर लिया और कहाः हे मेरी जाति! मैंने तुम्हें अपने पालनहार के उपदेश पहुँचा दिये थे और मैंने तुम्हारा भला चाहा। परन्तु तुम उपकारियों से प्रेम नहीं करते।"},{"id":180656,"resource_id":33,"text":"Kemudian dia (Saleh) pergi meninggalkan mereka sambil berkata, \"Wahai kaumku! Sungguh, aku telah menyampaikan amanat Tuhanku kepadamu dan aku telah menasihati kamu. Tetapi kamu tidak menyukai orang yang memberi nasehat.\""},{"id":1264850,"resource_id":229,"text":"(ஸாலிஹ் நபி) அவர்களை விட்டு திரும்பினார். “என் சமுதாயமே! நான் உங்களுக்கு என் இறைவனின் தூதை திட்டவட்டமாக எடுத்துரைத்தேன். உங்களுக்கு உபதேசித்தேன். எனினும் உபதேசிப்பவர்களை நீங்கள் நேசிப்பதில்லை”என்று கூறினார்."},{"id":948645,"resource_id":139,"text":"   Солеҳ (алайҳиссалом) аз онон рӯй баргардонид ва гуфт: «Эй қавми ман,\nрисолати Парвардигорамро ба шумо расонидам ва барои шумо некӯӣ хостам, вале шумо некхоҳонро дӯст надоред!»"},{"id":1092010,"resource_id":161,"text":"আর সালিহ এ কথা বলে তাদেরকে পরিত্যাগ করল যে, হে আমার সম্প্রদায়! ‘আমি তোমাদের কাছে আমার প্রতিপালকের বাণী পৌঁছে দিয়েছি, আর তোমাদেরকে সদুপদেশ দিয়েছি কিন্তু সদুপদেশ দানকারীদেরকে তোমরা পছন্দ কর না।’"},{"id":1104482,"resource_id":163,"text":"সালিহ এ কথা বলে তাদের জনপদ হতে বের হয়ে গেলঃ হে আমার সম্প্রদায়! আমি আমার রবের বার্তা তোমাদের কাছে পৌঁছে দিয়েছি, আর আমি তোমাদেরকে উপদেশ দিয়েছিলাম, কিন্তু তোমরাতো হিতৈষী বন্ধুদেরকে পছন্দ করনা।"},{"id":1098246,"resource_id":162,"text":"অতঃপর সে তাদের থেকে মুখ ফিরিয়ে নিল এবং বলল, ‘হে আমার কওম, আমি তো তোমাদের নিকট আমার রবের রিসালাত পৌঁছে দিয়েছি এবং তোমাদের জন্য কল্যাণ কামনা করেছি; কিন্তু তোমরা কল্যাণকামীদেরকে পছন্দ কর না’।"},{"id":1296027,"resource_id":153,"text":"Allora [Şâlih] si allontanò da loro e disse: «O popol mio, vi avevo trasmesso il messaggio del mio Signore, e vi avevo dato consigli sinceri, ma voi non amate i consiglieri sinceri»."},{"id":973590,"resource_id":143,"text":"جا ساڵح ڕووی لێ وەرگێڕان و (وازی لێ ھێنان) وە فەرمووی ئەی گەلەکەم سوێند بەخوا بەڕاستی پەیامی پەروەردگارم پێ ڕاگەیاندن وە ئامۆژگاریم کردن و دڵسۆز بوم بۆتان بەڵام ئێوە ئامۆژگارو دڵسۆزانتان خۆشناوێت"},{"id":1160606,"resource_id":211,"text":"Kaya tumalikod siya sa kanila at nagsabi: \"O mga kalipi ko, talaga ngang nagpaabot ako sa inyo ng pasugo ng Panginoon ko at nagpayo ako sa inyo subalit hindi kayo umiibig sa mga tagapayo.\""},{"id":1173865,"resource_id":214,"text":"A on ih napusti i reče: \"O narode moj, prenio sam vam poslanicu Gospodara svoga i savjetovao sam vas, ali vi ne volite one koji savjetuju.\""},{"id":1192573,"resource_id":217,"text":"[Саліх] відвернувся від них й сказав: «О народе мій! Я передав вам послання від Господа мого й радив вам добро. Але не любите ви добрих порадників!"},{"id":1211281,"resource_id":220,"text":"Rồi (Saleh) rời bỏ họ, nói: “Này người dân của Ta, quả thật, Ta đã truyền đạt cho các người bức thông điệp của Thượng Đế của Ta và Ta cũng đã khuyên bảo các người, nhưng các người vốn không ưa thích lời khuyên bảo bao giờ.”"},{"id":1221198,"resource_id":222,"text":"Сонда Салих олардан жүз бұрып: «Әй елім! Расында мен сендерге Раббымның бұйрығын жалғастырдым. Бірақ сендер үгіттеушілерді жақсы көрмедіңдер» деді."},{"id":1233670,"resource_id":224,"text":"അനന്തരം സ്വാലിഹ് അവരില്‍ നിന്ന് പിന്തിരിഞ്ഞു പോയി. അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങള്‍ക്കു എന്‍റെ രക്ഷിതാവിന്‍റെ സന്ദേശം എത്തിച്ചുതരികയും, ആത്മാര്‍ത്ഥമായി ഞാന്‍ നിങ്ങളോട് ഉപദേശിക്കുകയുമുണ്ടായി. പക്ഷെ, സദുപദേശികളെ നിങ്ങള്‍ ഇഷ്ടപ്പെടുന്നില്ല"},{"id":1239906,"resource_id":225,"text":"૭૯)  તે સમયે (સાલિહ અ.સ.) તેમનાથી મોઢું ફેરવી ચાલવા લાગ્યા, અને કહેવા લાગ્યા કે હે મારી કોમ ! મેં તો તમારા સુધી પોતાના પાલનહારનો આદેશ પહોંચાડી દીધો હતો, અને હું તમારો શુભેચ્છક રહ્યો, પરંતુ તમે લોકો શુભેચ્છકોને પસંદ નથી કરતા."},{"id":1246142,"resource_id":226,"text":"७९.  सॉलेह त्यांच्यापासून तोंड फिरवून निघून गेले आणि म्हणाले, हे माझ्या जनसमूहाच्या लोकांनो! मी तुम्हाला आपल्या पालनकर्त्याचा आदेश पोहचविला आणि तुमचा हितचिंतक राहिलो परंतु तुम्ही हितचिंतकांशी प्रेम राखत नाहीत."},{"id":1252378,"resource_id":227,"text":"పిదప అతను (సాలిహ్) వారి నుండి తిరిగి పోతూ అన్నాడు: \"నా జాతి ప్రజలారా! వాస్తవంగా, నేను నా ప్రభువు సందేశాన్ని మీకు అందజేశాను. మరియు మీకు మంచి సలహాలను ఇచ్చాను, కానీ మీరు మంచి సలహాలు ఇచ్చే వారంటే ఇష్టపడలేదు!\""},{"id":421444,"resource_id":88,"text":"Ai u largua prej tyre dhe tha: “O populli im! Unë ju solla mesazhin e Zotit tim dhe ju këshillova, por ju nuk i donit ata që këshillojnë”."},{"id":1277319,"resource_id":231,"text":"Ṣāliḥ, amani imshukie, alijiepusha na watu wake, walipomchinja ngamia, na maangamivu yakawa ni yenye kuwashukia, na akasema kuwaambia, «Enyi watu wangu! Nimewafikishia yale Mola wangu Aliyoniamuru niwafikishie, kuhusu maamrisho Yake na makatazo Yake, na nimewafanyia bidii kiasi nilichoweza katika kuwavutia kwenye kheri na kuwakemea shari na kuwa muaminifu, lakini nyinyi hamuwapendi waaminifu kwenu, ndipo mkayakataa maneno yao na mkamtii kila shetani aliyelaaniwa.»"},{"id":1283555,"resource_id":232,"text":"Awo nno (Swaleh) kwekubavaako nga bwabagamba nti, yye mmwe bantu bange mazima nabatuusaako obubaka bwa Mukama omulabirizi wange, era nababuulirira naye (ekituufu) temwagala babuulirira."},{"id":415208,"resource_id":87,"text":"(ሷሊህ) ከእነርሱም ዞረ፡፡ (እንዲህም) አለ «ወገኖቼ ሆይ! የጌታዬን መልክት በእርግጥ አደረስኩላችሁ፡፡ ለእናንተም መከርኳችሁ፡፡ ግን መካሪዎችን አትወዱም፡፡»"},{"id":1289791,"resource_id":233,"text":"וגם (הנביא) לוט אמר לבני עמו, “אתם הראשונים לעשות את התועבה הזאת מכל העולמים,"},{"id":954882,"resource_id":140,"text":"(Saleh) se alejó de ellos y dijo: «¡Pueblo mío!, en verdad, os trasmití el mensaje de mi Señor y os aconsejé bien, pero no queríais a los consejeros»."},{"id":961118,"resource_id":141,"text":"Kemudian dia (Ṣalih) pergi meninggalkan mereka sambil berkata, “Wahai kaumku! Sungguh, aku telah menyampaikan amanat Tuhanku kepada kamu dan aku telah menasihati kamu. Tetapi kamu tidak menyukai orang yang memberi nasehat.”"},{"id":288284,"resource_id":50,"text":"அப்பொழுது, (ஸாலிஹ்) அவர்களை விட்டு விலகிக்கொண்டார்; மேலும் \"என்னுடைய சமூகத்தாரே! மெய்யாகவே நான் உங்களுக்கு என் இறைவனுடைய தூதை எடுத்துக் கூறி, \"உங்களுக்கு நற்போதனையும் செய்தேன்; ஆனால் நீங்கள் நற்போதனையாளர்களை நேசிப்பவர்களாக இல்லை\" என்று கூறினார்."},{"id":1314735,"resource_id":236,"text":"Iwexxeô asen, u inna: \"a yagdud iw! Ni$ ssawve$ awen d tabôap n Mass iw, neûêe$ kwen, maca ur têemmlem ara win ineûêen\"."},{"id":365320,"resource_id":79,"text":"И отвернулся он [Салих] от них [от своего народа] и сказал: «О, народ мой! Вот уже я довел до вас послание Господа моего и искренне советовал вам (то, в чем благо), но не любили вы советующих»."},{"id":371556,"resource_id":80,"text":"സ്വാലിഹ് അവരെ വിട്ടുപോയി. അദ്ദേഹം ഇങ്ങനെ പറഞ്ഞു: \"എന്റെ ജനമേ, ഞാനെന്റെ നാഥന്റെ സന്ദേശം നിങ്ങള്‍ക്കെത്തിച്ചു തന്നു. നിങ്ങള്‍ക്കു നന്മ വരട്ടെയെന്നാഗ്രഹിച്ചു. പക്ഷേ, ഗുണകാംക്ഷികളെ നിങ്ങള്‍ ഇഷ്ടപ്പെടുന്നില്ല.”"},{"id":390264,"resource_id":83,"text":"[Sálih] se apartó de ellos diciendo: “¡Oh, pueblo mío! Os he transmitido el Mensaje de mi Señor y os he aconsejado para vuestro bien, pero no apreciáis a quienes os aconsejan”."},{"id":408972,"resource_id":86,"text":"ދެން އެކަލޭގެފާނު، އެއުރެންގެ ކިބައިން ދުރުހެލިވެވަޑައިގަތެެވެ. އަދި އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ހަމަކަށަވަރުން، އަހުރެންގެ ވެރިރަސްކަލާނގެ رسول ކަން ތިޔަބައިމީހުންނަށް އިއްވީމެވެ. އަދި ތިޔަަބައިމީހުންނަށް އަހުރެން نصيحة ތެރިވީމެވެ. އެހެނެއްކަމަކު، ތިޔަބައިމީހުން نصيحة ތެރިވާ މީހުންދެކެ ލޯތްބެއް ނުވަމުއެވެ."},{"id":237942,"resource_id":42,"text":"Wtedy odwrócił się od nich i powiedział: \"O ludu mój! Przekazałem wam posłanie mojego Pana i dawałem wam dobrą radę; lecz wy nie kochacie dobrze doradzających.\""},{"id":250394,"resource_id":44,"text":"Salih se întoarse de la ei şi spuse: “O, popor al meu! Eu v-am vestit solia Domnului meu. V-am fost vouă sfetnic, însă voi nu-i iubiţi pe sfetnici.”"},{"id":1327207,"resource_id":238,"text":"پوءِ (صالِح) کانئن مُنھن موڙيو ۽ چيائين ته اي منھنجي قوم بيشڪ اوھان کي پنھنجي پالڻھار جو پيغام پھچايم ۽ اوھان کي نصيحت ڪيم پر اوھين نصيحت ڪندڙن کي دوست نه رکندا آھيو."},{"id":346612,"resource_id":76,"text":" ئۇ (ئۇلار ھالاك بولغاندىن كېيىن) ئۇلارغا ئارقىسىنى قىلدى ۋە: «ئى قەۋمىم! سىلەرگە ھەقىقەتەن پەرۋەردىگارىمنىڭ ئەلچىلىكىنى يەتكۈزدۈم، سىلەرگە نەسىھەت قىلدىم، لېكىن سىلەر نەسىھەت قىلغۇچىلارنى ياقتۇرمىدىڭلار» دېدى."},{"id":340376,"resource_id":75,"text":" Saleh onlardan üz çe­vi­rib dedi: “Ey qövmüm! Mən Rəb­bi­min mənə vəhy etdiyi hök­münü sizə çatdırdım və sizə öyüd-nə­si­hət verdim. La­kin siz nə­sihət verənləri sev­mirsiniz”."},{"id":359084,"resource_id":78,"text":"Салих, их брат, отвернулся от них до того, как их постигло наказание, сказав: \"О мой народ! Я уже передал вам наставления и приказы Господа моего. Я давал вам искренние советы, но вы настойчиво отвергаете советы и не любите того, кто вам советует\"."},{"id":279515,"resource_id":49,"text":"Basi Saleh akwaacha na akasema: Enyi watu wangu! Nilikufikishieni Ujumbe wa Mola wangu Mlezi, na nikakunasihini, lakini nyinyi hamwapendi wenye nasaha."},{"id":273843,"resource_id":48,"text":"[Salih] lämnade dem med orden: \"Jag framförde min Herres budskap till er, mitt folk, och gav er goda råd. Men ni tyckte inte om att få råd.\""},{"id":377792,"resource_id":81,"text":"(جا صاڵح پێغه‌مبه‌ر، پشتی لێهه‌ڵکردن) و وتی: ئه‌ی قه‌وم و عه‌شیره‌تم سوێند به خوا به‌ڕاستی په‌یامی په‌روه‌ردگارم به‌چاکی پێڕاگه‌یاندن و دڵسۆزیم له‌گه‌ڵ کردن، به‌ڵام (به‌داخه‌وه‌) ئێوه دڵسۆزانتان خۆش ناوێت."},{"id":255774,"resource_id":45,"text":"Он отвернулся от них и сказал: «О мой народ! Я донес до вас послание моего Господа и искренне желал вам добра, но вы не любите тех, кто желает вам добра»."},{"id":352848,"resource_id":77,"text":"Salih de onlardan yüz çevirdi ve &quot;Ey milletim! And olsun ki ben size Rabbimin sözünü bildirmiş ve öğüt vermiştim; fakat siz öğüt verenleri sevmiyorsunuz&quot; dedi."},{"id":199981,"resource_id":36,"text":"이때 살래는 그들로부터 돌 아서 이르길 백성들이여 실로 내 가 너희에게 주님의 메세지를 전 하고 또 너희를 위해 충고하였으 나 너희는 충고하는 이들을 사랑 하지 아니 하느뇨"},{"id":161803,"resource_id":30,"text":"Ja hän kääntyi pois heistä ja sanoi: »Kansani, olen totisesti esittänyt Herrani sanoman teille, ja neuvonut teitä parhaaksenne, mutta te ette rakasta neuvojia.»"},{"id":138252,"resource_id":26,"text":"I odvrátil se od nich Sálih a pravil: \"Lide můj, předal jsem vám poselství Pána svého a udělil jsem vám dobrou radu, ale vy zřejmě nemilujete rádce.\""},{"id":334140,"resource_id":74,"text":"Солеҳ аз онон рӯй баргардонид ва гуфт: «Эй қавми ман, рисолати Парвардигорамро ба шумо расонидам ва шуморо панд додам, вале шумо некхоҳонро дӯст надоред!»"},{"id":120439,"resource_id":23,"text":"(Saleh) onlardan üz döndərib belə dedi: “Ey camaatım! Mən sizə Rəbbimin əmrini (mənə lütf etdiyi peyğəmbərliyi) təbliğ etdim və sizə öyüd-nəsihət verdim. Lakin siz öyüd-nəsihət verənləri sevmirsiniz!”"},{"id":307013,"resource_id":53,"text":"Аннары Салих г-м аларны ташлап китте вә әйтте: \"Мин сезгә пәйгамбәрлегемне ирештердем һәм үгет-нәсыйхәт кылдым, ләкин сез сезнең файдагызга нәсыйхәт кылучыны сөйми торган каум икәнсез. (Шуннан соң Салих г-м Мәккәгә барып, үлгәнче анда торды)."},{"id":267514,"resource_id":47,"text":"Ai uzmbraps prej tyre e tha: “O populli im, unë ju komunikova dërgesën e Zotit tim, ju këshillova sa munda, por ju nuk i përfillni këshilluesit”."},{"id":231491,"resource_id":41,"text":"Han vendte seg bort fra dem, og sa: «Mitt folk, jeg frembar til dere Herrens budskap og rådet dere vel. Men dere liker ikke folk som råder dere vel.»"},{"id":1320971,"resource_id":237,"text":"А той се отвърна от тях и каза: “О, народе мой, съобщих ви посланието на моя Господ и ви наставлявах, ала вие не обичате наставниците.”"},{"id":866226,"resource_id":128,"text":"បន្ទាប់មកគេ(សឡេះ)បានបែរចេញពីពួកគេ ហើយ ក៏ពោលថាៈ ឱក្រុមរបស់ខ្ញុំ. ខ្ញុំពិតជាបានផ្ដល់ឱ្យពួកអ្នកនូវសារពី ម្ចាស់របស់ខ្ញុំ ហើយខ្ញុំក៏បានផ្ដល់ដំបូន្មានដល់ពួកអ្នកដែរ ប៉ុន្ដែពួក  អ្នកមិនពេញចិត្ដនឹងបណ្ដាអ្នកដែលផ្ដល់ដំបូន្មាននោះឡើយ។"},{"id":729038,"resource_id":103,"text":"E Sãlih voltou-lhes as costas e disse: \"Ó meu povo! Com efeito, transmiti-vos a mensagem de meu Senhor e aconselhei-vos, mas vós não amais os conselheiros\""},{"id":158320,"resource_id":29,"text":"پس (صالح) از آن‌ها روی گردانید و گفت: «ای قوم! من پیام پروردگارم را به شما رساندم، و برای شما خیر خواهی کردم، ولی شما خیر خواهان را دوست نمی‌دارید»."},{"id":911226,"resource_id":133,"text":"(அந்நேரத்தில் ஸாலிஹ் நபி) அவர்களிலிருந்து விலகிக்கொண்டு (அவர்களை நோக்கி,) ‘‘என் மக்களே! நிச்சயமாக நான் உங்களுக்கு என் இறைவனின் தூதையே எடுத்துரைத்து உங்களுக்கு நல்லுபதேசம் செய்தேன். எனினும் நீங்களோ நல்லுபதேசம் செய்பவர்களை நேசிக்கவில்லை'' என்று கூறினார்."},{"id":1141898,"resource_id":208,"text":"Da wandte er sich von ihnen ab und sagte: \"O mein Volk, ich überbrachte euch die Botschaft meines Herrn und bot euch aufrichtigen Rat an; ihr aber liebt die Ratgeber nicht.\""},{"id":1148134,"resource_id":209,"text":"Li abbandonò, e disse: \"O popolo mio, vi ho già comunicato il messaggio del mio Dio e vi ho dato consigli, ma voi non amate i consiglieri!\""},{"id":658976,"resource_id":101,"text":"Кейин (Солиҳ) улардан юз ўгириб (ўзича) деди: «Эй қавмим, мана, мен сизларга Парвардигоримнинг динини етказдим ва сизларга насиҳатлар қилдим. Лекин сизлар холис насиҳат қилгувчиларни севмайсиз»."},{"id":979826,"resource_id":144,"text":"Toen wendde hij (Shâlih) zich van hen af en zei. \"O mijn volk, voorzeker, ik heb jullie een Boodschap van mijn Heer vorkondigd en jullie raad gegeven, maar jullie houden niet van de raadgevers.\""},{"id":212843,"resource_id":38,"text":"Na inawaan iyan siran, go pitharo iyan: \"Hay pagtaw akn, sabnsabnar a minisampay akn rkano so sogoan o Kadnan ko, go kiyapangthomaan ko skano, na ogaid na di niyo khabayaan so pphamangthoma!\""},{"id":427680,"resource_id":89,"text":"Ai uzmbraps prej tyre e tha: “O populli im, unë ju komunikova dërgesën e Zotit tim, ju këshillova sa munda, por ju nuk i përfillni këshilluesit”."},{"id":324586,"resource_id":56,"text":"于是，他离开他们，并且说：我的宗族啊！我确已把我的主的使命传达给你们了，并忠告你们，但是你们不喜欢忠告者。"},{"id":174001,"resource_id":32,"text":"Sai ya jũya daga barinsu, kuma ya ce: &quot;Ya mutãnena! Lalle ne, haƙĩƙa, nã iyar muku damanzancin Ubangijina. Kuma nã yi muku nasĩha kuma amma bã ku son mãsu nasĩha!&quot;"},{"id":207502,"resource_id":37,"text":"അനന്തരം സ്വാലിഹ് അവരില്‍ നിന്ന് പിന്തിരിഞ്ഞു പോയി. അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങള്‍ക്കു എന്‍റെ രക്ഷിതാവിന്‍റെ സന്ദേശം എത്തിച്ചുതരികയും, ആത്മാര്‍ത്ഥമായി ഞാന്‍ നിങ്ങളോട് ഉപദേശിക്കുകയുമുണ്ടായി. പക്ഷെ, സദുപദേശികളെ നിങ്ങള്‍ ഇഷ്ടപ്പെടുന്നില്ല."},{"id":244100,"resource_id":43,"text":"E Sáleh distanciou-se deles, dizendo: Ó povo meu, eu vos comuniquei a mensagem do meu Senhor e vos aconselhei; porém, vós não apreciais os conselheiros."},{"id":150746,"resource_id":28,"text":"Se alejó de ellos, diciendo: «Pueblo! Os he comunicado el mensaje de mi Señor y os he aconsejado bien, pero no amáis a los buenos consejeros»."},{"id":294586,"resource_id":51,"text":"“แล้วเขา ก็หันออกไปจากพวกนั้น และกล่าวว่า โอ้ประชาชาติของฉัน แท้จริงฉันได้ประกาศแก่พวกท่านแล้ว ซึ่งสารแห่งพระเจ้าของฉัน และฉันก็ได้ชี้แจงแนะนำแก่พวกท่านด้วย แต่ทว่าพวกท่านไม่ชอบบรรดาผู้ชี้แจงแนะนำ”"},{"id":167767,"resource_id":31,"text":"Alors il se détourna d’eux et dit : “Ô mon peuple! Je vous ai communiqué le message de mon Seigneur et vous ai conseillés sincèrement. Mais vous n’aimez pas les conseillers sincères ! ”"},{"id":986062,"resource_id":52,"text":"Sâlih de o zaman onlardan yüz çevirdi ve şöyle dedi: \"Ey kavmim! And olsun ki ben size Rabbimin elçiliğini tebliğ ettim ve size öğüt verdim, fakat siz öğüt verenleri sevmiyorsunuz.\""},{"id":772690,"resource_id":113,"text":"/ Салих /  олардан жүзін бұрып: «Әй, елім! Сендерге Раббымның жолдағанын жеткіздім әрі сендерге адал кеңес бердім. Бірақ сендер кеңес берушілерді  / жақсылыққалаушыларды /  ұнатпадыңдар», - деді."},{"id":760218,"resource_id":111,"text":"  (Saalihis) isaan irraa gara galee \"Yaa ummata kiyya! Dhugumatti, ani ergaa Gooftaa kiyyaa isin dhaqqabsiiseera; tolas isiniif yaadeeraGaruu isin nama isiniif yaadu hin jaalattanu\" jedhe."},{"id":766454,"resource_id":112,"text":"Salih ise, onlardan yüz çevirip: Ey kavmim, andolsun ki ben size Rabbimin gönderdiklerini tebliğ ettim. Size nasihat ettim. Fakat siz nasihat edenleri sevmiyorsunuz, dedi."},{"id":841282,"resource_id":124,"text":"  Salih o zaman onlardan yüz çevirdi ve şöyle dedi: Ey kavmim! Andolsun ki ben size Rabbimin vahyettiklerini tebliğ ettim ve size öğüt verdim; fakat siz öğüt verenleri sevmiyorsunuz."},{"id":741510,"resource_id":108,"text":"७९) त्यसपछि सालेह (निराश भई) फर्के र भने कि हे मेरो जाति बन्धुहरू ! मैले त तिमीहरूलाई अल्लाहको सन्देश पुर्याइहालें, तिम्रै हितको कुरा गरें, तर तिमीहरू यस्ता हौ कि शुभेच्छुकलाई मित्र ठान्दैनौ ।"},{"id":131932,"resource_id":25,"text":"A on ih napusti i reče: \"O narode moj, prenio sam vam poslanicu Gospodara svoga i savjetovao sam vas, ali vi ne volite one koji savjetuju.\""},{"id":260580,"resource_id":46,"text":"Wuxuuna ka Jeedsaday «Nabi Saalax» caggooda wuxuuna yidhi waan idin Gaadhsiiyey Fariintii Eebahay waana idiin naseexeeyey Mase Jeclidiin Nasteexa."},{"id":1167629,"resource_id":213,"text":"এরপর তিনি তাদের কাছ থেকে মুখ ফিরিয়ে নিয়ে বললেন, ‘হে আমার সম্প্রদায়! আমি তো আমার রবের রিসালত (যা নিয়ে আমাকে পাঠানো  হয়েছে তা) তোমাদের কাছে পৌঁছে দিয়েছিলাম এবং তোমাদের কল্যাণ কামনা করেছিলাম, কিন্তু তোমরা কল্যাণকামীদেরকে পছন্দ কর না [১]।’"},{"id":1198809,"resource_id":218,"text":"そして彼（サーリフ*）は彼らのもとを去り、（こう）言った¹。「我が民よ、私は確かにあなた方に我が主*のお言伝を伝え、あなた方に忠告したぞ。しかしあなた方は、忠告者たちを好まないのだ」。"},{"id":1205045,"resource_id":219,"text":"그리하매 땅이 진동하여 그 들을 덮치니 그들은 그들의 집에 서 멸망하여 엎드려 있더라"},{"id":1258614,"resource_id":228,"text":"පසු ව ඔහු ඔවුන්ගෙන් හැරී ගොස් මාගේ සමූහයනි ! මාගේ පරමාධිපතිගේ දූත පණිවිඩය මම නුඹලාට දන්වා සිටියෙමි. තවද මම නුඹලාට උපදෙස් දුනිමි. එනමුත් නුඹලා උපදේශකයින් ප්‍රිය නොකරන්නෙහුය’ යැයි ඔහු පැවසීය."},{"id":1116954,"resource_id":199,"text":"(Saleh) se alejó de ellos y dijo: “¡Pueblo mío!, en verdad, les trasmití el mensaje de mi Señor y los aconsejé bien, pero no querían a los consejeros”."},{"id":853754,"resource_id":126,"text":"a on ih je već bio napustio i rekao: \"O narode moj, prenio sam vam poslanicu Gospodara svoga i opominjao sam vas, ali vi ne volite one koji opominju.\""},{"id":816339,"resource_id":120,"text":"ইয়াৰ পিছত তেওঁ সিহঁতৰ পৰা মুখ ঘূৰাই লৈ ক’লে, ‘হে মোৰ সম্প্ৰদায়! মই মোৰ প্ৰতিপালকৰ ৰিছালত (যিটো প্ৰদান কৰি মোক প্ৰেৰণ কৰা হৈছে সেয়া) তোমালোকৰ ওচৰত পৌঁচাই দিছিলো আৰু তোমালোকৰ কল্যাণ কামনা কৰিছিলো, কিন্তু তোমালোকেহে কল্যানকামীসকলক পছন্দ নকৰা’।"},{"id":1214962,"resource_id":221,"text":"Tiếp đó, Saleh rời bỏ chúng, và bảo: “Hỡi dân ta! Quả thật, ta đã truyền đạt cho các người Thông Điệp của Thượng Đế của ta và khuyên bảo các người điều tốt lành nhưng các người không thích những người cố vấn tốt.”"},{"id":1227434,"resource_id":223,"text":"Пас, [Солеҳ] аз онон рӯ гардониду гуфт: «Эй қавми ман, ман паёми Парвардигорамро ба шумо расонидам ва бароятон хайрхоҳӣ кардам, вале шумо [хайрхоҳону] насиҳатгаронро дӯст намедоред»"},{"id":747746,"resource_id":109,"text":"于是，他离开了他们，并且说：“我的宗族啊！我确已把我的主的使命传达给你们了，并忠告你们，但是你们不喜欢忠告者。”"},{"id":144594,"resource_id":27,"text":"So kehrte er sich von ihnen ab und sagte: O mein Volk, ich habe euch doch die Botschaft meines Herrn ausgerichtet und euch gut geraten. Aber ihr liebt nicht die guten Ratgeber."},{"id":1271083,"resource_id":230,"text":"[79] แล้วเขาก็หันออกไปจากพวกนั้น และกล่าวว่า โอ้ประชาชาติของฉัน แท้จริงฉันได้ประกาศแก่พวกท่านแล้ว ซึ่งสารแห่งพระเจ้าของฉัน และฉันก็ได้ชี้แจงแนะนำแก่พวกท่านด้วย แต่ทว่าพวกท่านไม่ชอบบรรดาผู้ชี้แจงแนะนำ"},{"id":785160,"resource_id":115,"text":"Sai ya jũya daga barinsu, kuma ya ce: \"Ya mutãnena! Lalle ne, haƙĩƙa, nã iyar muku damanzancin Ubangijina. Kuma nã yi muku nasĩha kuma amma bã ku son mãsu nasĩha!\""},{"id":847518,"resource_id":125,"text":"Nígbà náà, (Sọ̄lih) ṣẹ́rí kúrò lọ́dọ̀ wọn, ó sì sọ pé: “Ẹ̀yin ìjọ mi, mo kúkú ti jẹ́ iṣẹ́ Olúwa mi fún yín. Mo sì ti fún yín ní ìmọ̀ràn rere ṣùgbọ́n ẹ̀yin kò fẹ́ràn àwọn onímọ̀ràn rere.”"},{"id":1532998,"resource_id":819,"text":"اور صالح یہ کہتا ہو اان کی بستیوں سے نکل گیا کہ اے میری قوم، میں نے تم کو اپنے رب کا پیغام پہنچادیا اور میں نے تمھاری خیر خواہی کی مگر تم خیر خواہوں کو پسند نہیں کرتے"},{"id":1526762,"resource_id":771,"text":"ಆಗ ಸ್ವಾಲಿಹರು ಅಲ್ಲಿಂದ ನಿರ್ಗಮಿಸುತ್ತಾ `ಓ ನನ್ನ ಜನಾಂಗವೇ, ನಾನು ನನ್ನ ಪ್ರಭುವಿನ ಸಂದೇಶವನ್ನು ನಿಮಗೆ ತಲುಪಿಸಿದೆ. ನಿಮ ಗಾಗಿ ನಾನು ಹಿತೋಪದೇಶ ನೀಡಿದೆ. ಆದರೆ ಹಿತೋಪದೇಶಕರನ್ನು ನೀವು ಮೆಚ್ಚುವುದಿಲ್ಲ’ ಎಂದರು<sup foot_note=206713>1</sup>."},{"id":1539234,"resource_id":823,"text":"He left them, saying, ‘My people, I delivered my Lord’s messages to you and counselled you sincerely, but you do not like sincere advisors.’"}]},{"id":1034,"verse_number":80,"verse_key":"7:80","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":64148,"position":1,"audio_url":"wbw/007_080_001.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":160,"line_number":13,"text":"ﯕ","translation":{"text":"And Lut","language_name":"english"},"transliteration":{"text":"walūṭan","language_name":"english"}},{"id":64149,"position":2,"audio_url":"wbw/007_080_002.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":160,"line_number":13,"text":"ﯖ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":64150,"position":3,"audio_url":"wbw/007_080_003.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":160,"line_number":13,"text":"ﯗ","translation":{"text":"he said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":64151,"position":4,"audio_url":"wbw/007_080_004.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":160,"line_number":13,"text":"ﯘ","translation":{"text":"to his people","language_name":"english"},"transliteration":{"text":"liqawmihi","language_name":"english"}},{"id":64152,"position":5,"audio_url":"wbw/007_080_005.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":160,"line_number":13,"text":"ﯙ","translation":{"text":"Do you commit","language_name":"english"},"transliteration":{"text":"atatūna","language_name":"english"}},{"id":64153,"position":6,"audio_url":"wbw/007_080_006.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":160,"line_number":13,"text":"ﯚ","translation":{"text":"(such) immorality","language_name":"english"},"transliteration":{"text":"l-fāḥishata","language_name":"english"}},{"id":64154,"position":7,"audio_url":"wbw/007_080_007.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":160,"line_number":13,"text":"ﯛ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":64155,"position":8,"audio_url":"wbw/007_080_008.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":160,"line_number":13,"text":"ﯜ","translation":{"text":"has preceded you","language_name":"english"},"transliteration":{"text":"sabaqakum","language_name":"english"}},{"id":64156,"position":9,"audio_url":"wbw/007_080_009.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":160,"line_number":14,"text":"ﯝ","translation":{"text":"therein","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":64157,"position":10,"audio_url":"wbw/007_080_010.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":160,"line_number":14,"text":"ﯞ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":64158,"position":11,"audio_url":"wbw/007_080_011.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":160,"line_number":14,"text":"ﯟ","translation":{"text":"one","language_name":"english"},"transliteration":{"text":"aḥadin","language_name":"english"}},{"id":64159,"position":12,"audio_url":"wbw/007_080_012.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":160,"line_number":14,"text":"ﯠ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":64160,"position":13,"audio_url":"wbw/007_080_013.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":160,"line_number":14,"text":"ﯡ","translation":{"text":"the worlds","language_name":"english"},"transliteration":{"text":"l-ʿālamīna","language_name":"english"}},{"id":64161,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﯢ","page_number":160,"line_number":14,"text":"ﯢ","translation":{"text":"(80)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904991,"resource_id":131,"text":"And ˹remember˺ when Lot scolded ˹the men of˺ his people, ˹saying,˺ “Do you commit a shameful deed that no man has ever done before?"},{"id":998535,"resource_id":149,"text":"And Lot, when he said to his people, “Do you commit such obscenity with which no one in all communities has preceded you?”"},{"id":1352008,"resource_id":171,"text":"Allah sent Lot to his people to call them to belief in the Oneness of Allah and to stop them from rebelling against Him. He said: 'Do you commit such a forbidden and shameful act as sodomy, when no one before you has committed such a crime!'"},{"id":101699,"resource_id":20,"text":"And [We had sent] Lot when he said to his people, \"Do you commit such immorality as no one has preceded you with from among the worlds [i.e., peoples]?"},{"id":1110719,"resource_id":167,"text":"And (We sent) Lut when he said to his people, \"Do you commit the shameful act in which nobody has ever preceded you from all the worlds?"},{"id":1451931,"resource_id":791,"text":"ലൂത്വ് തൻ്റെ ജനതയെ എതിർത്തു കൊണ്ട് ഇപ്രകാരം പറഞ്ഞ സന്ദർഭം ഓർക്കുക: നീചവും മ്ലേഛവുമായ ഈ വൃത്തികെട്ട പ്രവൃത്തി നിങ്ങൾ ചെയ്യുകയാണോ?! അവർ (കാമേഛക്കായി) പുരുഷന്മാരെ സമീപിക്കുന്നവരായിരുന്നു. നിങ്ങൾ പുതുതായി കണ്ടെത്തിയ ഈ വൃത്തികേട് നിങ്ങൾക്ക് മുൻപ് മറ്റൊരാളും ചെയ്യുകയുണ്ടായിട്ടില്ല."},{"id":1416162,"resource_id":181,"text":"لوط علیه السلام را به یاد آور آن‌گاه که برای اعتراض بر قومش به آنها گفت: آیا کار زشت و قبیحی را که نزدیکی با مردان است انجام می‌دهید؟! این کاری را که شما ابداع کردید، هیچ‌کس قبل از شما مرتکب نشده بود!"},{"id":1404164,"resource_id":179,"text":"Banggitin mo si Lot nang nagsabi siya habang nagmamasama sa mga kababayan niya: \"Gumagawa ba kayo ng gawaing nakasasama na naituturing na pangit, at ito ay ang pakikipagtalik sa mga lalaki? Ang gawaing ito na ipinauso ninyo ay hindi kayo naunahan sa paggawa nito ng isa man.\""},{"id":1445695,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߟߎߕߌ߫ ߝߣߊ߫ ߗߋ߫ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߏ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߌ߫ ߕߏ߫ ߣߊ߬ ߟߊ߫ ߞߍߞߏߖߎ߯ߦߊ ߟߊ߫؟ ߡߐ߰ ߛߌ߫ ߡߴߊߟߎ߫ ߞߐ߲߰ ߣߌ߲߬ ߢߐ߲߰ ߡߊ߬ ߖߊ߯ߓߊ ߞߣߐ߫ ߝߟߐ߫"},{"id":1371565,"resource_id":174,"text":"Dan ingatlah Lūṭ, saat ia mengingkari kaumnya seraya berkata, “Apakah kalian melakukan perbuatan keji serta menjijikkan, yaitu homoseks? yang merupakan perbuatan baru yang kalian adakan, karena belum pernah dilakukan oleh siapa pun sebelum kalian.\""},{"id":1483111,"resource_id":782,"text":"Şi [când l‑a trimis] pe Lot<sup foot_note=198793>1</sup>, care a zis neamului său: „Vă dedaţi voi unei asemenea desfrânări pe care nimeni, din toate lumile, nu a mai cunoscut‑o înainte de voi?"},{"id":1489347,"resource_id":790,"text":"আৰু স্মৰণ কৰা লূত আলাইহিছ ছালামক যেতিয়া তেওঁ নিজ জাতিৰ আচৰণক নিন্দা কৰি কৈছিলঃ তোমালোকে পুৰুষৰ লগত সহবাসৰ এই ঘৃণনীয় কাম কিয় কৰা? এইটো এনেকুৱা কুকৰ্ম যিটো তোমালোকৰ পূৰ্বে আন কোনেও কৰা নাছিল।"},{"id":1495583,"resource_id":779,"text":"Nous avons également envoyé Loth à son peuple, auquel il dit : « Vous livrez-vous à cet acte infâme que nul homme n’a commis avant vous ?"},{"id":1508055,"resource_id":795,"text":"ߊ߲ ߞߊ߬ ߟߎߕߌ߫ ߝߣߊ߫ ߗߋ߫ ߸ ߕߎ߬ߡߊ ߡߍ߲ ߊ߬ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ، ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߘߌ߫ ߕߏ߫ ߣߊ߬ ߟߊ߫ ߞߍߞߏߖߎ߯ߦߊ ߟߊ߫ ߸ ߡߐ߰ ߛߌ߫ ߡߊ߫ ߞߐ߲߰ ߊߟߎ߫ ߢߍ߫ ߡߍ߲ ߢߐ߲߰ ߡߊ߬ ߖߊ߯ߓߊ ߞߣߐ߫ ߡߐ߮ ߟߎ߬ ߘߐ߫ ( ߞߘߐ߬ߡߊ߲߫ )."},{"id":1514291,"resource_id":785,"text":"و لوط (را به حیث پیغمبر فرستادیم) وقتی به قوم خود گفت: آیا آن کار زشت (بی حیائی) را انجام می‌دهید، که هیچ کس از مردم عالم پیش از شما (آن کار قبيح را) نکرده است؟"},{"id":1386141,"resource_id":176,"text":"E rammenta Lūţ, quando disse al suo popolo con ripudio: \"Voi praticate queste terribili nefandezze, intrattenendo rapporti con i maschi?!\" Nessuno prima di voi ha mai compiuto una tale azione."},{"id":1409727,"resource_id":180,"text":"৮০. হে নবী! আপনি লূত (আলাইহিস-সালাম) কে স্মরণ করুন যখন তিনি তাঁর সম্প্রদায়ের অপকর্মে বিরক্ত হয়ে বললেন: তোমরা কি বর্ণনাতীত এক বিশ্রী অপকর্মে লিপ্ত হয়ে যাওনি? আর তা হলো পুরুষদের সাথে সমকামিতায় লিপ্ত হওয়া। এ জঘন্য অপকর্ম মূলতঃ তোমরা নতুন করেই চালু করেছো। যে অপকর্মে তোমাদের পূর্বে আর কেউ লিপ্ত হয়নি।"},{"id":1464403,"resource_id":792,"text":"ហើយចូរអ្នកចងចាំពីរឿងរបស់ព្យាការីលូតខណៈដែលគេបាននិយាយបដិសេធចំពោះ(ទង្វើ)ក្រុមរបស់គេថាៈ តើពួកអ្នកប្រព្រឹត្តនូវទង្វើដ៏អាក្រក់ស្មោកគ្រោកដោយពួកអ្នករួមភេទជាមួយនឹងបុរសដូចគ្នាឬ? ទង្វើនេះ គឺជាទង្វើដ៏អាក្រក់មួយដែលពួកអ្នកបានបង្កើតវាឡើង។ ជាការពិតណាស់ គ្មាននរណាម្នាក់ដែលធ្លាប់បានប្រព្រឹត្តទង្វើស្មោកគ្រោកបែបនេះមុនពួកអ្នកនោះឡើយ។"},{"id":1470639,"resource_id":798,"text":"Nombenajo Lutwi (twampele utume. Kumbuchilani) katema kajwatite kwaŵandu ŵakwe: “Ana nkutenda yakunyalaya yanganannongoleleje kuitenda yalakweyo jwalijose mu iwumbe yosope (yakala)?”"},{"id":1359588,"resource_id":172,"text":"Lût'un, kavmini kınayarak; \"Erkeklere yanaşarak, bu iğrenç, kınanmış ameli mi işliyorsunuz? Uydurmuş olduğunuz bu işi sizden önce hiç kimse işlememiştir.\" dediğini hatırla!"},{"id":1391578,"resource_id":177,"text":"Và hãy nhớ lại Lut trong lúc Y vạch trần tội lỗi dân chúng của Người: \"Há phải chăng, bọn ngươi đã làm một việc làm thứ đồi bại, xấu xa bằng cách quan hệ đồng tính? Đó là một việc làm thô bỉ động trời nhất mà không có một ai trong thiên hạ này dám làm điều thô bỉ đó trước đây !\""},{"id":1366903,"resource_id":173,"text":"Loth dit à son peuple avec réprobation: Ô mon peuple, vous adonnez-vous à cet acte blâmable et hideux entre hommes, ce forfait que vous avez inventé, et qui n’a été commis par personne d’autre que vous auparavant?"},{"id":1423475,"resource_id":182,"text":"你应谨记鲁特：他曾指责他的宗族们说：“你们怎能做同性恋那样的丑事呢？这是你们自创的，史无前例的丑事！”"},{"id":1433223,"resource_id":774,"text":"Unibuke (yewe Muhamadi) ubwo Loti yabwiraga abantu be ati “Ese murakora ibikozasoni bitigeze bikorwa na kimwe mu biremwa byabayeho mbere yanyu?”"},{"id":1439459,"resource_id":776,"text":"Al-lah envió a Lot a su pueblo para llamarlos a creer en la unicidad de Al-lah y evitar que cometan inmoralidades. Él dijo: “¿Cometen un acto tan prohibido y vergonzoso como la sodomía, cuando nadie antes ha cometido tal crimen como sociedad?”"},{"id":1397570,"resource_id":178,"text":"Помяни Лута, который сказал своему народу, осуждая его: «Неужели вы станете совершать мерзкий и отвратительный поступок, которым является мужеложство?! Вы первые, кто привнес эту мерзость, которую до вас не совершал никто!»."},{"id":1428880,"resource_id":183,"text":"ルートはその民に言った。あなた方は、このような禁止され醜悪な男性に近づくという行為を犯すのか。あなた方以前、そのような行為はどの民族も行なったことがないのに。"},{"id":396501,"resource_id":84,"text":"And (We sent) LūT (Lot) when he said to his people, “Do you commit the shameful act in which nobody in the world has ever preceded you?"},{"id":1376145,"resource_id":175,"text":"I spomeni Luta kada je osudio ono što radi njegov narod i rekao: \"Zar činite tu ružnu stvar, zar prilazite muškarcima? To ste vi izmislili i niko vas u tom razvratu nije pretekao!\""},{"id":82991,"resource_id":17,"text":"And (remember) Lut, (Lot) as he said to his people, \"Do you commit (Literally: come up with the obscenity) such obscenity as in no way has anyone in the worlds ever gone before you (perpetrated) it?"},{"id":402737,"resource_id":85,"text":"We sent Lot and he said to his people, ‘How can you practise this outrage? No one in the world has outdone you in this."},{"id":1339392,"resource_id":95,"text":"And remember when We sent Lot [as a Messeng to his people and he said to them:<sup foot_note=\"178054\">1</sup> 'Do you realize you practise an indecency of which no other people in the world were guilty of before you?"},{"id":328645,"resource_id":57,"text":"Walootan ith qalaliqawmihi ata/toona alfahishata ma sabaqakum bihamin ahadin mina alAAalameen"},{"id":95462,"resource_id":19,"text":"And Lot! (Remember) when he said unto his folk: Will ye commit abomination such as no creature ever did before you?"},{"id":114170,"resource_id":22,"text":"We also (sent) Lut: He said to his people: \"Do ye commit lewdness such as no people in creation (ever) committed before you?"},{"id":1129427,"resource_id":206,"text":"And [We sent] Lot, when he said to his people, “Do you commit such a shameful act that nobody has ever done before you?"},{"id":1135663,"resource_id":207,"text":"And there was Lot when he told his people: \"Do you indulge in a sexual practice such as no one in the Universe has ever indulged in previously?"},{"id":1123191,"resource_id":203,"text":"  And (remember) Lût (Lot), when he said to his people: \"Do you commit the worst sin such as none preceding you has committed in the ‘Âlamîn (mankind and jinn)?"},{"id":1079539,"resource_id":156,"text":"اور لوط کو ہم نے پیغمبر بنا کر بھیجا ‘ پھر یاد کرو جب اس نے اپنی قوم سے کہا ” کیا تم ایسے بےحیا ہوگئے کہ وہ فحش کام کرتے ہو جو تم سے پہلے دنیا میں کسی نے نہیں کیا ؟"},{"id":1345643,"resource_id":97,"text":"اور لوطؑ کو ہم نے پیغمبر بنا کر بھیجا ، پھر یاد کرو جب اُس نے اپنی قوم سے کہا<sup foot_note=\"183968\">1</sup> ”کیا تم ایسے بے حیا ہوگئے ہو کہ وہ فحش کام کرتے ہو جو تم سے پہلے دنیا میں کسی نے نہیں کیا؟"},{"id":1302264,"resource_id":234,"text":"اور اسی طرح جب ہم نے لوط کو (پیغمبر بنا کر بھیجا تو) اس وقت انہوں نے اپنی قوم سے کہا کہ تم ایسی بےحیائی کا کام کیوں کرتے ہو کہ تم سے اہل عالم میں سے کسی نے اس طرح کا کام نہیں کیا"},{"id":1085775,"resource_id":158,"text":"اور لوط ؑ (کو بھی ہم نے بھیجا) جب اس نے کہا اپنی قوم سے کیا تم ایسی بےحیائی کا ارتکاب کر رہے ہو جو تم سے پہلے تمام جہان والوں میں سے کسی نے بھی نہیں کی۔"},{"id":1004771,"resource_id":151,"text":"اور بھیجا لوط کو جب کہا اس نے اپنی قوم کو کیا تم کرتے ہو ایسی بے حیائی کہ تم سے پہلے نہیں کیا اس کو کسی نے جہان میں <sup foot_note=83222>1</sup>"},{"id":312528,"resource_id":54,"text":"اور ہم نے لوط (علیہ السلام) کو بھیجا<sup foot_note=162174>1</sup> جبکہ انہوں نے اپنی قوم سے فرمایا کہ تم ایسا فحش کام کرتے ہو جس کو تم سے پہلے کسی نے دنیا جہان والوں میں سے نہیں کیا۔"},{"id":219528,"resource_id":39,"text":"Dan Nabi Lut juga (Kami utuskan). Ingatlah ketika ia berkata kepada kaumnya: \"Patutkah kamu melakukan perbuatan yang keji, yang tidak pernah dilakukan oleh seorang pun dari penduduk alam ini sebelum kamu?"},{"id":1308500,"resource_id":235,"text":"En (gedenk) Loeth, toen hij tegen zijn volk zijn: “Plegen jullie de ergste zonden zoals geen vόόr jullie van de wereldwezens gepleegd heeft?”"},{"id":929935,"resource_id":136,"text":"Et Loth, qui dit à son peuple : « Vous vous adonnez à un vice que nul autre aux mondes n’avait pratiqué avant vous !"},{"id":859991,"resource_id":127,"text":"Ва Лутни (юбордик). Унинг ўз қавмига: «Сиздан олдин оламларда ҳеч ким қилмаган фоҳиша ишни қиласизларми?!"},{"id":917463,"resource_id":134,"text":"Dan (Kami juga telah mengutus) Lūṭ (kepada kaumnya).  (Ingatlah) tatkala dia berkata kepada mereka, \"Mengapa kamu mengerjakan perbuatan fāḥisyah itu<sup foot_note=210321>1</sup>, yang belum pernah dikerjakan oleh seorang pun (di dunia ini) sebelummu?\""},{"id":194794,"resource_id":35,"text":"また（われは）ルートを（遺わした），かれはその民に言った。「あなたがたは，あなたがた以前のどの世でも，誰も行わなかった淫らなことをするのか。"},{"id":803868,"resource_id":118,"text":" او (لېږلى و مونږ) لوط كله چې هغه خپل قوم ته وویل: ایا تاسو داسې بد كار كوئ چې په مخلوقاتو كې هېڅ یو كس له تاسو نه دغه (بد كار) ته ړومبـى شوى نه دى"},{"id":319433,"resource_id":55,"text":"Va Lutni (yubordik). Uning o`z qavmiga: «Sizdan oldin olamlarda hech kim qilmagan fohisha ishni qilasizlarmi?!"},{"id":923699,"resource_id":135,"text":"و لوط را [به پیامبری فرستادیم‌] ‌که به قوم خود گفت: «آیا کار بسیار زشتی را انجام می‌دهید که پیش از شما هیچ یک از جهانیان انجام نداده است؟"},{"id":1154371,"resource_id":210,"text":"Hani Lût da kavmine şöyle demişti: \"Sizden evvel âlemlerden hiç kimsenin yapmadığı hayasızlığı mı yapıyorsunuz?”"},{"id":828812,"resource_id":122,"text":"और हमने लूत[ को भेजा। जब उसने अपनी जाति से कहाः क्या तुम ऐसी निर्लज्जा का काम कर रहे हो, जो तुमसे पहले संसारवासियों में से किसी ने नहीं किया है? <sup foot_note=133315>1</sup>"},{"id":180659,"resource_id":33,"text":"Dan (Kami juga telah mengutus) Lut, ketika dia berkata kepada kaumnya, \"Mengapa kamu melakukan perbuatan keji, yang belum pernah dilakukan oleh seorang pun sebelum kamu (di dunia ini)."},{"id":1264851,"resource_id":229,"text":"‘லூத்’ஐ (தூதராக அனுப்பினோம்). அவர் தம் சமுதாயத்திற்கு “மானக்கேடானதிற்கு வருகிறீர்களா? உலகத்தாரில் ஒருவருமே இதற்கு உங்களை முந்தவில்லை. (உலகில் எவரும் செய்யாத மானக்கேடான செயலை செய்கிறீர்களா?) என்று கூறிய சமயத்தை நினைவு கூருவீராக."},{"id":948646,"resource_id":139,"text":"   Ва Лут (алайҳиссаломро) фиристодем. Он гоҳ ба қавми худ гуфт: «Чаро кори баде мекунед, ки ҳеҷ кас аз мардуми ҷаҳон пеш аз шумо накардааст?"},{"id":1092011,"resource_id":161,"text":"আর আমি লূতকে পাঠিয়েছিলাম। যখন সে তার জাতিকে বলেছিল, ‘তোমরা এমন নির্লজ্জতার কাজ করছ যা বিশ্বজগতে তোমাদের পূর্বে কোন একজনও করেনি।’"},{"id":1104483,"resource_id":163,"text":"আর আমি লূতকে পাঠিয়েছিলাম। সে তার কাওমকে বলেছিলঃ তোমরা এমন অশ্লীল ও কু-কর্ম করছো যা তোমাদের পূর্বে বিশ্বে আর কেহই করেনি।"},{"id":1098247,"resource_id":162,"text":"আর (প্রেরণ করেছি) লূতকে। যখন সে তার কওমকে বলল, ‘তোমরা কি এমন অশ্লীল কাজ করছ, যা তোমাদের পূর্বে সৃষ্টিকুলের কেউ করেনি’?"},{"id":1296028,"resource_id":153,"text":"E quando Lot  <a class=f><sup foot_note=157193>1</sup></a> disse al suo popolo: «Vorreste commettere un’infamità che mai nessuna creatura ha mai commesso?"},{"id":973591,"resource_id":143,"text":"وە لوطمان نارد، کاتێک بەگەلەکەی ووت چۆن ئێوە ئەو کارە زۆر بەد و خراپە دەکەن کە (نێر بازیە) ھیچ کەس لەجیھاندا پێشتان نەکەوتوە لەو (کارەپیسە) دا"},{"id":1160607,"resource_id":211,"text":"[Banggitin mo] si Lot noong nagsabi siya sa mga kababayan niya: \"Gumagawa ba kayo ng mahalay, na walang nakauna sa inyo roon na isa man kabilang sa mga nilalang?"},{"id":1173866,"resource_id":214,"text":"I sjeti se Luta - kad reče narodu svome: \"Zašto činite razvrat koji niko među svim svjetovima prije vas nije činio?"},{"id":1192574,"resource_id":217,"text":"[Відіслали] й Люта. Він сказав народу своєму: «Невже ви будете чинити таку мерзоту, якої не чинив перед вами ніхто з жителів світів"},{"id":1211282,"resource_id":220,"text":"Và Lut, khi Y bảo người dân của mình: “Phải chăng các người làm điều đồi bại mà chưa từng ai trên đời này đã làm trước đây?”"},{"id":1221199,"resource_id":222,"text":"Лұт (Ғ.С.) сол уақытта еліне: «Сендерден бұрын әлемнен ешкімнің істемеген арсыздығын істейсіңдер ме?» деді."},{"id":1233671,"resource_id":224,"text":"ലൂത്വിനെയും (നാം അയച്ചു.) അദ്ദേഹം തന്‍റെ ജനതയോട്‌, നിങ്ങള്‍ക്ക് മുമ്പ് ലോകരില്‍ ഒരാളും തന്നെ ചെയ്തിട്ടില്ലാത്ത ഈ നീചവൃത്തിക്ക് നിങ്ങള്‍ ചെല്ലുകയോ? എന്ന് പറഞ്ഞ സന്ദര്‍ഭം (ഓര്‍ക്കുക.)"},{"id":1239907,"resource_id":225,"text":"૮૦)  અને અમે લૂત (અ.સ.) ને મોકલ્યા, જ્યારે કે તેઓએ પોતાની કોમને કહ્યું કે તમે એવું નિર્લજજ કાર્ય કરો છો, જેવું તમારા પહેલા સમગ્ર સૃષ્ટિવાળાઓ માંથી કોઇએ નથી કર્યું."},{"id":1246143,"resource_id":226,"text":"८०.  आणि (आम्ही) लूतला (पाठविले) जेव्हा ते आपल्या लोकांना म्हणाले, की तुम्ही असे वाईट कृत्य करता, जे तुमच्यापूर्वी साऱ्या जगात कोणीही केले नाही."},{"id":1252379,"resource_id":227,"text":"ఇత లూత్! అతను తన జాతి వారితో: \"ఏమీ? మీరు ఇంతకు పూర్వం ప్రపంచంలో ఎవ్వరూ చేయని అసహ్యకరమైన పనులు చేస్తారా?\" అని అడిగిన విషయం జ్ఞప్తికి తెచ్చుకోండి."},{"id":1277320,"resource_id":231,"text":"Na mkumbuke, ewe Mtume, Lūṭ, amani imshukie, pindi aliposema kuwaambia watu wake, «Je, mnafanya kitendo kibaya kilichofikia upeo wa ubaya? Hakuna yoyote, miongoni mwa viumbe, aliyefanya kitendo hiko kabla yenu."},{"id":421445,"resource_id":88,"text":"Kujtoni fjalët e Lutit, i cili i tha popullit të vet: “Përse bëni paturpësi të tilla që askush nuk i ka bërë në botë?”."},{"id":415209,"resource_id":87,"text":"ሉጥንም ለሕዝቦቹ ባለ ጊዜ (አስታውስ)፡፡ «አስቀያሚን ሥራ ትሠራላችሁን በእርሷ ከዓለማት አንድም አልቀደማችሁም፡፡»"},{"id":1283556,"resource_id":232,"text":"Era (jjukira ggwe Nabbi Muhammad) Luutu nga bwe yagamba abantu be nti abaffe  mukola eby'obuwemu, nga mu nsi yonna tewali muntu  yali abikoze!"},{"id":1289792,"resource_id":233,"text":"לבוא בתאווה אל הזכרים במקום הנקבות, אבל אכן אתם אנשים שחוצים את כל הגבולות”."},{"id":954883,"resource_id":140,"text":"Y (recuerda, (¡oh, Muhammad!) a Lot, cuando dijo a su pueblo: «Practicáis una inmoralidad que nunca nadie había practicado antes en el mundo."},{"id":961119,"resource_id":141,"text":"Dan (Kami juga telah mengutus) Luṭ, ketika dia berkata kepada kaumnya, “Mengapa kamu melakukan perbuatan keji, yang belum pernah dilakukan oleh seorang pun sebelum kamu (di dunia ini)."},{"id":288287,"resource_id":50,"text":"மேலும் லூத்தை (அவர் சமூகத்தாரிடையே நபியாக அனுப்பினோம்;) அவர் தம் சமூகத்தாரிடம் கூறினார்; உலகத்தில் எவருமே உங்களுக்கு முன் செய்திராத மானக்கேடான ஒரு செயலைச் செய்யவோ முனைந்தீர்கள்?\""},{"id":1314736,"resource_id":236,"text":"I Luî, mi inna i ugdud is: \"day a txeddmem lâaô ur ixdim yiwen, uqbel nnwen, deg imavalen?"},{"id":365321,"resource_id":79,"text":"... И (также отправили Мы) (пророка) Лута. Вот он сказал своему народу: «Неужели вы будете творить мерзость, в которой никто из миров вас не опередил? [Никакое творение до вас не совершало подобное.]"},{"id":371557,"resource_id":80,"text":"ലൂത്തിനെയും നാം നിയോഗിച്ചു. അദ്ദേഹം തന്റെ ജനത്തോട് പറഞ്ഞതോര്‍ക്കുക: \"നിങ്ങള്‍ക്കു മുമ്പ് ലോകരിലാരും ചെയ്തിട്ടില്ലാത്ത നീചവൃത്തി യിലാണോ നിങ്ങളേര്‍പ്പെട്ടിരിക്കുന്നത്?"},{"id":390265,"resource_id":83,"text":"[Envié a] Lot [a Sodoma y] le dijo a su pueblo: “¿Cometéis una inmoralidad de la que no hay precedentes en la humanidad?<sup foot_note=168564>1</sup>"},{"id":408973,"resource_id":86,"text":"އަދި لوط ގެފާނު، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ވިދާޅުވިހިނދު (ހަނދުމަކުރާށެވެ!) ތިޔަބައިމީހުންގެ ކުރިން، عالم ތަކުގެ ތެރެއިން އެކަކުވެސް ކޮށްފައިނުވާ فاحش عمل ތިޔަބައިމީހުން ކުރަނީހެއްޔެވެ؟"},{"id":237945,"resource_id":42,"text":"I Lota! Kiedy powiedział on do swego ludu: \"Czy będziecie popełniać bezecne czyny, jakich nie popełnił przed wami żaden ze światów?"},{"id":250398,"resource_id":44,"text":"Amintiţi-vă de Lot! El spuse poporului său: “Voi vă dedaţi acestei scârboşenii pe care nimeni, pe aceste lumi, n-a mai săvârşit-o înaintea voastră?”"},{"id":1327208,"resource_id":238,"text":"۽ لُوط کي (پيغمبر ڪري موڪليوسون) جڏھن پنھنجي قوم کي چيائين ته اوھين اھڙي بي حيائي ڇو ڪندا آھيو جا اوھان کان اڳ ساري جھان (جي ماڻھن) مان ڪنھن ھڪ به نه ڪئي آھي؟"},{"id":346613,"resource_id":76,"text":" لۇتنى (ئەھلى سەدومغا پەيغەمبەر قىلىپ ئەۋەتتۇق)، ئۆز ۋاقتىدا ئۇ ئۆز قەۋمىگە (ئۇلارنى ئەيىبلەش يۈزىسىدىن) مۇنداق دېگەن ئىدى: «سىلەر شۇنداق قەبىھ ئىشنى قىلامسىلەر؟ مۇنداق قەبىھ ئىشنى سىلەردىن ئىلگىرى جاھان ئەھلىدىن ھېچقانداق ئادەم قىلمىغان ئىدى."},{"id":340377,"resource_id":75,"text":" Lutu da elçi göndərdik. Bir zaman o, öz qövmünə de­miş­di: “Siz­dən əvvəl aləmlər­dən heç kə­sin etmədiyi iyrənc əmə­li sizmi edə­cəksiniz?"},{"id":359085,"resource_id":78,"text":"Мы послали также Лута, пророка Аллаха, к его народу, чтобы он призвал свой народ к вере в Единого Бога и советовал своей общине избавиться от сквернейшего греха, в котором она пребывает: \"Неужели вы будете творить мерзость - такой скверный грех, который не подходит человеческой природе? Неужели будете совершать мерзость, которая противоречит врождённым свойствам человека, мерзость, в которой никто из миров не опередил вас?"},{"id":279518,"resource_id":49,"text":"Na tulimtuma Lut', alipo waambia watu wake: Je, mnafanya uchafu ambao hajakutangulieni yeyote kwa uchafu huo katika viumbe vyote!"},{"id":273847,"resource_id":48,"text":"OCH [MINNS] Lot som sade till sitt folk: \"Måste ni begå sådana skamliga handlingar som ingen i världen har begått före er"},{"id":377793,"resource_id":81,"text":"یادی (لوت پێغه‌مبه‌ریش) بکه کاتێک به قه‌ومه‌که‌ی وت: چۆن ئێوه گوناهو تاوانێکی وا ده‌که‌ن که تا ئێستا هیچ که‌س پێش ئێوه له جیهاندا گوناهو تاوانی وای نه‌کردوه‌؟!"},{"id":255777,"resource_id":45,"text":"Мы отправили Лута (Лота), и он сказал своему народу: «Неужели вы станете совершать мерзость, которую до вас не совершал никто из миров?"},{"id":352849,"resource_id":77,"text":"Lut'u da gönderdik, milletine &quot;Dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı mı yapıyorsunuz? Siz kadınları bırakıp erkeklere yaklaşıyorsunuz, doğrusu çok aşırı giden bir milletsiniz&quot; dedi."},{"id":199984,"resource_id":36,"text":"하나님은 또한 롯을 보내니 그가 그의 백성에게 이르더라 너 희 이전 어떤 사람도 저지르지 아니한 부끄러운 일을 너희들은 저 지른단 말이뇨"},{"id":161806,"resource_id":30,"text":"Ja Loot oli Meidän lähettiläämme, kun hän puhui kansalleen: »Harjoitatteko irstaisuutta, jota kukaan koko maailmassa ei ole tehnyt ennen teitä?"},{"id":138254,"resource_id":26,"text":"A hle, pravil Lot lidu svému: \"Zdaž budete se oddávat nemravnosti, jíž před vámi se žádný na světě tomto nedopustil?"},{"id":334141,"resource_id":74,"text":"Ва Лутро фиристодем. Он гоҳ ба қавми худ гуфт: «Чаро коре зишт мекунед, ки ҳеҷ кас аз мардуми Ҷаҳон пеш аз шумо накардааст?"},{"id":120442,"resource_id":23,"text":"Lutu da (peyğəmbər göndərdik). Bir zaman o öz tayfasına demişdi: “Sizdən əvvəl bəşər əhlindən heç kəsin etmədiyi həyasızlığı (kişilər arasında olan cinsi əlaqəni) sizmi edəcəksiniz?"},{"id":307015,"resource_id":53,"text":"Вә Лутны үз кауменә пәйгамбәр итеп җибәрдек. Ул әйтте кауменә: \"Әйә сез фәхеш эшне кыласызмы? Бу фәхеш эшне сездән элек галәмдә һичкем кылмады\"."},{"id":267517,"resource_id":47,"text":"Përkujto kur popullit të vet Luti i tha: “A punoni të shëmtuaren, që asnjë nga popujt e botës nuk e bëri para jush”."},{"id":231494,"resource_id":41,"text":"Og Lot, da han sa til sitt folk: «Vil dere bedrive denne skjendighet? Ingen i verden har gjort dette før dere?"},{"id":1320972,"resource_id":237,"text":"И пратихме Лут, който каза на своя народ: “Нима вършите скверността, с която не ви е предшествал нито един от народите?"},{"id":866227,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលលូតបានពោលទៅកាន់ ក្រុមរបស់គេថាៈ តើហេតុអ្វីបានជាពួកអ្នកប្រព្រឹត្ដអំពើអសីលធម៌ ដែលគ្មាននរណាម្នាក់ប្រព្រឹត្ដវាមុនពួកអ្នកនៅលើពិភពទាំងអស់ ដូចេ្នះ?"},{"id":729039,"resource_id":103,"text":"E Lot, quando disse a seu povo: \"Vós vos achegais à obscenidade, em que ninguém, nos mundos, se vos antecipou?\""},{"id":157741,"resource_id":29,"text":"و (به یاد آورید) لوط را، هنگامی‌که به قوم خود گفت: «آیا کار بسیار زشتی را انجام می‌دهید که پیش از شما هیچ یک از جهانیان انجام نداده است؟!"},{"id":911227,"resource_id":133,"text":"லூத்தையும் (நம் தூதராக அவருடைய மக்களுக்கு நாம் அனுப்பிவைத்தோம்.) அவர் தம் மக்களை நோக்கி ‘‘உங்களுக்கு முன்னர் உலகத்தில் எவருமே செய்திராத மானக்கேடானதொரு காரியத்தையா நீங்கள் செய்கிறீர்கள்?"},{"id":1141899,"resource_id":208,"text":"Und (Wir entsandten) Lot, da er zu seinem Volke sagte: \"Wollt ihr eine Schandtat begehen, wie sie keiner in der Welt vor euch je begangen hat?"},{"id":1148135,"resource_id":209,"text":"E inviammo Lūt, che disse alla sua gente: \"Praticate la nefandezza? Non vi ha preceduto nessun popolo dei Mondi!"},{"id":658977,"resource_id":101,"text":"Лут (пайғамбар) ўз қавмига: «Шундай бузуқлик қиласизларми? Ахир сизлардан илгари бутун оламлардан бирон кимса бундай қилмаган эди-ку?!"},{"id":979827,"resource_id":144,"text":"En (gedenkt) Lôeth, toen hij tot zijn volk zei: \"Begaan jullie zedeloosheid die nog niemand van de bewoners van de werelden vóór jullie heeft begaan?"},{"id":212845,"resource_id":38,"text":"Go (siyogo Ami) so Lot gowani na pitharo iyan ko pagtaw niyan a: \"Ino niyo gii nggolawlaa so piyakasisingay a da a bawn minggolawla a miyaonaan iyo a isa bo ko manga kaadn?\""},{"id":427681,"resource_id":89,"text":"Përkujto kur popullit të vet Luti i tha: “A punoni të shëmtuaren, që asnjë nga popujt e botës nuk e bëri para jush”."},{"id":324519,"resource_id":56,"text":"（我确已派遣）鲁特，当时他对他的宗族说：你们怎么做那种丑事呢？在你们之前，全世界的人没有一个做过这种事的。"},{"id":174003,"resource_id":32,"text":"Da Lũɗu, a lõkacin daya ce wa mutãnensa: &quot;Shin, kunã jẽ wa alfãsha, bãbu kõwa da ya gabãce ku da ita daga halittu?&quot;"},{"id":207505,"resource_id":37,"text":"ലൂത്വിനെയും (നാം അയച്ചു.) അദ്ദേഹം തന്‍റെ ജനതയോട്‌, നിങ്ങള്‍ക്ക് മുമ്പ് ലോകരില്‍ ഒരാളും തന്നെ ചെയ്തിട്ടില്ലാത്ത ഈ നീചവൃത്തിക്ക് നിങ്ങള്‍ ചെല്ലുകയോ? എന്ന് പറഞ്ഞ സന്ദര്‍ഭം (ഓര്‍ക്കുക.)"},{"id":244104,"resource_id":43,"text":"E (enviamos) Lot, que disse ao seu povo: Cometeis abominação como ninguém no mundo jamais cometeu antes de vós,"},{"id":150749,"resource_id":28,"text":"Y a Lot. Cuando dijo a su pueblo: «¿Cometéis una deshonestidad que ninguna criatura ha cometido antes?"},{"id":294588,"resource_id":51,"text":"“และจงรำลึกถึงลูฏ ขณะที่เขาได้กล่าวแก่ประชาชาติของเขาว่า ท่านทั้งหลายจะประกอบสิ่งชั่วช้าน่ารังเกียจ ซึ่งๆม่มีคนใดในหมู่ประชาชาติทั้งหลายได้ประกอบมันมาก่อนพวกท่านกระนั้นหรือ?”"},{"id":986063,"resource_id":52,"text":"Lût'u da (peygamber olarak) gönderdik. Kavmine dedi ki: \"Sizden önce âlemlerden hiç birinin yapmadığı fuhuşu mu yapıyor sunuz?"},{"id":167771,"resource_id":31,"text":"Et Lot, quand il dit à son peuple : \"Vous livrez vous à cette turpitude que nul, parmi les mondes, n’a commise avant vous ?"},{"id":772691,"resource_id":113,"text":"Сондай-ақ Лұтты да  / жібердік / . Сол кезде ол еліне: «Сендер бұрын әлемдерден ешкім істемеген жиіркенішті істі істейсіңдер ме?"},{"id":760219,"resource_id":111,"text":"  Luuxiinis, yeroo inni ummata isaatiin jedhe [yaadadhaa]: \"Sila isin badii fokkataa aalama irraa (namni) tokkoyyuu isheedhaan isin hin dursin raawwattuu?"},{"id":766455,"resource_id":112,"text":"Lût’u da gönderdik. Kavmine: Sizden önce tüm alemlerde hiç kimsenin yapmadığı ahlaksızlığı mı yapıyorsunuz?"},{"id":841283,"resource_id":124,"text":"Lût'u da (peygamber olarak gönderdik). Kavmine dedi ki: «Sizden önceki milletlerden hiçbirinin yapmadığı fuhuşu mu yapıyorsunuz?"},{"id":131935,"resource_id":25,"text":"I sjeti se Luta - kad reče narodu svome: \"Zašto činite razvrat koji niko među svim svjetovima prije vas nije činio?"},{"id":741511,"resource_id":108,"text":"८०) र हामीले लूतलाई  पैगम्बर बनाएर पठायौं, त्यति बेला उनले आफ्नो जातिसँग भने तिमी यस्तो निर्लज्ज काम गर्दछौ कि जुन काम तिमीभन्दा अगाडि विश्वमा कसैले गरेनन् ।"},{"id":260584,"resource_id":46,"text":"Xusuuso Nabi Luudh Markuu ku yidhi Qoomkiisii Ma waxaad la imaanaysaan Xumaanta uusan idiinka hormarin Ruux Caalamka ka mid ah."},{"id":1167630,"resource_id":213,"text":"আর আমি লূতকেও [১] পাঠিয়েছিলাম [২]। তিনি তার সম্প্রদায়কে বলেছিলেন, ‘তোমরা কি এমন খারাপ কাজ করে যাচ্ছ যা তোমাদের আগে সৃষ্টিকুলের কেউ করেনি ?"},{"id":1198810,"resource_id":218,"text":"また、ルート*がその民に（こう）言った時のこと（を思い出すのだ）¹。「一体あなた方は、全創造物のいかなる者もあなた方以前には行わなかった醜行²に、手を染めるというのか？"},{"id":1205046,"resource_id":219,"text":"하나님은 또한 롯을 보내니 그가 그의 백성에게 이르더라 너 희 이전 어떤 사람도 저지르지 아니한 부끄러운 일을 너희들은 저 지른단 말이뇨"},{"id":1258615,"resource_id":228,"text":"තවද ලූත් ව ද (එව්වෙමු.)  එවිට ලෝ වැසියන් අතුරින් නුඹලාට පෙර කිසිවකු හෝ නොකළ අශික්ෂිත දෑ නුඹලා කරන්නෙහු දැ? යි  තම සමූහයා වෙත ඔහු පැවසුවේය."},{"id":1116955,"resource_id":199,"text":"Y (recuerda, (¡oh, Muhammad!) a Lot, cuando dijo a su pueblo: “Practican una inmoralidad que nunca nadie había practicado antes en el mundo."},{"id":853755,"resource_id":126,"text":"I Luta – kad reče narodu svome: \"Zašto činite razvrat koji niko prije vas na svijetu nije činio?"},{"id":816340,"resource_id":120,"text":"আৰু (আমিয়েই) লূতক প্ৰেৰণ কৰিছিলো। তেওঁ নিজ সম্প্ৰদায়ক কৈছিল, ‘তোমালোকে এনেকুৱা জঘন্য অশ্লীল কাম কৰি আছানে? যিটো তোমালোকৰ পূৰ্বে সৃষ্টিজগতৰ কোনেও কৰা নাই’।"},{"id":1214963,"resource_id":221,"text":"Và (hãy nhớ) Lut khi Y bảo người dân của Y (như sau): “Phải chăng các người đã làm một điều thô bỉ nhất mà không một người nào trong thiên hạ đã làm như các người?\"."},{"id":747747,"resource_id":109,"text":"（我确已派遣）鲁特，当时他对他的宗族说：“你们怎么做那种丑事呢？在你们之前，全世界的人没有一个做过这种事。"},{"id":1227435,"resource_id":223,"text":"Ва Лутро [ба паёмбарӣ фиристодем], ки ба қавми худ гуфт: «Оё кори бисёр зиштеро анҷом медиҳед, ки пеш аз шумо ҳеҷ як аз ҷаҳониён анҷом надодааст?"},{"id":144598,"resource_id":27,"text":"Und (Wir sandten) Lut, als er zu seinem Volk sagte: Wollt ihr denn das Abscheuliche begehen, wie es vor euch niemand von den Weltenbewohnern begangen hat?"},{"id":1271084,"resource_id":230,"text":"[80] และจงรำลึกถึงลูฏ ขณะที่เขาได้กล่าวแก่ประชาชาติของเขาว่า ท่านทั้งหลายจะประกอบสิ่งชั่วช้าน่ารังเกียจ ซึ่งไม่มีคนใดในหมู่ประชาชาติทั้งหลายได้ประกอบมันมาก่อนพวกท่านกระนั้นหรือ"},{"id":785161,"resource_id":115,"text":"Da Lũɗu, a lõkacin daya ce wa mutãnensa: \"Shin, kunã jẽ wa alfãsha, bãbu kõwa da ya gabãce ku da ita daga halittu?\""},{"id":847519,"resource_id":125,"text":"(Rántí Ànábì) Lūt, nígbà tí ó sọ fún ìjọ rẹ̀ pé: “Ṣé ẹ óò máa ṣe ìbàjẹ́ ni tí kò sí ẹnì kan nínú àwọn ẹ̀dá tó ṣe irú rẹ̀ rí?"},{"id":1532999,"resource_id":819,"text":"اور ہم نے لوط کو بھیجا جب اس نے اپنی قوم سے کہا کیا تم کھلی بے حیائی کا کام کرتے ہو جو تم سے پہلے دنیا میں کسی نے نہیں کیا"},{"id":1526763,"resource_id":771,"text":"ಲೂಥರು<sup foot_note=206714>1</sup> ತಮ್ಮ ಜನಾಂಗದವರನ್ನುದ್ದೇಶಿಸಿ ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ನೀವು ನಿಮಗಿಂತ ಮುಂಚೆ ಜಗತ್ತಿನಲ್ಲಿ ಇನ್ನಾರೂ ಮಾಡದಿರುವಂಥ ನೀಚ ಕಾರ್ಯಕ್ಕೆ ಹೋಗುತ್ತಿರುವಿರಾ?"},{"id":1539235,"resource_id":823,"text":"We sent Lot, who said to his people, ‘How can you commit an abomination such as no one in the world has ever done before you?"}]},{"id":1035,"verse_number":81,"verse_key":"7:81","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":160,"juz_number":8,"words":[{"id":64658,"position":1,"audio_url":"wbw/007_081_001.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":160,"line_number":14,"text":"ﯣ","translation":{"text":"Indeed, you","language_name":"english"},"transliteration":{"text":"innakum","language_name":"english"}},{"id":64659,"position":2,"audio_url":"wbw/007_081_002.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":160,"line_number":14,"text":"ﯤ","translation":{"text":"you approach","language_name":"english"},"transliteration":{"text":"latatūna","language_name":"english"}},{"id":64660,"position":3,"audio_url":"wbw/007_081_003.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":160,"line_number":14,"text":"ﯥ","translation":{"text":"the men","language_name":"english"},"transliteration":{"text":"l-rijāla","language_name":"english"}},{"id":64661,"position":4,"audio_url":"wbw/007_081_004.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":160,"line_number":15,"text":"ﯦ","translation":{"text":"lustfully","language_name":"english"},"transliteration":{"text":"shahwatan","language_name":"english"}},{"id":64662,"position":5,"audio_url":"wbw/007_081_005.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":160,"line_number":15,"text":"ﯧ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":64663,"position":6,"audio_url":"wbw/007_081_006.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":160,"line_number":15,"text":"ﯨ","translation":{"text":"instead of","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":64664,"position":7,"audio_url":"wbw/007_081_007.mp3","char_type_name":"word","code_v1":"ﯩﯪ","page_number":160,"line_number":15,"text":"ﯩﯪ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":64666,"position":8,"audio_url":"wbw/007_081_009.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":160,"line_number":15,"text":"ﯫ","translation":{"text":"Nay","language_name":"english"},"transliteration":{"text":"bal","language_name":"english"}},{"id":64667,"position":9,"audio_url":"wbw/007_081_010.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":160,"line_number":15,"text":"ﯬ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":64668,"position":10,"audio_url":"wbw/007_081_011.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":160,"line_number":15,"text":"ﯭ","translation":{"text":"(are) a people","language_name":"english"},"transliteration":{"text":"qawmun","language_name":"english"}},{"id":64669,"position":11,"audio_url":"wbw/007_081_012.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":160,"line_number":15,"text":"ﯮ","translation":{"text":"(who) commit excesses","language_name":"english"},"transliteration":{"text":"mus'rifūna","language_name":"english"}},{"id":64670,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﯯ","page_number":160,"line_number":15,"text":"ﯯ","translation":{"text":"(81)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904992,"resource_id":131,"text":"You lust after men instead of women! You are certainly transgressors.”"},{"id":998536,"resource_id":149,"text":"“<span class=\"h\">You<sup foot_note=\"80081\">1</sup> </span>do approach men with desire instead of women. Rather, you are an extremist people.”"},{"id":101700,"resource_id":20,"text":"Indeed, you approach men with desire, instead of women. Rather, you are a transgressing people.\""},{"id":1352009,"resource_id":171,"text":"'Do you go to men to satisfy your lust instead of women, who you were supposed to go to?! Then in that case you have not followed sense or any sound report or even what is natural! Rather you have gone beyond the limits of Allah, overstepping the bounds of moderation, good sense and the natural nobility of humankind."},{"id":1110720,"resource_id":167,"text":"Surely, you come to men lustfully instead of women. No, you are a people who cross the limits.\""},{"id":1386142,"resource_id":176,"text":"Voi intrattenete rapporti con gli uomini per goderne invece delle donne, create a questo scopo? Questa azione che compiete non segue alcuna ragione, né alcuna pratica precedente, né alcun istinto; al contrario, siete trasgressori dei limiti imposti da Allāh, per aver oltrepassato il limite della decenza umana, e vi siete sviati da ciò che dettano le menti sane e l'istinto nobile\"."},{"id":1451932,"resource_id":791,"text":"കാമേഛ പൂർത്തീകരിക്കുന്നതിനായി സൃഷ്ടിക്കപ്പെട്ട സ്ത്രീകളെ ഉപേക്ഷിച്ചു കൊണ്ട് പുരുഷന്മാരിലേക്കാണ് നിങ്ങൾ അതിനായി ചെല്ലുന്നത്. ബുദ്ധിയോ പ്രമാണമോ മനുഷ്യരുടെ ശുദ്ധപ്രകൃതിയോ നിങ്ങളുടെ ഈ പ്രവർത്തിയോട് യോജിക്കുന്നില്ല. എന്നാൽ മനുഷ്യരുടെ നേരായ പാത വിട്ടുപ്രവർത്തിക്കുന്ന, അല്ലാഹുവിൻ്റെ അതിർവരമ്പുകൾ ലംഘിക്കുന്ന ഒരു ജനതയാകുന്നു നിങ്ങൾ."},{"id":1489348,"resource_id":790,"text":"তোমালোকে যৌন কামনা-তৃপ্তিৰ বাবে নাৰীসকলৰ পৰিবৰ্তে পুৰুষসকলৰ ওচৰত যোৱা, অথচ ইয়াৰ বাবে নাৰীসকলক সৃষ্টি কৰা হৈছে। তোমালোকৰ এই কুকৰ্মক বিবেক, ধৰ্ম আৰু প্ৰকৃতিয়েও সমৰ্থন নকৰে। প্ৰকৃততে তোমালোক আল্লাহৰ সীমালঙ্ঘনকাৰী ব্যক্তি। কিয়নো তোমালোক মানৱ-ভাৰসাম্যৰ সীমাৰ পৰা ওলাই গৈছা, লগতে সুস্থ বিবেক আৰু মানৱ স্বভাৱৰ পৰা বিমুখ হৈছা।"},{"id":1397571,"resource_id":178,"text":"Поистине, чтобы удовлетворить свою страсть, вы приходите к мужчине, вместо того, чтобы прийти к женщине, которая была создана для удовлетворения вашего желания. Совершая такой мерзкий поступок, вы не следуете ни своему разуму, ни преданию, ни своему естеству, напротив, вы преступаете границы Аллаха, выходя за пределы человеческого естества, и отвергаете то, что требует здравый смысл и подлинное естество."},{"id":1483112,"resource_id":782,"text":"Voi mergeţi la bărbaţi, în locul femeilor [în loc să mergeţi la soţiile voastre], pentru a vă potoli poftele! În adevăr, voi sunteţi un neam de desfrânaţi!”"},{"id":1470640,"resource_id":798,"text":"“Chisimu ŵanganyammwe nkwatenda achalume matanyula kuleka (kwalomba) achakongwe, nambo ŵanganyammwe niŵandu ŵakupundanganya malile (pa kupanganya sambi syekulungwa nnope).”"},{"id":1445696,"resource_id":796,"text":"ߊߟߎ ߦߋ߫ ߣߊ߬ ߟߊ߫ ߗߍ߭ ߟߎ߫ ߡߊ߬ ߤߌߟߍ ߘߌ߫ ߟߋ߬ ߞߊ߬ ߡߏ߬ߛߏ ߟߎ߬ ߕߏ߫ ߦߋ߲߬؟ ߤߊ߲߫߸ ߊߟߎ ߦߋ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߕߌߢߍߟߌߟߊ ߟߎ߫ ߟߋ߬ ߘߌ߫"},{"id":1369968,"resource_id":174,"text":"Sesungguhnya kalian mendatangi sesama laki-laki untuk melampiaskan syahwat kalian dan mengabaikan kaum wanita yang diciptakan untuk menyalurkan syahwat bersama kalian. Sungguh kalian benar-benar tidak mengikuti akal sehat, ajaran agama, maupun fitrah yang suci. Kalian telah melanggar aturan Allah karena kalian telah keluar dari kondisi normal yang ada pada diri manusia. Kalian telah menyimpang dari akal sehat dan fitrah yang mulia."},{"id":1433224,"resource_id":774,"text":"Mu by’ukuri mwe murarikira gukorana imibonano n’abagabo bagenzi banyu musize abagore! Ahubwo muri abantu barengera (amategeko ya Allah)."},{"id":396502,"resource_id":84,"text":"You come to men lustfully instead of women. No, you are a people who cross the limits.”"},{"id":1464404,"resource_id":792,"text":"ពិតប្រាកដណាស់ ពួកអ្នកពិតជាបានយកបុរសទាំងឡាយមកបំពេញចំណង់តណ្ហាក្រៅពីស្ត្រីដែលពួកនាងត្រូវបានគេបង្កើតមកដើម្បីបំពេញវា។ ទង្វើដែលពួកអ្នកបានប្រព្រឹត្តនេះ វាមិនស្របទៅនឹងសតិបញ្ញា ភស្តុតាង(ដែលមានពីមុន) និងធម្មជាតិ(របស់មនុស្ស ឬសត្វ)ដែលអល់ឡោះបានបង្កើតមកនោះទេ។ ផ្ទុយទៅវិញ ពួកអ្នកគឺជាពួកដែលបំពានព្រំដែនរបស់អល់ឡោះដោយពួកអ្នកបានចេញផុតពីព្រំដែននៃសមភាពរបស់មនុស្សជាតិ ដើរផ្ទុយពីសតិបញ្ញាដ៏ស្អាតស្អំ និងធាតុដើមដ៏ថ្លៃថ្នូរដែលអល់ឡោះបានបង្កើតមក។"},{"id":1508056,"resource_id":795,"text":"ߓߊ ߊߟߎ ߟߋ߫ ߣߊ߬ ߟߊ߫ ߗߍ߭ ߟߎ߫ ߡߊ߬ ߤߌߟߍ ߘߌ߫ ߞߊ߬ ߡߏ߬ߛߏ ߟߎ߬ ߕߏ߫ ߦߋ߲߬ ، ߤߊ߲߫ ߸ ߊߟߎ߫ ߦߋ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߖߊߛߟߌߟߊ ߟߎ߫ ߖߍ߬ߘߍ ߟߋ߬ ߘߌ߫."},{"id":1416239,"resource_id":181,"text":"همانا شما برای برآورده‌کردن شهوت، به جای زنان که برای این کار آفریده شده‌اند، با مردان نزدیکی می‌کنید، و در این کار هیچ دلیل عقلی و نقلی و فطری را پیروی نمی‌کنید، بلکه شما با خروج از حد اعتدال بشری و انحراف از اقتضای عقل‌ سلیم و فطرت‌ پاک، از حدود الله گذشته‌اید."},{"id":1409728,"resource_id":180,"text":"৮১. তোমরা যৌন তাড়না নিবারণের জন্য মহিলাদেরকে বাদ দিয়ে পুরুষের সাথে মিলিত হচ্ছো; অথচ তা নিবারণের জন্য মহিলাদেরকেই তৈরি করা হয়েছে। তোমরা এ অপকর্মে না বিবেকের তোয়াক্কা করছো, না শরীয়তের, না সহজাত স্বভাবের। বরং তোমরা মানবিক ভারসাম্যের গÐী পেরিয়ে আল্লাহর দেয়া সীমারেখাও অতিক্রম করেছো। উপরন্তু তোমরা সুস্থ বিবেক ও মর্যাদাপূর্ণ সহজাত স্বভাবের বিপরীতে অবস্থান নিয়েছো।"},{"id":1391579,"resource_id":177,"text":"\"Quả thật, các ngươi đã giải quyết chuyện chăn gối cùng với những người đàn ông mà không cần đến những người phụ nữ trong khi họ được tạo ra là để phục vụ cho mục đích đó, hành động đồi bại này không phù hợp lý trí, tập quán cũng như bản năng của con người. Không, các ngươi đã vượt quá giới luật của Allah của một con người, vượt xa lý trí và bản năng tự nhiên."},{"id":1376146,"resource_id":175,"text":"\"Vi muškarcima prilazite da zadovoljite svoje strasti umjesto ženama koje su stvorene za to, suprotno onome što iziskuje razum, Objava i neiskvarena ljudska priroda. Vi prelazite Allahove granice time što ste izašli iz ljudske normalnosti i skrenuli i udaljili se od onoga što iziskuje zdrav razum i neiskvarena ljudska priroda.\""},{"id":1428881,"resource_id":183,"text":"あなた方は女性でなくて、情欲を満たすために男性に向う。それでは、理性にも慣用にも天性にも従っていないことになる。本当にあなた方は過度な人びとで、アッラーの定めを逸脱する。人としての中庸さを失い、正常な理性が求める所から外れ、自然な人の尊厳を傷つけている。"},{"id":1401779,"resource_id":179,"text":"Tunay na kayo ay talagang pumupunta sa mga lalaki para sa pagtugon sa pagnanasa, bukod pa sa mga babae na nilikha para sa pagtugon nito. Hindi kayo sumunod sa gawain ninyong ito sa isip ni sa ipinarating [na katuruan] ni sa kalikasan ng pagkalalang, bagkus kayo ay mga lumalampas sa mga hangganan ni Allāh dahil sa paglabas ninyo sa hangganan ng pagtitimping pantao at pagkalihis ninyo sa hinihiling ng mga matinong isip at marangal na kalikasan ng pagkalalang."},{"id":1359589,"resource_id":172,"text":"Sizler; şehvetinizi gidermede, şehvetin giderilmesi için yaratılmış kadınları bırakıp da erkeklere yanaşıyorsunuz. Bu yaptığınız işte ne akla, ne ayetlere, ne de fıtrata uydunuz. Bilâkis sizler, beşerin tuttuğu orta yolun sınırlarını aşarak, aklıselimden ve saygın fıtratın gerektirdiğinden saptınız. Böylece Yüce Allah’ın belirlemiş olduğu sınırları aştınız."},{"id":1495584,"resource_id":779,"text":"Vous osez assouvir vos désirs avec les hommes plutôt qu’avec les femmes. Vous êtes, en vérité, un peuple pervers ! »"},{"id":1423476,"resource_id":182,"text":"你们一定要舍为此而生的妇女而以男子来满足性欲，你们的行为不仅是理性、传统和天性都无法接受的，而且确已破坏了人类平衡的天平并僭越了真主的法度，你们确已远离了正常的思维和天性。"},{"id":1439460,"resource_id":776,"text":"“¿Recurren a los hombres para satisfacer su deseo en lugar de a las mujeres, a quienes se supone deberían acudir? No siguen el sentido común ni conocimiento sensato, ¡ni siquiera lo que es natural! Por el contrario, han ido más allá de los límites de Al-lah, transgrediendo los límites de la moderación, el buen sentido y la nobleza natural de la humanidad”."},{"id":1514292,"resource_id":785,"text":"البته شما به جای زنان با مردان آمیزش (وشهوترانی) می‌کنید، بلکه شما مردم اسرافکار (و تجاوزکار) هستید."},{"id":1366904,"resource_id":173,"text":"Vous satisfaites vos besoins sexuels avec des hommes au lieu de femmes qui ont été créées pour cela. En commettant ce péché, vous ne suivez ni la raison, ni des textes religieux ni un instinct naturel. Vous franchissez plutôt les limites fixées par Allah en vous éloignant de la modération et en déviant de la raison saine et des instincts nobles."},{"id":82992,"resource_id":17,"text":"Surely you indeed come up with lust to men, apart from (i.e. instead of) women; no indeed, you are an extravagant people.\" (i.e., exceeding the limits (of decency)"},{"id":402738,"resource_id":85,"text":"You lust after men rather than women! You transgress all bounds!’"},{"id":1339393,"resource_id":95,"text":"You approach men lustfully in place of women. You are a people who exceed all bounds.'<sup foot_note=\"178055\">1</sup>"},{"id":328646,"resource_id":57,"text":"Innakum lata/toona arrijalashahwatan min dooni annisa-i bal antum qawmunmusrifoon"},{"id":95463,"resource_id":19,"text":"Lo! ye come with lust unto men instead of women. Nay, but ye are wanton folk."},{"id":114171,"resource_id":22,"text":"\"For ye practise your lusts on men in preference to women: ye are indeed a people transgressing beyond bounds.\""},{"id":1129428,"resource_id":206,"text":"For you approach men lustfully instead of women; you are but a transgressing people.”"},{"id":1135664,"resource_id":207,"text":"You approach men lustfully instead of women! Rather are dissipated folk.\""},{"id":1123192,"resource_id":203,"text":"  \"Verily, you practise your lusts on men instead of women. Nay, but you are a people transgressing beyond bounds (by committing great sins).\""},{"id":1079540,"resource_id":156,"text":"تم عورتوں کو چھوڑ کر مردوں سے اپنی خواہش پوری کرتے ہو ۔ حقیقت یہ ہے کہ تم بالکل ہی حد سے گزر جانے والے لوگ ہو ۔"},{"id":1345644,"resource_id":97,"text":"تم عورتوں کو چھوڑ کر مردوں سے اپنی خواہش پوری کرتے ہو<sup foot_note=\"183969\">1</sup>، حقیقت یہ ہے کہ تم بالکل ہی حد سے گزر جانے والے لوگ ہو۔“"},{"id":1302265,"resource_id":234,"text":"یعنی خواہش نفسانی پورا کرنے کے لیے عورتوں کو چھوڑ کر لونڈوں پر گرتے ہو۔ حقیقت یہ ہے کہ تم لوگ حد سے نکل جانے والے ہو"},{"id":1085776,"resource_id":158,"text":"تم مردوں کا رخ کرتے ہو شہوت کے ساتھ عورتوں کو چھوڑ کر بلکہ تم تو ہو ہی حد سے تجاوز کرنے والی قوم۔"},{"id":1004772,"resource_id":151,"text":"تم تو دوڑتے ہو مردوں پر شہوت کے مارے عورتوں کو چھوڑ کر بلکہ تم لوگ ہو حد سے گذرنے والے <sup foot_note=83223>1</sup>"},{"id":312531,"resource_id":54,"text":"تم مردوں کے ساتھ شہوت رانی کرتے ہو<sup foot_note=162175>1</sup> عورتوں کو چھوڑ کر<sup foot_note=162176>2</sup>، بلکہ تم تو حد ہی سے گزر گئے ہو۔<sup foot_note=162177>3</sup>"},{"id":219529,"resource_id":39,"text":"\"Sesungguhnya kamu mendatangi lelaki untuk memuaskan nafsu syahwat kamu dengan meninggalkan perempuan, bahkan kamu ini adalah kaum yang melampaui batas\"."},{"id":1308501,"resource_id":235,"text":"Waarlijk, jullie oefenen jullie lusten op mannen uit in plaats van vrouwen. Nee, jullie zijn het volk dat de grenzen overschrijdt.”"},{"id":929936,"resource_id":136,"text":"Vous recherchez les plaisirs charnels avec les hommes plutôt qu’avec les femmes : vous êtes vraiment un peuple porté aux excès ! »"},{"id":859992,"resource_id":127,"text":"Албатта, сизлар аёлларни қўйиб, эркакларга шаҳват ила яқинлик қилмоқдасизлар. Йўқ! Сизлар исрофчи қавмсиз!» – деганини эсла.<sup foot_note=47558>1</sup>"},{"id":917464,"resource_id":134,"text":"Sesungguhnya kamu mendatangi lelaki untuk melepaskan nafsumu (kepada mereka), bukan kepada wanita, malah kamu ini adalah kaum yang melampaui batas."},{"id":194795,"resource_id":35,"text":"あなたがたは，情欲のため女でなくて男に赴く。いやあなたがたは，途方もない人びとである。」"},{"id":803869,"resource_id":118,"text":" بېشكه تاسو د شهوت (پوره كولو) لپاره سړیو ته ورځئ، په دې حال كې چې له ښځو بېلېږئ، بلكې تاسو له حد نه تېرېدونكى قوم یئ"},{"id":320745,"resource_id":55,"text":"Albatta, sizlar ayollarni qo`yib, erkaklarga shahvat ila yaqinlik qilmoqdasizlar. Yo`q! Sizlar isrofchi qavmsiz!» – deganini esla.<sup foot_note=\"170030\">1</sup>"},{"id":923700,"resource_id":135,"text":"شما از روى شهوت، به جاى زنان، با مردان مى‌آمیزید. آرى، شما [از حدود الهی فراتر رفته‌اید و] گروهى تجاوزكارید»."},{"id":1154372,"resource_id":210,"text":"“Siz, kadınları bırakıp da erkeklere şehvetle yanaşıyorsunuz. Doğrusu siz ölçüyü aşmış bir toplumsunuz.”"},{"id":828813,"resource_id":122,"text":"तुम स्त्रियों को छोड़कर कामवासना की पूर्ति के लिए पुरुषों के पास जाते हो? बल्कि तुम सीमा लांघने वाली जाति[ हो। <sup foot_note=133316>1</sup>"},{"id":1264852,"resource_id":229,"text":"“நிச்சயமாக நீங்கள் பெண்கள் அன்றி ஆண்களிடம் காமத்திற்கு வருகிறீர்கள். மாறாக, நீங்கள் வரம்பு மீறிய மக்கள்”என்று கூறினார்."},{"id":180660,"resource_id":33,"text":"Sungguh, kamu telah melampiaskan syahwatmu kepada sesama lelaki bukan kepada perempuan. Kamu benar-benar kaum yang melampaui batas.\""},{"id":948647,"resource_id":139,"text":"   Шумо ба ҷои занон бо мардон шаҳват меронед. <sup foot_note=151918>1</sup> Шумо мардуми таҷовузкор ҳастед»."},{"id":1092012,"resource_id":161,"text":"তোমরা যৌন তাড়নায় স্ত্রীদের বাদ দিয়ে পুরুষদের নিকট গমন করছ, তোমরা হচ্ছ এক সীমালঙ্ঘনকারী সম্প্রদায়।"},{"id":1104484,"resource_id":163,"text":"তোমরা স্ত্রীলোকদের বাদ দিয়ে পুরুষদের দ্বারা নিজেদের যৌন ইচ্ছা নিবারণ করে নিচ্ছ। প্রকৃত পক্ষে, তোমরা হচ্ছ সীমালংঘনকারী সম্প্রদায়।"},{"id":1098248,"resource_id":162,"text":"‘তোমরা তো নারীদের ছাড়া পুরুষদের সাথে কামনা পূর্ণ করছ, বরং তোমরা সীমালঙ্ঘনকারী কওম’।"},{"id":1296029,"resource_id":153,"text":"Vi accostate con desiderio agli uomini piuttosto che alle donne. Sì, siete un popolo di trasgressori»."},{"id":973592,"resource_id":143,"text":"بەڕاستی ئێوە بەپیاوان ئارەزوتان دەشکێنن؟ لەجیاتی ئافرەتان؟ بەڵکو ئێوە دەستەیەکی زیادە ڕۆن"},{"id":1160608,"resource_id":211,"text":"Tunay na kayo ay talagang pumupunta sa mga lalaki dala ng pagnanasa sa bukod pa sa mga babae, bagkus kayo ay mga taong nagpapakalabis.\""},{"id":1173867,"resource_id":214,"text":"Vi zaista strasno prilazite muškarcima, umjesto ženama. Štaviše, vi ste narod koji sve granice prelazi!\""},{"id":1192575,"resource_id":217,"text":"Воістину, в пристрасті ви берете чоловіків замість жінок. Так, ви люди, які порушують межі»"},{"id":1211283,"resource_id":220,"text":"“Các người tìm đến đàn ông để giải tỏa nhục dục thay vì với phụ nữ. Không, các người thực sự là một đám người vượt quá giới hạn.”"},{"id":1221200,"resource_id":222,"text":"«Сендер әйелдерді қойып еркектерге қызығып келесіңдер ме? Әрине сендер шектен шыққан елсіңдер»"},{"id":1233672,"resource_id":224,"text":"സ്ത്രീകളെ വിട്ട് പുരുഷന്‍മാരുടെ അടുത്ത് തന്നെ നിങ്ങള്‍ കാമവികാരത്തോടെ ചെല്ലുന്നു. അല്ല, നിങ്ങള്‍ അതിരുവിട്ട് പ്രവര്‍ത്തിക്കുന്ന ഒരു ജനതയാകുന്നു"},{"id":1239908,"resource_id":225,"text":"૮૧)  તમે પુરુષો સાથે અશ્લીલતાનું કાર્ય કરો છો, સ્ત્રીઓને છોડીને, જો કે તમે તો હદ વટાવી દીધી છે."},{"id":1246144,"resource_id":226,"text":"८१.  तुम्ही पुरुषांशी संभोग करता, स्त्रियांना सोडून, किंबहुना तुम्ही तर मर्यादा पार केली आहे."},{"id":1252380,"resource_id":227,"text":"\"వాస్తవానికి, మీరు స్త్రీలను వదలి కామంతో పురుషుల వద్దకు పోతున్నారు. వాస్తవంగా, మీరు మితిమీరి ప్రవర్తిస్తున్నారు."},{"id":421446,"resource_id":88,"text":"Ju u qaseni meshkujve me epsh - në vend të femrave. Me të vërtetë, ju jeni popull që e teproni me të këqija!”"},{"id":1277321,"resource_id":231,"text":"Nyinyi mnawaendea wanaume kwenye sehemu zao za nyuma, hali ya kuingiwa na matamanio ya kufanya hivyo, bila kujali uovu wake, huku mkiacha kile alichowahalalishia Mwenyezi Mungu kwa wake zenu. Bali nyinyi ni watu mliopita kiasi katika kukiuka mipaka ya Mwenyezi Mungu. Hakika kuwaendea wanaume badala ya wanawake ni miongoni mwa machafu ambayo yalianzishwa na kaumu ya Lūṭ, na hawakutanguliwa na yoyote katika viumbe."},{"id":415210,"resource_id":87,"text":"«እናንተ ከሴቶች ሌላ ወንዶችን በመከጀል በእርግጥ ትመጡባቸዋላችሁ፡፡ በእውነቱ እናንተ ወሰንን አላፊዎች ሕዝቦች ናችሁ፡፡»"},{"id":1283557,"resource_id":232,"text":"Mazima mmwe obwagazi bwa mmwe mu bukola ku basajja nemulekawo abakazi wabula bantu mmwe, kyemukola muli badiibuuzi."},{"id":1289793,"resource_id":233,"text":"ולא הייתה תשובת בני עמו אלא"},{"id":954884,"resource_id":140,"text":"»Os acercáis a los hombres con deseo (y lo satisfacéis con ellos), en vez de acercaros a (vuestras) mujeres. Ciertamente, sois un pueblo transgresor»."},{"id":961120,"resource_id":141,"text":"Sungguh, kamu telah melampiaskan syahwat kamu kepada sesama lelaki bukan kepada perempuan. Kamu benar-benar kaum yang melampaui batas."},{"id":288290,"resource_id":50,"text":"\"மெய்யாகவே நீங்கள் பெண்களை விட்டு விட்டு, ஆண்களிடம் காம இச்சையைத் தணித்துக் கொள்ள வருகிறீர்கள் - நீங்கள் வரம்பு மீறும் சமூகத்தாராகவே இருக்கின்றீர்கள்.\""},{"id":1314737,"resource_id":236,"text":"Ih, kunwi tpeddum ar irgazen, tcehwam ten, war tilawin. Kunwi, ih, d agdud izegren tilas\"."},{"id":365322,"resource_id":79,"text":"Поистине, вы однозначно приходите по страсти к мужчинам [имеете с ними близость] вместо женщин. Да, вы – люди, вышедшие за предел!»"},{"id":371558,"resource_id":80,"text":"\"നിങ്ങള്‍ സ്ത്രീകളെ ഒഴിവാക്കി ഭോഗേച്ഛയോടെ പുരുഷന്മാരെ സമീപിക്കുന്നു. അല്ല; നിങ്ങള്‍ കൊടിയ അതിക്രമികള്‍ തന്നെ.”"},{"id":390266,"resource_id":83,"text":"Satisfacéis vuestros deseos manteniendo relaciones sexuales con hombres en vez de hacerlo con mujeres; sois transgresores”."},{"id":408974,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުން شهوانى ގޮތުން، އަންހެނުން ދޫކޮށް، ފިރިހެނުންނާ ގާތްވަމުއެވެ. އަދި ކިއެއްތަ! ތިޔަބައިމީހުންނީ (ފާފަކުރުމުގައި) ހައްދުފަހަނަޅައިފައިވާ ބަޔަކީމުއެވެ."},{"id":237947,"resource_id":42,"text":"Oto przychodzicie przez namiętność do mężczyzn zamiast do kobiet. Tak, jesteście ludem występnym!\""},{"id":250399,"resource_id":44,"text":"Voi veniţi la bărbaţi poftindu-i, şi nicidecum la femei. Sunteţi un popor de depravaţi."},{"id":1327209,"resource_id":238,"text":"جو اوھين زالن کي ڇڏي مڙسن ڏانھن شھوت سان ويندا آھيو، بلڪ اوھين حد کان لنگھندڙ قوم آھيو."},{"id":346614,"resource_id":76,"text":"سىلەر ھەقىقەتەن ئاياللارنى تاشلاپ قويۇپ، ئەرلەر بىلەن جىنسىي تەلىپىڭلارنى قاندۇرىسىلەر، سىلەر ھەقىقەتەن ھەددىدىن ئاشقۇچى قەۋمسىلەر»."},{"id":340378,"resource_id":75,"text":" Siz, qadınları qoyub şəhvətlə ki­şi­lərə yaxınlaşırsınız. Hə­qiqə­tən, siz, həddi aş­mış adam­larsınız”."},{"id":359086,"resource_id":78,"text":"Вы используете из-за своей распущенной похоти мужчин вместо женщин. В этом вы преступили всякие пределы, выйдя за рамки человеческой природы, совершая то, что не делают даже животные\"."},{"id":279523,"resource_id":49,"text":"Hivyo nyinyi mnawaingilia wanaume kwa matamanio mkwawacha wanawake? Kumbe nyinyi ni watu wafujaji!"},{"id":273848,"resource_id":48,"text":"Ni går, upptända av lust, till män i stället för till kvinnor! Nej, ni driver verkligen era utsvävningar för långt!"},{"id":377794,"resource_id":81,"text":"چونکه به‌ڕاستی ئێوه ئاره‌زووی (جنسی) خۆتان له‌گه‌ڵ پیاواندا ئه‌نجام ده‌ده‌ن له‌با‌تی ژنانی هاوسه‌رتان، نه‌خێر ئێوه قه‌ومێکی ناپوخت و سنوور به‌زێن و زیاده‌ڕه‌ون."},{"id":255788,"resource_id":45,"text":"В похотливом вожделении вы приходите к мужчинам вместо женщин. Воистину, вы - народ излишествующий»."},{"id":352850,"resource_id":77,"text":"Lut'u da gönderdik, milletine &quot;Dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı mı yapıyorsunuz? Siz kadınları bırakıp erkeklere yaklaşıyorsunuz, doğrusu çok aşırı giden bir milletsiniz&quot; dedi."},{"id":199986,"resource_id":36,"text":"너희는 여성을 마다하고 남 성에게 성욕을 품으니 실로 너희 는 죄지은 백성들이라"},{"id":161807,"resource_id":30,"text":"Totisesti ryhdytte himossanne miehiin mieluummin kuin naisiin. Te olette irstasta väkeä.»"},{"id":138256,"resource_id":26,"text":"Vždyť vy z vášně své k mužům vcházíte místo k ženám! Vy věru jste lid, jenž všechnu míru překračuje!\""},{"id":334142,"resource_id":74,"text":"Шумо ба ҷои занон бо мардон шаҳват меронед. Шумо мардуме таҷовузкор ҳастед»."},{"id":120443,"resource_id":23,"text":"Siz qadınları atıb şəfvətlə kişilərin üstünə gəlirsiniz. Siz, doğrudan da, həddi aşmış bir tayfasınız!”"},{"id":307016,"resource_id":53,"text":"Тәхкыйк сез хатыннарны ташлап ирләргә шәһвәт белән якынлык кыласыз бәлки, әлбәттә, сез хактан үткән каумсез."},{"id":267519,"resource_id":47,"text":"Vërtet, ju të shtyrë nga epshet u afroheni burrave duke i lënë gratë. Po ju jeni popull i shfrenuar”."},{"id":231500,"resource_id":41,"text":"I begjær går dere til menn fremfor kvinner. Dere er i sannhet et folk som går over grensen.»"},{"id":1320973,"resource_id":237,"text":"При мъжете ходите със страст наместо при жените. Вие сте хора престъпващи.”"},{"id":866228,"resource_id":128,"text":"ពិតប្រាកដណាស់ ពួកអ្នកពិតជាយកបុរសមកបំពេញ ចំណង់តណ្ហាក្រៅពីស្ដ្រី។ ផ្ទុយទៅវិញ ពួកអ្នកពិតជាក្រុមដែល បំពាន។"},{"id":729040,"resource_id":103,"text":"\"Por certo, vós vos achegais aos homens por lascívia, ao invés de às mulheres. Sois, aliás, um povo entregue a excessos\""},{"id":157925,"resource_id":29,"text":"همانا شما به جای زنان با مردان شهوت می‌رانید، راستی که شما قومی تجاوز کار هستید»."},{"id":911228,"resource_id":133,"text":"நிச்சயமாக நீங்கள் பெண்களை விட்டு (விட்டு) ஆண்களிடம் காம இச்சையைத் தணித்துக் கொள்ளச் செல்கிறீர்கள். நீங்கள் மிக்க வரம்பு மீறிய மக்களாக இருக்கிறீர்கள்'' என்று கூறினார்."},{"id":1141900,"resource_id":208,"text":"Ihr gebt euch in (eurer) Sinnenlust wahrhaftig mit Männern statt mit Frauen ab. Nein, ihr seid ein ausschweifendes Volk.\""},{"id":1148136,"resource_id":209,"text":"In verità voi vi avvicinate ai maschi e ignorate invece le donne! Ma siete un popolo licenzioso!"},{"id":658978,"resource_id":101,"text":"(Наҳотки) сизлар хотинларингизни қўйиб, нафсингизни қондириш учун эркакларга борсангиз?! Йўқ, сизлар ҳаддан ошувчи қавмдирсиз», деганини эсланг!"},{"id":979828,"resource_id":144,"text":"Voorwaar, jullie naderen zeker wellustig mannen in plaats van vrouwen. Jullie zijn zelfs ten overschrijdend volk.\""},{"id":212846,"resource_id":38,"text":"\"Mataan! a skano na aya dn a pphangabayaan iyo na so manga mama a sambi o manga babay. Kna, ka skano na pagtaw a mimamalawani.\""},{"id":427682,"resource_id":89,"text":"Vërtet, ju të shtyrë nga epshet u afroheni burrave duke i lënë gratë. Po ju jeni popull i shfrenuar”."},{"id":324589,"resource_id":56,"text":"你们一定要舍妇女而以男人满足性欲，你们确是过分的民众。"},{"id":174004,"resource_id":32,"text":"&quot;Lalle ne ku, haƙĩƙa kunã jẽ wa maza da sha'awa, baicin mata; Ã'a, kũ mutãne ne maɓarnata.&quot;"},{"id":207517,"resource_id":37,"text":"സ്ത്രീകളെ വിട്ട് പുരുഷന്‍മാരുടെ അടുത്ത് തന്നെ നിങ്ങള്‍ കാമവികാരത്തോടെ ചെല്ലുന്നു. അല്ല, നിങ്ങള്‍ അതിരുവിട്ട് പ്രവര്‍ത്തിക്കുന്ന ഒരു ജനതയാകുന്നു."},{"id":244105,"resource_id":43,"text":"Acercando-vos licenciosamente dos homens, em vez das mulheres. Realmente, sois um povo transgressor."},{"id":150751,"resource_id":28,"text":"Ciertamente, por concupiscencia, os llegáis a los hombres en lugar de llegaros a las mujeres. ¡Sí, sois un pueblo inmoderado!»"},{"id":294629,"resource_id":51,"text":"“แท้จริงพวกท่านจะสมสู่เพศชายด้วยตัณหาราคะอื่นจากเพศหญิง ยิ่งกว่าพวกท่านยังเป็นพวกที่ละเมิดขอบเขตด้วย"},{"id":167772,"resource_id":31,"text":"Certes, vous assouvissez vos désirs charnels avec les hommes au lieu des femmes! Vous êtes bien un peuple outrancier !\""},{"id":986064,"resource_id":52,"text":"Çünkü siz kadınları bırakıp da şehvetle erkeklere gidiyorsunuz. Belki de siz haddi aşan bir kavimsiniz."},{"id":772692,"resource_id":113,"text":"Сендер әйелдерді қойып, еркектерге қатысты тәнқұмарлықтарына / шәһуәттарына /  ересіңдер. Шын мәнінде, сендер - шектен шыққан елсіңдер», - деді."},{"id":760220,"resource_id":111,"text":"  Dhugumatti, isin fedhii saalaatiif jecha dubartii dhiiftanii dhiiratti dhuftuu! Dhugumatti, isin ummata daangaa dabroodha.\""},{"id":766456,"resource_id":112,"text":"Siz, kadınları bırakıp da şehvetle erkeklere yanaşıyorsunuz. Meğer siz, (koyulan sınırları) aşan bir toplummuşsunuz!” dediği vakit;"},{"id":841284,"resource_id":124,"text":"  Çünkü siz, şehveti tatmin için kadınları bırakıp da şehvetle erkeklere yanaşıyorsunuz. Doğrusu siz haddi aşan taşkın bir milletsiniz.»"},{"id":741512,"resource_id":108,"text":"८१) तिमीहरूले स्वास्नी मानिसहरूलाई छाडि केटाहरूसंग कुकर्म गर्दछौ । वास्तवमा तिमीहरूले त सीमाको उल्लंघन नै गरिसकेका छौ ।"},{"id":131936,"resource_id":25,"text":"Vi zaista strasno prilazite muškarcima, umjesto ženama. Štaviše, vi ste narod koji sve granice prelazi!\""},{"id":260586,"resource_id":46,"text":"Idinku waxaad u Tagaysaan Ragga Hunguriyeeyn Darteed Haweenka ka sokow, waxaadse tihiin qoom Xad Gudbay."},{"id":1167631,"resource_id":213,"text":"‘তোমরা তো কাম-তৃপ্তির জন্য নারীদের ছেড়ে পুরুষের কাছে যাও, বরং তোমরা সীমালংঘনকারী সম্প্রদায়।’"},{"id":1198811,"resource_id":218,"text":"本当にあなた方は女性を差しおいて、欲望ゆえに男性に赴こうとしている¹。いや、あなた方は度を越した民である」。"},{"id":1205047,"resource_id":219,"text":"너희는 여성을 마다하고 남 성에게 성욕을 품으니 실로 너희 는 죄지은 백성들이라"},{"id":1258616,"resource_id":228,"text":"නියත වශයෙන්ම නුඹලා කාන්තාවන් හැර දමා කාමුක ලෙසින් පිරිමින් වෙත පැමිණෙන්නෙහුය. එසේම නුඹලා සීමාව ඉක්මවූවන් වෙති. (යැයි පැවසුවේය)"},{"id":1116956,"resource_id":199,"text":"Se acercan a los hombres con deseo (y lo satisfacen con ellos), en vez de acercarse a (sus) mujeres. Ciertamente, son un pueblo transgresor”."},{"id":853756,"resource_id":126,"text":"Vi sa strašću prilazite muškarcima, umjesto ženama. Ta vi ste narod koji sve granice zla prelazi!\""},{"id":816341,"resource_id":120,"text":"‘নিশ্চয় তোমালোকে যৌন কামনা-তৃপ্তিৰ বাবে নাৰীসকলৰ পৰিবৰ্তে পুৰুষসকলৰ ওচৰত যোৱা, বৰং তোমালোক সীমালংঘনকাৰী সম্প্ৰদায়’।"},{"id":1214964,"resource_id":221,"text":"“Các người đã làm tình với đàn ông thay vì phụ nữ. Không, các người là một đám người vượt quá mức giới hạn.”"},{"id":747748,"resource_id":109,"text":"你们一定要舍妇女而以男人满足性欲，你们确是过分的民众。”"},{"id":1227436,"resource_id":223,"text":"Шумо аз рӯйи шаҳват ба ҷойи занон бо мардон меомезед. Оре, шумо [аз ҳудуди илоҳӣ фаротар рафтаед ва] гурӯҳи таҷовузкоред»"},{"id":1271085,"resource_id":230,"text":"[81] แท้จริงพวกท่านจะสมสู่เพศชายด้วยตัณหาราคะอื่นจากเพศหญิง ยิ่งกว่านั้นพวกท่านยังเป็นพวกที่ละเมิดขอบเขตด้วย"},{"id":144599,"resource_id":27,"text":"Ihr laßt euch doch wahrlich in Begierde mit den Männern ein anstatt mit den Frauen. Aber nein! Ihr seid maßlose Leute."},{"id":785162,"resource_id":115,"text":"\"Lalle ne ku, haƙĩƙa kunã jẽ wa maza da sha'awa, baicin mata; Ã'a, kũ mutãne ne maɓarnata.\""},{"id":847520,"resource_id":125,"text":"Dájúdájú ẹ̀yin (ọkùnrin) ń lọ jẹ adùn (ìbálòpọ̀) lára àwọn ọkùnrin (ẹgbẹ́ yín) dípò àwọn obìnrin! Àní sẹ́, ìjọ alákọyọ ni yín.”"},{"id":1539236,"resource_id":823,"text":"You lust after men rather than women! You transgress all bounds!’"},{"id":1526764,"resource_id":771,"text":"ನೀವು ಸ್ತ್ರೀಯರನ್ನು ಬಿಟ್ಟು ಪುರುಷರ ಬಳಿಗೆ ಕಾಮಾಭಿಲಾಷೆಯಿಂದ ಹೋಗುತ್ತಿರುವಿರಿ. ವಾಸ್ತವದಲ್ಲಿ ನೀವು ಹದ್ದು ಮೀರಿದ ಜನಾಂಗವಾಗಿರುವಿರಿ."},{"id":1533000,"resource_id":819,"text":"تم عورتوں کو چھوڑ کر مردوں سے اپنی خواہش پوری کرتے ہو بلکہ تم حد سے گزر جانے والے لوگ ہو"}]}]