[{"id":1036,"verse_number":82,"verse_key":"7:82","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":64882,"position":1,"audio_url":"wbw/007_082_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":161,"line_number":1,"text":"ﭑ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":64883,"position":2,"audio_url":"wbw/007_082_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":161,"line_number":1,"text":"ﭒ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":64884,"position":3,"audio_url":"wbw/007_082_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":161,"line_number":1,"text":"ﭓ","translation":{"text":"(the) answer","language_name":"english"},"transliteration":{"text":"jawāba","language_name":"english"}},{"id":64885,"position":4,"audio_url":"wbw/007_082_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":161,"line_number":1,"text":"ﭔ","translation":{"text":"(of) his people","language_name":"english"},"transliteration":{"text":"qawmihi","language_name":"english"}},{"id":64886,"position":5,"audio_url":"wbw/007_082_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":161,"line_number":1,"text":"ﭕ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":64887,"position":6,"audio_url":"wbw/007_082_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":161,"line_number":1,"text":"ﭖ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":64888,"position":7,"audio_url":"wbw/007_082_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":161,"line_number":1,"text":"ﭗ","translation":{"text":"they said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":64889,"position":8,"audio_url":"wbw/007_082_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":161,"line_number":1,"text":"ﭘ","translation":{"text":"Drive them out","language_name":"english"},"transliteration":{"text":"akhrijūhum","language_name":"english"}},{"id":64890,"position":9,"audio_url":"wbw/007_082_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":161,"line_number":1,"text":"ﭙ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":64891,"position":10,"audio_url":"wbw/007_082_010.mp3","char_type_name":"word","code_v1":"ﭚﭛ","page_number":161,"line_number":2,"text":"ﭚﭛ","translation":{"text":"your town","language_name":"english"},"transliteration":{"text":"qaryatikum","language_name":"english"}},{"id":64893,"position":11,"audio_url":"wbw/007_082_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":161,"line_number":2,"text":"ﭜ","translation":{"text":"Indeed, they","language_name":"english"},"transliteration":{"text":"innahum","language_name":"english"}},{"id":64894,"position":12,"audio_url":"wbw/007_082_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":161,"line_number":2,"text":"ﭝ","translation":{"text":"(are) people","language_name":"english"},"transliteration":{"text":"unāsun","language_name":"english"}},{"id":64895,"position":13,"audio_url":"wbw/007_082_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":161,"line_number":2,"text":"ﭞ","translation":{"text":"who keep themselves pure","language_name":"english"},"transliteration":{"text":"yataṭahharūna","language_name":"english"}},{"id":64896,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﭟ","page_number":161,"line_number":2,"text":"ﭟ","translation":{"text":"(82)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904993,"resource_id":131,"text":"But his people’s only response was to say, “Expel them from your land! They are a people who wish to remain chaste!”"},{"id":998537,"resource_id":149,"text":"And his people’s only response was to say, “Evict them from your town; indeed, they are a group of people who always keep themselves clean.”"},{"id":1352010,"resource_id":171,"text":"His people, who committed this shameless wrong which they had been forbidden from doing, only responded by turning away from the truth, saying: 'Drive Lot and his followers out of your city. They are a people who have kept away from this action of ours, so it is not befitting that they stay living here among us.'"},{"id":101712,"resource_id":20,"text":"But the answer of his people was only that they said, \"Evict them from your city! Indeed, they are men who keep themselves pure.\""},{"id":1110721,"resource_id":167,"text":"And the answer of his people was not but that they said, \"Expel them from your town. They are a people who seek to be pure.\""},{"id":1409709,"resource_id":180,"text":"৮২. এ ব্যাপারে তাঁর অপকর্মকারী সম্প্রদায়ের এ ছাড়া আর কোন উত্তর ছিলো না যে, তারা সত্য থেকে মুখ ফিরিয়ে নিয়ে বললো: তোমরা লূত ও তাঁর পরিবারকে নিজেদের এলাকা থেকে বের করে দাও। কারণ, তাঁরা আমাদের এ কর্ম থেকে পবিত্র থাকার লোক। তাই তাঁদেরকে আমাদের মাঝে অবস্থান করতে দেয়া আমাদের জন্য সমীচীন নয়।"},{"id":1514293,"resource_id":785,"text":"و جواب قوم لوط جز این نبود که (از روی تمسخر) گفتند: آنها را (لوط و پیروان او را) از قریۀ خود بیرون کنید، زیرا این‌ها مردمی هستند که پاکدامنی را می‌خواهند (و از کار ما بیزاری می‌جویند)."},{"id":1464405,"resource_id":792,"text":"ហើយក្រុមរបស់គាត់ដែលជាអ្នកបានប្រព្រឹត្តនូវទង្វើអសីលធម៌នេះពុំបានឆ្លើយតបចំពោះអ្វីដែលគាត់(ព្យាការីលូត)បានហាមឃាត់ពួកគេនោះទេ ក្រៅពីពួកគេបាននិយាយដោយប្រឆាំងនឹងការពិតថាៈ ចូរពួកអ្នកបណ្តេញលូត និងក្រុមគ្រួសាររបស់គេចេញពីភូមិស្រុករបស់ពួកអ្នកចុះ។ ពិតណាស់ ពួកគេគឺជាមនុស្សដែលចង់សម្អាតខ្លួនរបស់ពួកគេពីទង្វើរបស់ពួកយើង(ការរួមភេទជាមួយបុរសដូចគ្នា)។ ដូច្នេះ វាមិនសាកសមចំពោះពួកយើងនោះទេដែលទុកពួកគេឲ្យនៅជាមួយពួកយើងនោះ។"},{"id":1404249,"resource_id":179,"text":"Walang iba ang tugon ng mga kababayan niyang tagagawa ng malaswang gawaing ito tungkol sa minasama niya sa kanila kundi na nagsabi sila habang mga tumututol sa katotohanan: \"Palabasin ninyo si Lot at ang mag-anak niya mula sa pamayanan ninyo; tunay na sila ay mga taong nagpapawalang-ugnayan sa gawain nating ito, kaya hindi naaangkop sa atin na manatili sila sa gitna natin.\""},{"id":1483113,"resource_id":782,"text":"Şi neamul său nu a avut alt răspuns decât a zis: „Scoateţi‑i pe ei<sup foot_note=198794>1</sup> din cetatea voastră<sup foot_note=198795>2</sup>! Ei sunt oamenii care vor să se ţină neprihăniţi!”"},{"id":1489349,"resource_id":790,"text":"যেতিয়া লূত আলাইহিছ ছালামে এই অশ্লীল কৰ্মত লিপ্ত লোক সকলক বুজাই কলে, তেতিয়া সিহঁতে সত্যৰ পৰা বিমুখ হৈ উত্তৰ দিলে যে, লূত আৰু তেওঁৰ পৰিয়ালক এই গাওঁৰ পৰা বহিষ্কাৰ কৰা। কিয়নো তেওঁলোকে আমাৰ এই কৰ্মক ঘৃণা কৰে। সেয়ে তেওঁলোক আমাৰ মাজত থকা উচিত নহয়।"},{"id":1433225,"resource_id":774,"text":"Nta kindi gisubizo abantu be bamuhaye, uretse kuvuga bati “Nimubirukane (Loti n’abamwemeye) mu mudugudu wanyu, kuko mu by’ukuri ari abantu bigira abere.”"},{"id":396503,"resource_id":84,"text":"The answer of his people was no other than to say, “Expel them from your town. They are a people who pretend too much purity.”"},{"id":1495585,"resource_id":779,"text":"La seule réponse de son peuple fut : « Chassons de notre cité ces gens qui aspirent à la pureté. »"},{"id":1508057,"resource_id":795,"text":"ߏ߬ ߟߊ߫ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߸ ߝߏ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߫ ߦߴߊ߬ߟߎ߬ ߟߊߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߛߏ ߞߣߐ߫ ، ߓߊ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߢߍߦߌ߲߫ ߠߊ߫ ( ߊߟߎ߫ ߘߐ߫ )."},{"id":1470641,"resource_id":798,"text":"Ni nganiuŵa wanje wa ŵandu ŵakwe (kuti waliji wambone), ikaŵeje kuŵecheta yanti: “Mwaŵingani m’musi mwenu, chisimu ŵanganyao ni ŵandu ŵaakuliiswejesya (chatamile yapi m’musi wausakwa!)”"},{"id":1423477,"resource_id":182,"text":"他的宗族对他指责他们所干的这种丑事，加以拒绝地说：“你们将鲁特和他的家人从你们的村庄驱逐出去，他们不愿接受我们的这种行为，而我们也没必要将他们留在我们中间。”"},{"id":1439461,"resource_id":776,"text":"Su pueblo, que cometía esta inmoralidad, solo respondió apartándose de la verdad, diciendo: “Expulsen a Lot y a sus seguidores fuera de su ciudad. Son gente que se ha mantenido alejada de esta inclinación nuestra, por lo que no es apropiado que sigan viviendo aquí entre nosotros”."},{"id":1451933,"resource_id":791,"text":"ഈ വൃത്തികേട് പ്രവർത്തിക്കുന്നവരെ അതിൽ നിന്ന് വിലക്കിയപ്പോൾ സത്യത്തെ അവഗണിച്ചു കൊണ്ട് അദ്ദേഹത്തിൻ്റെ ജനത നൽകിയ മറുപടി ഇത്ര മാത്രമായിരുന്നു: 'ലൂത്വിനെയും അവനോടൊപ്പമുള്ളവരെയും നിങ്ങളുടെ നാട്ടിൽ നിന്ന് പുറത്താക്കുക. നമ്മുടെ ഈ പ്രവൃത്തിയിൽ നിന്നെല്ലാം അകന്നു ശുദ്ധി പാലിക്കുന്നവരാകുന്നു അവർ. അതു കൊണ്ട് നമുക്കിടയിൽ അവർ കഴിഞ്ഞു കൂടുക എന്നത് നമുക്ക് യോജിച്ചതല്ല!'"},{"id":1445697,"resource_id":796,"text":"ߏ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߝߏ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߫ ߦߴߊ߬ߟߎ߬ ߟߊߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߛߏ ߟߊ߫߸ ߓߊ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߫ ߖߘߍ߬ߛߊߣߌ߲ߧߊ߫ ߟߊ߫ (ߞߊ߬ ߢߍߢߌ߲߫ ߕߐ߭ ߟߎ߬ ߘߐ߫)"},{"id":1416240,"resource_id":181,"text":"و پاسخ قوم لوط علیه السلام که این عمل زشت را مرتکب می‌شدند در برابر اعتراض لوط علیه السلام به آنها چیزی نبود جز اینکه با رویگردانی از حق گفتند: لوط علیه السلام و خانواده‌اش را از شهرتان بیرون کنید؛ زیرا آنها مردمی هستند که از این کار شما پاکی می‌جویند، پس شایستۀ ما نیست که آنها در میان ما باقی بمانند."},{"id":1397572,"resource_id":178,"text":"Его народу, совершавшему запрещенные и мерзкие поступки, оставалось лишь сказать ему в ответ: «Прогоните Лута и его семью из вашего селения, поистине, они хотят очиститься от наших поступков, поэтому не следует их оставлять среди нас»."},{"id":1391580,"resource_id":177,"text":"Người dân của Người đáp lại khi bị cấm cản làm những điều tội lỗi, họ phản đối chân lý: \"Hãy trục xuất Lut cùng gia đình của Y ra khỏi xóm làng của quí vị; và chắc chắn, họ phải tách rời ra khỏi những việc làm của chúng ta và Y không thích hợp ở cùng với chúng ta.\""},{"id":1376148,"resource_id":175,"text":"I njegov narod koji činiše taj razvrat je Lutu samo odgovorio, odbijajući istinu: \"Izbacite Luta i njegovu porodicu iz vašeg naselja, to su ljudi koji se klone ovog što mi radimo, pa nam ne dolikuje da takvi ostanu među nama.\""},{"id":1382519,"resource_id":176,"text":"Il diniego del suo popolo, di coloro che commisero tali nefandezze, da cui lui si dissociò, non fu altro che dire, con avversione verso la verità: \"Espellete Lut e la sua famiglia dal vostro villaggio; in verità è gente che predica la purezza, non è giusto che restino tra noi\"."},{"id":1428882,"resource_id":183,"text":"かれの民は禁じられた醜行について、真実に反して答えてこう言った。ルートとその従者たちを、あなた方の町から追い出そう、かれらは本当にわれわれの行為には手を染めない人びとなのだから、われわれと共にいるのは不適当だ。"},{"id":1371566,"resource_id":174,"text":"Jawaban kaumnya yang melakukan perbuatan keji (homoseks) itu terhadap teguran yang diberikan kepada mereka tiada lain selain berpaling dari kebenaran sembari berkata, “Usirlah Lūṭ beserta keluarganya dari desa kalian. Sesungguhnya mereka adalah manusia-manusia yang menghindari perbuatan kita ini. Jadi, mereka tidak layak berada di tengah-tengah kita.”"},{"id":1366905,"resource_id":173,"text":"Son peuple qui commettait cette turpitude et se détournait de la vérité donna comme seule réponse à la réprobation qui leur était faite de leur comportement: Sortez Loth et sa famille de votre cité car ce sont des gens qui n’acceptent pas nos agissements. Il ne convient donc pas que nous les laissions rester parmi nous."},{"id":1359591,"resource_id":172,"text":"Bu ahlaksızlığı işleyen Lût kavmi haktan yüz çevirmiş ve kendilerine bu yaptıklarından dolayı inkârda bulunanlara karşı şöyle demişlerdir: \"Lût'u ve ailesini beldenizden çıkartın. Şüphesiz onlar yapmış olduğumuz bu işten uzak duran kimselerdir. Onların bizler arasında kalmasına izin vermek bize yakışmaz.”"},{"id":83004,"resource_id":17,"text":"And in no way was the answer of his people (anything) except that they said, \"Drive them out of your town; surely they are a folk who constantly purify themselves.\""},{"id":402739,"resource_id":85,"text":"The only response his people gave was to say [to one another], ‘Drive them out of your town! These men want to keep themselves chaste!’"},{"id":1339394,"resource_id":95,"text":"Their only answer was: 'Banish them from your town. They are a people who pretend to be pure.' <sup foot_note=\"178056\">1</sup>"},{"id":328658,"resource_id":57,"text":"Wama kana jawabaqawmihi illa an qaloo akhrijoohum min qaryatikuminnahum onasun yatatahharoon"},{"id":95475,"resource_id":19,"text":"And the answer of his people was only that they said (one to another): Turn them out of your township. They are folk, forsooth, who keep pure."},{"id":114183,"resource_id":22,"text":"And his people gave no answer but this: they said, \"Drive them out of your city: these are indeed men who want to be clean and pure!\""},{"id":1129429,"resource_id":206,"text":"The only reply his people gave was to say, “Drive them out of your town, for they are people who keep themselves pure!”"},{"id":1135665,"resource_id":207,"text":"His people's answer was merely to say: \"Run them out of your town: they are persons who are trying to keep pure.\""},{"id":1123193,"resource_id":203,"text":"  And the answer of his people was only that they said: \"Drive them out of your town, these are indeed men who want to be pure (from sins)!\""},{"id":1079541,"resource_id":156,"text":"مگر اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ ” نکالو ان لوگوں کو اپنی بسیتوں سے ‘ بڑے پاکباز بنتے ہیں ۔"},{"id":1345645,"resource_id":97,"text":"مگر اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ ”نکالو اِن لوگوں کو اپنی بستیوں سے ، بڑے پاکباز بنتے ہیں یہ۔<sup foot_note=\"183970\">1</sup>“"},{"id":1302266,"resource_id":234,"text":"تو ان سے اس کا جواب کچھ نہ بن پڑا اور بولے تو یہ بولے کہ ان لوگوں (یعنی لوط اور اس کے گھر والوں) کو اپنے گاؤں سے نکال دو (کہ) یہ لوگ پاک بننا چاہتے ہیں"},{"id":1085777,"resource_id":158,"text":"تو نہیں تھا اس کی قوم کا کوئی جواب سوائے اس کے کہ انہوں نے کہا نکالو ان کو اپنی بستی سے یہ لوگ بڑے پاکباز بنتے ہیں"},{"id":1004773,"resource_id":151,"text":"اور کچھ جواب نہ دیا اس کی قوم نے مگر یہی کہا کہ نکالو ان کو اپنے شہر سے یہ لوگ بہت ہی پاک رہنا چاہتے ہیں"},{"id":312539,"resource_id":54,"text":"اور ان کی قوم سے کوئی جواب نہ بن پڑا، بجز اس کے کہ آپس میں کہنے لگے کہ ان لوگوں کو اپنی بستی سے نکال دو۔ یہ لوگ بڑے پاک صاف بنتے ہیں۔<sup foot_note=162178>1</sup>"},{"id":219537,"resource_id":39,"text":"Dan tidak ada jawab dari kaumnya selain daripada berkata: \"Usirlah mereka (Nabi Lut dan pengikut-pengikutnya yang taat) dari bandar kamu ini, sesungguhnya mereka adalah orang-orang yang (mendakwa) mensucikan diri\"."},{"id":1308502,"resource_id":235,"text":"En het antwoord van zijn volk was slechts dat zij zeiden: “Verjaag hen (Loeth en zijn volgelingen) uit jullie stad, dit zijn zeker mannen die rein willen zijn!”"},{"id":929937,"resource_id":136,"text":"Ils n’eurent alors pour toute réponse que de dire : « Chassez-les de votre cité, ce sont des gens qui revendiquent la pureté.<sup foot_note=194822>1</sup> »"},{"id":859993,"resource_id":127,"text":"Қавмнинг жавоби: «Уларни қишлоғингиздан чиқариб юборинг, чунки улар жуда ҳам покиза бўлаверадиган одамлар экан», дейишларидан бошқа нарса бўлмади.<sup foot_note=47559>1</sup>"},{"id":917465,"resource_id":134,"text":"Jawab kaumnya tidak lain hanya mengatakan, \"Usirlah mereka (Lūṭ dan pengikut-pengikutnya) dari kotamu ini; sesungguhnya mereka adalah orang-orang yang berpura-pura menyucikan diri\"."},{"id":194803,"resource_id":35,"text":"かれの民は，只（互いに）こう言うだけであった。「かれらを，あなたがたの村から追い出せ。かれらは本当に清純ぶった人たちである。」"},{"id":803870,"resource_id":118,"text":" او د هغه د قوم (بل) جواب نه و سِوا له دې نه چې (ويې ويل:) دا خلق له خپل كلي نه وباسئ، بېشكه دوى داسې خلق دي چې ځان ډېر پاك ساتي"},{"id":319444,"resource_id":55,"text":"Qavmning javobi: «Ularni qishlog`ingizdan chiqarib yuboring, chunki ular juda ham pokiza bo`laveradigan odamlar ekan», deyishlaridan boshqa narsa bo`lmadi.<sup foot_note=\"170759\">1</sup>"},{"id":923701,"resource_id":135,"text":"و[لى] پاسخ قومش جز این نبود كه گفتند: «آنان را از شهرتان بیرون كنید؛ [چرا که] بی‌تردید، اینها افرادی پاکدامن [و مقدس‌مَآب] هستند»."},{"id":1154373,"resource_id":210,"text":"Kavminin cevabı yalnızca: “Çıkarın onları (Lût’u ve ona uyanları) ülkenizden. Çünkü onlar fazla temiz kalmak isteyen insanlarmış” demek oldu."},{"id":828814,"resource_id":122,"text":"और उसकी  जाति का उत्तर बस ये था कि इनको अपनी बस्ती से निकाल दो। ये लोग अपने में बड़े पवित्र बन रहे हैं।"},{"id":1264853,"resource_id":229,"text":"“இவர்களை உங்கள் ஊரிலிருந்து வெளியேற்றுங்கள். நிச்சயமாக இவர்கள் சுத்தமான மனிதர்கள்”என்று அவர்கள் கூறியது தவிர அவருடைய சமுதாயத்தினரின் பதில் (வேறு) இருக்கவில்லை."},{"id":180671,"resource_id":33,"text":"Dan jawaban kaumnya tidak lain hanya berkata, \"Usirlah mereka (Lut dan pengikutnya) dari negerimu ini, mereka adalah orang yang menganggap dirinya suci.\""},{"id":948648,"resource_id":139,"text":"   Ҷавоби қавми ӯ ҷуз ин набуд, ки гуфтанд: «Онҳоро <sup foot_note=151919>1</sup> аз деҳаи худ биронед, ки онон мардуме ҳастанд, ки аз кори мо безорӣ меҷӯянд»! (яъне, бо мардон ҷимоъ намекунанд ) <sup foot_note=151920>2</sup>"},{"id":1092013,"resource_id":161,"text":"তার জাতির এ ছাড়া আর কোন জবাব ছিল না যে, ‘তোমাদের জনপদ থেকে এদেরকে বের করে দাও, এরা এমন লোক যারা খুব পবিত্র হতে চায়।’"},{"id":1104485,"resource_id":163,"text":"তার জাতির লোকদের এটা ছাড়া আর কোন জবাবই ছিলনা যে, এদের তোমাদের জনপদ থেকে বের করে দাও, এরা নিজেদেরকে বড় পবিত্র রাখতে চায়।"},{"id":1098249,"resource_id":162,"text":"আর তার কওমের উত্তর কেবল এই ছিল যে, তারা বলল, ‘তাদেরকে তোমরা তোমাদের জনপদ থেকে বের করে দাও। নিশ্চয় তারা এমন লোক, যারা অতি পবিত্র হতে চায়’।"},{"id":1296030,"resource_id":153,"text":"E in tutta risposta il suo popolo disse: «Cacciateli dalla vostra città! Sono persone che vogliono esser pure!»."},{"id":973593,"resource_id":143,"text":"وە وەڵامی گەلەکەی ھیچ نەبوو بێجگە لەوەی کەووتیان لەشار و ووڵاتەکەتان (لوط و ئیماندارەکان) دەربکەن بەڕاستی ئەوانە کەسانێکن کەخۆیان پاک و تەمیز ڕادەگرن"},{"id":1160609,"resource_id":211,"text":"Walang iba ang sagot ng mga kababayan niya kundi na nagsabi sila: \"Palabasin ninyo sila mula sa pamayanan ninyo; tunay na sila ay mga taong nagpapakadalisay.\""},{"id":1173868,"resource_id":214,"text":"A odgovor naroda njegova bio je samo to što su rekli: \"Istjerajte ih iz naselja vašeg, oni su, zaista, ljudi koji se od toga ustežu!\""},{"id":1192576,"resource_id":217,"text":"Та його народ тільки сказав: «Виженіть їх із селища вашого. Вони – люди, які вважають себе пречистими!"},{"id":1211284,"resource_id":220,"text":"Câu trả lời của đám dân của (Lut) không gì khác ngoài lời: “Mọi người hãy trục xuất chúng (Lut và những người có đức tin) ra khỏi thị trấn của các người, bởi chúng là những người muốn giữ mình trong sạch!”"},{"id":1221201,"resource_id":222,"text":"Елінің жауабы: «Оларды кенттеріңнен шығарыңдар. Өйткені, олар өте тазасынған адамдар» деу ғана болады."},{"id":1233673,"resource_id":224,"text":"ഇവരെ നിങ്ങളുടെ നാട്ടില്‍ നിന്നു പുറത്താക്കുക, ഇവര്‍ പരിശുദ്ധിപാലിക്കുന്ന ആളുകളാകുന്നു.( എന്നു പറഞ്ഞത് മാത്രമായിരുന്നു അദ്ദേഹത്തിന്‍റെ ജനതയുടെ മറുപടി"},{"id":1239909,"resource_id":225,"text":"૮૨)  અને તેમની કોમને કોઇ જવાબ ન સૂઝ્યો, તેઓ એકબીજાને કહેવા લાગ્યા કે તે લોકોને પોતાની વસ્તી માંથી કાઢી મૂકો, આ લોકો ઘણા પવિત્ર બની રહ્યા છે."},{"id":1246145,"resource_id":226,"text":"८२.  आणि त्यांच्या जनसमूहाला काही उत्तर देता आले नाही याखेरीज की आपसात म्हणू लागले की या लोकांना वस्तीबाहेर घालवा. हे मोठे पाक साफ (सत्शील, पवित्र) बनतात."},{"id":1252381,"resource_id":227,"text":"కాని అతని జాతి వారి జవాబు కేవలం ఇలాగే ఉండింది: \"వీరిని మీ నగరం నుండి వెళ్ళగొట్టండి. వాస్తవానికి వీరు తమను తాము మహా పవిత్రులని అనుకుంటున్నారు!\""},{"id":421447,"resource_id":88,"text":"Përgjigjja e popullit të tij ishte: “Dëbojini ata nga vendbanimi juaj! Ata janë njerëz që duan të mbahen të dëlirë.”"},{"id":1277322,"resource_id":231,"text":"Hayakuwa majibu ya watu wa Lūṭ, alipowapinga kwa kitendo chao kilichofikia upeo wa ubaya, isipokuwa ni kuambiana wao kwa wao, «Mtoeni Lūṭ na wafuasi wake nchini mwenu, kwa kuwa yeye na wanaomfuata ni watu wanaojiepusha na kuwajia wanaume kwenye sehemu zao za nyuma.»"},{"id":415211,"resource_id":87,"text":"የሕዝቦቹም መልስ « (ሎጥንና ተከታዮቹን) ከከተማችሁ አውጧቸው፡፡ እነሱ የሚጥራሩ ሰዎች ናቸውና» ማለት እንጂ ሌላ አልነበረም፡፡"},{"id":1283558,"resource_id":232,"text":"Tekwali okwanukula kw’a bantube okugyako, okuba nga baagamba nti, (abo) mubafulumye mu nsi ya mmwe, anti bo bantu abeetwala okuba nti bayonjo."},{"id":1289794,"resource_id":233,"text":"שהם אמרו:, “גרשו אותו ובני ביתו מעירכם כי הם אנשים המתיימרים להיות טהורים מאשר לעשות את מה שאתם עושים”."},{"id":954885,"resource_id":140,"text":"Pero la única respuesta que obtuvo de su gente fueron las palabras: «Expulsadlos de vuestra tierra, pues son gentes que quieren la pureza<sup foot_note=149293>1</sup>»."},{"id":961121,"resource_id":141,"text":"Dan jawaban kaumnya tidak lain hanya berkata, “Usirlah mereka (Luṭ dan pengikutnya) dari negerimu ini, mereka adalah orang yang menganggap dirinya suci.”"},{"id":288299,"resource_id":50,"text":"நிச்சயமாக இவர்கள் தூய்மையான மனிதர்களாக இருக்கிறார்கள். இவர்களை உங்கள் ஊரைவிட்டும் வெளியேற்றி விடுங்கள் என்று அவர்கள் கூறியதைத் தவிர (வேறெதுவும்) அவரது சமுதாயத்தின் பதிலாக இருக்கவில்லை."},{"id":1314738,"resource_id":236,"text":"Tiririt n ugdud is siwa nnan: \"ssuff$et pen si temdint nnwen, nitni d imdanen issaramen tezdeg\"."},{"id":365323,"resource_id":79,"text":"И ответом его народа было только то, что они сказали: «Изведите их [Лута и его семью] из вашего селения; ведь они [Лут и его последователи] – люди, (которые) придерживаются чистоты [отказываются от того, что делают многие]!»"},{"id":371559,"resource_id":80,"text":"എന്നാല്‍ അദ്ദേഹത്തിന്റെ ജനത്തിന്റെ മറുപടി ഇത്രമാത്രമായിരുന്നു: \"ഇവരെ നിങ്ങളുടെ നാട്ടില്‍ നിന്ന് പുറത്താക്കുക. ഇവര്‍ വല്ലാത്ത വിശുദ്ധന്മാര്‍ തന്നെ!”"},{"id":390267,"resource_id":83,"text":"Pero la respuesta de su pueblo no fue otra que: “Expulsadles de la ciudad, pues son gente que mantiene su pureza [negándose a actuar como nosotros]”."},{"id":408975,"resource_id":86,"text":"އެކަލޭގެފާނުގެ (އެބަހީ: لوط ގެފާނުގެ) قوم ގެމީހުންގެ ޖަވާބު ކަމުގައި އެއުރެންގެ މި ބުނުން ނޫނީ ނުވެތެވެ. ތިޔަބައިމީހުންގެ ރަށުން، އެއުރެން (އެބަހީ: لوط ގެފާނާއި، އެކަލޭގެފާނަށް إيمان ވެގެން ތިބިމީހުން) ބޭރުކޮށްލާށެވެ! ހަމަކަށަވަރުން، އެއުރެންނަކީ، طاهر ވެގަންނަ ބަޔެކެވެ."},{"id":237956,"resource_id":42,"text":"I odpowiedzią jego ludu były tylko słowa: \"Wyprowadźcie ich z waszego miasta! To są ludzie, którzy się uważają za czystych!\""},{"id":250410,"resource_id":44,"text":"Singurul răspuns al poporului său a fost în a spune: “Izgoniţi-i din cetate, căci o fac pe neprihăniţii.”"},{"id":1327210,"resource_id":238,"text":"۽ سندس قوم جي ورندي ھن کانسواءِ نه ھُئي ته اُنھن کي (لُوط سميت) پنھنجن ڳوٺن مان لوڌي ڇڏيو، ڇوته اُھي ماڻھو پاڪ بڻبا آھن."},{"id":346615,"resource_id":76,"text":"لۇتنىڭ قەۋمىنىڭ بىردىنبىر جاۋابى: «لۇتنى ئۇنىڭ ئەگەشكۈچىلىرى بىلەن قوشۇپ شەھىرىڭلاردىن چىقىرىۋېتىڭلار، چۈنكى ئۇلار پاك كىشىلەردۇر» دېيىشتىن ئىبارەت بولدى."},{"id":340379,"resource_id":75,"text":" Onun qövmünün ca­va­bı: “Onları yurdunuzdan çıxa­rın. Axı on­lar tə­miz­liyə can atan adam­lardır”– deməkdən baş­qa bir şey ol­ma­mışdı."},{"id":359087,"resource_id":78,"text":"Но ответом его народа были следующие слова: \"Изгоните Лута, его семью и последователей из вашей земли. Ведь они - люди, выдающие себя за чистых и целомудренных\". Так сказали они, потому что Лут и его последователи отклонились от мерзости, которую отрицает разум, но которую его народ одобряет."},{"id":279531,"resource_id":49,"text":"Na haikuwa jawabu ya kaumu yake isipo kuwa kuambizana: Wafukuzeni katika mji wenu, maana hao ni watu wanao jitakasa."},{"id":273858,"resource_id":48,"text":"Hans folk svarade inte, men de sade [till varandra]: \"Vi måste driva bort dem ur vår stad! De är människor som vill hålla sig rena!\""},{"id":377795,"resource_id":81,"text":"وه‌ڵامی قه‌ومه ناله‌باره‌که‌ی ته‌نها ئه‌وه‌بوو که وتیان: ئه‌وانه شار به‌ده‌رکه‌ن چونکه ئه‌وانه که‌سانێکن خۆیان پاک ڕاده‌گرن (داوێن پاکن و وه‌ک ئێمه ناکه‌ن)!!"},{"id":255790,"resource_id":45,"text":"В ответ его народ лишь сказал: «Прогоните их из вашего селения. Воистину, эти люди хотят очиститься»."},{"id":352851,"resource_id":77,"text":"Milletinin cevabı sadece, &quot;Onları kasabanızdan çıkarın, güya onlar temiz kalmaya uğraşan insanlarmış&quot; demek oldu."},{"id":199996,"resource_id":36,"text":"이때 그의 백성은 그들을 고을에서 추방하라 실로 이들은 순수한 자 되려 원하는 자들이라"},{"id":163118,"resource_id":30,"text":"Ja hänen kansansa vastaus ei ollut parempi kuin: »Ajakaa heidät pois kaupungistanne, sillä he ovat niitä ihmisiä, jotka harjoittavat puhtautta.»"},{"id":138266,"resource_id":26,"text":"A bylo odpovědí národa jeho jedině to, že řekli: \"Vyžeňte je z města svého, neboť to jsou lidé, kteří o čistotu usilují!\""},{"id":334143,"resource_id":74,"text":"Ҷавоби қавми ӯ ҷуз ин набуд, ки гуфтанд: «Онҳоро аз деҳаи худ биронед, ки онон мардуме ҳастанд, ки аз кори мо безорӣ меҷӯянд!"},{"id":120455,"resource_id":23,"text":"(Lut) tayfasının (bu sözə) cavabı (istehza ilə): “Onları (Lutu və ona tabe olanları) məmləkətinizdən çıxarın, çünki onlar (həddindən ziyadə) təmiz (bu cür işlərlə məşğul olmayan) adamlardır!” – deməkdən başqa bir şey olmamışdı."},{"id":307026,"resource_id":53,"text":"Лут кауменең җавабы башкача булмады, мәгәр әйттеләр: \"Лутны һәм иптәшләрен шәһәрегездән чыгарыгыз, чөнки алар үзләрен пакь дип бездән җирәнгән булалар\", – дип."},{"id":267530,"resource_id":47,"text":"Përgjigjja e popullit të tij nuk ishte tjetër vetëm se të thoonë: “Dëboni ata (Lutin me besimtarë) nga vendbanimi juaj, ata janë njerëz që ruhen shumë (e i largohen të shëmtuarës)”."},{"id":231506,"resource_id":41,"text":"Hans folk svarte ganske enkelt: «Driv dem ut av byen. Disse folk foregir å være rene!»"},{"id":1320974,"resource_id":237,"text":"А отговорът на народа му бе само да кажат: “Прогонете ги от вашето селище! Те били хора, които се пазят чисти.”"},{"id":866229,"resource_id":128,"text":"ហើយក្រុមរបស់គេ(លូត)មិនបានឆ្លើយតបអ្វីក្រៅពី ពួកគេនិយាយថាៈ ចូរពួកអ្នកបណេ្ដញពួកគេ(លូត និងសមាជិក របស់គេ)ចេញពីភូមិស្រុករបស់ពួកអ្នកនោះឡើយ។ ការពិត ពួកគេគឺជាមនុស្សចង់សំអាតខ្លួន(មិនរួមរ័កជាមួយបុរស)។"},{"id":729041,"resource_id":103,"text":"E a resposta de seu povo não foi senão dizer: \"Fazei-os sair de vossa cidade. Por certo, são pessoas que se pretendem puras\""},{"id":157813,"resource_id":29,"text":"و پاسخ قومش جز این نبود که گفتند: «اینها را از شهر (و دیار) تان بیرون کنید، که اینها مردمی هستند که پاکیزگی می‌طلبند (و از کار ما بیزارند)»."},{"id":911229,"resource_id":133,"text":"அதற்கு அவருடைய மக்கள் (தங்கள் இனத்தாரை நோக்கி, லூத் நபியைச் சுட்டிக் காண்பித்து) ‘‘இவரையும் இவர் குடும்பத்தையும், உங்கள் ஊரிலிருந்து அப்புறப்படுத்தி விடுங்கள். நிச்சயமாக இவர்கள் மிகப் பரிசுத்தமான மனிதர்களாகிவிடலாமெனப் பார்க்கின்றனர்'' என்றுதான் பதில் கூறினார்கள்."},{"id":1141901,"resource_id":208,"text":"Da war die Antwort seines Volkes keine andere als die: \"Treibt sie aus eurer Stadt hinaus; denn sie sind Leute, die sich reinsprechen wollen.\""},{"id":1148137,"resource_id":209,"text":"E in risposta il suo popolo disse: \"Cacciateli dalla vostra città: in verità sono gente che ostenta purezza!\""},{"id":658979,"resource_id":101,"text":"Қавмнинг жавоби эса фақат мана бундан иборат бўлди: «Уларни (яъни, Лут ва тобеъларини) қишлоғингиздан чиқариб юборингиз! Чунки улар ҳаддан ортиқ покиза одамлар экан»."},{"id":979829,"resource_id":144,"text":"En het antwoord van zijn volk was slechts dat zij zeiden: \"Verdrijft hen (Lôeth en zijn volgelingen) uit jullie stad. Voorwaar, zij zijn mensen dit zich reinigen.\""},{"id":212856,"resource_id":38,"text":"Na da a inismbag on o pagtaw niyan a rowar sa kiyatharoa iran sa: \"Pakaawaa niyo siran ko ingd iyo ka mataan! siran a manga taw a zosoti!\""},{"id":427683,"resource_id":89,"text":"Përgjigjja e popullit të tij nuk ishte tjetër vetëm se të thoonë: “Dëboni ata (Lutin me besimtarë) nga vendbanimi juaj, ata janë njerëz që ruhen shumë (e i largohen të shëmtuarës)”."},{"id":324596,"resource_id":56,"text":"他的宗族唯一的答覆是说：你们把他们逐出城外，因为他们确是纯洁的民众！"},{"id":174014,"resource_id":32,"text":"Kuma bãbu abin da ya kasance jawãbin mutãnensa, fãce ɗai suka ce: &quot;Ku fitar da su daga alƙaryarku: lalle ne sũ, wasumutãne ne mãsu da'awar tsarki!&quot;"},{"id":207492,"resource_id":37,"text":"ഇവരെ നിങ്ങളുടെ നാട്ടില്‍ നിന്നു പുറത്താക്കുക, ഇവര്‍ പരിശുദ്ധിപാലിക്കുന്ന ആളുകളാകുന്നു. എന്നു പറഞ്ഞത് മാത്രമായിരുന്നു അദ്ദേഹത്തിന്‍റെ ജനതയുടെ മറുപടി."},{"id":244114,"resource_id":43,"text":"E a resposta do seu povo só constituiu em dizer (uns aos outros): Expulsai-vos da vossa cidade porque são pessoas quedesejam ser puras."},{"id":150760,"resource_id":28,"text":"Lo único que respondió su pueblo fue: «¡Expulsadles de la ciudad! ¡Son gente que se las da de puros!»"},{"id":294600,"resource_id":51,"text":"“และคำตอบแห่งประชาชาติของเขานั้นมิปรากฏเป็นอื่นใด นอกจากการที่พวกเขากล่าวว่า ท่านทั้งหลายจงขับไล่พวกเขา ออกไปจากเมืองของพวกท่านเสีย แท้จริงพวกเขาเป็นพวกที่บริสุทธิ์”"},{"id":986065,"resource_id":52,"text":"Kavminin cevabı: \"Onları (Lût'u ve taraftarlarını) kentinizden çıkarın, çünkü onlar, fazla temizlenen insanlarmış! \"demelerinden başka bir şey olmadı."},{"id":167778,"resource_id":31,"text":"Et pour toute réponse, son peuple ne fit que dire : \"Expulsez- les de votre cité. Ce sont des gens qui veulent se garder purs\" ! <sup foot_note=211936>1</sup>"},{"id":772693,"resource_id":113,"text":"Ал, оның елінің: «Бұларды жұрттарыңнан шығарыңдар, бұлар тазасынған адамдар екен», - деп айтқаннан басқа жауабы болмады."},{"id":760221,"resource_id":111,"text":"  Deebiin ummata isaas \"magaalaa keessan irraa isaan baasaa; isaan Dhugumatti, ummata qulqulleeffatanuu dha\" jechuu malee homaa hin turre."},{"id":766457,"resource_id":112,"text":"Kavminin cevabı: Çıkarın onları memleketinizden, ! demekten başka bir şey olmadı. Zira onlar (bu günahtan) temiz olan insanlardır."},{"id":841285,"resource_id":124,"text":"Kavminin cevabı: «Onları (Lût'u ve taraftarlarını) memleketinizden çıkarın; çünkü onlar (bizim yaptıklarımızdan uzak duran ve fazla) temizlenen insanlardır» demelerinden başka bir şey olmadı."},{"id":741513,"resource_id":108,"text":"८२) तर तिनीहरूबाट यस बाहेक कुनै उत्तर आउन सकेनः कि, ‘‘यिनीहरूलाई (लूत र तिनका घरवालालाई) आफ्नो गाउँबाट निकालिदिनु पर्याे (किनभने) यिनीहरू बडो पवित्र बन्न चाहन्छन् ।’’"},{"id":132608,"resource_id":25,"text":"A odgovor naroda njegova bio je samo to što su rekli: \"Istjerajte ih iz naselja vašeg, oni su, zaista, ljudi koji se od toga ustežu!\""},{"id":260596,"resource_id":46,"text":"Waxayna ahayd Jawaabtii qoomkiisa, ka Bixiya Luudh iyo inta Rumaysay Magaaladiinna waaba Dad isdaahirinaye."},{"id":1167632,"resource_id":213,"text":"উত্তরে তার সম্প্রদায় শুধু বলল, ‘এদেরকে তোমাদের জনপদ থেকে বহিস্কার কর, এরা তো এমন লোক যারা অতি পবিত্র হতে চায়।’"},{"id":1198812,"resource_id":218,"text":"彼の民の答えは、（このように）言うことだけであった。「彼らをあなた方の町¹から追放するのだ。本当に彼らは、潔癖ぶった人々なのだから」。"},{"id":1205048,"resource_id":219,"text":"이때 그의 백성은 그들을 고을에서 추방하라 실로 이들은 순수한 자 되려 원하는 자들이라"},{"id":1258617,"resource_id":228,"text":"නුඹලා නුඹලාගේ ගමෙන් මොවුන් ව බැහැර කරනු. නියත වශයෙන්ම මොවුන් පිරිසිදු ව සිටින මිනිසුන් පිරිසකි යැයි ඔවුන් පැවසීම මිස ඔහුගේ සමූහයාගේ පිළිතුර නොවීය."},{"id":1116957,"resource_id":199,"text":"Pero la única respuesta que obtuvo de su gente fueron las palabras: “Expúlsenlos de  su tierra, pues son gentes que quieren la pureza<sup foot_note=150384>1</sup>”."},{"id":853757,"resource_id":126,"text":"A odgovor naroda njegova glasio je: \"Istjerajte ih iz grada vašeg, oni su ljudi čistunci!\""},{"id":816342,"resource_id":120,"text":"উত্তৰত তেওঁৰ সম্প্ৰদায়ে কেৱল এই বুলি ক’লে, ‘এওঁলোকক তোমালোকৰ জনপদৰ পৰা উলিয়াই দিয়া, নিশ্চয় ইহঁত এনেকুৱা লোক যিসকলে অতি পৱিত্ৰ হ’ব বিচাৰে’।"},{"id":1214965,"resource_id":221,"text":"Và người dân của Y không biết nói gì để trả lời ngoài điều này: “Hãy tống cổ họ ra khỏi thành phố của các người! Bởi vì họ là những người muốn được trong sạch.”"},{"id":1227437,"resource_id":223,"text":"Ва [-ле] посухи қавмаш ҷуз ин набуд, ки гуфтанд: «Ононро аз шаҳратон берун кунед, [чароки] бе тардид, инҳо афроди покдоман [-у муқаддасмаоб] ҳастанд»"},{"id":747749,"resource_id":109,"text":"他的宗族唯一的答复是说：“你们把他们逐出城外，因为他们确是纯洁的民众！”"},{"id":1271086,"resource_id":230,"text":"[82] และคำตอบแห่งประชาชาติของเขานั้นมิปรากฏเป็นอื่นใด นอกจากการที่พวกเขากล่าวว่า ท่านทั้งหลายจงขับไล่พวกเขาออกไปจากเมืองของพวกท่านเสีย แท้จริงพวกเขาเป็นพวกที่บริสุทธิ์"},{"id":144606,"resource_id":27,"text":"Die Antwort seines Volkes war nur, daß sie sagten: Vertreibt sie aus eurer Stadt! Das sind Menschen, die sich rein halten."},{"id":785163,"resource_id":115,"text":"Kuma bãbu abin da ya kasance jawãbin mutãnensa, fãce ɗai suka ce: \"Ku fitar da su daga alƙaryarku: lalle ne sũ, wasumutãne ne mãsu da'awar tsarki!\""},{"id":847521,"resource_id":125,"text":"Kí sì ni ó jẹ́ èsì ìjọ rẹ̀ bí kò ṣe pé, wọ́n wí pé: “Ẹ lé wọn jáde kúrò nínú ìlú yín, dájúdájú wọ́n jẹ́ ènìyàn kan tó ń fọra wọn mọ́ (níbi ẹ̀ṣẹ̀).”"},{"id":1526765,"resource_id":771,"text":"`ಇವರನ್ನು ನಿಮ್ಮ ನಾಡಿನಿಂದ ಹೊರ ದಬ್ಬಿರಿ. ಭಾರೀ ಪರಿಶುದ್ಧರಿವರು! ಎನ್ನುವುದರವಿನಾ ಆ ಜನಾಂಗಕ್ಕೆ ಬೇರೆ ಉತ್ತರವಿರಲಿಲ್ಲ."},{"id":1539237,"resource_id":823,"text":"The only answer given by his people was, ‘Turn them out of your town. They are people who regard themselves to be pure.’"},{"id":1533001,"resource_id":819,"text":"مگر اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ انھیں اپنی بستی سے نکال دو یہ لوگ بڑے پاک باز بنتے ہیں"}]},{"id":1037,"verse_number":83,"verse_key":"7:83","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":65242,"position":1,"audio_url":"wbw/007_083_001.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":161,"line_number":2,"text":"ﭠ","translation":{"text":"So We saved him","language_name":"english"},"transliteration":{"text":"fa-anjaynāhu","language_name":"english"}},{"id":65243,"position":2,"audio_url":"wbw/007_083_002.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":161,"line_number":2,"text":"ﭡ","translation":{"text":"and his family","language_name":"english"},"transliteration":{"text":"wa-ahlahu","language_name":"english"}},{"id":65244,"position":3,"audio_url":"wbw/007_083_003.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":161,"line_number":3,"text":"ﭢ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":65245,"position":4,"audio_url":"wbw/007_083_004.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":161,"line_number":3,"text":"ﭣ","translation":{"text":"his wife","language_name":"english"},"transliteration":{"text":"im'ra-atahu","language_name":"english"}},{"id":65246,"position":5,"audio_url":"wbw/007_083_005.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":161,"line_number":3,"text":"ﭤ","translation":{"text":"she was","language_name":"english"},"transliteration":{"text":"kānat","language_name":"english"}},{"id":65247,"position":6,"audio_url":"wbw/007_083_006.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":161,"line_number":3,"text":"ﭥ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":65248,"position":7,"audio_url":"wbw/007_083_007.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":161,"line_number":3,"text":"ﭦ","translation":{"text":"those who stayed behind","language_name":"english"},"transliteration":{"text":"l-ghābirīna","language_name":"english"}},{"id":65249,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﭧ","page_number":161,"line_number":3,"text":"ﭧ","translation":{"text":"(83)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904994,"resource_id":131,"text":"So We saved him and his family except his wife, who was one of the doomed."},{"id":998538,"resource_id":149,"text":"So We saved him and his family, except for his woman; she was of those who lingered behind."},{"id":101724,"resource_id":20,"text":"So We saved him and his family, except for his wife; she was of those who remained [with the evildoers]."},{"id":1352012,"resource_id":171,"text":"So Allah saved Lot and his family by instructing them to leave the city by night. His family were saved except for his wife, who remained behind in the city and suffered the same punishment as the rest."},{"id":1110722,"resource_id":167,"text":"So, We saved him and his family, except his wife. She was one of the rest."},{"id":1386143,"resource_id":176,"text":"Lo salvammo assieme alla sua famiglia, quando gli ordinammo di uscire dal villaggio durante la notte, sul quale sarebbe calata la punizione, tranne sua moglie, che rimase col suo popolo subì la loro stessa punizione."},{"id":1404250,"resource_id":179,"text":"Kaya nagbigay-kaligtasan Kami sa kanya at sa mag-anak niya yayamang nag-utos Kami sa kanila ng paglabas sa gabi mula sa pamayanang babagsakan ng parusa, maliban sa maybahay niya; ito ay naging kabilang sa mga nanatili kasama sa mga kalipi niya, kaya tumama sa kanya ang tumama sa kanila na pagdurusa."},{"id":1464406,"resource_id":792,"text":"ដូច្នេះ យើងក៏បានផ្តល់សុវត្ថិភាពដល់គេ(ព្យាការីលូត) និងក្រុមគ្រួសាររបស់គេ ដោយយើងបានប្រើពួកគេឲ្យចាកចេញនៅពេលយប់ចេញពីភូមិដែលទណ្ឌកម្មនឹងធ្លាក់ទៅលើវា លើកលែងតែប្រពន្ធរបស់គេប៉ុណ្ណោះដែលស្ថិតនៅជាមួយនឹងអ្នកផ្សេងទៀតដែលនៅសេសសល់ក្នុងភូមិនោះ។ ដូចនេះ នាងក៏ទទួលនូវទណ្ឌកម្មដូចអ្វីដែលពួកគេបានទទួលរងដែរ។"},{"id":1470642,"resource_id":798,"text":"Basi ni twankulupwisye jwalakwe pamo ni liŵasa lyakwe, ikaŵeje ŵankwakwepe; ŵaliji mwa akusigalila munyuma (ni ŵajonasiche)."},{"id":1451934,"resource_id":791,"text":"അപ്പോൾ അദ്ദേഹത്തെയും അദ്ദേഹത്തോടൊപ്പമുള്ളവരെയും നാം രക്ഷപ്പെടുത്തി. ശിക്ഷ ബാധിക്കാനിരിക്കുന്ന ആ നാട്ടിൽ നിന്ന് രാത്രി പുറത്തു കടക്കാൻ അവരോട് നാം കൽപ്പിച്ചു. അദ്ദേഹത്തിൻ്റെ ഭാര്യയൊഴികെ; അവൾ തൻ്റെ ജനതയോടൊപ്പം തന്നെ കഴിഞ്ഞുകൂടാൻ തീരുമാനിച്ചവളായിരുന്നു. അങ്ങനെ അവർക്ക് ബാധിച്ച ശിക്ഷ അവളെയും ബാധിച്ചു."},{"id":1483114,"resource_id":782,"text":"Şi Noi l‑am mântuit pe el împreună cu familia lui, afară de muierea lui, care a fost printre cei pierduţi<sup foot_note=198796>1</sup>."},{"id":1445698,"resource_id":796,"text":"ߊ߲ ߞߵߏ߬ ߣߴߊ߬ ߘߏ߲߬ߞߏ ߟߊߞߛߌ߫ ߝߏ߫ ߊ߬ ߡߏ߬ߛߏ ߸ ߏ߬ ߟߋ ߞߍ߫ ߘߊ߫ ߝߟߌ߬ߓߊ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1489350,"resource_id":790,"text":"তেতিয়া আমি তেওঁক আৰু তেওঁৰ পৰিয়ালক ৰক্ষা কৰিলো। আৰু তেওঁলোকক ৰাতিৰ ভাগত সেই গাওঁখন পৰিত্যাগ কৰাৰ নিৰ্দেশ দিলো, যিটোত শাস্তি আহিব। আনহাতে তেওঁৰ পত্নী গাওঁৰ বাকী লোকসকলৰ লগতে থাকি গ'ল। সেয়ে সিও শাস্তিৰ সন্মুখীন হ'ল, যিদৰে গাওঁবাসী হৈছিল।"},{"id":1495586,"resource_id":779,"text":"Nous avons sauvé Loth et sa famille, excepté sa femme, vouée avec les autres à être exterminée,"},{"id":1508058,"resource_id":795,"text":"ߊ߲ ߞߵߏ߬ ߣߴߊ߬ ߞߐߙߍ ߟߊߞߛߌ߫ ، ߝߏ߫ ߊ߬ ߡߏ߬ߛߏ ، ߏ߬ ߟߋ ߞߍ߫ ߘߊ߫ ߞߐ߫ ߘߐ߫ ߕߏߓߊ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫."},{"id":1514294,"resource_id":785,"text":"پس ما لوط و خانواده اش را، به جز همسر او که از باقی ماندگان در عذاب بود، نجات دادیم."},{"id":1416241,"resource_id":181,"text":"پس او و خانواده‌اش را نجات دادیم آن‌گاه که آنها را به خروج شبانه از شهر که عذاب بر آن واقع خواهد شد فرمان دادیم، جز زن او را که همراه قومش از بازماندگان شد، و عذابی که به آنها رسید او را نیز دربرگرفت."},{"id":396504,"resource_id":84,"text":"So, We saved him and his family, except his wife. She was one of those who remained behind."},{"id":1439462,"resource_id":776,"text":"Entonces Al-lah salvó a Lot y a su familia al inspirarles que salieran de la ciudad por la noche. Su familia se salvó a excepción de su esposa, que se quedó en la ciudad y sufrió el mismo castigo que el resto."},{"id":1391581,"resource_id":177,"text":"Rồi TA đã giải cứu Y cùng gia đình Y, TA lệnh họ rời khỏi thị trấn của họ trong đêm vì TA sắp giáng trừng phạt lên nó, ngoại trừ mụ vợ của Y sẽ lại cùng với đám người đồi trụy, mụ ta bị trừng phạt như những người dân còn lại."},{"id":1397573,"resource_id":178,"text":"Мы приказали ему и его семье под покровом ночи покинуть это селение, так как его должно было постигнуть наказание. Так мы спасли его и его семью, кроме его жены, которая осталась с остальным народом и ее постигло наказание вместе с ними."},{"id":1433226,"resource_id":774,"text":"Nuko turamurokora we n’umuryango we, usibye umugore we wabaye mu barimbuwe."},{"id":1409721,"resource_id":180,"text":"৮৩. অতএব, আমি তাঁকে ও তাঁর পরিবারকে রক্ষা করলাম। আমি তাদেরকে রাতের বেলায় আযাবের এলাকা থেকে বের হওয়ার আদেশ করেছি। তবে তাঁর স্ত্রী তার সম্প্রদায়ের অন্যদের সাথে থেকে গেলো। ফলে তার উপরও সে আযাব আসলো যা ওদের উপর এসেছে।"},{"id":1376151,"resource_id":175,"text":"I Mi smo njega i njegovu porodicu sačuvali naredivši im da po noći izađu iz tog mjesta na koje će se spustiti kazna, osim njegove žene, koja je ostala sa svojim narodom i koju je obuhvatila kazna kao i njih."},{"id":1428883,"resource_id":183,"text":"こうしてわれらは、かれとその家族を救った。罰を受ける町から、夜の間に逃げ出せというもの。ただしその妻は、後方に残された民の仲間として、同等の罰が襲った。"},{"id":1371567,"resource_id":174,"text":"Kemudian Kami menyelamatkannya (Lūṭ) beserta keluarganya dengan menyuruh mereka keluar di malam hari dari desa yang akan ditimpa azab itu, kecuali istrinya yang memilih tinggal bersama kaumnya. Maka ia pun terkena azab yang menimpa mereka."},{"id":1366906,"resource_id":173,"text":"Nous sauvâmes donc Loth et sa famille après leur avoir ordonné de quitter de nuit la cité sur laquelle allait s’abattre un terrible châtiment, excepté son épouse qui subit le même sort que les siens."},{"id":1359592,"resource_id":172,"text":"Biz de onlara, gece azabın meydana geleceği beldeden çıkmalarını emrederek onu ve karısı hariç bütün ailesini kurtardık. Karısı, kavmiyle beraber kalanlar arasındaydı ve ona da geride kalanlara isabet eden azap isabet etti."},{"id":1425014,"resource_id":182,"text":"故我拯救了鲁特和他的家人。我命令他们当晚就离开这个将会受到惩罚的村庄，但他的妻子没有离开，与其他的村民们在一起，因此她也受到了他们应受的惩罚。"},{"id":83016,"resource_id":17,"text":"So We delivered him and his family, except his wife; she was one of the laggards."},{"id":402740,"resource_id":85,"text":"We saved him and his kinsfolk- apart from his wife who stayed behind-"},{"id":1339395,"resource_id":95,"text":"Then We delivered Lot and his household save his wife who stayed behind,<sup foot_note=\"178057\">1</sup>"},{"id":328670,"resource_id":57,"text":"Faanjaynahu waahlahu illaimraatahu kanat mina alghabireen"},{"id":95487,"resource_id":19,"text":"And We rescued him and his household, save his wife, who was of those who stayed behind."},{"id":114195,"resource_id":22,"text":"But we saved him and his family, except his wife: she was of those who legged behind."},{"id":1129430,"resource_id":206,"text":"So We saved him and his family except his wife; she was one of those who remained behind."},{"id":1135666,"resource_id":207,"text":"We saved him and his family except for his wife; she was one of those who lagged behind."},{"id":1123194,"resource_id":203,"text":"  Then We saved him and his family, except his wife; she was of those who remained behind (in the torment)."},{"id":1079542,"resource_id":156,"text":"آخر کار ہم نے لوط اور اس کے گھر والوں کو نجات دی بجز اس کی بیوی کے جو پیچھے رہ جانے والوں میں تھی"},{"id":1345646,"resource_id":97,"text":"آخرِکار ہم نے لوط ؑ اور اس کے گھر والوں کو۔۔۔۔ بجز اس کی بیوی کے جو پیچھے رہ جانے والوں میں تھی۔۔۔۔<sup foot_note=\"183971\">1</sup>"},{"id":1302267,"resource_id":234,"text":"تو ہم نے ان کو اور ان کے گھر والوں کو بچا لیا مگر ان کی بی بی (نہ بچی) کہ وہ پیچھے رہنے والوں میں تھی"},{"id":1085778,"resource_id":158,"text":"تو ہم نے نجات دے دی اس ؑ کو اور اس کے گھر والوں کو سوائے اس کی بیوی کے وہ ہوگئی پیچھے رہنے والوں ہی میں"},{"id":1004774,"resource_id":151,"text":"پھر بچا دیا ہم نے اس کو اور اسکے گھر والوں کو مگر اس کی عورت کہ رہ گئ وہاں کے رہنے والوں میں <sup foot_note=83224>1</sup>"},{"id":312488,"resource_id":54,"text":"سو ہم نے لوط (علیہ السلام) کو اور ان کے گھر والوں کو بچا لیا بجز ان کی بیوی کے کہ وه ان ہی لوگوں میں رہی جو عذاب میں ره گئے تھے۔<sup foot_note=162179>1</sup>"},{"id":219548,"resource_id":39,"text":"Maka Kami selamatkan dia dan keluarganya (serta pengikut-pengikutnya) melainkan isterinya, adalah ia dari orang-orang yang dibinasakan."},{"id":1308503,"resource_id":235,"text":"Toen redden Wij hem en zijn gezin behalve zijn vrouw; zij was één van degenen die achterbleef."},{"id":929938,"resource_id":136,"text":"Nous le sauvâmes avec sa famille, à l’exception de sa femme qui fut du nombre des anéantis."},{"id":859994,"resource_id":127,"text":"Бас, унга ва аҳлига нажот бердик. Магар хотини ҳалок бўлгувчилардан бўлди.<sup foot_note=47560>1</sup>"},{"id":917466,"resource_id":134,"text":"Kemudian Kami selamatkan dia dan pengikut-pengikutnya kecuali istrinya; dia termasuk orang-orang yang tertinggal (dibinasakan)."},{"id":194809,"resource_id":35,"text":"こうしてわれは，かれ（ルート）の妻を除き，かれとその家族を救った。かの女は後の方になった遅れた者の仲間であった。"},{"id":803871,"resource_id":118,"text":" نو مونږ هغهٔ ته او د هغهٔ خاندان ته نجات وركړ؛ د هغهٔ له ښځې نه سِوا، هغه په پاتې كېدونكو كې وه"},{"id":319449,"resource_id":55,"text":"Bas, unga va ahliga najot berdik. Magar xotini halok bo`lguvchilardan bo`ldi.<sup foot_note=\"170760\">1</sup>"},{"id":923702,"resource_id":135,"text":"پس ما او و خاندانش را نجات دادیم؛ مگر همسرش که از بازماندگان [در عذاب] بود."},{"id":1154374,"resource_id":210,"text":"Bunun üzerine Biz de hem onu hem de ehlini kurtardık. Ancak karısı geride kalıp helâk edilenlerden oldu."},{"id":828815,"resource_id":122,"text":"हमने उसे और उसके परिवार को, उसकी पत्नी के सिवा, बचा लिया, वह पीछे रह जाने वाली थी।"},{"id":1264854,"resource_id":229,"text":"ஆகவே, அவரையும் அவருடைய மனைவியைத் தவிர அவருடைய குடும்பத்தையும் பாதுகாத்தோம். அவள் (வேதனையில்) தங்கியவர்களில் ஆகினாள்."},{"id":180682,"resource_id":33,"text":"Kemudian Kami selamatkan dia dan pengikutnya, kecuali istrinya. Dia (istrinya) termasuk orang-orang yang tertinggal."},{"id":948649,"resource_id":139,"text":"   Лут ва хонадонашро аз азоби худ наҷот додем, ҷуз занаш, ки кофира буд, ки бо дигарон дар шаҳр монд."},{"id":1092014,"resource_id":161,"text":"অতঃপর আমি তাকে আর তার পরিবার-পরিজনকে রক্ষা করলাম কিন্তু তার স্ত্রী ছাড়া, কেননা সে ছিল পেছনে অবস্থানকারীদের অন্তর্ভুক্ত।"},{"id":1104486,"resource_id":163,"text":"পরিশেষে, আমি তাকে এবং তার পরিবারের লোকদেরকে, তার স্ত্রী ছাড়া, শাস্তি হতে রক্ষা করেছিলাম, তার স্ত্রী তাদের সাথে পিছনেই রয়ে গিয়েছিল।"},{"id":1098250,"resource_id":162,"text":"তাই আমি তাকে ও তার পরিবারকে রক্ষা করলাম তার স্ত্রী ছাড়া। সে ছিল পেছনে থেকে যাওয়া লোকদের অন্তর্ভুক্ত।"},{"id":1296031,"resource_id":153,"text":"E Noi salvammo lui e la sua famiglia, eccetto sua moglie, che fu tra quelli che rimasero indietro  <a class=f><sup foot_note=157194>1</sup></a> ."},{"id":973594,"resource_id":143,"text":"ئەمجا ئێمە خۆی وشوێنکەوتوانیمان ڕزگار کرد جگە لەخێزانەکەی کە لەتیاچووان بوو"},{"id":1160610,"resource_id":211,"text":"Kaya pinaligtas Namin siya at ang mag-anak niya maliban sa maybahay niya; ito ay naging kabilang sa mga nagpapaiwan."},{"id":1173869,"resource_id":214,"text":"I Mi smo njega i porodicu njegovu spasili, osim žene njegove; ona je ostala sa onima koji su kaznu iskusili."},{"id":1192577,"resource_id":217,"text":"Але Ми врятували Люта разом із його родиною, крім дружини, яка була однією з тих, хто залишився"},{"id":1211285,"resource_id":220,"text":"Bởi thế, TA đã giải cứu (Lut) và gia đình của Y ngoại trừ vợ của Y. Ả nằm trong đám người bị tiêu diệt kia."},{"id":1221202,"resource_id":222,"text":"Сонда Лұт (Ғ.С.) ты және семьясын құтқардық. Бірақ қатыны ғана апатқа ұшырағандардан болды."},{"id":1233674,"resource_id":224,"text":"അപ്പോള്‍ അദ്ദേഹത്തെയും അദ്ദേഹത്തിന്‍റെ ഭാര്യ ഒഴിച്ചുള്ള കുടുംബക്കാരെയും നാം രക്ഷപ്പെടുത്തി. അവള്‍ പിന്തിരിഞ്ഞ് നിന്നവരുടെ കൂട്ടത്തിലായിരുന്നു"},{"id":1239910,"resource_id":225,"text":"૮૩)  તો અમે લૂત (અ.સ.) ને અને તેઓના ઘરવાળાઓને બચાવી લીધા, તેમની પત્ની સિવાય,  (તેમની પત્ની) તે લોકો સાથે રહી ગઇ જેમના પર પ્રકોપ આવી પહોંચ્યો."},{"id":1246146,"resource_id":226,"text":"८३.  जेव्हा आम्ही त्यांना (लूतला) आणि त्यांच्या कुटुंबियांना वाचविले त्यांच्या पत्नीखेरीज, कारण ती त्याच लोकांपैकी राहिली, जे (अज़ाबग्रस्त) राहिलेत."},{"id":1252382,"resource_id":227,"text":"ఆ పిదప మేము అతనినీ మరియు అతని ఇంటివారినీ - అతని భార్యను తప్ప - రక్షించాము. ఆమె వెనుక ఉండిపోయిన వారిలో చేరిపోయింది."},{"id":421448,"resource_id":88,"text":"Kështu, Ne e shpëtuam atë me gjithë familje, përveç gruas së tij. Ajo ishte nga ata që mbetën pas (dhe u ndëshkuan)."},{"id":1277323,"resource_id":231,"text":"Basi Mwenyezi Mungu Akamuokoa Lūṭ, na wafuasi wake na adhabu, Alimuamuru auhame mji ule, isipokuwa mke wake, kwani yeye alikuwa ni miongoni mwa walioangamia, waliosalia ndani ya adhabu ya Mwenyezi Mungu."},{"id":1283559,"resource_id":232,"text":"Wabula twamutaasa n’abantube okugyako mukyala we, yasigala nabaatuukibwako e bibonerezo."},{"id":415212,"resource_id":87,"text":"እርሱንና ቤተሰቦቹንም አዳንናቸው ሚስቱ ብቻ ስትቀር፡፡ እርሷ (ለጥፋት) ከቀሩት ኾነች፡፡"},{"id":1289795,"resource_id":233,"text":"אולם אנו חילצנו אותו עם בני ביתו, חוץ מאשתו אשר הייתה מהנשארים שעונו בעונש."},{"id":954886,"resource_id":140,"text":"Mas lo salvamos junto con su familia, con la excepción de su mujer<sup foot_note=149294>1</sup> que fue de quienes recibieron el castigo."},{"id":961122,"resource_id":141,"text":"Kemudian Kami selamatkan dia dan pengikutnya, kecuali istrinya. Dia (istrinya) termasuk orang-orang yang tertinggal."},{"id":288310,"resource_id":50,"text":"எனவே, நாம் அவரையும், அவருடைய மனைவியைத்தவிர, அவர் குடும்பத்தாரையும் காப்பாற்றினோம். அவள் அழிந்து போவோரில் ஒருத்தியாக பின் தங்கி விட்டாள்."},{"id":1314739,"resource_id":236,"text":"Nsellek it, neppa akked twacult is, siwa tameîîut is, teqqim akked wid igwran."},{"id":365324,"resource_id":79,"text":"И Мы спасли его [пророка Лута] и его семейство (от Нашего наказания, повелев ему покинуть тот город), кроме его жены; (и) она (оказалась) среди оставшихся [погибших]."},{"id":371560,"resource_id":80,"text":"അപ്പോള്‍ ലൂത്തിനെയും കുടുംബത്തേയും നാം രക്ഷപ്പെടുത്തി. അദ്ദേഹത്തിന്റെ ഭാര്യയെ ഒഴികെ. അവള്‍ പിന്മാറിനിന്നവരില്‍ പെട്ടവളായിരുന്നു."},{"id":390268,"resource_id":83,"text":"Le salvé junto a su familia, excepto a su esposa, que se quedó atrás [y no salió de la ciudad]."},{"id":408976,"resource_id":86,"text":"ފަހެ، އެކަލޭގެފާނުގެ އަނބިކަނބަލުން ފިޔަވައި، އެކަލޭގެފާނާއި، އެކަލޭގެފާނުގެ أهل ވެރިން، ތިމަންރަސްކަލާނގެ ސަލާމަތްކުރެއްވީމެވެ. އެކަނބުލޭގެވީ، ހަލާކުވެދިޔަ މީހުންގެ ތެރެއިންނެވެ."},{"id":237968,"resource_id":42,"text":"I My uratowaliśmy jego i jego rodzinę - z wyjątkiem jego żony, która była wśród pozostających w tyle."},{"id":250423,"resource_id":44,"text":"Noi i-am mântuit pe el şi pe ai săi, în afară de femeia sa, căci ea se afla printre cei rămaşi în urmă."},{"id":1327211,"resource_id":238,"text":"پوءِ اسان لُوط کي ۽ سندس گھر وارن کي سندس زال کانسواءِ بچايوسون (اُھا) رھيلن مان ھُئي."},{"id":346616,"resource_id":76,"text":"لۇتنى ئۇنىڭ خوتۇنىدىن باشقا، تەۋە كىشىلىرى بىلەن بىللە (ئۇنىڭ قەۋمىگە نازىل بولغان ئازابتىن) قۇتقۇزدۇق، پەقەت خوتۇنىلا (شەھەردە) قېلىپ ھالاك بولغۇچىلاردىن بولدى."},{"id":340380,"resource_id":75,"text":" Biz onu və ailəsini xilas etdik. Yal­nız arvadından baş­qa. O, ge­ri­də qalan­lardan ol­du."},{"id":359088,"resource_id":78,"text":"Они заслужили наказание, а Лута, его семью и последователей Мы спасли, кроме его жены. Она была из заблудившихся, которых постигло наказание."},{"id":279543,"resource_id":49,"text":"Basi tukamwokoa yeye na watu wake, isipo kuwa mkewe, alikuwa miongoni mwa walio bakia nyuma."},{"id":273870,"resource_id":48,"text":"Och Vi räddade honom och hela hans hus utom hans hustru, som var bland dem som dröjde sig kvar,"},{"id":377796,"resource_id":81,"text":"ئێمه‌ش لوت و خانه‌واده‌که‌یمان ڕزگار کرد، جگه له هاوسه‌ره‌که‌ی، چونکه ئه‌ویش له‌و که‌سانه بوو که تیاچوون (له‌به‌ر ئه‌وه‌ی باوه‌ڕی به لوت پێغه‌مبه‌ر نه‌بوو)."},{"id":255802,"resource_id":45,"text":"Мы спасли его и его семью, кроме жены, которая оказалась в числе оставшихся позади."},{"id":352852,"resource_id":77,"text":"Bunun üzerine Lut'u ve taraftarlarını kurtardık; yalnız karısı, geride kalıp helake uğrayanlardan oldu."},{"id":200008,"resource_id":36,"text":"그러나 하나님은 그와 그의 아내를 제외한 그의 가족을 구하 였으며 그녀는 그의 백성과 함께 남아있었더라"},{"id":162476,"resource_id":30,"text":"Silloin pelastimme Me hänet ja hänen sukunsa paitsi hänen vaimoaan, joka jäi jälkeen."},{"id":138278,"resource_id":26,"text":"A zachránili jsme jej i rodinu jeho kromě ženy jeho, jež byla s těmi, kdož se omeškali."},{"id":334144,"resource_id":74,"text":"Лут ва хонадонашро наҷот додем. Ғайри занаш, ки бо дигарон дар шаҳр монд."},{"id":120467,"resource_id":23,"text":"Biz onu (Lutu) və ailəsini (həmçinin ona iman gətirənləri) xilas etdik. Yalnız övrəti (Vailə öz gizki küfrü səbəbilə) həlak oldu."},{"id":307037,"resource_id":53,"text":"Лутны вә әһелене коткардык, мәгәр хатынын коткармадык – һәлакәттә калучылардан булды."},{"id":267542,"resource_id":47,"text":"Ne shpëtuakm atë dhe familjen e tij, pos gruas së tij që mbeti aty (ndër të shkatërruarit)."},{"id":231518,"resource_id":41,"text":"Så reddet Vi ham og hans, unntatt hans hustru. Hun hang etter."},{"id":1320975,"resource_id":237,"text":"И спасихме него и семейството му, освен неговата жена. Тя бе от оставащите."},{"id":866230,"resource_id":128,"text":"បន្ទាប់មកយើងបានសង្គ្រោះគេ(លូត) និងបណ្ដាអ្នក ដែលតាមគេ លើកលែងតែភរិយារបស់គេប៉ុណ្ណោះដែលស្ថិតនៅ ក្នុងចំណោមពួកដែលត្រូវទទួលទារុណកម្ម។"},{"id":729042,"resource_id":103,"text":"Então, salvamo-lo e a sua família, exceto sua mulher, que foi dos que ficaram para trás."},{"id":152391,"resource_id":29,"text":"پس ما او و خاندانش را نجات دادیم، جز همسرش که از بازماندگان بود."},{"id":911230,"resource_id":133,"text":"ஆகவே, அவருடைய மனைவியைத் தவிர, அவரையும் (மற்ற) அவருடைய குடும்பத்தினரையும் பாதுகாத்துக் கொண்டோம். அவருடைய மனைவி (அவரைப்) பின்பற்றாதவர்களுடன் சேர்ந்துவிட்டாள்."},{"id":1141902,"resource_id":208,"text":"Sodann erretteten Wir ihn und die Seinen, mit Ausnahme seiner Frau; denn sie gehörte zu denen, die zurückblieben."},{"id":1148138,"resource_id":209,"text":"E lo salvammo con la sua famiglia, tranne sua moglie: lei fu tra i dannati."},{"id":658980,"resource_id":101,"text":"Бас, унга ва аҳлига (яъни, Лут ва унга тобеъ бўлган зотларга) нажот бердик. Магар унинг хотини (нажот топмади, чунки у Аллоҳнинг азобида) қолиб ҳалок бўлгувчилардан эди."},{"id":979830,"resource_id":144,"text":"Toen redden Wij hen en zijn volgelingen, behalve zijn vrouw, zij behoorde tot de achterblijvers (die gestraft werden)."},{"id":212868,"resource_id":38,"text":"\"Na siyabt Ami skaniyan ago so manga taalok on, inonta so karoma niyan, ka miyabaloy a pd ko miyamangibagak (ko siksa).\""},{"id":427684,"resource_id":89,"text":"Ne shpëtuakm atë dhe familjen e tij, pos gruas së tij që mbeti aty (ndër të shkatërruarit)."},{"id":324608,"resource_id":56,"text":"我拯救了他和他的信徒，没有拯救他的女人，她是和其余的人同受刑罚的。"},{"id":174026,"resource_id":32,"text":"Sai Muka tsĩrar da shi, shĩ da iyãlansa, fãce matarsa, ta kasance daga mãsu wanzuwa."},{"id":207521,"resource_id":37,"text":"അപ്പോള്‍ അദ്ദേഹത്തെയും അദ്ദേഹത്തിന്‍റെ ഭാര്യ ഒഴിച്ചുള്ള കുടുംബക്കാരെയും നാം രക്ഷപ്പെടുത്തി. അവള്‍ പിന്തിരിഞ്ഞ് നിന്നവരുടെ കൂട്ടത്തിലായിരുന്നു."},{"id":244126,"resource_id":43,"text":"Porém, salvamo-los, juntamente com a sua família, exceto a sua mulher, que se contou entre os que foram deixados paratrás."},{"id":150773,"resource_id":28,"text":"Y les salvamos, a él y a su familia, salvo a su mujer, que fue de los que se rezagaron."},{"id":294611,"resource_id":51,"text":"“และเรา ได้ช่วยเขาและครอบครัวของเขาให้รอดพ้น นอกจากภรรยาของเขาเท่านั้น ซึ่งนางปรากฏอยู่ในหมู่ที่คงอยู่ (เพื่อรับการลงโทษ)"},{"id":986066,"resource_id":52,"text":"Biz de onu ve ailesini kurtardık, yalnız karısı(nı kurtarmadık) çünkü o, geride kalanlardan oldu."},{"id":167790,"resource_id":31,"text":"Or, Nous l’avons sauvé, lui et sa famille, sauf sa femme qui fut parmi les exterminés."},{"id":772694,"resource_id":113,"text":"Сонда Біз оны және әйелінен өзге үй ішіндегілерін құтқардық. Әйелі қалушылардан болды."},{"id":760222,"resource_id":111,"text":"  Isaafi maatii isaa ni baraarsineNiitiin isaa garuu warra (adabbii keessatti) hafan irraa taate."},{"id":766458,"resource_id":112,"text":"Biz de Lût’u ve âilesini kurtardık; yalnız karısı geride kalanlardan oldu."},{"id":841286,"resource_id":124,"text":"Bunun üzerine biz de, geride kalanlardan olan karısı dışında, hem Lût u, hem de ehlini kurtarmıştık."},{"id":131951,"resource_id":25,"text":"I Mi smo njega i porodicu njegovu spasili, osim žene njegove; ona je ostala sa onima koji su kaznu iskusili."},{"id":741514,"resource_id":108,"text":"८३) अनि हामीले लूतलाई र उनका घरवालाहरूलाई बचाइहाल्यौं, तर तिनको स्वास्नी बच्न सकिन्न, किनभने उनी तिनीहरूमध्येकी थिइन् जो सजायभागी थिए ।"},{"id":260607,"resource_id":46,"text":"Waana Korinay Luudh iyo Ehelkiisa Haweenaysiisii mooyee oo ka mid noqotay kuwa halaag ku hadhay."},{"id":1167633,"resource_id":213,"text":"অতঃপর আমরা তাকে ও তার পরিজনদের সবাইকে উদ্ধার করেছিলাম, তার স্ত্রী ছাড়া, সে ছিল পিছনে অবস্থানকারীদের অন্তর্ভুক্ত।"},{"id":1198813,"resource_id":218,"text":"こうしてわれら*は彼と、彼の妻を除くその家族を救った。彼女は残っ（て滅ぼされ）た者たちの一人となった。"},{"id":1205049,"resource_id":219,"text":"그러나 하나님은 그와 그의 아내를 제외한 그의 가족을 구하 였으며 그녀는 그의 백성과 함께 남아있었더라"},{"id":1258618,"resource_id":228,"text":"එවිට අපි ඔහුගේ බිරිය හැර ඔහු හා ඔහුගේ (සෙසු) පවුලේ උදවිය මුදවා ගතිමු. ඇය විනාශ වූවන් අතුරින් වූවාය."},{"id":1116958,"resource_id":199,"text":"Mas lo salvamos junto con su familia, con la excepción de su mujer<sup foot_note=150385>1</sup> que fue de quienes recibieron el castigo."},{"id":853758,"resource_id":126,"text":"I Mi smo njega i porodicu njegovu spasili, osim žene njegove; ona je ostala sa onima koji su kaznu iskusili."},{"id":816343,"resource_id":120,"text":"তাৰ পিছত আমি তেওঁক আৰু তেওঁৰ পৰিয়ালক উদ্ধাৰ কৰিছিলো কেৱল তেওঁৰ স্ত্ৰীৰ বাহিৰে, তাই আছিল পিছত অৱস্থানকাৰী সকলৰ অন্তৰ্ভুক্ত।"},{"id":1214966,"resource_id":221,"text":"Nhưng TA đã cứu Y (Lut) và gia đình của Y ngoại trừ người vợ của Y; bà ta là một người trì trệ đằng sau."},{"id":747750,"resource_id":109,"text":"我拯救了他和他的信徒，没有拯救他的女人，她是和其余的人同受刑罚的。"},{"id":1227438,"resource_id":223,"text":"Пас, Мо ӯ ва хонадонашро наҷот додем, магар ҳамсараш, ки аз бозмондагон [дар азоб] буд"},{"id":1271087,"resource_id":230,"text":"[83] และเราได้ช่วยเขาและครอบครัวของเขาให้รอดพ้น นอกจากภรรยาของเขาเท่านั้น ซึ่งนางปรากฏอยู่ในหมู่ที่คงอยู่ (เพื่อรับการลงโทษ)"},{"id":144618,"resource_id":27,"text":"Da retteten Wir ihn und seine Angehörigen, außer seiner Frau; Sie gehörte zu denjenigen, die zurückblieben."},{"id":785164,"resource_id":115,"text":"Sai Muka tsĩrar da shi, shĩ da iyãlansa, fãce matarsa, ta kasance daga mãsu wanzuwa."},{"id":847522,"resource_id":125,"text":"Nígbà náà, A gba òun àti ẹbí rẹ̀ là àfi ìyàwó rẹ̀ tí ó wà nínú àwọn tó ṣẹ́kù lẹ́yìn sínú ìparun."},{"id":1539238,"resource_id":823,"text":"So We saved him and his family—except for his wife. She was one of those who stayed behind."},{"id":1533002,"resource_id":819,"text":"پھر ہم نے بچالیا لوط کو اور اس کے گھر والوں کو، اس کی بیوی کے سوا جو پیچھے رہ جانے والوں میں سے بنی"},{"id":1526766,"resource_id":771,"text":"ಕೊನೆಗೆ ನಾವು ಲೂಥರನ್ನೂ ಅವರ ಮನೆಯವರನ್ನೂ - ರಕ್ಷಿಸಿ ಒಯ್ದೆವು. ಅವರ ಪತ್ನಿಯ ಹೊರತಾಗಿ. ಅವಳು ನಾಶ ಹೊಂದುವವರ ಕೂಟದವಳಾಗಿದ್ದಳು."}]},{"id":1038,"verse_number":84,"verse_key":"7:84","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":131,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":65669,"position":1,"audio_url":"wbw/007_084_001.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":161,"line_number":3,"text":"ﭨ","translation":{"text":"And We showered","language_name":"english"},"transliteration":{"text":"wa-amṭarnā","language_name":"english"}},{"id":65670,"position":2,"audio_url":"wbw/007_084_002.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":161,"line_number":3,"text":"ﭩ","translation":{"text":"upon them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":65671,"position":3,"audio_url":"wbw/007_084_003.mp3","char_type_name":"word","code_v1":"ﭪﭫ","page_number":161,"line_number":4,"text":"ﭪﭫ","translation":{"text":"a rain","language_name":"english"},"transliteration":{"text":"maṭaran","language_name":"english"}},{"id":65673,"position":4,"audio_url":"wbw/007_084_005.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":161,"line_number":4,"text":"ﭬ","translation":{"text":"So see","language_name":"english"},"transliteration":{"text":"fa-unẓur","language_name":"english"}},{"id":65674,"position":5,"audio_url":"wbw/007_084_006.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":161,"line_number":4,"text":"ﭭ","translation":{"text":"how","language_name":"english"},"transliteration":{"text":"kayfa","language_name":"english"}},{"id":65675,"position":6,"audio_url":"wbw/007_084_007.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":161,"line_number":4,"text":"ﭮ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":65676,"position":7,"audio_url":"wbw/007_084_008.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":161,"line_number":4,"text":"ﭯ","translation":{"text":"(the) end","language_name":"english"},"transliteration":{"text":"ʿāqibatu","language_name":"english"}},{"id":65677,"position":8,"audio_url":"wbw/007_084_009.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":161,"line_number":4,"text":"ﭰ","translation":{"text":"(of) the criminals","language_name":"english"},"transliteration":{"text":"l-muj'rimīna","language_name":"english"}},{"id":65678,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﭱ","page_number":161,"line_number":4,"text":"ﭱ","translation":{"text":"(84)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904995,"resource_id":131,"text":"We poured upon them a rain ˹of brimstone˺. See what was the end of the wicked!"},{"id":998539,"resource_id":149,"text":"And We rained down on them a rain! So look what the outcome was for the criminals."},{"id":1352013,"resource_id":171,"text":"Allah brought down upon them a great rain of rocks of baked clay, overturning the city and turning it upside down. So consider what the end of the sinful people of Lot was. Their end was ruin and eternal disgrace."},{"id":101732,"resource_id":20,"text":"And We rained upon them a rain [of stones]. Then see how was the end of the criminals."},{"id":1110723,"resource_id":167,"text":"And We rained down upon them a rain. So look, how was the fate of the sinners!"},{"id":1464407,"resource_id":792,"text":"ហើយយើងបានបញ្ចុះភ្លៀង(ជាដុំថ្ម)មួយមេយ៉ាងធំទៅលើពួកគេ ដោយយើងបានទន្លាក់ដុំថ្មពីដីឥដ្ឋ(ភ្លៀងដុំថ្ម)ទៅលើពួកគេ ហើយយើងបានក្រឡាប់ភូមិនោះ ដោយធ្វើឲ្យភូមិនោះក្រឡាប់ពីលើចុះក្រោម។ ដូចនេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពិចារណាមើលចុះថា តើលទ្ធផលចុងក្រោយនៃក្រុមរបស់ព្យាការីលូតដែលប្រព្រឹត្តអំពើអាក្រក់នោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺមានតែការវិនាសអន្តរាយ និងការអាម៉ាស អាប់ឱនជារៀងរហូតប៉ុណ្ណោះ។"},{"id":1419892,"resource_id":182,"text":"我为他们降下暴雨，我使泥石流冲击他们，并使该村庄完全翻转，即上面倒向下面。使者啊！你看看鲁特的作恶宗族下场是怎样的？他们的下场就是遭受毁灭和永远的羞耻。"},{"id":1483115,"resource_id":782,"text":"Şi Noi am lăsat să cadă peste ei ploaie<sup foot_note=198797>1</sup>. Deci priveşte cum a fost sfârşitul nelegiuiţilor!"},{"id":1470643,"resource_id":798,"text":"Ni twatuluchisye wula (ja maganga), basi nnole mujaŵelele mbesi ja akuleŵa."},{"id":1489351,"resource_id":790,"text":"আমি সিহঁতৰ ওপৰত ভয়াৱহ বৰষুণ দিলো, শিলৰ বৰষুণ। লগতে গাওঁখনক ওলোটাই দিলো, ফলত ওপৰৰ বাসিন্দাসকল তল পৰি গ'ল। এতেকে হে ৰাছুল! চিন্তা কৰি চাওঁকচোন! লূত সম্প্ৰদায়ৰ পাপীসকলৰ পৰিণাম কেনেকুৱা আছিল? নিশ্চয় সিহঁতৰ শেষ পৰিণতি হৈছিল ধ্বংস আৰু চিৰস্থায়ী লাঞ্ছনা।"},{"id":1495587,"resource_id":779,"text":"et Nous avons anéanti son peuple sous une pluie de pierres. Considère donc quelle fut la fin de ce peuple criminel."},{"id":1514295,"resource_id":785,"text":"و ما بر آن قوم باران عجیبی (از سنگ‌ها) باراندیم، پس بنگر (ای شنونده) که سرانجام جنایت کاران چه شد؟"},{"id":1445699,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߛߊ߲ߖߌ ߘߏ߫ ߟߊߓߐߙߐ߲ߘߐ߫ ߏ߬ ߟߎ߫ ߞߊ߲߬ ߜߏߓߌ߫، ߊ߬ ߝߟߍ߫ ߓߊ߫ ߛߐ߲߬ߡߊ ߟߎ߬ ߟߊߓߊ߲ ߞߍ߫ ߘߊ߫ ߢߊ ߡߍ߲"},{"id":1433227,"resource_id":774,"text":"Maze tubagushaho imvura (y’amabuye). Ngaho irebere uko iherezo ry’inkozi z’ibibi ryagenze."},{"id":1416242,"resource_id":181,"text":"و باران زیادی بر آنها فرو ریختیم، آن‌گاه که با سنگ‌هایی از گِل بر سرشان افکندیم، و شهر را زیر و رو کردیم، پس - ای رسول- بیندیش که سرانجام قوم ستمکار لوط علیه السلام چگونه بود؟ به راستی که سرانجام آنها نابودی و ذلت همیشگی بود."},{"id":1508059,"resource_id":795,"text":"ߊ߲ ߞߊ߬ ߛߊ߲ߖߌ ߘߏ߫ ߟߊߓߐߙߐ߲ߘߐ߫ ߊ߬ߟߎ߫ ߞߊ߲߬ ، ߒ߬ߓߵߊ߬ ߝߟߍ߫ ߓߊ߫ ߛߐ߲߬ߡߊ ߟߎ߬ ߟߊߓߊ߲ ߞߍ߫ ߘߊ߫ ߢߊ ߡߍ߲."},{"id":1386144,"resource_id":176,"text":"Facemmo scendere su di loro una forte pioggia e scagliammo contro di loro pietre di argilla, e rovesciammo il villaggio e lo mettemmo sottosopra. Rifletti, o profeta, sulla fine del popolo criminale di Lut; la loro fine fu la distruzione e l'eterna umiliazione."},{"id":1439463,"resource_id":776,"text":"Al-lah hizo descender sobre ellos una gran lluvia de rocas de barro cocido, destrozando y derribando la ciudad. Por tanto, considera cuál fue el final de la gente inmoral. Su fin fue la ruina y la desgracia eterna."},{"id":1451935,"resource_id":791,"text":"അവരുടെ മേൽ ഒരു ഭയങ്കരമായ മഴ നാം വർഷിക്കുകയും ചെയ്തു; ചുട്ടുപഴുത്ത കളിമൺ കല്ലുകൾ അവർക്ക് മേൽ നാം മഴയായി പെയ്യിച്ചു. അവരുടെ ആ നാടിനെ നാം കീഴ്മേൽ മറിച്ചു. അതിൻ്റെ മുകൾഭാഗം താഴ്ഭാഗമാക്കി അട്ടിമറിച്ചു. അല്ലാഹുവിൻ്റെ റസൂലേ! അതിക്രമികളായ ലൂത്വിൻ്റെ ജനതയുടെ അവസാനം എങ്ങനെയായിരുന്നെന്ന് ചിന്തിച്ചു നോക്കുക. അവരുടെ പര്യവസാനം പരിപൂർണ്ണ നാശവും, അവസാനമില്ലാത്ത അപമാനവുമായിരുന്നു."},{"id":1359595,"resource_id":172,"text":"Onları çamurdan taşlarla taşlayarak üzerlerine çok şiddetli bir yağmur yağdırdık ve o beldeyi baş aşağıya çevirerek altını üstüne getirdik. -Ey Peygamber!- Günahkâr bu kavmin akıbetinin nasıl son bulduğu hakkında bir düşün? Yok olmak ve devamlı bir rezil rüsvalık ile hayatları son buldu."},{"id":1366907,"resource_id":173,"text":"Nous avons fait pleuvoir sur eux une pluie terrible: une pluie de pierres d’argile, et nous avons retourné la cité sens dessus dessous. Ô Messager, médite sur la fin du peuple criminel de Loth: l’anéantissement et l’opprobre éternel."},{"id":1371569,"resource_id":174,"text":"Kami turunkan hujan kepada mereka dengan hujan yang sangat besar. Kami menghujani mereka dengan batu dari Neraka. Dan Kami balik desa itu sehingga bagian atasnya berada di bawah. Maka renungkanlah -wahai Rasul- bagaimana akhir dari perjalanan nasib kaum Lūṭ yang durjana itu? Nasib mereka berakhir dengan kebinasaan dan kehinaan yang abadi."},{"id":1428884,"resource_id":183,"text":"われらはかれらの上に、泥の塊の雨を降らせた。町は上下が逆になった。ルートの民のような、罪を犯す人の最後がどんなものであったかを考えてみよ。それは破壊と永久の恥辱であった。"},{"id":1376152,"resource_id":175,"text":"I mi na njih spustismo veliku kišu zemljanog kamenja, i prevrnusmo cijelo naselje naopako, pa razmisli, o Poslaniče, kako je skončao Lutov zločinački narod. Bili su uništeni i postali su vječno poniženi."},{"id":1391582,"resource_id":177,"text":"Và TA đã trút lên bọn họ một trận mưa đá khủng khiếp, TA ném xuống họ những viên đá bằng đất sét, rồi TA lật úp cả thị trấn khiến nó bị đảo ngược. Bởi thế, Ngươi - hỡi Thiên Sứ - hãy xem hậu quả của đám người tội lỗi trong dân chúng Lut, họ đã bị tiêu diệt và sự nhục nhã tột cùng."},{"id":1397574,"resource_id":178,"text":"Мы пролили на них сильные дожди, забросав их камнями из обожженной глины, и перевернули их поселение вверх дном. О Посланник! Поразмышляй над тем, каким был конец грешного народа Лута Их концом были гибель и вечное унижение."},{"id":396505,"resource_id":84,"text":"And We rained down upon them a rain. So, look! How was the fate of the sinners!"},{"id":1404251,"resource_id":179,"text":"Nagpaulan Kami sa kanila ng isang mabigat na ulan yayamang pumukol Kami sa kanila ng mga batong yari sa putik. Binaliktad Namin ang pamayanan saka ginawa Namin ang mataas nito na mababa nito. Kaya magnilay-nilay ka, O Sugo, kung papaano ang naging kinahinatnan ng mga kababayan ni Lot na mga salarin. Ang kinahinatnan nila ay ang kapahamakan at ang kahihiyang namamalagi."},{"id":1407950,"resource_id":180,"text":"৮৪. আর আমি তাদের উপর কঠিন বর্ষণ করেছি। আমি তাদের উপর শক্ত মাটির পাথর নিক্ষেপ করেছি এবং এলাকাটিকে উপর-নিচ করে উল্টে দিয়েছি। হে রাসূল! আপনি একটু চিন্তা করে দেখুন, কী পরিণতি হয়েছিলো এ অপরাধী সমপ্রদায়ের? তাদের পরিণতি হয়েছিলো ধ্বংস ও স্থায়ী লাঞ্ছনা।"},{"id":83028,"resource_id":17,"text":"And We rained down upon them a rain; so look how was the end of the criminals."},{"id":402741,"resource_id":85,"text":"and We showered upon [the rest of] them a rain [of destruction]. See the fate of the evildoers."},{"id":1339396,"resource_id":95,"text":"and We let loose a shower [of stones] upon them,<sup foot_note=\"178058\">1</sup> Observe, then, the end of the evil-doers.<sup foot_note=\"178059\">2</sup>"},{"id":328679,"resource_id":57,"text":"Waamtarna AAalayhim mataranfanthur kayfa kana AAaqibatualmujrimeen"},{"id":95498,"resource_id":19,"text":"And We rained a rain upon them. See now the nature of the consequence of evil-doers!"},{"id":114208,"resource_id":22,"text":"And we rained down on them a shower (of brimstone): Then see what was the end of those who indulged in sin and crime!"},{"id":1129431,"resource_id":206,"text":"And We rained down upon them a rain [of brimstone]. So see how was the end of the evildoers."},{"id":1135667,"resource_id":207,"text":"We sent a rain down on them: look how the outcome was for such criminals!"},{"id":1123195,"resource_id":203,"text":"  And We rained down on them a rain (of stones). Then see what was the end of the Mujrimûn (criminals, polytheists and sinners)."},{"id":1079543,"resource_id":156,"text":"بچا کر نکال دیا اور اس قوم پر برسائی ایک بارش پھر دیکھو کہ ان مجرموں کا کیا انجام ہوا ؟"},{"id":1345647,"resource_id":97,"text":"بچا کر نکال دیا اور اس قوم پر برسائی ایک بارش<sup foot_note=\"183972\">1</sup>، پھر دیکھو کہ اُن مجرموں کا کیا انجام ہوا۔<sup foot_note=\"183973\">2</sup>"},{"id":1302268,"resource_id":234,"text":"اور ہم نے ان پر (پتھروں کا) مینھ برسایا۔ سو دیکھ لو کہ گنہگاروں کا کیسا انجام ہوا"},{"id":1085779,"resource_id":158,"text":"اور ہم نے برسائی ان پر ایک بارش تو دیکھو کیا انجام ہوا مجرموں کا !"},{"id":1004775,"resource_id":151,"text":"اور برسایا ہم نے انکے اوپر مینہ یعنی پتھروں کا <sup foot_note=83225>1</sup> پھر دیکھ کیا ہوا انجام گنہگاروں کا <sup foot_note=83226>2</sup>"},{"id":312547,"resource_id":54,"text":"اور ہم نے ان پر خاص طرح کا مینہ<sup foot_note=162180>1</sup> برسایا پس دیکھو تو سہی ان مجرموں کا انجام کیسا ہوا؟<sup foot_note=162181>2</sup>"},{"id":219562,"resource_id":39,"text":"Dan Kami telah menghujani mereka dengan hujan (batu yang membinasakan). Oleh itu, lihatlah, bagaimana akibat orang-orang yang melakukan kesalahan."},{"id":1308504,"resource_id":235,"text":"En Wij lieten regen (van stenen) op hen neerdalen. Zie dan wat het einde van de misdadigers was."},{"id":929939,"resource_id":136,"text":"Sur eux Nous fîmes tomber une pluie (de pierres d’argile). Vois donc quel fut le sort des criminels."},{"id":859995,"resource_id":127,"text":"Ва Биз уларнинг устидан «ёмғир» ёғдирдик. Жинояткорларнинг оқибати қандай бўлганига назар сол!<sup foot_note=47561>1</sup>"},{"id":917467,"resource_id":134,"text":"Dan Kami turunkan kepada mereka hujan (batu); maka perhatikanlah bagaimana kesudahan orang-orang yang berdosa itu."},{"id":194819,"resource_id":35,"text":"われはかれらの上に，（瓦礫の）雨を降らせた。見なさい。罪に耽る者の最後がどんなものであったかを。"},{"id":803872,"resource_id":118,"text":" او مونږ پر هغوى باندې ناشنا باران ووراوه، نو ته وګوره چې د مجرمانو انجام څنګه و ؟"},{"id":319455,"resource_id":55,"text":"Va Biz ularning ustidan «yomg`ir» yog`dirdik. Jinoyatkorlarning oqibati qanday bo`lganiga nazar sol!<sup foot_note=\"170761\">1</sup>"},{"id":923703,"resource_id":135,"text":"و بارانی [از سنگ] بر آنان باریدیم. پس بنگر که سرانجام گناهکاران چگونه بود."},{"id":1154375,"resource_id":210,"text":"Geriye kalanların üzerine öyle bir yağmur yağdırdık ki! Suçluların sonunun nasıl olduğuna bir bak!"},{"id":828816,"resource_id":122,"text":"और हमने उनपर (पत्थरों) की वर्षा कर दी। तो देखो कि अपराधियों का परिणाम कैसा रहा?"},{"id":180694,"resource_id":33,"text":"Dan Kami hujani mereka dengan hujan (batu). Maka perhatikanlah bagaimana kesudahan orang yang berbuat dosa itu."},{"id":1264855,"resource_id":229,"text":"அவர்கள் மீது (கல்) மழையை பொழிவித்தோம். ஆகவே, குற்றவாளிகளின் முடிவு எவ்வாறு ஆகிவிட்டது என்பதை (நபியே!) கவனிப்பீராக."},{"id":948650,"resource_id":139,"text":"   Бар онҳо бороне аз санг боронидем, бингар -эй Паёмбар-, ки оқибати гунаҳкорону ситамкорон чӣ гуна буд?"},{"id":1092015,"resource_id":161,"text":"তাদের উপর এক পাথরের বৃষ্টি বর্ষিয়ে দিলাম। তারপর দেখ, অপরাধীদের পরিণতি কী হয়েছিল!"},{"id":1104487,"resource_id":163,"text":"অতঃপর আমি তাদের উপর মুষলধারে বারিপাত ঘটালাম, অতঃপর লক্ষ্য কর, অপরাধী লোকদের পরিণাম কি হয়েছিল।"},{"id":1098251,"resource_id":162,"text":"আর আমি তাদের উপর বর্ষণ করেছিলাম বৃষ্টি। সুতরাং দেখ, অপরাধীদের পরিণতি কিরূপ ছিল।"},{"id":1296032,"resource_id":153,"text":"Facemmo piovere su di loro una pioggia…  <a class=f><sup foot_note=157195>1</sup></a> Guarda cosa è avvenuto ai perversi."},{"id":973595,"resource_id":143,"text":"جا بارانيَكمان بةسةرا باراندن (بةرد بارانمان كردن) جا سةيركة سةرئةنجامى تاوان باران ضؤن بوو (وضيان ليَهات)"},{"id":1160611,"resource_id":211,"text":"Nagpaulan Kami sa kanila ng isang ulan, kaya tumingin ka kung papaano naging ang kinahinatnan ng mga salarin."},{"id":1173870,"resource_id":214,"text":"I na njih smo kišu grumenja spustili, pa pogledaj kako su prijestupnici skončali."},{"id":1192578,"resource_id":217,"text":"І Ми пролили дощ [із каміння]. Поглянь же, яким був кінець грішників"},{"id":1211286,"resource_id":220,"text":"TA đã trừng phạt họ bằng một trận mưa kinh hoàng. Ngươi (hỡi Thiên Sứ) hãy nhìn xem hậu quả của đám người tội lỗi đã xảy ra thế nào?"},{"id":1221203,"resource_id":222,"text":"Оларға бір жаңбыр жаудырдық. Күнәкарлардың сонының қалай болғанын көр!"},{"id":1233675,"resource_id":224,"text":"നാം അവരുടെ മേല്‍ ഒരു തരം മഴ വര്‍ഷിപ്പിക്കുകയും ചെയ്തു.( അപ്പോള്‍ ആ കുറ്റവാളികളുടെ പര്യവസാനം എങ്ങനെയായിരുന്നുവെന്ന് നോക്കുക"},{"id":1239911,"resource_id":225,"text":"૮૪)  અને અમે તેમના પર ખાસ પ્રકારનો વરસાદ વરસાવ્યો, બસ ! જુઓ તો ખરા, તે અપરાધીઓનું પરિણામ કેવું આવ્યું ?"},{"id":1246147,"resource_id":226,"text":"८४.  आणि आम्ही त्यांच्यावर एक नवीन प्रकारचा पाऊस पाडला तेव्हा बघा तरी, त्या अपराध्यांचा कसा शेवट झाला!"},{"id":1252383,"resource_id":227,"text":"మరియు మేము వారిపై (రాళ్ళ) వర్షాన్ని కురిపించాము. చూడండి! ఆ అపరాధుల ముగింపు ఎలా జరిగిందో!"},{"id":421449,"resource_id":88,"text":"Dhe mbi ta lëshuam rrebesh (gurësh), pra, shiko si përfunduan njerëzit e zvetënuar!"},{"id":1277324,"resource_id":231,"text":"Na Mwenyezi Mungu Akawaadhibu makafiri wa kaumu ya Lūṭ, kwa kuwateremshia wao mvua ya mawe, Akaigeuza nchi yao Akaifanya juu ni chini na chini ni juu. Tazama ulivyokuwa mwisho wa wale waliojasiri kufanya matendo ya kumuasi Mwenyezi Mungu na wakawakanusha Mitume Wake."},{"id":1283560,"resource_id":232,"text":"Netubasindikira e nkuba (nga y’amayinja) kale fumiitiriza e nkomerero ya bajeemu bwe yali."},{"id":415213,"resource_id":87,"text":"በእነሱም ላይ (የእሳት) ዝናብን አዘነብንባቸው፡፡ የኃጢአተኞችም መጨረሻ እንዴት እንደነበረ ተመልከት፡፡"},{"id":1289796,"resource_id":233,"text":"והורדנו עליהם גשם (של אבנים), והתבונן איך היה סופם של הכופרים המכחשים."},{"id":954887,"resource_id":140,"text":"E hicimos caer sobre ellos una lluvia de piedras. Observa cuál fue el final de los pecadores."},{"id":961123,"resource_id":141,"text":"Dan Kami hujani mereka dengan hujan (batu). Maka perhatikanlah bagaimana kesudahan orang yang berbuat dosa itu."},{"id":288322,"resource_id":50,"text":"இன்னும் நாம் அவர்கள் மீது (கல்) மாரியைப் பொழியச் செய்(து அவர்களை அழித்)தோம், ஆகவே, குற்றவாளிகளின் இறுதி முடிவு என்ன ஆயிற்று என்று (நபியே!) நீர் நோக்குவீராக."},{"id":1314740,"resource_id":236,"text":"Nesse$li d fellasen ageffur…Wali amek tevôa d ibe$wviyen."},{"id":365325,"resource_id":79,"text":"И пролили Мы на них (каменный) дождь (наказания) (и перевернули их селение вверх дном). Посмотри же (о, Посланник) каким (оказался) конец бунтарей (которые осмелились на ослушания Аллаха и отвергли Его посланников)!"},{"id":371561,"resource_id":80,"text":"നാം ആ ജനതക്കുമേല്‍ പേമാരി പെയ്യിച്ചു. നോക്കൂ: എവ്വിധമായിരുന്നു ആ പാപികളുടെ പരിണതിയെന്ന്!"},{"id":390269,"resource_id":83,"text":"Envié sobre ellos una lluvia<sup foot_note=168565>1</sup>. Observa cómo es el final de los criminales."},{"id":408977,"resource_id":86,"text":"އަދި ތިމަންރަސްކަލާނގެ އެއުރެންގެ މައްޗަށް (ހިލައިގެ) ވާރެެއެއް ވެއްސެވީމެވެ. ފަހެ، ކުށްވެރިންގެ ނިމުންހުރީ ކިހިނަކުންކަން، ކަލޭގެފާނު ދެކެވަޑައިގަންނަވާށެވެ!"},{"id":237981,"resource_id":42,"text":"I zesłaliśmy na nich deszcz. Popatrz więc, jaki był ostateczny koniec grzeszników!"},{"id":250435,"resource_id":44,"text":"Noi asupra lor am făcut să plouă o ploaie. Vezi cum a fost sfârşitul nelegiuiţilor!"},{"id":1327212,"resource_id":238,"text":"۽ مٿن (پھڻن جو) مينھن وسايوسون، پوءِ (اي پيغمبر) ڏس ته ڏوھارين جي پڇاڙي ڪھڙي (خراب) ٿي."},{"id":346617,"resource_id":76,"text":"ئۇلارغا بىر تۈرلۈك يامغۇر (يەنى تاش) ياغدۇردۇق، گۇناھكارلارنىڭ ئاقىۋىتىنىڭ قانداق بولىدىغانلىقىغا قارىغىن."},{"id":340381,"resource_id":75,"text":" Biz onun qövmünün üstünə daş­lar­­dan ya­ğış yağdırdıq. Bir gör gü­nah­kar­ların aqi­bəti necə oldu."},{"id":359089,"resource_id":78,"text":"Мы пролили на них дождь из камней, и сотряслась земля под ними вследствие землетрясения. Посмотри же (о Наш пророк!) каков был конец этих грешников!"},{"id":279556,"resource_id":49,"text":"Na tukawamiminia mvua. Basi tazama jinsi ulivyo kuwa mwisho wa wakosefu."},{"id":273883,"resource_id":48,"text":"när Vi lät ett regn [av död och förintelse] falla över dem. Se där hur slutet blev för dessa obotfärdiga syndare!"},{"id":377797,"resource_id":81,"text":"ئه‌وسا (به‌ردمان) به‌سه‌رداباراندن، جا ته‌ماشا بکه‌و سه‌رنج بده‌و په‌ند وه‌رگره‌و بزانه‌، سه‌رئه‌نجامی تاوانباران وبێ ڕه‌وشتان چۆن بوو."},{"id":255813,"resource_id":45,"text":"Мы пролили на них дождь. Посмотри же, каким был конец грешников!"},{"id":352853,"resource_id":77,"text":"Geriye kalanların üzerine öyle bir yağmur yağdırdık ki! Suçluların sonunun nasıl olduğuna bir bak!"},{"id":200016,"resource_id":36,"text":"그리고 그들 위에 유황 비를 내리게 했으니 죄지은 자들의 말 로가 어떠 했더뇨"},{"id":162566,"resource_id":30,"text":"Ja Me annoimme sateen peittää ne toiset, katso minkä lopun väärintekijät saivat!"},{"id":138290,"resource_id":26,"text":"A seslali jsme na ně déšť - a pohleď, jaký byl konec provinilců!"},{"id":334145,"resource_id":74,"text":"Бар онҳо бороне боридем, бингар, ки оқибати муҷримон чӣ гуна буд!"},{"id":120479,"resource_id":23,"text":"Onların üstünə yağış (kibrit və atəşlə yoğrulmuş əzab yağışı) yağdırdıq. Bir gör (Allaha asi olan, peyğəmbələri inkar edən) günahkarların axırı necə oldu!"},{"id":307051,"resource_id":53,"text":"Вә алар өстенә таш яудырдык, гыйбрәт күзең илә карагыл явыз кәферләрнең ахыр хәле ничек булды?"},{"id":267554,"resource_id":47,"text":"Ne lëshuam mbi ata një lloj shiu (me gurë). E shiko se si ishte fundi i kriminelëve!"},{"id":231533,"resource_id":41,"text":"Og så lot Vi det regne ned over dem. Se, hva enden ble for synderne!"},{"id":1320976,"resource_id":237,"text":"И изсипахме отгоре им дъжд [от нажежени камъни]. Виж какъв е краят на престъпниците!"},{"id":866231,"resource_id":128,"text":"យើងបានបញ្ចុះភ្លៀង(ជាដុំថ្មដ៏សែនក្ដៅ)ជាច្រើនទៅលើ ពួកគេ។ ដូចេ្នះ ចូរអ្នក(មូហាំម៉ាត់)មើលចុះ. តើលទ្ធផលចុង ក្រោយរបស់ពួកដែលប្រព្រឹត្ដអំពើអាក្រក់យ៉ាងដូចមេ្ដចទៅ?"},{"id":729043,"resource_id":103,"text":"E fizemos cair sobre eles chuva então, olha como foi o fim dos criminosos!"},{"id":157441,"resource_id":29,"text":"و بارانی (از سنگ) بر آن‌ها بارانیدیم (که آن‌ها را نابود ساخت) پس بنگر که سر‌‌‌‌انجام گناه‌کاران چگونه بود."},{"id":911231,"resource_id":133,"text":"அவர்கள் மீது (கல்) மழையை பொழிந்து (அவர்களை அழித்து) விட்டோம். ஆகவே, (இக்)குற்றவாளிகளின் முடிவு எவ்வாறாயிற்று என்பதை (நபியே!) கவனிப்பீராக."},{"id":1141903,"resource_id":208,"text":"Und Wir ließen einen gewaltigen Regen auf sie niedergehen. Nun siehe, wie das Ende der Verbrecher war!"},{"id":1148139,"resource_id":209,"text":"E abbiamo fatto cadere su di loro una pioggia: osserva quale fu la fine dei criminali!."},{"id":658981,"resource_id":101,"text":"Уларнинг устига даҳшатли ёмғир — тош ёғдирдик. Ана энди жиноятчи — осий қавмнинг оқибати (қисмати) қандай бўлганини кўринг."},{"id":979831,"resource_id":144,"text":"En Wij deden een regen (van stenen) op hen neerkomen. Zie dan hoe liet einde was vam de misdadigers."},{"id":212881,"resource_id":38,"text":"Na piyakaoranan Ami siran sa oran (a ator): Na pamimikiranang ka so miyambtad o kiya akiran ko manga rarata i ongar!"},{"id":427685,"resource_id":89,"text":"Ne lëshuam mbi ata një lloj shiu (me gurë). E shiko se si ishte fundi i kriminelëve!"},{"id":324620,"resource_id":56,"text":"我曾降大雨去伤他们，你看看犯罪者的结局是怎样的。"},{"id":174039,"resource_id":32,"text":"Kuma Muka yi ruwa a kansu da wani irin ruwa; Sai ka dũba yadda ãƙibar mãsu laifi ta kasance!"},{"id":207534,"resource_id":37,"text":"നാം അവരുടെ മേല്‍ ഒരു തരം മഴ വര്‍ഷിപ്പിക്കുകയും ചെയ്തു. അപ്പോള്‍ ആ കുറ്റവാളികളുടെ പര്യവസാനം എങ്ങനെയായിരുന്നുവെന്ന് നോക്കുക."},{"id":244139,"resource_id":43,"text":"E desencadeamos sobre eles uma tempestade. Repara, pois, qual foi o destino dos pecadores!"},{"id":150786,"resource_id":28,"text":"E hicimos llover sobre ellos una lluvia: ¡Y mira cómo terminaron los pecadores!"},{"id":294625,"resource_id":51,"text":"“และเราได้ให้ฝน ตกลงมาบนพวกเขาแล้วเจ้า จงดูเถิดว่า ผลสุดท้ายของบรรดาผู้กระทำผิดนั้นเป็นอย่างไร?”"},{"id":986067,"resource_id":52,"text":"Ve üzerlerine bir (azab) yağmuru yağdırdık. Bak ki günahkârların sonu nasıl oldu!"},{"id":167802,"resource_id":31,"text":"Et Nous avons fait pleuvoir sur eux une pluie . Regarde donc ce que fut la fin des criminels ! <sup foot_note=211937>1</sup>"},{"id":772695,"resource_id":113,"text":"Әрі Біз оларға  / тастан /  жаңбыр жаудырдық. Қылмыскерлердің соңы немен біткеніне назар сал!"},{"id":760223,"resource_id":111,"text":"  Rooba (adabaas) isaan irratti roobsifneBooddeen yakkamtootaa akkam akka ta’e ilaali."},{"id":766459,"resource_id":112,"text":"Onlara azap yağmuru yağdırdık. İşte bak, günahkârların sonu nasıl oldu!"},{"id":841287,"resource_id":124,"text":"  Ve üzerlerine (taş) yağmuru yağdırdık. Bak ki günahkârların sonu nasıl oldu!"},{"id":741515,"resource_id":108,"text":"८४) र हामीले तिनीहरूमाथि विशेष प्रकारको (ढुङ्गाको) वर्षा गर्यौं, तसर्थ हेर त ती अत्याचारीहरूको अन्त कस्तो भयो ।"},{"id":131964,"resource_id":25,"text":"I na njih smo kišu grumenja spustili, pa pogledaj kako su prestupnici skončali."},{"id":260623,"resource_id":46,"text":"Waxaana ku soo Daadinay Roob (Naareed) bal day siday Noqotay Cidhibtii Dambiilayaasha."},{"id":1167634,"resource_id":213,"text":"আর আমরা তাদের উপর ভীষণভাবে বৃষ্টি বর্ষণ করেছিলাম। কাজেই দেখুন, অপরাধীদের পরিণাম কিরূপ হয়েছিল [১]।"},{"id":1198814,"resource_id":218,"text":"そしてわれら*は、彼らの上に（石の）雨を降り注いだ。罪悪者たちの結末が、いかなるものだったかを見るがよい。"},{"id":1205050,"resource_id":219,"text":"그리고 그들 위에 유황 비를 내리게 했으니 죄지은 자들의 말 로가 어떠 했더뇨"},{"id":1258619,"resource_id":228,"text":"තවද අපි ඔවුන් මත වර්ෂාවක් වැස්සවීමු. එබැවින් වැරදිකරුවන්ගේ අවසානය කෙසේ වී දැයි අවධානයෙන් බලනු."},{"id":1116959,"resource_id":199,"text":"E hicimos caer sobre ellos una lluvia de piedras. Observa cuál fue el final de los pecadores."},{"id":853759,"resource_id":126,"text":"I na njih smo kišu spustili, pa pogledaj kako su razvratnici skončali."},{"id":816344,"resource_id":120,"text":"আৰু আমি সিহঁতৰ ওপৰত প্ৰবল ধাৰাষাৰ বৰষুণ বৰ্ষাইছিলো। এতেকে চোৱা, অপৰাধীসকলৰ পৰিণাম কেনেকুৱা আছিল।"},{"id":1214967,"resource_id":221,"text":"Và TA đã trút lên họ một trận mưa đá (diêm sinh). Bởi thế, hãy xem kết cuộc của những kẻ tội lỗi đã xảy ra như thế nào!"},{"id":747751,"resource_id":109,"text":"我曾降大雨去伤害他们，你看看犯罪者的结局是怎样的。"},{"id":1227439,"resource_id":223,"text":"Ва бороне [аз санг] бар онон боридем. Пас, бингар, ки саранҷоми гунаҳкорон чи гуна буд"},{"id":1271088,"resource_id":230,"text":"[84] และเราได้ให้ฝน ตกลงมาบนพวกเขาแล้วเจ้าจงดูเถิดว่า ผลสุดท้ายของบรรดาผู้กระทำผิดนั้นเป็นอย่างไร"},{"id":144631,"resource_id":27,"text":"Und Wir ließen einen Regen auf sie niedergehen. So schau, wie das Ende der Übeltäter war!"},{"id":785165,"resource_id":115,"text":"Kuma Muka yi ruwa a kansu da wani irin ruwa; Sai ka dũba yadda ãƙibar mãsu laifi ta kasance!"},{"id":847523,"resource_id":125,"text":"A rọ òjò kan lé wọn lórí tààrà. Wo bí ìkángun àwọn ẹlẹ́ṣẹ̀ ṣe rí!"},{"id":1533003,"resource_id":819,"text":"اور ہم نے ان پر بارش برسائی پتھروں کی، پھر دیکھو کہ کیسا انجام ہوا مجرموں کا"},{"id":1526767,"resource_id":771,"text":"ಆಮೇಲೆ ಅವರ ಮೇಲೆ ನಾವು (ಸುಡುಗಲ್ಲಿನ) ಮಳೆಗರೆದೆವು <sup foot_note=206715>1</sup>. ಆಗ ಆ ಅಪರಾಧಿಗಳ ಪಾಡೇ ನಾಯಿತೆಂದು ನೋಡಿರಿ."},{"id":1539239,"resource_id":823,"text":"We rained down on them a shower [of brimstone]. Then see what was the end of the evil-doers."}]},{"id":1039,"verse_number":85,"verse_key":"7:85","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":132,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":66028,"position":1,"audio_url":"wbw/007_085_001.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":161,"line_number":5,"text":"ﭲ","translation":{"text":"And to","language_name":"english"},"transliteration":{"text":"wa-ilā","language_name":"english"}},{"id":66029,"position":2,"audio_url":"wbw/007_085_002.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":161,"line_number":5,"text":"ﭳ","translation":{"text":"Madyan","language_name":"english"},"transliteration":{"text":"madyana","language_name":"english"}},{"id":66030,"position":3,"audio_url":"wbw/007_085_003.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":161,"line_number":5,"text":"ﭴ","translation":{"text":"his brother","language_name":"english"},"transliteration":{"text":"akhāhum","language_name":"english"}},{"id":66031,"position":4,"audio_url":"wbw/007_085_004.mp3","char_type_name":"word","code_v1":"ﭵﭶ","page_number":161,"line_number":5,"text":"ﭵﭶ","translation":{"text":"Shuaib","language_name":"english"},"transliteration":{"text":"shuʿayban","language_name":"english"}},{"id":66033,"position":5,"audio_url":"wbw/007_085_006.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":161,"line_number":5,"text":"ﭷ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":66034,"position":6,"audio_url":"wbw/007_085_007.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":161,"line_number":5,"text":"ﭸ","translation":{"text":"O my people","language_name":"english"},"transliteration":{"text":"yāqawmi","language_name":"english"}},{"id":66035,"position":7,"audio_url":"wbw/007_085_008.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":161,"line_number":5,"text":"ﭹ","translation":{"text":"Worship","language_name":"english"},"transliteration":{"text":"uʿ'budū","language_name":"english"}},{"id":66036,"position":8,"audio_url":"wbw/007_085_009.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":161,"line_number":5,"text":"ﭺ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":66037,"position":9,"audio_url":"wbw/007_085_010.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":161,"line_number":6,"text":"ﭻ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":66038,"position":10,"audio_url":"wbw/007_085_011.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":161,"line_number":6,"text":"ﭼ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":66039,"position":11,"audio_url":"wbw/007_085_012.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":161,"line_number":6,"text":"ﭽ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":66040,"position":12,"audio_url":"wbw/007_085_013.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":161,"line_number":6,"text":"ﭾ","translation":{"text":"god","language_name":"english"},"transliteration":{"text":"ilāhin","language_name":"english"}},{"id":66041,"position":13,"audio_url":"wbw/007_085_014.mp3","char_type_name":"word","code_v1":"ﭿﮀ","page_number":161,"line_number":6,"text":"ﭿﮀ","translation":{"text":"other than Him","language_name":"english"},"transliteration":{"text":"ghayruhu","language_name":"english"}},{"id":66043,"position":14,"audio_url":"wbw/007_085_016.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":161,"line_number":6,"text":"ﮁ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":66044,"position":15,"audio_url":"wbw/007_085_017.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":161,"line_number":6,"text":"ﮂ","translation":{"text":"has came to you","language_name":"english"},"transliteration":{"text":"jāatkum","language_name":"english"}},{"id":66045,"position":16,"audio_url":"wbw/007_085_018.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":161,"line_number":6,"text":"ﮃ","translation":{"text":"a clear proof","language_name":"english"},"transliteration":{"text":"bayyinatun","language_name":"english"}},{"id":66046,"position":17,"audio_url":"wbw/007_085_019.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":161,"line_number":6,"text":"ﮄ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":66047,"position":18,"audio_url":"wbw/007_085_020.mp3","char_type_name":"word","code_v1":"ﮅﮆ","page_number":161,"line_number":7,"text":"ﮅﮆ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":66049,"position":19,"audio_url":"wbw/007_085_022.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":161,"line_number":7,"text":"ﮇ","translation":{"text":"So give full","language_name":"english"},"transliteration":{"text":"fa-awfū","language_name":"english"}},{"id":66050,"position":20,"audio_url":"wbw/007_085_023.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":161,"line_number":7,"text":"ﮈ","translation":{"text":"[the] measure","language_name":"english"},"transliteration":{"text":"l-kayla","language_name":"english"}},{"id":66051,"position":21,"audio_url":"wbw/007_085_024.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":161,"line_number":7,"text":"ﮉ","translation":{"text":"and the weight","language_name":"english"},"transliteration":{"text":"wal-mīzāna","language_name":"english"}},{"id":66052,"position":22,"audio_url":"wbw/007_085_025.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":161,"line_number":7,"text":"ﮊ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":66053,"position":23,"audio_url":"wbw/007_085_026.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":161,"line_number":7,"text":"ﮋ","translation":{"text":"deprive","language_name":"english"},"transliteration":{"text":"tabkhasū","language_name":"english"}},{"id":66054,"position":24,"audio_url":"wbw/007_085_027.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":161,"line_number":8,"text":"ﮌ","translation":{"text":"[the] people","language_name":"english"},"transliteration":{"text":"l-nāsa","language_name":"english"}},{"id":66055,"position":25,"audio_url":"wbw/007_085_028.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":161,"line_number":8,"text":"ﮍ","translation":{"text":"in their things","language_name":"english"},"transliteration":{"text":"ashyāahum","language_name":"english"}},{"id":66056,"position":26,"audio_url":"wbw/007_085_029.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":161,"line_number":8,"text":"ﮎ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":66057,"position":27,"audio_url":"wbw/007_085_030.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":161,"line_number":8,"text":"ﮏ","translation":{"text":"cause corruption","language_name":"english"},"transliteration":{"text":"tuf'sidū","language_name":"english"}},{"id":66058,"position":28,"audio_url":"wbw/007_085_031.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":161,"line_number":8,"text":"ﮐ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":66059,"position":29,"audio_url":"wbw/007_085_032.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":161,"line_number":8,"text":"ﮑ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":66060,"position":30,"audio_url":"wbw/007_085_033.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":161,"line_number":8,"text":"ﮒ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":66061,"position":31,"audio_url":"wbw/007_085_034.mp3","char_type_name":"word","code_v1":"ﮓﮔ","page_number":161,"line_number":9,"text":"ﮓﮔ","translation":{"text":"its reformation","language_name":"english"},"transliteration":{"text":"iṣ'lāḥihā","language_name":"english"}},{"id":66063,"position":32,"audio_url":"wbw/007_085_036.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":161,"line_number":9,"text":"ﮕ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālikum","language_name":"english"}},{"id":66064,"position":33,"audio_url":"wbw/007_085_037.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":161,"line_number":9,"text":"ﮖ","translation":{"text":"(is) better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":66065,"position":34,"audio_url":"wbw/007_085_038.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":161,"line_number":9,"text":"ﮗ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":66066,"position":35,"audio_url":"wbw/007_085_039.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":161,"line_number":9,"text":"ﮘ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":66067,"position":36,"audio_url":"wbw/007_085_040.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":161,"line_number":9,"text":"ﮙ","translation":{"text":"you are","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":66068,"position":37,"audio_url":"wbw/007_085_041.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":161,"line_number":9,"text":"ﮚ","translation":{"text":"believers","language_name":"english"},"transliteration":{"text":"mu'minīna","language_name":"english"}},{"id":66069,"position":38,"audio_url":null,"char_type_name":"end","code_v1":"ﮛ","page_number":161,"line_number":10,"text":"ﮛ","translation":{"text":"(85)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904996,"resource_id":131,"text":"And to the people of Midian We sent their brother Shu’aib. He said, “O my people! Worship Allah—you have no other god except Him. A clear proof has already come to you from your Lord. So give just measure and weight, do not defraud people of their property, nor spread corruption in the land after it has been set in order. This is for your own good, if you are ˹truly˺ believers."},{"id":998540,"resource_id":149,"text":"And to Midian, their brother Shuaib. He said, “O my people, worship Allah; you have no god other than Him; an evident proof has come to you from your Lord, so give full measure and balance, and do not defraud people of their belongings, and do not corrupt the land once it has been reformed. That is better for you, if you are believers."},{"id":1353632,"resource_id":171,"text":"To the tribe of Midian Allah sent their brother Shu‘ayb (peace be upon him). He said: 'O people! Worship Allah alone for you have no God worthy of worship other than Him. A clear proof from Allah has come to you confirming what I bring to you from your Lord is the truth. Give people their rights, by measuring and weighing things correctly, not short-changing people by saying bad things about their goods, or by cheating them, and do not to cause corruption on earth through disbelief and disobedience after things have been set right through the sending of prophets. All of this is better for you and more beneficial if you are believers, because then you would leave disobedience, and draw close to Allah by doing what He has commanded.'"},{"id":101735,"resource_id":20,"text":"And to [the people of] Madyan [We sent] their brother Shuʿayb. He said, \"O my people, worship Allāh; you have no deity other than Him. There has come to you clear evidence from your Lord. So fulfill the measure and weight and do not deprive people of their due and cause not corruption upon the earth after its reformation. That is better for you, if you should be believers."},{"id":1110724,"resource_id":167,"text":"And (We sent) to Madyan his brother, Shu'aib. He said, \"0 my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. And fill the measure and weight in full, and do not make people short of their things, and do not make mischief on the earth after it has been set in order. That is good for you, if you are believers."},{"id":1433228,"resource_id":774,"text":"N’abantu b’i Madiyani<sup foot_note=211474>1</sup>, twaboherereje umuvandimwe wabo Shuwayibu, arababwira ati “Yemwe bantu banjye! Nimusenge Allah kuko nta yindi mana mufite itari We (Allah). Mu by’ukuri mwagezweho n’ikimenyetso giturutse kwa Nyagasani wanyu (kigaragaza ukuri kw’ibyo mvuga). Bityo, nimwuzuze ibipimo n’iminzani, kandi ntimugahuguze abantu mugabanya ku byabo, ndetse ntimugakore ubwangizi ku isi nyuma y’uko itunganyijwe. Ibyo ni byo byiza kuri mwe, niba koko muri abemeramana.”"},{"id":1451936,"resource_id":791,"text":"മദ്യൻ ഗോത്രത്തിലേക്ക് അവരുടെ സഹോദരനായ ശുഐബിനെ നാം നിയോഗിച്ചു. അദ്ദേഹം അവരോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കുക. അല്ലാഹുവല്ലാതെ, ആരാധന അർഹിക്കുന്ന ഒരു ആരാധ്യനും നിങ്ങൾക്ക് വേറെയില്ല. ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നതിൻ്റെ സത്യത ബോധ്യപ്പെടുത്തുന്ന, അല്ലാഹുവിൽ നിന്നുള്ള വ്യക്തമായ തെളിവും സുശക്തമായ പ്രമാണവും നിങ്ങൾക്കിതാ വന്നെത്തിയിരിക്കുന്നു. തൂക്കവും അളവും പൂർണ്ണമാക്കി നൽകിക്കൊണ്ട് ജനങ്ങൾക്ക് അവരുടെ അവകാശങ്ങൾ നിങ്ങൾ നൽകുക. ജനങ്ങളുടെ വസ്തുവഹകളിൽ കുറ്റം കണ്ടെത്തിയും, അതിൽ താൽപ്പര്യമില്ലായ്മ പ്രകടിപ്പിച്ചും, വഞ്ചന കാണിച്ചും അവർക്ക് നിങ്ങൾ നഷ്ടമുണ്ടാക്കാതിരിക്കുക. മുൻപ് നബിമാരെ നിയോഗിച്ചു കൊണ്ട് നന്മ വരുത്തിയ നാട്ടിൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചു കൊണ്ടും, തിന്മകൾ ചെയ്തുകൂട്ടി കൊണ്ടും നിങ്ങൾ കുഴപ്പം സൃഷ്ടിക്കാതിരിക്കുക. നിങ്ങൾ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നവരാണെങ്കിൽ ഈ പറയപ്പെട്ടതാകുന്നു നിങ്ങൾക്ക് കൂടുതൽ ഉത്തമവും ഉപകാരപ്രദവുമായിട്ടുള്ളത്. കാരണം ഈ തിന്മകൾ ഉപേക്ഷിക്കുന്നത് അല്ലാഹു വിലക്കിയ കാര്യങ്ങൾ ഒഴിവാക്കലും, അല്ലാഹു കൽപ്പിച്ച കാര്യങ്ങൾ പ്രാവർത്തികമാക്കി അവനിലേക്ക് സാമീപ്യം നേടിത്തരുന്നതുമാണ്."},{"id":1445700,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߡߊߘߌߦߣߊߞߊ ߟߎ߬ ߓߊߘߋ߲߫ ߛߎ߬ߊߦߌߓߎ߫ ߝߣߊ߫ ߗߋ߫ ߊ߬ߟߎ߫ ߡߊ߬، ߏ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߓߊ߬ߕߏ߫ ߘߋ߬، ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߍ߫ ߊߟߎ߫ ߟߊ߫ ߏ߬ ߟߋ ߞߐ߫، ߔߊߞߌ ߘߏ߲߬ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߞߊ߬ ߝߘߴߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫߸ ߞߏ߫ ߊߟߎ߫ ߛߎߡߊ߲ߟߊ߲ ߣߌ߫ ߖߊ߭ ߝߊ߫߸ ߊߟߎ߫ ߞߊߣߊ߬ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߝߋ߲ ߠߎ߬ ߟߊߘߛߏ߫ ߊ߬ߟߎ߫ ߡߊ߬߸ ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߕߌߢߍߟߌ ߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߊ߬ ߟߊߢߊ߬ߣߍ߲ ߞߐ߫، ߏ߬ ߟߋ ߘߌߡߊ߲߫ ߊߟߎ߫ ߟߊ߫ ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߟߊߒߠߦߊߓߊ߯ ߟߎ߫ ߘߌ߫"},{"id":1464408,"resource_id":792,"text":"ហើយជាការពិតណាស់ យើងបានបញ្ជូនព្យាការីស៊ូអែបទៅកាន់កុលសម្ព័ន្ធម៉ាទយ៉ាន់ដែលជាបងប្អូនរបស់ពួកគេ។ ហើយគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ពួកអ្នកគ្មានម្ចាស់ផ្សេងដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ពិតប្រាកដណាស់ អំណះអំណាងដ៏ច្បាស់លាស់ពីអល់ឡោះជាម្ចាស់ និងភស្តុតាងដ៏ឧត្តុង្គត្តមដែលបញ្ជាក់ពីសច្ចភាពនៃអ្វីដែលខ្ញុំបាននាំមកកាន់ពួកអ្នកពីម្ចាស់របស់ខ្ញុំនោះបានមកដល់ពួកអ្នកហើយ។ ចូរពួកអ្នកផ្តល់ទៅកាន់មនុស្សនូវសិទ្ធិរបស់ពួកគេ ដោយធ្វើការវាល់និងថ្លឹងឲ្យបានគ្រប់ដល់ពួកគេ(កុំបំបាត់ភ្នែកជញ្ជីង)។ ហើយចូរពួកអ្នកកុំបំបាត់ ឬធ្វើឲ្យខ្វះនូវទំនិញរបស់ពួកគេ(ថ្លឹងមិនគ្រប់) ឬក៏បន្លំ(នៅក្នុងការលក់ដូរ)ឲ្យសោះ។ ហើយចូរពួកអ្នកកុំបង្កវិនាសកម្មនៅលើផែនដីដោយការប្រឆាំងនិងការប្រព្រឹត្តអំពើល្មើសឲ្យសោះក្រោយពេលដែលវាមានភាពល្អប្រសើរតាមរយៈការតែងតាំងនូវបណ្តាព្យាការីជាច្រើនពីមុនមកហើយនោះ។ អ្វីដែលបានលើកឡើងនេះ គឺជាការប្រសើរនិងផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នក ប្រសិនបើពួកអ្នកជាអ្នកដែលមានជំនឿ ពីព្រោះនៅក្នុងវា(អ្វីដែលបានលើកឡើង)នោះ គឺមានការបោះបង់ចោលនូវអំពើល្មើស ជាការចៀសវាងពីប្រការដែលអល់ឡោះបានហាមឃាត់អំពីវា ហើយនៅក្នុងវាផងដែរ គឺមានការបញ្ជិតខ្លួនទៅកាន់អល់ឡោះតាមរយៈប្រតិបត្តិនូវបទបញ្ជាដែលទ្រង់បានបង្គាប់ប្រើ។"},{"id":1470644,"resource_id":798,"text":"Sano (kuŵandu ŵa) ku Madiyana (twantumisye) nnongo n’jao (jwali) Shuaibu. Jwalakwe jwatite: “E ŵandu ŵangu! Mun'galagatilani Allah, nganinkola nnungu jwine jwangaŵaga Jwalakwe, pamasile pachim'bichilile chilosyo chakuonechela palangulangu kuumila kwa M'mbuje gwenu. Basi gumbasyani chipiimo chambale kwisa soni sikelo, soni ngasimwapunguchisyaga ŵandu ichindu yao, ni ngasim'bwatanganyaga pachilambo panyuma pa kupakolosya. Yalakweyi ni yaili yambone kukwenu nam'baga jenumanja ŵakulupilila (kusyene).”"},{"id":1365043,"resource_id":173,"text":"Nous avons envoyé à la tribu de Madyan leur frère Chu’ayb qui leur dit: Ô mon peuple, adorez Allah Seul car il n’existe pas de divinité méritant d’être adorée autre que Lui. Votre Seigneur vous a fait parvenir une preuve claire et un argument évident prouvant que ce que je vous apporte de mon Seigneur est la vérité. Acquittez-vous des droits des gens en leur donnant leur pleine mesure et leur plein poids et ne les lésez pas en leur remettant une marchandise de moindre qualité ou en les trompant. Ne soyez pas des corrupteurs sur Terre en mécroyant et en péchant après que des prophètes aient été envoyés pour la réformer. Tout ceci est meilleur et plus profitable pour vous si vous êtes croyants, car vous délaisserez les péchés qu’Allah a défendus et vous vous rapprocherez d’Allah en accomplissant ce qu’Il ordonne."},{"id":1489352,"resource_id":790,"text":"নিশ্চয় আমি মাদয়ানবাসী সকলৰ ওচৰত সিহঁতৰ ভাতৃ শুআইব আলাইহিছ ছালামক প্ৰেৰণ কৰিছিলো। তেওঁ সিহঁতক কৈছিলঃ হে মোৰ জাতি! তোমালোকে কেৱল এক আল্লাহৰ ইবাদত কৰা। তেওঁৰ বাহিৰে ইবাদতৰ যোগ্য তোমালোকৰ আন কোনো সত্য উপাস্য নাই। মই লৈ অহা বাৰ্তা সত্য, ইয়াৰ সত্যতাৰ বাবে তোমালোকৰ ওচৰত আল্লাহৰ ফালৰ পৰা স্পষ্ট প্ৰমাণ আহি পৰিছে। এতেকে মানুহৰ অধিকাৰৰ প্ৰতি মনোযোগ প্ৰদান কৰি, যেতিয়া সিহঁতক কিবা ওজন কৰি দিবা, তেতিয়া পৰিপূৰ্ণৰূপে ওজন কৰিবা। পণ্য সামগ্ৰীত কোনো দোষ উলিয়াই অথবা নিন্দা কৰি নাইবা পণ্যৰ গৰাকীক ঠগাই কোনো ধৰণৰ ক্ষতি নকৰিবা। লগতে নবীসকলৰ দ্বাৰা পৃথিৱীক সংশোধন কৰাৰ পিছত তাত কুফৰ আৰু পাপকৰ্মৰ দ্বাৰা পৰিৱেশ দোষিত নকৰিবা। যদি তুমি প্ৰকৃত মুমিন হোৱা তেন্তে এইবোৰ কথাৰ প্ৰতি আমল কৰাত তোমাৰ বাবে আছে কল্যাণ। কিয়নো এইবোৰ পালন কৰিলে তুমি আল্লাহৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকাৰ কাৰণে গুনাহৰ পৰা ৰক্ষা পাবা, লগতে তেওঁৰ আদেশ পালন কৰাৰ কাৰণে তুমি তেওঁৰ নৈকট্য লাভ কৰাত সফল হবা।"},{"id":1495588,"resource_id":779,"text":"Aux habitants de Madian, Nous avons envoyé l’un des leurs, Chou’ayb, qui leur dit : « Mon peuple, adorez Allah ! Vous n’avez d’autre divinité que Lui. Les preuves de l’authenticité de ma mission vous ont été exposées par votre Seigneur. Faites bonne mesure et bon poids, ne lésez pas les autres dans leurs droits. Gardez-vous de répandre le mal sur terre après que le bien y a été propagé. Voilà qui est préférable pour vous, si vous croyez en mes paroles."},{"id":1508060,"resource_id":795,"text":"ߊ߲ ߞߊ߬ ߡߊߘߌߦߣߊߞߊ ߟߎ߬ ߓߊߘߋ߲߫ ߛߎ߬ߊߦߌߓߎ߫ ߗߋ߫ ߊ߬ߟߎ߫ ߡߊ߬ ، ߏ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߓߊߘߋ߲ ߠߎ߬ ߸ ߊߟߎ߯ ߊߟߊ߫ ߓߊ߬ߕߏ߫ ߘߋ߬ ، ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߍ߫ ߊߟߎ߫ ߟߊ߫ ߏ߬ ߡߍ߲ ߞߐ߫ ، ߔߊߞߌ ߓߘߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߞߊ߬ ߝߘߊ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߛߎߡߊ߲ߟߊ߲ ߣߌ߫ ߖߊ߭ ߝߊ߫ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߝߋ߲ ߠߎ߬ ߟߊߘߛߏ߫ ߊ߬ߟߎ߫ ߡߊ߬ ߸ ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߊ߬ ߕߌߢߍߟߌ ߞߍ߫ ߘߎ߱ ߞߊ߲߬ ߊ߬ ߟߊߢߊ߬ߣߍ߲ ߞߐ߫ ، ߏ߬ ߟߋ ߞߏ߬ߣߌ߲ ߤߙߊ ߘߌ߫ ߊߟߎ߫ ߞߊ߲߬ ߣߴߊ߬ ߕߘߍ߬ ߘߴߊߟߎ߫ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߟߎ߫ ߘߌ߫."},{"id":1514296,"resource_id":785,"text":"و به‌سوی اهل مدین برادرشان شعیب را (به حیث پیغمبر) فرستادیم (پس شعیب) گفت: ای قوم من، تنها الله را عبادت کنید که برای شما معبودی برحق غیر از او نیست. همانا از نزد پروردگارتان دليل واضح به شما آمده است، پس (حق) پیمانه و ترازو را کامل ادا کنید، و حقوق و اموال مردم را کم نکنید، و در زمین بعد از اصلاح آن فساد نکنید، این (هدایات) به شما خير (و بهتر) است، اگر مؤمن هستید."},{"id":396506,"resource_id":84,"text":"And to Madyan (We sent) their brother Shu‘aib. He said, “O my people, worship Allah. You have no god other than Him. There has come to you a clear sign from your Lord. Give the measure and weight in full, and do not make people short of their things, and do not make mischief on the earth after it has been set in order. That is good for you, if you are believers."},{"id":1382523,"resource_id":176,"text":"E inviammo alla tribù di Medyen il loro fratello Shu'ayb, pace a lui. Disse loro: \"O popolo, adorate Allāh solo: non avete altra divinità che meriti realmente adorazione all'infuori di Lui. Vi è giunta una chiara prova da parte di Allāh, una prova evidente che conferma ciò che vi ho comunicato da parte del mio Dio. Rispettate i diritti della gente nelle misure e nei pesi e non ingannate la gente con la scusa di un difetto nella merce, e non inducete gli altri a non acquistarla. Non ingannate i proprietari e non portate la corruzione in terra con la miscredenza ed i peccati, dopo essere stata purificata, in precedenza, tramite i profeti. Le buone azioni menzionate sono migliori per voi e più utili, se siete credenti, perché vi portano ad abbandonare i misfatti, seguendo i divieti di Allāh a riguardo, e perché vi avvicinano ad Allāh, inducendovi a seguire i Suoi ordini."},{"id":1414198,"resource_id":181,"text":"و به‌سوی قبیلۀ مدین برادرشان شعیب علیه السلام را فرستادیم، پس به آنها گفت: ای قوم من، تنها الله را عبادت کنید، زیرا جز او معبودی سزاوار عبادت ندارید، برهانی واضح و دلیلی روشن بر راستگویی آنچه از جانب پروردگارم برای‌تان آورده‌ام از جانب الله نزدتان آمده است، حقوق مردم را با کامل‌کردن پیمانه و ترازو بپردازید، و با عیب‌جویی در کالاهای مردم، و بازداشتن از آن، یا فریفتن صاحبانش، حق مردم را کم ندهید، و پس از اصلاح زمین با بعثت پیامبران علیهم السلام از قبل، با کفر و ارتکاب گناهان در زمین فساد برپا نکنید، این موارد برای شما بهتر و سودمندتر است اگر ایمان دارید؛ زیرا با این کار گناهان که الله از انجام آنها نهی فرموده است ترک می‌شوند، و نزدیکی‌جستن به الله با انجام اوامر او تعالی حاصل می‌گردد."},{"id":1407953,"resource_id":180,"text":"৮৫. আমি মাদয়ান সম্প্রদায়ের নিকট তাদেরই এক ভাই শুআইব (আলাইহিস-সালাম) কে রাসূল হিসেবে পাঠিয়েছি। তিনি তাদেরকে বললেন: হে আমার সম্প্রদায়! তোমরা এক আল্লাহর ইবাদাত করো। তিনি ছাড়া ইবাদাতের উপযুক্ত আর কোন মা’বূদ নেই। আমি নিজ প্রতিপালকের নিকট থেকে যা নিয়ে এসেছি তার সত্যতার ব্যাপারে আল্লাহর পক্ষ থেকে তোমাদের নিকট সুস্পষ্ট প্রমাণ ও পরিষ্কার দলীল এসেছে। তোমরা ওজন ও মাপে পুরোপুরি দিয়ে মানুষের অধিকার তাদের নিকট পৌঁছিয়ে দাও। মানুষের পণ্যে ভেজাল দিয়ে কমমূল্যে বিক্রয় করে অথবা পণ্যের মালিকদেরকে ধোঁকা দিয়ে তাদের অধিকার ক্ষুণœ করো না। নবীদের প্রেরণের মাধ্যমে ভ‚পৃষ্ঠকে পরিশুদ্ধ করার পর তোমরা আবারো তাতে কুফরি ও পাপ করে ফাসাদ সৃষ্টি করো না। উল্লিখিত উপদেশগুলো তোমাদের জন্য অতি কল্যাণকর ও লাভজনক। কারণ, তাতে আল্লাহর নিষেধাজ্ঞা মেনে গুনাহ পরিত্যাগ করার এবং আল্লাহর আদেশ মেনে তাঁর নৈকট্য অর্জনের ব্যাপার নিহিত রয়েছে।"},{"id":1359074,"resource_id":172,"text":"Medyen kavmine de kardeşleri Şuayb -aleyhisselam-'ı gönderdik. Şuayb onlara şöyle dedi: \"Ey kavmim! Bir tek Allah’a ibadet edin. O'ndan başka ibadet edilmeye müstahak bir mabut yoktur. Sizlere Rabbimden getirmiş olduğumun doğruluğuna delalet eden, Allah’tan apaçık bir kanıt ve aşikâr deliller gelmiştir. Kilo ve ölçüyü tam tutarak insanlara haklarını verin. Mallarını kusurlu kılarak, miktarını azaltarak veya sahiplerini kandırarak insanların mallarından eksiltmeyin. Peygamberler gönderilerek ıslah edilmesinin ardından küfür ve günah işleyerek yeryüzünü ifsat etmeyin. Eğer Mü'minler iseniz, Allah’ın yasaklarından sakının, günahları terk edin. Yüce Allah’ın emrettiği şeyleri de yerine getirin. Zira bu emirlerin yerine getirilmesi kişiyi Yüce Allah'a yakınlaştırır."},{"id":1370752,"resource_id":174,"text":"Dan kepada suku Madyan Kami telah mengutus saudara mereka, Syu’aib -‘Alaihissalām-. Lalu ia berkata kepada mereka, “Wahai kaumku! Sembahlah Allah semata. Karena kalian tidak punya tuhan lain yang berhak disembah selain Dia. Telah datang kepada kalian bukti yang nyata dari Allah dan dalil yang jelas-jelas menunjukkan bahwa ajaran yang kubawa kepada kalian benar-benar berasal dari Tuhanku. Berikanlah hak-hak manusia dengan menyempurnakan takaran dan timbangan. Dan jangan mengurangi hak-hak mereka dengan cara menjelek-jelekkan dan merendahkan barang dagangan mereka, atau menipu mereka. Dan janganlah kalian membuat kerusakan di muka bumi dengan melakukan kekafiran dan kemaksiatan setelah bumi ini diperbaiki oleh para nabi yang diutus sebelumnya. Hal tersebut akan lebih baik dan lebih bermanfaat bagi kalian jika kalian percaya. Karena hal itu berarti meninggalkan perbuatan maksiat dalam rangka menjauhi larangan Allah dan mendekatkan diri kepada Allah dengan melaksanakan perintah-Nya."},{"id":1427016,"resource_id":183,"text":"またマドヤンの民に、かれらの同胞シュアイブ（平安を）を遣わした。かれは言った。わたしの民よ、アッラーに仕えなさい。かれの他に神はいない。あなた方の主から明証が来た。わたしがもたらすものは、真実なのだ。だからきちんと寸法をとり計量し、人のものを安く値を踏んではいけない。人々の商品の悪口を言い、誤魔化したり、欺いたりしてはいけない。また預言者たちの啓示によって正された後、不信仰と不服従により地上で腐敗を引き起こしてはいけない。もしあなた方が信者ならば、以上のことはあなた方のために最も善い。それで謀反を阻止し、アッラーの禁止されたことを避け、そしてその命令に服することでアッラーに近づけるからだ。"},{"id":1376216,"resource_id":175,"text":"Mi smo plemenu Medjen poslali njihovog brata Šuajba, 'alejhisselam, koji im reče: \"Narode moj, samo Allaha obožavajte, jer niko mimo Njega ne zaslužuje da ga obožavate. Došao vam je jasni dokaz od Allaha za istinitost onoga što vam ja dostavljam od mog Gospodara: dajte ljudima njihovo pravo, pravilno mjereći količinu i težinu robe, i nemojte krnjiti njihova prava koristeći se iznalaženjem mahana njihovim stvarima i odvraćanjem od njih, ili varanjem vlasnika, i nemojte na Zemlji širiti nered bivajući nevjernici i čineći grijehe, nakon što je Allah na njoj uspostavio red slanjem vjerovjesnika. Ovo što vam savjetujem bolje vam je i korisnije, ako ste vjernici, jer sadrži ostavljanje onoga što je Allah zabranio i primjenu onoga što je naredio, čime se približava Njemu."},{"id":1395636,"resource_id":178,"text":"Мы отправили к племени «мадьян» их брата Шуайба, и он сказал им: «О мой народ! Поклоняйтесь Одному Аллаху, ведь нет у вас иного бога, достойного поклонения, кроме Него. К вам явилось ясное знамение от вашего Господа и превосходное доказательство правдивости того, с чем я пришел к вам от Него. Соблюдайте права людей, наполняя меру и весы сполна, не удерживайте чужое имущество, обвешивая или обмеривая их, не обманывайте его владельцев и не распространяйте нечестие на земле, проявляя неверие и совершая грехи после того, как на ней был приведен порядок с ниспосланием пророков до этого. Все это лучше и полезнее для вас, если вы являетесь верующими, поскольку это приближает к Аллаху, побуждает вас оставлять грехи, сторониться Его запретов и совершать то, что Он приказал вам»."},{"id":1389399,"resource_id":177,"text":"Và rồi TA đã gởi đến bộ tộc Madyan một người anh em xuất thân từ họ là Shu-'aib, Người nói với họ: \"Này hỡi dân Ta, hãy thờ phượng Allah duy nhất, ngoài Ngài các ngươi không có Thượng Đế đích thực nào để thờ phượng. Chắc chắn Allah đã gởi đến các ngươi bằng chứng quá rõ ràng, đầy thuyết phục khẳng định sự thật được đến từ Allah. Các ngươi hãy đo cho đủ và cân cho đầy, chớ bớt xén đi hàng hóa của họ bằng cách lường gạt họ, làm thất thoát đi hoặc gian lận lợi nhuận của người sở hữu. Và rồi, các ngươi chớ là những kẻ phá rối trên trái đất này bằng hành động chống đối, tội lỗi, vô đức tin, với những điều đã kể rất hữu ích nếu như các ngươi là những có đức tin, vì trong nó giúp các ngươi từ bỏ tội lỗi mà Allah đã cấm và giúp các ngươi đến gần Allah hơn."},{"id":1483116,"resource_id":782,"text":"Şi la Madyan<sup foot_note=198798>1</sup> [I l‑am trimis] pe fratele lor Şuayb, care le‑a zis: „O, neam al meu! Adoraţi‑L pe Allah! Voi nu aveţi altă divinitate în afara Lui! Iată că v‑a venit o dovadă limpede [pentru aceasta] de la Domnul vostru! Deci, daţi măsură şi greutate dreaptă şi nu daţi oamenilor mai puţin din lucrurile [care li se cuvin] lor! Şi nu faceţi stricăciune pe pământ, după buna lui întocmire<sup foot_note=198799>2</sup>! Aceasta este mai bine pentru voi, dacă sunteţi credincioşi!"},{"id":1401785,"resource_id":179,"text":"Talaga ngang nagsugo si Allāh sa lipi ng Madyan ng kapatid nilang si Shu`ayb – sumakanya ang pagbati ng kapayapaan – kaya nagsabi ito sa kanila: \"O mga kalipi, sumamba kayo kay Allāh lamang walang ukol sa inyo na isang sinasamba, na nagiging karapat-dapat sa pagsamba, na iba pa sa Kanya. May dumating nga sa inyo na isang maliwanag na patotoo mula kay Allāh at isang hayag na patunay sa katapatan ng inihatid ko sa inyo mula sa Panginoon ko. Gampanan ninyo sa mga tao ang mga karapatan nila sa pamamagitan ng pagkumpleto sa pagtatakal at pagkumpleto sa pagtitimbang. Huwag kayong bumawas sa mga tao dahil sa kapintasan ng mga paninda sa kanila at pagpapakaunti sa mga ito, o pandaraya sa mga mamimili ng mga ito. Huwag kayong manggulo sa lupa sa pamamagitan ng kawalang-pananampalataya at paggawa ng mga pagsuway matapos ng pagsasaayos nito sa pamamagitan ng pagpapadala sa mga propeta noon. Ang nabanggit na iyon ay higit na mabuti para sa inyo at higit na kapaki-pakinabang, kung kayo ay mga mananampalataya, dahil sa nakasaad doon na pag-iwan sa mga pagsuway bilang pag-iwas sa sinasaway ni Allāh at dahil sa nakasaad doon na pagpapakalapit-loob kay Allāh sa pamamagitan ng paggawa sa anumang ipinag-utos Niya."},{"id":1419893,"resource_id":182,"text":"我为麦德彦人派去了他们的兄弟舒阿卜（愿主赐他平安），他对他们说：“我的宗族啊！你们只崇拜真主吧，除祂外，绝无应受你们崇拜的。来自于真主的明证确已降临你们，它足以见证我所带给你们的确实是来自于真主。你们应足斤足两地称量，不应以货物的缺点为借口而克扣他人财物，或欺瞒主家。在以派遣众先知而改善该地方之后，你们不要以不信道和犯罪行为在大地上作恶。以上所提到的对你们都有裨益，都是更好的。如果你们是信士们，那就应放弃罪恶，远离真主禁止之事，应以履行真主的命令而接近真主。”"},{"id":1439464,"resource_id":776,"text":"A la tribu de Madián Al-lah le envió a su hermano Shuaib u. Él dijo: “¡Pueblo! Adoren solo a Al-lah porque no hay Al-lah digno de adoración sino Él. Una prueba clara de Al-lah ha llegado confirmando que lo que les traigo de parte de su Señor es la verdad. Hagan valer los derechos de las personas, midan y pesen con justicia, no den a las personas menos de lo debido cometiendo fraude, y no causen corrupción en la sociedad, a través de la incredulidad y la desobediencia, después de haberse establecido en ella el orden por medio de los profetas. Todo esto es mejor para ustedes y más beneficioso si creen, porque dejarían la desobediencia y se acercarían a Al-lah haciendo lo que Él ama”."},{"id":83031,"resource_id":17,"text":"And to Madyan (We sent) their brother Shuaayb. He said, \"O my people! Worship Allah! In no way do you have any god other than He. A supreme evidence has already come to you from your Lord; so fill up the measure and the balance, and do not depreciate mankind their things; (i.e., their goods) and do not corrupt in the earth after its being righteous. That (Literally: those \"orders\") is most charitable for you, in case you are believers."},{"id":402742,"resource_id":85,"text":"To the people of Midian We sent their brother, Shuayb. He said, ‘My people, serve God: you have no god other than Him. A clear sign has come to you from your Lord. Give full measure and weight and do not undervalue people’s goods; do not cause corruption in the land after it has been set in order: this is better for you, if you are believers."},{"id":1339397,"resource_id":95,"text":"And to Midian<sup foot_note=\"178060\">1</sup> We sent forth their brother Shu'ayb He exhorted them: O my people! Serve Allah, you have no god but Him. Indeed a clear proof has come to you from your Lord. So give just weight and measure and diminish not to men their things '<sup foot_note=\"178061\">2</sup> and make no mischief on the earth after it has been set in good order.<sup foot_note=\"178062\">3</sup> That is to your own good, if you truly believe .<sup foot_note=\"178063\">4</sup>"},{"id":328683,"resource_id":57,"text":"Wa-ila madyana akhahumshuAAayban qala ya qawmi oAAbudoo Allaha malakum min ilahin ghayruhu qad jaatkum bayyinatunmin rabbikum faawfoo alkayla walmeezana walatabkhasoo annasa ashyaahum walatufsidoo fee al-ardi baAAda islahiha thalikumkhayrun lakum in kuntum mu/mineen"},{"id":95501,"resource_id":19,"text":"And unto Midian (We sent) their brother, Shu'eyb. He said: O my people! Serve Allah. Ye have no other Allah save Him. Lo! a clear proof hath come unto you from your Lord; so give full measure and full weight and wrong not mankind in their goods, and work not confusion in the earth after the fair ordering thereof. That will be better for you, if ye are believers."},{"id":114211,"resource_id":22,"text":"To the Madyan people We sent Shu'aib, one of their own brethren: he said: \"O my people! worship Allah; Ye have no other god but Him. Now hath come unto you a clear (Sign) from your Lord! Give just measure and weight, nor withhold from the people the things that are their due; and do no mischief on the earth after it has been set in order: that will be best for you, if ye have Faith."},{"id":1129432,"resource_id":206,"text":"And to the people of Midian [We sent] their brother Shu‘ayb. He said, “O my people, worship Allah; you have no god other than Him. There has come to you a clear proof from your Lord. Give full measure and weight, and do not defraud people of their property, and do not spread corruption in the land after it has been set aright. That is best for you, if you are [truly] believers."},{"id":1135668,"resource_id":207,"text":"To Midian [We sent] their brother Shuayb. He said: 'My people, worship Allah (God) [Alone]! You have no other deity besides Him. A token has come to you from your Lord, so offer full measure and weight, and do not undersell people in their dealings nor spoil things on earth once it has been set right; that will be best for you if you are believers."},{"id":1123196,"resource_id":203,"text":"  And to (the people of) Madyan (Midian), (We sent) their brother Shu‘aib. He said: \"O my people! Worship Allâh! You have no other Ilâh (God) but Him. [Lâ ilâha illallâh (none has the right to be worshipped but Allâh)].\" Verily, a clear proof (sign) from your Lord has come unto you; so give full measure and full weight and wrong not men in their things, and do not do mischief on the earth after it has been set in order, that will be better for you, if you are believers."},{"id":1079544,"resource_id":156,"text":"اور مدین والوں کی طرف ہم نے ان کے بھائی شعیب کو بھیجا ‘ اس نے کہا : ’ اے برادران قوم ‘ اللہ کی بندگی کرو ‘ اس کے سوا تمہارا کوئی خدا نہیں ہے ۔ تمہارے پاس تمہارے رب کی صاف راہنمائی آگئی ہے ۔ لہذا وزن اور پیمانے پورے کرو ‘ لوگوں کو انکی چیزوں میں گھاٹا نہ دو ‘ اور زمین میں فساد برپا نہ کرو جب کہ اس کی اصلاح ہوچکی ہے ۔ اس میں تمہاری بھلائی ہے ۔ اگر تم واقعی مومن ہو"},{"id":1345648,"resource_id":97,"text":"اور مَدیَن <sup foot_note=\"183974\">1</sup>والوں کی طرف ہم نے ان کے بھائی شعیب ؑ کو بھیجا۔ اس نے کہا ”اے برادرانِ قوم، اللہ کی بندگی، اُس کے سوا تمہارا کوئی خدا نہیں ہے۔ تمہارے پاس تمہارے ربّ کی صاف رہنمائی آگئی ہے، لہٰذا وزن اور پیمانے پُورے کرو، لوگوں کو اُن کی چیزوں میں گھاٹا نہ دو<sup foot_note=\"183975\">2</sup>، اور زمین میں فساد برپا نہ کرو جب کہ اس کی اصلاح ہو چکی ہے<sup foot_note=\"183976\">3</sup>، اسی میں تمہاری بھلائی ہے اگر تم واقعی مومن ہو<sup foot_note=\"183977\">4</sup>"},{"id":1302269,"resource_id":234,"text":"اور مَدین کی طرف ان کے بھائی شعیب کو بھیجا۔ (تو) انہوں نے کہا کہ قوم! خدا ہی کی عبادت کرو اس کے سوا تمہارا کوئی معبود نہیں۔ تمہارے پاس تمہارے پروردگار کی طرف سے نشانی آچکی ہے تو تم ناپ تول پوری کیا کرو اور لوگوں کو چیزیں کم نہ دیا کرو۔ اور زمین میں اصلاح کے بعد خرابی نہ کرو۔ اگر تم صاحب ایمان ہو تو سمجھ لو کہ یہ بات تمہارے حق میں بہتر ہے"},{"id":1085780,"resource_id":158,"text":"اور قوم مدین کی طرف (ہم نے بھیجا) ان کے بھائی شعیب ؑ کو) اس ؑ نے کہا کہ اے میری قوم کے لوگو ! اللہ کی بندگی کرو تمہارا کوئی معبود نہیں ہے اس کے سوا۔ تمہارے پاس تمہارے رب کی طرف سے کھلی دلیل آچکی ہے تو ماپ اور تول پورا کیا کرو اور لوگوں سے ان کی چیزیں کم نہ کیا کرو اور زمین میں اس کی اصلاح کے بعد فساد مت مچاؤ یہی تمہارے لیے بہتر ہے اگر تم مؤمن ہو۔"},{"id":1004776,"resource_id":151,"text":"اور مدین کی طرف بھیجا ان کےبھائی شعیب کو <sup foot_note=83227>1</sup> بولا اے میری قوم بندگی کرو اللہ کی کوئی نہیں تمہارا معبود اسکے سوا تمہارے پاس پہنچ چکی ہے دلیل تمہارے رب کی طرف سے <sup foot_note=83228>2</sup> سو پوری کرو ماپ اور تول اور مت گھٹا کر دو لوگوں کو ان کی چیزیں اور مت خرابی ڈالو زمین میں اس کی اصلاح کے بعد یہ بہتر ہےتمہارےلئے اگر تم ایمان والے ہو <sup foot_note=83229>3</sup>"},{"id":312551,"resource_id":54,"text":"اور ہم نے مدین کی طرف ان کے بھائی شعیب (علیہ السلام) کو بھیجا<sup foot_note=162182>1</sup>۔ انہوں نے فرمایا اے میری قوم! تم اللہ کی عبادت کرو اس کے سوا کوئی تمہارا معبود نہیں، تمہارے پاس تمہارے پروردگار کی طرف سے واضح دلیل آچکی ہے۔ پس تم ناپ اور تول پورا پورا کیا کرو اور لوگوں کو ان کی چیزیں کم کرکے مت<sup foot_note=162183>2</sup> دو اور روئے زمین میں، اس کے بعد کہ اس کی درستی کردی گئی، فساد مت پھیلاؤ، یہ تمہارے لئے نافع ہے اگر تم تصدیق کرو۔"},{"id":219566,"resource_id":39,"text":"Dan kepada penduduk Madyan (Kami utuskan) saudara mereka Nabi Syuaib. Ia berkata: \"Wahai kaum sembahlah kamu akan Allah, (sebenarnya) tiada Tuhan bagi kamu selain daripadaNya. Sesungguhnya telah datang kepada kamu keterangan yang nyata dari Tuhan kamu. Oleh itu, sempurnakanlah sukatan dan timbangan, dan janganlah kamu kurangkan bagi manusia akan benda-benda dan perkara-perkara yang menjadi haknya; dan janganlah kamu berbuat kerosakan di muka bumi sesudah Allah menjadikannya (makmur teratur) dengan sebaik-baiknya. Yang demikian itu lebih baik bagi kamu jika betul kamu orang-orang yang beriman."},{"id":1308505,"resource_id":235,"text":"En tot (het volk van) Madyan (stuurden Wij) hun broeder Shoe’aib. Hij zei: “O, mijn volk! Aanbidt Allah, jullie hebben geen andere god dan \"Hem. Voorwaar er is tot jullie een duidelijk Teken van jullie Heer gekomen; geef dus de volle maat en het volle gewicht en benadeel de mensen niet met hun zaken en sticht geen onheil op aarde nadat het geordend is, dat is beter voor jullie als jullie gelovigen zijn.”"},{"id":929940,"resource_id":136,"text":"Et (Nous avons envoyé) au peuple des Madyan leur frère Chou ̒ayb, qui leur dit : « Ô peuple mien ! Adorez Allah, car vous n’avez d’autre divinité que Lui. Une preuve évidente vous est venue de votre Seigneur. Respectez donc la mesure et le poids et ne restituez pas aux gens moins que ce qui leur est dû. Ne répandez pas la corruption sur terre après l’amélioration de son état. Ce sera meilleur pour vous, si vous êtes croyants."},{"id":859996,"resource_id":127,"text":"Ва Мадянга ўз биродарлари Шуъайбни (юбордик). У: «Эй қавмим, Аллоҳга ибодат қилинг. Сизга Ундан ўзга илоҳ йўқ. Батаҳқиқ, сизга Роббингиздан ҳужжат келди. Бас, ўлчов ва тарозуни тўлиқ адо этинг, одамларнинг нарсаларидан камайтириб қолманг ва ер юзида унинг ислоҳидан кейин бузғунчилик қилманг. Агар мўмин бўлсангиз, шундай қилмоғингиз ўзингиз учун яхшидир."},{"id":917468,"resource_id":134,"text":"Dan (Kami telah mengutus) kepada penduduk Madyan<sup foot_note=210322>1</sup> saudara mereka, Syuʻayb.  Ia berkata, \"Hai kaumku, sembahlah Allah, sekali-kali tidak ada Tuhan bagimu selain-Nya. Sesungguhnya telah datang kepadamu bukti yang nyata dari Tuhan-mu.  Maka sempurnakanlah takaran dan timbangan, dan janganlah kamu kurangkan bagi manusia barang-barang takaran dan timbangannya, dan janganlah kamu membuat kerusakan di muka bumi sesudah Tuhan memperbaikinya.  Yang demikian itu lebih baik bagimu jika betul-betul kamu orang-orang yang beriman\"."},{"id":194822,"resource_id":35,"text":"（われは）また，マドヤンの民に，その同胞のシュアイブを（遺わした）。かれは言った。「わたしの人びとよ，アッラーに仕えなさい。あなたがたにはかれの外に神はないのである。今主からの証が，あなたがたに下ったのだ。だからきちんと寸法をとり，目方を量り，人を誤魔化 してはならない。また秩序が定められた後，地上で悪を行ってはならない。もしあなたがたが信者であるならば，これはあなたがたのためにも良いことである。"},{"id":803873,"resource_id":118,"text":" او (لېږلى و مونږ) مدین ته د هغوى ورور شعیب، هغه وویل: اى زما قومه! تاسو د الله عبادت كوئ، تاسو لپاره له هغه نه سِوا (بل) هېڅ حق معبود نشته، یقینًا تاسو ته د خپل رب له جانبه ښكاره دلیل راغلى دى، نو تاسو پېمانه او وزن پوره كوئ او خلقو ته د  هغوى شیان كم مه وركوئ او په ځمكه كې ورانى مه كوئ، د هغې له اصلاح نه پس، دا تاسو لپاره ډېر غوره دي، كه چېرې تاسو ایمان راوړونكي یئ"},{"id":319458,"resource_id":55,"text":"Va Madyanga o`z birodarlari Shu'aybni (yubordik). U: «Ey qavmim, Allohga ibodat qiling. Sizga Undan o`zga iloh yo`q. Batahqiq, sizga Robbingizdan hujjat keldi. Bas, o`lchov va tarozuni to`liq ado eting, odamlarning narsalaridan kamaytirib qolmang va yer yuzida uning islohidan keyin buzg`unchilik qilmang. Agar mo`min bo`lsangiz, shunday qilmog`ingiz o`zingiz uchun yaxshidir."},{"id":923704,"resource_id":135,"text":"و به سوی [مردم] مَدیَن، برادرشان شُعیب را [فرستادیم]. او گفت: «ای قوم من، الله را عبادت کنید که جز او معبودی [به‌حق] ندارید. یقیناً از [سوی] پروردگارتان دلیلی روشن برای شما آمده است؛ پس [حقِ] پیمانه و ترازو را کامل [و درست] ادا کنید و از اجناس مردم نکاهید و در زمین ـ پس از اصلاحش ـ فساد نکنید. اگر ایمان دارید، این برای شما بهتر است؛"},{"id":1154376,"resource_id":210,"text":"Medyen halkına da kardeşleri Şuayb’ı gönderdik. Onlara şöyle dedi: \"Ey kavmim! Allah’a ibadet edin. Sizin O'ndan başka bir ilahınız yoktur. Rabbinizden size apaçık bir delil geldi. Ölçü ve tartıyı tam yapın, insanların eşyalarını eksik vermeyin. Islah edildikten sonra yeryüzünde bozgunculuk etmeyin. Eğer iman ediyorsanız, bu sizin için en hayırlı olandır.\""},{"id":828817,"resource_id":122,"text":"तथा मद्यन[ की ओर हमने उसके भाई शोऐब को रसूल बनाकर भेजा। उसने कहः हे मेरी जाति के लोगो! अल्लाह की इबादत (वंदना) करो, उसके सिवा तुम्हारा कोई पूज्य नहीं है। तुम्हारे पास तुम्हारे पालनहार का खुला तर्क (प्रमाण) आ गया है। अतः नाप और तोल पूरी करो और लोगों की चीज़ों में कमी न करो तथा धरती में उसके सुधार के पश्चात उपद्रव न करो। यही तुम्हारे लिए उत्त्म है, यदि तुम ईमान वाले हो। <sup foot_note=133317>1</sup>"},{"id":1264856,"resource_id":229,"text":"‘மத்யன்’க்கு அவர்களுடைய சகோதரர் ‘ஷுஐப்’ஐ (தூதராக அனுப்பினோம்). அவர் “என் சமுதாயமே! அல்லாஹ்வை வணங்குங்கள். அவன் அன்றி வணங்கப்படும் (வேறு எந்த) ஒரு கடவுளும் உங்களுக்கு இல்லை. உங்கள் இறைவனிடமிருந்து உங்களுக்கு ஓர் அத்தாட்சி வந்து விட்டது. ஆகவே, அளவையும் நிறுவையையும் முழுமையாக்குங்கள். மக்களுக்கு அவர்களுடைய பொருள்களைக் குறைக்காதீர்கள். பூமியில் அது சீர்திருத்தப்பட்(டு சமாதானம் ஏற்பட்)டப் பின்னர் கலகம் செய்யாதீர்கள். நீங்கள் நம்பிக்கை கொள்பவர்களாக இருந்தால் இவை உங்களுக்கு சிறந்ததாகும்”என்று கூறினார்."},{"id":180698,"resource_id":33,"text":"Dan kepada penduduk Madyan, Kami (utus) Syu'aib, saudara mereka sendiri. Dia berkata, \"Wahai kaumku! Sembahlah Allah. Tidak ada tuhan (sembahan) bagimu selain Dia. Sesungguhnya telah datang kepadamu bukti yang nyata dari Tuhanmu. Sempurnakanlah takaran dan timbangan, dan jangan kamu merugikan orang sedikit pun. Janganlah kamu berbuat kerusakan di bumi setelah (diciptakan) dengan baik. Itulah yang lebih baik bagimu jika kamu orang beriman.\""},{"id":948651,"resource_id":139,"text":"   Ва бар мардуми Мадян бародарашон Шуъайб (алайҳиссалом)-ро фиристодем. Гуфт: «Эй қавми ман, Аллоҳро бипарастед, шуморо маъбуде ҷуз Ӯ нест. Аз ҷониби Парвардигоратон нишонае равшан омадааст. Паймонаву тарозуро пурра адо кунед ва ба мардум кам мафурӯшед ва аз он пас, ки замин ба салоҳ омадааст, (аз овардани паёмбарон дини ҳақро) дар он фасод макунед, ки агар имон овардаед, ин бароятон дар дунёву охират беҳтар аст! <sup foot_note=151921>1</sup>"},{"id":1092016,"resource_id":161,"text":"আমি মাদইয়ানবাসীদের কাছে তাদের ভাই শু‘আয়বকে পাঠিয়েছিলাম। (সে বলেছিল) ‘হে আমার সম্প্রদায়! তোমরা আল্লাহর ‘ইবাদাত কর, তিনি ছাড়া তোমাদের কোন ইলাহ নেই, তোমাদের প্রতিপালকের নিকট থেকে তোমাদের কাছে তো স্পষ্ট নিদর্শন এসে গেছে, কাজেই মাপ ও ওজন সঠিকভাবে কর, লোকেদেরকে তাদের প্রাপ্য বিষয়ে ক্ষতিগ্রস্ত করো না, পৃথিবীর সংশোধনের পর তাতে বিপর্যয় সৃষ্টি কর না, এটাই তোমাদের জন্য কল্যাণকর যদি তোমরা সত্যিই মু’মিন হয়ে থাক।’"},{"id":1104488,"resource_id":163,"text":"আর আমি মাদইয়ানবাসীদের কাছে তাদেরই ভাই শু‘আইবকে পাঠিয়েছিলাম। সে বললঃ হে আমার সম্প্রদায়! তোমরা একমাত্র আল্লাহর ইবাদাত কর, তিনি ছাড়া তোমাদের আর কোন মা‘বূদ নেই। তোমাদের রবের পক্ষ হতে তোমাদের কাছে সুস্পষ্ট দলীল এসে গেছে। সুতরাং তোমরা ওযন ও পরিমাণ পূর্ণ মাত্রায় দিবে, মানুষকে তাদের প্রাপ্য বস্তু কম দিয়ে ক্ষতিগ্রস্ত করবেনা। আর দুনিয়ায় শান্তি শৃংখলা স্থাপনের পর ঝগড়া ফাসাদ ও বিপর্যয় ঘটাবেনা, তোমরা বাস্তবিক পক্ষে ঈমানদার হলে এই পথই হল তোমাদের জন্য কল্যাণকর।"},{"id":1098252,"resource_id":162,"text":"আর মাদইয়ানে (প্রেরণ করেছিলাম) তাদের ভাই শু‘আইবকে। সে বলল, ‘হে আমার কওম, তোমরা আল্লাহর ইবাদাত কর। তিনি ছাড়া তোমাদের কোন (সত্য) ইলাহ নেই। তোমাদের রবের পক্ষ থেকে তোমাদের নিকট স্পষ্ট প্রমাণ এসেছে। সুতরাং তোমরা পরিমাণে ও ওজনে পরিপূর্ণ দাও এবং মানুষকে তাদের পণ্যে কম দেবে না; আর তোমরা যমীনে ফাসাদ করবে না তা সংশোধনের পর। এগুলো তোমাদের জন্য উত্তম যদি তোমরা মুমিন হও’।"},{"id":1296033,"resource_id":153,"text":"Agli abitanti di Madyan [inviammo] il loro fratello Shu‘ayb  <a class=f><sup foot_note=157196>1</sup></a> ! Disse: «O popol mio, adorate Allah. Per voi non c’è altro dio che Lui. Vi è giunta una prova da parte del vostro Signore. Riempite la misura e date il giusto peso e non danneggiate gli uomini nei loro beni. Non corrompete la terra dopo che Allah la creò pura: ciò è meglio per voi, se siete credenti."},{"id":973596,"resource_id":143,"text":"وە بۆ گەلی مەدیەنیش شووعەیبی برایانمان نارد فەرمووی ئەی گەلەکەم بەتەنھا خوا بپەرستن ھیچ پەرستراوێکتان نیە بێجگە لەو بێگومان لەلایەن پەروەردگارتانەوە بەڵگەو موعجیزەیەکی ڕوون و ئاشکراتان بۆ ھاتووە کەواتە لە پێوانە و کێشانەتان دا ڕێک و ڕاست بن و لەشت و مەکی خەڵکی کەم مەکەنەوە (بەدزی) وە لەزەویدا خراپەکاری مەکەن لەپاش چاکردنی ئەوەی باسکرا چاکترە بۆتان ئەگەر ئێوە ئیماندارن"},{"id":1160612,"resource_id":211,"text":"[Nagsugo sa] Madyan ng kapatid nilang si Shu`ayb. Nagsabi siya: \"O mga kalipi ko, sumamba kayo kay Allāh; walang ukol sa inyo na anumang Diyos na iba pa sa Kanya. May dumating nga sa inyo na isang malinaw na patunay mula sa Panginoon ninyo. Kaya magpalubus-lubos kayo ng pagtatakal at [pagtitimbang sa] timbangan, huwag kayong magpakulang sa mga tao sa mga bagay-bagay nila, at huwag kayong manggulo sa lupa matapos ng pagsasaayos nito. Iyon ay higit na mabuti para sa inyo kung kayo ay mga mananampalataya."},{"id":1173871,"resource_id":214,"text":"A i u Medjen - njihova brata Šuajba poslasmo. \"O narode moj\", govorio je on, \"Allahu ibadet činite, vi drugog boga osim Njega nemate! Jasan dokaz od Gospodara vašeg došao vam je, zato punite mjericu i vagu, i ljude ni u čemu ne zakidajte, i red na Zemlji ne remetite kad je već na njoj red uspostavljen. To je bolje za vas, ako ste vjernici."},{"id":1192579,"resource_id":217,"text":"А до мад’янітів [Ми послали] їхнього брата Шуейба. Він сказав: «О люди! Поклоняйтеся Аллагу! У вас немає бога, крім Нього! Прийшло до вас ясне знамення від Господа вашого. Наповнюйте ж міру й вагу, не обманюйте людей у майнових справах і не поширюйте безчестя на землі після того, як вона стала кращою. Так буде краще для вас, якщо ви віруючі!"},{"id":1211287,"resource_id":220,"text":"Về người dân Madyan (Madian), (TA đã cử) Shu’aib, người anh em của họ đến với họ. (Shu’aib) nói: “Các người hãy thờ phượng một mình Allah thôi, các người không hề có thần linh nào khác ngoài Ngài. Quả thật, một bằng chứng rõ ràng từ Thượng Đế của các người đã đến với các người. Cho nên, các người hãy đong đo cho đúng, cân cho đủ, các người chớ đừng gian lận thiên hạ bất cứ điều gì, và chớ đừng tàn phá trái đất (bằng tội lỗi) sau khi nó đã được lập trật tự. Điều đó tốt nhất cho các người nếu các người là những người có đức tin.”"},{"id":1221204,"resource_id":222,"text":"Мәдян еліне туыстары Шұғайып (Ғ.С.) ты жібердік: «Әй елім! Аллаға құлшылық қылыңдар. Сендердің Одан басқа тәңірлерің жоқ. Сендерге Раббыларыңнан ашық бір дәлел келді. Енді өлшеуді, тартуды толық орындаңдар. Адамдардың нәрселерін кемітпеңдер. Түзетілгеннен кейін жер жүзінде бүліншілік қылмаңдар. Егер иман кетірген болсаңдар, сендерге осы істерің жақсы» деді."},{"id":1233676,"resource_id":224,"text":"മദ്‌യങ്കാരിലേക്ക് അവരുടെ സഹോദരനായ ശുഐബിനെയും (അയച്ചു.) അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, നിങ്ങള്‍ അല്ലാഹുവെ ആരാധിക്കുക. നിങ്ങള്‍ക്ക് അവനല്ലാതെ യാതൊരു ദൈവവുമില്ല. നിങ്ങള്‍ക്ക് നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്ന് വ്യക്തമായ തെളിവ് വന്നിട്ടുണ്ട്‌. അതിനാല്‍ നിങ്ങള്‍ അളവും തൂക്കവും തികച്ചുകൊടുക്കണം. ജനങ്ങള്‍ക്കുഅവരുടെ സാധനങ്ങളില്‍ നിങ്ങള്‍ കമ്മിവരുത്തരുത്‌. ഭൂമിയില്‍ നന്‍മവരുത്തിയതിന് ശേഷം നിങ്ങള്‍ അവിടെ നാശമുണ്ടാക്കരുത്‌. നിങ്ങള്‍ വിശ്വാസികളാണെങ്കില്‍ അതാണ് നിങ്ങള്‍ക്ക് ഉത്തമം"},{"id":1239912,"resource_id":225,"text":"૮૫)  અને અમે મદયન તરફ તેમના ભાઇ શુઐબ (અ.સ.)ને મોકલ્યા, તેમણે કહ્યું હે મારી કોમ ! તમે અલ્લાહની બંદગી કરો તેના સિવાય કોઇ તમારો પૂજ્ય નથી, તમારી પાસે તમારા પાલનહાર તરફથી સ્પષ્ટ દલીલ આવી પહોંચી છે, બસ ! તમે માપ-તોલ પૂરેપૂરું કરો, અને લોકોને તેમની વસ્તુ ઓછી ન આપો, અને ધરતી પર સુધારો થઇ ગયા પછી વિદ્રોહ ન ફેલાવો, આ તમારા માટે ફાયદાકારક છે જો તમે માનો."},{"id":1246148,"resource_id":226,"text":"८५.  आणि (आम्ही) मदयनकडे त्यांचे भाऊ शोऐब यांना पाठविले. शोऐब  म्हणाले, हे माझ्या जनसमूहाच्या लोकांनो! तुम्ही अल्लाहची उपासना करा, त्याच्याखेरीज तुमचा कोणीही माबूद नाही तुमच्या पालनकर्त्यातर्फे तुमच्याजवळ स्पष्ट निशाणी येऊन पोहोचली आहे. तेव्हा तुम्ही माप तोल पुरेपूर करीत जा, आणि लोकांना त्यांच्या चीज-वस्तू कमी करून देऊ नका आणि साऱ्या धरतीवर, सुधारणा केली गेल्यानंतर फसाद (उत्पात-उपद्रव) पसरवू नका. हे तुमच्यासाठी लाभदायक आहे जर तुम्ही ईमान राखाल."},{"id":1252384,"resource_id":227,"text":"మరియు మేము మద్ యన్ జాతి వారి వద్దకు వారి సహోదరుడు షుఐబ్ ను (పంపాము). అతను వారితో అన్నాడు: \"నా జాతి ప్రజలారా! అల్లాహ్ నే ఆరాధించండి, మీకు ఆయన తప్ప మరొక ఆరాధ్య దైవం లేడు. వాస్తవంగా, మీ వద్దకు, మీ ప్రభువు దగ్గర నుండి స్పష్టమైన (మార్గదర్శకత్వం) వచ్చి వున్నది. కొలిచేటప్పుడు మరియు తూచేటప్పుడు పూర్తిగా ఇవ్వండి. ప్రజలకు వారి వస్తువులను తగ్గించి ఇవ్వకండి. భూమిపై సంస్కరణ జరిగిన తరువాత కల్లోల్లాన్ని రేకెత్తించకండి. మీరు విశ్వాసులో అయితే, ఇదే మీకు మేలైనది."},{"id":421450,"resource_id":88,"text":"Popullit të Medjenit Ne i dërguam vëllanë e tyre, Shuajbin, i cili u tha: “O populli im! Adhuroni Allahun! Ju nuk keni zot tjetër përveç Tij. Me të vërtetë, ju ka ardhur provë e qartë nga Zoti juaj, prandaj matni dhe peshoni saktë, mos u hani hakun njerëzve dhe mos bëni ngatërresa në tokë, pasi të jetë vënë rregulli në të. Kjo është më mirë për ju, nëse jeni besimtarë!"},{"id":1277325,"resource_id":231,"text":"Hakika tulimtuma, kwa watu wa kabila linalokaa Madyan, ndugu yao Shu'ayb, amani imshukie, akasema kuwaambia, «Enyi wtu wangu, muabuduni Mwenyezi Mungu, Peke Yake, Asiye na mshirika. Hamna mola anayestahiki kuabudiwa isipokuwa Yeye, Aliyetukuka na kuwa juu. Mtakasieni ibada.Hakika imewajia nyinyi hoja, kutoka kwa Mola wenu, juu ya ukweli wa yale ninayowaitia. Watekelezeeni watu haki zao kwa kutimiza vipimo na mizani. Na msiwapunguzie haki zao mkawadhulumu. Wala msifanye uharibifu katika ardhi, kwa ukafiri na kudhulumu, baada ya kuwa imetengenezwa kwa sheria za Mitume waliopita, amani iwashukie. Hayo niliyowaitia nyinyi ni bora kwenu katika ulimwengu wenu na Akhera yenu, iwapo nyinyi ni wenye kuniamini katika yale ninayowaitia, ni wenye kuzifuata sheria za Mwenyezi Mungu kivitendo."},{"id":1283561,"resource_id":232,"text":"Ate abe Madyana twabatumira muganda waabwe Swaibu, naagamba nti abange bantu bange musinze Katonda, ng’oggyeko yye tewali kirala kyemusaanidde kusinza, obunnyonnyofu okuva ewa Mukama omulabirizi  wa mmwe bubajjidde, kale nno mutuukirize ebirengwa n’ebipimwa, temugaananga okutuukiririza abantu ebintu byaabwe, era temwonoonanga mu nsi oluvanyuma lwokugikola nga nungi, ekyo nno mmwe kye kirungi gye muli bwe muba nga muli bakkiriza."},{"id":415214,"resource_id":87,"text":"ወደ መድየንም (ምድያን) ወንድማቸውን ሹዓይብን (ላክን)፤ አላቸው፡- «ወገኖቼ ሆይ! አላህን ተገዙ፡፡ ከእርሱ በቀር ምንም አምላክ የላችሁም፡፡ ከጌታችሁ ዘንድ ግልጽ ማስረጃ በእርግጥ መጥታላችኋለች፡፡ ስፍርንና ሚዛንን ሙሉ፡፡ ሰዎችንም አንዳቾቻቸውን (ገንዘቦቻቸውን) አታጉድሉባቸው፡፡ በምድርም ውስጥ ከተበጀች በኋላ አታበላሹ፡፡ ይህ ምእምናን እንደኾናችሁ ለእናንተ የተሻለ ነው፡፡»"},{"id":1289797,"resource_id":233,"text":"ואל תושבי מדיין שלחנו את (הנביא) שועייב אחיהם, הוא אמר “הוי בני עמי! עבדו את אללה כי אין לכם אלוה מלבדו, והגיעה אליכם כבר הוכחה מריבונכם, על כן מדדו (בסחר) במידת הצדק ושמרו על מאזניי צדק ואל תפחיתו לאנשים מן המגיע להם, אל תעוררו שחיתות בארץ לאחר שסוהרה, כי זה לטובתכם אם אכן הייתם מאמינים."},{"id":954888,"resource_id":140,"text":"Y al pueblo de Madián<sup foot_note=149295>1</sup> enviamos a su hermano Shu'aib. Este dijo: «¡Pueblo mío!, ¡adorad solo a Al-lah, no tenéis ninguna otra divinidad fuera de Él! En verdad os han llegado pruebas claras de vuestro Señor. Medid y pesad con equidad (cuando comerciéis); no deis a los hombres menos de lo que les corresponde y no corrompáis la tierra tras haber sido reformada. Eso es lo mejor para vosotros si de verdad sois creyentes."},{"id":961124,"resource_id":141,"text":"Dan kepada penduduk Madyan, Kami (utus) Syu’aib, saudara mereka sendiri. Dia berkata, “Wahai kaumku! Sembahlah Allah. Tidak ada tuhan (sembahan yang hak) bagi kamu selain Dia. Sesungguhnya telah datang kepadamu bukti yang nyata dari Tuhan kamu. Sempurnakanlah takaran dan timbangan, dan jangan kamu merugikan orang sedikit pun. Janganlah kamu berbuat kerusakan di bumi setelah (diciptakan) dengan baik. Itulah yang lebih baik bagimu jika kamu orang beriman.”"},{"id":288328,"resource_id":50,"text":"மத்யன் நகரவாசிகளிடம் அவர்களுடை சகோதரராகிய ஷுஐபை (நம் தூதராக அனுப்பிவைத்தோம்) அவர் (தம் கூட்டத்தாரை நோக்கி,) \"என் சமூகத்தார்களே! அல்லாஹ்வையே வணங்குங்கள்; அவனன்றி உங்களுக்கு வேறு நாயனில்லை நிச்சயமாக உங்களுக்கு உங்கள் இறைவனிடமிருந்து ஒரு தெளிவான (அத்தாட்சி) வந்துள்ளது அளவை முழுமையாக அளந்து, எடையைச் சரியாக நிறுத்துக் கொடுங்கள். மனிதர்களுக்கு அவர்களுக்கு உரிய பொருட்களை (கொடுப்பதில்) குறைத்து விடாதீர்கள்; பூமியில் சீர் திருத்தம் ஏற்பட்ட பின்னர், அதில் குழப்பம் உண்டாக்காதீர்கள், நீங்கள் முஃமின்களாக இருந்தால், இதுவே உங்களுக்கு நன்மையாக இருக்கும்\" என்று கூறினார்."},{"id":1314741,"resource_id":236,"text":"£uô Madian, gmat sen Cuâayeb. Inna: \"a yagdud iw! Âabdet Öebbi! Ur tesâim ôebbi war Neppa. Ni$ iusa kwen id ubeggen s$uô Mass nnwen. Ktilet, weznet, s lewqama. Ur îîuôôut medden di cci nnsen, ur ssefsadet di tmurt, deffir useêôet is. I kunwi yif it wayagi, ma d lmumnin ay tellam."},{"id":365326,"resource_id":79,"text":"И к мадьянитам (Мы отправили) брата их Шуайба. Сказал он [пророк Шуайб]: «О, народ мой! Поклоняйтесь (только одному) Аллаху, (ведь) нет для вас другого бога, кроме Него! Вот пришло к вам ясное знамение [доказательство] от вашего Господа (что я послан Им). Полностью соблюдайте меру и (правильно устанавливайте) весы [не обвешивайте] и не снижайте (по несправедливости) людям (стоимость) их вещей (при покупке представляя товар худшим) и не сейте беспорядок на земле (многобожием и грехами) после устроения ее [после утверждения на ней Веры и Единобожия]. Это [то, к чему я призываю вас] – лучше для вас (и для этого мира и для Вечной жизни), если вы верующие!"},{"id":371562,"resource_id":80,"text":"മദ്യന്‍ ജനതയിലേക്ക് അവരുടെ സഹോദരന്‍ ശുഐബിനെ നാം നിയോഗിച്ചു. അദ്ദേഹം പറഞ്ഞു: \"എന്റെ ജനമേ, നിങ്ങള്‍ അല്ലാഹുവിന് വഴിപ്പെടുക. നിങ്ങള്‍ക്ക് അവനല്ലാതെ ദൈവമില്ല. നിങ്ങള്‍ക്ക് നിങ്ങളുടെ നാഥനില്‍ നിന്ന് വ്യക്തമായ തെളിവ് വന്നെത്തിയിട്ടുണ്ട്. അതിനാല്‍ നിങ്ങള്‍ അളത്തത്തിലും തൂക്കത്തിലും കൃത്യത പാലിക്കുക. ജനങ്ങള്‍ക്ക് അവരുടെ സാധനങ്ങളില്‍ കുറവ് വരുത്തരുത്. ഭൂമിയെ യഥാവിധി ചിട്ടപ്പെടുത്തിവെച്ചിരിക്കെ നിങ്ങളതില്‍ നാശമുണ്ടാക്കരുത്. നിങ്ങള്‍ സത്യവിശ്വാസികളെങ്കില്‍ അതാണ് നിങ്ങള്‍ക്കുത്തമം.”"},{"id":390270,"resource_id":83,"text":"A Madián le envié [como Profeta] a su hermano Jetró, quien les dijo: “¡Oh, pueblo mío! Adorad a Dios, pues no existe otra divinidad salvo Él. Os ha llegado un milagro de vuestro Señor [que corrobora mi profecía]. Medid y pesad con equidad, no os apropiéis de los bienes del prójimo, y no sembréis mal en la Tierra, corrompiéndola después de haberse establecido la justicia. Esto es mejor para vosotros, si es que sois creyentes."},{"id":408978,"resource_id":86,"text":"އަދި مدين ގެމީހުންގެ ގާތަށް ތިމަންރަސްކަލާނގެ އެއުރެންގެ أخ، شعيب ގެފާނު (ފޮނުއްވީމެވެ.) އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އޭ އަހުރެންގެ قوم ގެމީހުންނޭވެ! ތިޔަބައިމީހުން، اللَّه އަށް އަޅުކަން ކުރާށެވެ! އެކަލާނގެ ފިޔަވައި، އެހެން إله އަކު ތިޔަބައިމީހުންނަކަށް ނުވެތެވެ. ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން، ބަޔާންވެގެންވާ ހެތްކެއް ތިޔަބައިމީހުންނަށް އަތުވެއްޖެކަން ކަށަވަރެވެ. ފަހެ، ތިޔަބައިމީހުން، މިނުމާއި، ކިރުން ފުރިހަމަ ކުރާށެވެ! އަދި މީސްތަކުންނަށް އެއުރެންގެ ތަކެތި ތިޔަބައިމީހުން އުނިނުކުރާށެވެ! އަދި އެ ބިން إصلاح ކުރުމަށްފަހު، ތިޔަބައިމީހުން ބިމުގައި فساد ނުކުރާށެވެ! ތިޔަބައިމީހުންނީ، إيمان ވާ ބަޔަކު ކަމުގައިވާނަމަ، އެގޮތް ތިޔަބައިމީހުންނަށް ހެޔޮކަން ބޮޑެވެ."},{"id":237985,"resource_id":42,"text":"I do ludu Median posłaliśmy ich brata Szu`ajba! On powiedział: \"O ludu mój! Czcijcie Boga! Nie ma dla was boga innego niż On! Otrzymaliście przecież jasny dowód od waszego Pana. Dawajcie więc pełną miarę i wagę! Nie wyrządzajcie szkody ludziom w ich dobrach! Nie rozprzestrzeniajcie zepsucia na ziemi po jej udoskonaleniu! To jest dla was lepsze, jeśli jesteście wierzący!"},{"id":250436,"resource_id":44,"text":"Oamenilor din Madian, li l-am trimis pe fratele lor Şu’aib. El spuse: “O, popor al meu! Închinaţi-vă lui Dumnezeu! Nu aveţi alt dumnezeu afară de El. Daţi măsura şi greutatea cum se cuvine. Nu nedreptăţiţi oamenii în bunurile lor. Nu semănaţi stricăciunea pe pământ după ce a fost îndreptat. Dacă sunteţi credincioşi, acesta va fi bine pentru voi."},{"id":1327213,"resource_id":238,"text":"۽ مَدين (وارن) ڏانھن سندن ڀاءُ شعيب کي (پيغمبر ڪري موڪليوسون)، چيائين ته اي منھنجي قوم الله جي عبادت ڪريو اوھان جو الله کان سواءِ ٻيو ڪو خُدا ڪونه آھي، بيشڪ اوھان وٽ اوھان جي پالڻھار کان (چٽيون) نشانيون آيون آھن تنھنڪري ماڻ ۽ تور پوري ڏيو وٺو ۽ ماڻھن کي سنديون شيون گھٽ نه ڏيو ۽ مُلڪ ۾ اُن جي سُڌاري کان پوءِ فساد نه وجھو، جيڪڏھن اوھين مؤمن آھيو ته اِھو اوھان لاءِ ڀلو آھي."},{"id":346618,"resource_id":76,"text":" مەديەن (خەلقىگە) ئۇلارنىڭ قېرىندىشى شۇئەيبنى (پەيغەمبەر قىلىپ ئەۋەتتۇق)، ئۇ (ئۆز قەۋمىگە) ئېيتتى: « ئى قەۋمىم! ئاللاھقا ئىبادەت قىلىڭلار، سىلەرگە ئاللاھتىن باشقا ھېچ مەبۇد (بەرھەق) يوقتۇر. سىلەرگە پەرۋەردىگارىڭلاردىن ھەقىقەتەن (مېنىڭ راستلىقىمنى ئىسپاتلايدىغان) مۆجىزە كەلدى، ئۆلچەمنى ۋە تارازىنى توغرىلاڭلار، كىشىلەرنىڭ نەرسىلىرىنى كەم بەرمەڭلار. (ئاللاھ پەيغەمبەرلەرنى ئەۋەتىپ) زېمىننى تۈزىگەندىن كېيىن، زېمىندا (گۇناھلار قىلىپ) بۇزغۇنچىلىق قىلماڭلار، ئەگەر مۆمىن بولساڭلار، ئەنە شۇ سىلەر ئۈچۈن ياخشىدۇر."},{"id":340382,"resource_id":75,"text":" Mədyən qövmünə də qar­daşları Şueybi göndərdik. O de­di: “Ey qövmüm! Allaha iba­dət edin. Sizin Ondan başqa məbudunuz yox­dur. Rəbbi­niz­dən sizə açıq-aydın bir dəlil gəldi. Elə isə ölçüyə və çəkiyə tam riayət edin, insanların əş­ya­la­rını əksik verməyin və yer üzü islah olunduqdan sonra orada fəsad törət­mə­yin. Əgər mö­min­si­nizsə, bu, sizin üçün daha xeyir­lidir."},{"id":359090,"resource_id":78,"text":"Мы послали к племени Мадйана (мадйанитам) брата их, Шуайба. Он им сказал: \"О мой народ! Поклоняйтесь Аллаху. Нет у вас и у меня покровителя, кроме Аллаха. К вам пришли ясные доказательства и знамения об истине вашего Господа, подтверждающие Послание, переданное мною вам. В Послании Аллаха говорится о необходимости установления добрых и справедливых отношений между вами. Полностью соблюдайте меру и вес и не снижайте их несправедливо в ваших сделках. Не ущемляйте права людей. Не портите добрую землю, не распространяйте бесчестия на земле после того, как на ней была установлена праведность. Не портите посевы и не разрывайте дружбу с родственниками. Это - лучше для вас, если вы уверовали в Аллаха Всевышнего и в Его ясную Истину!"},{"id":279560,"resource_id":49,"text":"Na kwa watu wa Madyana tulimtuma ndugu yao Shua'ib. Akasema: Enyi watu wangu! Muabuduni Mwenyezi Mungu. Hamna mungu mwengine isipo kuwa Yeye. Imekwisha kufikieni hoja wazi kutoka kwa Mola Mlezi wenu. Basi timizeni sawasawa vipimo na mizani, wala msiwapunje watu vitu vyao, wala msifanye uharibifu katika nchi, baada ya kuwa imekwisha tengenea. Hivi ndivyo bora kwenu ikiwa nyinyi ni Waumini."},{"id":273888,"resource_id":48,"text":"OCH TILL [folket i] Madyan [sände Vi] deras broder Shu`ayb. Och han sade: \"Dyrka Gud, mitt folk - ni har ingen annan gud än Honom! Ni har fått ett klart vittnesbörd från er Herre. Mät och väg därför med fulla mått [i allt vad ni företar er] och inkräkta inte i något avseende på andras rätt. Och stör inte ordningen och sprid inte sedefördärv på jorden, sedan allt där har ställts till rätta. Detta är för ert väl, om ni är troende."},{"id":377798,"resource_id":81,"text":"بۆ هۆزی مه‌دیه‌نیش (شعیب)ی برایانمان نارد، ئه‌ویش پێی وتن: ئه‌ی قه‌وم و هۆزو گه‌لم ته‌نها خوا بپه‌رستن، چونکه جگه له‌و زاته خوایه‌کی ترتان نیه‌، ئه‌وه‌ته به‌ڕاستی به‌ڵگه‌و نیشانه‌ی ڕوونتان له‌لایه‌ن په‌روه‌ردگارتانه‌وه بۆ هاتووه‌، که‌وابوو له کێشانه و پێوانه‌دا (فێڵ و ته‌ڵه‌که مه‌که‌ن) و مافی خۆی بده‌نێ، شتی خه‌ڵکی سووک مه‌که‌ن و بێ نرخ ته‌ماشای مه‌که‌ن، تۆوی فه‌ساد و تاوانباری و گوناه له زه‌ویدا مه‌چێنن دوای چاکساز بوونی، ئه‌وانه چاکتره بۆتان ئه‌گه‌ر ئێوه باوه‌ڕدارن."},{"id":255817,"resource_id":45,"text":"Мы отправили к мадьянитам их брата Шуейба. Он сказал: «О мой народ! Поклоняйтесь Аллаху, ибо нет у вас другого божества, кроме Него. К вам явилось ясное знамение от вашего Господа. Наполняйте же меру и весы сполна, не придерживайте имущества людей и не распространяйте нечестия на земле после того, как на ней наведен порядок. Так лучше для вас, если только вы являетесь верующими."},{"id":352854,"resource_id":77,"text":"Medyen halkına da kardeşleri Şuayb'ı gönderdik, onlara şöyle dedi: &quot;Ey milletim! Allah'a kulluk edin, O'ndan başka tanrınız yoktur. Rabbinizden size bir belge geldi. Ölçü ve tartıyı tam yapın, insanların eşyasını eksik vermeyin, düzelttikten sonra yeryüzünde bozgunculuk etmeyin; inanıyorsanız bilin ki, bunlar sizin için hayırlıdır.&quot;"},{"id":200019,"resource_id":36,"text":"하나님은 마드얀의 백성에 게 그들의 형제 슈와이브를 보내 니 그가 이르더라 백성들이여 하 나님을 경배하라 그분 외에는 신 이 없노라 이제 주님으로부터 너 희에게 예증이 이르렀거늘 치수 와 무게를 공평케 하고 그들의 것 을 삭감하지 말며 개심한 후 대 지 위에서 해악됨을 하지 말라 너 희가 믿는 신앙인들이라면 이것이 너희에게 복이 되리라"},{"id":161808,"resource_id":30,"text":"Ja Midianin kansan luo (lähetimme Me) heidän veljensä Soeibin. Hän sanoi: »Kansani, palvelkaa Jumalaa! Teillä ei ole muuta Jumalaa kuin Hän; luoksenne on jo tullut selvä todistus Herraltanne. Antakaa siis täysi mitta ja täysi paino, älkää anastako ihmisiltä heidän tavaroitaan älkääkä aikaansaako maan päällä mitään turmiollista kaiken tultua järjestetyksi. Tämä on teille edullisinta, jos uskotte."},{"id":138294,"resource_id":26,"text":"A vyslali jsme k Madjanovcům bratra jejich Šu´ajba a pravil jim: \"Lide můj, uctívejte Boha a nemějte žádného božstva jiného kromě Něho! A již přišel k vám důkaz jasný od Pána vašeho. Dávejte správné míry a váhy, nezkracujte lidi v majetcích jejich a nešiřte pohoršení na zemi poté, co stala se na ní náprava - a věru to bude pro vás lepší, jste-li věřící!"},{"id":334146,"resource_id":74,"text":"Ва бар мардуми Мадян бародарашон Шуъайбро фирестодем. Гуфт: «Эй қавми ман, Оллоҳро бипарастед, шуморо худое ҷуз Ӯ нест. Аз ҷониби Парвардигоратон нишонае равшан омадааст. Паймонаву тарозуро расо адо кунед ва ба мардум кам мафурӯшед ва аз он пас, ки замин ба салоҳ омадааст, дар он фасод макунед, ки агар имон овардаед, ин бароятон беҳтар аст!"},{"id":120482,"resource_id":23,"text":"Mədyən tayfasına da qardaşları Şüeybi (peyğəmbər) göndərdik. (Şüeyb) onlara belə dedi: “Ey camaatım! Allaha ibadət edin. Sizin Ondan başqa heç bir tanrınız yoxdur. Artıq sizə Rəbbinizdən aşkar bir dəlil (mö’cüzə) gəldi. Ölçüdə və tərəzidə düz olun. Adamların mallarının dəyərini (və ya onların haqqını) azaltmayın. Yer üzü (peyğəmbərlərin şəriətləri sayəsində) düzələndən sonra orada fitnə-fəsad törətməyin. Əgər siz mö’minsinizsə, bu (dediklərim) sizin üçün xeyirlidir!"},{"id":307058,"resource_id":53,"text":"Вә Мәдйан шәһәренә кардәшләре Шөґәебне пәйгамбәр итеп җибәрдек. Кауменә әйтте: \"Ий каумем, фәкать Аллаһуга гына гыйбадәт кылыгыз! Аллаһудан башка сезнең Илаһәгыз юк. Тәхкыйк сезгә Аллаһудан ачык могҗизалар килде, үлчәүләрегездә тигезлек кылыгыз, кешеләргә нәрсә сатканда да ким үлчәмәгез вә Аллаһ рәсүлләр җибәреп, Җир өстендә төзеклек кылганы соңында сез анда бозыклыклар кылмагыз! Бу хөкемнәр сезнең өчен хәерле, әгәр хак сүзгә ышанучылардан булсагыз."},{"id":267560,"resource_id":47,"text":"E në Medjen (dërguam) vëllain e tyre Shuajbin. Ai tha: “O popuuli im, adhuronie All-llahun (një), ju nuk keni zot tjetër pos Tij. Juve ju erdhi mrekullia nga Zoti juaj. Zbatoni drejtë matjen dhe peshojën, e mos u bëni padrejtësi njerëzve në sendet e tyre, dhe mos bëni çrregullime në tokë pas përmirësimit të saj. Këto janë më të dobishme për ju, nëse jeni besimtarë."},{"id":231534,"resource_id":41,"text":"Og til Midian sendte Vi deres bror Shoaib, og han sa: «Hør, mitt folk! Tjen Gud! Dere har ingen annen Gud enn Ham! Nå er det kommet klar beskjed til dere fra deres Herre! Så gi fullt mål, og full vekt! Snyt ikke folk på deres eiendeler, og stift ikke ufred på jorden, etter at alt er satt i god orden. Dette er bedre for dere, om dere er troende."},{"id":1320977,"resource_id":237,"text":"И при мадянитите пратихме брат им Шуайб. Каза: “О, народе мой, служете на Аллах! Нямате друг бог освен Него! При вас дойде вече ясен знак от вашия Господ. Изпълвайте мярката и везната, и не смалявайте от нещата на хората! И не рушете по земята, след като е в порядък! Това е най-доброто за вас, ако сте вярващи."},{"id":866232,"resource_id":128,"text":"ហើយ(យើងបានបញ្ជូន)ស្ហ៊ូអែប ទៅកាន់កុលសម្ព័ន្ធម៉ាដយ៉ាន់ដែលជាបងប្អូនរបស់ពួកគេ។ គេបានពោលថាៈ ឱក្រុមរបស់ខ្ញុំ. ចូរពួកអ្នកគោរពសក្ការៈចំពោះអល់ឡោះចុះ ពួកអ្នកគ្មានម្ចាស់ណា ផេ្សងពីទ្រង់ឡើយ។ ភស្ដុតាងដ៏ច្បាស់លាស់ពីម្ចាស់របស់ពួកអ្នកពិត ជាបានមកដល់ពួកអ្នក។ ដូចេ្នះ ចូរពួកអ្នកបំពេញការវាស់ និងការ ថ្លឹងចុះ ហើយចូរពួកអ្នកកុំធ្វើឱ្យខ្វះរបស់របរអ្នកដទៃឱ្យសោះ។ ហើយចូរពួកអ្នកកុំប្រព្រឹត្តិបទល្មើសនៅលើផែនដីក្រោយពេលដែល វាមានសេ្ថរភាពហើយឱ្យសោះ។ នោះគឺជាការប្រសើរសម្រាប់ពួក អ្នក ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿនោះ។"},{"id":729044,"resource_id":103,"text":"E, ao povo de Madian, enviamos seu irmão Chuaib. Disse: \"Ó meu povo! Adorai a Allah; não tendes outro deus que não seja Ele. Com efeito, chegou-vos uma evidência de vosso Senhor. Então, completai, com eqüidade, a medida e o peso, e não subtraias das pessoas suas cousas, e não semeeis a corrupção na terra, depois de reformada. Isso vos é melhor, se sois crentes.\""},{"id":158053,"resource_id":29,"text":"و به سوی (مردم) مدین برادرشان شعیب را (فرستادیم) گفت: «ای قوم من! الله را بپرستید، که جز او معبودی (راستین) برای شما نیست، مسلّماً دلیل روشنی از (طرف) پروردگارتان برای شما آمده است، پس (حق) پیمانه و ترازو را کامل (و درست) ادا کنید، و از (اموال و) چیزهای مردم را (چیزی) نکاهید، و در زمین، پس از اصلاحش، فساد نکنید، اگر ایمان دارید، این برای شما بهتر است."},{"id":911232,"resource_id":133,"text":"‘மத்யன்' (என்னும்) நகரத்தாரிடம் அவர்களுடைய சகோதரர் ‘ஷுஐபை' (நம் தூதராக அனுப்பிவைத்தோம்.) அவர் (அவர்களை நோக்கி) ‘‘என் மக்களே! அல்லாஹ் ஒருவனையே வணங்குங்கள். அவனைத் தவிர உங்களுக்கு வணக்கத்திற்குரிய வேறு இறைவனில்லை. உங்கள் இறைவனிடமிருந்து நிச்சயமாக உங்களுக்குத் தெளிவான அத்தாட்சி வந்திருக்கிறது. ஆகவே, அளவை முழுமையாக அளந்து எடையை சரியாக நிறுங்கள். (நீங்கள் கொடுக்க வேண்டிய) மனிதர்களுடைய பொருள்களில் எதையும் குறைத்து விடாதீர்கள். பூமியில் (சமாதானமும் அமைதியும் ஏற்பட்டு) சீர்திருந்திய பின்னர் அதில் குழப்பமும் கலகமும் செய்யாதீர்கள். மெய்யாகவே நீங்கள் (என் வார்த்தையை) நம்புபவர்களாக இருந்தால் இவைதான் உங்களுக்கு நன்மை பயக்கும்'' என்று கூறினார்."},{"id":1141904,"resource_id":208,"text":"Und zu den Madyan (entsandten Wir) ihren Bruder Suaib. Er sagte: \"O mein Volk, dient Allah; ihr habt keinen anderen Gott außer Ihm. Ein deutliches Zeichen ist nunmehr von eurem Herrn zu euch gekommen. Darum gebt volles Maß und Gewicht und schmälert den Menschen ihre Dinge nicht und stiftet nicht nach ihrer Ordnung Unheil auf Erden. Das ist besser für euch, wenn ihr gläubig seid."},{"id":1148140,"resource_id":209,"text":"E a Medyen inviò il loro confratello Shu'ayb ﴾شُعَيْب﴿. Disse: \"O popolo mio, adorate Allāh! Non avete altra divinità all'infuori di Lui! Vi è arrivata un'evidenza dal vostro Dio: siate giusti nelle misure e nei pesi, e non disprezzate la merce della gente, e non diffondete la corruzione in terra dopo la sua purificazione. Quello è meglio per voi, se siete dei credenti!"},{"id":658982,"resource_id":101,"text":"Мадян қавмига ўз биродарлари Шуайбни (пайғамбар қилдик). У айтди: «Эй қавмим, Аллоҳга ибодат қилингиз! Сизлар учун Ундан ўзга бирон илоҳ йўқдир. Сизларга Парвардигорингиз тарафидан ҳужжат (яъни, дин) келди. Бас, ўлчов ва тарозини комил қилиб (тортингиз) ва одамларнинг ҳақларидан уриб қолмангиз ҳамда Ер (юзи пайғамбарлар юбориш билан) ўнглаб қўйилганидан кейин, унда (кофирлик билан) бузғунчилик қилиб юрманглар. Агар мўмин бўлсангизлар, мана шу ўзларингиз учун яхшироқдир."},{"id":979832,"resource_id":144,"text":"En tot (de bewoners van) Madyan (zonden Wij) hun broeder Sjoe'aib, Hij zei: \"O mijn volk, unbidt Allah, er is voor jullie geen god dan Hij. Waarlijk, er is een duidelijk bewijs van jullie Heer tot jullie gekomen. Geeft dan de volle maat en het volle gewicht en benadeelt de mensen niet in hun zaken en zaait geen verderf op aarde na de verbetering op haar (door de komst van een Profeet). Dat is beter voor jullie, als jullie gelovigen zijn.\""},{"id":212885,"resource_id":38,"text":"Go (siyogo Ami ko) pagtaw a Madyan so pagari ran a Shoayb. Pitharo iyan: \"Hay pagtaw akn, zoasoata niyo so Allah; ka da a tohan iyo a salakaw Rkaniyan. Sabnar a adn a miyakaoma rkano a karina a phoon ko Kadnan niyo. Na tarotopa niyo so kapagasad go so kathimbang, go di niyo khorangi ko manga manosiya so nganinganin iran; go di kano phaminasa ko lopa ko oriyan o kiyatanor iyan. Giyoto man i mapiya rkano, o skano na khipaparatiyaya.\""},{"id":427686,"resource_id":89,"text":"E në Medjen (dërguam) vëllain e tyre Shuajbin. Ai tha: “O popuuli im, adhuronie All-llahun (një), ju nuk keni zot tjetër pos Tij. Juve ju erdhi mrekullia nga Zoti juaj. Zbatoni drejtë matjen dhe peshojën, e mos u bëni padrejtësi njerëzve në sendet e tyre, dhe mos bëni çrregullime në tokë pas përmirësimit të saj. Këto janë më të dobishme për ju, nëse jeni besimtarë."},{"id":324624,"resource_id":56,"text":"（我确已派遣）麦德彦人的弟兄舒阿卜去教化他们说：我的宗族啊！你们要崇拜真主，除他之外，绝无应受你们崇拜的。从你们的主发出的明证，确已来临你们了，你们当使用充足的斗和秤，不要克扣别人所应得的货物。在改善地方之后，你们不要在地方上作恶，这对你们是更好的，如果你们是信道者。"},{"id":174043,"resource_id":32,"text":"Kuma zuwa Madayana ɗan'uwansu Shu'aibu, ya ce: &quot;Ya mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa waninSa. Lalle ne, wata hujja bayyananniya daga Ubangijinku tã zõ muku! Sai ku cika mũdu da sikeli kumakada ku nakasa wa mutãne kãyansu, kuma kada ku yi fasãdi a cikin ƙasa a bãyan gyaranta. Wannan ne mafi alhẽri a gare ku, idan kun kasance mũminai.&quot;"},{"id":207538,"resource_id":37,"text":"മദ്‌യങ്കാരിലേക്ക് അവരുടെ സഹോദരനായ ശുഐബിനെയും (അയച്ചു.) അദ്ദേഹം പറഞ്ഞു: എന്‍റെ ജനങ്ങളേ, നിങ്ങള്‍ അല്ലാഹുവെ ആരാധിക്കുക. നിങ്ങള്‍ക്ക് അവനല്ലാതെ യാതൊരു ദൈവവുമില്ല. നിങ്ങള്‍ക്ക് നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്ന് വ്യക്തമായ തെളിവ് വന്നിട്ടുണ്ട്‌. അതിനാല്‍ നിങ്ങള്‍ അളവും തൂക്കവും തികച്ചുകൊടുക്കണം. ജനങ്ങള്‍ക്കുഅവരുടെ സാധനങ്ങളില്‍ നിങ്ങള്‍ കമ്മിവരുത്തരുത്‌. ഭൂമിയില്‍ നന്‍മവരുത്തിയതിന് ശേഷം നിങ്ങള്‍ അവിടെ നാശമുണ്ടാക്കരുത്‌. നിങ്ങള്‍ വിശ്വാസികളാണെങ്കില്‍ അതാണ് നിങ്ങള്‍ക്ക് ഉത്തമം."},{"id":244146,"resource_id":43,"text":"E aos medianitas enviamos seu irmão Xuaib, que lhes disse: Ó povo meu, adorai a Deus, porque não tereis outradivindade além d'Ele! Já vos chegou uma evidência do vosso Senhor! Sede leais, na medida e no peso! Não defraudeis opróximo e não causeis corrupção na terra, depois de ela haver sido pacificada! Isso será melhor para vós, se sois fiéis."},{"id":150787,"resource_id":28,"text":"Y a los madianitas su hermano Suayb. Dijo: «¡Pueblo! ¡Servid a Alá! No tenéis a ningún otro dios que a Él. Os ha venido, de vuestro Señor, una prueba. ¡Dad la medida y el peso justos, no defraudéis a los hombres en sus bienes! ¡No corrompáis en la tierra después de reformada! Eso es mejor para vosotros, si es que sois creyentes."},{"id":294628,"resource_id":51,"text":"“และยังประชาชาติมัดยันนั้น เราได้ส่งชุอัยบ์ ซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่าโอ้ประชาชาติของฉัน! จงเคารพสักการะอัลลอฮ์เถิด ไม่มีสิ่งใดที่ควรได้รับการเคารพสักการะสำหรับพวกท่านอีแล้วอื่นจากพระองค์ แท้จริงหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านนั้นได้มายังพวกท่านแล้ว ดังนั้นจงให้ครบเต็มซึ่งเครื่องตวงและเครื่องชั่งเถิด และจงอย่าให้ขาดแก่เพื่อมนุษย์ซึ่งบรรดาสิ่งของของพวกเขา หลังจากที่มีการแก้ไขมันแล้ว นั่นแหละเป็นสิ่งที่ดียิ่งแก่พวกท่านหากพวกท่านเป็นผู้ศรัทธา”"},{"id":167806,"resource_id":31,"text":"Et aux Madyan, leur frère Chuaïb: \"Ô mon peuple, dit-il, adorez Allah ! Pour vous, pas d’autre divinité que Lui. Une preuve vous est venue de votre Seigneur. Donnez donc la pleine mesure et le poids et ne donnez pas aux gens moins que ce qui leur est dû. Et ne commettez pas de la corruption sur la Terre après sa réforme. Ce sera mieux pour vous si vous êtes croyants."},{"id":986068,"resource_id":52,"text":"Medyen'e de kardeşleri Şuayb'ı (gönderdik): \"Ey kavmim, dedi, Allah'a kulluk edin, sizin O'ndan başka bir ilâhınız yoktur. Size Rabbinizden açık bir delil geldi: Ölçüyü ve tartıyı tam yapın, insanların eşyalarını eksik vermeyin, düzeltildikten sonra yeryüzünde bozgunculuk yapmayın; eğer inanan (insan)lar iseniz, böylesi sizin için daha iyidir!\""},{"id":772696,"resource_id":113,"text":"Сондай-ақ Мәдиян еліне бауырлары Шұғайыпты  / жібердік / . Ол: «Әй, елім! Аллаһқа құлшылық етіңдер, сендер үшін Одан басқа ешбір құдай жоқ. Сендерге өздеріңнің Раббыңнан анық бір дәлел келді. Өлшеуді және таразыда туралықты ұстаңдар әрі адамдардың заттарын кемітпеңдер. Жер беті түзетілгеннен кейін онда бұзу-бүлдірушілік жасамаңдар. Егер иманды болсаңдар, осылай етулерің өздерің үшін қайырлы."},{"id":760224,"resource_id":111,"text":"  Gara Madyanis obboleessa isaanii Shu’aybiin (erginee) ni jedhe: \"Yaa ummata kiyya! Rabbiin qofa gabbaraaIsa malee gabbaramaan biraa isiniif hin jiruDhugumatti, ragaan ifa taate isiniif dhuftee jirtiSafaraafi madaalas guutaaNamootas waan isaanii jalaa hin hir’isinaaDachii keessattis erga toluu isheetii hin balleessinaaYoo mu’uminoota taatan sanatu isiniif caala."},{"id":766460,"resource_id":112,"text":"Medyen halkına da kardeşleri Şuayb’i gönderdik. (Kavmine şöyle) dedi: Ey kavmim, (yalnızca) Allah’a ibadet edin. O’ndan başka bir ilahınız yoktur. Rabbinizden size apaçık bir delil ulaştı. Ölçü ve tartıyı tam yapın, insanların eşyasından bir şeyler eksik vermeyin. Islah edildikten sonra yeryüzünde bozgunculuk etmeyin. Eğer mü'minler iseniz bu sizin için en hayırlı olandır."},{"id":841288,"resource_id":124,"text":"Medyen'e de kardeşleri Şuayb’ı (gönderdik). Dedi ki: Ey kavmim! Allah'a kulluk edin, sizin ondan başka ilâhınız yoktur. Size Rabbinizden açık bir delil gelmiştir; artık ölçüyü, tartıyı tam yapın, insanların eşyalarını eksik vermeyin. Düzeltilmesinden sonra yeryüzünde bozgunculuk yapmayın. Eğer inananlar iseniz bunlar sizin için daha hayırlıdır."},{"id":131968,"resource_id":25,"text":"A i u Medjen- njihova brata Šuajba poslasmo. \"O narode moj\", govorio je on, \"Allahu ibadet činite, vi drugog boga osim Njega nemate! Jasan dokaz od Gospodara vašeg došao vam je, zato punite mjericu i vagu, i ljude ni u čemu ne zakidajte, i red na Zemlji ne remetite kad je već na njoj red uspostavljen. To je bolje za vas, ako ste vjernici."},{"id":741516,"resource_id":108,"text":"८५) र हामीले ‘‘मदयन’’ तिर उनको भाइ ‘‘शुऐबलाई’’ पठायौं । उनले भनेः कि ‘‘हे मेरा जाति बन्धुहरू ! अल्लाहकै पूजा गर, उस बाहेक तिम्रो अरु कुनै सत्य पूजनीय छैन ।’’ तिमीछेउ तिम्रो पालनकर्ताबाट स्पष्ट निशानी आइसकेको छ, तसर्थ तिमीले नापतौल पूरा–पूर गर्नेगर र मानिसहरूलाई उनीहरूका चिजको मात्रा घटाई नदिने गर र पृथ्वीमा सुधार पछि खराबी उत्पन्न नगर । यदि तिमी ईमानवाला भएका छौ भने बुझिहाल यो तिम्रो हकमा राम्रो छ ।"},{"id":260624,"resource_id":46,"text":"Madyanna waxaan u Diray Walaalkood Nabi Shucayb wuxuuna yidhi Qoomkayow Caabuda Eebe idiinma sugna Eebe ka soo hadhaye, waxaa idiinka Timid Xagga Eebe Xujee Dhammaystirana Miisidda iyo Miisaanka, hana ka Nusqaaminina Dadka waxooda, hana Fasaadinina Dhulka wanaajin kadib, saasaa idiin khayr roon haddaad Mu'miniin tihiin."},{"id":1167635,"resource_id":213,"text":"আর মাদয়ানবাসীদের [১]  নিকট তাদের ভাই শু’আইবকে পাঠিয়েছিলাম। তিনি বলেছিলেন, ‘হে আমার সম্প্রদায়! তোমরা আল্লাহ্‌র ইবাদত কর, তিনি ব্যতীত তোমাদের অন্য কোনো সত্য ইলাহ নেই; তোমাদের রবের কাছ থেকে তোমাদের কাছে স্পষ্ট প্রমাণ এসেছে। কাজেই তোমরা মাপ ও অজন ঠিকভাবে দেবে, লোকদেরকে তাদের প্রাপ্য বস্তু কম দেবে না এবং দুনিয়ার শান্তি স্থাপনের পর বিপর্যয় ঘটাবে না; তোমরা মুমিন হলে তোমাদের জন্য এটাই কল্যাণকর।’"},{"id":1198815,"resource_id":218,"text":"またマドゥヤン*には、その同胞シュアイブ*を（遣わした）¹。彼は言った。「我が民よ、アッラー*（のみ）を崇拝*するのだ。あなた方にはかれの外に、崇拝*すべきものなどない。あなた方の主*からの明証¹は、確かにあなた方のもとにやって来たのだ。ならば升と秤²を全うし、人々に対し、彼らのもの（権利）を損ねてはならない。また地上で、（使徒*が遣わされて）そこが正された後、腐敗*を働いてはならない。それが、あなた方にとってより善いのである。もし、あなた方が信仰者であるというならば（、だが）。"},{"id":1205051,"resource_id":219,"text":"하나님은 마드얀의 백성에 게 그들의 형제 슈와이브를 보내 니 그가 이르더라 백성들이여 하 나님을 경배하라 그분 외에는 신 이 없노라 이제 주님으로부터 너 희에게 예증이 이르렀거늘 치수 와 무게를 공평케 하고 그들의 것 을 삭감하지 말며 개심한 후 대 지 위에서 해악됨을 하지 말라 너 희가 믿는 신앙인들이라면 이것이 너희에게 복이 되리라"},{"id":1258620,"resource_id":228,"text":"තවද මද්යන්(වාසීන්) වෙත ඔවුන්ගේ සහෝදර ෂුඅයිබ් ව ද (එව්වෙමු.) මාගේ සමූහයනි ! නුඹලා අල්ලාහ්ට වන්දනාමානය කරනු. නුඹලාට ඔහු හැර වෙනත් කිසිදු දෙවියෙකු නොමැත. නුඹලාගේ පරමාධිපතිගෙන් පැහැදිලි සාධකයක් නුඹලා වෙත පැමිණ ඇත. එබැවින් නුඹලා කිරුම් මිනුම් පූර්ණවත් කරනු. ජනයාට ඔවුන්ගේ භාණ්ඩ වල අඩු පාඩු නොකරනු. තවද මහපොළොව සැකසූ පසු ව එහි කලහකම් නොකරනු. නුඹලා විශ්වාසවන්තයින් ව සිටියෙහු නම් එය නුඹලාට ශ්‍රේෂ්ඨ වන්නේ යැයි ඔහු පැවසුවේය."},{"id":1116960,"resource_id":199,"text":"Y al pueblo de Madián<sup foot_note=150386>1</sup> enviamos a su hermano Shu'aib. Este dijo: “¡Pueblo mío!, ¡adoren solo a Al-lah, no tienen ninguna otra divinidad fuera de Él! En verdad les han llegado pruebas claras de su Señor. Midan y pesen con equidad (cuando comercien); no den a los hombres menos de lo que les corresponde y no corrompan la tierra tras haber sido reformada. Eso es lo mejor para ustedes si de verdad son creyentes."},{"id":853760,"resource_id":126,"text":"A Medjenu – njegova brata Šuajba. \"O narode moj\" – govorio je on – \"Allahu se klanjajte, vi drugog boga osim njega nemate! Dolazi vam jasan dokaz od Gospodara vašeg, zato pravo na litri i na kantaru mjerite i ljudima stvari njihove ne zakidajte, i red na Zemlji ne remetite kad je već na njoj uspostavljen red. To je bolje za vas ako vjerujete."},{"id":816345,"resource_id":120,"text":"আৰু মাদইয়ানবাসী সকলৰ ওচৰত সিহঁতৰ ভাতৃ ছুৱাইবক (প্ৰেৰণ কৰিছিলো)। তেওঁ কৈছিল, ‘হে মোৰ সম্প্ৰদায়! তোমালোকে কেৱল আল্লাহৰ ইবাদত কৰা। তেওঁৰ বাহিৰে তোমালোকৰ আন কোনো সত্য ইলাহ নাই। তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালোকৰ ওচৰত স্পষ্ট প্ৰমাণ আহি পাইছে। গতিকে তোমালোকে জোখ-মাপত ওজন পৰিপূৰ্ণ প্ৰদান কৰিবা, মানুহক সিহঁতৰ প্ৰাপ্য বস্তু কম নিদিবা, আৰু পৃথিৱীত শান্তি স্থাপনৰ পিছত বিপৰ্যয় সৃষ্টি নকৰিবা, এইটোৱেই তোমালোকৰ বাবে কল্যাণকৰ যদি তোমালোকে মুমিন হোৱা’।"},{"id":1214968,"resource_id":221,"text":"Về người dân Madyan (Madian), TA đã cử Shu'aib, một người anh em của họ đến với họ. Shu'aib bảo (họ): “Hỡi dân ta! Hãy thờ phụng Allah, các người không có Thượng Đế nào khác ngoài Ngài cả. Quả thật, đã có một bằng chứng rõ rệt từ Thượng Đế của các người đến với các người. Bởi thế, hãy đo cho đúng và cân cho đủ và chớ lấy bớt hàng hóa của người và chớ gây phá rối trên trái đất sau khi nó đã được ổn định trật tự. Điều đó tốt nhất cho các người nếu các người có đức tin\"."},{"id":1227440,"resource_id":223,"text":"Ва ба сӯйи [мардуми] Мадян бародараш Шуайбро [фиристодем]. Ӯ гуфт: «Эй қавми ман, Аллоҳ таолоро бипарастед, ки ҷуз Ӯ маъбуд [-и барҳақ] надоред. Яқинан, аз [сӯйи] Парвардигоратон барои шумо далели равшан омадааст, пас, [ҳаққи] паймона ва тарозуро комил [-у дуруст] адо кунед ва ба мардум аҷносашонро кам надиҳед ва дар замин пас аз ислоҳаш фасод накунед. Агар имон доред, ин барои шумо беҳтар аст"},{"id":747752,"resource_id":109,"text":"（我确已派遣）麦德彦人的弟兄舒阿卜去教化他们说：“我的宗族啊！你们要崇拜安拉，除他之外，绝无应受你们的崇拜的。从你们的主发出的明证，确已来临你们了，你们当使用充足的斗和秤，不要克扣别人所应得的货物。在改善地方之后，你们不要在地方上作恶，这对你们是更好的，如果你们是信道者。"},{"id":144634,"resource_id":27,"text":"Und (Wir sandten) zu Madyan ihren Bruder Su’aib. Er sagte: O mein Volk, dient Allah! Keinen Gott habt ihr außer Ihm. Nun ist ein klarer Beweis von eurem Herrn zu euch gekommen; so gebt volles Maß und Gewicht und schmälert den Menschen nicht ihre Sachen und stiftet auf der Erde nicht Unheil, nachdem sie in Ordnung gebracht worden ist! Das ist besser für euch, wenn ihr gläubig seid."},{"id":1271089,"resource_id":230,"text":"[85] และยังประชาชาติมัดยันนั้น เราได้ส่งชุอัยบฺ ซึ่งเป็นพี่น้องของพวกเขาไป เขากล่าวว่า โอ้ประชาชาติของฉัน จงเคารพสักการะอัลลอฮฺเถิด ไม่มีสิ่งใดที่ควรได้รับการเคารพสักการะสำหรับพวกท่านอีกแล้วอื่นจากพระองค์ แท้จริงหลักฐานอันชัดเจนจากพระเจ้าของพวกท่านนั้นได้มายังพวกท่านแล้ว ดังนั้นจงให้ครบเต็มซึ่งเครื่องตวงและเครื่องชั่งเถิด และจงอย่าให้ขาดแก่เพื่อนมนุษย์ซึ่งบรรดาสิ่งของของพวกเขา และจงอย่าก่อความเสียหายในแผ่นดิน หลังจากที่มีการแก้ไขมันแล้ว นั่นแหละเป็นสิ่งที่ดียิ่งแก่พวกท่านหากพวกท่านเป็นผู้ศรัทธา"},{"id":785166,"resource_id":115,"text":"Kuma zuwa Madayana ɗan'uwansu Shu'aibu, ya ce: \"Ya mutãnena! Ku bauta wa Allah; bã ku da wani abin bauta wa waninSa. Lalle ne, wata hujja bayyananniya daga Ubangijinku tã zõ muku! Sai ku cika mũdu da sikeli kumakada ku nakasa wa mutãne kãyansu, kuma kada ku yi fasãdi a cikin ƙasa a bãyan gyaranta. Wannan ne mafi alhẽri a gare ku, idan kun kasance mũminai.\""},{"id":847524,"resource_id":125,"text":"(A tún rán ẹnì kan) sí àwọn ará Mọdyan, arákùnrin wọn, Ṣu‘aeb. Ó sọ pé: “Ẹ̀yin ìjọ mi, ẹ jọ́sìn fún Allāhu. Ẹ kò ní ọlọ́hun kan tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo lẹ́yìn Rẹ̀. Dájúdájú ẹ̀rí tó yanjú ti dé ba yín láti ọ̀dọ̀ Olúwa yín. Nítorí náà, ẹ wọn kóńgò àti òṣùwọ̀n kún. Ẹ má ṣe dín n̄ǹkan àwọn ènìyàn kù. Ẹ sì má ṣe ìbàjẹ́ lórí ilẹ̀ lẹ́yìn àtúnṣe rẹ̀. Ìyẹn sì lóore jùlọ fún yín tí ẹ bá jẹ́ onígbàgbọ́ òdodo."},{"id":1539240,"resource_id":823,"text":"To Midian We sent their brother Shu‘ayb. He said, ‘O my people, worship God; you have no other god but Him. A clear Sign has indeed come to you from your Lord. So give full measure and full weight, and do not deliver short. Do not corrupt the land after it has been set in order. This is for your own good, if you are true believers."},{"id":1526768,"resource_id":771,"text":"ಮದ್‍ಯನರ ಕಡೆಗೆ ಅವರ ಸಹೋದರ `ಶುಐಬ್'ರನ್ನು ಕಳುಹಿಸಿದೆವು <sup foot_note=206716>1</sup>. ಅವರು ಹೇಳಿದರು `ಓ ನನ್ನ ಜನಾಂಗ ಬಾಂಧವರೇ, ನೀವು ಅಲ್ಲಾಹ ನನ್ನು ಆರಾಧಿಸಿರಿ. ಅವನ ಹೊರತು ನಿಮಗೆ ಬೇರೊಬ್ಬ ಆರಾಧ್ಯನಿಲ್ಲ. ನಿಮಗೆ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನ ಬಂದಿರುತ್ತದೆ. ಆದುದರಿಂದ ಅಳತೆ ಮತ್ತು ತೂಕ ವನ್ನು ಸಂಪೂರ್ಣಗೊಳಿಸಿರಿ. ಜನರಿಗೆ ಅವರ ವಸ್ತು ಗಳನ್ನು ಕಡಿತಗೊಳಿಸಿಕೊಡಬೇಡಿರಿ ಮತ್ತು ಭೂಮಿಯಲ್ಲಿ ಸುಧಾರಣೆಯಾದ ಬಳಿಕ ಕ್ಷೋಭೆಯನ್ನುಂಟು ಮಾಡಬೇಡಿರಿ. ಇದುವೇ ನಿಮಗೆ ಶ್ರೇಯಸ್ಸು. ನೀವು ನಿಜಕ್ಕೂ ವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರೆ."},{"id":1533004,"resource_id":819,"text":"اور مدین کی طرف ہم نے ان کے بھائی شعیب کو بھیجا اس نے کہا اے میری قوم، اللہ کی عبادت کرو، اس کے سوا کوئی تمھارا معبود نہیں  تمھارے پاس تمھارے رب کی طرف سے دلیل پہنچ چکی ہے پس ناپ اور تول پوری کرو اور مت گھٹا کر دو لوگوں کو ان کی چیزیں  اور فساد نہ ڈالو زمین میں اس کی اصلاح کے بعد یہ تمھارے حق میں بہتر ہے اگر تم مومن ہو"}]},{"id":1040,"verse_number":86,"verse_key":"7:86","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":132,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":66466,"position":1,"audio_url":"wbw/007_086_001.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":161,"line_number":10,"text":"ﮜ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":66467,"position":2,"audio_url":"wbw/007_086_002.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":161,"line_number":10,"text":"ﮝ","translation":{"text":"sit","language_name":"english"},"transliteration":{"text":"taqʿudū","language_name":"english"}},{"id":66468,"position":3,"audio_url":"wbw/007_086_003.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":161,"line_number":10,"text":"ﮞ","translation":{"text":"on every","language_name":"english"},"transliteration":{"text":"bikulli","language_name":"english"}},{"id":66469,"position":4,"audio_url":"wbw/007_086_004.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":161,"line_number":10,"text":"ﮟ","translation":{"text":"path","language_name":"english"},"transliteration":{"text":"ṣirāṭin","language_name":"english"}},{"id":66470,"position":5,"audio_url":"wbw/007_086_005.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":161,"line_number":10,"text":"ﮠ","translation":{"text":"threatening","language_name":"english"},"transliteration":{"text":"tūʿidūna","language_name":"english"}},{"id":66471,"position":6,"audio_url":"wbw/007_086_006.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":161,"line_number":10,"text":"ﮡ","translation":{"text":"and hindering","language_name":"english"},"transliteration":{"text":"wataṣuddūna","language_name":"english"}},{"id":66472,"position":7,"audio_url":"wbw/007_086_007.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":161,"line_number":11,"text":"ﮢ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":66473,"position":8,"audio_url":"wbw/007_086_008.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":161,"line_number":11,"text":"ﮣ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":66474,"position":9,"audio_url":"wbw/007_086_009.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":161,"line_number":11,"text":"ﮤ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":66475,"position":10,"audio_url":"wbw/007_086_010.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":161,"line_number":11,"text":"ﮥ","translation":{"text":"(those) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":66476,"position":11,"audio_url":"wbw/007_086_011.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":161,"line_number":11,"text":"ﮦ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmana","language_name":"english"}},{"id":66477,"position":12,"audio_url":"wbw/007_086_012.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":161,"line_number":11,"text":"ﮧ","translation":{"text":"in Him","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":66478,"position":13,"audio_url":"wbw/007_086_013.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":161,"line_number":11,"text":"ﮨ","translation":{"text":"and seeking (to make) it","language_name":"english"},"transliteration":{"text":"watabghūnahā","language_name":"english"}},{"id":66479,"position":14,"audio_url":"wbw/007_086_014.mp3","char_type_name":"word","code_v1":"ﮩﮪ","page_number":161,"line_number":11,"text":"ﮩﮪ","translation":{"text":"crooked","language_name":"english"},"transliteration":{"text":"ʿiwajan","language_name":"english"}},{"id":66481,"position":15,"audio_url":"wbw/007_086_016.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":161,"line_number":12,"text":"ﮫ","translation":{"text":"And remember","language_name":"english"},"transliteration":{"text":"wa-udh'kurū","language_name":"english"}},{"id":66482,"position":16,"audio_url":"wbw/007_086_017.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":161,"line_number":12,"text":"ﮬ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":66483,"position":17,"audio_url":"wbw/007_086_018.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":161,"line_number":12,"text":"ﮭ","translation":{"text":"you were","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":66484,"position":18,"audio_url":"wbw/007_086_019.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":161,"line_number":12,"text":"ﮮ","translation":{"text":"few","language_name":"english"},"transliteration":{"text":"qalīlan","language_name":"english"}},{"id":66485,"position":19,"audio_url":"wbw/007_086_020.mp3","char_type_name":"word","code_v1":"ﮯﮰ","page_number":161,"line_number":12,"text":"ﮯﮰ","translation":{"text":"and He increased you","language_name":"english"},"transliteration":{"text":"fakatharakum","language_name":"english"}},{"id":66487,"position":20,"audio_url":"wbw/007_086_022.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":161,"line_number":12,"text":"ﮱ","translation":{"text":"And see","language_name":"english"},"transliteration":{"text":"wa-unẓurū","language_name":"english"}},{"id":66488,"position":21,"audio_url":"wbw/007_086_023.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":161,"line_number":13,"text":"ﯓ","translation":{"text":"how","language_name":"english"},"transliteration":{"text":"kayfa","language_name":"english"}},{"id":66489,"position":22,"audio_url":"wbw/007_086_024.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":161,"line_number":13,"text":"ﯔ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":66490,"position":23,"audio_url":"wbw/007_086_025.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":161,"line_number":13,"text":"ﯕ","translation":{"text":"(the) end","language_name":"english"},"transliteration":{"text":"ʿāqibatu","language_name":"english"}},{"id":66491,"position":24,"audio_url":"wbw/007_086_026.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":161,"line_number":13,"text":"ﯖ","translation":{"text":"(of) the corrupters","language_name":"english"},"transliteration":{"text":"l-muf'sidīna","language_name":"english"}},{"id":66492,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯗ","page_number":161,"line_number":13,"text":"ﯗ","translation":{"text":"(86)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904997,"resource_id":131,"text":"And do not lie in ambush on every road—threatening and hindering those who believe in Allah from His Path and striving to make it ˹appear˺ crooked. Remember when you were few, then He increased you in number. And consider the fate of the corruptors!"},{"id":998541,"resource_id":149,"text":"And do not sit on every path, making threats and barring from the way of Allah those who have attained faith in Him, seeking to make it crooked. And call to mind when you were few, then He made you numerous. So look what the outcome was for the corrupters."},{"id":101737,"resource_id":20,"text":"And do not sit on every path, threatening and averting from the way of Allāh those who believe in Him, seeking to make it [seem] deviant. And remember when you were few and He increased you. And see how was the end of the corrupters."},{"id":1352017,"resource_id":171,"text":"'Do not sit in wait on every road, threatening the people travelling there in order to steal their possessions, and preventing those who want to be guided from the path of Allah, wanting the path of Allah to be crooked so that people would not follow it. Remember the blessings of Allah upon you so that you might be thankful, for you had been few in the land and He increased your numbers. Reflect on what had been the end of those who caused corruption in the earth before you, since their end had been destruction and ruin!'"},{"id":1110725,"resource_id":167,"text":"And do not sit in every path threatening, and prevent from the way of Allah the people who believe in Him, and seeking a twist in it. And remember the time when you were few, then He increased you in number. And look, how was the fate of the mischief makers."},{"id":1470645,"resource_id":798,"text":"“Soni ngasintamaga petala palipose nikwajogoyaga (ŵandu), soni ni kwasiŵililaga kwitala lya Allah ŵandu ŵankulupilile Jwalakwe, ni kusachililaga n'di nlipombotesye (litalalyo), soni kumbuchilani ndema jamwaliji ŵansakato kaneka niŵantupiye. Soni nnole mujaŵelele mbesi ja akuwatanganya.” "},{"id":1489353,"resource_id":790,"text":"আৰু মানুহক ভয় দেখুৱাই সিহঁতৰ ধন লুন্ঠণ কৰিবলৈ প্ৰত্যেক পথত বহি নাথাকিবা, লগতে সঠিক পথত চলাৰ ইচ্ছা পোষণকাৰী সকলক আল্লাহৰ দ্বীনৰ পৰা বিৰত ৰখাৰ উদ্দেশ্যে তথা আল্লাহৰ পথক বক্ৰতা প্ৰদান কৰিবলৈ যাতে তাত মানুহে পৰিচালিত হ'ব নোৱাৰে তাৰ প্ৰয়াস নকৰিবা। আল্লাহৰ ফালৰ পৰা পোৱা অনুগ্ৰহবোৰ স্মৰণ কৰা যাতে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰিব পাৰা। তোমালোকে সংখ্যালঘু আছিলা, তেৱেঁই তোমালোকক সংখ্যাগৰিষ্ঠ কৰিছে। ভাৱি চোৱাচোন! তোমালোকৰ পূৰ্বে যিসকলে পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰিছিল, সিহঁতৰ কি পৰিণাম হৈছিল! নিশ্চয় সিহঁতৰ পৰিণাম হৈছিল ধ্বংস আৰু বিনাশ।"},{"id":1495589,"resource_id":779,"text":"Ne vous mettez pas en travers de tout chemin, menaçant les croyants et les détournant de la voie d’Allah que vous cherchez à rendre tortueuse. Souvenez-vous comment, alors que vous étiez peu nombreux, Allah a fait de vous une grande nation. Méditez le sort subi par ceux qui, avant vous, ont répandu le mal sur terre."},{"id":1508061,"resource_id":795,"text":"ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߛߌ߰ ߛߌߟߊ ߓߍ߯ ߟߊ߫ ߞߵߊ߬ ߞߍ߫ ߞߐ߲߬ߞߐ߲߬ߒ߬ߡߊ߬ߟߌ ߣߌ߫ ߡߐ߰ ߞߎߡߊ߲ߘߌ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߛߌߟߊ ߡߊ߬ ߸ ߡߍ߲ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߞߏ ߘߐ߫ ߊ߬ ߡߊ߬ ، ߊ߬ ߣߌ߫ ߞߵߊ߬ ߢߌߣߌ߲߫ ߞߏ߫ ߊߟߎ߫ ߦߴߏ߬ ߞߍ߫ ߟߊ߫ ߞߐ߲߬ߕߌ߲ ߘߌ߫ ، ߊߟߎ߫ ߦߴߊߟߎ߫ ߕߊ߰ߛߌ߬ ߓߊ߫ ߸ ߊߟߎ߫ ߜߍ߲ߛߍ߲ߞߍߙߍ߲ ߠߋ߫ ߕߘߍ߬ ، ߊߟߊ߫ ߟߋ߫ ߞߵߊߟߎ߫ ߟߊߛߌߦߊߦߊ߫ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊ߬ ߝߟߍ߫ ߓߊ߫ ߕߌߢߍߟߌߟߊ ߟߎ߬ ߟߊߓߊ߲ ߞߍ߫ ߘߊ߫ ߢߊ ߡߍ߲."},{"id":1514297,"resource_id":785,"text":"و بر سر هر راهی منشینید تا کسانی را که به الله ایمان آورده‌اند بترسانید، و از راه الله (مردم را) منع کنید، و آن را کج می‌خواهید، و به یاد آورید (نعمت الله را) وقتی که شما کم بودید پس شما را زیاد کرد. و بنگرید که سرانجام فسادکنندگان چگونه بوده است."},{"id":1397577,"resource_id":178,"text":"Не садитесь на дорогах, угрожая людям, идущим по ним, и не отбирайте их имущество, не сбивайте с религии Аллаха тех, кто желает прямого пути и не стремитесь исказить истину, чтобы никто из людей не следовал ей. Помните о милости Аллаха, оказанной вам и будьте благодарны Ему, ведь вы были малочисленны, а Он приумножил ваше число. Поразмышляйте о том, каким был конец тех, кто сеял нечестие на земле до вас, а ведь их концом стали гибель и разрушение."},{"id":1483117,"resource_id":782,"text":"Şi nu vă aşezaţi în fiecare drum, ca să ameninţaţi şi să‑l împiedicaţi de la calea lui Allah pe cel care crede în El şi să cercaţi să o faceţi strâmbă! Aduceţi‑vă aminte că voi aţi fost puţini şi că El v‑a înmulţit! Şi priviţi cum a fost sfârşitul făcătorilor de stricăciune!"},{"id":1386145,"resource_id":176,"text":"E non comportatevi da banditi nelle strade, minacciando i passanti per appropriarvi dei loro beni; non ostacolate la strada della religione di Allāh a colui che vuole seguire la Retta Via, cercando di rendere il sentiero di Allāh tortuoso, in modo che la gente non lo segua; e rammentate la Grazia di Allāh nei vostri confronti, affinché siate grati: eravate pochi e Allāh vi ha moltiplicati. Riflettete sulla fine di coloro che portavano corruzione in terra prima di voi; in verità, la loro fine fu la distruzione e lo sterminio."},{"id":1404252,"resource_id":179,"text":"Huwag kayong umupo sa bawat daan, habang nagbabanta kayo sa mga taong tumatahak dito upang mandambong kayo ng mga ari-arian nila, at habang bumabalakid kayo sa Relihiyon ni Allāh sa sinumang nagnais ng pagkapatnubay, samantalang mga humihiling na ang landas ni Allāh ay maging baluktot upang hindi ito tahakin ng mga tao. Alalahanin ninyo ang biyaya ni Allāh sa inyo upang magpasalamat kayo sa kanya sapagkat noon ang bilang ninyo ay kakaunti ngunit pinarami Niya kayo. Magnilay-nilay kayo kung papaano ang naging kinahinatnan ng mga tagagulo sa lupa noong bago ninyo sapagkat tunay na ang kinahinatnan nila ay ang kapahamakan at ang pagkawasak."},{"id":1439465,"resource_id":776,"text":"“No acechen en los caminos, amenazando a las personas que viajan por allí para robar sus posesiones, y no obstaculicen el camino de Al-lah a quienes desean ser guiados, intentando que el camino de Al-lah sea complicado para que las personas no lo sigan. Recuerden ser agradecidos a Al-lah por las bendiciones, porque eran pocos en la Tierra y Él los aumentó en número. ¡Reflexionen sobre cuál fue el fin para quienes causaron corrupción en la Tierra en el pasado, ya que su fin fue la destrucción y la ruina!”"},{"id":1423479,"resource_id":182,"text":"你们不要拦截每一条道路，威胁过往之人，抢劫他们的财物；你们不要以阻拦寻求得到真理引导之人而阻碍真主的宗教，并企图暗示他人真主的道路确是邪路，以此来阻止人们走上正道。你们应谨记真主恩赐你们的恩典，以便感谢。曾经你们的人数很少，是真主使你们人口增多，你们应看看在你们之前，那些曾在大地上作恶之人的下场是怎样的，他们终遭毁灭。"},{"id":1409730,"resource_id":180,"text":"৮৬. আর তোমরা রাস্তায় বসে মানুষের সম্পদ অপহরণের জন্য তাদেরকে হুমকি দিয়ো না। তেমনিভাবে কেউ হিদায়েতের ইচ্ছা করলে তাকে আল্লাহর দ্বীন থেকে সরিয়ে দিয়ো না। তোমরা আল্লাহর পথকে কঠিন বানানোর চেষ্টা করো না যাতে মানুষ তাতে সহজে চলতে না পারে। উপরন্তু তোমরা আল্লাহর কৃতজ্ঞতা আদায়ের জন্য তাঁর নিয়ামতকে স্মরণ করো। কারণ, ইতিপূর্বে তোমাদের সংখ্যা কম ছিলো অতঃপর আল্লাহ তা‘আলা তা বাড়িয়ে দিয়েছেন। তেমনিভাবে তোমরা চিন্তা করে দেখো জমিনে ফাসাদকারী তোমাদের পূর্বের লোকদের পরিণতি কী হয়েছিলো। বস্তুতঃ তাদের পরিণতি ছিলো ধ্বংস ও বিনাশ।"},{"id":1451937,"resource_id":791,"text":"നിങ്ങൾ എല്ലാ വഴികളിലുമിരുന്ന് അതിൽ പ്രവേശിച്ചവരുടെ സമ്പത്ത് മോഷ്ടിക്കുന്നതിനായി അവരെ ഭയപ്പെടുത്തുകയും, അല്ലാഹുവിൻ്റെ മതം സ്വീകരിക്കാൻ ഉദ്ദേശിക്കുന്നവരെ അതിൽ നിന്ന് തടയുകയും ചെയ്യരുത്. അല്ലാഹുവിൻ്റെ മാർഗം ജനങ്ങൾക്ക് പ്രവേശിക്കാൻ കഴിയാത്ത വിധം വക്രതയുള്ളതായി തീരാനാണ് നിങ്ങൾ ഉദ്ദേശിച്ചുകൊണ്ട് നിങ്ങൾ അപ്രകാരം പ്രവർത്തിക്കരുത്. അല്ലാഹു നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞ അനുഗ്രഹങ്ങൾ നിങ്ങൾ സ്മരിക്കുകയും, അവക്ക് നന്ദി കാണിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ എണ്ണം വളരെ കുറവായിരുന്നു; അല്ലാഹു നിങ്ങളുടെ എണ്ണം വർദ്ധിപ്പിച്ചു. നിങ്ങൾക്ക് മുൻപ് ഭൂമിയിൽ കുഴപ്പം സൃഷ്ടിച്ചവരുടെ പര്യവസാനം എപ്രകാരമായിരുന്നെന്ന് നിങ്ങൾ ചിന്തിക്കുക. അവരുടെ അവസാനം തനി നാശവും തകർച്ചയും മാത്രമായിരുന്നു."},{"id":1445701,"resource_id":796,"text":"ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߛߌ߰ ߛߌߟߊ ߓߍ߯ ߟߊ߫ ߞߵߊ߬ ߞߍ߫ ߞߐ߲߬ߞߐ߲߬ߒ߬ߡߊ߬ߟߌ ߣߌ߫ ( ߡߐ߰ ) ߞߎ߲߬ߠߊ߬ߛߊߦߌ ߘߌ߫ ߊߟߊ߫ ߛߌߟߊ ߡߊ߬ ߡߍ߲ ߠߎ߬ ߟߊߣߍ߲߫ ߊ߬ ߟߊ߫߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ ߢߌߣߌ߲߫ ߞߏ߫ ߊߟߎ߫ ߦߴߏ߬ ߞߍ߫ ߟߊ߫ ( ߛߌߟߊ߫ ) ߘߎ߬ߣߍ߲ ߘߌ߫، ߊߟߎ߫ ߦߴߊߟߎ߫ ߕߊ߰ߛߌ߬ ߓߊ߫߸ ߞߏ߬ߞߏ߫ ߊߟߎ߫ ߜߍ߲ߛߍ߲ߞߍߙߍ߲ ߠߋ߫ ߕߘߍ߬ ߊߟߊ߫ ߞߵߊߟߎ߫ ߟߊߛߌߦߊߦߊ߫، ߒ߬ߓߵߊߟߎ߫ ߦߴߊ߬ ߡߊߝߟߍ߫ ߓߊ߫ ߕߌߢߍߟߌߟߊ ߟߎ߬ ߟߊߓߊ߲ ߞߍ߫ ߘߊ߫ ߢߊ ߡߍ߲"},{"id":1433229,"resource_id":774,"text":"“Kandi ntimukabambire buri nzira mutera ubwoba (abantu mugamije kubambura ibyabo) munabuza kugana inzira ya Allah ba bandi bayemeye, mwifuza ko yagorama. Munibuke ubwo mwari mbarwa maze (Allah) akabagira benshi. Ngaho nimurebe uko iherezo ry’abangizi ryagenze.”"},{"id":1464409,"resource_id":792,"text":"ហើយពួកអ្នកមិនត្រូវអង្គុយនៅតាមដងផ្លូវនានាដែលមនុស្សដើរឆ្លងកាត់ដើម្បីប្លន់យកទ្រព្យសម្បត្តិរបស់ពួកគេ និងរារាំងពីសាសនារបស់អល់ឡោះចំពោះអ្នកដែលចង់ទទួលបានការចង្អុលបង្ហាញដោយពួកអ្នកទាមទារ(មានបំណង)ឲ្យមាគ៌ារបស់អល់ឡោះមានភាពវៀចវេរដើម្បីកុំឲ្យមនុស្សឆ្លងកាត់បាននោះទេ។ ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់អល់ឡោះដើម្បីពួកអ្នកថ្លែងអំណរគុណទ្រង់ចំពោះឧបការគុណនោះ។ ជាការពិតណាស់ នៅពេលដែលពួកអ្នកមានគ្នាតិច ទ្រង់បានធ្វើឲ្យពួកអ្នកមានគ្នាកាន់តែច្រើន។ ហើយចូរពូកអ្នកពិចារណាមើលចុះ ថាតើលទ្ធផលចុងក្រោយរបស់ពួកដែលបង្កវិនាសកម្មនៅលើផែនដីមុនពួកអ្នកនោះយ៉ាងដូចម្តេច? ពិតប្រាកដណាស់ លទ្ធផលចុងក្រោយរបស់ពួកគេ គឺមានតែការវិនាស អន្តរាយ និងទទួលរងនូវគ្រោះកម្មតែប៉ុណ្ណោះ។"},{"id":1366908,"resource_id":173,"text":"N’obstruez pas les chemins, ne détroussez pas sous la menace les gens qui les empruntent, n’éloignez pas de la religion d’Allah ceux qui désirent qu’elle les guide, et ne souhaitez pas que le chemin d’Allah soit sinueux pour que les gens ne l’empruntent pas. Rappelez-vous du bienfait d’Allah sur vous afin de Lui en être reconnaissants. Vous étiez au départ peu nombreux et Il multiplia votre nombre. Méditez sur la fin qui a été celle des corrupteurs sur Terre qui vous ont précédés: ils furent anéantis et détruit."},{"id":1371627,"resource_id":174,"text":"Janganlah kalian duduk di setiap jalan seraya mengancam setiap orang yang melaluinya untuk merampas harta bendanya. Dan janganlah kalian menghalang orang-orang yang hendak mengikuti agama Allah seraya membuat jalan Allah menjadi bengkok (nampak sulit) agar tidak dilalui oleh manusia (yakni menghindar dari agama Allah). Dan ingatlah nikmat yang Allah berikan kepada kalian agar kalian bersyukur kepada-Nya. Karena dahulu jumlah kalian sedikit, kemudian Allah memperbanyak jumlah kalian. Dan perhatikanlah bagaimana nasib orang-orang yang membuat kerusakan di muka bumi sebelum kalian. Nasib mereka berakhir dengan kebinasaan dan kehancuran."},{"id":1357450,"resource_id":172,"text":"İnsanları tehdit ederek onların mallarını haksız yere alıp, el koymak için yolların başına oturmayın. Yüce Allah’ın dinine ulaşmak isteyen kimseleri doğru yoldan alı koymayın. Sizler böyle yaparak Allah'ın yolunun bozuk/yamuk olmasını ve insanların bu yola girmemesini arzulamaktasınız. Nimetlerinden dolayı O'na şükretmek için, Allah’ın üzerinize olan nimetlerini çokça hatırlayın. Sizler sayıca çok azdınız da o sizlerin sayısını çoğalttı. Yeryüzünde sizden önceki bozguncuların akıbetlerinin nasıl olduğuna dikkat edin. Şüphesiz akıbetleri helâk ve harap olmaktı."},{"id":1428887,"resource_id":183,"text":"あなた方は路上で待伏せして道行く人を脅かし泥棒をしたり、信者にアッラーの道を妨害したり、それを歪曲させようとしてはいけない。アッラーの恩寵に感謝しなさい。あなた方は少数であったけれど、かれがあなた方を大勢にしたことを思い出しなさい。腐敗をもたらす人の最後がどうであったかを見なさい。それは破壊と破滅であった。"},{"id":396507,"resource_id":84,"text":"Do not sit in every path threatening and preventing from the way of Allah the people who believe in Him, and seeking a twist in it. Remember the time when you were few, then He increased you in number. Consider the fate of those who used to make mischief."},{"id":1376165,"resource_id":175,"text":"I nemojte presijecati puteve i prijetiti ljudima kako bi im oteli imetak, i nemojte odvraćati od Allahove vjere one koji žele uputu, želeći da iskrivite Allahov put kako ljudi ne bi njime išli. I sjetite se Allahove blagodati prema vama i zahvaljujte mu na njoj, bilo vas je malo pa vas je On umnožio. I razmislite o tome kako su skončali smutljivci na Zemlji prije vas, jer ih zadesi propast i uništenje."},{"id":1418660,"resource_id":181,"text":"و بر سر هر راهی منشینید که مردمی را که از آن می‌گذرند بترسانید تا اموال‌شان را بربایید، و هرکس بخواهد به دین الله راه یابد از آن بازدارید. با این کار می‌خواهید که راه الله دشوار باشد تا مردم آن را نپیمایند. نعمت‌های الله بر خودتان را به یاد آورید تا در قبال آنها از الله شکرگزاری کنید، آن‌گاه که شمارتان اندک بود و شما را زیاد گردانید، و بیندیشید که سرانجام فسادکاران در زمین قبل از شما چگونه بود، به‌راستی که سرانجام آنها نابودی و تباهی بوده است."},{"id":1391583,"resource_id":177,"text":"\"Và rồi các ngươi chớ ngồi tại mọi ngã đường hành hung đe dọa mọi người để cướp bóc đi tài sản của họ, cản trở mọi người đến với tôn giáo của Allah trong khi mọi người đều muốn được sự chỉ dẫn của Ngài và rồi các ngươi luôn tìm cách bóp méo đi con đường chính đạo của Ngài cho đến khi không còn ai biết đó mà bám lấy. Các ngươi nên nhớ lại những hồng ân mà Allah đã ban cho các ngươi rồi hãy lấy đó mà tạ ơn Ngài. Bởi trước kia các ngươi rất là thưa thớt rồi Ngài đã gia tăng nhân số lên đông và rồi các ngươi hãy xem cho kỹ sự trừng trị của những kẻ phá hoại trái đất này trước các ngươi. Quả thật, TA trừng phạt bọn chúng bằng cách tiêu diệt và tàn phá.\""},{"id":83033,"resource_id":17,"text":"And do not sit in every path, threatening and barring from the way of Allah (the ones) who believe in Him, and inequitably seeking to make (His way) crooked. And remember when you were few, then He multiplied you; and look how was the end of the corruptors."},{"id":402743,"resource_id":85,"text":"Do not sit in every pathway, threatening and barring those who believe in God from His way, trying to make it crooked. Remember how you used to be few and He made you multiply. Think about the fate of those who used to spread corruption."},{"id":1339398,"resource_id":95,"text":"And do not lie in ambush by every path [of life] seeking to overawe or to hinder from the path of Allah those who believe, nor seek to make the path crooked. Remember, how you were once few, and then He multiplied you, and keep in mind what was the end of mischiefmakers."},{"id":328685,"resource_id":57,"text":"Wala taqAAudoo bikulli siratintooAAidoona watasuddoona AAan sabeeli Allahi man amanabihi watabghoonaha AAiwajan wathkuroo ithkuntum qaleelan fakaththarakum wanthurookayfa kana AAaqibatu almufsideen"},{"id":95503,"resource_id":19,"text":"Lurk not on every road to threaten (wayfarers), and to turn away from Allah's path him who believeth in Him, and to seek to make it crooked. And remember, when ye were but few, how He did multiply you. And see the nature of the consequence for the corrupters!"},{"id":114213,"resource_id":22,"text":"\"And squat not on every road, breathing threats, hindering from the path of Allah those who believe in Him, and seeking in it something crooked; But remember how ye were little, and He gave you increase. And hold in your mind's eye what was the end of those who did mischief."},{"id":1129433,"resource_id":206,"text":"Do not lie in wait on every path, threatening and preventing from Allah’s path those who believe in Him, and seeking to make it crooked. Remember when you were few, then He increased you in number. See how was the end of those who spread corruption."},{"id":1135669,"resource_id":207,"text":"Do not lurk along every road, threatening and blocking anyone off from Allah (God)'s way who believes in Him, and seeking to make it crooked. Remember how few you were and He increased you. See what the outcome was for those who act depraved."},{"id":1123197,"resource_id":203,"text":"  \"And sit not on every road, threatening, and hindering from the Path of Allâh those who believe in Him, and seeking to make it crooked. And remember when you were but few, and He multiplied you. And see what was the end of the Mufsidûn (mischief-makers, corrupters, liars)."},{"id":1079545,"resource_id":156,"text":"اور ہر راستے پر رہزن بن کر نہ بیٹھ جاؤ کہ لوگوں کو خوفزدہ کرنے اور ایمان لانے والوں کو خدا کے راستے سے روکنے لگو اور سیدھی راہ کو ٹیڑھا کرنے کے درپے ہوجاؤ ۔ یاد کرو وہ زمانہ جبکہ تم تھوڑے تھے پھر اللہ تمہیں بہت کردیا اور آنکھیں کھول کر دیکھو کہ دنیا میں مفسدوں کا کیا انجام ہوا ہے۔"},{"id":1345649,"resource_id":97,"text":"اور (زندگی کے) ہر راستے پر رہزن بن کر نہ بیٹھ جاؤ کہ لوگوں کو خوف زدہ کرنے اور ایمان لانے والوں کو خدا کے راستے سے روکنے لگو اور سیدھی راہ کو ٹیڑھا کرنے کے درپے ہو جاؤ یاد کرو وہ زمانہ جبکہ تم تھوڑے تھے پھر اللہ نے تمہیں بہت کر دیا، اور آنکھیں کھول کر دیکھو کہ دنیا میں مفسدوں کا کیا انجام ہوا ہے"},{"id":1302270,"resource_id":234,"text":"اور ہر رستے پر مت بیٹھا کرو کہ جو شخص خدا پر ایمان نہیں لاتا ہے اسے تم ڈراتے اور راہ خدا سے روکتے اور اس میں کجی ڈھونڈتے ہو اور (اس وقت کو) یاد کرو جب تم تھوڑے سے تھے تو خدا نے تم کو جماعت کثیر کر دیا اور دیکھ لو کہ خرابی کرنے والوں کا انجام کیسا ہوا"},{"id":1085781,"resource_id":158,"text":"اور نہ بیٹھا کرو ہر راستے پر ڈرانے دھمکانے کے لیے اور اللہ کے راستے سے روکنے کے لیے (ہر اس شخص کو) جو ایمان لاتا ہے اور اس راہ کو کج کرتے ہوئے اور یاد کرو جبکہ تم کم تعداد میں تھے تو اللہ نے تمہاری تعداد زیادہ کردی اور (یہ بھی) دیکھو کہ مفسدوں کا کیسا کچھ انجام ہوتا رہا ہے"},{"id":1004777,"resource_id":151,"text":"اور مت بیٹھو راستوں پر کہ ڈراؤ اور روکو اللہ کے راستہ سے اس کو جو کہ ایمان لائے اس پر اور ڈھونڈو اس میں عیب <sup foot_note=83230>1</sup> اور یاد کرو جبکہ تھے تم بہت تھوڑے پھر تم کو بڑھا دیا اور دیکھو کیا ہوا انجام فساد کرنے والوں کا <sup foot_note=83231>2</sup>"},{"id":312553,"resource_id":54,"text":"اور تم سڑکوں پر اس غرض سے مت بیٹھا کرو کہ اللہ پر ایمان ﻻنے والے کو دھمکیاں دو اور اللہ کی راه سے روکو اور اس میں کجی کی تلاش میں لگے رہو<sup foot_note=162184>1</sup>۔ اور اس حالت کو یاد کرو جب کہ تم کم تھے پھر اللہ نے تم کو زیاده کردیا اور دیکھو کہ کیسا انجام ہوا فساد کرنے والوں کا۔"},{"id":219568,"resource_id":39,"text":"\"Dan janganlah kamu duduk pada tiap-tiap jalan lalu-lalang, dengan menakut-nakutkan dan menghalangi orang-orang yang beriman dari melalui jalan Allah, dan kamu pula menghendaki supaya jalan Allah itu bengkok terpesong. Dan ingatlah semasa kamu dahulu sedikit bilangannya lalu Allah menjadikan kamu kembang ramai, serta perhatikanlah bagaimana akibat orang-orang yang berbuat kerosakan."},{"id":1308506,"resource_id":235,"text":"En zit niet op iedere weg, terwijl jullie degenen die in Hem geloven bedreigen en afhouden van het Pad van Allah, wensend dat het krom was. En gedenk toen jullie met weinigen waren en Hij jullie talrijk deed worden. En zie hoe het einde van de verderfzaaiers was."},{"id":929941,"resource_id":136,"text":"Et ne restez pas en travers de toute voie à menacer ou à repousser du chemin d’Allah celui qui croit en Lui, chemin que vous souhaitez tortueux. Souvenez-vous que vous étiez peu nombreux et  qu’Il a multiplié votre nombre. Et voyez quel fut le sort des semeurs de trouble."},{"id":859997,"resource_id":127,"text":"Ҳар кўчада ўтириб олиб қўрқитманг. Аллоҳнинг йўлидан Унга иймон келтирганларни тўсманг ва у(йўл)нинг эгри бўлишини истаманг. Оз бўлган чоғингизда сизни кўпайтириб қўйганини эсланг. Бузғунчиларнинг оқибати қандай бўлганига назар солинг."},{"id":917469,"resource_id":134,"text":"Dan janganlah kamu duduk di tiap-tiap jalan dengan menakut-nakuti dan menghalang-halangi orang yang beriman dari jalan Allah, dan menginginkan agar jalan Allah itu menjadi bengkok.  Dan ingatlah di waktu dahulunya kamu berjumlah sedikit, lalu Allah memperbanyak jumlah kamu.  Dan perhatikanlah bagaimana kesudahan orang-orang yang berbuat kerusakan."},{"id":194830,"resource_id":35,"text":"あなたがたは，（旅人を脅かすために）どの路上でも待伏せしてはならない。また信じる者をアッラーの道から妨げたり，曲げ（ようとし）てはならない。またあなたがたは少数であったが，かれが（如何に）数多くなされたかを思いなさい。また悪を行ったものの最後がどうであったかを見なさい。"},{"id":803874,"resource_id":118,"text":" او تاسو په هره لار كې مه كېنئ، چې تاسو (خلق) وېروئ او تاسو د الله له لارې نه هغه څوك منع كوئ چې پر الله ایمان راوړي او تاسو په هغې (لاره د الله كې) كې كوږوالى لټوئ او تاسو هغه وخت یاد كړئ كله چې تاسو ډېر لږ وئ، نو هغهٔ تاسو ډېر كړئ او تاسو وګورئ چې د ورانكارو انجام څنګه و؟"},{"id":320739,"resource_id":55,"text":"Har ko`chada o`tirib olib qo`rqitmang. Allohning yo`lidan Unga iymon keltirganlarni to`smang va u(yo`l)ning egri bo`lishini istamang. Oz bo`lgan chog`ingizda sizni ko`paytirib qo`yganini eslang. Buzg`unchilarning oqibati qanday bo`lganiga nazar soling."},{"id":923705,"resource_id":135,"text":"و بر سر هر راهى ننشینید كه [با زورگیری و دزدی و تهدید به قتل، مردم را] بترسانید و هر کس را که ایمان دارد از راه الله بازدارید و راهش را منحرف بخواهید [که به هدایت دست نیابد]؛ و به یاد آورید هنگامى را كه اندک بودید، سپس الله [تعداد] شما را فزونی بخشید؛ و بنگرید که سرانجامِ مفسدان [تبهکار] چگونه بود."},{"id":1154377,"resource_id":210,"text":"Ve siz öyle her yolun başında oturarak Allah’a iman edenleri tehdit edip ve eğriliğini arayarak Allah’ın yolundan alıkoymayın. Düşünün ki siz vaktiyle çok az idiniz de sizi çoğalttı. Bozguncuların sonunun nasıl olduğuna da bir bakın."},{"id":828818,"resource_id":122,"text":"तथा प्रत्येक मार्ग पर लोगों को धमकाने के लिए न बैठो और उन्हें अल्लाह की राह से न रोको, जो उसपर ईमान लाये[ हैं और उसे टेढ़ा न बनाओ तथा उस समय को याद करो, जब तुम थोड़े थे, तो तुम्हें अल्लाह ने अधिक कर दिया तथा देखो कि उपद्रवियों का परिणाम क्या हुआ? <sup foot_note=133318>1</sup>"},{"id":1264857,"resource_id":229,"text":"“நீங்கள் எல்லாப் பாதையிலும் அச்சுறுத்தியவர்களாகவும் அல்லாஹ்வின் பாதையை விட்டு அவனை நம்பிக்கை கொண்டவரை தடுப்பவர்களாகவும் இன்னும் அதில் கோணலைத் தேடியவர்களாகவும் அமராதீர்கள். நீங்கள் குறைவாக இருந்தபோது அவன் உங்க(ள் எண்ணிக்கைக)ளை அதிகமாக்கிய சமயத்தை நினைவு கூருங்கள். கலகம் செய்பவர்களின் முடிவு எவ்வாறு இருந்தது என்று கவனியுங்கள்!”"},{"id":180700,"resource_id":33,"text":"Dan janganlah kamu duduk di setiap jalan dengan menakut-nakuti dan menghalang-halangi orang-orang yang beriman dari jalan Allah dan ingin membelokkannya. Ingatlah ketika kamu dahulunya sedikit, lalu Allah memperbanyak jumlah kamu. Dan perhatikanlah bagaimana kesudahan orang-orang yang berbuat kerusakan."},{"id":948652,"resource_id":139,"text":"   Ва бар сари роҳҳо манишинед, то касонеро, ки ба Аллоҳ имон овардаанд бо азобу шиканҷаҳо битарсонед ва аз роҳи Аллоҳ боздоред ва ба каҷравӣ водоред. Ва ёд оред он гоҳ, ки андак (камқувват) будед, Аллоҳ бар шумори шумо афзуд ва шумо дорои қувват ва азиз гаштед. Ва бингаред, ки оқибати фасодкорон чӣ гуна будааст!"},{"id":1092017,"resource_id":161,"text":"‘যারা ঈমান এনেছে তাদেরকে ভয় দেখানোর জন্য আর আল্লাহর পথ থেকে বাধা দেয়ার জন্য প্রতিটি পথে পাহারা বসিও না, আর তাতে (অর্থাৎ আল্লাহর সহজ-সরল পথে) বক্রতা অনুসন্ধান কর না।’ স্মরণ কর, ‘তোমরা সংখ্যায় অল্প ছিলে, অতঃপর আল্লাহ তোমাদেরকে সংখ্যাধিক্য করে দিয়েছেন। লক্ষ্য কর, বিপর্যয় সৃষ্টিকারীদের পরিণতি কী হয়েছিল।’"},{"id":1104489,"resource_id":163,"text":"আর (জীবনের) প্রতিটি পথে এমনিভাবে দস্যি হয়ে যেওনা যে, ঈমানদার লোকদেরকে ভয়ভীতি প্রদর্শন ও আল্লাহর পথ হতে বিরত রাখতে থাকবে এবং সহজ সরল পথকে বক্র করায় ব্যস্ত থাকবে। ঐ অবস্থানটির কথা স্মরণ কর, যখন তোমরা সংখ্যায় স্বল্প ছিলে, অতঃপর তিনি (আল্লাহ) তোমাদের সংখ্যা বৃদ্ধি করে দিলেন, আর এই জগতে বিপর্যয় সৃষ্টিকারীদের পরিণতি কি হয়েছে তা জ্ঞানচক্ষু খুলে লক্ষ্য কর।"},{"id":1098253,"resource_id":162,"text":"‘আর যারা তাঁর প্রতি ঈমান এনেছে তাদেরকে ভয় দেখাতে, আল্লাহর পথ থেকে বাধা দিতে এবং তাতে বক্রতা অনুসন্ধান করতে তোমরা প্রতিটি পথে বসে থেকো না’। আর স্মরণ কর, যখন তোমরা ছিলে কম, অতঃপর তিনি তোমাদেরকে অধিক করেছেন এবং দেখ, কিরূপ হয়েছে ফাসাদকারীদের পরিণতি।"},{"id":1296034,"resource_id":153,"text":"Non appostatevi su ogni strada, distogliendo dal sentiero di Allah coloro che credono in Lui, e cercando di renderlo tortuoso. Ricordatevi di quando eravate pochi ed Egli vi ha moltiplicati. Guardate cosa è accaduto ai corruttori."},{"id":973597,"resource_id":143,"text":"وە لەسەر ھەموو ڕێگایەک دامەنیشن (رێگە مەگرن لەخەڵکی) ھەڕەشە بکەن و بەرھەڵستی ڕێگەی خوا بکەن لەو کەسەی باوەڕی پێ ھێنا بێت و بتانەوێت ڕێگای خوا بەلاری وچەوتی بخەنەڕوو وە بیری ئەو کاتە بکەنەوەکە ئێوە کەم بوون پاشان خوا زۆری کردن دەی سەرنج بدەن سەرئەنجامی خراپەکاران چۆن بوو و(چیان لێھات)"},{"id":1160613,"resource_id":211,"text":"Huwag kayong umupo sa bawat landasin, na nagbabanta kayo at sumasagabal kayo sa landas ni Allāh sa sinumang sumampalataya sa Kanya, at naghahangad kayo rito ng isang kabaluktutan. Alalahanin ninyo, noong kayo dati ay kakaunti, pinarami Niya kayo. Tumingin kayo kung papaano naging ang kinahinatnan ng mga tagagulo."},{"id":1173872,"resource_id":214,"text":"I ne postavljajte zasjede na putu, prijeteći i od Allahova puta odvraćajući one koji u Njega vjeruju, želeći da on kriv bude. I sjetite se da vas je bilo malo i da vas je On umnožio, a pogledajte kako su skončali oni koji su nered pravili."},{"id":1192580,"resource_id":217,"text":"Не чатуйте на кожній дорозі, погрожуючи й збиваючи зі шляху Аллага тих, хто увірував у Нього та намагаючись викривити цей шлях. Згадайте, як вас було мало, а Ми примножили вас. Погляньте, яким був кінець нечестивців"},{"id":1211288,"resource_id":220,"text":"“Các người chớ đừng ngồi trên tất cả các nẻo đường mà hăm dọa (giết chóc) và ngăn chặn con đường chính nghĩa của Allah đối với ai đã tin tưởng, và tìm cách bẻ cong con đường đó (của Ngài). Các người hãy nhớ lại khi trước đây các người (với số lượng) ít ỏi rồi được Ngài gia tăng số lượng thêm đông, các người hãy nhìn xem những kẻ tàn phá đã có kết cuộc như thế nào?”"},{"id":1221205,"resource_id":222,"text":"«Иман келтіргендерді Алланың жолынан тосып, бопсалап, қыңырлық іздеу үшін әрбір жол үстінде отырмаңдар. Және ойлаңдар, сендер аз едіңдер, Алла көбейтті. Және де бұзақылардың соңы қалай болды, қараңдар! »"},{"id":1233677,"resource_id":224,"text":"ഭീഷണിയുണ്ടാക്കിക്കൊണ്ടും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് അതില്‍ വിശ്വസിച്ചവരെ തടഞ്ഞുകൊണ്ടും അത് (ആ മാര്‍ഗം) വക്രമായിരിക്കാന്‍ ആഗ്രഹിച്ചുകൊണ്ടും നിങ്ങള്‍ പാതകളിലെല്ലാം ഇരിക്കുകയും അരുത്‌.( നിങ്ങള്‍ എണ്ണത്തില്‍ കുറവായിരുന്നിട്ടും നിങ്ങള്‍ക്ക് അവന്‍ വര്‍ദ്ധനവ് നല്‍കിയത് ഓര്‍ക്കുകയും നാശകാരികളുടെ പര്യവസാനം എങ്ങനെയായിരുന്നുവെന്ന് നോക്കുകയും ചെയ്യുക"},{"id":1239913,"resource_id":225,"text":"૮૬)  અને તમે રસ્તા પર તે હેતુથી ન બેસો કે અલ્લાહ પર ઈમાન લાવવાવાળાઓને ધમકાવો, અને અલ્લાહના માર્ગથી રોકો અને તેમાં ખામી શોધતા રહો અને તે સ્થિતિ ને યાદ કરો જ્યારે તમે ઓછા હતા, પછી અલ્લાહએ તમને વધારી દીધા અને જુઓ વિદ્રોહીઓની કેવી દશા થઈ?"},{"id":1246149,"resource_id":226,"text":"८६.  आणि तुम्ही प्रत्येक रस्त्यावर त्यांना धमकी देण्यासाठी आणि अल्लाहच्या मार्गापासून रोखण्यासाठी, ज्यांनी अल्लाहवर ईमान राखले, बसू नका आणि त्यात चूका शोधत, आणि स्मरण करा जेव्हा तुम्ही संख्येने कमी होते, अल्लाहने तुम्हाला जास्त केले मग पाहा उत्पाती लोकांचा शेवट कसा झाला."},{"id":1252385,"resource_id":227,"text":"మరియు ఆయనను విశ్వసించిన వారిని, అల్లాహ్ మార్గం నుండి నిరోధించటానికి వారిని బెదరిస్తూ, అది వక్రమమైనదని చూపగోరి ప్రతి మార్గంలో కూర్చోకండి. మీరు అల్పసంఖ్యలో ఉన్నప్పుడు ఆయన మీ సంఖ్యను అధికం చేసిన విషయాన్ని జ్ఞాపకం చేసుకోండి. మరియు కల్లోలం రేకెత్తించిన వారి గతి ఏమయిందో చూడండి."},{"id":1277326,"resource_id":231,"text":"«Na wala msikae katika kila njia mkiwatisha watu kwa kuwaua wakitowapa mali yao, mkimzuia aliyemuamini Mwenyezi Mungu, Aliyetukuka na kuwa juu, na akatenda mema asifuate njia iliyonyoka, na mkataka njia ya Mwenyezi Mungu iwe kombo, na mnaipotoa mkifuata matamanio yenu, na mnawafukuza watu wasiifuate. Na kumbukeni neema ya Mwenyezi Mungu, Aliyetukuka, juu yenu ilipokuwa idadi yenu ni chache Mwenyezi Mungu akawafanya muwe wengi mkawa mna nguvu, wenye enzi. Na angalieni, ulikuwa vipi mwisho wa wale waharibifu katika ardhi na ni yapi yaliyowashukia ya maangamivu na kuvunjikiwa?"},{"id":421451,"resource_id":88,"text":"Mos zini pusi në çdo rrugë, duke frikësuar dhe penguar nga rruga e Allahut ata që besojnë tek Ai dhe duke kërkuar shtrembërimin e saj! Kujtoni atëherë kur ishit të paktë në numër e Ai ju shumoi. Shikoni si përfundojnë ngatërrestarët!"},{"id":1283562,"resource_id":232,"text":"Era temuteeganga abantu mu kkubo lyonna nemubatiisa (olw'okwagala okubanyaga) nemuziyiza abantu abakkiriza Katonda  okuweereza mu kkubo lye, ne mulifuula ebbi eri abantu, era mujjukire nga bwe mwali abatono naabayingiwaza, era mulabe e nkomerero y’abonoonyi nga bwe yali."},{"id":415215,"resource_id":87,"text":"« (ሰዎችን) የምታስፈራሩና ከአላህም መንገድ በእርሱ ያመኑትን የምታግዱ መጥመሟንም የምትፈልጉዋት ኾናችሁ በየመንገዱ አትቀመጡ፡፡ ጥቂቶችም በነበራችሁና ባበዛችሁ ጊዜ አስታውሱ፡፡ የአጥፊዎችም መጨረሻ እንዴት እንደነበረ ተመልከቱ፡፡»"},{"id":1289798,"resource_id":233,"text":"אל תשבו בכל דרך מבטחים ומנסים להתעות מהשביל של אללה את מי שהאמין בה, ובבקשכם לעקם אותו לפי רצונכם. וזכרו שהייתם מעטים (ואללה) הרבה אתכם, והתבוננו מה היה סופם של המשחיתים."},{"id":954889,"resource_id":140,"text":"»No bloqueéis los caminos (para asaltar a los hombres)<sup foot_note=149296>1</sup> amenazándolos (con matarlos si no os entregan sus pertenencias) ni desviéis del camino de Al-lah a quienes creen en Él haciendo que parezca tortuoso.Recordad cuando erais pocos y Él os incrementó en número; y observad cuál fue el final de los corruptores."},{"id":961125,"resource_id":141,"text":"Dan janganlah kamu duduk di setiap jalan dengan menakut-nakuti dan menghalang-halangi orang-orang yang beriman dari jalan Allah dan ingin membelokkannya. Ingatlah ketika kamu dahulunya sedikit, lalu Allah memperbanyak jumlah kamu. Dan perhatikanlah bagaimana kesudahan orang-orang yang berbuat kerusakan."},{"id":288330,"resource_id":50,"text":"\"மேலும், நீங்கள் ஒவ்வொரு வழியிலும் உட்கார்ந்து கொண்டு, அல்லாஹ்வின் மீது ஈமான் கொண்டவர்களை பயமுறுத்தி, (அவர்களை) அல்லாஹ்வின் பாதையை விட்டுத்தடுத்து, அதில் கோணலை உண்டு பண்ணாதீர்கள்; நீங்கள் சொற்பத் தொகையினராக இருந்தீர்கள்; அவன் உங்களை அதிக தொகையினராக்கினான் என்பதையும் நினைவு கூறுங்கள் - குழப்பம் செய்து கொண்டிருந்தோரின் முடிவு என்னுவாயிற்று என்பதைக் கவனிப்பீர்களாக\" (என்றும் கூறினார்)."},{"id":1314742,"resource_id":236,"text":"Ur p$imit di yal abrid, tessagwadem u tessefôa$em seg ubrid n Öebbi, wid iumnen yiS. Teb$am t d uâwij. Mmektit ed mi tellam d takwemmict, Iketteô ikwen. Walit amek tevôa taggara ifessaden."},{"id":365327,"resource_id":79,"text":"И не садитесь на всякой дороге, угрожая (людям) (убийством) [грабя их] и отвращая от пути Аллаха тех, кто уверовал в Него, и стремясь искривить его [путь Аллаха]. Помните (о благодеянии Аллаха), когда вас было мало и Он вас приумножил, и посмотрите, каков был конец распространителей расстройства (на земле)!"},{"id":371563,"resource_id":80,"text":"ജനങ്ങളെ ഭീഷണിപ്പെടുത്തുന്നവരായും അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍നിന്ന് വിശ്വാസികളെ തടയുന്നവരായും ആ മാര്‍ഗ്ഗത്തെ വക്രമാക്കാന്‍ ശ്രമിക്കുന്നവരായും പാതവക്കിലൊക്കെയും നിങ്ങള്‍ ഇരിക്കരുത്. നിങ്ങള്‍ എണ്ണത്തില്‍ കുറവായിരുന്ന കാലത്തെക്കുറിച്ച് ഒന്നോര്‍ത്തുനോക്കൂ. പിന്നീട് അല്ലാഹു നിങ്ങളെ പെരുപ്പിച്ചു. നോക്കൂ; നാശകാരികളുടെ അന്ത്യം എവ്വിധമായിരുന്നുവെന്ന്."},{"id":390271,"resource_id":83,"text":"No embosquéis en los caminos a los creyentes para intimidarlos y apartarles del sendero de Dios con el fin de desviarles. Recordad que erais pocos y Él os multiplicó. Observad cuál ha sido el destino de los que sembraron la corrupción”."},{"id":408979,"resource_id":86,"text":"އަދި ބިރުދައްކައި، ފޭރުމަށާއި، اللَّه އަށް إيمان ވި މީހުން އެކަލާނގެ މަގުން އެއްކިބާކުރުމަށާއި، އެމަގު ގުދުމަގަކަށް ހެދުމަށް އެދި، އެއްވެސް މަގެއްގައި ތިޔަބައިމީހުން ނުތިބޭށެވެ! އަދި ތިޔަބައިމީހުން، މަދުބަޔަކު ކަމުގައި ތިއްބައި އެކަލާނގެ، ތިޔަބައިމީހުން ގިނަކުރެއްވިކަން ހަނދުމަކުރާށެވެ! އަދި فساد ކުރާ މީހުންގެ ނިމުންހުރީ ކިހިނަކުންކަން، ތިޔަބައިމީހުން ދެކޭށެވެ!"},{"id":237987,"resource_id":42,"text":"Nie czatujcie na każdej drodze, by grozić i odsuwać od drogi Boga tych, którzy w Niego uwierzyli, starając się uczynić ją krzywą! I przypominajcie sobie, jak niewielu was było i On was pomnożył! I popatrzcie, jaki był ostateczny koniec tych, którzy szerzyli zepsucie!"},{"id":250438,"resource_id":44,"text":"Nu vă aşezaţi pe toate drumurile pentru a ameninţa şi a întoarce de la calea lui Dumnezeu pe cei care cred în El, iar voi doriţi să întortocheaţi această cale. Amintiţi-vă! El v-a înmulţit pe când eraţi puţini. Vezi cum a fost sfârşitul celor care au semănat stricăciunea."},{"id":1327214,"resource_id":238,"text":"۽ سڀ ڪنھن رستي تي ھن لاءِ نه وھو ته جيڪو الله کي کي مڃي تنھن کي ڌمڪايو ۽ الله جي واٽ کان جھليو ۽ اُن (واٽ) جي ڏنگائي گھرو، ۽ ياد ڪريو جڏھن اوھين ٿورڙا ھيؤ تڏھن اوھان کي وڌايائين، ۽ ڏسو ته فساد وجھندڙن جي پڇاڙي ڪھڙي (بڇڙي) ٿي."},{"id":346619,"resource_id":76,"text":"سىلەر ئاللاھقا ئىمان ئېيتقانلارنى قورقۇتقان، ئاللاھنىڭ يولىدىن توسقان ۋە ئۇ يولنىڭ ئەگرىلىكىنى تىلىگەن ھالدا يوللاردا ئولتۇرماڭلار. ئەسلىدە سىلەر ئاز ئىدىڭلار، ئاللاھنىڭ سىلەرنىڭ سانىڭلارنى كۆپەيتكەنلىكىنى ياد ئېتىڭلار، بۇزۇقچىلىق قىلغۇچىلارنىڭ ئاقىۋىتىنىڭ قانداق بولىدىغانلىقىغا قاراڭلار."},{"id":340383,"resource_id":75,"text":" Hər yolun başında otu­rub Allaha iman gətirənləri hə­də­lə­yib Onun yo­lun­dan sap­dır­mayın və onu əyri göstər­mə­yə çalış­ma­yın. Xatırlayın ki, siz az idi­niz, O sizi çoxaltdı. Bir görün fəsad tö­rə­dən­lərin aqi­bəti necə oldu."},{"id":359091,"resource_id":78,"text":"И не устраивайте засад на всех дорогах, пугая и отвращая людей от прямого пути Аллаха. Таким образом, вы насильно стремитесь искривить путь тех, кто уверовал и стремится к благу и добродеяниям. Вспомните, как вас было мало, а Аллах вас умножил благодаря чистоте в отношении к детям, людям и имуществу. Вспомните, каков был конец тех, кто распространял нечестие, и думайте об этом!"},{"id":279562,"resource_id":49,"text":"Wala msikae katika kila njia mkitisha watu, na kuwazuilia na Njia ya Mwenyezi Mungu wale wenye kumuamini, na mkataka njia ipotoke. Na kumbukeni mlipo kuwa wachache, naye akakufanyeni kuwa wengi. Na tazameni jinsi ulivyo kuwa mwisho wa mafisadi."},{"id":273890,"resource_id":48,"text":"Och lägg er inte i försåt överallt för att med hot spärra Guds väg för dem som tror på Honom och försök inte att få [denna väg] att förefalla krokig. Och minns att ni [en gång] var få [och svaga] och att Han lät ert antal växa. Och se hur slutet blev för dem som störde ordningen [på jorden] och spred sedefördärv!"},{"id":377799,"resource_id":81,"text":"هه‌روه‌ها له‌سه‌ر هیچ ڕێگه‌یه‌ک دامه‌نیشن هه‌ڕه‌شه له خه‌ڵکی بکه‌ن و ئه‌وانه‌ی که باوه‌ڕیان هێناوه به‌خوا قه‌ده‌غه‌یان بکه‌ن له‌گرتنی ڕێبازی خواو بتانه‌وێت ڕێبازی خوا به‌لاری و له‌وێری پیشان بدرێت و پیاده بکه‌ن، یادی ئه‌و کاته‌ش بکه‌ن که که‌م و لاواز بوون، ئینجا خوا زۆرو به‌هێزی کردن، ته‌ماشا بکه‌ن و سه‌رنج بده‌ن و بزانن چۆن بوو سه‌ره‌ئه‌نجامی ئه‌وانه‌ی چێنه‌ری تۆوی خراپه‌ن."},{"id":255819,"resource_id":45,"text":"Не садитесь на дорогах, угрожая и сбивая с пути Аллаха тех, кто уверовал в Него, и пытаясь исказить его. Помните, что вас было мало, а Он приумножил ваше число. Посмотри же, каким был конец злодеев!"},{"id":352855,"resource_id":77,"text":"&quot;Allah'a inananları yolundan alıkoyup ve o yolun eğriliğini dileyerek tehdit edip her yolda pusu kurup oturmayın. Azken, Allah'ın sizi çoğalttığını hatırlayın; bozguncuların sonunun nasıl olduğuna bir bakın.&quot;"},{"id":200021,"resource_id":36,"text":"모든 길에 웅크려 앉아 하나님을 믿는 이들을 위협하고 방해 하며 그 안에서 그릇된 것을 찾 으려 하지 말며 너희가 소수였으 니 하나님께서 너희에게 더하여 주신 은혜를 생각하고 죄지은 자 들의 말로가 어떠함인가 지켜보라"},{"id":161810,"resource_id":30,"text":"Älkääkä väijykö kaikilla mahdollisilla teillä, uhaten ja kääntäen pois Jumalan tieltä niitä, jotka uskovat Häneen, älkääkä pyrkikö sitä tekemään mutkaiseksi! Ja muistakaa, että ollessanne vähälukuisia Hän enensi teidän joukkonne, ja katsokaa, minkä lopun saivat väärintekijät."},{"id":138298,"resource_id":26,"text":"A nesedávejte výhružně u stezky každé, snažíce se odstrašit od cesty Boží ty, kdož v Něj uvěřili, a usilujíce o její pokřivení! Pomněte, jak málo vás bylo a jak On vás rozmnožil, a pohleďte, jaký byl konec těch, kdož pohoršení šířili!"},{"id":334147,"resource_id":74,"text":"Ва бар сари роҳҳо манишинед, то мӯъминони ба Худоро битарсонед ва аз роҳи Худо боздоред ва ба каҷравӣ водоред. Ва ба ёд оред он гоҳ ки андак будед, Худо бар шумори шумо афзуд. Ва бингаред, ки оқибати фасодкорон чӣ гуна будааст!"},{"id":120484,"resource_id":23,"text":"Hər yolun başında əyləşib Allaha iman gətirənləri qorxudaraq Onun yolundan döndərməyin, onu (Allah yolunu) əymək istəməyin. (Ey Mədyən tayfası!) Xatırlayın ki, bir zaman siz çox az idiniz, amma (Allah) sizi çoxaltdı. Bir görün fitnə-fəsad törədənlərin axırı necə oldu!"},{"id":307070,"resource_id":53,"text":"Мөэминнәрне куркытып Аллаһ юлыннан туктатыр өчен вә Аллаһуга ышанган кешеләрне Аның юлыннан барырга ирек бирмәс өчен һәм ислам динен үзгәртеп бозар өчен һәрбер юл өстендә, ягъни мөселманнарның дини эшләре өстендә утырмагыз вә һәм Аллаһуның сезгә биргән нигъмәтен, ярдәмен хәтерләгез! Бит әүвәлдә аз идегез, Аллаһ сезне күбәйтте, вә игътибар илә карагыз! Аллаһуга вә расүлгә карышып бозыклык кылучыларның ахыры ничек булды?"},{"id":267562,"resource_id":47,"text":"Mos zini pusi në çdo rrugë e të kërcënoheni dhe ta pengoni nga rruga e All-llahut atë që i ka besuar atij (Shuajbit), e të kërkoni shtrembërimin e asaj (e rrugës). Përkujtoni kur ishit pakicë e Ai ju shumoi dhe shikoni se sifndi i çrregullusve."},{"id":231536,"resource_id":41,"text":"Pass ikke opp folk på alle landeveier med trusler, og for å legge hindringer på Guds vei for dem som tror på Ham, idet dere forsøker å gjøre den kroket. Kom i hu den gang dere var få, og Han gjorde dere tallrike. Se hvordan det gikk med urostifterne!"},{"id":1320978,"resource_id":237,"text":"И не присядайте по всеки друм, заплашвайки и възпирайки от пътя на Аллах онзи, който вярва в Него, стремейки се да изкривите пътя! И си спомнете как бяхте малцина, а Той ви умножи! И вижте какъв е краят на рушащите!"},{"id":866233,"resource_id":128,"text":"ហើយពួកអ្នកមិនត្រូវអង្គុយនៅតាមដងផ្លូវ ដើម្បីគំរាម កំហែង និងរារាំងអ្នកដែលមានជំនឿលើអល់ឡោះអំពីមាគ៌ារបស់ ទ្រង់ ដោយពួកអ្នកស្វែងរកមាគ៌ាមិនត្រឹមត្រូវនោះទេ។ ហើយចូរ ពួកអ្នកចងចាំ. នៅពេលដែលពួកអ្នកមានគ្នាតិច ហើយទ្រង់បាន ធ្វើឱ្យពួកអ្នកមានគ្នារឹតតែច្រើន។ ចូរពួកអ្នកមើលចុះ. តើលទ្ធផល ចុងក្រោយរបស់ពួកល្មើសនោះយ៉ាងណាដែរ?"},{"id":729045,"resource_id":103,"text":"\"E não fiqueis à espreita, em cada senda, ameaçando e afastando do caminho de Allah os que nEle crêem, e buscando torná-lo tortuoso. E lembrai-vos do tempo em que éreis poucos, e Ele vos multiplicou. E olhai como foi o fim dos corruptores.\""},{"id":158092,"resource_id":29,"text":"و بر سر هر راهی ننشینید که (مردم را) تهدید کنید، و از راه الله کسی را که به او ایمان آورده است، باز دارید، و آن را کج می‌خواهید، و به یاد آورید زمانی را که اندک بودید، و او شما را بسیار گرداند، و بنگرید سرانجام مفسدان چگونه بود."},{"id":911233,"resource_id":133,"text":"‘‘நீங்கள் ஒவ்வொரு வழியிலும் உட்கார்ந்து கொண்டு அல்லாஹ்வை நம்பிக்கை கொண்டவர்களைப் பயமுறுத்தி, அல்லாஹ்வுடைய வழியில் அவர்கள் செல்வதைத் தடை செய்து அதில் கோணலை உண்டு பண்ணாதீர்கள். வெகு சொற்ப மக்களாக இருந்த உங்களை அதிக தொகையினராக ஆக்கி வைத்ததையும் எண்ணி (அல்லாஹ்வுக்கு நன்றி செலுத்தி) வாருங்கள். (பூமியில்) விஷமம் செய்துகொண்டு அலைந்தவர்களின் முடிவு எவ்வாறாயிற்று என்பதையும் கவனித்துப் பார்ப்பீர்களாக!'' (என்றும் கூறினார்)."},{"id":1141905,"resource_id":208,"text":"Und lauert nicht drohend auf jedem Weg, indem ihr die von Allahs Weg abtrünnig machen möget, die an Ihn glauben, und indem ihr ihn (den Weg) zu krümmen sucht. Und denkt daran, wie wenige ihr waret und (wie) Er euch mehrte. Und schaut, wie das Ende derer war, die Unheil stifteten!"},{"id":1148141,"resource_id":209,"text":"E non appostatevi su ogni strada minacciosi, e non sbarrate la strada di Allāh a chi Gli crede, con l'intenzione di renderla tortuosa. E ricordatevi che eravate pochi e Lui vi ha fatto crescere di numero, e osservate quale fu la fine dei corruttori."},{"id":658983,"resource_id":101,"text":"Ҳар кўчада (одамларни) қўрқитиб ва Аллоҳга иймон келтирган зотларни Унинг йўлида тўсиб ҳамда у йўлни бузишга ҳаракат қилиб ўтирмангиз! Озчилик (яъни, куч-қувватсиз, ночор) бўлган пайтингизда сизларни кўпайтирганини (яъни, куч-қудратли, азиз қилганини) эсланг ва бузғунчи кимсаларнинг оқибати (қисмати) қандай бўлганини кўринг."},{"id":979833,"resource_id":144,"text":"En zit niet op iedere weg, terwijl jullie degenen bedreigen en afhouden van het Pad van Allah die in Hem geloven, wensend dat het krom was. En gedenkt toen jullie met woinigen waren en Hij jullie talrijk deed worden. En zie hoe het einde was van de verderfzaaiers."},{"id":212887,"resource_id":38,"text":"\"Go di kano phamagayan ko oman i lalan, a pphangangalk kano, go phangalangan iyo ko lalan o Allah so miyaratiyaya Rkaniyan go pmbabanogn iyo ron a kabkhog iyan; go tadmi niyo gowani ko mayto kano, na piyakadakl kano Niyan. Na pamimikirana niyo so miyambtad o kiya akiran ko miyamaminasa.\""},{"id":427687,"resource_id":89,"text":"Mos zini pusi në çdo rrugë e të kërcënoheni dhe ta pengoni nga rruga e All-llahut atë që i ka besuar atij (Shuajbit), e të kërkoni shtrembërimin e asaj (e rrugës). Përkujtoni kur ishit pakicë e Ai ju shumoi dhe shikoni se sifndi i çrregullusve."},{"id":324626,"resource_id":56,"text":"你们不要伺候在-条道路上，恐吓别人和阻止确信真主的人入真主的大道，而且想暗示它是邪路。你们应该记得，你们原是少数的，随后他使你们的人口增多，你们看看作恶者的结局是怎样的。"},{"id":174046,"resource_id":32,"text":"&quot;Kuma kada ku zauna ga kõwane tafarki kunã ƙyacẽwa, kuma kunã kangẽwa, daga hanyar Allah, ga wanda ya yi ĩmãni da shi, kuma kunã nẽman ta ta zama karkatacciya, kuma ku tuna, a lõkacin da kuka kasance kaɗan, sai Ya yawaita ku, kuma ku dũba yadda ãƙibar mãsu fasãdi ta kasance:&quot;"},{"id":207540,"resource_id":37,"text":"ഭീഷണിയുണ്ടാക്കിക്കൊണ്ടും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് അതില്‍ വിശ്വസിച്ചവരെ തടഞ്ഞുകൊണ്ടും അത് (ആ മാര്‍ഗം) വക്രമായിരിക്കാന്‍ ആഗ്രഹിച്ചുകൊണ്ടും നിങ്ങള്‍ പാതകളിലെല്ലാം ഇരിക്കുകയും അരുത്‌. നിങ്ങള്‍ എണ്ണത്തില്‍ കുറവായിരുന്നിട്ടും നിങ്ങള്‍ക്ക് അവന്‍ വര്‍ദ്ധനവ് നല്‍കിയത് ഓര്‍ക്കുകയും നാശകാരികളുടെ പര്യവസാനം എങ്ങനെയായിരുന്നുവെന്ന് നോക്കുകയും ചെയ്യുക."},{"id":244148,"resource_id":43,"text":"Não vos posteis em caminho algum, obstruindo a senda de Deus e ameaçando quem n'Ele crê, esforçando-vos em fazê-latortuosa. Recordai-vos de quando éreis uns poucos e Ele vos multiplicou, e reparai qual foi o destino dos depravados."},{"id":150789,"resource_id":28,"text":"No acechéis en cada vía a quienes creen en Él, amenazándoles y desviándoles del camino de Alá, deseando que sea tortuoso. Y recordad, cuando erais pocos y Él os multiplicó. ¡Y mirad cómo terminaron los corruptores!"},{"id":294630,"resource_id":51,"text":"“และพวกท่านอย่านั่งในทุกหนทาง โดยทำการขู่และสกัดกั้นให้ออกจากทางของอัลลอฮ์ผู้ซึ่งศรัทธาต่อพระองค์ และพวกท่านยังปรารถนาให้ทางของอัลลอฮ์คต และจงรำลึกถึงขณะที่พวกท่านมีจำนวนน้อย แล้วพระองค์ได้ทรงให้พวกท่านมีจำนวนมากขึ้น และพวกท่านจงดูเถิดว่าผลสุดท้ายของบรรดาผู้ก่อความเสียหายนั้นเป็นอย่างไร?”"},{"id":986069,"resource_id":52,"text":"Tehdit ederek, inananları Allah yolundan alıkoyarak ve o yolun eğriliğini arayarak öyle her yolun başında oturmayın. Düşünün ki siz az idiniz de O sizi çoğalttı. Bakın ki bozguncuların sonu nasıl olmuştur."},{"id":167808,"resource_id":31,"text":"Et ne vous placez pas sur tout chemin, menaçant, empêchant du sentier d’Allah celui qui croit en Lui et cherchant à rendre ce sentier tortueux. Rappelez-vous quand vous étiez peu nombreux et qu’Il vous a multipliés en grand nombre. Et regardez ce qui est advenu aux fauteurs de désordre."},{"id":772697,"resource_id":113,"text":"Әрі адамдарды қорқыту үшін әрбір жолда отырмаңдар. Сондай-ақ Аллам жолын қисайтуды қалап, одан иманға келгендерді қайтармаңдар. Өздерің аз болған кезде Ол сендерді көбейткенін естеріңе алыңдар. Бұзушы-бүлдірушілердің соңының немен біткеніне назар салыңдар!"},{"id":760225,"resource_id":111,"text":"  Namoota sodaachisuufi karaa Rabbii irraas namoota isatti amanan deebisuun akka isheen jallattu kan barbaaddan taatanii xiqqoo turtanii isin baay’esses yaadadhaa.karaa hunda irraa hin taa’inaaYeroo isin Booddeen warra badii raawwatanii akkam akka ta’es ilaalaa"},{"id":766461,"resource_id":112,"text":"Tehdit edip, Allah'a iman edenleri O'nun yolundan alıkoyarak ve o yolun eğri olmasını isteyerek, her yolun başında oturmayın. Azınlık iken Allah’ın sizi çoğalttığını hatırlayın. Bozguncuların sonunun ne olduğuna da bir bakın!"},{"id":841289,"resource_id":124,"text":"  Tehdit ederek, inananları Allah yolundan alıkoyarak ve o yolu eğip bükmek isteyerek öyle her yolun başında oturmayın. Düşünün ki siz az idiniz de O sizi çoğalttı. Bakın ki, bozguncuların sonu nasıl olmuştur!"},{"id":131970,"resource_id":25,"text":"I ne postavljajte zasjede na putu, prijeteći i od Allahova puta odvraćajući one koji u Njega vjeruju, želeći da on kriv bude. I sjetite se da vas je bilo malo i da vas je On umnožio, a pogledajte kako su skončali oni koji su nered pravili."},{"id":741517,"resource_id":108,"text":"८६) र प्रत्येक बाटोमा यस आसयका साथ बस्ने नगर, कि जो व्यक्ति अल्लाहमाथि आस्था राख्दछ उसलाई तिमीले धम्काऊ र अल्लाहको बाटोबाट रोक, र सिधा बाटोमा बाङ्गोपन खोज्दै गर । र त्यस बेलालाई स्मरण गर, जब तिमी अल्पसंख्यामा थियौ अनि अल्लाहले तिमीहरूलाई ठूलो समूहमा परिणत गरिदियो र हेर कि खराबी (उत्पात) सृजना गर्नेहरूको अंत कस्तो भएको छ ।"},{"id":260626,"resource_id":46,"text":"Hana Fadhiisanina Jid kasta idinkoo Goodin oo ka Celin Dadka Jidka Eebe Ciddii Rumaysa idinkoo Qalooe la dooni, xusuustana markaad yareydeen oo Eebe idin badiyey, dayana siday Noqotay Cidhibtii Fasaadiyaasha."},{"id":1167636,"resource_id":213,"text":"‘আর তাঁর প্রতি যারা ঈমান এনেছে তাদেরকে ভয় দেখানোর জন্য, আল্লাহ্‌র পথ থেকে বাধা দিতে এবং তাতে বক্রতা অনুসন্ধান করতে তোমরা প্রতিটি পথে বসে থেকো না।’ আর স্মরণ কর, ‘তোমরা যখন সংখ্যায় কম ছিলে, আল্লাহ্‌ তখন তোমাদের সংখ্যা বৃদ্ধি করেছেন এবং বিপর্যয় সৃষ্টিকারীদের পরিণাম কিরূপ ছিল, তা লক্ষ্য কর।’"},{"id":1198816,"resource_id":218,"text":"また（人々を）威嚇し、アッラー*を信仰した者をかれの道から阻み、それを捻じ曲げようとして、道々に立ちはだかったりしてはならない。そしてあなた方が（以前）無勢だったのを、かれが増やして下さった時のことを思い出すのだ。そして腐敗を働く者たちの結末がいかなるものだったかを、見るがよい。"},{"id":1205052,"resource_id":219,"text":"모든 길에 웅크려 앉아 하나님을 믿는 이들을 위협하고 방해 하며 그 안에서 그릇된 것을 찾 으려 하지 말며 너희가 소수였으 니 하나님께서 너희에게 더하여 주신 은혜를 생각하고 죄지은 자 들의 말로가 어떠함인가 지켜보라"},{"id":1258621,"resource_id":228,"text":"තවද ඔහු ව විශ්වාස කළවුන්ව, නුඹලා බියවද්දමින්, අල්ලාහ්ගේ මාර්ගයෙන් වළක්වමින්, අඩු පාඩු සොයමින්, සෑම මාර්ගයකම නුඹලා වාඩි නොවනු. නුඹලා ස්වල්පයක් ව සිටිය දී අපි නුඹලා ව අධික කළ ආකාරය  සිහිපත් කරනු.  තවද කලහකාරීන්ගේ අවසානය කෙසේ වී දැයි නුඹලා අවධානයෙන් බලනු.‍ෙ"},{"id":1116961,"resource_id":199,"text":"No bloqueen los caminos (para asaltar a los hombres)<sup foot_note=150387>1</sup> amenazándolos (con matarlos si no les entregan sus pertenencias) ni desvíen del camino de Al-lah a quienes creen en Él haciendo que parezca tortuoso. Recuerden cuando eran pocos y Él los incrementó en número; y observen cuál fue el final de los corruptores."},{"id":853761,"resource_id":126,"text":"I ne postavljajte zasjede na ispravnom putu, prijeteći i od Allahova puta odvraćajući one koji u Njega vjeruju, želeći krivi put. I sjetite se kada vas je bilo malo i da vas je On umnožio, a pogledajte kako su skončali oni koji su nered pravili."},{"id":816346,"resource_id":120,"text":"‘আৰু তেওঁৰ প্ৰতি যিসকলে ঈমান আনিছে সিহঁতক ভয় দেখুৱাৰ বাবে, আল্লাহৰ পথৰ পৰা বাধা প্ৰদান কৰিবলৈ আৰু তাত বক্ৰতা অনুসন্ধান কৰিবলৈ তোমালোকে প্ৰতিটো পথত বহি নাথাকিবা। আৰু স্মৰণ কৰা, তোমালোকে যেতিয়া সংখ্যাত কম আছিলা, আল্লাহে তেতিয়া তোমালোকৰ সংখ্যা বৃদ্ধি কৰিছে আৰু লক্ষ্য কৰা বিপৰ্যয় সৃষ্টিকাৰী সকলৰ পৰিণাম কেনেকুৱা আছিল’।"},{"id":1214969,"resource_id":221,"text":"“Và chớ ngồi chờ tại mỗi ngã đường dọa dẫm và cản trở những ai tin nơi Ngài (Allah) xa lánh con đường của Ngài và tìm cách bẻ cong nó. Và hãy nhớ lại khi các người chỉ gồm một thiểu số rồi Ngài gia tăng nhân số của các người thêm đông; và hãy xét xem kết cuộc của những kẻ phá họai xảy ra như thế nào\"."},{"id":747753,"resource_id":109,"text":"你们不要伺候在每条道路上，恐吓别人和阻止确信安拉的人入安拉的大道，而且想暗示它是邪路。你们应该记得，你们原是少数的，随后他使你们的人口增多，你们看看作恶者的结局是怎样的。"},{"id":1227441,"resource_id":223,"text":"Ва бар сари ҳар роҳе нанишинед, ки [бо зӯргирӣ ва дуздӣ мардумро] битарсонед ва ҳаркиро имон дорад, аз роҳи Аллоҳ таоло боздоред ва роҳашро мунҳариф бихоҳед [ки ба ҳидоят даст наёбад]. Ва ба ёд оваред, ҳангомеро ки андак будед, сипас Аллоҳ таоло [теъдоди] шуморо фузунӣ бахшид ва бингаред, ки саранҷоми муфсидон [-и табаҳкор] чи гуна буд"},{"id":1271090,"resource_id":230,"text":"[86] และพวกท่านอย่านั่งในทุกหนทางโดยทำการขู่และสกัดกั้นให้ออกจากทางของอัลลอฮฺผู้ซึ่งศรัทธาต่อพระองค์ และพวกท่านยังปรารถนาให้ทางของอัลลอฮฺคต และจงรำลึกถึงขณะที่พวกท่านมีจำนวนน้อย แล้วพระองค์ได้ทรงให้พวกท่านมีจำนวนมากขึ้น และพวกท่านจงดูเถิดว่า ผลสุดท้ายของบรรดาผู้ก่อความเสียหายนั้นเป็นอย่างไร"},{"id":144636,"resource_id":27,"text":"Und lauert nicht auf jedem Weg, indem ihr droht und von Allahs Weg denjenigen abhaltet, der an Ihn glaubt, und danach trachtet, ihn krumm zu machen. Und gedenkt (der Zeit), als ihr (nur) wenige wart und Er euch dann zu vielen machte. Und schaut, wie das Ende der Unheilstifter war!"},{"id":785167,"resource_id":115,"text":"\"Kuma kada ku zauna ga kõwane tafarki kunã ƙyacẽwa, kuma kunã kangẽwa, daga hanyar Allah, ga wanda ya yi ĩmãni da shi, kuma kunã nẽman ta ta zama karkatacciya, kuma ku tuna, a lõkacin da kuka kasance kaɗan, sai Ya yawaita ku, kuma ku dũba yadda ãƙibar mãsu fasãdi ta kasance:\""},{"id":847525,"resource_id":125,"text":"Ẹ má ṣe lúgọ sí gbogbo ọ̀nà láti máa dẹ́rùba àwọn ènìyàn; ẹ̀ ń ṣẹ́rí ẹni tó gbagbọ́ kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu, ẹ sì ń fẹ́ kí ó wọ́. Ẹ rántí o, nígbà tí ẹ kéré (lóǹkà), Allāhu sọ yín di púpọ̀. Ẹ sì wo bí ìkángun àwọn òbìlẹ̀jẹ́ ṣe rí."},{"id":1533005,"resource_id":819,"text":"اور راستوں پر مت بیٹھو کہ ڈراؤ اور اللہ کی راہ سے ان لوگوں کو روکو جو اس پر ایمان لاچکے ہیں اور اس راہ میں کجی تلاش کرو اور یاد کرو جب کہ تم بہت تھوڑے تھے پھر تم کو بڑھادیا اور دیکھو فساد کرنے والوں کا انجام کیا ہوا"},{"id":1539241,"resource_id":823,"text":"Do not lie in ambush on every pathway, threatening people, barring those who believe from the Way of God, seeking to make it appear crooked. Remember when you were few in number and He multiplied you. Consider the fate of those who used to spread corruption."},{"id":1526769,"resource_id":771,"text":"ಜನರನ್ನು ಬೆದರಿಸುತ್ತ ಎಲ್ಲ ದಾರಿಗಳಲ್ಲಿ (ದೋಚಲು) ಕೂರಬೇಡಿರಿ. ಸತ್ಯವಿಶ್ವಾಸಿಗಳನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯಬೇಡಿರಿ. ಸತ್ಯದ ದಾರಿಯಲ್ಲಿ ವಕ್ರತೆಯನ್ನು ಹುಡುಕ ಬೇಡಿರಿ. ಕಡಿಮೆ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದ ನಿಮ್ಮನ್ನು ಅಲ್ಲಾಹು ಬಹು ಸಂಖ್ಯೆಯವರನ್ನಾಗಿ ಮಾಡಿ ದ್ದನ್ನು ಸ್ಮರಿಸಿರಿ. ಕೆಟ್ಟವರ ಪರ್ಯವಸಾನ ಹೇಗಾಗಿ ದೆಯೆಂಬುದನ್ನು ನೀವು ಆಲೋಚಿಸಿ ನೋಡಿರಿ."}]},{"id":1041,"verse_number":87,"verse_key":"7:87","hizb_number":16,"rub_el_hizb_number":64,"ruku_number":132,"manzil_number":2,"sajdah_number":null,"page_number":161,"juz_number":8,"words":[{"id":67027,"position":1,"audio_url":"wbw/007_087_001.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":161,"line_number":13,"text":"ﯘ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":67028,"position":2,"audio_url":"wbw/007_087_002.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":161,"line_number":13,"text":"ﯙ","translation":{"text":"(there) is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":67029,"position":3,"audio_url":"wbw/007_087_003.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":161,"line_number":13,"text":"ﯚ","translation":{"text":"a group","language_name":"english"},"transliteration":{"text":"ṭāifatun","language_name":"english"}},{"id":67030,"position":4,"audio_url":"wbw/007_087_004.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":161,"line_number":14,"text":"ﯛ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":67031,"position":5,"audio_url":"wbw/007_087_005.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":161,"line_number":14,"text":"ﯜ","translation":{"text":"(who has) believed","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":67032,"position":6,"audio_url":"wbw/007_087_006.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":161,"line_number":14,"text":"ﯝ","translation":{"text":"in that which","language_name":"english"},"transliteration":{"text":"bi-alladhī","language_name":"english"}},{"id":67033,"position":7,"audio_url":"wbw/007_087_007.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":161,"line_number":14,"text":"ﯞ","translation":{"text":"I have been sent","language_name":"english"},"transliteration":{"text":"ur'sil'tu","language_name":"english"}},{"id":67034,"position":8,"audio_url":"wbw/007_087_008.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":161,"line_number":14,"text":"ﯟ","translation":{"text":"with [it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":67035,"position":9,"audio_url":"wbw/007_087_009.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":161,"line_number":14,"text":"ﯠ","translation":{"text":"and a group","language_name":"english"},"transliteration":{"text":"waṭāifatun","language_name":"english"}},{"id":67036,"position":10,"audio_url":"wbw/007_087_010.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":161,"line_number":14,"text":"ﯡ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":67037,"position":11,"audio_url":"wbw/007_087_011.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":161,"line_number":14,"text":"ﯢ","translation":{"text":"they believe","language_name":"english"},"transliteration":{"text":"yu'minū","language_name":"english"}},{"id":67038,"position":12,"audio_url":"wbw/007_087_012.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":161,"line_number":15,"text":"ﯣ","translation":{"text":"then be patient","language_name":"english"},"transliteration":{"text":"fa-iṣ'birū","language_name":"english"}},{"id":67039,"position":13,"audio_url":"wbw/007_087_013.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":161,"line_number":15,"text":"ﯤ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":67040,"position":14,"audio_url":"wbw/007_087_014.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":161,"line_number":15,"text":"ﯥ","translation":{"text":"judges","language_name":"english"},"transliteration":{"text":"yaḥkuma","language_name":"english"}},{"id":67041,"position":15,"audio_url":"wbw/007_087_015.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":161,"line_number":15,"text":"ﯦ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":67042,"position":16,"audio_url":"wbw/007_087_016.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":161,"line_number":15,"text":"ﯧﯨ","translation":{"text":"between us","language_name":"english"},"transliteration":{"text":"baynanā","language_name":"english"}},{"id":67044,"position":17,"audio_url":"wbw/007_087_018.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":161,"line_number":15,"text":"ﯩ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":67045,"position":18,"audio_url":"wbw/007_087_019.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":161,"line_number":15,"text":"ﯪ","translation":{"text":"(is the) Best","language_name":"english"},"transliteration":{"text":"khayru","language_name":"english"}},{"id":67046,"position":19,"audio_url":"wbw/007_087_020.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":161,"line_number":15,"text":"ﯫ","translation":{"text":"(of) [the] Judges","language_name":"english"},"transliteration":{"text":"l-ḥākimīna","language_name":"english"}},{"id":67047,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﯬ","page_number":161,"line_number":15,"text":"ﯬ","translation":{"text":"(87)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904998,"resource_id":131,"text":"If some of you do believe in what I have been sent with while others do not, then be patient until Allah judges between us. He is the Best of Judges.”"},{"id":998542,"resource_id":149,"text":"And since a faction of you have come to believe in what I was sent with and a faction have not come to believe, then be patient until Allah judges between us, for He is the Best of judges.”"},{"id":101739,"resource_id":20,"text":"And if there should be a group among you who has believed in that with which I have been sent and a group that has not believed, then be patient until Allāh judges between us. And He is the best of judges.\""},{"id":1352022,"resource_id":171,"text":"'And if there is a group among you who believe in what I have brought from my Lord, and another group who did not believe in it, then you, O deniers, should wait to see how Allah judges between the two groups. It would then become clear who stood for the truth and who were liars; and that those who stand for the truth will be saved, while those who are liars will be destroyed.'"},{"id":1110726,"resource_id":167,"text":"And if a group from among you has believed in what I have been sent with, and another group has not believed then, keep patience until Allah decides between us. And He is the best of all judges.\""},{"id":1483118,"resource_id":782,"text":"Dacă o parte dintre voi a crezut în [mesajul] cel cu care eu am fost trimis, dar o altă parte nu crede, atunci aveţi răbdare până ce Allah va judeca între noi<sup foot_note=198800>1</sup>, căci El este cel mai bun dintre judecători!”."},{"id":1451938,"resource_id":791,"text":"നിങ്ങളിൽ ഒരു കൂട്ടർ ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്ന് കൊണ്ടുവന്നതിൽ വിശ്വസിക്കുകയും, മറ്റൊരു കൂട്ടർ അതിൽ വിശ്വസിക്കാതിരിക്കുകയുമാണെങ്കിൽ; -നിഷേധിച്ചവരേ!- അല്ലാഹു നിങ്ങൾക്ക് മേൽ നടപ്പാക്കുന്ന വിധി നിങ്ങൾ കാത്തിരിക്കൂ. തീർപ്പു കൽപ്പിക്കുന്നവരിൽ ഏറ്റവും നല്ലവൻ അവനത്രെ. വിധിക്കുന്നവരിൽ ഏറ്റവും നീതിമാനും അവനത്രെ."},{"id":1386146,"resource_id":176,"text":"E se, in verità, una parte di voi ha creduto in ciò che vi ho comunicato da parte del mio Dio, mentre un'altra parte non vi ha creduto, attendete, o voi che accusate di menzogna: Allāh vi giudicherà; Lui è il più Giusto dei Giudici nel giudicare."},{"id":1433230,"resource_id":774,"text":"“Kandi niba hari itsinda muri mwe ryemeye ubutumwa nahawe, hakaba n’irindi ritabwemera, nimutegereze kugeza ubwo Allah azadukiranura, kuko ari We mukiranuzi mwiza.”"},{"id":1514298,"resource_id":785,"text":"اگر گروهی از شما به آنچه که من از جانب الله به (تبلیغ) آن فرستاده شده ام، ایمان آورده‌اند و گروه دیگری هنوز ایمان نیاورده‌اند، پس صبر کنید تا الله میان ما فيصله کند و او بهترین فیصله کنندگان است."},{"id":1464410,"resource_id":792,"text":"ហើយប្រសិនបើក្រុមមួយក្នុងចំណោមពួកអ្នក មានជំនឿចំពោះអ្វីដែលខ្ញុំបាននាំមកពីម្ចាស់របស់ខ្ញុំ ហើយក្រុមមួយផ្សេងទៀតគ្មានជំនឿចំពោះវាទេនោះ ដូច្នេះ ចូរពួកអ្នក(ឱពួកដែលប្រឆាំង)រង់ចាំមើលចុះនូវការកាត់សេចក្តីរបស់អល់ឡោះរវាងពួកអ្នក។ ហើយទ្រង់គឺជាអ្នកកាត់សេចក្តីដ៏ប្រសើរ និងយុត្តិធម៌បំផុត។"},{"id":1495590,"resource_id":779,"text":"Et si une partie d’entre vous croit au message que j’ai été chargé de transmettre, tandis qu’une autre le rejette, alors attendez patiemment qu’Allah, le plus équitable des juges, tranche notre différend. »"},{"id":1470646,"resource_id":798,"text":"“Soni naliŵaga likuga line mwa jenumanja liukulupilile (utenga) wandumisyidwe nao, sano likuga line ni nganilikulupilila, basi pililani mpaka Allah ajilanye chilikati chetu, soni Jwalakwe ni Jwambone nnope mwa akwilanya (magambo).”"},{"id":1489354,"resource_id":790,"text":"এতেকে তোমালোকৰ এটা দলে মই মোৰ প্ৰতিপালকৰ পৰা লৈ অহা চৰীয়তৰ প্ৰতি ঈমান পোষণ কৰিছে, আৰু আনটো দলে ঈমান পোষণ কৰা নাই। এতেকে হে অস্বীকাৰকাৰী সকল! আল্লাহৰ ফয়চালাৰ অপেক্ষা কৰা। তেওঁ সৰ্বশ্ৰেষ্ঠ ফয়চালাকাৰী আৰু ন্যায়পৰায়ণ সিদ্ধান্ত গ্ৰহণকাৰী।"},{"id":1445702,"resource_id":796,"text":"ߤߊߟߌ߬ ߣߴߊߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߟߊߣߍ߲߫ ߞߍ߫ ߘߊ߫ ߒ ߞߋߟߦߊߞߊ߲ ߠߊ߫߸ ߞߊ߬ ߝߊ߲߬ ߞߋߟߋ߲ ߟߓߊߟߌ ߕߏ߫ ( ߏ߬ ߞߊߣߵߌ ߕߙߐ߫ )߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߡߎ߬ߢߎ߲߫ ߠߋ߬ ߖߐ߫ ߝߏ߫ ߊߟߊ߫ ߦߋ߫ ߞߕߌ߫ ߒ߬ ߕߍ߫، ߓߊ ߏ߬ ߟߋ ߞߕߌߟߊߟߊ ߟߎ߬ ߘߐ߫ ߢߌ߬ߡߊ ߘߌ߫"},{"id":1508062,"resource_id":795,"text":"ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߓߘߊ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߒߠߋ ߟߊ߫ ߞߋߟߦߊ߫ ߞߊ߲ ߡߊ߬ ߸ ߞߊ߬ ߝߊ߲߬ ߞߋߟߋ߲ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊߟߌ ߕߏ߫ ߸ ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߡߎ߬ߢߎ߲߬ ߖߐ߫ ߝߏ߫ ߊߟߊ߫ ߦߋ߫ ߞߕߌ߫ ߒ߬ ߕߍ߫ ، ߓߊ ߏ߬ ߟߋ ߞߕߌߟߊߟߊ ߟߎ߬ ߘߐ߫ ߢߌ߬ߡߊ ߘߌ߫."},{"id":1404253,"resource_id":179,"text":"Kung may isang lipon kabilang sa inyo na sumampalataya sa inihatid ko mula sa Panginoon ko at may iba pang lipon na hindi sumampalataya roon, maghintay kayo, o mga tagapagpasinungaling, sa ipapasya ni Allāh sa pagitan ninyo. Siya ay pinakamainam na nagpapasya at pinakamakatarungan na humuhusga."},{"id":1423480,"resource_id":182,"text":"如果你们中有一伙人确信我从我的主那里带来的使命，而另一伙人未信。否认者啊！你们等待真主在你们之间的裁决。祂是最好的裁决者、是最公正的判断者。"},{"id":1397578,"resource_id":178,"text":"Если одна часть из вас уверовала в то, с чем я пришел от моего Господа, а другая часть не уверовала в это, то ждите, о считающие меня лжецом, пока Аллах рассудит между нами, ведь Он – Наилучший из тех, кто судит, и самый Справедливый из тех, кто вершит суд."},{"id":1439466,"resource_id":776,"text":"“Y si hay entre ustedes un grupo que cree en lo que he traído de parte de mi Señor, y otro grupo que no cree, entonces ustedes, desmentidores, deben saber que Al-lah juzgará entre ambos grupos. Entonces quedará en claro quiénes defendían la verdad y quiénes la falsedad, y que quienes defienden la verdad serán salvados, mientras que los que defienden la falsedad serán destruidos”."},{"id":1371628,"resource_id":174,"text":"Jika ada sekelompok orang di antara kalian yang percaya pada ajaran yang kubawa dari Tuhanku dan ada kelompok lain yang tidak percaya maka tunggulah -wahai orang-orang yang tidak percaya- keputusan yang akan Allah berikan di antara kalian, Dia lah yang terbaik dan paling adil dalam memutuskan dan menetapkan."},{"id":1428888,"resource_id":183,"text":"もしあなた方の中に、わたしの使命を信じる一団と信じない一団とがあるときは、嘘だという者たちよ、アッラーがわたしたちの間を裁くまで待ちなさい。アッラーは最も優れた判決者であり、最も公正な裁決者なのだ。"},{"id":1366909,"resource_id":173,"text":"Si certains parmi vous croient à ce que j’apporte de mon Seigneur et que d’autres n’y croient pas, attendez donc ô dénégateurs, qu’Allah juge entre vous. Il est le meilleur et le plus juste des juges."},{"id":1376168,"resource_id":175,"text":"\"Ako je jedna skupina vas povjerovala u ono sa čim sam došao od mog Gospodara a druga skupina nije, onda pričekajte - o poricatelji - dok Allah među nama presudi, a On je najbolji i najpravedniji sudija.\""},{"id":1359596,"resource_id":172,"text":"Rabbimden getirdiğime sizden bir grup iman etmiş ve diğer bir grup ta iman etmemiştir. Ey Yalanlayanlar! Hüküm verenlerin en hayırlısı ve en adaletlisi olan Yüce Allah, aranızda hüküm verene kadar bekleyin bakalım."},{"id":1391560,"resource_id":177,"text":"\"Và nếu có một nhóm người các ngươi tin tưởng những điều mà TA đã mang đến từ Thượng Đế Ta và một nhóm khác không tin tưởng vào những điều đó, thì hãy chờ đi - hỡi nhóm người chối bỏ - Allah sẽ phân xử các ngươi bởi Ngài luôn công bằng anh minh trong việc phán xét.\""},{"id":1409731,"resource_id":180,"text":"৮৭. যদি তোমাদের একদল আমার প্রতিপালকের কাছ থেকে আনীত বিধানের উপর ঈমান এনে থাকে এবং আরেক দল না আনে তাহলে হে মিথ্যারোপকারীরা! তোমরা আল্লাহর ফায়সালার অপেক্ষা করো। কারণ, তিনি সর্বোত্তম ও সব চেয়ে বেশি ইনসাফপূর্ণ ফায়সালাকারী।"},{"id":1414199,"resource_id":181,"text":"و –ای تکذیب‌کنندگان- اگر گروهی از شما به آنچه من از جانب پروردگارم آورده‌ام ایمان آورده، و گروهی دیگر به آن ایمان نیاورده است، منتظر بمانید تا الله میان شما داوری کند و او بهترین داور و عادل‌ترین قاضی است."},{"id":396508,"resource_id":84,"text":"If a group from among you has believed in what I have been sent with, and another group has not believed, then keep patience until Allah decides between us. He is the best of all judges.”"},{"id":83035,"resource_id":17,"text":"And in case there is a section of you who have believed in what (i.e. in the Message) I have been sent with, and a section who have not believed, then be patient till Allah shall judge between us; and He is The Most Charitable of judges.\""},{"id":402744,"resource_id":85,"text":"If some of you believe the message I bring and others do not, then be patient till God judges between us. He is the best of all judges.’"},{"id":1339399,"resource_id":95,"text":"And if there are some among you who believe in the message that I bear while some do not believe, have patience till Allah shall judge between us. He is the best of those who judge.'"},{"id":328687,"resource_id":57,"text":"Wa-in kana ta-ifatun minkum amanoobillathee orsiltu bihi wata-ifatun lamyu/minoo fasbiroo hatta yahkumaAllahu baynana wahuwa khayru alhakimeen"},{"id":95505,"resource_id":19,"text":"And if there is a party of you which believeth in that wherewith I have been sent, and there is a party which believeth not, then have patience until Allah judge between us. He is the Best of all who deal in judgment."},{"id":114215,"resource_id":22,"text":"\"And if there is a party among you who believes in the message with which I have been sent, and a party which does not believe, hold yourselves in patience until Allah doth decide between us: for He is the best to decide."},{"id":1129434,"resource_id":206,"text":"If there are some among you who believe in what I have been sent with, while others do not believe, then be patient until Allah judges between us, and He is the Best of Judges.”"},{"id":1135670,"resource_id":207,"text":"If there is a faction of you who believe in what I have been sent with, and another faction which does not so believe, still be patient until Allah (God) judges between us. He is the best of Judges.\""},{"id":1123198,"resource_id":203,"text":"  \"And if there is a party of you who believe in that with which I have been sent and a party who do not believe, so be patient until Allâh judges between us, and He is the Best of judges.\"<sup foot_note=154553>1</sup>"},{"id":1079546,"resource_id":156,"text":"اگر تم میں ایک گروہ اس تعلیم پر جس کے ساتھ میں بھیجا گیا ہوں ‘ ایمان لاتا ہے اور دوسرا ایمان نہیں لاتا تو صبر کے ساتھ دیکھتے رہو یہاں تک کہ اللہ ہمارے درمیان فیصلہ کر دے اور وہی سب سے بہتر فیصلہ کرنے والا ہے ۔"},{"id":1345650,"resource_id":97,"text":"اگر تم میں سے ایک گروہ اس تعلیم پر جس کے ساتھ میں بھیجا گیا ہوں، ایمان لاتا ہے اور دوسرا ایمان نہیں لاتا، تو صبر کے ساتھ دیکھتے رہو یہاں تک کہ اللہ ہمارے درمیان فیصلہ کر دے، اور وہی سب سے بہتر فیصلہ کرنے والا ہے\""},{"id":1302271,"resource_id":234,"text":"اور اگر تم میں سے ایک جماعت میری رسالت پر ایمان لے آئی ہے اور ایک جماعت ایمان نہیں لائی ہے۔ اور ایک جماعت ایمان نہیں لائی۔ تو صبر کیے رہو یہاں تک کہ خدا ہمارے تمہارے درمیان فیصلہ کر دے اور وہ سب سے بہتر فیصلہ کرنے والا ہے"},{"id":1085782,"resource_id":158,"text":"اور اگر تم میں سے ایک گروہ ایمان لے آیا ہے اس چیز پر جو مجھے دے کر بھیجا گیا ہے اور ایک گروہ ایمان نہیں لایا ہے تو تم صبر کرو یہاں تک کہ اللہ ہمارے مابین فیصلہ فرما دے اور یقیناً وہ بہترین فیصلہ کرنے والا ہے"},{"id":1004778,"resource_id":151,"text":"اور اگر تم میں سے ایک فرقہ ایمان لایا اس پر جو میرے ہاتھ بھیجا گیا اور ایک فرقہ ایمان نہیں لایا تو صبر کرو جب تک اللہ فیصلہ کرے درمیان ہمارے اور وہ سب سے بہتر فیصلہ کرنے والا ہے <sup foot_note=83232>1</sup>"},{"id":312555,"resource_id":54,"text":"اور اگر تم میں سے کچھ لوگ اس حکم پر، جس کو دے کر مجھ کو بھیجا گیا، ایمان لے آئے ہیں اور کچھ ایمان نہیں ﻻئے ہیں تو ذرا ٹھہر جاؤ! یہاں تک کہ ہمارے درمیان اللہ فیصلہ کئے دیتا ہے اور وه سب فیصلہ کرنے والوں سے بہتر ہے۔<sup foot_note=162185>1</sup>"},{"id":219570,"resource_id":39,"text":"\"Dan jika ada segolongan dari kamu beriman kepada wahyu (perintah-perintah Allah) yang aku telah diutuskan untuk menyampaikannya, dan segolongan lagi tidak beriman, maka sabarlah sehingga Allah menjalankan hukumNya di antara kita semua, dan Dia lah jua sebaik-baik hakim\"."},{"id":1308507,"resource_id":235,"text":"En er is een gedeelte van jullie die gelooft in wat mij gezonden is en een ander gedeelte gelooft niet, wees dus geduldig tot Allah tussen jullie oordeelt en Hij is de beste Beoordeler. ۞"},{"id":929942,"resource_id":136,"text":"Si seule une partie d’entre vous a cru à la mission pour laquelle j’ai été envoyé, et qu’une autre partie n’y ait pas cru, prenez patience jusqu’à ce que le Jugement d’Allah vous départage, car c’est Lui le Meilleur des juges. »"},{"id":859998,"resource_id":127,"text":"Агар сиздан бир тоифа мен ила юборилган нарсага иймон келтирган ва бошқа тоифа иймон келтирмаган бўлса, бас, Аллоҳ орамизда ҳукм қилгунча сабр қилинглар. У ҳукм қилувчиларнинг яхшисидир», – деди.<sup foot_note=47562>1</sup>"},{"id":917470,"resource_id":134,"text":"Jika ada segolongan dari kamu beriman kepada apa yang aku diutus untuk menyampaikannya dan ada (pula) segolongan yang tidak beriman, maka bersabarlah, hingga Allah menetapkan hukumnya di antara kita; dan Dia adalah Hakim yang sebaik-baiknya."},{"id":194832,"resource_id":35,"text":"それからもしあなたがたの中に，わたしの遣わされた使命を信じる一団と，それを信じない一団とがある時は，アッラーがわたしたちの間を裁かれるまで待ちなさい。本当にかれは裁決に最も優れた御方であられる。」"},{"id":803875,"resource_id":118,"text":" او كه په تاسو كې یوه ډله داسې ده چې پر هغه شي يې ایمان راوړى دى چې زه ورسره رالېږل شوى یم او بلې ډلې ایمان نه دى راوړى، نو تاسو صبر كوئ تر دې چې الله زمونږ په مینځ كې فیصله وكړي او هغه تر ټولو بهتر فیصله كوونكى دى "},{"id":319460,"resource_id":55,"text":"Agar sizdan bir toifa men ila yuborilgan narsaga iymon keltirgan va boshqa toifa iymon keltirmagan bo`lsa, bas, Alloh oramizda hukm qilguncha sabr qilinglar. U hukm qiluvchilarning yaxshisidir», – dedi.<sup foot_note=\"170762\">1</sup>"},{"id":923706,"resource_id":135,"text":"اگر گروهى از شما به آنچه با آن فرستاده شده‌ام ایمان آوردند و گروه دیگر ایمان نیاوردند، صبر كنید تا الله میان ما داورى كند و او بهترین داور است»."},{"id":1154378,"resource_id":210,"text":"Eğer benimle gönderilene içinizden bir grup iman edip, bir grup da iman etmemişse, hüküm verenlerin en hayırlısı olan Allah, aramızda hüküm verinceye kadar sabredin."},{"id":828819,"resource_id":122,"text":"और यदि तुम्हारा एक समुदाय उसपर ईमान लाया है, जिसके साथ मैं भेजा गया हूँ और दूसरा ईमान नहीं लाया है, तो तुम धैर्य रखो, यहाँ तक कि अल्लाह हमारे बीच निर्णय कर दे और वह उत्तम न्याय करने वाला है।"},{"id":1264858,"resource_id":229,"text":"உங்களில் ஒரு பிரிவினர் நான் அனுப்பட்டதைக் கொண்டு நம்பிக்கை கொண்டவர்களாக இருந்து, (வேறு) ஒரு பிரிவினர் நம்பிக்கை கொள்ளாதவர்களாக இருந்தால் நமக்கு மத்தியில் அல்லாஹ் தீர்ப்பளிக்கின்ற வரை பொறுங்கள். தீர்ப்பளிப்பவர்களில் அவன் மிகச் சிறந்தவன். (என்று ஸாலிஹ் கூறினார்)"},{"id":180702,"resource_id":33,"text":"Jika ada segolongan di antara kamu yang beriman kepada (ajaran) yang aku diutus menyampaikannya, dan ada (pula) segolongan yang tidak beriman, maka bersabarlah sampai Allah menetapkan keputusan di antara kita. Dialah hakim yang terbaik."},{"id":948653,"resource_id":139,"text":"   Агар гурӯҳе аз шумо ба он чӣ ман аз ҷониби Аллоҳ ба он фиристода шудаам, имон\nовардаанд ва гурӯҳе ҳанӯз имон наовардаанд, сабр кунед, то Аллоҳ миёни мо ҳукм кунад, ки Ӯ беҳтарини ҳукмкунандагон аст!»"},{"id":1092018,"resource_id":161,"text":"‘আমি যা নিয়ে প্রেরিত হয়েছি তাতে যদি তোমাদের একদল ঈমান আনে আর একদল ঈমান না আনে, তাহলে ধৈর্য ধারণ কর যে পর্যন্ত না আল্লাহ আমাদের আর তোমাদের মাঝে মীমাংসা করে দেন, তিনি হলেন সর্বোত্তম মীমাংসাকারী।’"},{"id":1104490,"resource_id":163,"text":"আমার নিকট যা (আল্লাহর পক্ষ হতে) প্রেরিত হয়েছে তা যদি তোমাদের কোন দল বিশ্বাস করে এবং কোন দল অবিশ্বাস করে তাহলে ধৈর্য ধারণ কর যতক্ষণ না আল্লাহ আমাদের মধ্যে চুড়ান্ত ফাইসালা করে দেন। তিনিই হলেন উত্তম ফাইসালাকারী।"},{"id":1098254,"resource_id":162,"text":"আমি যা নিয়ে প্রেরিত হয়েছি, তার প্রতি যদি তোমাদের একটি দল ঈমান আনে আর অন্য দল ঈমান না আনে, তাহলে ধৈর্যধারণ কর, যতক্ষণ না আল্লাহ আমাদের মধ্যে ফয়সালা করেন। আর তিনি উত্তম ফয়সালাকারী।"},{"id":1296035,"resource_id":153,"text":"Se una parte di voi crede nel messaggio con il quale sono stato inviato ed un’altra parte non crede, siate pazienti e sopportate fino a che Allah giudichi tra di noi! Egli è il Migliore dei giudici»."},{"id":973598,"resource_id":143,"text":"وە ئەگەر کۆمەڵێک لە ئێوە باوەڕیان ھێنا بێت بەو پەیامەی بەمندا نێردراوە، وە کۆمەڵێکی ترتان باوەڕیان نەھێنا بێت ئەوە ئارام بگرن ھەتا خوا بڕیار دەدات لەنێوانماندا وە ئەو (خوای گەورە) باشترینی بڕیاردەرانە"},{"id":1160614,"resource_id":211,"text":"Kung may isang pangkatin kabilang sa inyo na sumampalataya sa ipinasugo sa akin at may isang pangkating hindi sumampalataya, magtiis kayo hanggang sa humatol si Allāh sa pagitan natin. Siya ay ang pinakamainam sa mga tagahatol.\""},{"id":1173873,"resource_id":214,"text":"I ako jedni od vas vjeruju u ono što je po meni poslano, a drugi ne vjeruju, pa pričekajte dok nam Allah ne presudi, a On je najbolji sudija!\""},{"id":1192581,"resource_id":217,"text":"І якщо частина з вас увірувала в те, з чим мене послано, а друга частина не увірувала, то чекайте, поки Аллаг не розсудить між нами! А Він — найкращий із суддів!"},{"id":1211289,"resource_id":220,"text":"“Nếu như một nhóm trong các người đã tin tưởng vào điều mà Ta mang đến và nhóm còn lại thì không tin tưởng thì các người (những vô đức tin) hãy kiên nhẫn cho đến khi Allah phân xử giữa chúng ta, bởi lẽ Ngài là vị Thẩm Phán Ưu Việt.”"},{"id":1221206,"resource_id":222,"text":"«Және сендерден бір топ, мен арқылы жіберілгенге сеніп, бір топ сенбесе, Сонда арамызға Алла үкім бергенге дейін сабыр етіңдер. Ол, үкім берушілердің жақсысы»"},{"id":1233678,"resource_id":224,"text":"ഞാന്‍ എന്തൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ അതില്‍ നിങ്ങളില്‍ ഒരു വിഭാഗം വിശ്വസിച്ചിരിക്കുകയും, മറ്റൊരു വിഭാഗം വിശ്വസിക്കാതിരിക്കുകയുമാണെങ്കില്‍ നമുക്കിടയില്‍ അല്ലാഹു തീര്‍പ്പുകല്‍പിക്കുന്നത് വരെ നിങ്ങള്‍ ക്ഷമിച്ചിരിക്കുക.അവനത്രെ തീര്‍പ്പുകല്‍പിക്കുന്നവരില്‍ ഉത്തമന്‍"},{"id":1239914,"resource_id":225,"text":"૮૭)  અને જો તમારા માંથી કેટલાક લોકો તે આદેશ પર, જેને લઇને મને મોકલવામાં આવ્યો છે, ઈમાન લાવ્યા અને કેટલાંક ઈમાન ન લાવ્યા, તો જરા રોકાઇ જાઓ ! ત્યાં સુધી કે આપણી વચ્ચે અલ્લાહ નિર્ણય કરી દે, અને તે દરેક નિર્ણય કરનારાઓ કરતા ઉત્તમ છે."},{"id":1246150,"resource_id":226,"text":"८७.  आणि जर तुमच्यापैकी काही लोकांनी त्या आदेशावर ईमान राखले, ज्यासह मला पाठविले गेले आहे आणि काहींनी ईमान राखले नाही तर थोडा धीर-संयम राखा. येथेपर्यर्ंत की अल्लाहने आमच्या दरम्यान फैसला करावा आणि तो सर्वांत उत्तम फैसला करणारा आहे."},{"id":1252386,"resource_id":227,"text":"మరియు నా ద్వారా పంపబడిన దానిని (సందేశాన్ని) మీలో ఒక వర్గం వారు విశ్వసించి, మరొక వర్గం వారు విశ్వసించకపోతే! అల్లాహ్ మన మధ్య తీర్పు చేసే వరకూ సహనం వహించండి. మరియు ఆయనే అత్యుత్తమమైన న్యాయాధిపతి!\""},{"id":1277327,"resource_id":231,"text":"Na iwapo kundi miongoni mwenu waliyakubali yale Aliyonituma nayo Mwenyezi Mungu na kundi la watu wengine wasiyakubali hayo, basi ngojeni, enyi wakanushaji wa hukumu ya Mwenyezi Mungu inayotoa uamuzi baina yetu na nyinyi, itakapowashukia adhabu Yake ambayo aliwaonya nayo. Na Mwenyezi Mungu, Aliyetukuka na kuwa juu, ni bora wa wenye kuhukumu baina ya waja Wake."},{"id":421452,"resource_id":88,"text":"Nëse një grup mes jush beson në mesazhin me të cilin jam dërguar, ndërsa grupi tjetër nuk beson, duroni derisa Allahu të gjykojë midis nesh! Ai është gjykatësi më i mirë”!"},{"id":1283563,"resource_id":232,"text":"Era bwekiba nga e kitundu ku mmwe bakkiriza ekyo kye nnatumwa nakyo, ng’ate e kitundu e kirala tebakkiriza, kale mulinde okutuusa Katonda lwanaatulamula, anti nga bulijjo yaasinga abalamuzi."},{"id":415216,"resource_id":87,"text":"«ከእናንተም በዚያ እኔ በእርሱ በተላክሁበት ያመኑ ጭፍሮችና ያላመኑ ጭፍሮችም ቢኖሩ በመካከላችን አላህ እስከሚፈርድ ታገሱ፡፡ እርሱም ከፈራጆች ሁሉ በላጭ ነው፡፡»"},{"id":1289799,"resource_id":233,"text":"אם חלק מכם אכן מאמינים בשליחותי וחלק אינם מאמינים, חכו בסבלנות עד שאללה ישפוט בינינו, כי הוא הטוב בשופטים בצדק מוחלט."},{"id":954890,"resource_id":140,"text":"»Y si algunos de vosotros creéis en aquello con lo que he sido enviado (el mensaje de Al-lah), otros no. Sed pacientes hasta que Al-lah juzgue entre nosotros, pues Él es el mejor de los jueces»."},{"id":961126,"resource_id":141,"text":"Jika ada segolongan di antara kamu yang beriman kepada (ajaran) yang aku diutus menyampaikannya, dan ada (pula) segolongan yang tidak beriman, maka bersabarlah sampai Allah menetapkan keputusan di antara kita. Dialah Hakim yang terbaik."},{"id":288335,"resource_id":50,"text":"\"உங்களில் ஒரு பிரிவினர், எதனுடன் நான் அனுப்பப்பட்டுள்ளேனோ அதை நம்புகிறார்கள்; இன்னும் மற்றோர் பிரிவினர் (அதை) நம்பவில்லை - அல்லாஹ் நம்மிடையே தீர்ப்புக் கூறும் வரை பொறுமையாக இருங்கள் - அவனே தீர்ப்பளிப்பவர்களில் மிகவும் மேலானவன்\" (என்றும் கூறினார்)."},{"id":1314743,"resource_id":236,"text":"Ma illa iumen urbaâ segwen s wayen is id ppuceggâa$, arbaâ nniven ur iumin ara. Üebôet ard Iêudd Öebbi garane$. Neppa Yif akw imêaddan\"."},{"id":365328,"resource_id":79,"text":"Если часть из вас уверовала в то, с чем я послан, а часть не уверовала, то терпите, пока Аллах не рассудит между нами [пока не падет на вас наказание, о котором я предостерегал вас]. И ведь Он – лучший [самый справедливый] из судящих!»"},{"id":371564,"resource_id":80,"text":"ഏതൊരു സന്ദേശവുമായാണോ ഞാന്‍ നിയോഗിതനായിരിക്കുന്നത് അതില്‍ നിങ്ങളിലൊരു വിഭാഗം വിശ്വസിക്കുകയും മറ്റൊരു വിഭാഗം അവിശ്വസിക്കുകയുമാണെങ്കില്‍ അല്ലാഹു നമുക്കിടയില്‍ തീര്‍പ്പ് കല്‍പിക്കുംവരെ ക്ഷമിക്കുക. തീരുമാനമെടുക്കുന്നവരില്‍ അത്യുത്തമന്‍ അവന്‍ തന്നെ."},{"id":390272,"resource_id":83,"text":"[Jetró dijo:] “Entre vosotros hay quienes creen en el Mensaje con el que he sido enviado y quienes no, tened paciencia hasta que Dios juzgue entre vosotros; y sabed que Él es el mejor de los jueces”."},{"id":408980,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުންކުރެ އެއްބަޔަކު، ތިމަންކަލޭގެފާނު އެކަމަކާއިގެން ފޮނުއްވެވިކަމަކަށް إيمان ވެފައި، އަނެއްބަޔަކު إيمان ނުވިނަމަ، ތިމަންމެންގެ މެދުގައި اللَّه حكم ކުރައްވައިފުމަށް ދާނދެން، ތިޔަބައިމީހުން ކެތްކުރާށެވެ! އެކަލާނގެއީ، حكم ކުރައްވާ އެންމެ ހެޔޮ ރަސްކަލާނގެއެވެ."},{"id":237989,"resource_id":42,"text":"A jeśli część z was uwierzyła w to, z czym ja zostałem posłany, a część nie uwierzyła - to bądźcie cierpliwi, aż rozsądzi między nami Bóg. On jest najlepszym z sędziów!\""},{"id":250440,"resource_id":44,"text":"Dacă o parte dintre voi crede în solia cu care am fost trimis, iar altă parte nu crede, atunci aveţi răbdare până când Dumnezeu va judeca între noi. El este Cel mai bun judecător.”"},{"id":1327215,"resource_id":238,"text":"۽ جيڪڏھن اوھان مان ھڪ ٽوليءَ انھن کي مڃيو آھي جنھن سان موڪليو ويو آھيان ۽ ٻي ٽوليءَ نه مڃيو آھي ته (اوھان کي جڳائي ته ايستائين) صبر ڪريو جيسين اسان جي وچ ۾ الله حُڪم ڪري، ۽ اُھو چڱو حُڪم ڪندڙ آھي."},{"id":346620,"resource_id":76,"text":" ئەگەر سىلەردىن بىر گۇرۇھ ئادەم مېنىڭ پەيغەمبەرلىكىمگە ئىشەنگەن، يەنە بىر گۇرۇھ ئادەم ئىشەنمىگەن بولسا، ئاللاھ بىزنىڭ ئارىمىزدا ھۆكۈم چىقارغىچە سەۋر قىلىپ تۇرۇڭلار. ئاللاھ ھۆكۈم چىقارغۇچىلارنىڭ ئەڭ ياخشىسىدۇر». "},{"id":340384,"resource_id":75,"text":" Əgər aranızdan olan bir dəs­tə­niz mə­nim­lə göndərilənə inan­­mış, bir dəstə­niz isə inanma­mışsa, Allah aramızda hökm verə­nə­dək sə­bir edin. Axı O, ha­kim­lərin ən yaxşı­sıdır”."},{"id":359092,"resource_id":78,"text":"Если одна часть из вас уверовала в ту истину, с которой я пришёл, а другие не уверовали, то терпите, пока Аллах не рассудит между нами. Поистине, Аллах - наилучший Судья!"},{"id":279564,"resource_id":49,"text":"Na kama liko kundi miongoni mwenu lililo amini haya niliyo tumwa, na kundi jengine halikuamini, basi subirini mpaka Mwenyezi Mungu ahukumu baina yetu. Naye ndiye Mbora wa wenye kuhukumu."},{"id":273894,"resource_id":48,"text":"Och om det bland er finns de som tror på det budskap jag framför och andra som inte tror, ge er då till tåls till dess Gud dömer mellan oss; Han är den bäste domaren.\""},{"id":377800,"resource_id":81,"text":"خۆ ئه‌گه‌ر ده‌سته‌یه‌ک له ئێوه باوه‌ڕی هێنابێت به‌و به‌رنامه‌یه‌ی که پێی ڕه‌وانه کراوم و ئه‌گه‌ر ده‌سته‌یه‌کیش باوه‌ڕیان نه‌هێنا بوو، ئه‌وه خۆتان بگرن و چاوه‌ڕێ بن هه‌تا خوا خۆی داوه‌ری ده‌کات له نێوانمانداو هه‌ر ئه‌و زاته خۆی چاکترینی دادوه‌رانه‌."},{"id":255821,"resource_id":45,"text":"Если одна часть из вас уверовала в то, с чем я послан, а другая не уверовала, то потерпите, пока Аллах не рассудит между нами, ибо Он - Наилучший из судей»."},{"id":352856,"resource_id":77,"text":"&quot;İçinizde mademki benimle gönderilene inanan bir topluluk ve inanmayan bir topluluk var, o halde Allah'ın aramızda hükmünü bildirmesine kadar sabredin. Allah hükmedenlerin en iyisidir.&quot;"},{"id":200024,"resource_id":36,"text":"내가 그것으로 이르렀을때 믿는 무리와 믿지 아니한 무리가 있었다면 기다리며 인내하라 하나님이 우리를 심판하시리니 그분은가장 훌륭한 재판관 이시라"},{"id":161812,"resource_id":30,"text":"Jos toiset teistä uskovat siihen sanomaan, jota tuomaan minut lähetettiin, ja toiset eivät usko, niin odottakaa kärsivällisesti, kunnes Jumala ratkaisee asianne; sillä Hän on paras tuomari.»"},{"id":138300,"resource_id":26,"text":"Jestliže část z vás uvěřila v to, s čím jsem byl poslán, a druhá část nevěří,tedy buďte trpěliví až do chvíle, kdy Bůh mezi námi a jimi rozsoudí, vždyť On nejlepším je soudcem!\""},{"id":334148,"resource_id":74,"text":"Агар гурӯҳе аз шумо ба он чӣ ман аз ҷониби Худо ба он мабъус шудаам, имон овардаанд ва гурӯҳе ҳанӯз имон наовардаанд, сабр кунед, то Худо миёни мо ҳукм куиад, ки Ӯ беҳтарини доварон аст!»"},{"id":120486,"resource_id":23,"text":"Əgər sizin bir qisminiz mənimlə göndərilən (dini hökmlərə) inanmış, bir qisminiz isə inanmamışsa, Allah aramızda öz hökmünü verincəyə qədər səbr edin. Axı O, hökm verənlərin ən yaxşısıdır!”"},{"id":307072,"resource_id":53,"text":"Шөґәеб әйтте: \"Сезләрдән мин китергән Аллаһ хөкемнәренә ышанучы таифә вә ышанмаучы таифә булса, сез, ышанучылар, сабыр итеп түзегез, хәтта Аллаһ арабызда хөкем иткәнгәчә! Ул хакимнәрнең иң хәерлесе."},{"id":267566,"resource_id":47,"text":"E në qoftë se një grup prej jush është që besoi asaj me të cilën unë u dërgova, enjë grup nuk, duroni deri të gjykojë All-llahu, e Ai është gjykatësi më i mirë."},{"id":231538,"resource_id":41,"text":"Hvis det er noen av dere som tror på det budskap jeg er sendt med, og andre som ikke tror, så ta det med ro inntil Gud avgjør saken mellom oss. Han er den beste til å avgjøre!"},{"id":1320979,"resource_id":237,"text":"И ако група от вас повярва в онова, с което бях изпратен, а група не повярва, потърпете, докато Аллах отсъди помежду ни! Той е Най-добрият съдник.”"},{"id":866234,"resource_id":128,"text":"ហើយប្រសិនបើក្រុមមួយក្នុងចំណោមពួកអ្នកមានជំនឿ លើអ្វីដែលគេបានបញ្ជូនមកឱ្យខ្ញុំ(ស៊្ហូអែប) ហើយក្រុមមួយចំនួន ទៀតគ្មានជំនឿនោះ ចូរពួកអ្នកទាំងអស់អត់ធ្មត់ចុះ រហូតដល់ អល់ឡោះវិនិច្ឆ័យរវាងពួកយើង។ ហើយអល់ឡោះគឺជាអ្នកវិនិច្ឆ័យ ដ៏ប្រសើរបំផុត។"},{"id":729046,"resource_id":103,"text":"\"E, se há, entre vós, uma facção que crê naquilo com que fui enviado, e uma facção que não crê, pacientai, até que Allah julgue entre nós. E Ele é O Melhor dos juízes\""},{"id":157584,"resource_id":29,"text":"و اگر گروهی از شما به آنچه من به آن فرستاده شده‌ام، ایمان آورده‌اند، و گروهی (دیگر) ایمان نیاورده‌اند، پس صبر کنید (و منتظر بمانید) تا الله میان ما داوری کند، که او بهترین داوران است»."},{"id":911234,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) உங்கள் இனத்தில் ஒரு கூட்டத்தினர் மட்டும் நான் அனுப்பப்பட்ட தூதுத்துவத்தை நம்பிக்கை கொண்டு, மற்றொரு கூட்டத்தினர் அதை நம்பிக்கை கொள்ளாதிருந்தால் (அதைப் பற்றி நீங்கள் கவலைப்படாதீர்கள்.) நமக்கிடையில் அல்லாஹ் தீர்ப்பளிக்கும் வரை நீங்கள் பொறுத்திருங்கள். தீர்ப்பளிப்பவர்களிலெல்லாம் அவன் மிக்க மேலானவன்."},{"id":1141906,"resource_id":208,"text":"Und wenn unter euch solche sind, die an das glauben, womit ich gesandt worden bin, und andere, die nicht (daran) glauben, so habt die Geduld, bis Allah zwischen uns richtet; denn Er ist der beste Richter.\""},{"id":1148142,"resource_id":209,"text":"E se un gruppo di voi ha creduto in ciò con cui sono stato inviato, e un altro gruppo non vi crede, pazientate finché Allāh giudicherà tra noi, e Lui è il migliore dei Giudici!"},{"id":658984,"resource_id":101,"text":"Агар сизлардан бир тоифа мен билан юборилган динга иймон келтирувчи бўлиб, бошқа бир тоифа эса иймон келтирмаса, у ҳолда то Аллоҳ ўртамизда Ўз ҳукмини чиқаргунича (яъни, ким ҳақ, ким ноҳақ эканлиги маълум бўлгунича) сабр қилингиз. У ҳукм қилгувчиларнинг яхшироғидир»."},{"id":979834,"resource_id":144,"text":"En als er een groep onder jullie is die gelooft in hetgeen waarmee ik (Sjoe'aib) ben gezonden, en er een andere groep is die niet gelooft: weest dan geduldig tot Allah tussen ons oordeelt, en Hij is de Beste der Rechters."},{"id":212891,"resource_id":38,"text":"\"Na mataan! a adn a sabaad rkano a piyaratiyaya iran so inisogo rakn, go adn a sabaad a da iran paratiyayaa, na phantang kano taman sa kokomn tano o Allah: Ka Skaniyan i taralbi a mapiya ko manga kokoman.\""},{"id":427688,"resource_id":89,"text":"E në qoftë se një grup prej jush është që besoi asaj me të cilën unë u dërgova, enjë grup nuk, duroni deri të gjykojë All-llahu, e Ai është gjykatësi më i mirë."},{"id":324628,"resource_id":56,"text":"如果你们当中有一伙人确信我的使命，有一伙人不信它，那末，你们要忍耐，直到真主为我们判决。他是最公正的判决者。"},{"id":174048,"resource_id":32,"text":"&quot;Kuma idan wata ƙungiya daga gare ku ta kasance ta yi ĩmãni da abin da aka aiko ni da shi, kuma wata ƙungiya ba ta yi ĩmãni ba, to, ku yi haƙuri, har Allah Ya yi hukunci a tsakãninmu; kuma Shi ne Mafi alhẽrin mãsu hukunci.&quot;"},{"id":207544,"resource_id":37,"text":"ഞാന്‍ എന്തൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ അതില്‍ നിങ്ങളില്‍ ഒരു വിഭാഗം വിശ്വസിച്ചിരിക്കുകയും, മറ്റൊരു വിഭാഗം വിശ്വസിക്കാതിരിക്കുകയുമാണെങ്കില്‍ നമുക്കിടയില്‍ അല്ലാഹു തീര്‍പ്പുകല്‍പിക്കുന്നത് വരെ നിങ്ങള്‍ ക്ഷമിച്ചിരിക്കുക.അവനത്രെ തീര്‍പ്പുകല്‍പിക്കുന്നവരില്‍ ഉത്തമന്‍."},{"id":244202,"resource_id":43,"text":"E se entre vós há um grupo que crê na missão que me foi confiada e outro que a nega, aguarda, até que Deus julgue entrenós, porque Ele é o mais equânime dos juízes."},{"id":150791,"resource_id":28,"text":"Y si algunos de vosotros creen en el mensaje que se me ha confiado y otros no, tened paciencia hasta que Alá decida entre nosotros. Él es el Mejor en decidir»."},{"id":294632,"resource_id":51,"text":"“และถ้าหากว่ามีกลุ่มหนึ่งในหมู่พวกท่านศรัทธาต่อสิ่งที่ฉันถูกส่งให้นำสิ่งนั้นมา และอีกกลุ่มหนึ่งมิได้ศรัทธาแล้วก็จงอดทนไปเถิดจนกว่าอัลลอฮ์จะทรงชี้ขาดระหว่างเรา และพระองค์นั้นคือผู้ที่ดีเยี่ยมในหมู่ผู้ชี้ขาดทั้งหลาย”"},{"id":986070,"resource_id":52,"text":"Eğer içinizden bir grup benimle gönderilene inanır, bir grup da inanmazsa, Allah aramızda hükmedinceye kadar sabredin. O, hüküm verenlerin en hayırlısıdır."},{"id":167810,"resource_id":31,"text":"Et si une partie d’entre vous a cru au message avec lequel j’ai été envoyé, et qu’une partie n’a pas cru, patientez donc jusqu’à ce qu’Allah juge parmi nous car Il est le Meilleur des juges.\""},{"id":772698,"resource_id":113,"text":"Әрі сендерден бір топ мен арқылы жіберілгенге сеніп, ал бір тобы сенбесе, Аллаһ арамызға үкім шығарғанға дейін сабыр етіңдер. Ол - үкім шығарушылардың ең қайырлысы», - деді."},{"id":760226,"resource_id":111,"text":"  Yoo gareen isin irraa ta’e tokko waan ani ittiin ergametti amananii gareen biraa immoo hin amanin hanga Rabbiin gidduu keenyatti murteessutti obsaaInnis irra caalaa warra murteessaniiti\" (isaaniin jedhe)."},{"id":766462,"resource_id":112,"text":"Eğer benimle gönderilene içinizden bir grup iman edip, bir grup da iman etmemiş ise, Allah aranızda hükmünü verinceye kadar sabredin. Hüküm verenlerin en hayırlısı O’dur."},{"id":841290,"resource_id":124,"text":"  Eğer içinizden bir grup benimle gönderilene inanır, bir grup da inanmazsa, Allah aranızda hükmedinceye kadar sabredin. O, hükmedenlerin en hayırlısıdır."},{"id":741518,"resource_id":108,"text":"८७) र यदि तिमीहरूमध्येबाट एउटा समूहले त्यस आदेशमाथि ईमान ल्याएका छन् जुन मलाई दिएर पठाइएको छ । र एक समूहले ईमान ल्याएको छैन भने अलि सन्तोष (संयम) गर जबसम्म कि अल्लाहले हाम्रो र तिम्रोबीच कुनै निर्णय गर्दैन र ऊ सबभन्दा राम्रो निर्णयकर्ता छ ।"},{"id":131974,"resource_id":25,"text":"I ako jedni od vas vjeruju u ono što je po meni poslano, a drugi ne vjeruju, pa pričekajte dok nam Allah ne presudi, a On je najbolji sudija!\""},{"id":260628,"resource_id":46,"text":"Haddayse Koox idinka mida Rumaysay waxa laygu soo Diray Kooxna ayna Rumeynin Samra (Suga) inta Eebe ka kala Xugmin Dhexdeenna Isagaa Xaakim Khayr Roon ah."},{"id":1167637,"resource_id":213,"text":"‘আমি যা নিয়ে প্রেরিত হয়েছি তাতে যদি তোমাদের কোনো দল ঈমান আনে এবং কোনো দল না আনে, তবে ধৈর্য ধর, যতক্ষণ না আল্লাহ্‌ আমাদের মধ্যে ফয়সালা করে দেন, আর তিনিই শ্রেষ্ঠ ফয়সালাকারী।’"},{"id":1198817,"resource_id":218,"text":"もしあなた方の内の一派が、私が携えて遣わされたものを信じ、別の一派が信じなかったとしても、アッラー*が私たちの間にご裁決¹を下されるまで忍耐*するのだ。かれは裁き手の内でも、最善のお方なのだから」。"},{"id":1205053,"resource_id":219,"text":"내가 그것으로 이르렀을때 믿는 무리와 믿지 아니한 무리가 있었다면 기다리며 인내하라 하나님이 우리를 심판하시리니 그분은가장 훌륭한 재판관 이시라"},{"id":1258622,"resource_id":228,"text":"කවර දෙයක් සමඟ මා එවනු ලැබුවේ ද එය නුඹලා අතුරින් පිරිසක් විශ්වාස කොට තවත් පිරිසක් විශ්වාස නොකර සිටියේ නම් එවිට අප අතර අල්ලාහ් තීන්දු දෙන තෙක් නුඹලා ඉවසා සිටිනු. තවද ඔහු තීන්දු ලබා දෙන්නන් අතුරින් ශ්‍රේෂ්ඨය."},{"id":1116962,"resource_id":199,"text":"Y si algunos de ustedes creen en aquello con lo que he sido enviado (el mensaje de Al-lah), otros no. Sean pacientes hasta que Al-lah juzgue entre nosotros, pues Él es el mejor de los jueces”."},{"id":853762,"resource_id":126,"text":"I ako jedni od vas vjeruju u ono što je po meni poslano, a drugi ne vjeruju, pa pričekajte dok nam Allah ne presudi, jer On je sudija najbolji!\""},{"id":816347,"resource_id":120,"text":"মই যি লৈ প্ৰেৰিত হৈছো তাত যদি তোমালোকৰ কোনো দলে ঈমান আনে আৰু কোনো দলে ঈমান পোষণ নকৰে, তেন্তে আল্লাহে আমাৰ মাজত ফয়চালা নকৰালৈকে ধৈৰ্য ধৰা, আৰু তেৱেঁই শ্ৰেষ্ঠ ফয়চালাকাৰী।"},{"id":1214970,"resource_id":221,"text":"“Và nếu trong các người có một số người tin tưởng nơi điều (mặc khải) mà ta mang đến và có một số khác không tin tưởng thì hãy kiên nhẫn chịu đựng cho đến khi Allah xét xử giữa chúng ta bởi vì Ngài là Đấng Xét Xử Ưu Việt.”"},{"id":1227442,"resource_id":223,"text":"Агар гурӯҳе аз шумо ба ончи ба он фиристода шудаам, имон оварданд ва гурӯҳи дигар имон наоварданд, пас, сабр кунед, то Аллоҳ таоло миёни мо доварӣ кунад ва Ӯ беҳтарин довар аст»"},{"id":747754,"resource_id":109,"text":"如果你们当中有一伙人确信我的使命，有一伙人不信它，那么，你们要忍受，直到安拉为我们判决。他是最公正的判决者。”"},{"id":1271091,"resource_id":230,"text":"[87] และถ้าหากว่ามีกลุ่มหนึ่งในหมู่พวกท่านศรัทธาต่อสิ่งที่ฉันถูกส่งให้นำสิ่งนั้นมา และอีกกลุ่มหนึ่งมิได้ศรัทธาแล้วก็จงอดทนไปเถิดจนกว่าอัลลอฮฺจะทรงชี้ขาดระหว่างเรา และพระองค์นั้นคือผู้ที่ดีเยี่ยมในหมู่ผู้ชี้ขาดทั้งหลาย"},{"id":144639,"resource_id":27,"text":"Und wenn ein Teil von euch an das glauben sollte, womit ich gesandt worden bin, ein anderer Teil aber nicht glauben sollte, so geduldet euch, bis Allah zwischen uns richtet. Er ist der Beste derer, die richten."},{"id":785168,"resource_id":115,"text":"\"Kuma idan wata ƙungiya daga gare ku ta kasance ta yi ĩmãni da abin da aka aiko ni da shi, kuma wata ƙungiya ba ta yi ĩmãni ba, to, ku yi haƙuri, har Allah Ya yi hukunci a tsakãninmu; kuma Shi ne Mafi alhẽrin mãsu hukunci.\""},{"id":847526,"resource_id":125,"text":"Tí ó bá jẹ́ pé igun kan nínú yín gbàgbọ́ nínú ohun tí wọ́n fi rán mi níṣẹ́, tí igun kan kò sì gbàgbọ́, nígbà náà ẹ ṣe sùúrù títí Allāhu yóò fi ṣe ìdájọ́ láààrin wa. Òun sì lóore jùlọ nínú àwọn olùdájọ́."},{"id":1539242,"resource_id":823,"text":"And if there is a group of you which believes in My message and others who disbelieve it, be patient until God shall judge between us. He is the best of judges.’"},{"id":1526770,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ಅವತೀರ್ಣಗೊಳಿಸಿದ ಸಂದೇಶಗ ಳಲ್ಲಿ ನಿಮ್ಮ ಪೈಕಿ ಕೆಲವರು ವಿಶ್ವಾಸವಿಡುತ್ತಲೂ, ಇನ್ನು ಕೆಲವರು ವಿಶ್ವಾಸವಿಡದೆಯೂ ಇರುವು ದಾದರೆ ಅಲ್ಲಾಹನು ನಮ್ಮ ನಡುವೆ ಒಂದು ತೀರ್ಮಾನ ಮಾಡುವವರೆಗೂ ಸಹನೆಯೊಂದಿಗೆ ಕಾಯುತ್ತಿರಿ. ಅವನು ಪರಮ ಶ್ರೇಷ್ಠ ತೀರ್ಪು ಗಾರನು."},{"id":1533006,"resource_id":819,"text":"اور اگر تم میں سے ایک گروہ اس پر ایمان لایا ہے جو دے کر میں بھیجا گیا ہوں اور ایک گروہ ایمان نہیں لایا ہے تو انتظار کرو یہاں تک کہ اللہ ہمارے درمیان فیصلہ کردے اور وہ بہتر فیصلہ کرنے والا ہے"}]}]