[{"id":1256,"verse_number":21,"verse_key":"9:21","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":158,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":23824,"position":1,"audio_url":"wbw/009_021_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":190,"line_number":1,"text":"ﭑ","translation":{"text":"Their Lord gives them glad tidings","language_name":"english"},"transliteration":{"text":"yubashiruhum","language_name":"english"}},{"id":23825,"position":2,"audio_url":"wbw/009_021_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":190,"line_number":1,"text":"ﭒ","translation":{"text":"Their Lord gives them glad tidings","language_name":"english"},"transliteration":{"text":"rabbuhum","language_name":"english"}},{"id":23826,"position":3,"audio_url":"wbw/009_021_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":190,"line_number":1,"text":"ﭓ","translation":{"text":"of Mercy","language_name":"english"},"transliteration":{"text":"biraḥmatin","language_name":"english"}},{"id":23827,"position":4,"audio_url":"wbw/009_021_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":190,"line_number":1,"text":"ﭔ","translation":{"text":"from Him","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":23828,"position":5,"audio_url":"wbw/009_021_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":190,"line_number":1,"text":"ﭕ","translation":{"text":"and Pleasure","language_name":"english"},"transliteration":{"text":"wariḍ'wānin","language_name":"english"}},{"id":23829,"position":6,"audio_url":"wbw/009_021_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":190,"line_number":1,"text":"ﭖ","translation":{"text":"and Gardens","language_name":"english"},"transliteration":{"text":"wajannātin","language_name":"english"}},{"id":23830,"position":7,"audio_url":"wbw/009_021_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":190,"line_number":1,"text":"ﭗ","translation":{"text":"for them ","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":23831,"position":8,"audio_url":"wbw/009_021_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":190,"line_number":1,"text":"ﭘ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":23832,"position":9,"audio_url":"wbw/009_021_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":190,"line_number":2,"text":"ﭙ","translation":{"text":"(is) bliss","language_name":"english"},"transliteration":{"text":"naʿīmun","language_name":"english"}},{"id":23833,"position":10,"audio_url":"wbw/009_021_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":190,"line_number":2,"text":"ﭚ","translation":{"text":"enduring","language_name":"english"},"transliteration":{"text":"muqīmun","language_name":"english"}},{"id":23834,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﭛ","page_number":190,"line_number":2,"text":"ﭛ","translation":{"text":"(21)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905213,"resource_id":131,"text":"Their Lord gives them good news of His mercy, pleasure, and Gardens with everlasting bliss,"},{"id":998757,"resource_id":149,"text":"Their Lord gives them glad tidings of mercy from Him, and good pleasure and Gardens wherein they have lasting bliss,"},{"id":102221,"resource_id":20,"text":"Their Lord gives them good tidings of mercy from Him and approval and of gardens for them wherein is enduring pleasure."},{"id":1351445,"resource_id":171,"text":"Their Lord gives them good news to gladden their hearts, of His mercy and His contentment with them, so that He is never angry with them, and of entering them into gardens in which there is eternal bliss."},{"id":1110941,"resource_id":167,"text":"Their Lord gives them the happy news of Mercy from Him, and Pleasure, and of Gardens having an everlasting bliss for them,"},{"id":1427379,"resource_id":183,"text":"かれらの主アッラーは、かれらにその慈悲と満悦、永遠の快適さのある楽園という吉報を与える。かれは絶対に、かれらに対して怒ることはない。"},{"id":1483333,"resource_id":782,"text":"Le vesteşte Domnul lor îndurarea Lui şi bunăvoinţă şi Grădini pentru ei, în care este plăcere necontenită,"},{"id":1388779,"resource_id":177,"text":"Họ được Allah báo cho biết tin mừng về lòng thương xót của Ngài, về sự hài lòng của Ngài đối với họ và Ngài sẽ không bao giờ phẫn nộ với họ, và họ được thu nhận vào Thiên Đàng, nơi mà họ sẽ hưởng được niềm hạnh phúc và sự khoái lạc bất tận."},{"id":1495805,"resource_id":779,"text":"ceux auxquels leur Seigneur, pleinement satisfait d’eux, annonce une miséricorde infinie et promet des jardins où ils jouiront d’une félicité éternelle"},{"id":1514513,"resource_id":785,"text":"پروردگارشان آنها را به رحمتی از طرف خود و خشنودی و به باغ‌های که در آنها نعمت‌های دائمی دارند، مژده می‌دهد."},{"id":1508277,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߡߊ߰ߙߌ ߦߴߊ߬ ߘߟߊߝߎ߬ ߟߴߊ߬ߟߎ߬ ߦߋ߫ ߊ߬ ߟߊ߫ ߤߌߣߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߘߌ߬ߢߍ ߣߌ߫ ߣߊߞߐ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ߟߎ߬ ߢߍߛߌ߰ߣߍ߲߫ ߡߍ߲ ߠߎ߬ ߞߣߐ߫ ߣߍߡߊ߫ ߘߎߡߊߣߍ߲ ߠߊ߫."},{"id":1489569,"resource_id":790,"text":"তেওঁলোকৰ প্ৰতিপালক আল্লাহে তেওঁলোকক ৰহমতৰ সন্তুষ্টিমূলক সুসংবাদ দিয়ে আৰু এই সংবাদ দিয়ে যে, আল্লাহ তেওঁলোকৰ ওপৰত সন্তুষ্ট আৰু তেওঁ কেতিয়াও তেওঁলোকৰ ওপৰত অসন্তুষ্ট নহ'ব, লগতে তেওঁলোকক এনেকুৱা জান্নাতত প্ৰৱেশ কৰাব, যাৰ নিয়ামতসমূহ কেতিয়াও বিচ্ছিন্ন নহ'ব।"},{"id":1470861,"resource_id":798,"text":"Ambuje ŵao akwapa abali jakusengwasya ja chanasa chakuumila Kukwakwe kwisa soni chinonyelo, ni Matimbe ga ku Mbepo, akwete kupata ŵanganyao mwalakwemo chindimba chakwendelechela."},{"id":1464625,"resource_id":792,"text":"អល់ឡោះជាម្ចាស់របស់ពួកគេបានផ្តល់ដំណឹងរីករាយដល់ពួកគេពីក្តីមេត្តាករុណារបស់ទ្រង់ និងការពេញចិត្តរបស់ទ្រង់ចំពោះពួកគេ ដោយទ្រង់នឹងមិនខឹងសម្បារចំពោះពួកគេជារៀងរហូត ហើយនិងផ្តល់ឲ្យពួកគេនូវឋានសួគ៌ ដែលមាននូវឧបការគុណជាអមតៈនៅក្នុងនោះដោយទីបញ្ចប់ឡើយ។"},{"id":1439681,"resource_id":776,"text":"Su Señor les concede albricias para alegrar sus corazones, que serán recompensados con Su misericordia y complacencia, que jamás se enojará con ellos, y que ingresarán a jardines de bendición eterna."},{"id":1433445,"resource_id":774,"text":"Nyagasani wabo abaha inkuru nziza yo kuzagirirwa impuhwe no kwishimirwa bimuturutseho, kandi bazagororerwa ijuru ririmo inema zihoraho,"},{"id":396723,"resource_id":84,"text":"Their Lord gives them the happy news of Mercy from Him, and of (His) Pleasure, and of Gardens having an everlasting bliss for them,"},{"id":1452153,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ കാരുണ്യത്തെ കുറിച്ചും, അവൻ അവരെ തൃപ്തിപ്പെടുമെന്നും, അങ്ങനെ തൃപ്തിപ്പെട്ടാൽ പിന്നെ അവരോട് ഒരിക്കലും അവൻ കോപിക്കുകയില്ലെന്നുമുള്ള, സന്തോഷമേകുന്ന കാര്യങ്ങൾ അവരുടെ രക്ഷിതാവ് അവരെ അറിയിക്കുന്നു. അവർക്കായി ഒരുക്കി വെക്കപ്പെട്ട സ്വർഗത്തോപ്പുകളിൽ, എന്നെന്നും നിലനിൽക്കുന്ന -ഒരിക്കലും മുറിഞ്ഞു പോകാത്ത- സുഖാനുഗ്രഹങ്ങളിൽ അവർ പ്രവേശിക്കുന്നതാണെന്നും."},{"id":1386212,"resource_id":176,"text":"Allāh, il loro Dio, dà loro la buona novella della Misericordia che li compiace, in seguito al Suo compiacimento nei loro confronti: Egli non sarà mai arrabbiato con loro e li introdurrà nei Paradisi dove otterranno la beatitudine eterna che non avrà mai fine,"},{"id":1397673,"resource_id":178,"text":"Аллах – их Господь, сообщит им весть о том, что обрадует их Своей милостью и Своим довольством, после чего Он никогда не разгневается на них, и обрадует их тем, что введет их в Райские сады, где их ожидают вечные блага."},{"id":1445917,"resource_id":796,"text":"ߏ߬ ߟߎ߫ ߡߊ߰ߙߌ ߦߴߊ߬ ߘߟߊߝߎ߬ ߟߴߏ߬ ߟߎ߬ ߦߋ߫ ߤߌߣߊ ߣߌ߫ ߘߌ߬ߢߍ ߟߋ߬ ߟߊ߫ ߞߊ߬ ߝߘߴߊ߬ ( ߖߍ߬ߘߍ ) ߟߊ߫߸ ߊ߬ ߣߌ߫ ߣߊߞߐ߫ ߟߎ߫ ߝߣߊ߫ ߟߊ߫߸ ߞߎߘߊߌ߫ ߣߍߡߊ ߦߴߊ߬ߟߎ߬ ߦߋ߫ ߏ߬ ߡߍ߲ ߞߣߐ߫ ߜߍ߲߫"},{"id":1409821,"resource_id":180,"text":"২১. তাদের প্রতিপালক আল্লাহ তা‘আলা তাদেরকে তাঁর রহমত ও সন্তুষ্টি নাযিলের আনন্দময় সুসংবাদ দিবেন। তিনি আর কখনো তাদের উপর অসন্তুষ্ট হবেন না। তেমনিভাবে তিনি তাদেরকে জান্নাতে প্রবেশের সুসংবাদ দিবেন। যাতে রয়েছে চিরস্থায়ী নিয়ামত যা কখনো শেষ হবে না।"},{"id":1376410,"resource_id":175,"text":"Svevišnji Allah šalje im vijesti da će im, iz Svoje neizmjerne milosti, oprostiti grijehe, biti zadovoljan njima i nikad se na njih neće rasrditi, a potom će ih uvesti u vječne džennetske bašče."},{"id":1370000,"resource_id":174,"text":"Allah, Rabb mereka, menyampaikan kepada mereka sesuatu yang menyenangkan hati mereka, yaitu kasih sayang dan keridaan dari-Nya untuk mereka, sehingga Dia tidak akan pernah murka kepada mereka, dan Dia akan memasukkan mereka ke dalam surga-surga di mana mereka akan mendapatkan kenikmatan abadi yang tidak akan pernah berhenti."},{"id":1364492,"resource_id":173,"text":"Allah, leur Seigneur, leur fait la réjouissante annonce de Sa miséricorde, de Son agrément, ce qui signifie qu’Il ne sera jamais plus en colère contre eux. Il leur fait également la réjouissante annonce qu’ils entreront dans des Jardins où ils jouiront de délices éternels."},{"id":1359637,"resource_id":172,"text":"Rabbleri olan Allah Teâlâ, rahmetinden kendilerini sevindirecek şeyleri onlara haber vermiştir. Rızası, onların üzerine olacaktır. Ve kesinlikle onlara kızmayacak, onları nimetleri bitmek tükenmek bilmeyen Cennetlere girdirecektir."},{"id":1402372,"resource_id":179,"text":"Nagpapabatid sa kanila si Allāh, ang Panginoon nila, ng nagpapagalak sa kanila na awa Niya at pagpapadapo ng pagkalugod Niya sa kanila sapagkat hindi Siya naiinis sa kanila magpakailanman, at ng pagpasok sa mga harding may ukol sa kanila sa mga iyon na kaginhawahang palaging hindi mapuputol magpakailanman,"},{"id":1414692,"resource_id":181,"text":"پروردگارشان الله، آنها را مژده می‌دهد به رحمت خویش که آنها را شادمان می‌سازد، و واجب گردانیدن خشنودی‌اش از آنها، به‌گونه‌ای که هرگز بر آنها خشم نمی‌گیرد، و ورود به بهشت‌هایی که در آنها برای‌شان نعمت‌هایی همیشگی است که هرگز قطع نمی‌شود."},{"id":1421544,"resource_id":182,"text":"他们的主以其慈恩、喜悦，以及永不对他们恼怒而向他们报喜，他们将进入乐园，享受永不枯竭的恩泽。"},{"id":83522,"resource_id":17,"text":"Their Lord gives them good tidings of mercy from Him and all-blessed Satisfaction, and Gardens wherein they will have perpetual bliss, ."},{"id":402959,"resource_id":85,"text":"and their Lord gives them the good news of His mercy and pleasure, Gardens where they will have lasting bliss"},{"id":1339610,"resource_id":95,"text":"[9:21] Their Lord gives them glad tidings of mercy from Him and of His good pleasure. For them await Gardens of eternal bliss."},{"id":329135,"resource_id":57,"text":"Yubashshiruhum rabbuhum birahmatinminhu waridwanin wajannatin lahum feehanaAAeemun muqeem"},{"id":95991,"resource_id":19,"text":"Their Lord giveth them good tidings of mercy from Him, and acceptance, and Gardens where enduring pleasure will be theirs;"},{"id":114690,"resource_id":22,"text":"Their Lord doth give them glad tidings of a Mercy from Himself, of His good pleasure, and of gardens for them, wherein are delights that endure:"},{"id":1129649,"resource_id":206,"text":"Their Lord gives them glad tidings of mercy from Him and His pleasure, and of gardens in which they will have an everlasting bliss,"},{"id":1135885,"resource_id":207,"text":"Their Lord proclaims mercy and approval from Himself for them, and gardens where they will have lasting bliss"},{"id":1123413,"resource_id":203,"text":"  Their Lord gives them glad tidings of Mercy from Him, and His being pleased (with them), and of Gardens (Paradise) for them wherein are everlasting delights."},{"id":1079761,"resource_id":156,"text":"ان کا رب انہیں اپنی رحمت اور خوشنودی اور ایسی جنتوں کی بشارت دیتا ہے جہاں ان کے لیے پائیدار عیش کے سامان ہیں"},{"id":1345843,"resource_id":97,"text":"ان کا رب انہیں اپنی رحمت اور خوشنودی اور ایسی جنتوں کی بشارت دیتا ہے جہاں ان کے لیے پائیدار عیش کے سامان ہیں"},{"id":1302486,"resource_id":234,"text":"ان کا پروردگار ان کو اپنی رحمت کی اور خوشنودی کی اور بہشتوں کی خوشخبری دیتا ہے جن میں ان کے لیے نعمت ہائے جاودانی ہے"},{"id":1085997,"resource_id":158,"text":"انہیں بشارت دیتا ہے ان کا رب اپنی رحمت خاص اور رضا مندی کی اور ان باغات کی جن کے اندر ان کے لیے ہمیشہ رہنے والی نعمتیں ہوگی"},{"id":1004993,"resource_id":151,"text":"خوشخبری دیتا ہے انکو پروردگار انکا اپنی طرف سے مہربانی کی اور ضامندی کی اور باغوں کی کہ جن میں انکو آرام ہے ہمیشہ کا"},{"id":313005,"resource_id":54,"text":"انہیں ان کا رب خوشخبری دیتا ہے اپنی رحمت کی اور رضامندی کی اور جنتوں کی، ان کے لئے وہاں دوامی نعمت ہے۔"},{"id":220058,"resource_id":39,"text":"Mereka digembirakan oleh Tuhan mereka dengan pemberian rahmat daripadanya dan keredaan serta Syurga; mereka beroleh di dalam Syurga itu nikmat kesenangan yang kekal."},{"id":1308722,"resource_id":235,"text":"Hun Heer geeft hun goede berichten over Genade van Hem en dat Hij verheugd (met hen) is en over de Tuinen waarin voor hen een blijvende gelukzaligheid is."},{"id":930157,"resource_id":136,"text":"Leur Seigneur leur annonce une miséricorde de Sa part, une satisfaction, et des jardins où il y aura pour eux une félicité permanente,"},{"id":860213,"resource_id":127,"text":"Роббилари уларга Ўз тарафидан бўлган раҳмат, розилик ва ичида уларга аталган доимий неъматлар бор жаннатларнинг башоратини берадир.<sup foot_note=47651>1</sup>"},{"id":917685,"resource_id":134,"text":"Tuhan mereka menggembirakan mereka dengan memberikan rahmat dari-Nya, keridaan dan surga, mereka memperoleh di dalamnya kesenangan yang kekal,"},{"id":195746,"resource_id":35,"text":"主は，親しく慈悲と満悦を与えられ，かれらのために永遠の至福の楽園の吉報を与えられる。"},{"id":804090,"resource_id":118,"text":" دوى ته خپل رب له  خپل جانب نه د رحمت او رضامندۍ او د داسی جنتونو زېرى وركوي چې د دوى لپاره به په هغو كې همېشني نعمتونه وي"},{"id":319888,"resource_id":55,"text":"Robbilari ularga O`z tarafidan bo`lgan rahmat, rozilik va ichida ularga atalgan doimiy ne'matlar bor jannatlarning bashoratini beradir.<sup foot_note=\"169641\">1</sup>"},{"id":923921,"resource_id":135,"text":"پروردگارشان آنان را از جانب خویش به رحمت و خشنودى و باغ‌هایی [در بهشت‌] مژده مى‌دهد كه در آنها نعمت‌هایی پایدار دارند."},{"id":1154593,"resource_id":210,"text":"Rableri onlara rahmetini, rızasını, onlara içlerinde tükenmez ve ebedî bir naîm (nimet) bulunan cennetleri müjdeler."},{"id":829034,"resource_id":122,"text":"उन्हें उनका पालनहार शुभ सूचना देता है अपनी दया और प्रसन्नता की तथा ऐसे स्वर्गों की, जिनमें स्थायी सुख के साधन हैं।"},{"id":181155,"resource_id":33,"text":"Tuhan menggembirakan mereka dengan memberikan rahmat, keridaan dan surga, mereka memperoleh kesenangan yang kekal di dalamnya,"},{"id":1265073,"resource_id":229,"text":"அவர்களுக்கு அவர்களுடைய இறைவன் தன்னிடமிருந்து (தன்) கருணை, பொருத்தம் இன்னும் சொர்க்கங்களைக் கொண்டு நற்செய்தி கூறுகிறான். அவற்றில் அவர்களுக்கு நிலையான இன்பம் உண்டு."},{"id":948868,"resource_id":139,"text":"   Мужда медиҳад ҳиҷраткунандагонро Парвардигорашон ба раҳмату хушнудии худ ва ба биҳиште, ки дар он неъматҳои ҷовид доимӣ бувад."},{"id":1092233,"resource_id":161,"text":"তাদের প্রতিপালক তাদেরকে সুসংবাদ দিচ্ছেন তাঁর দয়া ও সন্তুষ্টির, আর জান্নাতের যেখানে তাদের জন্য আছে স্থায়ী সুখ-সামগ্রী।"},{"id":1104705,"resource_id":163,"text":"তাদের রাব্ব তাদেরকে নিজের পক্ষ থেকে সুসংবাদ দিচ্ছেন রাহমাতের ও অতি সন্তুষ্টির, আর এমন জান্নাতের যার মধ্যে তাদের জন্য চিরস্থায়ী নি’আমাত থাকবে।"},{"id":1098469,"resource_id":162,"text":"তাদের প্রতিপালক তাদেরকে নিজের পক্ষ থেকে সুসংবাদ দিচ্ছেন রহমত ও সন্তুষ্টির এবং এমন জান্নাতসমূহের যাতে রয়েছে তাদের জন্য স্থায়ী নিআমত।"},{"id":1296250,"resource_id":153,"text":"Il loro Signore annuncia loro la Sua misericordia e il Suo compiacimento e i Giardini in cui avranno delizia durevole,"},{"id":973813,"resource_id":143,"text":"پەروەردگاریان موژدەیان دەداتێ بەمیھرەبانی و ڕەزامەندی لەلایەن خۆیەوە ھەروەھا بەھەشتانێکیان بۆ ھەیە نازو نیعمەتی بەردەوام و ھەمیشەیی تێدایە"},{"id":1160829,"resource_id":211,"text":"Nagbabalita ng nakagagalak sa kanila ang Panginoon nila hinggil sa isang awa mula sa Kanya, isang pagkalugod, at mga harding may ukol sa kanila sa mga iyon na isang kaginhawahang mamamalagi,"},{"id":1174088,"resource_id":214,"text":"Gospodar im njihov šalje radosne vijesti da će im milostiv i blagonaklon biti i da će ih u džennetske bašče uvesti, u kojima će neprekidno uživati…"},{"id":1192796,"resource_id":217,"text":"Господь їхній сповістить їм добру звістку про милість від Себе, ласку й сади, де їх чекає нетлінна благодать"},{"id":1221421,"resource_id":222,"text":"Оларды Раббылары өзінің мәрхаметімен және ризалығымен сондай-ақ тұрақты нығметке ие жаннаттарымен қуантады."},{"id":1233893,"resource_id":224,"text":"അവര്‍ക്ക് അവരുടെ രക്ഷിതാവ് അവന്‍റെ പക്കല്‍ നിന്നുള്ള കാരുണ്യത്തെയും പ്രീതിയെയും സ്വര്‍ഗത്തോപ്പുകളെയും പറ്റി സന്തോഷവാര്‍ത്ത അറിയിക്കുന്നു. അവര്‍ക്ക് അവിടെ ശാശ്വതമായ സുഖാനുഭവമാണുള്ളത്‌"},{"id":1240129,"resource_id":225,"text":"૨૧)  તેમને તેમનો પાલનહાર ખુશખબર આપે છે, પોતાની કૃપાની અને (અલ્લાહના) રાજી થવાની અને જન્નતોની, તેમના માટે ત્યાં હંમેશા રહેનારી નેઅમતો છે."},{"id":1246365,"resource_id":226,"text":"२१.  त्यांचा पालनकर्ता त्यांना आपली दया आणि प्रसन्नता आणि अशा जन्नतींची खूशखबर देतो, ज्यांच्यात त्यांच्यासाठी निरंतर सुख आहे."},{"id":1252601,"resource_id":227,"text":"వారి ప్రభువు వారికి, తన తరఫు నుండి కారుణ్యాన్ని మరియు ప్రసన్నతను మరియు శాశ్వత సౌఖ్యాలు గల స్వర్గవనాల శుభవార్తను ఇస్తున్నాడు."},{"id":421667,"resource_id":88,"text":"Zoti i tyre u jep lajmin e mirë për mëshirën dhe miratimin e Tij, si dhe për kopshtet ku do të ketë kënaqësi të përhershme për ta"},{"id":1277542,"resource_id":231,"text":"Hakika Waumini hawa waliohama wana habari njema kutoka kwa Mola wao za rehema kunjufu na radhi ambayo hapatakuwa na hasira baada yake; na mwisho wao ni kwenda kwenye mabustani ya Pepo ya milele na neema zisizokoma."},{"id":1283778,"resource_id":232,"text":"Mukama omulabirizi  waabwe abasanyusa nga bwagenda okubawa okusaasira, n’okusiima ebiva gyali, era abawe e jjana, mwe balifunira e byengera e bitakoma."},{"id":415431,"resource_id":87,"text":"ጌታቸው ከርሱ በኾነው እዝነትና ውዴታ በገነቶችም ለነሱ በውስጥዋ የማያቋርጥ መጠቀሚያ ያለባት ስትኾን ያበስራቸዋል፡፡"},{"id":1290014,"resource_id":233,"text":"יבשר להם ריבונם כי יעניק להם מרחמיו ושביעות רצון וגני עדן שבהם להם אושר לעולם ועד"},{"id":955105,"resource_id":140,"text":"Su Señor les anuncia Su misericordia, Su complacencia y jardines de deleites sin fin"},{"id":961341,"resource_id":141,"text":"Tuhan menggembirakan mereka dengan memberikan rahmat, keridaan dan surga, mereka memperoleh kesenangan yang kekal di dalamnya,"},{"id":288802,"resource_id":50,"text":"அவர்களுக்கு அவர்களுடைய இறைவன் தன்னுடைய கிருபையையும், திருப்பொருத்தத்தையும் (அளித்து) சுவனபதிகளையும் (தருவதாக) நன்மாராயம் கூறுகிறான்; அங்கு அவர்களுக்கு நிரந்தரமான பாக்கியங்களுண்டு."},{"id":1314958,"resource_id":236,"text":"Ibecceô iten Mass nnsen s uêunu s$uôeS, akked llza, akked leonanat, degsen ssaâd imezgi;"},{"id":365543,"resource_id":79,"text":"Обрадует их [этих переселившихся верующих] Господь их Своим (величайшим) милосердием, и благоволением [довольством] (после которого уже не будет гнева на них), и (райскими) садами, (где) для них (будет дана) постоянная благодать [удовольствие и радость, вечная жизнь и счастье], –"},{"id":371779,"resource_id":80,"text":"അവരുടെ നാഥന്‍ അവരെ തന്നില്‍ നിന്നുള്ള കാരുണ്യത്തെയും ‎തൃപ്തിയെയും സ്വര്ഗീിയാരാമങ്ങളെയും സംബന്ധിച്ച ശുഭവാര്ത്തന ‎അറിയിക്കുന്നു. അവര്ക്കങവിടെ അനശ്വരമായ സുഖാനുഭൂതികളുണ്ട്. ‎"},{"id":390487,"resource_id":83,"text":"Su Señor les albricia [que serán recompensados] con Su misericordia, Su complacencia, y con jardines donde gozarán de delicias inagotables."},{"id":409195,"resource_id":86,"text":"އެއުރެންގެ ވެރިރަސްކަލާނގެ، އެކަލާނގެ حضرة ން އެއުރެންނަށް رحمة އާއި، ރުހިވޮޑިގަތުމާއި، ސުވަރުގެތައް ހުރިކަމުގެ އުފާވެރި خبر، އެއުރެންނަށް ދެއްވަތެވެ. އެތާނގައި، އެއުރެންނަށް އަބަދަށް ދެމިހުންނަނިވި نعمة ތައް ވެއެވެ."},{"id":238452,"resource_id":42,"text":"Ich Pan obwieści im radosną nowinę przez miłosierdzie od Niego i przez upodobanie, i przez Ogrody, gdzie czeka ich nieustanna szczęśliwość."},{"id":250942,"resource_id":44,"text":"Domnul lor le vesteşte o milostivenie de la El, o mulţumire şi Grădinile unde vor afla o necurmată plăcere"},{"id":1327430,"resource_id":238,"text":"انھن کي سندن پالڻھار پاڻ وٽان ٻاجھ ۽ راضپي ۽ انھن باغن جي خوشخبري ڏئي ٿو جن ۾ انھن لاءِ سدائين نعمتون آھن."},{"id":346835,"resource_id":76,"text":"پەرۋەردىگارى ئۇلارغا ئۆزىنىڭ رەھمىتى، رازىلىقى ۋە جەننەتلىرى بىلەن خۇشخەۋەر بېرىدۇ، ئۇلار جەننەتلەردە مەڭگۈلۈك نېمەتكە ئېرىشىدۇ."},{"id":340599,"resource_id":75,"text":" Rəbbi Öz tərəfindən on­ları bir mər­həmət, razılıq və içəri­sin­də onlar üçün tükən­məz ne­mətlər olan cən­nətlərlə müjdə­lə­yir."},{"id":359307,"resource_id":78,"text":"Аллах обрадует этих благой вестью о Своей великой милости и о Своём благоволении к ним. Это - высшая награда Аллаха. В День воскресения Он введёт их в рай, где они будут пребывать в постоянном блаженстве и благодати."},{"id":280035,"resource_id":49,"text":"Mola wao Mlezi anawabashiria rehema zitokazo kwake, na radhi, na Bustani ambazo humo watapata neema za kudumu."},{"id":274387,"resource_id":48,"text":"Deras Herre ger dem det glädjerika budskapet om [Sin] nåd och [Sitt] välbehag och om lustgårdar där Guds gåvor aldrig tryter"},{"id":378015,"resource_id":81,"text":"(جا ئه‌وانه‌) په‌روه‌ردگاریان مژده‌یان ده‌داتێ به ڕه‌حمه‌ت و میهره‌بانی تایبه‌تی له لایه‌ن خۆیه‌وه‌، هاوڕێ له‌گه‌ڵ ڕه‌زامه‌ندی و خۆشنوودی و به‌هه‌شت و باخی بێ شومار، له کاتێکدا بۆ ئه‌وان هه‌یه له‌و به‌هه‌شته‌دا نازو نیعمه‌تی نه‌بڕاوه که پێشکه‌شیان ده‌کرێت."},{"id":256254,"resource_id":45,"text":"Господь обрадует их вестью о Своей милости, Своем довольстве и Райских садах, в которых им уготовано вечное блаженство."},{"id":353071,"resource_id":77,"text":"Rableri onlara katından bir rahmet, hoşnutluk ve içinde tükenmez nimetler bulunan cennetleri müjdeler. Doğrusu büyük ecir Allah katındadır."},{"id":200463,"resource_id":36,"text":"그들의 주님께서 그들에게 자비와 기쁨으로 복음을 전하니 천국이 그들의 것이요 그곳에서 영원한 기쁨을 누리리라"},{"id":162102,"resource_id":30,"text":"Heidän Herransa julistaa heille ilosanoman laupeudestaan, mielisuosiostaan ja huvipuutarhoista, joissa he tulevat olemaan ikuisesti autuaita,"},{"id":138772,"resource_id":26,"text":"Pán jejich jim oznamuje zvěst radostnou o Svém milosrdenství i zalíbení, a o zahradách, v nichž budou mít trvalé potěšení"},{"id":334363,"resource_id":74,"text":"Парвардигорашон ба раҳмату хушнудии худ ва ба биҳиште, ки дар он неъматҳои ҷовид бошад, хушхабарашон медиҳад."},{"id":120959,"resource_id":23,"text":"Rəbbi onları Özündən bir mərhəmət (bağışlanma), razılıq və içərisində onlar üçün tükənməz ne’mətlər olan cənnətlərlə müjdələr."},{"id":307559,"resource_id":53,"text":"Аллаһу тәгалә үзенең рәхмәтеннән аларга Аллаһуның ризалыгы вә җәннәтләр һәм җәннәтләрдә даими булгучы нигъмәтләр бар дип шатландыра."},{"id":268033,"resource_id":47,"text":"Zoti i tyre i përgëzon ata me mëshirë nga Ai, me disponim ndaj tyre, me Xhennete ku ata do të kenë nimet (hirësi-mirësi) të pandërprerë."},{"id":232013,"resource_id":41,"text":"Herren bebuder dem Sin nåde og Sitt velbehag! Dem venter paradisets haver med salighet som varer!"},{"id":1066291,"resource_id":106,"text":"Царна шайн Кхиош-кхобучо кхаъ боккху Шегара къинхетам хиларца а‚ резахиларца а‚ (ялсаманин) бошмаш хиларца а‚ шайна цунна (ялсамани) чохь сацаделла лаьтташ долу ниIмат долуш."},{"id":1321194,"resource_id":237,"text":"Възрадва ги техният Господ с вест за милосърдие от Него и за благоволение, и за Градини, в които ще имат постоянно блаженство,"},{"id":866449,"resource_id":128,"text":"ម្ចាស់របស់ពួកគេបានផ្ដល់ដំណឹងរីករាយដល់ពួកគេដោយ ក្ដីមេត្ដាករុណា និងក្ដីសោមនស្សរីករាយ ហើយផ្ដល់ឋានសួគ៌ដែល មានសេចក្ដីរីករាយជានិរន្ដរ៍នៅក្នុងនោះ។"},{"id":729261,"resource_id":103,"text":"Seu Senhor alvissara-lhes misericórdia vinda dEle, e agrado, e jardins; neles, terão delícia permanente."},{"id":157006,"resource_id":29,"text":"پروردگارشان آن‌ها را به رحمتی از نزد خود و خشنودی (خویش) و به باغ‌هایی (از بهشت) که درآن نعمت‌های جاویدانه دارند، بشارت می‌دهد."},{"id":911449,"resource_id":133,"text":"அவர்களுக்கு அவர்களுடைய இறைவன் தன் அன்பையும், திருப்பொருத்தத்தையும் அளித்து சொர்க்கங்களையும் தருவதாக நற்செய்தி கூறுகிறான். அவர்களுக்கு அவற்றில் என்றென்றும் நிலையான சுகபோகங்கள் உண்டு."},{"id":1142121,"resource_id":208,"text":"Ihr Herr verheißt ihnen Seine Barmherzigkeit und Sein Wohlgefallen und Gärten, in deren ewiger Wonne sie sein werden."},{"id":1148357,"resource_id":209,"text":"E il loro Dio annuncia loro la Sua pietà e il Suo compiacimento, e Paradisi dove avranno un bene durevole"},{"id":659199,"resource_id":101,"text":"Парвардигорлари уларга Ўз тарафидан раҳмат ва ризолик ҳамда улар учун бўладиган жаннатлар хушхабарини берурки, у жаннатларда доимий неъматлар бордир."},{"id":980049,"resource_id":144,"text":"Hun Heer verkondigt hun verheugende tijdingen over Barmhartigheid van Hem en welbehagen en Tuinen (het Paradijs) waarin voor hen een blijvende gelukzaligheid is."},{"id":213339,"resource_id":38,"text":"Pphanotholan siran o Kadnan iran sa limo a phoon Rkaniyan, go kasosoat, go manga sorga, a adn a bagian iran roo a kapipiya ginawa a tatap:"},{"id":427903,"resource_id":89,"text":"Zoti i tyre i përgëzon ata me mëshirë nga Ai, me disponim ndaj tyre, me Xhennete ku ata do të kenë nimet (hirësi-mirësi) të pandërprerë."},{"id":325087,"resource_id":56,"text":"他们的主以自己的慈恩、喜悦和乐园向他们报喜，他们将在乐园里享受永恒的恩,"},{"id":174511,"resource_id":32,"text":"Ubangijinsu Yanã yi musu bishãra da wata rahama daga gare shi, da yarda, da gidãjen Aljanna. sunã da, a cikinsu, ni'ima zaunanniya."},{"id":207965,"resource_id":37,"text":"അവര്‍ക്ക് അവരുടെ രക്ഷിതാവ് അവന്‍റെ പക്കല്‍ നിന്നുള്ള കാരുണ്യത്തെയും പ്രീതിയെയും സ്വര്‍ഗത്തോപ്പുകളെയും പറ്റി സന്തോഷവാര്‍ത്ത അറിയിക്കുന്നു. അവര്‍ക്ക് അവിടെ ശാശ്വതമായ സുഖാനുഭവമാണുള്ളത്‌."},{"id":244620,"resource_id":43,"text":"O seu Senhor lhes anuncia a Sua misericórdia, a Sua complacência, e lhes proporcionará jardins, onde gozarão de eternoprazer,"},{"id":151263,"resource_id":28,"text":"Su Señor les anuncia Su misericordia y satisfacción, así, como jardines en los que gozarán de delicia sin fin,"},{"id":295049,"resource_id":51,"text":"“พระเจ้าของพวกเขาทรงแจ้งข่าวดีแก่พวกเขาด้วยกความกรุณาเมตตาจากพระองค์ และด้วยความปิติยินดี และบรรดาสวนสวรรค์ ด้วยซึ่งในสวนสวรรค์เหล่านั้น พวกเขาจะได้รับสิ่งอำนวยความสุขอันจีรังยั่งยืน"},{"id":168269,"resource_id":31,"text":"Leur Seigneur leur annonce de Sa part, miséricorde et agrément, et des Jardins où il y aura pour eux un délice permanent."},{"id":986285,"resource_id":52,"text":"Rab'leri, onları kendi katından bir rahmet, bir rıza ve bir cennetle müjdeler ki o cennette onlar için bitmez tükenmez nimetler vardır."},{"id":772913,"resource_id":113,"text":"Оларды Раббысы Өзінен болған мейірімімен, разылығымен және  / жәннат / бақтарымен сүйіншілейді. Онда олар үшін таусылмайтын рахат бар."},{"id":760441,"resource_id":111,"text":"Gooftaan isaanii rahmataafi jaalala Isa irraa ta’eefi jannata ishee keessa qananiin yeroo hundaa isaaniif jirtuun isaan gammachiisa."},{"id":766677,"resource_id":112,"text":"Rab’leri, onlara katından bir rahmet, rıza ve içinde devamlı nimetler bulunan, cennetleri müjdeler!"},{"id":841505,"resource_id":124,"text":"     Rableri onlara, tarafından bir rahmet ve hoşnutluk ile, kendileri için, içinde tükenmez nimetler bulunan cennetler müjdeler."},{"id":132398,"resource_id":25,"text":"Gospodar njihov im šalje radosni navještaj o milosti Njegovoj i zadovoljstvu, i o džennetskim baščama u kojima će neprekidno uživati."},{"id":741733,"resource_id":108,"text":"२१) उनीहरूलाई उनीहरूको पालनकर्ताले आफ्नो दयालुता, प्रसन्नता र स्वर्गको शुभसमाचार दिन्छ, जसमा उनीहरूका निम्ति स्थायी सुख सामग्री छन् ।"},{"id":261095,"resource_id":46,"text":"wuxuu ugu bishaarayn Eebahood naxariis xaggiisa ah, ralli ahaansho iyo jannooyin oy ku mudan dhexdeeda niemo nagaadi ah «Joogto»."},{"id":1167852,"resource_id":213,"text":"তাদের রব তাদেরকে সুসংবাদ দিচ্ছেন, স্বীয় দয়া ও সন্তোষের [১] এবং এমন জান্নাতের যেখানে আছে তাদের জন্য স্থায়ী নেয়ামত।"},{"id":1199032,"resource_id":218,"text":"彼らの主*は彼らに、その御許からのご慈悲とご満足、楽園の吉報をお告げになる。そこ（楽園）には彼らのため、永遠の安寧があるのだ。"},{"id":1205268,"resource_id":219,"text":"그들의 주님께서 그들에게 자비와 기쁨으로 복음을 전하니 천국이 그들의 것이요 그곳에서 영원한 기쁨을 누리리라"},{"id":1258837,"resource_id":228,"text":"ඔවුන්ගේ පරමාධිපති ඔහුගෙන් වූ දයාව, තෘප්තිය හා (ස්වර්ග) උයන් පිළිබඳ ව ඔවුනට ශුභාරංචි දන්වයි. එහි ඔවුන්ට නිරන්තර සුවය ඇත."},{"id":1117177,"resource_id":199,"text":"Su Señor les anuncia Su misericordia, Su complacencia y jardines de deleites sin fin"},{"id":853977,"resource_id":126,"text":"Gospodar njihov im šalje radosne vijesti da će im milostiv i blagonaklon biti i da će ih u džennetske bašče uvesti, u kojima će neprekidno uživati,"},{"id":816562,"resource_id":120,"text":"তেওঁলোকৰ প্ৰতিপালকে তেওঁলোকক সুসংবাদ দিছে, তেওঁৰ দয়া আৰু সন্তুষ্টিৰ আৰু এনেকুৱা জান্নাতৰ য’ত আছে তেওঁলোকৰ বাবে স্থায়ী নিয়ামত।"},{"id":1215185,"resource_id":221,"text":"Thượng Đế (Allah) của họ sẽ báo cho họ tin vui về sự Khoan Dung và sự Hài Lòng của Ngài và về các Ngôi vườn (thiên đàng) dành ân thưởng họ; trong đó họ sẽ hưởng niềm hạnh phúc vĩnh cửu."},{"id":1227657,"resource_id":223,"text":"Парвардигорашон ононро аз ҷониби хеш ба раҳмату хушнудӣ ва боғҳое [дар биҳишт] мужда медиҳад, ки дар онҳо неъматҳои пойдор доранд"},{"id":747969,"resource_id":109,"text":"他们的主以自己的慈恩、喜悦和乐园向他们报喜，他们将在乐园里享受永恒的恩泽，"},{"id":145116,"resource_id":27,"text":"Ihr Herr verkündet ihnen Barmherzigkeit von sich und Wohlgefallen und Gärten, in denen sie beständige Wonne haben,"},{"id":1271306,"resource_id":230,"text":"[21] พระเจ้าของพวกเขาทรงแจ้งข่าวดีแก่พวกเขาด้วยความกรุณาเมตตาจากพระองค์ และด้วยความปิติยินดี และบรรดาสวนสวรรค์ ด้วยซึ่งในสวนสวรรค์เหล่านั้น พวกเขาจะได้รับสิ่งอำนวยความสุขอันจีรังยั่งยืน"},{"id":785383,"resource_id":115,"text":"Ubangijinsu Yanã yi musu bishãra da wata rahama daga gare shi, da yarda, da gidãjen Aljanna. sunã da, a cikin su, ni'ima zaunanniya."},{"id":847741,"resource_id":125,"text":"Olúwa wọn ń fún wọn ní ìró ìdùnnú nípa ìkẹ́ láti ọ̀dọ̀ Rẹ̀ pẹ̀lú ìyọ́nú àti àwọn Ọgbà Ìdẹ̀ra kan tí ìdẹ̀ra gbére wà fún wọn nínú rẹ̀."},{"id":1526985,"resource_id":771,"text":"ಅವರ ಪ್ರಭು ಅವರಿಗೆ ತನ್ನ ಕೃಪೆ, ಸಂಪ್ರೀತಿ ಮತ್ತು ಸ್ವರ್ಗಗಳ ಸುವಾರ್ತೆ ನೀಡುತ್ತಾನೆ. ಆ ಸ್ವರ್ಗದಲ್ಲಿ ಅವರಿಗೆ ಚಿರ ಸೌಭಾಗ್ಯವಿದೆ."},{"id":1533221,"resource_id":819,"text":"ان کا رب ان کو خوش خبری دیتا ہے اپنی رحمت اور خوشنودی کی اور ایسے باغو ں کی جن میں ان کے ليے دائمی نعمت ہوگی"},{"id":1539457,"resource_id":823,"text":"their Lord gives them the good news of His mercy and His pleasure and gardens of eternal bliss."}]},{"id":1257,"verse_number":22,"verse_key":"9:22","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":158,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":24841,"position":1,"audio_url":"wbw/009_022_001.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":190,"line_number":2,"text":"ﭜ","translation":{"text":"(They will) abide","language_name":"english"},"transliteration":{"text":"khālidīna","language_name":"english"}},{"id":24842,"position":2,"audio_url":"wbw/009_022_002.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":190,"line_number":2,"text":"ﭝ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":24843,"position":3,"audio_url":"wbw/009_022_003.mp3","char_type_name":"word","code_v1":"ﭞﭟ","page_number":190,"line_number":2,"text":"ﭞﭟ","translation":{"text":"forever","language_name":"english"},"transliteration":{"text":"abadan","language_name":"english"}},{"id":24845,"position":4,"audio_url":"wbw/009_022_005.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":190,"line_number":2,"text":"ﭠ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":24846,"position":5,"audio_url":"wbw/009_022_006.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":190,"line_number":2,"text":"ﭡ","translation":{"text":"Allah ","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":24847,"position":6,"audio_url":"wbw/009_022_007.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":190,"line_number":2,"text":"ﭢ","translation":{"text":"with Him","language_name":"english"},"transliteration":{"text":"ʿindahu","language_name":"english"}},{"id":24848,"position":7,"audio_url":"wbw/009_022_008.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":190,"line_number":2,"text":"ﭣ","translation":{"text":"(is) a reward","language_name":"english"},"transliteration":{"text":"ajrun","language_name":"english"}},{"id":24849,"position":8,"audio_url":"wbw/009_022_009.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":190,"line_number":3,"text":"ﭤ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīmun","language_name":"english"}},{"id":24850,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﭥ","page_number":190,"line_number":3,"text":"ﭥ","translation":{"text":"(22)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905214,"resource_id":131,"text":"to stay there for ever and ever. Surely with Allah is a great reward."},{"id":998758,"resource_id":149,"text":"abiding therein forever; indeed with Allah is a great reward."},{"id":102233,"resource_id":20,"text":"[They will be] abiding therein forever. Indeed, Allāh has with Him a great reward."},{"id":1353735,"resource_id":171,"text":"They will live in these gardens eternally as a reward for the good actions that they would do in the world. Allah has a great reward for those who follow what He instructs and who stay away from what He has prohibited, who lived in devotion to Him."},{"id":1110942,"resource_id":167,"text":"where they shall dwell forever. Surely, it is Allah with whom there is a great reward."},{"id":1514514,"resource_id":785,"text":"همیشه‌اند در آن باغها تا ابد، يقينا نزد الله (برای نیکان) ثواب عظیم است."},{"id":1464626,"resource_id":792,"text":"ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌នោះជាអមតៈដោយគ្មានទីបញ្ចប់ឡើយ ជាតបស្នងដល់ពួកគេចំពោះទង្វើកុសលដែលពួកគេបានសាងនៅក្នុងលោកិយ។ ជាការពិតណាស់ អល់ឡោះគឺជាអ្នកដែលមានផលបុណ្យដ៏ធំធេងបំផុតសម្រាប់អ្នកដែលគោរពតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការដែលទ្រង់ហាមឃាត់ដោយចិត្តស្មោះសចំពោះសាសនារបស់ទ្រង់។"},{"id":1508278,"resource_id":795,"text":"ߏ߬ ߟߎ߬ ߘߎߡߊߕߐ߫ ߏ߬ ߟߋ ߘߐ߫ ߞߘߊߎ߫ ، ߖߊ߯ߕߋ߬ ߸ ߛߊ߬ߙߊ ߓߏ߲߬ߓߊ ߦߴߊߟߊ߫ ߟߋ߬ ߓߟߏ߫ ߊ߬ ߕߍ߰ߟߊ ߘߐ߫."},{"id":1470862,"resource_id":798,"text":"Chakaŵe ŵandamo mwalakwemo kwa yaka ni yaka. Chisimu Allah Kukwakwe kwana malipilo gamakulungwa nnope."},{"id":1433446,"resource_id":774,"text":"Bazabamo ubuziraherezo. Mu by’ukuri Allah afite ibihembo bihambaye."},{"id":1495806,"resource_id":779,"text":"et où ils demeureront à jamais. Auprès d’Allah se trouve en effet une immense récompense."},{"id":1483334,"resource_id":782,"text":"În care ei vor rămâne în veci, căci Allah are răsplată nesfârşită!"},{"id":1419997,"resource_id":182,"text":"他们将永居乐园之中，这是他们在今世中所行善功的回赐，真主给予遵循真主命令，远离真主禁令，虔诚敬主之人丰厚的回报。"},{"id":1413822,"resource_id":181,"text":"در این بهشت‌ها، جاودانه و برای همیشه می‌مانند. این پاداش آنها است در قبال اعمال صالحی که در دنیا انجام می‌دادند. همانا الله ذاتی است که نزد او پاداش بزرگی وجود دارد برای کسی‌که برای خالص گردانیدن دین برای او تعالی، اوامرش را اجرا کند و از نواهی‌اش بپرهیزد."},{"id":1409822,"resource_id":180,"text":"২২. তারা সে জান্নাতে অনন্ত কাল থাকবে। যা হবে দুনিয়াতে করা তাদের নেক আমলের প্রতিদান স্বরূপ। নিশ্চয়ই আল্লাহ তা‘আলার নিকট নিষ্ঠার সাথে তাঁর আদেশ-নিষেধ মানা ব্যক্তির জন্য মহা প্রতিদান রয়েছে।"},{"id":1397674,"resource_id":178,"text":"Они пребудут в Райских садах вечно, такова их награда за праведные деяния, которые они совершали в мирской жизни. Поистине, у Аллаха великая награда для тех, кто следовал Его повелениям и сторонился Его запретов, будучи искренними в своей религии."},{"id":1390174,"resource_id":177,"text":"Họ sẽ ở muôn đời trong những ngôi vườn Thiên Đàng đó, một phần thưởng cho việc làm ngoan đạo của họ ở trần gian. Quả thật, Allah có phần thưởng vĩ đại dành cho những ai biết phục tùng các mệnh lệnh của Ngài một cách thành tâm."},{"id":1373193,"resource_id":174,"text":"Mereka tinggal di dalam surga itu tanpa batas akhir sebagai balasan atas amal saleh yang telah mereka kerjakan di dunia. Sesungguhnya di sisi Allah terdapat pahala yang sangat besar bagi orang-orang yang menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya dengan ikhlas semata-mata karena (menjalankan) agama."},{"id":1426455,"resource_id":183,"text":"かれらは現世での善行に鑑みて、楽園の中に永遠に住む。アッラーの御元には偉大な報酬があり、その命令に従い禁止からは遠ざかる者であり、かれらはアッラーに専一に仕えるのだ。"},{"id":1384626,"resource_id":176,"text":"dimorando in quei Paradisi per l'eternità, come ricompensa per le buone azioni che hanno compiuto in vita: In verità, Allāh elargisce grande ricompensa a colui che obbedisce ai Suoi ordini e rispetta i Suoi divieti con fede sincera."},{"id":1489570,"resource_id":790,"text":"সেই সমূহ জান্নাতত তেওঁলোক পৃথিৱীত কৰা আমলৰ বিনিময়ত চিৰকাল অৱস্থান কৰিব। এতেকে যিয়ে নিৰ্ভেজালভাৱে আল্লাহৰ আদেশসমূহ পালন কৰি তেওঁৰ নিষেধকৃত বস্তুসমূহৰ পৰা বিৰত থাকিব, নিশ্চয় আল্লাহৰ ওচৰত তেওঁলোকৰ বাবে আছে মহাপ্ৰতিদান।"},{"id":1439682,"resource_id":776,"text":"Vivirán eternamente en estos jardines como recompensa por las buenas acciones que hicieron en la vida mundanal. Al-lah tiene una gran recompensa para aquellos que obedecen lo que Él ordena y que se alejan de lo que Él ha prohibido, y que vivieron en devoción a Él."},{"id":1452154,"resource_id":791,"text":"ആ സ്വർഗത്തോപ്പുകളിൽ അവസാനമില്ലാത്ത കാലത്തോളം അവർ വസിക്കുന്നതാണ്. ഇഹലോകത്തായിരിക്കെ അവർ ചെയ്ത സൽകർമ്മങ്ങളുടെ പ്രതിഫലമായാണ് അവർക്കത് നൽകപ്പെടുക. തീർച്ചയായും അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും നിഷ്കളങ്കമായി അല്ലാഹുവിനെ മാത്രം ആരാധിച്ചവർക്ക് അല്ലാഹുവിങ്കൽ മഹത്തരമായ പ്രതിഫലമുണ്ട്."},{"id":1445918,"resource_id":796,"text":"ߏ߬ ߟߎ߬ ߕߏߕߐ߫ ߏ߬ ߟߋ ߘߐ߫ ߞߘߊߎ߫، ߤߊ߲߫߸ ߛߊ߬ߙߊ ߓߏ߲߬ߓߊ ߦߋ߫ ߊߟߊ߫ ߟߋ߬ ߓߟߏ߫ ߊ߬ ߕߍ߰ߟߊ ߘߐ߫ ߘߋ߬"},{"id":1378922,"resource_id":175,"text":"Oni će u Džennetu biti vječno, kao nagrada za dobra djela koja su činili na dunjaluku. Kod Allaha je velika nagrada za one koji su radili ono što je naredio i klonili se onoga što je zabranio."},{"id":396724,"resource_id":84,"text":"where they shall dwell forever. Surely, it is Allah with whom lies a great reward."},{"id":1402373,"resource_id":179,"text":"bilang mga mamamalagi sa mga harding iyon sa isang pamamalaging walang wakas bilang isang gantimpala ukol sa kanila dahil sa mga gawa nilang maayos na dati nilang ginagawa sa Mundo. Tunay na si Allāh, sa ganang Kanya, ay may isang gantimpalang sukdulan para sa sinumang sumunod sa mga ipinag-uutos Niya at umiwas sa sinasaway Niya bilang nagpapakawagas sa Kanya sa Relihiyon."},{"id":1367383,"resource_id":173,"text":"En récompense pour les bonnes œuvres qu’ils accomplissaient dans le bas monde, ils demeureront éternellement dans ces Jardins. Une récompense immense sera attribuée par Allah à ceux qui se conforment à Ses commandements, délaissent ses interdits et Lui vouent un culte exclusif."},{"id":1359638,"resource_id":172,"text":"Onlar, o Cennetlerde, dünyada yapmakta oldukları salih amellerinin karşılığı olarak sonu gelmeyecek şekilde devamlı olarak kalacaklardır. Şüphesiz emirlerini yerine getirip yasakladıklarından sakınan ve dini Allah Teâlâ'ya halis kılan kimselerin Yüce Allah katındaki mükâfatları çok büyüktür."},{"id":83534,"resource_id":17,"text":"Eternally therein (abiding) forever; surely in the Providence of Allah is a magnificent reward.."},{"id":402960,"resource_id":85,"text":"and where they will remain for ever: truly, there is a tremendous reward with God."},{"id":1339611,"resource_id":95,"text":"[9:22] Therein they shall abide forever. Surely with Allah a mighty reward awaits them."},{"id":329145,"resource_id":57,"text":"Khalideena feeha abadan innaAllaha AAindahu ajrun AAatheem"},{"id":96003,"resource_id":19,"text":"There they will abide for ever. Lo! with Allah there is immense reward."},{"id":114702,"resource_id":22,"text":"They will dwell therein for ever. Verily in Allah's presence is a reward, the greatest (of all)."},{"id":1129650,"resource_id":206,"text":"abiding therein forever. Indeed, with Allah is a great reward."},{"id":1135886,"resource_id":207,"text":"to live in for ever and ever; with Allah (God) there lies a splendid wage."},{"id":1123414,"resource_id":203,"text":"  They will dwell therein forever. Verily, with Allâh is a great reward."},{"id":1079762,"resource_id":156,"text":"ان میں وہ ہمیشہ رہیں گے یقینا اللہ کے پاس خدمات کا صلہ دینے کو بہت کچھ ہے"},{"id":1345844,"resource_id":97,"text":"ان میں وہ ہمیشہ رہیں گے یقیناً اللہ کے پاس خدمات کا صلہ دینے کو بہت کچھ ہے"},{"id":1302487,"resource_id":234,"text":"(اور وہ) ان میں ابدالاآباد رہیں گے۔ کچھ شک نہیں کہ خدا کے ہاں بڑا صلہ (تیار) ہے"},{"id":1085998,"resource_id":158,"text":"جن میں وہ رہیں گے ہمیشہ ہمیش۔ یقیناً اللہ ہی کے پاس ہے بہت بڑا اجر"},{"id":1004994,"resource_id":151,"text":"رہا کریں ان میں مدام بیشک اللہ پاس بڑا ثواب ہے <sup foot_note=83467>1</sup>"},{"id":313000,"resource_id":54,"text":"وہاں یہ ہمیشہ رہنے والے ہیں اللہ کے پاس یقیناً بہت بڑے ﺛواب ہیں۔<sup foot_note=162480>1</sup>"},{"id":220048,"resource_id":39,"text":"Mereka kekal di dalamnya selama-lamanya. Sesungguhnya Allah, menyediakan di sisiNya pahala yang besar."},{"id":1308723,"resource_id":235,"text":"Zij zullen daarin voor altijd verblijven. Waarlijk, bij Allah is een grote beloning."},{"id":930158,"resource_id":136,"text":"là ils séjourneront à jamais, car auprès d’Allah il y a une très grande récompense."},{"id":860214,"resource_id":127,"text":"Улар унда абадий қолувчилардир. Албатта, Аллоҳ — ҳузурида улуғ ажр бор Зотдир."},{"id":917686,"resource_id":134,"text":"mereka kekal di dalamnya selama-lamanya.  Sesungguhnya di sisi Allah-lah pahala yang besar."},{"id":195304,"resource_id":35,"text":"かれらは永遠にその中に住むであろう。アッラーの御許には最大の報奨がある。"},{"id":804091,"resource_id":118,"text":" په دې حال كې چې په هغو كې به تل ترتله همېشه وي، بېشكه الله (چې دى) له هغه سره ډیر لوى اجر دى "},{"id":319846,"resource_id":55,"text":"Ular unda abadiy qoluvchilardir. Albatta, Alloh — huzurida ulug` ajr bor Zotdir."},{"id":923922,"resource_id":135,"text":"همواره در آن جاودانند. به راستی که پاداش بزرگ [فقط] نزد الله است."},{"id":1154594,"resource_id":210,"text":"İçlerinde ebedî ve sürekli kalacaklar. Doğrusu Allah katında büyük mükâfat vardır."},{"id":829035,"resource_id":122,"text":"जिनमें वे सदावासी होंगे। वास्तव में, अल्लाह के यहाँ (सत्कर्मियों के लिए) बड़ा प्रतिफल है।"},{"id":181166,"resource_id":33,"text":"mereka kekal di dalamnya selama-lamanya. Sungguh, di sisi Allah terdapat pahala yang besar."},{"id":1265074,"resource_id":229,"text":"அவற்றில் அவர்கள் எப்போதும் நிரந்தரமானவர்கள். நிச்சயமாக அல்லாஹ், அவனிடம் மகத்தான கூலியுண்டு."},{"id":948869,"resource_id":139,"text":"   Дар он биҳишт ҷовидон бимонанд ва инҳо савобҳои он амалҳои солеҳе мебошанд, ки дар дунё карда буданд. Ҳамоно аҷру музди бузург дар назди Аллоҳ аст!<sup foot_note=152095>1</sup>"},{"id":1092234,"resource_id":161,"text":"যেখানে তারা চিরদিন থাকবে। আল্লাহর কাছেই তো রয়েছে মহাপুরস্কার।"},{"id":1104706,"resource_id":163,"text":"ওর মধ্যে তারা অনন্তকাল থাকবে, নিঃসন্দেহে আল্লাহর নিকট রয়েছে শ্রেষ্ঠ পুরস্কার।"},{"id":1098470,"resource_id":162,"text":"তথায় তারা থাকবে চিরকাল। নিশ্চয় আল্লাহর কাছে রয়েছে মহাপুরস্কার।"},{"id":1296251,"resource_id":153,"text":"in cui rimarranno per sempre. Presso Allah c’è mercede immensa."},{"id":973814,"resource_id":143,"text":"دەمێننەوە تیایدا بەھەمیشەیی بەڕاستی خوا پاداشتی ھەرە گەورەی لایە"},{"id":1160830,"resource_id":211,"text":"bilang mga mananatili sa mga iyon magpakailanman. Tunay na si Allāh, sa ganang Kanya, ay may isang pabuyang sukdulan."},{"id":1174089,"resource_id":214,"text":"vječno će i zauvijek u njima boraviti. – Uistinu, u Allaha je nagrada velika."},{"id":1192797,"resource_id":217,"text":"Вони будуть там довіку! Воістину, в Аллага велика винагорода"},{"id":1221422,"resource_id":222,"text":"Олар онда мәңгі қалушылар. Расында Алланың қасында ірі сыйлық бар."},{"id":1233894,"resource_id":224,"text":"അവരതില്‍ നിത്യവാസികളായിരിക്കും. തീര്‍ച്ചയായും അല്ലാഹുവിന്‍റെ അടുക്കലാണ് മഹത്തായ പ്രതിഫലമുള്ളത്‌"},{"id":1240130,"resource_id":225,"text":"૨૨)  ત્યાં તેઓ હંમેશા રહેનારા છે, અલ્લાહની પાસે ખરેખર ઘણો જ પુષ્કળ બદલો છે."},{"id":1246366,"resource_id":226,"text":"२२.  तिथे ते सदैवकाळ राहतील अल्लाहच्या निकट, निःसंशय हा फार मोठा मोबदला आहे."},{"id":1252602,"resource_id":227,"text":"వారందులో శాశ్వతంగా కలకాలం ఉంటారు. నిశ్చయంగా అల్లాహ్ దగ్గర గొప్ప ప్రతిఫలముంది."},{"id":1277543,"resource_id":231,"text":"Hali ya kukaa kwenye mabustani hayo ya Pepo neema hizo kikao kisicho na kikomo. Na hayo ni malipo ya yale waliyoyatanguliza ya utiifu na vitendo vyema katika maisha yao ya ulimwenguni. Hakika Mwenyezi Mungu, Aliyetukuka, Ana malipo makubwa kwa aliyeamini na akafanya mema kwa kuzifuata amri Zake na kuyaepuka Makatazo Yake."},{"id":421668,"resource_id":88,"text":"dhe ku do të qëndrojnë përgjithmonë. Me të vërtetë, vetëm tek Allahu është shpërblimi i madh."},{"id":415432,"resource_id":87,"text":"በውስጧ ዘላለም ዘውታሪዎች ሲኾኑ (ያበስራቸዋል)፡፡ አላህ እርሱ ዘንድ ታላቅ ምንዳ አለና፡፡"},{"id":1283779,"resource_id":232,"text":"Baakubeera mu zo olubeerera, mazima Katonda yekka yaalina e mpeera e nsukkulumu."},{"id":1290015,"resource_id":233,"text":"ובהם יישארו לעולם, כי אצל אללה הגמול הגדול ביותר."},{"id":955106,"resource_id":140,"text":"donde vivirán eternamente. Ciertamente, la recompensa de Al-lah es inmensa."},{"id":961342,"resource_id":141,"text":"mereka kekal di dalamnya selama-lamanya. Sungguh, di sisi Allah terdapat pahala yang besar."},{"id":288752,"resource_id":50,"text":"அவற்றில் அவர்கள் என்றென்றும் தங்குவார்கள், நிச்சயமாக அல்லாஹ்விடத்தில் (அவர்களுக்கு) மகத்தான (நற்) கூலி உண்டு."},{"id":1314959,"resource_id":236,"text":"ad wekkôen degsen i lebda. Ih, ar Öebbi, arraz ameqwôaêan."},{"id":365544,"resource_id":79,"text":"(и они) вечно будут в них [в райских садах] пребывать. Поистине Аллах (таков, что) у Него (уготовлена) награда великая (тем, которые уверуют и будут исполнять Его повеления и оставлять то, что Он запретил)!"},{"id":371780,"resource_id":80,"text":"അവരതില്‍ നിത്യവാസികളായിരിക്കും. തീര്ച്നുയായും അല്ലാഹുവിന്റെ ‎പക്കല്‍ മഹത്തായ പ്രതിഫലമാണുള്ളത്. ‎"},{"id":390488,"resource_id":83,"text":"Vivirán en ellos por toda la eternidad. Dios les tiene reservada una recompensa grandiosa."},{"id":409196,"resource_id":86,"text":"އެތާނގައި، އެއުރެން އަބަދަށް ދެމިތިބެނިވި ގޮތުގައެވެ. ހަމަކަށަވަރުން، اللَّه ގެ حضرة ގައި ބޮޑުވެގެންވާ ދަރުމަހުށްޓެވެ."},{"id":238464,"resource_id":42,"text":"Będą w nich przebywać na wieki. Zaprawdę, u Boga jest nagroda ogromna!"},{"id":250927,"resource_id":44,"text":"şi unde vor veşnici. O mare răsplată veţi afla la Dumnezeu."},{"id":1327431,"resource_id":238,"text":"منجھس سدائين رھڻ وارا آھن، ڇوته الله ئي وٽ وڏو اجر آھي."},{"id":346836,"resource_id":76,"text":"ئۇلار جەننەتلەردە مەڭگۈ قالىدۇ. شۈبھىسىزكى، ئاللاھنىڭ دەرگاھىدا (ئۇلارغا) كاتتا ساۋاب بار."},{"id":340600,"resource_id":75,"text":" Onlar orada əbədi qala­caq­lar. Şüb­həsiz ki, ən böyük müka­fat Allah yanındadır."},{"id":359308,"resource_id":78,"text":"Они вечно пребудут в раю. Ведь у Аллаха - высшая и самая щедрая награда!"},{"id":280046,"resource_id":49,"text":"Watadumu humo milele. Hakika kwa Mwenyezi Mungu yapo malipo makubwa."},{"id":274368,"resource_id":48,"text":"och där de skall förbli till evig tid; ja, en rik belöning [väntar] dem hos Gud!"},{"id":378016,"resource_id":81,"text":"له‌هه‌مان کاتدا له‌و به‌هه‌شته‌دا بۆ هه‌میشه و به‌رده‌وام ژیان ده‌به‌نه سه‌ر، به‌ڕاستی خوای به‌خشنده پاداشتی گه‌وره و بێ سنووری له‌لایه‌."},{"id":256123,"resource_id":45,"text":"Они пребудут в них вечно. Воистину, Аллах вознаграждает великой наградой."},{"id":353072,"resource_id":77,"text":"Rableri onlara katından bir rahmet, hoşnutluk ve içinde tükenmez nimetler bulunan cennetleri müjdeler. Doğrusu büyük ecir Allah katındadır."},{"id":200474,"resource_id":36,"text":"그들은 그곳에서 영생하리니 실로 큰 보상은 하나님께 있노라"},{"id":162108,"resource_id":30,"text":"jääden sinne ainiaaksi, Jumalan luona on totisesti suuri palkinto."},{"id":138783,"resource_id":26,"text":"a v nichž budou navěky nesmrtelní, neboť u Boha je věru odměna nesmírná."},{"id":334364,"resource_id":74,"text":"Дар он биҳишт ҷовидон бимонанд. Зеро аҷру музди бузург дар назди Худованд аст!"},{"id":120971,"resource_id":23,"text":"Onlar orada əbədi qalacaqlar. Böyük mükafat, həqiqətən, Allah yanındadır!"},{"id":307587,"resource_id":53,"text":"Алар җәннәтләрдә мәңге калырлар, шиксез Аллаһ хозурында олугъ әҗерләр бар."},{"id":268044,"resource_id":47,"text":"Ata aty do të jenë të pasosur e te All-llahu është shpërblim i madh."},{"id":232024,"resource_id":41,"text":"Der skal de være og bli. Sannelig, hos Gud finner en stor lønn."},{"id":1066292,"resource_id":106,"text":"Цу чохь уьш гуттар лаьттар бу‚ баккъалла а, Дела Шегахь сийлахь-еза ял йолуш ву (царна яла)."},{"id":1321195,"resource_id":237,"text":"там ще пребивават вечно и завинаги. При Аллах има огромна награда."},{"id":866450,"resource_id":128,"text":"ដោយពួកគេស្ថិតក្នុងឋានសួគ៌នោះជាអមតៈ។ ពិតប្រាកដ ណាស់ អល់ឡោះគឺជាអ្នកដែលមានផលបុណ្យដ៏ធំធេង(សម្រាប់ អ្នកមានជំនឿ)។"},{"id":729262,"resource_id":103,"text":"Neles, serão eternos, para todo o sempre. Por certo, junto de Allah, haverá magnífico prêmio."},{"id":157458,"resource_id":29,"text":"همواره در آن جاودانند، بی‌گمان اجر (و پاداش) بزرگ نزد الله است."},{"id":911450,"resource_id":133,"text":"என்றென்றும் அவற்றில் அவர்கள் நிலை பெற்றிருப்பார்கள். அல்லாஹ்விடத்தில் நிச்சயமாக (அவர்களுக்கு மேலும்) மகத்தான கூலி உண்டு."},{"id":1142122,"resource_id":208,"text":"Dort werden sie auf ewig und immerdar verweilen. Wahrlich, bei Allah ist ein riesiger Lohn."},{"id":1148358,"resource_id":209,"text":"e dove resteranno per sempre: in verità Allāh possiede grande ricompensa."},{"id":659200,"resource_id":101,"text":"Улар ўша жойларда абадий қолурлар. Дарҳақиқат, фақат Аллоҳнинг ҳузуридагина улуғ ажр бордир."},{"id":980050,"resource_id":144,"text":"Zij zijn daarin eeuwig levenden, voor altijd. Voorwaar, bij Allah bevindt zich een geweldige beloning."},{"id":213350,"resource_id":38,"text":"Makakal siran on sa dayon sa dayon. Mataan! a so Allah na adn a zisii Rkaniyan a balas a mala."},{"id":427904,"resource_id":89,"text":"Ata aty do të jenë të pasosur e te All-llahu është shpërblim i madh."},{"id":325097,"resource_id":56,"text":"而永居其中。在真主那里确有重大的报酬。"},{"id":174521,"resource_id":32,"text":"Sunã madawwamã a cikinsu, har abada. Lalle ne Allah a wurinSa akwai lãda mai girma."},{"id":207974,"resource_id":37,"text":"അവരതില്‍ നിത്യവാസികളായിരിക്കും. തീര്‍ച്ചയായും അല്ലാഹുവിന്‍റെ അടുക്കലാണ് മഹത്തായ പ്രതിഫലമുള്ളത്‌."},{"id":244628,"resource_id":43,"text":"Onde morarão eternamente, porque com Deus está a magnífica recompensa."},{"id":151271,"resource_id":28,"text":"en los que estarán eternamente, para siempre. Alá tiene junto a Sí una magnífica recompensa."},{"id":295112,"resource_id":51,"text":"“โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล แท้จริงอัลลอฮ์นั้น ณ ที่พระองค์มีรางวัลอันยิ่งใหญ่”"},{"id":986286,"resource_id":52,"text":"Onlar orada ebedi kalırlar. Çünkü en büyük mükâfat Allah katındadır."},{"id":168279,"resource_id":31,"text":"où ils demeureront éternellement. Certes il y a auprès d’Allah une énorme récompense."},{"id":772914,"resource_id":113,"text":"Олар - онда мәңгі қалушылар. Ақиқатында, ұлы сый - Аллаһта."},{"id":760442,"resource_id":111,"text":"Yeroo hunda ishee keessa kan jiraatan ta’anii (isaan gammachiisa); Dhugumatti, Rabbiin Isa bira mindaa guddaatu jira"},{"id":766678,"resource_id":112,"text":"İçlerinde ebedi ve sürekli kalacaklar. Doğrusu Allah katında büyük mükâfat vardır."},{"id":841506,"resource_id":124,"text":"Onlar orada ebedî kalacaklardır. Şüphesiz ki Allah katında büyük mükâfat vardır."},{"id":741734,"resource_id":108,"text":"२२) त्यहाँ तिनीहरू सधैं रहनेछन् । निःसन्देह अल्लाहको पासमा ठूलो पारितोषिक छ ।"},{"id":132409,"resource_id":25,"text":"Vječno će u njima boraviti. Uistinu, u Allaha je nagrada velika."},{"id":261105,"resource_id":46,"text":"iyagoo ku waari dhexdeeda waligood Eebe agtiisaana Ajir wayn yahay."},{"id":1167853,"resource_id":213,"text":"সেখানে তারা চিরস্থায়ী হবে। নিশ্চয় আল্লাহ্‌র কাছে আছে মহাপুরস্কার [১]।"},{"id":1199033,"resource_id":218,"text":"彼らはそこに、ずっと永遠に留まる。本当にアッラー*、かれの御許には、この上ない褒美がある。"},{"id":1205269,"resource_id":219,"text":"그들은 그곳에서 영생하리니 실로 큰 보상은 하나님께 있노라"},{"id":1258838,"resource_id":228,"text":"(ඔවුහු) එහි කවදත් සදාතනිකයින් වෙති. නියත වශයෙන්ම අල්ලාහ් වන ඔහු අබියස අතිමහත් ප්‍රතිඵල ඇත."},{"id":1117178,"resource_id":199,"text":"donde vivirán eternamente. Ciertamente, la recompensa de Al-lah es inmensa."},{"id":853978,"resource_id":126,"text":"vječno i zauvijek će u njima boraviti. Uistinu, u Allaha je nagrada velika."},{"id":816563,"resource_id":120,"text":"তাত তেওঁলোক চিৰস্থায়ী হ’ব। নিশ্চয় আল্লাহৰ ওচৰত আছে মহা পুৰষ্কাৰ।"},{"id":1215186,"resource_id":221,"text":"Họ sẽ ở trong đó đời đời. Quả thật, Allah có một phần thưởng to lớn nơi Ngài."},{"id":747970,"resource_id":109,"text":"而永居其中。在安拉那里确有重大的报酬。"},{"id":1227658,"resource_id":223,"text":"Ҳамвора дар он ҷовидонанд. Ба ростӣ, ки подоши бузург [фақат] назди Аллоҳ таоло аст"},{"id":1271307,"resource_id":230,"text":"[22] โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาล แท้จริงอัลลอฮฺนั้น ณ ที่พระองค์มีรางวัลอันยิ่งใหญ่"},{"id":145126,"resource_id":27,"text":"ewig und auf immer darin zu bleiben. Gewiß, bei Allah gibt es großartigen Lohn."},{"id":785384,"resource_id":115,"text":"Sunã madawwamã a cikinsu, har abada. Lalle ne Allah a wurinSa akwai lãda mai girma."},{"id":847742,"resource_id":125,"text":"Olùṣegbére ni wọ́n nínú rẹ̀ títí láéláé. Dájúdájú Allāhu, ọ̀dọ̀ Rẹ̀ ni ẹ̀san ńlá wà."},{"id":1539458,"resource_id":823,"text":"There they will dwell for ever. Truly there is an immense reward with God."},{"id":1526986,"resource_id":771,"text":"ಅದರಲ್ಲಿ ಅವರು ಎಂದೆಂದಿಗೂ ಚಿರವಾಸಿಗಳು. ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹುವಿನ ಬಳಿ ಮಹತ್ತರ ವಾದ ಪ್ರತಿಫಲವಿದೆ."},{"id":1533222,"resource_id":819,"text":"ان میں وہ ہمیشہ رہیں گے بے شک اللہ ہی کے پاس بڑا اجر ہے"}]},{"id":1258,"verse_number":23,"verse_key":"9:23","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":158,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":25833,"position":1,"audio_url":"wbw/009_023_001.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":190,"line_number":3,"text":"ﭦ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":25834,"position":2,"audio_url":"wbw/009_023_002.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":190,"line_number":3,"text":"ﭧ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":25835,"position":3,"audio_url":"wbw/009_023_003.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":190,"line_number":3,"text":"ﭨ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":25836,"position":4,"audio_url":"wbw/009_023_004.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":190,"line_number":3,"text":"ﭩ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":25837,"position":5,"audio_url":"wbw/009_023_005.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":190,"line_number":3,"text":"ﭪ","translation":{"text":"take","language_name":"english"},"transliteration":{"text":"tattakhidhū","language_name":"english"}},{"id":25838,"position":6,"audio_url":"wbw/009_023_006.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":190,"line_number":3,"text":"ﭫ","translation":{"text":"your fathers","language_name":"english"},"transliteration":{"text":"ābāakum","language_name":"english"}},{"id":25839,"position":7,"audio_url":"wbw/009_023_007.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":190,"line_number":4,"text":"ﭬ","translation":{"text":"and your brothers","language_name":"english"},"transliteration":{"text":"wa-ikh'wānakum","language_name":"english"}},{"id":25840,"position":8,"audio_url":"wbw/009_023_008.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":190,"line_number":4,"text":"ﭭ","translation":{"text":"(as) allies","language_name":"english"},"transliteration":{"text":"awliyāa","language_name":"english"}},{"id":25841,"position":9,"audio_url":"wbw/009_023_009.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":190,"line_number":4,"text":"ﭮ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"ini","language_name":"english"}},{"id":25842,"position":10,"audio_url":"wbw/009_023_010.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":190,"line_number":4,"text":"ﭯ","translation":{"text":"they prefer","language_name":"english"},"transliteration":{"text":"is'taḥabbū","language_name":"english"}},{"id":25843,"position":11,"audio_url":"wbw/009_023_011.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":190,"line_number":4,"text":"ﭰ","translation":{"text":"[the] disbelief","language_name":"english"},"transliteration":{"text":"l-kuf'ra","language_name":"english"}},{"id":25844,"position":12,"audio_url":"wbw/009_023_012.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":190,"line_number":4,"text":"ﭱ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":25845,"position":13,"audio_url":"wbw/009_023_013.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":190,"line_number":4,"text":"ﭲﭳ","translation":{"text":"[the] belief","language_name":"english"},"transliteration":{"text":"l-īmāni","language_name":"english"}},{"id":25847,"position":14,"audio_url":"wbw/009_023_015.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":190,"line_number":5,"text":"ﭴ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":25848,"position":15,"audio_url":"wbw/009_023_016.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":190,"line_number":5,"text":"ﭵ","translation":{"text":"takes them as allies","language_name":"english"},"transliteration":{"text":"yatawallahum","language_name":"english"}},{"id":25849,"position":16,"audio_url":"wbw/009_023_017.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":190,"line_number":5,"text":"ﭶ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":25850,"position":17,"audio_url":"wbw/009_023_018.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":190,"line_number":5,"text":"ﭷ","translation":{"text":"then those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":25851,"position":18,"audio_url":"wbw/009_023_019.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":190,"line_number":5,"text":"ﭸ","translation":{"text":"[they]","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":25852,"position":19,"audio_url":"wbw/009_023_020.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":190,"line_number":5,"text":"ﭹ","translation":{"text":"(are) the wrongdoers","language_name":"english"},"transliteration":{"text":"l-ẓālimūna","language_name":"english"}},{"id":25853,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﭺ","page_number":190,"line_number":5,"text":"ﭺ","translation":{"text":"(23)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905215,"resource_id":131,"text":"O believers! Do not take your parents and siblings as trusted allies if they choose disbelief over belief. And whoever of you does so, they are the ˹true˺ wrongdoers."},{"id":998759,"resource_id":149,"text":"O you who have attained faith, do not ally yourselves with your fathers and your brethren if they prefer denial over faith, and whoever of you allies himself with them—then those<sup foot_note=\"80156\">1</sup>are the unjust."},{"id":102237,"resource_id":20,"text":"O you who have believed, do not take your fathers or your brothers as allies if they have preferred disbelief over belief. And whoever does so among you - then it is those who are the wrongdoers."},{"id":1351267,"resource_id":171,"text":"O you who have faith in Allah and follow His Messenger, do not take your fathers and brothers, relatives and other relations, as intimates and protectors, telling them the secrets of the believers and consulting them, if they prefer disbelief to faith in Allah alone. Whoever makes them protectors despite their disbelief, drawing close to them, disobeys Allah, wrongs themselves and brings destruction upon themselves because of their disobedience."},{"id":1110943,"resource_id":167,"text":"0 those who believe, do not take your fathers and your brothers as your friends, if they prefer infidelity to Faith. And whoever from you has friendship with them, then such people are the wrongdoers."},{"id":1483335,"resource_id":782,"text":"O, voi cei care credeţi! Nu‑i luaţi pe părinţii voştri şi pe fraţii voştri ca aliaţi, dacă ei iubesc necredinţa mai mult decât credinţa! Aceia dintre voi care îi iau ca aliaţi, aceia sunt nelegiuiţii!"},{"id":1489571,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলে লৈ অহা চৰীয়তৰ প্ৰতি আমলকাৰীসকল! নিজৰ পিতৃ, ভাই আৰু আন আন আত্মীয় যদি সিহঁতে ঈমানৰ বিপৰীতে কুফৰক ভালপায় আৰু ইয়াক প্ৰাধান্য দিয়ে তেন্তে সিহঁতক মুমিনসকলৰ তথ্য জনাবলৈ প্ৰিয়পাত্ৰ নবনাবা। লগতে সিহঁতৰ লগত কোনো পৰামৰ্শও নকৰিবা। সিহঁতে কুফৰৰ ওপৰত অটল থকাৰ পিছতো যদি তোমালোকৰ কোনোবাই সিহঁতক সহায়ক বনায় আৰু সিহঁতৰ লগত প্ৰেম ভাৱ দেখুৱায় তেন্তে সি হ'ব আল্লাহৰ অবাধ্য, আৰু গুনাহত লিপ্ত হৈ নিজকে ধ্বংস কৰাৰ বাবে নিজৰ ওপৰত অন্যায়কাৰী বুলি বিবেচিত হ'ব।"},{"id":1495807,"resource_id":779,"text":"Vous qui croyez ! Gardez-vous de prendre pour alliés<sup foot_note=204431>1</sup> vos pères et vos frères s’ils préfèrent l’impiété à la foi. Ceux d’entre vous qui choisiraient de s’allier à eux feraient preuve de la plus grande iniquité."},{"id":1508279,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߝߊ߭ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲ ߠߎ߬ ߞߍ߫ ߊߟߎ߫ ߢߌ߲߭ ߠߎ߬ ߘߌ߫ ߸ ߣߴߏ߬ ߟߎ߫ ߞߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߞߊ߬ߣߌ߲߫ ߞߊ߬ ߕߊ߬ߡߌ߲߫ ߘߍ߲߬ߞߣߍ߬ߦߊ ߟߊ߫ ، ߡߍ߲ ߘߏ߲߬ ߓߊ߯ ߢߌ߲߬ߧߊ ߟߐ߬ ߏ߬ ߟߎ߫ ߡߵߊߟߎ߫ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߘߌ߫."},{"id":1514515,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید! اگر پدران و برادران شما کفر را بر ایمان ترجیح دادند، پس آنها را به دوستی نگیرید، و هر کسی که از شما با آنان (با پدران و برادران کافر خود) دوستی کند، پس آنان همان ظالمان‌اند."},{"id":1470863,"resource_id":798,"text":"E jenumanja ŵankulupilile! Ngasimwatenda achatati ŵenu ni achachimwene ŵenu kuŵa isyoŵe naga ali awunonyele ukafili m’malo mwa chikulupi. Sano jwachiŵatende kuŵa isyoŵe yakwe mwa jenumanja, basi ŵanganyao ni ŵali ŵakulitenda lupuso."},{"id":396725,"resource_id":84,"text":"O you who believe, do not take your fathers and your brothers as your friends, if they prefer infidelity to Faith. Those of you who have friendship with them are the wrongdoers."},{"id":1362738,"resource_id":172,"text":"Ey Allah'a iman eden ve O'nun Rasûlünün getirdiklerine tabi olanlar! Babalarınızı, soy kardeşlerinizi ve diğer seçkin akrabalarınızı Allah'a imana karşılık olarak küfrü tercih ederlerse, babalarınızı, soy kardeşlerinizi ve diğer seçkin akrabalarınızı Mü'minlerin sırlarını kendileri ile paylaştığınız ve kendileri ile istişarede bulunduğunuz dostlar edinmeyin. Onlar küfür üzerinde kalmak hususunda ısrar ettikleri halde kim onları dost edinir ve onları sevdiğini izhar ederse, o kimse Yüce Allah'a isyan etmiştir. Ve işlediği günah sebebi ile nefsini helâka götürerek kendisine zulmetmiştir."},{"id":1433447,"resource_id":774,"text":"Yemwe abemeye! Ntimuzagire ababyeyi banyu n’abavandimwe banyu inshuti, igihe bahisemo ubuhakanyi baretse ukwemera. Kandi muri mwe uzabagira inshuti, azaba abaye umwe mu nkozi z’ibibi."},{"id":1452155,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, അവൻ്റെ റസൂൽ കൊണ്ടു വന്നത് പിൻപറ്റുകയും ചെയ്തവരേ! നിങ്ങളുടെ രക്തബന്ധത്തിൽ പെട്ട പിതാക്കന്മാരെയോ സഹോദരങ്ങളെയോ, നിങ്ങളുടെ കുടുംബത്തിൽ പെട്ട മറ്റാരെയെങ്കിലുമോ -അവർ അല്ലാഹുവിൽ മാത്രം വിശ്വസിക്കുന്നതിനെക്കാൾ അവനെ നിഷേധിക്കുന്നത് തിരഞ്ഞെടുത്താൽ; അവരെ- നിങ്ങളുടെ അടുത്ത സ്നേഹബന്ധമുള്ളവരായി സ്വീകരിക്കുകയും, അവരോട് മുസ്ലിംകളുടെ രഹസ്യങ്ങൾ അറിയിക്കുകയും, അവരുമായി അവ കൂടിയാലോചിക്കുകയും ചെയ്യരുത്. അങ്ങനെ അവർ നിഷേധത്തിൽ തന്നെ തുടരുന്നവരായിരിക്കെ ആരെങ്കിലും അവരെ ഉറ്റമിത്രങ്ങളായി സ്വീകരിക്കുകയും, അവരോട് സ്നേഹബന്ധം പുലർത്തുകയും ചെയ്താൽ അവൻ അല്ലാഹുവിനെ ധിക്കരിക്കുകയും, അതിലൂടെ നാശത്തിൻ്റെ വഴികളിലേക്ക് സ്വയം വലിച്ചിഴച്ചു കൊണ്ട് സ്വന്തത്തോട് തന്നെ അതിക്രമം പ്രവർത്തിക്കുകയും ചെയ്തിരിക്കുന്നു."},{"id":1421546,"resource_id":182,"text":"信仰真主、追随其使者的信士们啊！与你们有血缘关系的父兄或其他亲戚，如果他们坚持不信道，拒不信仰认主独一，那么，你们不要将他们作为挚友而泄露信士们的秘密，并与其协商事务；谁将一贯坚持不信道者作为挚友，并向其示好，那他确已悖逆了真主，他将因悖逆而导致毁灭，他确已自亏其身。"},{"id":1439683,"resource_id":776,"text":"<p>¡Ustedes que tienen fe en Al-lah y siguen a Su Mensajero!, no tomen a sus padres y hermanos, familiares y a otros parientes, como aliados y protectores, si ellos prefieren la incredulidad a la fe.</p><p>Quien los tome como aliados a pesar de su incredulidad, acercándose a ellos, desobedece a Al-lah, se perjudica y se destruye a sí mismo.</p>"},{"id":1445919,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߝߊ߭ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲ ߠߎ߬ ߞߍ߫ ߢߌ߲߭ ߠߎ߬ ߘߌ߫ ߸ ߣߴߏ߬ ߟߎ߫ ߞߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߟߊߘߌߦߴߊ߬ߟߎ߬ ߦߋ߫ ߟߊߒߠߦߊ ߘߌ߫، ߡߍ߲ ߘߏ߲߬ ߓߊ߯ ߢߌ߲߬ߧߊ ߟߐ߬ ߏ߬ ߟߎ߫ ߡߵߊߟߎ߫ ߘߐ߫ ߒ߬ߤߤߎ߲߮ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߘߌ߫"},{"id":1464627,"resource_id":792,"text":"ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើតាមនូវអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមក! ចូរពួកអ្នកកុំយកជីដូនជីតារបស់ពួកអ្នក និងបងប្អូនបង្កើតរបស់ពួកអ្នក ក៏ដូចជាអ្នកផ្សេងទៀតក្រៅពីពួកគេទៀតក្នុងចំណោមសាច់ញាតិរបស់ពួកអ្នក ធ្វើជាអ្នកជំនិតនិងជាអ្នកគាំពាររបស់ពួកគេ ដោយ(ពួកអ្នក)ចែកចាយ ឬផ្សព្វផ្សាយនូវរឿងរ៉ាវអាថ៌កំបាំងរបស់អ្នកមានជំនឿនិងពិភាក្សាជាមួយពួកគេឲ្យសោះ ដរាបណាពួកគេពេញចិត្តភាពគ្មានជំនឿជាងការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់នោះ។ ហើយជនណាដែលយកពួកគេធ្វើជាអ្នកគាំពារក្នុងខណៈដែលពួកគេនៅតែបន្តស្ថិតលើភាពគ្មានជំនឿ ហើយបង្ហាញក្តីស្រឡាញ់ទៅចំពោះពួកគេនោះ ពិតប្រាកដណាស់ គេបានប្រឆាំងនឹងអល់ឡោះ និងបានបំពានលើខ្លួនឯងហើយ ព្រោះតែគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ក្នុងរណ្តៅនៃភាពអន្តរាយដោយសារតែការប្រព្រឹត្តល្មើស។"},{"id":1364425,"resource_id":173,"text":"Ô vous qui croyez en Allah et suivez ce que Son Messager a apporté, ne prenez pas pour amis rapprochés vos géniteurs, vos frères germains et ceux avec qui vous êtes liés par un autre lien de parenté, leur divulguant les secrets des croyants et vous concertant avec eux, s’ils préfèrent la mécréance à la croyance en Allah l’Unique. Quiconque les prend pour alliés bien qu’ils soient restés mécréants et leur manifeste de l’affection, désobéit alors à Allah, commet une injustice envers sa propre personne et s’expose à la perdition en désobéissant."},{"id":1384099,"resource_id":176,"text":"O voi che credete in Allāh e seguite ciò che comunicò il Suo Messaggero, non prendete i vostri padri, i vostri fratelli di sangue e altri parenti per amici, raccontando loro i segreti dei credenti, consigliandovi con loro, se hanno preferito la miscredenza alla fede in Allāh solo; e chi li prende per amici, nonostante la loro ostinazione nella miscredenza, e mostra loro benevolenza, avrà disobbedito ad Allāh ed avrà fatto torto a se stesso, conducendo se stesso alla rovina, a causa della sua disobbedienza."},{"id":1402374,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sumunod sa inihatid ng Sugo Niya, huwag ninyong gawin ang mga magulang ninyo at ang mga kapatid ninyo sa kaangkanan at ang iba pa sa kanila kabilang sa mga kaanak ninyo bilang mga hinirang, na tinatangkilik ninyo sa pamamagitan ng pagkakalat sa kanila ng mga lihim ng mga mananampalataya at pakikipagsanggunian sa kanila, kung nagtangi sila sa kawalang-pananampalataya higit sa pananampalataya kay Allāh lamang. Ang sinumang gumagawa sa kanila bilang mga katangkilik sa kabila ng pananatili nila sa kawalang-pananampalataya at nagpapakita sa kanila ng pagmamahal ay sumuway nga kay Allāh at lumabag sa katarungan sa sarili dahil sa paghahatid nito sa mga hatiran ng kapahamakan dahilan sa pagsuway."},{"id":1414693,"resource_id":181,"text":"ای کسانی‌که به الله ایمان آورده‌اید و از آنچه که رسولش آورده پیروی کرده‌اید، اگر پدران و برادران نَسَبی‌تان و سایر خویشاوندان‌تان، کفر را بر ایمان به یگانکی الله ترجیح دهند، آنها را به عنوان دوستان برگزیده نگیرید که برای افشای اَسرار مؤمنان به‌سوی آنها، و مشورت ‌کردن با آنها، با آنها دوستی کنید، و هرکس با آنها با وجود ماندن‌شان بر کفر دوستی کند، و مودت به آنها را آشکار نماید به تحقیق از الله نافرمانی کرده است، و با قراردادن خویش در معرض نابودی به‌سبب معصیت، بر خود ستم کرده است."},{"id":1427380,"resource_id":183,"text":"信仰する人びとよ、もしあなた方の父と兄弟、さらにその他の親戚が、信仰より不信心を好むならば、信者の秘密を漏らしたり、相談を持ち掛けたりして、かれらを親密な守護者としてはならない。その不信仰にも拘らず、もしあなた方の中、かれらを守護者としたり、親愛の情を示す人があれば、これらの人はアッラーに反抗し、不正を犯す人びとであり、自身に対して破滅をもたらすことになる。"},{"id":1409823,"resource_id":180,"text":"২৩. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের আনীত বিধানের অনুসারী মু’মিনরা! তোমরা নিজেদের বংশের অমুসলিম পিতা, ভাই ও অন্যান্য আত্মীয়কে এমন অন্তরঙ্গ বন্ধু বানাবে না যে, তোমরা তাদের নিকট মু’মিনদের গোপন কথা বলবে এবং সে ব্যাপারে তাদের পরামর্শ চাইবে যদি তারা কুফরিকে এক আল্লাহর ঈমানের উপর প্রাধান্য দেয়। যারা ওদেরকে কুফরির উপর অবিচল থাকার পরও বন্ধু বানিয়ে নিবে এবং তাদের প্রতি ভালোবাসা প্রকাশ করবে তারা বস্তুতঃ আল্লাহর বিরুদ্ধাচরণ করলো এবং সে গুনাহের কারণে নিজকে ধ্বংসের দ্বারপ্রান্তে পৌঁছিয়ে নিজের উপরই যুলুম করলো।"},{"id":1370887,"resource_id":174,"text":"Wahai orang-orang yang percaya kepada Allah dan mengikuti apa yang dibawa oleh rasul-Nya, janganlah kalian menjadikan bapak-bapak dan saudara-saudara kalian baik saudara kandung maupun lainnya sebagai sekutu-sekutu yang bahu-membahu dengan kalian dalam menyebarluaskan rahasia-rahasia orang mukmin dan bertukar pikiran dengan mereka, jika mereka lebih mengutamakan kekafiran daripada keimanan kepada Allah semata. Barangsiapa yang menjadikan mereka sebagai sekutu-sekutu sedangkan mereka tetap mempertahankan kekafiran mereka sembari menampakkan kasih sayang kepada mereka, maka ia telah durhaka kepada Allah dan menganiaya dirinya sendiri dengan menjerumuskannya ke jurang kebinasaan disebabkan perbuatan maksiat itu."},{"id":1377695,"resource_id":175,"text":"O vi koji vjerujete u Allaha i slijedite ono sa čim je došao Njegov Poslanik, ne uzimajte svoje očeve, niti svoju braću, niti bilo kog rođaka za prisne prijatelje, pa da im otkrivate tajne vjernika i sa njima se konsultujete mimo vjernika, ako su ti rođaci dali prednost nevjerstvu nad islamom. Ko njih uzme za pomagače i prisne prijatelje dok su nevjernici i ispoljava im čistu srčanu ljubav (koja je viši stepen od prirodne naklonosti i milosti duše prema rodbini ili tome slično), zgriješio je prema Allahu i time nepravdu prema sebi učinio."},{"id":1390175,"resource_id":177,"text":"Hỡi những người có đức tin và noi theo những gì Thiên Sứ của Ngài mang đến, các ngươi chớ lấy tin mật của những người có đức tin hoặc những gì các ngươi bàn bạc với họ mang đưa cho cha mẹ cũng như anh em cùng huyết thống với các ngươi và những người thân thuộc trong họ hàng của các ngươi. Nếu các ngươi xem trọng sự vô đức tin hơn đức tin Iman nơi một mình Allah và nhất định chọn lấy những kẻ vô đức tin, các ngươi thương yêu chúng trong khi chúng vẫn ở trên tình trạng vô đức tin nơi Allah thì quả thật các ngươi đã nghịch lại Allah, đã bất công với bản thân mình, e là các ngươi đang đứng trên bờ của sự diệt vong."},{"id":1396181,"resource_id":178,"text":"О те, которые уверовали в Аллаха и последовали тому, с чем пришел Его Посланник! Не считайте своих отцов, братьев по крови и других людей их числа ваших родственников своими искренними друзьями, если они предпочли неверие - вере в Одного Аллаха, не раскрывайте им секреты верующих и не советуйтесь с ними. А те из вас, кто считает их своими друзьями и проявляют любовь к ним, пока те находятся в неверии, то тем самым они ослушаются Аллаха и чинят несправедливость по отношению к самим себе."},{"id":83538,"resource_id":17,"text":"O you who have believed, do not take to yourselves your fathers and your brethren to be (your) patrons, in case they show love to disbelief (rather) than belief. And whoever of you patronizes them, then, those are they (who) are the unjust.."},{"id":402961,"resource_id":85,"text":"Believers, do not take your fathers and brothers as allies if they prefer disbelief to faith: those of you who do so are doing wrong."},{"id":1339612,"resource_id":95,"text":"[9:23] Believers, do not take your fathers and your brothers for your allies if they choose unbelief in preference to belief. Whosoever of you takes them as allies those are wrong-doers."},{"id":329148,"resource_id":57,"text":"Ya ayyuha allatheena amanoola tattakhithoo abaakum wa-ikhwanakumawliyaa ini istahabboo alkufra AAala al-eemaniwaman yatawallahum minkum faola-ika humu aththalimoon"},{"id":96007,"resource_id":19,"text":"O ye who believe! Choose not your fathers nor your brethren for friends if they take pleasure in disbelief rather than faith. Whoso of you taketh them for friends, such are wrong-doers."},{"id":114706,"resource_id":22,"text":"O ye who believe! take not for protectors your fathers and your brothers if they love infidelity above Faith: if any of you do so, they do wrong."},{"id":1129651,"resource_id":206,"text":"O you who believe, do not take your parents and brothers as allies if they choose disbelief over belief; whoever among you takes them as allies, it is they who are the wrongdoers."},{"id":1135887,"resource_id":207,"text":"You who believe, do not take your fathers and your brothers on as allies if they prefer disbelief rather than faith. Anyone of you who enlists them as allies are wrongdoers."},{"id":1123415,"resource_id":203,"text":"  O you who believe! Take not as Auliyâ’ (supporters and helpers) your fathers and your brothers if they prefer disbelief to Belief. And whoever of you does so, then he is one of the Zâlimûn (wrong-doers)."},{"id":1079763,"resource_id":156,"text":"اے لوگو جو ایمان لائے ہو ، اپنے باپوں اور بھائیوں کو بھی اپنا رفیق نہ بناؤ اگر وہ ایمان پر کفر کو ترجیح دیں۔ تم سے جو ان کو رفیق بنائیں گے وہی ظالم ہوں گے"},{"id":1345829,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو، اپنے باپوں اور بھائیوں کو بھی اپنا رفیق نہ بناؤ اگر وہ ایمان پر کفر کو ترجیح دیں تم میں سے جو ان کو رفیق بنائیں گے وہی ظالم ہوں گے"},{"id":1302488,"resource_id":234,"text":"اے اہل ایمان! اگر تمہارے (ماں) باپ اور (بہن) بھائی ایمان کے مقابل کفر کو پسند کریں تو ان سے دوستی نہ رکھو۔ اور جو ان سے دوستی رکھیں گے وہ ظالم ہیں"},{"id":1085999,"resource_id":158,"text":"اے اہل ایمان ! اپنے باپوں اور بھائیوں کو دلی دوست اور حمایتی مت بناؤ اگر انہوں نے ایمان کے مقابلے میں کفر کو پسند کیا ہے اور تم میں سے جو کوئی بھی ان کے ساتھ ولایت (دوستی) کا تعلق رکھیں گے تو ایسے لوگ (خود بھی) ظالم ٹھہریں گے"},{"id":1004995,"resource_id":151,"text":"اےایمان والو مت پکڑو اپنے باپوں کو اور بھائیوں کو رفیق اگر وہ عزیز رکھیں کفر کو ایمان سے اور جو تم میں انکی رفاقت کرے سو وہی لوگ ہیں گنہگار <sup foot_note=83468>1</sup>"},{"id":313004,"resource_id":54,"text":"اے ایمان والو! اپنے باپوں کو اور اپنے بھائیوں کو دوست نہ بناؤ اگر وه کفر کو ایمان سے زیاده عزیز رکھیں۔ تم میں سے جو بھی ان سے محبت رکھے گا وه پورا گنہگار ﻇالم ہے۔<sup foot_note=162481>1</sup>"},{"id":220050,"resource_id":39,"text":"Wahai orang-orang yang beriman! Janganlah kamu menjadikan bapa-bapa kamu dan saudara-saudara kamu sebagai orang-orang yang didampingi jika mereka memilih kufur dengan meninggalkan iman; dan sesiapa di antara kamu yang menjadikan mereka orang-orang yang didampingi, maka merekalah orang-orang yang zalim."},{"id":1308724,"resource_id":235,"text":"O, jullie die geloven! Neem jullie vaders en broeders niet als leiders als zij de voorkeur aan het ongeloof boven het\" geloof geven. En ieder van jullie die dat doet, is één van de onrechtvaardigen."},{"id":930159,"resource_id":136,"text":"Ô vous qui avez cru ! Ne faites pas de vos pères et de vos frères vos alliés s’ils ont penché pour la mécréance plutôt que pour la foi. Ceux parmi vous qui les prennent pour alliés sont eux les injustes."},{"id":860215,"resource_id":127,"text":"Эй, иймон келтирганлар! Агар куфрни иймондан устун кўрсалар, ота-онангиз ва ака-укаларингизни дўст тутманг. Сиздан ким уларни дўст тутса, бас, ана ўшалар, ўзлари золимлардир.<sup foot_note=47652>1</sup>"},{"id":917687,"resource_id":134,"text":"Hai orang-orang beriman, janganlah kamu jadikan bapak-bapak dan saudara-saudaramu, pemimpin-pemimpinmu, jika mereka lebih mengutamakan kekafiran atas keimanan dan siapa di antara kamu yang menjadikan mereka pemimpin-pemimpinmu, maka mereka itulah orang-orang yang zalim."},{"id":195307,"resource_id":35,"text":"信仰する者よ，もしあなたがたの父または兄弟が，信仰より不信心を好むならば，かれらを親しい友としてはならない。もしあなたがたの中，かれらを親しい友とする者があれば，それらは不義の徒である。"},{"id":804092,"resource_id":118,"text":"  اى هغو كسانو چې ایمان يې راوړى دى! تاسو خپل پلرونه او خپل وروڼه دوستان مه نیسئ كه دوى كفر محبوب (او غوره) وګڼي په ایمان باندې، او په تاسو كې چې چا له دغو (كفارو) سره دوستي وكړه، نو همدغه كسان ظالمان دي "},{"id":319895,"resource_id":55,"text":"Ey, iymon keltirganlar! Agar kufrni iymondan ustun ko`rsalar, ota-onangiz va aka-ukalaringizni do`st tutmang. Sizdan kim ularni do`st tutsa, bas, ana o`shalar, o`zlari zolimlardir.<sup foot_note=\"169975\">1</sup>"},{"id":923923,"resource_id":135,"text":"ای کسانی ‌که ایمان آورده‌اید، اگر پدران و برادرانتان كفر را بر ایمان ترجیح ‌دهند، [آنان را] به دوستى نگیرید؛ و هر کس از شما که آنان را به دوستى بگیرد، آنان همان ستمكارانند."},{"id":1154595,"resource_id":210,"text":"Ey İman edenler! Eğer küfrü imana tercih ediyorlarsa, babalarınızı ve kardeşlerinizi veli edinmeyin. Sizden kim onları veli edinirse, işte onlar da zalimlerin ta kendileridir."},{"id":829036,"resource_id":122,"text":"हे ईमान वालो! अपने बापों और भाईयों को अपना सहायक न बनाओ, यदि वे ईमान की अपेक्षा कुफ़्र से प्रेम करें और तुममें से जो उन्हें सहायक बनाएँगे, तो वही अत्याचारी होंगे।"},{"id":181170,"resource_id":33,"text":"Wahai orang-orang yang beriman! Janganlah kamu jadikan bapak-bapakmu dan saudara-saudaramu sebagai pelindung, jika mereka lebih menyukai kekafiran daripada keimanan. Barang siapa di antara kamu yang menjadikan mereka pelindung, maka mereka itulah orang-orang yang zalim."},{"id":1265075,"resource_id":229,"text":"நம்பிக்கையாளர்களே! உங்கள் தாய் தந்தைகளையும், உங்கள் சகோதரர்களையும் பொறுப்பாளர்களாக (பாதுகாவலர்களாக) எடுத்துக் கொள்ளாதீர்கள் அவர்கள் இறைநம்பிக்கையை விட நிராகரிப்பை விரும்பினால். உங்களில் எவர்கள் அவர்களை பொறுப்பாளர்களாக ஆக்கிக் கொள்வார்களோ அவர்கள்தான் அநியாயக்காரர்கள்."},{"id":948870,"resource_id":139,"text":"   Эй касоне, ки ба Аллоҳу Расулаш имон овардаед, агар падарону бародаронатон дӯст доранд, ки куфрро\nба ҷои имон интихоб кунанд, онҳоро дӯст магиред ва сирру асрори мусулмононро ба онон фош накунед. Модоме, ки онон бар ақидаи куфрашон ҳастанд. Пас ҳар кас аз шумо дӯсташон бидорад, ҳамоно\nнофармонбардории Аллоҳ кардааст ва аз ситамкорон\nхоҳад буд.<sup foot_note=152096>1</sup>"},{"id":1092235,"resource_id":161,"text":"হে বিশ্বাসীগণ! তোমরা তোমাদের পিতা আর ভাইদেরকে বন্ধুরূপে গ্রহণ করো না যদি তারা ঈমানের চেয়ে কুফরীকেই বেশি ভালবাসে। তোমাদের মধ্যে যারা তাদেরকে বন্ধুরূপে গ্রহণ করে, তারাই যালিম।"},{"id":1104707,"resource_id":163,"text":"হে মু’মিনগণ! তোমরা নিজেদের পিতাদেরকে ও ভাইদেরকে বন্ধু রূপে গ্রহণ করনা যদি তারা ঈমানের মুকাবিলায় কুফরকে প্রিয় মনে করে; আর তোমাদের মধ্য হতে যারা তাদের সাথে বন্ধুত্ব রাখবে, বস্তুতঃ ঐ সব লোকই হচ্ছে বড় অত্যাচারী।"},{"id":1098471,"resource_id":162,"text":"হে ঈমানদারগণ, তোমরা নিজদের পিতা ও ভাইদেরকে বন্ধুরূপে গ্রহণ করো না, যদি তারা ঈমান অপেক্ষা কুফরীকে প্রিয় মনে করে। তোমাদের মধ্য থেকে যারা তাদেরকে বন্ধুরূপে গ্রহণ করে তারাই যালিম।"},{"id":1296252,"resource_id":153,"text":"O voi che credete, non prendete per alleati i vostri padri e i vostri fratelli se preferiscono la miscredenza alla fede. Chi di voi li prenderà per alleati sarà tra gli ingiusti."},{"id":973815,"resource_id":143,"text":"ئەی ئەوانەی کەبڕواتان ھێناوە باوک و براکانتان دامەنێن (ھەڵمەبژێرن) بەدۆست و خۆشەویست ئەگەر بێ باوەڕییان لەباوەڕ لا خۆشەویسترو چاکتربوو وە ھەر کەس لەئێوە ئەوانە بکات بەدۆستی خۆی ئەوە ھەر ئەوانە ستەمکارن"},{"id":1160831,"resource_id":211,"text":"O mga sumampalataya, huwag kayong gumawa sa mga magulang ninyo at mga kapatid ninyo bilang mga katangkilik kung napaibig sila sa kawalang-pananampalataya higit sa pananampalataya. Ang sinumang tumangkilik sa kanila kabilang sa inyo, ang mga iyon ay ang mga tagalabag sa katarungan."},{"id":1174090,"resource_id":214,"text":"O vi koji vjerujete, ne uzimajte za prisne prijatelje ni očeve svoje ni braću svoju, ako više vole nevjerovanje od vjerovanja. A ko god od vas bude s njima prisno prijateljevao, pa takvi su pravi zulumćari."},{"id":1192798,"resource_id":217,"text":"О ви, які увірували! Не беріть собі за приятелів батьків і братів ваших, які віддали перевагу невір’ю перед вірою. Хто з вас буде приятелювати з ними, той — нечестивець"},{"id":1221423,"resource_id":222,"text":"Әй мүміндер! Егер әкелерің, туыстарың иманнан көрі қарсылықты жақсы көрсе, оларды дос тұтпаңдар. Ал сендерден кім оларды дос тұтса, онда олар залымдар."},{"id":1233895,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, നിങ്ങളുടെ പിതാക്കളും നിങ്ങളുടെ സഹോദരങ്ങളും സത്യവിശ്വാസത്തേക്കാള്‍ സത്യനിഷേധത്തെ പ്രിയങ്കരമായി കരുതുകയാണെങ്കില്‍ അവരെ നിങ്ങള്‍ രക്ഷാകര്‍ത്താക്കളായി സ്വീകരിക്കരുത്‌. നിങ്ങളില്‍ നിന്ന് ആരെങ്കിലും അവരെ രക്ഷാകര്‍ത്താക്കളായി സ്വീകരിക്കുന്ന പക്ഷം അവര്‍ തന്നെയാണ് അക്രമികള്‍"},{"id":1240131,"resource_id":225,"text":"૨૩)  હે ઈમાનવાળાઓ ! પોતાના પિતા અને ભાઇઓને મિત્ર ન બનાવો, જો તેઓ ઇન્કારને ઈમાન કરતાં વધારે સમજે, તમારા માંથી જે લોકો પણ તેમની સાથે મિત્રતા રાખશે તે સંપૂર્ણ પાપ કરનાર, અત્યાચારી છે."},{"id":1246367,"resource_id":226,"text":"२३.  हे ईमान राखणाऱ्यांनो! आपल्या पित्यांना आणि आपल्या बांधवांना मित्र बनवू नका, जर ते कुप्र (इन्कारा) ला ईमानापेक्षा जास्त चांगले समजतील. तुमच्यापैकी जोदेखील त्यांच्याशी दोस्ती ठेवील, तो पूर्णपणे (अपराधी आणि) अत्याचारी आहे."},{"id":1252603,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీ తండ్రితాతలు మరియు మీ సోదరులు సత్యతిరస్కారానికి విశ్వాసంపై ప్రాధాన్యతనిస్తే, మీరు వారిని స్నేహితులుగా చేసుకోకండి. మీలో వారి వైపు మొగ్గేవారే (వారిని మీ స్నేహితులుగా చేసుకునే వారే) దుర్మార్గులు."},{"id":1277544,"resource_id":231,"text":"Enyi ambao mlimuamini Mwenyezi Mungu na Mtume Wake na mkafuata sheria Yake kivitendo, msiwafanye jamaa zenu, miongoni mwa kina baba, watoto na wengineo, kuwa ni marafiki (mnaowategemea) mkawa mnawasambazia siri za Waislamu na mnawataka ushauri katika mambo yenu, iwapo bado wako kwenye ukafiri na kuufanyia uadui Uislamu. Na yoyote atakayewafanya wao kuwa ni marafiki na akawapa mapenzi, atakuwa amemuasi Mwenyezi Mungu Aliyetukuka na ameidhulumu nafasi yake dhuluma kubwa."},{"id":421669,"resource_id":88,"text":"O besimtarë! Mos i pranoni për mbrojtës baballarët dhe vëllezërit tuaj, nëse ata e duan mosbesimin më shumë sesa besimin. Kushdo prej jush që i merr ata për mbrojtës, është keqbërës."},{"id":415433,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! አባቶቻችሁና ወንድሞቻችሁ ክህደትን ከእምነት አብልጠው ቢወዱ ወዳጆች አድርጋችሁ አትያዙዋቸው፡፡ ከእናንተም ውስጥ ወዳጅ የሚያደርጋቸው እነዚያ እነሱ በዳዮች ናቸው፤"},{"id":1283780,"resource_id":232,"text":"Abange mmwe abakkiriza, bakadde ba mmwe ne baganda ba mmwe, temubafuulanga mikwano gya mmwe egy'omunda, kavuna bakulembeza obukaafiiri ku bukkiriza, oyo yenna mu mmwe abafuula mikwanogye ab'omunda, abo nno be beeyisa obubi."},{"id":1290016,"resource_id":233,"text":"הוי אלה אשר האמינו! אל תיקחו את אבותיכם ואחיכם אדונים לכם אם הם בוחרים בכפירה במקום האמונה, וכל הלוקח אותם באדונים הן, אלה הם המקפחים."},{"id":955107,"resource_id":140,"text":"¡Oh, creyentes!, no toméis a vuestros padres y a vuestros hermanos como aliados y protectores si prefieren la incredulidad a la fe<sup foot_note=149342>1</sup>; y quienes de vosotros lo hagan serán de los injustos."},{"id":961343,"resource_id":141,"text":"Wahai orang-orang yang beriman! Janganlah kamu jadikan bapak-bapakmu dan saudara-saudaramu sebagai pelindung, jika mereka lebih menyukai kekafiran daripada keimanan. Barang siapa di antara kamu yang menjadikan mereka pelindung, maka mereka itulah orang-orang yang zalim."},{"id":288811,"resource_id":50,"text":"ஈமான் கொண்டவர்களே! உங்கள் தந்தைமார்களும் உங்கள் சகோதரர்களும், ஈமானை விட்டு குஃப்ரை நேசிப்பார்களானால், அவர்களை நீங்கள் பாதுகாப்பளர்களாக எடுத்துக் கொள்ளாதீர்கள். உங்களில் யாரேனும் அவர்களை பாதுகாப்பாளர்களாக எடுத்துக் கொண்டால், அவர்கள் தான் அநியாயக்காரர்கள் ஆவார்கள்."},{"id":1314960,"resource_id":236,"text":"A wid iumnen! Ur pparat d imawlan, ibabaten nnwen akked watmaten nnwen, ma smenyafen tijehli i liman. Wid segwen i ten iran d imawlan, ad ilin, nitni, d imednas."},{"id":365545,"resource_id":79,"text":"О вы, которые уверовали! Не берите своих отцов и братьев (и других родственников) сторонниками [помощниками] (себе) (которым вы доверяете тайны верующих и советуетесь с ними о ваших делах), если они полюбили неверие больше Веры. А кто из вас берет их в сторонники, то такие (являются) причинившими зло (самим себе своим ослушанием)."},{"id":371781,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, നിങ്ങള്‍ സ്വന്തം പിതാക്കളെയും സഹോദരങ്ങളെയും ‎നിങ്ങളുടെ രക്ഷാധികാരികളാക്കരുത്; അവര്‍ സത്യവിശ്വാസത്തെക്കാള്‍ ‎സത്യനിഷേധത്തെ സ്നേഹിക്കുന്നവരെങ്കില്‍! നിങ്ങളിലാരെങ്കിലും അവരെ ‎രക്ഷാധികാരികളാക്കുകയാണെങ്കില്‍ അവര്‍ തന്നെയാണ് അക്രമികള്‍. ‎"},{"id":390489,"resource_id":83,"text":"¡Oh, creyentes! No toméis a vuestros padres y hermanos como aliados si éstos prefieren la incredulidad a la fe; quien de vosotros les tome a ellos por aliados será de los opresores<sup foot_note=168612>1</sup>."},{"id":409197,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުންގެ މައިންބަފައިންނާއި، އެއްބަނޑުއެއްބަފާ މީހުން (ވިޔަސް) އެއުރެން إيمان ކަމަށްވުރެ ބޮޑަށް، كافر ކަމަށް ލޯބިކުރާނަމަ، އެއީ ތިޔަބައިމީހުންގެ އެހީތެރި، އެކުވެރިން ކަމުގައި ނުހިފާށެވެ! އަދި އެއުރެންނަކީ، އެހީތެރި އެކުވެރިން ކަމުގައި، ތިޔަބައިމީހުންގެ ތެރެއިން ބަލާމީހުން (ދަންނާށެވެ!) ފަހެ، އެއުރެންނީ، ހަމަ، އަނިޔާވެރިންނެވެ."},{"id":238467,"resource_id":42,"text":"O wy, którzy wierzycie! Nie bierzcie sobie za przyjaciół waszych ojców i waszych braci, jeśli oni przedkładają niewiarę ponad wiarę. A ci z was, którzy biorą ich sobie za przyjaciół, ci są niesprawiedliwi."},{"id":250932,"resource_id":44,"text":"O, voi cei ce credeţi! Nu-i ţineţi de prieteni pe taţii şi pe fraţii voştri, dacă ei iubesc mai mult tăgada decât credinţa. Cei dintre voi care îi vor fi luat ca prieteni, sunt nedrepţi."},{"id":1327432,"resource_id":238,"text":"اي مؤمنؤ پنھنجن پئرن ۽ پنھنجن ڀائرن کي دوست نه وٺو جيڪڏھن (اُھي) ڪفر کي ايمان کان پيارو رکن (ته)، ۽ جيڪي اوھان مان انھن سان دوستي ڪندا سي ئي ظالم آھن."},{"id":346837,"resource_id":76,"text":"ئى مۆمىنلەر! ئەگەر ئاتىلىرىڭلار، قېرىندىشىڭلار ئىماندىن كۇفرىنى ئارتۇق كۆرسە (كۇفرىدا مەھكەم تۇرسا)، ئۇلارنى دوست تۇتماڭلار. ئىچىڭلاردىن كىملەركى، ئۇلارنى دوست تۇتىدىكەن، ئۇلار زالىملاردۇر (يەنى ئۇلارغا ئوخشاش مۇشرىكتۇر، چۈنكى مۇشرىكلىككە رازى بولغان ئادەممۇ مۇشرىك ھېسابلىنىدۇ)."},{"id":340601,"resource_id":75,"text":" Ey iman gətirənlər! Əgər ata­la­rı­nız və qardaşla­rı­nız küf­rü imandan üs­tün sayır­larsa, on­ları dost tut­mayın. Siz­lər­dən onları dost tutanlar zalım­lar­dır."},{"id":359309,"resource_id":78,"text":"О вы, которые уверовали, не берите себе в друзья и покровители ваших отцов, сыновей, братьев, супруг и членов вашего рода, если они предпочитают неверие вере. Те из вас, которые берут неверующих себе в покровители, сбиваются с прямого пути."},{"id":280050,"resource_id":49,"text":"Enyi mlio amini! Msiwafanye baba zenu na ndugu zenu kuwa vipenzi vyenu ikiwa wanastahabu ukafiri kuliko Imani. Na katika nyinyi atakaye wafanya hao ndio vipenzi vyake, basi hao ndio madhaalimu."},{"id":274372,"resource_id":48,"text":"TROENDE! Tag inte era fäder och era bröder till bundsförvanter om de sätter förnekelse högre än tro; de bland er som sluter sig till dem begår orätt [mot sig själva]."},{"id":378017,"resource_id":81,"text":"ئه‌ی ئه‌و که‌سانه‌ی باوه‌ڕتان هێناوه‌، باو و باپیران و براکانتان مه‌که‌نه پشتیوان و خۆشه‌ویستی خۆتان، ئه‌گه‌ر ئه‌وان بێ باوه‌ڕیان خۆش ویست و هه‌ڵیانبژارد به‌سه‌ر ئیمان و باوه‌ڕدا، هه‌رکه‌س له ئێوه پشت به‌وان ببه‌ستێت و خۆشی بوێن، ئائه‌وانه هه‌ر سته‌مکارن."},{"id":256283,"resource_id":45,"text":"О те, которые уверовали! Не берите своих отцов и братьев себе в помощники и друзья, если они предпочли вере неверие. А те из вас, которые берут их себе в помощники и друзья, являются беззаконниками."},{"id":353073,"resource_id":77,"text":"Ey inananlar! Babalarınızı, kardeşlerinizi küfrü imana tercih ediyorlarsa dost edinmeyin. Sizden onları kim dost edinirse doğrusu kendine yazık etmiş olurlar."},{"id":200478,"resource_id":36,"text":"믿는 사람들아 너희의 아버 지들과 형제들이 믿음 보다는 불 신을 택한다면 그들을 보호자로 택하지 말라 하였으니 그들을 보 호자로 하는 자는 누구든 우매한 자들이라"},{"id":162112,"resource_id":30,"text":"Te, jotka uskotte, älkää ottako isiänne ja veljiänne ystäviksenne, jos he rakastavat epäuskoa enemmän kuin uskoa, sillä se teistä, joka heihin liittyy, kuuluu väärintekijöihin."},{"id":138787,"resource_id":26,"text":"Vy, kteří věříte! Neberte si za přátele otce své a bratry své, jestliže je jim nevěrectví milejší než víra. A ti z vás, kdož se s nimi přátelí, jsou nespravedliví!\""},{"id":334365,"resource_id":74,"text":"Эй касоне, ки имон овардаед, агар падарону бародаронатон дӯст доранд, ки куфрро ба ҷои имон биинтихобанд, онҳоро ба дӯстӣ магиред ва ҳар кас аз шумо дӯсташон бидорад, аз ситамкорон хоҳад буд."},{"id":120975,"resource_id":23,"text":"Ey iman gətirənlər! Əgər atalarınız və qardaşlarınız küfrü imandan üstün tuturlarsa, onları özünüzə dost bilməyin. Sizdən onları dost tutanlar özlərinə zülm etmiş olarlar."},{"id":307564,"resource_id":53,"text":"Ий мөэминнәр! Аталарыгызны вә кардәшләрегезне дус тотмагыз әгәр алар иманны ташлап имансыз, динсез булуны ихтыяр итсәләр. Әгәр Сезләрдән берәү динсез кардәшләрен дус тотса алар залимнәр."},{"id":268047,"resource_id":47,"text":"O ju që besuat, mos u froni miqësi (dashuri) prindërve tuaj, as vëllezërve tuaj, nëse ata vlerësojnë mosbesim kundër besimit. E kush prej jush miqësohet me ta, ata janë mizor."},{"id":232028,"resource_id":41,"text":"Dere som tror, slutt dere ikke i avhengighet til deres fedre og brødre om de foretrekker vantro fremfor tro. De av dere som slutter seg til dem, handler urett."},{"id":1066293,"resource_id":106,"text":"ХIай ийман диллинарш! Ма лийцалаш шайн дай а‚ шайн вежарий а доттагIий, (ма бе царах доладийраш) царна ийманал керстаналла дукхадезахь. Шух царах доттагIий бинарш – уьш бу зуламхой."},{"id":1321196,"resource_id":237,"text":"О, вярващи, не взимайте за ближни своите бащи и братя, ако са предпочели неверието пред вярата. А които от вас се сближат с тях, те са угнетителите."},{"id":866451,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ ចូរពួកអ្នកកុំយកជីដូនជីតា និងបងប្អូនរបស់ពួកអ្នកធ្វើជាអ្នកគាំពារឱ្យសោះ ដរាបណាពួកគេ ពេញចិត្ដនឹងការគ្មានជំនឿជាងការមានជំនឿនោះ។ អ្នកណាហើយ ក្នុងចំណោមពួកអ្នកយកពួកគេធ្វើជាអ្នកគាំពារនោះ ពួកទាំងនោះ គឺជាពួកដែលបំពាន។"},{"id":729263,"resource_id":103,"text":"Ó vós que credes! Não tomeis por aliados a vossos pais e a vossos irmãos, se amam a renegação da Fé mais que a Fé. E quem de vós se alia a eles, esses serão os injustos."},{"id":157024,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! پدران خود و برادران خود را دوستان (و اولیاء) خود قرار ندهید، اگر کفر را بر ایمان ترجیح دادند، و کسانی از شما که آنان را دوست (و ولی) خود قرار دهند، پس آنان ستمکارانند."},{"id":911451,"resource_id":133,"text":"நம்பிக்கையாளர்களே! உங்கள் தந்தைகளும், சகோதரர்களும் நம்பிக்கையை விட்டு நிராகரிப்பை விரும்பினால், நீங்கள் அவர்களை (உங்கள்) பாதுகாப்பாளர்களாக எடுத்துக்கொள்ள வேண்டாம். உங்களில் எவரேனும் அவர்களை பாதுகாப்பாளர்களாக எடுத்துக் கொண்டால் நிச்சயமாக அவர்கள்தான் வரம்பு மீறியவர்கள்."},{"id":1142123,"resource_id":208,"text":"O ihr, die ihr glaubt, nehmt nicht eure Väter und eure Brüder zu Beschützern, wenn sie den Unglauben dem Glauben vorziehen. Und diejenigen von euch, die sie zu Beschützern nehmen das sind die Ungerechten."},{"id":1148359,"resource_id":209,"text":"O credenti, non prendete i vostri padri e i vostri fratelli come alleati se preferiscono la miscredenza alla fede, e quelli di voi che lo fanno sono tra gli ingiusti."},{"id":659201,"resource_id":101,"text":"Эй мўминлар, агар иймондан куфрни афзал билсалар, ота-оналарингиз ва ака-укаларингизни (ҳам) дўст тутмангиз! Сизларнинг ичингизда кимда-ким уларни дўст тутса, (яъни, уларни деб иймондан куфрга қайтса) бас, улар золимлардир."},{"id":980051,"resource_id":144,"text":"O jullie die goloven, neemt jullie vaders en jullie broeders niet als leiders wanneer zij ongeloof verklezen boven geloof. En wie van jullie hen tot leiders maakt: zij zijn degenen die de onrechtplegers zijn."},{"id":213354,"resource_id":38,"text":"Hay miyamaratiyaya, di niyo khowaa so manga loks iyo go so manga pagari niyo a manga panarigan amay ka matomo iran so kaongkir a di so kaparatiyaya: Na sadn sa manarig kiran a pd rkano, na siran man na siran so da pamaginontolan."},{"id":427905,"resource_id":89,"text":"O ju që besuat, mos u froni miqësi (dashuri) prindërve tuaj, as vëllezërve tuaj, nëse ata vlerësojnë mosbesim kundër besimit. E kush prej jush miqësohet me ta, ata janë mizor."},{"id":325101,"resource_id":56,"text":"信道的人们啊！你们不要以自己的父兄为保护人，如果他们弃正信而取迷信的话。你们中谁以他们为保护人，谁是不义者。"},{"id":174522,"resource_id":32,"text":"Yã kũ waɗanda suka yi ĩmãni! Kada ku riƙi ubanninku da 'yan'uwanku masõya, idan sun nũna son kãfirci a kan ĩmãni. Kuma wanda ya jiɓince su daga gare ku, to, waɗannan sũ ne azzãlumai."},{"id":207977,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, നിങ്ങളുടെ പിതാക്കളും നിങ്ങളുടെ സഹോദരങ്ങളും സത്യവിശ്വാസത്തേക്കാള്‍ സത്യനിഷേധത്തെ പ്രിയങ്കരമായി കരുതുകയാണെങ്കില്‍ അവരെ നിങ്ങള്‍ രക്ഷാകര്‍ത്താക്കളായി സ്വീകരിക്കരുത്‌. നിങ്ങളില്‍ നിന്ന് ആരെങ്കിലും അവരെ രക്ഷാകര്‍ത്താക്കളായി സ്വീകരിക്കുന്ന പക്ഷം അവര്‍ തന്നെയാണ് അക്രമികള്‍."},{"id":244632,"resource_id":43,"text":"Ó fiéis, não tomeis por confidentes vossos pais e irmãos, se preferirem a incredulidade à fé; aqueles, dentre vós, que ostomarem por confidentes, serão iníquos."},{"id":151275,"resource_id":28,"text":"¡Creyentes! No toméis como amigos a vuestros padres y a vuestros hermanos si prefieren la incredulidad a la fe. Quienes de vosotros les consideran amigos, ésos son los impíos."},{"id":295116,"resource_id":51,"text":"“บรรดาผู้ศรัทธาทั้งหลาย ! จงอย่าได้ถือเอาบิดาของพวกเจ้า และพี่น้องของพวกเจ้าเป็นมิตร หากพวกเขาชอบการปฏิเสธศรัทธา เหนือการอีมาน และผู้ใดในหมู่พวกเจ้าให้พวกเขาเป็นมิตรแล้ว ชนเหล่านี้แหละพวกเขาคือผู้อธรรม”"},{"id":986287,"resource_id":52,"text":"Ey iman edenler! Eğer babalarınız ve kardeşleriniz imana karşılık küfürden hoşlanıyorlarsa, onları dost edinmeyiniz. Sizden her kim onları dost edinirse işte onlar da zalimlerin ta kendileridir."},{"id":168283,"resource_id":31,"text":"Ô vous qui croyez ! Ne prenez pas pour alliés, vos pères et vos frères s’ils préfèrent la mécréance à la foi. Et quiconque parmi vous les prend pour alliés... ceux-là sont les injustes."},{"id":772915,"resource_id":113,"text":"Ей, иманға келгендер! Егер әкелерің мен бауырларың иманнан гөрі күпірлік етуді  / имансыздықты /  артық көрсе, оларды қамқоршы тұтпаңдар. Сендерден кім оларды  / имансыздарды /  қамқоршы, дос тұтса, міне, солар - әділетсіздер."},{"id":760443,"resource_id":111,"text":"Yaa warra amantan! Abbootii keessaniifi obboleeyyan keessan yoo isaan iimaana irra kufrii jaallatan, jaalallee hin taasifatinaaIsin irraa namni jaalallee isaan taasifate, warri sun isaanumatu midhaa raawwatoota."},{"id":766679,"resource_id":112,"text":"Ey İman edenler! Eğer küfrü imana tercih ediyorlarsa babalarınızı ve kardeşlerinizi veli edinmeyin. Sizden kim onları veli edinirse , İşte onlar da zalimlerin ta kendileridir."},{"id":841507,"resource_id":124,"text":"    Ey iman edenler! Eğer küfrü imana tercih ediyorlarsa, babalarınızı ve kardeşlerinizi (bile) veli (dost) edinmeyin. Sizden kim onları dost edinirse, işle onlar zalimlerin kendileridir."},{"id":132412,"resource_id":25,"text":"O vi koji vjerujete, ne uzimajte za prisne prijatelje ni očeve svoje ni braću svoju, ako više vole nevjerovanje od vjerovanja. A ko god od vas bude s njima prisno prijateljevao, pa takvi su pravi zulumćari."},{"id":741735,"resource_id":108,"text":"२३) हे ईमानवालाहरू ! आफ्ना पिता र आफ्ना दाजुभाइहरूलाई मित्र नबनाऊ यदि उनीहरूले ईमानभन्दा कुफ्रलाई धेरै प्रिय ठान्दछन् । तिमीमध्ये जसले पनि उनीहरूलाई आफ्नो मित्र बनाउँछ, त्यस्तो मानिस पूरा अत्याचारी हुनेछ ।"},{"id":261108,"resource_id":46,"text":"kuwa (xaqa) rummeyow ha ka yeelanina Aabayaalkiin iyo walaalihiin sokeeye hadday ka jeclaadaan gaalnimada iimaanka, ciddiise ka sokeeye yeelata oo idinka mida kuwaasu iyaga umbaa daalimiina."},{"id":1167854,"resource_id":213,"text":"হে ঈমানদারগণ! তোমাদের পিতৃবর্গ ও ভাতৃবৃন্দ যদি ঈমানের মুকাবিলায় কুফরীকে পছন্দ করে, তবে তাদেরকে বন্ধুরূপে গ্রহন করো না [১]। তোমাদের মধ্যে যারা তাদেরকে বন্ধুরূপে গ্রহন করে তারাই যালিম।"},{"id":1199034,"resource_id":218,"text":"信仰する者たちよ、自分たちの親や兄弟を盟友としてはならない、もし彼らが信仰よりも不信仰を好む¹のならば。そして、あなた方の内で彼らを盟友とする者があれば、そのような者たちこそは不正*者なのである。²"},{"id":1205270,"resource_id":219,"text":"믿는 사람들아 너희의 아버 지들과 형제들이 믿음 보다는 불 신을 택한다면 그들을 보호자로 택하지 말라 하였으니 그들을 보 호자로 하는 자는 누구든 우매한 자들이라"},{"id":1258839,"resource_id":228,"text":"අහෝ විශ්වාස කළවුනි !, නුඹලාගේ පියවරුන් හා නුඹලාගේ සහෝදරයින් දේව විශ්වාසයට වඩා දේව ප්‍රතික්ෂේපය ප්‍රිය කළේ නම් ඔවුන් ව භාරකරුවන් ලෙස නුඹලා නොගනු. නුඹලා අතුරින් කවරෙකු ඔවුන් භාරකරුවන් ලෙස ගන්නේ ද ඔවුහුමය අපරාධකරුවෝ."},{"id":1117179,"resource_id":199,"text":"¡Oh, creyentes!, no tomen a sus padres y a sus hermanos como aliados y protectores si (ellos) prefieren la incredulidad a la fe<sup foot_note=150433>1</sup>; y quienes de ustedes lo hagan serán de los injustos."},{"id":853979,"resource_id":126,"text":"O vjernici, ne prijateljujte ni sa očevima vašim ni sa braćom vašom ako više vole nevjerovanje od vjerovanja. Onaj od vas koji bude s njima prijateljevao, on se doista prema sebi ogriješio."},{"id":816564,"resource_id":120,"text":"হে ঈমান্দাৰসকল! তোমলোকৰ পিতৃবৰ্গ আৰু ভাতৃবৃন্দ যদি ঈমানৰ মুকাবিলাত কুফুৰীক পছন্দ কৰে, তেন্তে সিহঁতক অভিভাৱকৰূপে গ্ৰহণ নকৰিবা। তোমালোকৰ মাজত যিয়ে সিহঁতক অভিভাৱকৰূপে গ্ৰহণ কৰে সিহঁতেই যালিম।"},{"id":1215187,"resource_id":221,"text":"Hỡi những ai có đức tin! Nếu cha mẹ và anh em của các ngươi yêu sự không tin hơn đức tin (nơi Allah) thì chớ nhận họ làm người bảo hộ của các ngươi. Và ai trong các ngươi quay về kết thân với họ thì là những kẻ làm điều sai quấy."},{"id":747971,"resource_id":109,"text":"信道的人们啊！你们不要以自己的父兄为保护人，如果他们弃正信而取迷信的话。你们中谁以他们为保护人，谁就是不义者。"},{"id":1227659,"resource_id":223,"text":"Эй касоне, ки имон овардаед, агар падарону бародаронатон куфрро бар имон тарҷеҳ медиҳанд, [ононро] ба дӯстӣ нагиред ва ҳар касе аз шумо ононро ба дӯстӣ бигирад, онон ҳамон ситамгоронанд"},{"id":145131,"resource_id":27,"text":"O die ihr glaubt, nehmt nicht eure Väter und eure Brüder zu Schutzherren, wenn sie den Unglauben mehr lieben als den Glauben! Wer von euch sie zu Vertrauten nimmt, das sind die Ungerechten."},{"id":1271308,"resource_id":230,"text":"[23] บรรดาผู้ศรัทธาทั้งหลาย จงอย่าได้ถือเอาบิดาของพวกเจ้า และพี่น้องของพวกเจ้าเป็นมิตร หากพวกเขาชอบการปฏิเสธศรัทธาเหนือการอีมาน และผู้ใดในหมู่พวกเจ้าให้พวกเขาเป็นมิตรแล้ว ชนเหล่านี้แหละพวกเขาคือผู้อธรรม"},{"id":785385,"resource_id":115,"text":"Yã kũ waɗanda suka yi ĩmãni! Kada ku riƙi ubanninku da 'yan'uwanku masõya, idan sun nũna son kãfirci a kan ĩmãni<sup foot_note=132010>1</sup>. Kuma wanda ya jiɓince su daga gare ku, to, waɗan nan sũ ne Azzãlumai."},{"id":847743,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ má ṣe mú àwọn bàbá yín àti àwọn arakùnrin yín ní ọ̀rẹ́ àyò bí wọ́n bá gbọ́lá fún àìgbàgbọ́ lórí ìgbàgbọ́ òdodo. Ẹnikẹ́ni tó bá mú wọn ní ọ̀rẹ́ àyò nínú yín, àwọn wọ̀nyẹn gan-an ni alábòsí.1 <sup foot_note=147485>1</sup>"},{"id":1539459,"resource_id":823,"text":"Believers, do not take your fathers and your brothers for allies if they choose denial of truth in preference to faith. Those among you who ally themselves with them are wrongdoers."},{"id":1533223,"resource_id":819,"text":"اے ایمان والو، اپنے باپوں اور اپنے بھائیوں کو دوست نہ بناؤ اگر وہ ایمان کے مقابلہ میں کفر کو عزیز رکھیں  اور تم میں سے جو ان کو اپنا دوست بنائیں گے تو ایسے ہی لوگ ظالم ہیں"},{"id":1526987,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನಿಮ್ಮ ತಾಯಿ ತಂದೆ ಯರು ಹಾಗೂ ನಿಮ್ಮ ಸಹೋದರರು ಸತ್ಯ ವಿಶ್ವಾಸದ ಬದಲಿಗೆ ಸತ್ಯನಿಷೇಧವನ್ನು ಇಷ್ಟ ಪಟ್ಟರೆ ಅವರನ್ನು ನೀವು ಬಂಧುಗಳೆಂದು ಪರಿಗಣಿಸಬೇಡಿರಿ. ನಿಮ್ಮ ಪೈಕಿ ಯಾರಾದರೂ ಅವರನ್ನು ಬಂಧುಗಳನ್ನಾಗಿ ಮಾಡಿಕೊಂಡರೆ ಅವರು ಖಂಡಿತ ಅಕ್ರಮಿಗಳು."}]},{"id":1259,"verse_number":24,"verse_key":"9:24","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":158,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":26916,"position":1,"audio_url":"wbw/009_024_001.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":190,"line_number":5,"text":"ﭻ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":26917,"position":2,"audio_url":"wbw/009_024_002.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":190,"line_number":5,"text":"ﭼ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":26918,"position":3,"audio_url":"wbw/009_024_003.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":190,"line_number":6,"text":"ﭽ","translation":{"text":"are","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":26919,"position":4,"audio_url":"wbw/009_024_004.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":190,"line_number":6,"text":"ﭾ","translation":{"text":"your fathers","language_name":"english"},"transliteration":{"text":"ābāukum","language_name":"english"}},{"id":26920,"position":5,"audio_url":"wbw/009_024_005.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":190,"line_number":6,"text":"ﭿ","translation":{"text":"and your sons","language_name":"english"},"transliteration":{"text":"wa-abnāukum","language_name":"english"}},{"id":26921,"position":6,"audio_url":"wbw/009_024_006.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":190,"line_number":6,"text":"ﮀ","translation":{"text":"and your brothers","language_name":"english"},"transliteration":{"text":"wa-ikh'wānukum","language_name":"english"}},{"id":26922,"position":7,"audio_url":"wbw/009_024_007.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":190,"line_number":6,"text":"ﮁ","translation":{"text":"and your spouses","language_name":"english"},"transliteration":{"text":"wa-azwājukum","language_name":"english"}},{"id":26923,"position":8,"audio_url":"wbw/009_024_008.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":190,"line_number":6,"text":"ﮂ","translation":{"text":"and your relatives","language_name":"english"},"transliteration":{"text":"waʿashīratukum","language_name":"english"}},{"id":26924,"position":9,"audio_url":"wbw/009_024_009.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":190,"line_number":7,"text":"ﮃ","translation":{"text":"and wealth","language_name":"english"},"transliteration":{"text":"wa-amwālun","language_name":"english"}},{"id":26925,"position":10,"audio_url":"wbw/009_024_010.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":190,"line_number":7,"text":"ﮄ","translation":{"text":"that you have acquired","language_name":"english"},"transliteration":{"text":"iq'taraftumūhā","language_name":"english"}},{"id":26926,"position":11,"audio_url":"wbw/009_024_011.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":190,"line_number":7,"text":"ﮅ","translation":{"text":"and the commerce","language_name":"english"},"transliteration":{"text":"watijāratun","language_name":"english"}},{"id":26927,"position":12,"audio_url":"wbw/009_024_012.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":190,"line_number":7,"text":"ﮆ","translation":{"text":"you fear","language_name":"english"},"transliteration":{"text":"takhshawna","language_name":"english"}},{"id":26928,"position":13,"audio_url":"wbw/009_024_013.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":190,"line_number":7,"text":"ﮇ","translation":{"text":"a decline (in) it","language_name":"english"},"transliteration":{"text":"kasādahā","language_name":"english"}},{"id":26929,"position":14,"audio_url":"wbw/009_024_014.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":190,"line_number":7,"text":"ﮈ","translation":{"text":"and the dwellings","language_name":"english"},"transliteration":{"text":"wamasākinu","language_name":"english"}},{"id":26930,"position":15,"audio_url":"wbw/009_024_015.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":190,"line_number":8,"text":"ﮉ","translation":{"text":"you delight (in) it","language_name":"english"},"transliteration":{"text":"tarḍawnahā","language_name":"english"}},{"id":26931,"position":16,"audio_url":"wbw/009_024_016.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":190,"line_number":8,"text":"ﮊ","translation":{"text":"(are) more beloved","language_name":"english"},"transliteration":{"text":"aḥabba","language_name":"english"}},{"id":26932,"position":17,"audio_url":"wbw/009_024_017.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":190,"line_number":8,"text":"ﮋ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilaykum","language_name":"english"}},{"id":26933,"position":18,"audio_url":"wbw/009_024_018.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":190,"line_number":8,"text":"ﮌ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":26934,"position":19,"audio_url":"wbw/009_024_019.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":190,"line_number":8,"text":"ﮍ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":26935,"position":20,"audio_url":"wbw/009_024_020.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":190,"line_number":8,"text":"ﮎ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlihi","language_name":"english"}},{"id":26936,"position":21,"audio_url":"wbw/009_024_021.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":190,"line_number":8,"text":"ﮏ","translation":{"text":"and striving","language_name":"english"},"transliteration":{"text":"wajihādin","language_name":"english"}},{"id":26937,"position":22,"audio_url":"wbw/009_024_022.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":190,"line_number":9,"text":"ﮐ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":26938,"position":23,"audio_url":"wbw/009_024_023.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":190,"line_number":9,"text":"ﮑ","translation":{"text":"His way","language_name":"english"},"transliteration":{"text":"sabīlihi","language_name":"english"}},{"id":26939,"position":24,"audio_url":"wbw/009_024_024.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":190,"line_number":9,"text":"ﮒ","translation":{"text":"then wait","language_name":"english"},"transliteration":{"text":"fatarabbaṣū","language_name":"english"}},{"id":26940,"position":25,"audio_url":"wbw/009_024_025.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":190,"line_number":9,"text":"ﮓ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":26941,"position":26,"audio_url":"wbw/009_024_026.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":190,"line_number":9,"text":"ﮔ","translation":{"text":"Allah brings","language_name":"english"},"transliteration":{"text":"yatiya","language_name":"english"}},{"id":26942,"position":27,"audio_url":"wbw/009_024_027.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":190,"line_number":9,"text":"ﮕ","translation":{"text":"Allah brings","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":26943,"position":28,"audio_url":"wbw/009_024_028.mp3","char_type_name":"word","code_v1":"ﮖﮗ","page_number":190,"line_number":9,"text":"ﮖﮗ","translation":{"text":"His Command","language_name":"english"},"transliteration":{"text":"bi-amrihi","language_name":"english"}},{"id":26945,"position":29,"audio_url":"wbw/009_024_030.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":190,"line_number":9,"text":"ﮘ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":26946,"position":30,"audio_url":"wbw/009_024_031.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":190,"line_number":9,"text":"ﮙ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":26947,"position":31,"audio_url":"wbw/009_024_032.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":190,"line_number":9,"text":"ﮚ","translation":{"text":"guide","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":26948,"position":32,"audio_url":"wbw/009_024_033.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":190,"line_number":10,"text":"ﮛ","translation":{"text":"the people ","language_name":"english"},"transliteration":{"text":"l-qawma","language_name":"english"}},{"id":26949,"position":33,"audio_url":"wbw/009_024_034.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":190,"line_number":10,"text":"ﮜ","translation":{"text":"the defiantly disobedient","language_name":"english"},"transliteration":{"text":"l-fāsiqīna","language_name":"english"}},{"id":26950,"position":34,"audio_url":null,"char_type_name":"end","code_v1":"ﮝ","page_number":190,"line_number":10,"text":"ﮝ","translation":{"text":"(24)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905216,"resource_id":131,"text":"Say, ˹O Prophet,˺ “If your parents and children and siblings and spouses and extended family and the wealth you have acquired and the trade you fear will decline and the homes you cherish—˹if all these˺ are more beloved to you than Allah and His Messenger and struggling in His Way, then wait until Allah brings about His Will. Allah does not guide the rebellious people.”"},{"id":998760,"resource_id":149,"text":"Say, “If your fathers, and your sons, and your brethren, and your spouses, and your <span class=\"h\">kinsfolk<sup foot_note=\"80157\">1</sup> </span>, and wealths you have acquired, and a trade<sup foot_note=\"80158\">2</sup>wherein you fear decline, and homes that well please you are more beloved to you than Allah and His Messenger and striving in His way, then wait until Allah brings about His command.” And Allah does not guide the defiantly disobedient people."},{"id":1355839,"resource_id":171,"text":"Say O Messenger to the believers, if their fathers, sons, brothers, wives and relatives, the wealth which they have gained, the trade which they want to grow and fear its reduction, and the houses which they like to live in are more beloved to them than Allah and His Messenger and striving for His sake, then they should wait for the punishment that Allah will send down upon them. Allah does not make it easy for those who disobey Him to do actions which please Him."},{"id":102239,"resource_id":20,"text":"Say, [O Muḥammad], \"If your fathers, your sons, your brothers, your wives, your relatives, wealth which you have obtained, commerce wherein you fear decline, and dwellings with which you are pleased are more beloved to you than Allāh and His Messenger and jihād [i.e., striving] in His cause, then wait until Allāh executes His command. And Allāh does not guide the defiantly disobedient people.\""},{"id":1110944,"resource_id":167,"text":"Say, \"If your fathers and your sons and your brothers and your spouses and your clan and the wealth you have earned and the trade you apprehend will recede and the homes you like are dearer to you than Allah and His Messenger and jihad in His way, then, wait until Allah comes with His command. And Allah does not lead the sinning people to the right path."},{"id":1452156,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ പിതാക്കളും നിങ്ങളുടെ സന്താനങ്ങളും നിങ്ങളുടെ സഹോദരങ്ങളും നിങ്ങളുടെ ഇണകളും നിങ്ങളുടെ ബന്ധുക്കളും, നിങ്ങൾ സമ്പാദിച്ച സമ്പാദ്യങ്ങളും, നിങ്ങൾ ലാഭം ആഗ്രഹിക്കുന്ന -നഷ്ടം ഭയക്കുന്ന- നിങ്ങളുടെ കച്ചവടവും, നിങ്ങൾ താമസിക്കാൻ ഇഷ്ടപ്പെടുന്ന നിങ്ങളുടെ ഭവനങ്ങളും; ഈ പറഞ്ഞതെല്ലാമാണ് അല്ലാഹുവിനെക്കാളും അവൻ്റെ റസൂലിനെക്കാളും, അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള യുദ്ധത്തെക്കാളും നിങ്ങൾ ഇഷ്ടപ്പെടുന്നതെങ്കിൽ അല്ലാഹുവിൽ നിന്നുള്ള ശിക്ഷയും നാശവും നിങ്ങൾ പ്രതീക്ഷിച്ചു കൊള്ളുക. അല്ലാഹുവിനെ അനുസരിക്കാതെ ധിക്കാരം പുലർത്തുന്ന ഒരാളെയും അല്ലാഹുവിന് തൃപ്തികരമായ സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുന്നതിലേക്ക് അവൻ നയിക്കുന്നതല്ല."},{"id":1433448,"resource_id":774,"text":"Vuga (yewe Muhamadi) uti “Niba ababyeyi banyu, abana banyu, abavandimwe banyu, abo mwashakanye, imiryango yanyu, imitungo mwahashye, ibicuruzwa mutinya ko byahomba ndetse n'amazu mwishimiye ari byo mukunze cyane kurusha Allah n'Intumwa ye, ndetse no guharanira inzira ye; ngaho nimutegereze kugeza Allah azanye itegeko rye (ibihano).” Kandi Allah ntayobora abantu b’ibyigomeke."},{"id":1445920,"resource_id":796,"text":"ߊ߬ ߟߊߛߋ߫ ߞߏ߫ ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫߸ ߊߟߎ߫ ߝߊ߭ ߟߎ߬ ߣߴߊߟߎ߫ ߘߋ߲ߞߍ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߝߘߎߡߊ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߓߏ߲ ߣߴߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ߬ ߓߊ߯ߙߊߣߍ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߟߊ߫ ߖߊ߬ߥߏ ߟߎ߫ ߜߊ߬ߟߊ ߢߍߛߌߟߊ߲ߒߢߍ ߣߴߊߟߎ߫ ߛߊ߬ߥߏ߬ߣߊ߲߬ ߡߊ߬ߞߍ߬ ߦߙߐ ߟߎ߬ ߸ ߣߴߏ߬ ߟߎ߬ ߘߌߡߊ߲߫ ߞߍ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߖߘߍ߬ߘߌ ߘߌ߫ ߊߟߊ߫ ߛߌߟߊ ߘߐ߫ ߸ ߒ߬ߓߵߊߟߎ߫ ߦߋ߫ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߝߏ߫ ߊߟߊ߫ ߦߋ߫ ߣߵߊ߬ ߟߊ߫ ߥߊߟߋߦߊ ߘߌ߫، ߊߟߊ߫ ߘߏ߲߬ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߔߊߟߊ߲ߞߊߣߍ߲ ߞߊ߲ߘߊ߫ ߟߊ߫"},{"id":1464628,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើឪពុកម្តាយរបស់ពួកអ្នក(ឱអ្នកមានជំនឿ) កូនចៅរបស់ពួកអ្នក បងប្អូនរបស់ពួកអ្នក ប្រពន្ធរបស់ពួកអ្នក សាច់ញាតិរបស់ពួកអ្នក និងទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នករកបាន ហើយនិងជំនួញរបស់ពួកអ្នកដែលពួកអ្នកស្រឡាញ់ពេញចិត្តនឹងផលចំណេញរបស់វាហើយខ្លាចខាតបង់វា ព្រមទាំងលំនៅដ្ឋានរបស់ពួកអ្នកដែលពួកអ្នកពេញចិត្តក្នងការស្នាក់នៅក្នុងវានោះ ប្រសិនបើរបស់នេះ គឺជាទីស្រឡាញ់ពេញចិត្តរបស់ពួកអ្នកជាងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងការតស៊ូក្នុងមាគ៌ារបស់ទ្រង់នោះ ចូរពួកអ្នករង់ចាំទណ្ឌកម្មដែលអល់ឡោះនឹងទម្លាក់ទៅលើពួកអ្នកចុះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមទ្រង់ឲ្យសាងនូវទង្វើកុសលដែលទ្រង់ពេញចិត្តនោះទេ។"},{"id":1470864,"resource_id":798,"text":"Jilani: “Naŵaga achatati ŵenu, ŵanache ŵenu, achachimwene ŵenu, achiŵammakwenu, achanasi ŵenu, kwisa soni ipanje yanyyipatile, ni malonda gankugajogopela konasika, kwisa soni majumba gankuganonyela, (naiŵaga yalakweyi) yakunonyeledwa nnope kukwenu kumpunda Allah ni Ntenga  Jwakwe ﷺ ni kumenyana ngondo petala Lyakwe; basi jembecheyani kwikanila Allah ayiche ni chilamusi Chakwe (cha ipotesi), soni Allah ngaakwajongolaga ŵandu ŵakunyosya.”"},{"id":1489572,"resource_id":790,"text":"হে ৰাছুল! কৈ দিয়ক যে হে মুমিনসকল! যদি তোমালোকৰ পিতৃ, তোমালোকৰ পুত্ৰ, তোমালোকৰ ভাই, তোমালোকৰ পৰিয়াল, তোমালোকৰ আত্মীয় আৰু তোমালোকৰ ধন-সম্পত্তি যিবোৰ তোমালোকে উপাৰ্জন কৰা, লগতে তোমালোকৰ ব্যৱসায় যিটোৰ ক্ষতিক তোমালোকে ভয় কৰা, আৰু তোমালোকৰ ঘৰ, যত তোমালোকে থাকিবলৈ ভাল পোৱা। যদি এই আটাইবোৰ বস্তু তোমালোকৰ ওচৰত আল্লাহ, তেওঁৰ ৰাছুল আৰু তেওঁৰ পথত যুদ্ধ কৰাতকৈ অধিক প্ৰিয় হয়, তেন্তে আল্লাহৰ ফালৰ পৰা অহা শাস্তিৰ অপেক্ষা কৰা। আল্লাহে তেওঁৰ আনুগত্যৰ পৰা বহিষ্কৃত লোক সকলক তেওঁৰ সন্তুষ্টিমূলক কাম কৰাৰ তাওফীক নিদিয়ে।"},{"id":1495808,"resource_id":779,"text":"Dis : « Si vos pères, vos fils, vos frères, vos épouses, votre clan, les richesses que vous avez amassées, les marchandises que vous craignez de ne pouvoir écouler et les demeures qui vous sont agréables, vous sont plus chers qu’Allah, Son Messager et la lutte pour Sa cause, alors attendez qu’Allah prononce Son jugement. Allah ne saurait guider ceux qui Lui refusent obéissance. »"},{"id":1508280,"resource_id":795,"text":"ߊ߬ ߟߊߛߋ߫ ߞߏ߫ ߣߴߊ߬ ߕߘߍ߬ ߘߊ߫ ߸ ߊߟߎ߫ ߝߊ߭ ߟߎ߬ ߣߴߊߟߎ߫ ߘߋ߲ߞߍ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߘߋ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߝߘߎߡߊ ߟߎ߬ ߣߴߊߟߎ߫ ߓߊߓߏ߲ ߣߴߊߟߎ߫ ߟߊ߫ ߣߊ߲߬ߝߟߏ߬ ߓߊ߯ߙߊߣߍ߲ ߠߎ߬ ߣߴߊߟߎ߫ ߟߊ߫ ߖߊ߬ߥߏ߬ߘߊ ߟߎ߫ ߜߟߊ߬ ߞߏ ߖߐ߬ߘߐ ߟߋ߬ ߊߟߎ߫ ߟߊ߫ ، ߊ߬ ߣߌ߫ ߣߴߊߟߎ߫ ߛߊ߬ߥߏ߬ߣߊ߲߬ ߡߊ߬ߞߍ߬ ߦߙߐ ߟߎ߬ ߘߌߡߊ߲߫ ߞߍ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߊ߲߬ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߖߘߍ߬ߘߌ ߞߊ߲߬ ߊߟߊ߫ ߟߊ߫ ߛߌߟߊ ߘߐ߫ ߸ ߒ߬ߓߵߊߟߎ߫ ߦߋ߫ ߡߊ߬ߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߸ ߝߏ߫ ߊߟߊ߫ ߦߋ߫ ߣߵߊ߬ ߟߊ߫ ߥߊߟߌߢߊ ߘߌ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫ ߝߋߎ߫."},{"id":1483336,"resource_id":782,"text":"Spune: „Dacă părinţii voştri, fiii voştri, fraţii voştri, soţiile voastre, clanul vostru, bunurile pe care le‑aţi dobândit, negoţul de a cărui lâncezire vă temeţi şi locuinţele de care sunteţi mulţumiţi vă sunt vouă mai scumpe decât Allah, decât Trimisul Său şi decât lupta pe calea Lui, atunci aşteptaţi‑vă să vină Allah cu porunca Sa<sup foot_note=199093>1</sup>!” Iar Allah nu călăuzeşte neamul de nelegiuiţi!"},{"id":396726,"resource_id":84,"text":"Say, “If your fathers and your sons and your brothers and your spouses and your clan and the wealth you have earned and the trade you apprehend will recede and the homes you like are dearer to you than Allah and His Messenger and Jihād in His way, then, wait until Allah comes with His command. Allah does not lead the sinning people to the right path.”"},{"id":1514516,"resource_id":785,"text":"بگو: اگر پدران تان و پسرانتان و برادران تان و زنهایتان و خویشاوندانتان، و مال‌های که کسب کرده‌اید و تجارتی که از بی‌رواجی (و بی‌بازاری) آن می‌ترسید و عمارت‌های که آنرا می‌پسندید، نزد شما از الله و رسول او و از جهاد در راه الله محبوب‌تر است، پس انتظار کنید تا آن که الله حکمش (عقوبتش) را بیاورد. و الله مردم فاسق را هدایت نمی‌کند."},{"id":1419998,"resource_id":182,"text":"使者啊！你说：信士们啊！如果你们认为自己的父母、子女、兄弟、妻室、亲戚、赚到的钱财、盈利的，生怕滞销的买卖和心爱的宅院，这些胜于喜爱真主和其使者，胜于为主道奋斗，那么，你们就等待真主为你们所降示的惩罚和灾难吧！真主确不佑助放弃行善、放肆的民众。"},{"id":1439684,"resource_id":776,"text":"Mensajero, di a los creyentes: si sus padres, hijos, hermanos, esposas y parientes, la riqueza que han ganado, el negocio que desean que prospere y del cual temen su pérdida, y las casas que les agrada habitar, les son más amados que Al-lah y Su Mensajero y la lucha por Su causa, entonces que esperen el castigo que Al-lah les enviará. Al-lah no guía a los que Lo desobedecen."},{"id":1384100,"resource_id":176,"text":"Di', o Messaggero: \"Se i vostri padri, o credenti, i vostri figli, i vostri fratelli, le vostre mogli, i vostri parenti, la ricchezza che avete acquisito, il commercio la cui crescita vi compiace, e di cui temete la crisi, e le vostre case, in cui vi piace vivere, se amate tutto ciò più di Allāh e del Suo Messaggero, e più della Lotta per la Sua causa, attendete la punizione e il tormento che Allāh vi infliggerà; Allāh non aiuta coloro che eludono l'obbedienza a Lui dovuta, compiendo le azioni che non Lo compiacciono."},{"id":1402375,"resource_id":179,"text":"Sabihin mo, O Sugo: \"Kung ang mga magulang ninyo, O mga mananampalataya, ang mga anak ninyo, ang mga kapatid ninyo, ang mga asawa ninyo, ang mga kamag-anak ninyo, ang mga yaman ninyong kinita ninyo, ang pangangalakal ninyong naiibigan ninyo ang pagkamabili nito at pinangangambahan ninyo ang pagkatumal nito, at ang mga bahay ninyong kinalulugdan ninyo ang paninirahan sa mga ito, kung ang lahat ng mga iyon ay higit na kaibig-ibig sa inyo kaysa kay Allāh at sa Sugo Niya, at kaysa sa pakikibaka ayon sa landas Niya, maghintay kayo ng ibababa ni Allāh sa inyo na parusa at parusang panghalimbawa.\" Si Allāh ay hindi nagtutuon sa mga lumalabas sa pagtalima sa Kanya para sa paggawa ayon sa kinalulugdan Niya."},{"id":1359639,"resource_id":172,"text":"-Ey Peygamber!- De ki: -Ey Mü'minler!- Eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, hısım akrabanız, kazandığınız mallar, revaçta olmasını istediğiniz ticaretiniz ve kesada uğramasından korktuğunuz ticaretiniz, içerisinde barınmaktan hoşlandığınız evleriniz, işte bunların hepsi size Allah'tan, Rasûlünden ve Allah'ın yolunda cihad etmekten daha sevgili ise artık Yüce Allah'ın, cezasını ve azabını sizin üzerinize indirmesini bekleyin. Allah Teâlâ, rızasını kazandıracak olan amelleri terk ederek taatinden çıkanları muvaffak kılmaz."},{"id":1367385,"resource_id":173,"text":"Ô Messager, dis: Ô croyants, si vos pères, vos frères, vos épouses, vos proches, les richesses que vous avez acquises, le négoce que vous désirez voir prospérer et dont vous redoutez le déclin ainsi que les habitations où il vous est agréable de demeurer, vous sont plus cher qu’Allah, Son Messager et la lutte pour Sa cause, attendez alors le châtiment et la punition qu’Allah fera s’abattre sur vous. Allah ne facilite pas à ceux qui Lui désobéissent d’œuvrer de manière à mériter Son agrément."},{"id":1373194,"resource_id":174,"text":"Katakanlah -wahai Rasul-, “Jika bapak-bapak kalian -wahai orang-orang mukmin-, anak-anak kalian, saudara-saudara kalian, istri-istri kalian, karib kerabat kalian, harta benda yang kalian dapatkan, perniagaan yang kalian harapkan keuntungannya dan kalian takutkan kerugiannya, serta rumah-rumah yang menjadi tempat tinggal kesukaan kalian, jika semua itu lebih kalian cintai daripada Allah dan rasul-Nya, dan lebih kalian utamakan daripada berjihad di jalan Allah, maka tunggulah hukuman yang akan Allah turunkan kepada kalian. Dan Allah tidak akan membimbing orang-orang yang tidak taat kepada-Nya untuk mengerjakan sesuatu yang diridai oleh-Nya."},{"id":1431286,"resource_id":183,"text":"使徒よ、信者たちに言いなさい。あなた方の父たち、息子たち、兄弟たち、あなた方の妻たち、近親たち、あなた方の手に入れた財産、あなた方が増大したいが不景気になることを恐れる商売、あなた方が好む住まいが、もしもアッラーとその使徒、そしてアッラーの道のために奮闘努力することよりも、あなた方にとって好ましいならば、アッラーがその懲罰をもたらすまで待ちなさい。アッラーは、反抗する者が好ましい行いをしても、容易には認められない。"},{"id":1376411,"resource_id":175,"text":"Reci, o Vjerovjesniče, onima koji preferiraju ovaj svijet: “Ako su vam očevi, i sinovi, i braća, i žene, i porodice, i stečeni imeci, i trgovačka roba za koju strepite da neće imati prođe, i kuće vaše u kojima uživate – draži od pokornosti Allahu, hidžre i borbe na Božijem putu, onda pričekajte kaznu Silnog Allaha! Allah neće na pravi put uputiti one koji Mu prkose i čine ono što On ne voli.\""},{"id":1390176,"resource_id":177,"text":"Ngươi hãy nói - hỡi Thiên Sứ -: Nếu các ngươi - hỡi những người có đức tin - xem cha mẹ, con cái, anh em, những người vợ, họ hàng thân thuộc, tài sản mà các ngươi tích lũy được, việc kinh doanh mà các ngươi muốn nhân rộng và lo sợ cho việc bị thua lỗ cũng như những căn nhà mà các ngươi hài lòng được sống trong nó hơn cả tình yêu dành cho Allah, cho Thiên Sứ của Ngài và việc Jihad vì chính nghĩa của Ngài thì các ngươi hãy chờ đợi hình phạt mà Allah sẽ giáng xuống trừng phạt các ngươi; và Allah không bao giờ phù hộ những kẻ rời khỏi sự phục tùng Ngài."},{"id":1396182,"resource_id":178,"text":"О Посланник, скажи: «О верующие! Если ваши отцы, ваши сыновья, ваши братья, ваши супруги, ваши близкие родственники, приобретенное вами имущество, торговля, сбыт в которой вы любите и застоя в которой вы опасаетесь, ваши дома, в которых вы любите оставаться, милее вам, чем Аллах, Его Посланник, и сражение на пути Аллаха, то ждите наказания Аллаха, которое Он ниспошлет на вас. Аллах не оказывает помощь тем, кто уклоняется от поклонения Ему, в совершении благих дел.»"},{"id":1408347,"resource_id":180,"text":"২৪. হে রাসূল! আপনি মু’মিনদেরকে বলে দিন: যদি তোমাদের বাপ-দাদা, সন্তানাদি, ভাই-বেরাদর, স্ত্রীগণ, আত্মীয়-স্বজন, তোমাদের কামাই করা সম্পদ, যে ব্যবসায়ের তোমরা কাটতির আশা ও মন্দার আশঙ্কা করছো, যে ঘরে তোমরা অবস্থান করা পছন্দ করছো সেগুলো যদি তোমাদের নিকট আল্লাহ ও তাঁর রাসূল এবং তাঁর পথে জিহাদ করার চেয়ে বেশি পছন্দীয় হয় তাহলে তোমরা আল্লাহর প্রেরিতব্য শাস্তি ও আযাবের অপেক্ষা করো। বস্তুতঃ আল্লাহ তা‘আলা তাঁর আনুগত্য থেকে বের হয়ে যাওয়া লোকদেরকে তাঁর পছন্দসই আমল করার তাওফীক দেন না।"},{"id":1416343,"resource_id":181,"text":"- ای رسول- بگو: - ای مؤمنان- اگر پدران‌تان، و پسران‌تان و برادران‌تان و همسران‌تان و خویشاوندان‌تان، و اموال‌تان که کسب کرده‌اید، و تجارت‌تان که رواج آن را دوست دارید، و از کسادش می‌ترسید، و خانه‌های‌تان که به اقامت در آن دلخوش هستید- اگر تمام این موارد نزد شما از الله و رسولش، و جهاد در راه الله دوست داشتنی‌تر است پس منتظر کیفر و عذابی بمانید که الله بر شما نازل می‌کند، و الله کسانی را که از طاعت او تعالی و عمل به آنچه او را راضی می‌سازد خارج می‌شوند توفیق نمی‌دهد."},{"id":83540,"resource_id":17,"text":"Say, \"In case your fathers, and your sons, and your brethren, and your spouses, and your kinsmen, and riches that you have scored (Literally: committed ) and commerce whose slackening you are apprehensive of, and dwellings you are satisfied with, in case these are more beloved to you than Allah and His Messenger and striving in His way, then await till Allah comes up with His Command; and Allah does not guide the immoral people.\"."},{"id":402962,"resource_id":85,"text":"Say [Prophet], ‘If your fathers, sons, brothers, wives, tribes, the wealth you have acquired, the trade which you fear will decline, and the dwellings you love are dearer to you than God and His Messenger and the struggle in His cause, then wait until God brings about His punishment.’ God does not guide those who break away."},{"id":1339613,"resource_id":95,"text":"[9:24] Tell them, (O Prophet): \"If your fathers and your sons and your brothers and your wives and your tribe and the riches you have acquired and the commerce of which you fear a slackening, and the dwellings that you love, if they are dearer to you than Allah and His Messenger and striving in His cause, then wait until Allah brings about His decree. Allah does not guide the evil-doing folk.\""},{"id":329150,"resource_id":57,"text":"Qul in kana abaokumwaabnaokum wa-ikhwanukum waazwajukumwaAAasheeratukum waamwalun iqtaraftumooha watijaratuntakhshawna kasadaha wamasakinu tardawnahaahabba ilaykum mina Allahi warasoolihi wajihadinfee sabeelihi fatarabbasoo hatta ya/tiya Allahubi-amrihi wallahu la yahdee alqawma alfasiqeen"},{"id":96011,"resource_id":19,"text":"Say: If your fathers, and your sons, and your brethren, and your wives, and your tribe, and the wealth ye have acquired, and merchandise for which ye fear that there will no sale, and dwellings ye desire are dearer to you than Allah and His messenger and striving in His way: then wait till Allah bringeth His command to pass. Allah guideth not wrongdoing folk."},{"id":114708,"resource_id":22,"text":"Say: If it be that your fathers, your sons, your brothers, your mates, or your kindred; the wealth that ye have gained; the commerce in which ye fear a decline: or the dwellings in which ye delight - are dearer to you than Allah, or His Messenger, or the striving in His cause;- then wait until Allah brings about His decision: and Allah guides not the rebellious."},{"id":1129652,"resource_id":206,"text":"Say, “If your parents, your children, your brothers, your spouses, your clan, the wealth you have acquired, the trade you fear to decline, and the homes you cherish – [if these] are dearer to you than Allah and His Messenger, and striving in His cause, then wait until Allah executes His decree. For Allah does not guide disobedient people.”"},{"id":1135888,"resource_id":207,"text":"SAY: \"If your fathers, your sons, your brothers, your spouses and your family ties, as well as the wealth you have acquired and the business you dread will fall off, plus the dwellings you are so fond of, are all dearer to you than Allah (God) and His messenger, or striving for His sake, then wait around till Allah (God) brings His [punishment] command. Allah (God) does not guide such immoral folk!"},{"id":1123416,"resource_id":203,"text":"  Say: If your fathers, your sons, your brothers, your wives, your kindred, the wealth that you have gained, the commerce in which you fear a decline, and the dwellings in which you delight are dearer to you than Allâh and His Messenger, and striving hard and fighting in His Cause,<sup foot_note=154577>1</sup> then wait until Allâh brings about His Decision (torment). And Allâh guides not the people who are Al-Fâsiqûn (the rebellious, disobedient to Allâh)."},{"id":1079764,"resource_id":156,"text":"اے نبی ! کہہ دو کہ اگر تمہارے باپ اور بیٹے اور تمہارے بھائی اور تمہاری بیویاں اور تمہارے عزیز و اقارب اور تمہارے وہ مال جو تم نے کمائے ہیں اور تمہارے وہ کاروبار جن کے ماند پڑجانے کا تم کو خوف ہے ، اور تمہارے وہ گھر جو تم کو پسند ہیں ، تم کو اللہ اور اس کے رسول اور اس کی راہ میں جہاد سے عزیز تر ہیں تو انتظار کرو یہاں تک کہ اللہ اپنا فیصلہ تمہارے سامنے لے آئے ، اور اللہ فاسق لوگوں کی رہنمائی نہیں کیا کرتا"},{"id":1345845,"resource_id":97,"text":"اے نبی ؐ ، کہہ دو کہ اگر تمہارے باپ اور تمہارے بیٹے، اور تمہارے بھائی اور تمہاری بیویاں اور تمہارے عزیز و اقارب اور تمہارے وہ مال جو تم نے کمائے ہیں ، اور تمہارے وہ کاروبار جن کے ماند پڑ جانے کاتم کو خوف ہے اور تمہارے وہ گھر جو تم کو پسند ہیں ، تم کو اللہ اور اس کے رسُول ؐ اور اس کی راہ میں جہاد سے عزیز تر ہیں تو انتظار کرو یہاں تک کہ اللہ اپنا فیصلہ تمہارے سامنے لے آئے ،<sup foot_note=\"184116\">1</sup> اور اللہ فاسق لوگوں کی رہنمائی نہیں کیا کرتا"},{"id":1302489,"resource_id":234,"text":"کہہ دو کہ اگر تمہارے باپ اور بیٹے اور بھائی اور عورتیں اور خاندان کے آدمی اور مال جو تم کماتے ہو اور تجارت جس کے بند ہونے سے ڈرتے ہو اور مکانات جن کو پسند کرتے ہو خدا اور اس کے رسول سے اور خدا کی راہ میں جہاد کرنے سے تمہیں زیادہ عزیز ہوں تو ٹھہرے رہو یہاں تک کہ خدا اپنا حکم (یعنی عذاب) بھیجے۔ اور خدا نافرمان لوگوں کو ہدایت نہیں دیا کرتا"},{"id":1086000,"resource_id":158,"text":"(اے نبی ﷺ ! ان سے) کہہ دیجیے کہ اگر تمہارے باپ تمہارے بیٹے تمہارے بھائی تمہاری بیویاں (اور بیویوں کے لیے شوہر) تمہارے رشتہ دار اور وہ مال جو تم نے بہت محنت سے کمائے ہیں اور وہ تجارت جس کے مندے کا تمہیں خطرہ رہتا ہے اور وہ مکانات جو تمہیں بہت پسند ہیں (اگر یہ سب چیزیں) تمہیں محبوب تر ہیں اللہ اس کے رسول اور اس کے رستے میں جہاد سے تو انتظار کرو یہاں تک کہ اللہ اپنا فیصلہ سنا دے اور اللہ ایسے فاسقوں کو راہ یاب نہیں کرتا"},{"id":1004996,"resource_id":151,"text":"تو کہہ دے اگر تمہارے باپ اور بیٹے اور بھائی اور عورتیں اور برادری اور مال جو تم نے کمائے ہیں اور سوداگری جسکے بند ہونے سے تم ڈرتے ہو اور حویلیاں جنکو پسند کرتے ہو تم کو زیادہ پیاری ہیں اللہ سے اور اسکے رسول سے اور لڑنے سے اسکی راہ میں تو انتظار کرو یہاں تک کہ بھیجے اللہ اپنا حکم اور اللہ رستہ نہیں دیتا نافرمان لوگوں کو <sup foot_note=83469>1</sup>"},{"id":313006,"resource_id":54,"text":"آپ کہہ دیجئے کہ اگر تمہارے باپ اور تمہارے لڑکےاور تمہارے بھائی اور تمہاری بیویاں اور تمہارے کنبے قبیلے اور تمہارے کمائے ہوئے مال اور وه تجارت جس کی کمی سے تم ڈرتے ہو اور وه حویلیاں جنہیں تم پسند کرتے ہو اگر یہ تمہیں اللہ سے اور اس کے رسول سے اور اس کی راه میں جہاد سے بھی زیاده عزیز ہیں، تو تم انتظار کرو کہ اللہ تعالیٰ اپنا عذاب لے آئے۔ اللہ تعالیٰ فاسقوں کو ہدایت نہیں دیتا۔<sup foot_note=162482>1</sup>"},{"id":220052,"resource_id":39,"text":"Katakanlah (wahai Muhammad): \"Jika bapa-bapa kamu, dan anak-anak kamu, dan saudara-saudara kamu, dan isteri-isteri (atau suami-suami) kamu, dan kaum keluarga kamu, dan harta benda yang kamu usahakan, dan perniagaan yang kamu bimbang akan merosot, dan rumah-rumah tempat tinggal yang kamu sukai, - (jika semuanya itu) menjadi perkara-perkara yang kamu cintai lebih daripada Allah dan RasulNya dan (daripada) berjihad untuk ugamaNya, maka tunggulah sehingga Allah mendatangkan keputusanNya (azab seksaNya); kerana Allah tidak akan memberi petunjuk kepada orang-orang yang fasik (derhaka)."},{"id":1308725,"resource_id":235,"text":"Zeg: “Als jullie vaders, jullie zonen, jullie broeders, jullie vrouwen, jullie verwanten de weelde die jullie verdiend hebben, en de handel waarin je een verlies vreest, en de huizen waarin jullie verheugd zijn, jullie dierbaarder zijn dan Allah en Zijn Boodschapper, en het hard streven en vechten voor Zijn Zaak, wacht dan tot Allah jullie Zijn besluit geeft. En Allah leidt geen mensen die verdorven zijn."},{"id":930160,"resource_id":136,"text":"Dis : « Si vos pères, vos fils, vos frères, vos épouses, votre clan, les biens que vous avez amassés, le commerce dont vous craignez la stagnation et les maisons où il vous plaît d’habiter, vous sont plus chers qu’Allah, Son Messager et la lutte pour Sa cause, alors attendez qu’Allah rende Son verdict. Allah ne guide point les gens pervers. »"},{"id":860216,"resource_id":127,"text":"«Агар ота-оналарингиз, болаларингиз, ака-укаларингиз, жуфтларингиз, қариндош-уруғларингиз, касб қилган молларингиз, касод бўлишдан қўрққан тижоратларингиз ва хуш кўрган масканларингиз сизга Аллоҳдан, Унинг Расули ва Унинг йўлида жидду жаҳд қилишдан маҳбуброқ бўлса, у ҳолда, Аллоҳ Ўз амрини келтиргунча кутиб туринг. Аллоҳ фосиқ қавмни ҳидоят қилмас», – деб айт.<sup foot_note=47653>1</sup>"},{"id":917688,"resource_id":134,"text":"Katakanlah, \"jika bapak-bapak, anak-anak, saudara-saudara, istri-istri, kaum keluargamu, harta kekayaan yang kamu usahakan, perniagaan yang kamu khawatirkan kerugiannya, dan rumah-rumah tempat tinggal yang kamu sukai, adalah lebih kamu cintai dari pada Allah dan rasul-Nya dan dari berjihad di jalan-Nya, maka tunggulah sampai Allah mendatangkan keputusan-Nya\".  Dan Allah tidak memberi petunjuk kepada orang-orang yang fasik."},{"id":195309,"resource_id":35,"text":"言ってやるがいい。「あなたがたの父，子，兄弟，あなたがたの妻，近規，あなたがたの手に入れた財産，あなたがたが不景気になることを恐れる商売，意にかなった住まいが，アッラー と使徒とかれの道のために奮闘努力するよりもあなたがたにとり好ましいならば，アッラーが命令を下されるまで待て。アッラーは掟に背いた民を導かれない。」"},{"id":804093,"resource_id":118,"text":" (اى پېغمبره!) ته (دوى ته) ووایه: كه چېرې وي ستاسو پلرونه او ستاسو زامن او ستاسو وروڼه او ستاسو ښځې او ستاسو قبیله او هغه مالونه چې تاسو هغه ګټلي دي او هغه تجارت چې تاسو د هغه د بندېدو وېره كوئ او هغه استوګنې چې تاسو هغه خوښوئ، تاسو ته ډېر محبوب دي له الله او د هغه له رسول او د هغه په لاره كې له جهاد كولو نه، نو بیا انتظار كوئ، تر هغه پورې چې الله خپل حكم راولي او الله فاسقو خلقو ته هدایت نه كوي"},{"id":319897,"resource_id":55,"text":"«Agar ota-onalaringiz, bolalaringiz, aka-ukalaringiz, juftlaringiz, qarindosh-urug`laringiz, kasb qilgan mollaringiz, kasod bo`lishdan qo`rqqan tijoratlaringiz va xush ko`rgan maskanlaringiz sizga Allohdan, Uning Rasuli va Uning yo`lida jiddu jahd qilishdan mahbubroq bo`lsa, u holda, Alloh O`z amrini keltirguncha kutib turing. Alloh fosiq qavmni hidoyat qilmas», – deb ayt.<sup foot_note=\"169642\">1</sup>"},{"id":923924,"resource_id":135,"text":"[ای پیامبر، به مؤمنان] بگو: «اگر پدران‌ و فرزندان و برادران و همسران و خویشاوندانتان و اموالی که به دست آورده‌اید و تجارتی که از [بی‌رونقی و] کسادی‌اش می‌ترسید و خانه‌هایی که به آن دلخوش هستید، نزد شما از الله و پیامبرش و جهاد در راه او محبوب‌ترند، منتظر باشید تا الله فرمان [عذاب] خویش را نازل کند؛ و الله گروه نافرمان را هدایت نمی‌کند»."},{"id":1154596,"resource_id":210,"text":"De ki: Babalarınız, oğullarınız, kardeşleriniz, eşleriniz, akrabalarınız, elde ettiğiniz mallar, durgun gitmesinden korktuğunuz ticaret, hoşunuza giden konutlar size Allah’tan, Rasûlünden ve O’nun yolunda cihaddan daha sevimli ise Allah’ın (azap) emri gelene kadar bekleyin! Allah fasık toplumlara hidayet etmez."},{"id":829037,"resource_id":122,"text":"हे नबी! कह दो कि यदि तुम्हारे बाप, तुम्हारे पुत्र, तुम्हारे भाई, तुम्हारी पत्नियाँ, तुम्हारे परिवार, तुम्हारा धन जो तुमने कमाया है और जिस व्यपार के मंद हो जाने का तुम्हें भय है तथा वो घर जिनसे मोह रखते हो, तुम्हें अल्लाह तथा उसके रसूल और अल्लाह की राह में जिहाद करने से अधिक प्रिय हैं, तो प्रतीक्षा करो, यहाँ तक कि अल्लाह का निर्णय आ जाये और अल्लाह उल्लंघनकारियों को सुपथ नहीं दिखाता।"},{"id":1265076,"resource_id":229,"text":"(நபியே!) கூறுவீராக: உங்கள் பெற்றோரும், உங்கள் பிள்ளைகளும், உங்கள் சகோதரர்களும், உங்கள் மனைவிகளும், உங்கள் குடும்பமும், நீங்கள் சம்பாதித்த செல்வங்களும், அது மந்தமாகிவிடுவதை நீங்கள் பயப்படும் வர்த்தகமும், நீங்கள் விரும்பும் வீடுகளும் அல்லாஹ்வையும் அவனுடைய தூதரையும் அவனுடைய பாதையில் போரிடுவதையும்விட உங்களுக்கு மிக விருப்பமாக இருந்தால் அல்லாஹ் தன் (வேதனையின்) கட்டளையைக் கொண்டு வரும் வரை எதிர்பாருங்கள். அல்லாஹ் பாவிகளான மக்களை நேர்வழி செலுத்த மாட்டான்."},{"id":181172,"resource_id":33,"text":"Katakanlah, \"Jika bapak-bapakmu, anak-anakmu, saudara-saudaramu, istri-istrimu, keluargamu, harta kekayaan yang kamu usahakan, perdagangan yang kamu khawatirkan kerugiannya, dan rumah-rumah tempat tinggal yang kamu sukai, lebih kamu cintai dari pada Allah dan rasul-Nya serta berjihad di jalan-Nya, maka tunggulah sampai Allah memberikan keputusan-Nya.\" Dan Allah tidak memberi petunjuk kepada orang-orang fasik."},{"id":948871,"resource_id":139,"text":"    Бигӯ (эй Расул): «Агар падаронатону фарзандонатон ва бародаронатону занонатон ва хешовандонатон ва молҳое, ки касб кардаед ва тиҷорате, ки аз беравнақии он метарсед ва хонаҳое, ки\nба он дилхуш ҳастед, барои шумо аз итоати Аллоҳу паёмбараш ва ҷиҳод кардан дар роҳи Ӯ маҳбубтар аст, мунтазир бошед, то Аллоҳ фармони хеш<sup foot_note=152097>1</sup> биёварад». Ва Аллоҳ ононро, ки аз тоати Ӯ баромаданд, ҳидоят нахоҳад кард!<sup foot_note=152098>2</sup>"},{"id":1092236,"resource_id":161,"text":"বল, ‘যদি তোমাদের পিতারা, আর তোমাদের সন্তানেরা, আর তোমাদের ভাইয়েরা, আর তোমাদের স্ত্রীরা, আর তোমাদের গোষ্ঠীর লোকেরা আর ধন-সম্পদ যা তোমরা অর্জন করেছ, আর ব্যবসা তোমরা যার মন্দার ভয় কর, আর বাসস্থান যা তোমরা ভালবাস (এসব) যদি তোমাদের নিকট প্রিয়তর হয় আল্লাহ, তাঁর রসূল ও তাঁর পথে জিহাদ করা হতে, তাহলে অপেক্ষা কর যতক্ষণ না আল্লাহ তাঁর চূড়ান্ত ফয়সালা তোমাদের কাছে নিয়ে আসেন।’ আর আল্লাহ অবাধ্য আচরণকারীদেরকে সঠিক পথ প্রদর্শন করেন না।"},{"id":1104708,"resource_id":163,"text":"(হে নাবী!) তুমি তাদেরকে বলে দাওঃ যদি তোমাদের পিতা, তোমাদের পুত্রগণ, তোমাদের ভাইগণ, তোমাদের স্ত্রীগণ, তোমাদের স্বগোত্র, আর ঐ সব ধন সম্পদ যা তোমরা অর্জন করেছ, আর ঐ ব্যবসায় যাতে তোমরা মন্দা পড়ার আশংকা করছ অথবা ঐ গৃহসমূহ যেখানে অতি আনন্দে বসবাস করছ, আল্লাহ এবং তাঁর রাসূলের চেয়ে এবং তাঁর পথে জিহাদ করার চেয়ে যদি (এই সব) তোমাদের নিকট অধিক প্রিয় হয় তাহলে তোমরা প্রতীক্ষা করতে থাক যে পর্যন্ত আল্লাহ নিজের নির্দেশ পাঠিয়ে দেন। আর আল্লাহ আদেশ অমান্যকারীদেরকে পথ প্রদশর্ন করেন না।"},{"id":1098472,"resource_id":162,"text":"বল, ‘তোমাদের পিতা, তোমাদের সন্তান, তোমাদের স্ত্রী, তোমাদের গোত্র, তোমাদের সে সম্পদ যা তোমরা অর্জন করেছ, আর সে ব্যবসা যার মন্দা হওয়ার আশঙ্কা তোমরা করছ এবং সে বাসস্থান, যা তোমরা পছন্দ করছ, যদি তোমাদের কাছে অধিক প্রিয় হয় আল্লাহ, তাঁর রাসূল ও তাঁর পথে জিহাদ করার চেয়ে, তবে তোমরা অপেক্ষা কর আল্লাহ তাঁর নির্দেশ নিয়ে আসা পর্যন্ত’। আর আল্লাহ ফাসিক সম্প্রদায়কে হিদায়াত করেন না।"},{"id":1296253,"resource_id":153,"text":"Di’: «Se i vostri padri, i vostri figli, i vostri fratelli, le vostre mogli, la vostra tribù, i beni che vi procurate, il commercio di cui temete la rovina e le case che amate vi sono più cari di Allah e del Suo Messaggero e della lotta per la causa di Allah, aspettate allora che Allah renda noto il Suo decreto! Allah non guida il popolo degli empi»."},{"id":973816,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ: ئەگەر باوکانتان وکوڕەکانتان وبراکانتان وھاوسەرەکانتان وخزم وعەشرەتتان وماڵ و دارایی یەک (بە زەحمەت) پەیداتان کردووە و بازرگانیەک کەدەترسن برەوی نەبێت (بێ بازاڕ بێت) و خانوو بەرەیەک کەپێی ڕازین خۆشەویست ترە لاتان لەخوا و پێغەمبەرەکەی و تێکۆشان لەڕێگەکەیدا ئەوە چاوەڕوان بکەن ھەتا خوا فەرمان و (تۆڵەی) خۆی دەھێنێت (بۆتان) وە خوا ڕێنمونی کەسانی تێپەڕ لەسنوور ناکات"},{"id":1160832,"resource_id":211,"text":"Sabihin mo: \"Kung ang mga magulang ninyo, ang mga kapatid ninyo, ang mga asawa ninyo, ang angkan ninyo, ang ilang yamang nakamtan ninyo, ang isang pangangalakal na kinatatakutan ninyo ang pagtumal nito, at ang ilang tirahang kinalulugdan ninyo ay higit na kaibig-ibig sa inyo kaysa kay Allāh, sa Sugo Niya, at sa isang pakikibaka ayon sa landas Niya, mag-abang kayo hanggang sa magparating si Allāh ng utos Niya.” Si Allāh ay hindi nagpapatnubay sa mga taong suwail."},{"id":1174091,"resource_id":214,"text":"Reci: “Ako su vam očevi vaši, i sinovi vaši, i braća vaša, i žene vaše, i rod\nvaš, i imanja vaša koja ste stekli, i trgovačka roba za koju strahujete da neće\nprođe imati, i kuće vaše u kojima se prijatno osjećate – miliji od Allaha i\nPoslanika, i od borbe na Njegovom putu, onda pričekajte dok Allah Svoju\nodluku ne donese. A Allah neće uputiti ljude buntovnike.”"},{"id":1192799,"resource_id":217,"text":"Скажи: «Якщо ваші батьки, діти, брати, дружини, родини, накопичене майно, торгівля — застою в якій боїтесь — і любі вам житла миліші за Аллага, Його Посланця й зусиль на Його шляху, то чекайте, поки Аллаг не явить наказу Свого! Аллаг не веде прямим шляхом людей нечестивих!"},{"id":1221424,"resource_id":222,"text":"(Мұхаммед Ғ.С.): «Егер әкелерің, балаларың, туыстарың әйелдерің, ағайындарың, тапқан малдарын, тоқтап қалуынан қорыққан саудаларын, жақсы көрген үлерің сендерге Алладан, Пайғамбарынан әрі Оның жолында соғысуынан артық көрінсе, Алланың әмірі келгенге дейін күтіңдер» де. Алла бұзық қауымды тура жолға салмайды."},{"id":1233896,"resource_id":224,"text":"(നബിയേ,) പറയുക: നിങ്ങളുടെ പിതാക്കളും, നിങ്ങളുടെ പുത്രന്‍മാരും, നിങ്ങളുടെ സഹോദരങ്ങളും, നിങ്ങളുടെ ഇണകളും, നിങ്ങളുടെ ബന്ധുക്കളും, നിങ്ങള്‍ സമ്പാദിച്ചുണ്ടാക്കിയ സ്വത്തുക്കളും, മാന്ദ്യം നേരിടുമെന്ന് നിങ്ങള്‍ ഭയപ്പെടുന്ന കച്ചവടവും, നിങ്ങള്‍ തൃപ്തിപ്പെടുന്ന പാര്‍പ്പിടങ്ങളും നിങ്ങള്‍ക്ക് അല്ലാഹുവെക്കാളും അവന്‍റെ ദൂതനെക്കാളും അവന്‍റെ മാര്‍ഗത്തിലുള്ള സമരത്തെക്കാളും പ്രിയപ്പെട്ടതായിരുന്നാല്‍ അല്ലാഹു അവന്‍റെ കല്‍പന കൊണ്ടുവരുന്നത് വരെ നിങ്ങള്‍ കാത്തിരിക്കുക. അല്ലാഹു ധിക്കാരികളായ ജനങ്ങളെ നേര്‍വഴിയിലാക്കുന്നതല്ല("},{"id":1240132,"resource_id":225,"text":"૨૪)  તમે કહી દો કે જો તમારા પિતા અને તમારા બાળકો અને તમારા ભાઇ અને તમારી પત્નીઓ, અને તમારા કુટુંબીઓ, અને તમારી કમાણી, અને તે વેપાર જેના નુકસાનથી તમે ડરો છો, અને તે હવેલીઓ જેમને તમે પસંદ કરો છો, જો આ બધું જ તમને અલ્લાહ અને તેના પયગંબરથી અને તેના માર્ગમાં જેહાદ કરવાથી વધારે પસંદ હોય તો તમે રાહ જુઓ કે અલ્લાહ તઆલા પોતાનો પ્રકોપ તમારા પર લઇ આવશે, અલ્લાહ તઆલા વિદ્રોહીઓને માર્ગદર્શન નથી આપતો."},{"id":1246368,"resource_id":226,"text":"२४.  तुम्ही सांगा की जर तुमचे पिता, तुमचे पुत्र आणि तुमचे बांधव आणि तुमच्या पत्न्या आणि तुमचे कुटुंब आणि कमविलेले धन आणि तो व्यापार, ज्याच्या कमतरतेचे तुम्ही भय राखता आणि ती घरे, जी तुम्हाला फार प्रिय आहेत (जर) हे सर्व तुम्हाला अल्लाह आणि त्याचा पैगंबर आणि अल्लाहच्या मार्गात जिहादपेक्षा जास्त प्रिय आहे तर मग प्रतिक्षा करा की सर्वश्रेष्ठ अल्लाहने आपला अज़ाब (शिक्षा-यातना) आणावी. सर्वश्रेष्ठ अल्लाह दुराचारी लोकांना मार्ग दाखवत नाही."},{"id":1252604,"resource_id":227,"text":"వారితో ఇలా అను: \"మీ తండ్రితాతలు మీ కుమారులు, మీ సోదరులు, మీ సహవాసులు (అజ్వాజ్), మీ బంధువులు, మీరు సంపాదించిన ఆస్తిపాస్తులు, మందగిస్తాయేమోనని భయపడే మీ వ్యాపారాలు, మీకు ప్రీతికరమైన మీ భవనాలు - అల్లాహ్ కంటే, ఆయన ప్రవక్త కంటే మరియు ఆయన మార్గంలో పోరాడటం కంటే - మీకు ఎక్కువ ప్రియమైనవైతే, అల్లాహ్ తన తీర్పును బహిర్గతం చేసే వరకు నిరీక్షించండి. మరియు అల్లాహ్ అవిధేయులైన జాతి వారికి సన్మార్గం చూపడు.\""},{"id":421670,"resource_id":88,"text":"Thuaj: “Nëse etërit tuaj, bijtë tuaj, vëllezërit tuaj, gratë tuaja, farefisi juaj, pasuria juaj që e keni fituar, tregtia për të cilën keni frikë se nuk do të shkojë mirë dhe shtëpitë ku e ndieni veten rehat, janë më të dashura për ju sesa Allahu, i Dërguari i Tij dhe lufta në rrugën e Tij, atëherë pritni derisa Allahu të sjellë vendimin (dënimin) e Tij. Allahu nuk e udhëzon në rrugën e drejtë popullin e pabindur.”"},{"id":1277545,"resource_id":231,"text":"Sema, ewe Mtume, kuwaambia Waumini, «Iwapo mtawafanya kina baba, watoto, ndugu , wake na jamaa wa karibu, mali mlizozikusanya, biashara ambazo mnaogopa zisikose soko na majumba yanayopendeza ambayo mumekaa ndani yake, (iwapo mtayafanya hayo) ni bora kuliko kumpenda Mwenyezi Mungu na Mtume Wake na jihadi katika njia Yake, basi yangojeni mateso ya Mwenyezi Mungu na adhabu Yake kwenu. Na Mwenyezi Mungu hawapi taufiki wenye kutoka nje ya utiifu Wake."},{"id":1283781,"resource_id":232,"text":"Gamba nti bakadde ba mmwe n’abaana ba mmwe, ne baganda ba mmwe, ne bemwafumbiriganwa nabo, n’aboluganda lwa mmwe, n’ebyobugagga bye mukungaanya, n’ebyobusuubuzi bye mutya okudiba kwabyo, n’amayumba agabasanyusa, ebyo byonna bwe biba nga bye mwagala e nnyo okusinga Katonda n’omubakawe, n’okulafuubana okuweereza mu kkubolye, olwo nno mulindirire okutuusa Katonda lwanaaleeta              e kiragirokye, era Katonda talungamya bantu boonoonyi."},{"id":415434,"resource_id":87,"text":"«አባቶቻችሁና ወንዶች ልጆቻችሁ፣ ወንድሞቻችሁም፣ ሚስቶቻችሁም፣ ዘመዶቻችሁም፣ የሰበሰባችኋቸው ሀብቶችም፣ መክሰሩዋን የምትፈሩዋት ንግድም፣ የምትወዷቸው መኖሪያዎችም እናንተ ዘንድ ከአላህና ከመልክተኛው በርሱ መንገድም ከመታገል ይበልጥ የተወደዱ እንደኾኑ አላህ ትእዛዙን እስከሚያመጣ ድረስ ተጠባበቁ» በላቸው፡፡ አላህም አመጸኞች ሕዝቦችን አይመራም፡፡"},{"id":1290017,"resource_id":233,"text":"אמור “אם אבותיכם ובניכם ואחיכם ונשיכם וקרובי משפחתכם, והרכוש שרכשתם, והסחורות שאתם פוחדים לאי-מכירתן, והמשכנות המסופקים ממנה, אם כל אלה אהובים עליכם יותר מאללה ומשליחו והתאמצות בהקרבה בשבילו, אז המתינו עד שיבצע אללה את הציווי שלו, ואללה לא ידריך את האנשים המושחתים."},{"id":955108,"resource_id":140,"text":"Diles (¡oh, Muhammad!): «Si vuestros padres, vuestros hijos, vuestros hermanos, vuestras esposas, vuestra gente, los bienes que hayáis adquirido, los negocios que temáis perder y vuestras casas con las que os sentís complacidos os son más preciados que Al-lah, que Su Mensajero y que combatir por Su causa, aguardad a que os llegue el castigo de Al-lah. Y Al-lah no guía a la gente rebelde (que se niega a obedecerlo)."},{"id":961344,"resource_id":141,"text":"Katakanlah, “Jika bapak-bapakmu, anak-anakmu, saudara-saudaramu, istri-istrimu, keluargamu, harta kekayaan yang kamu usahakan, perdagangan yang kamu khawatirkan kerugiannya, dan rumah-rumah tempat tinggal yang kamu sukai, lebih kamu cintai dari pada Allah dan rasul-Nya serta berjihad di jalan-Nya, maka tunggulah sampai Allah memberikan keputusan-Nya.” Dan Allah tidak memberi petunjuk kepada orang-orang fasik."},{"id":288813,"resource_id":50,"text":"(நபியே!) நீர் கூறும்; உங்களுடைய தந்தைமார்களும், உங்களுடைய பிள்ளைகளும், உங்களுடைய சகோதரர்களும், உங்களுடைய மனைவிமார்களும், உங்களுடைய குடும்பத்தார்களும், நீங்கள் திரட்டிய செல்வங்களும், நஷ்டம் (எங்கே) ஏற்பட்டு விடுமோ என்று நீங்கள் அஞ்சுகின்ற (உங்கள்) வியாபாரமும், நீங்கள் விருப்பத்துடன் வசிக்கும் வீடுகளும், அல்லாஹ்வையும் அவன் தூதரையும், அவனுடைய வழியில் அறப்போர் புரிவதையும் விட உங்களுக்கு பிரியமானவையாக இருக்குமானால், அல்லாஹ் அவனுடைய கட்டளையை (வேதனையை)க் கொண்டுவருவதை எதிர்பார்த்து இருங்கள் - அல்லாஹ் பாவிகளை நேர்வழியில் செலுத்துவதில்லை."},{"id":1314961,"resource_id":236,"text":"Ini: \"maday, sennig Öebbi akked Umazan iS, akked umennu$ deg ubrid iS, ay têemmlem ibabaten nnwen, tarwa nnwen, atmaten nnwen, tilawin nnwen, alag nnwen, ayla i tkesbem, ttjaôa i tugadem a ppe$li, tinezdu$in i kwen iâaoben, ihi, gganit ar d Ias Öebbi, s lameô iS. Öebbi ur Inehhu agdud iballa$en."},{"id":365546,"resource_id":79,"text":"Скажи (о, Пророк) (верующим): «Если ваши отцы, и ваши сыновья, и ваши братья, и ваши супруги, и ваши родственники и имущество, которое вы приобрели, и торговля, застоя в которой вы боитесь, и жилища, которыми вы довольны, любимее вам, чем Аллах и Его посланник и усердие на Его пути, то ждите, пока Аллах не придет со Своим повелением [наказанием] (которое падет на вас). Ведь Аллах не ведет (прямым путем) непокорных людей!"},{"id":371782,"resource_id":80,"text":"പറയുക: നിങ്ങളുടെ പിതാക്കളും പുത്രന്മാരും സഹോദരങ്ങളും ഇണകളും ‎കുടുംബക്കാരും, നിങ്ങള്‍ സമ്പാദിച്ചുണ്ടാക്കിയ സ്വത്തുക്കളും, നഷ്ടം ‎നേരിടുമോ എന്ന് നിങ്ങള്‍ ഭയപ്പെടുന്ന കച്ചവടവും, നിങ്ങള്ക്കേകറെ പ്രിയപ്പെട്ട ‎പാര്‍പ്പിടങ്ങളുമാണ് നിങ്ങള്ക്ക്പ അല്ലാഹുവെക്കാളും അവന്റെ ‎ദൂതനെക്കാളും അവന്റെ മാര്ഗ്ത്തിലെ അധ്വാനപരിശ്രമത്തെക്കാളും ‎പ്രിയപ്പെട്ടവയെങ്കില്‍ അല്ലാഹു തന്റെ കല്പ്ന നടപ്പില്‍ വരുത്തുന്നത് ‎കാത്തിരുന്നുകൊള്ളുക. കുറ്റവാളികളായ ജനത്തെ അല്ലാഹു ‎നേര്വിഴിയിലാക്കുകയില്ല. ‎"},{"id":390490,"resource_id":83,"text":"Diles [¡Oh, Muhámmad!]: “Si vuestros padres, hijos, hermanos, cónyuges y familiares, los bienes materiales que hayan adquirido, los negocios que temáis perder, y las propiedades que poseáis y os agraden, son más amados para vosotros que Dios, Su Mensajero y la lucha por Su causa, esperad que os sobrevenga el castigo de Dios [que pronto llegará]. Dios no guía a los corruptos."},{"id":409198,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުންގެ މައިންބަފައިންނާއި، ދަރިންނާއި، أخ ންނާއި، އަނބިންނާއިި، ގާތްތިމާގެ މީހުންނާއި، ތިޔަބައިމީހުން ހޯދާފައިވާ މުދާތަކާއި، ގެއްލުންވެދާނެކަމަށް ތިޔަބައިމީހުން ބިރުގަންނަ ވިޔަފާރިއާއި، ތިޔަބައިމީހުން ހިތްރުހޭ ގެދޮރާއި (މިހުރިހައި ތަކެތި) اللَّه އާއި، އެކަލާނގެ رسول އާއާއި، އެކަލާނގެ މަގުގައި جهاد ކުރުމަށްވުރެން، ތިޔަބައިމީހުންނަށް ލޯބިވެތި ކަމުގައިވާނަމަ، اللَّه ގެ އަމުރުފުޅު އަތުވެއްޖައުމަށް ދާނދެން ތިޔަބައިމީހުން ބަލަބަލައި ތިބޭށެވެ! فاسق ވީ މީހުންނަށް، اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ."},{"id":238469,"resource_id":42,"text":"Powiedz: \"Jeśli wasi ojcowie, wasi synowie i wasi bracia, wasze żony i wasz ród, i wasze majątki, które zdobyliście, i handel, o którego zastój się obawiacie, i mieszkania, które wam się podobają, są wam milsze aniżeli Bóg i Jego Posłaniec oraz zmaganie się na Jego drodze - to oczekujcie, aż przyjdzie Bóg ze Swoim rozkazem.\" Bóg nie prowadzi drogą prostą ludzi szerzących zepsucie."},{"id":250885,"resource_id":44,"text":"Spune: “Dacă taţii voştri, fiii voştri, fraţii voştri, soţiile voastre, clanul vostru, bunurile ce le-aţi agonisit, un negoţ de-a cărui veştejire vă este teamă, locuinţele unde vă simţiţi bine, vă sunt mult mai dragi decât Dumnezeu şi trimisul Său şi decât războiul pentru calea lui Dumnezeu, aşteptaţi până va veni Dumnezeu cu Porunca Sa!” Dumnezeu nu călăuzeşte poporul stricat."},{"id":1327433,"resource_id":238,"text":"(اي پيغمبر) چؤ ته جيڪڏھن اوھان جا پيئر ۽ اوھان جو اولاد ۽ اوھان جا ڀائر ۽ اوھان جون زالون ۽ اوھان جا مائٽ ۽ اُھي مال جي اوھان ڪمايا آھن ۽ واپار جنھن جي بند ٿيڻ کان ڊڄو ٿا ۽ جايون جن کي پسند ڪريو ٿا سي اوھان کي الله ۽ سندس پيغمبر ۽ سندس واٽ ۾ جھاد ڪرڻ کان وڌيڪ پيارا آھن ته (ايسين) ترسو جيسين الله پنھنجو عذاب آڻي، ۽ الله بي دين قوم کي (سڌو) رستو نه ڏيکاريندو آھي."},{"id":346838,"resource_id":76,"text":"ئېيتقىنكى، «ئەگەر سىلەرنىڭ ئاتاڭلار، ئوغۇللىرىڭلار، قېرىندىشىڭلار، خوتۇنلىرىڭلار ، ئۇرۇق ـ تۇغقانلىرىڭلار (ھەمدە ئۇلاردىن باشقىلار)، تاپقان پۇل ـ ماللىرىڭلار، ئاقماي قېلىشىدىن قورققان تىجارىتىڭلار، ياخشى كۆرۈدىغان ئۆيلىرىڭلار سىلەر ئۈچۈن ئاللاھتىن، ئاللاھنىڭ پەيغەمبىرىدىن ۋە ئاللاھنىڭ يولىدا جىھاد قىلىشتىنمۇ سۆيۈملۈك بولسا (يەنى شۇلار بىلەن بولۇپ كېتىپ، ئاللاھنىڭ پەيغەمبىرىگە ياردەم بەرمىسەڭلار)، ئۇ ھالدا سىلەر تاكى ئاللاھنىڭ ئەمرى كەلگۈچە كۈتۈڭلار، ئاللاھ پاسىق قەۋمنى (يەنى ئاللاھنىڭ دىنىنىڭ چەك ـ چېگرىسىدىن چىقىپ كەتكۈچىلەرنى) ھىدايەت قىلمايدۇ»."},{"id":340602,"resource_id":75,"text":" De: “Əgər atalarınız, oğul­larınız, qardaşlarınız, zöv­cə­lə­ri­niz, yaxın qo­humlarınız, qa­zan­dı­ğınız mallar, iflasa uğ­ra­ma­sın­dan qorxduğunuz alış-veri­şi­niz və bə­yəndiyiniz məs­kən­lər sizə Allah­dan, Onun El­çi­sindən və Onun yo­­lunda ci­had­dan daha əziz­dir­sə, Allah Öz əmrini verincəyə qədər gözlə­yin. Allah günah­kar­la­rı doğru yola yönəlt­məz”."},{"id":359310,"resource_id":78,"text":"Скажи верующим (о пророк!): \"Если вы любите ваших отцов, сыновей, братьев, супруг, родственников и имущество, которое вы приобрели, и торговлю, застоя в которой вы боитесь, и жилища, в которых вам хорошо жить, сильнее, чем любите Аллаха, Его посланника и священную борьбу за веру Аллаха, - любите настолько больше, что отвлеклись от поддержки посланника, тогда ждите, пока не исполнится воля Аллаха и Его наказание для вас. Аллах не наставляет на прямой путь грешников, которые нарушают законы Его религии."},{"id":280052,"resource_id":49,"text":"Sema: Ikiwa baba zenu, na wenenu, na ndugu zenu, na wake zenu, na jamaa zenu, na mali mliyo yachuma, na biashara mnazo ogopa kuharibika, na majumba mnayo yapenda, ni vipenzi zaidi kwenu kuliko Mwenyezi Mungu na Mtume wake na Jihadi katika Njia yake, basi ngojeni mpaka Mwenyezi Mungu alete amri yake. Na Mwenyezi Mungu hawaongoi watu wapotovu."},{"id":274374,"resource_id":48,"text":"Säg: \"Om era fäder och era söner och era bröder och era hustrur och er släkt och de ting som ni förvärvar och de varor för vilka ni oroar er att de skall förbli osålda och era ombonade hem - [om allt detta] står ert hjärta närmare än Gud och Hans Sändebud och kampen för Hans sak, vänta då till dess Gud ger Sin vilja till känna; Gud vägleder sannerligen inte dem som visar trots och olydnad.\""},{"id":378018,"resource_id":81,"text":"(ئه‌ی محمد (صلى الله عليه وسلم) پێیان بڵێ: ئه‌گه‌ر باوو باپیرانتان و براکانتان و هاوسه‌رانتان و عه‌شره‌ت و هۆزتان و ماڵ و سامانێک که به‌ده‌ستان هێناوه‌، یاخود بازرگانیه‌ک ده‌ترسن که شکان و بێ بازاڕی ڕووی تێبکات و خانووبه‌ره و کۆشک و ته‌لارێک که حه‌ز ده‌که‌ن لێتان تێک نه‌چێت و دڵخۆشن پێی، لاتان خۆشه‌ویستترو نازدارتر بێت له خواو پێغه‌مبه‌ره‌که‌ی و جیهادو تێکۆشان له‌پێناو ڕێبازی ئه‌و زاته‌دا، ده ئه‌وه چاوه‌ڕوان بن، هه‌تا خوای گه‌وره دێت به فه‌رمانه‌کانیه‌وه و (تۆڵه‌تان لێ ده‌سێنێت)، خوای په‌روه‌ردگاریش هیدایه‌ت و ڕێنموویی قه‌ومی یاخی و له سنوور ده‌رچوو نادات."},{"id":256285,"resource_id":45,"text":"Скажи: «Если ваши отцы, ваши сыновья, ваши братья, ваши супруги, ваши семьи, приобретенное вами имущество, торговля, застоя в которой вы опасаетесь, и жилища, которые вы облюбовали, милее вам, чем Аллах, Его Посланник и борьба на Его пути, то ждите, пока Аллах не придет со Своим велением. Аллах не наставляет на прямой путь нечестивых людей»."},{"id":353074,"resource_id":77,"text":"De ki: &quot;Babalarınız, oğullarınız, kardeşleriniz, eşleriniz, akrabanız, elde ettiğiniz mallar, durgun gitmesinden korktuğunuz ticaret, hoşunuza giden evler sizce Allah'tan, Peygamberinden ve Allah yolunda savaşmaktan daha sevgili ise, Allah'ın buyruğu gelene kadar bekleyin. Allah fasık kimseleri doğru yola eriştirmez.&quot;"},{"id":200480,"resource_id":36,"text":"일러가로되 너희 선조들과 너희 후손들과 너희 형제들과 너 희 아내들과 너희 친척과 너희가 획득한 재산과 거래가 없을까 두려워하는 상품과 너희가 바라는 주거지들이 하나님과 선지자와 하나님 의 길에서 성전하는 것보다 귀중하다면 기다리라 하나님께서 명령 이 있으리라 하나님은 우매한 백성을 인도하지 아니 하시니라"},{"id":162114,"resource_id":30,"text":"Sano: »Jos isänne, poikanne, veljenne, vaimonne, omaisenne, hankkimanne omaisuus ja kauppa, jonka pysähtymistä pelkäätte, sekä asunnot, joihin olette mieltyneet, ovat teille rakkaampia kuin Jumala ja Hänen lähettiläänsä ja taistelu Hänen asiansa puolesta, niin odottakaa, kunnes Jumala tulee ja sanoo sanansa. Sillä Jumala ei pidä uppiniskaisista.»"},{"id":138789,"resource_id":26,"text":"Rci: \"Jsou-li vám vaši otcové, vaši synové, vaši bratři, vaše manželky, váš rod a jmění, které jste získali, a obchod, jehož úpadku se obáváte, a příbytky vaše, v nichž zalíbeni máte, milejší než Bůh a Jeho posel a ti, kdož na cestě Jeho bojují, tedy počkejte, až Bůh přijde se Svým rozhodnutím! A Bůh nevede cestou správnou lid hanebníků.\""},{"id":334366,"resource_id":74,"text":"Бигӯ: «Агар падаронатону фарзандонатон ва бародаронатону занонатон ва хешовандонатону амволе, ки ҷамъ кардед ва тиҷорате, ки аз қасоди он бим доред ва хонаҳое, ки бад-он дилхуш ҳастед, барои шумо аз Худову паёмбараш ва ҷиҳод кардан дар роҳи Ӯ дӯст доштанитар аст, мунтазир бошед, то Худо фармони худ биёварад». Ва Худо нофармононро ҳидоят нахоҳад кард!"},{"id":120977,"resource_id":23,"text":"(Ya Rəsulum!) De: “Əgər atalarınız, oğullarınız, qardaşlarınız, övrətləriniz, qəbiləniz (qohumlarınız), qazandığınız mallar, kasad olmasından qorxduğunuz ticarət, xoşunuza gələn məskənklər sizə Allahdan, Onun Peyğəmbərindən və Allah yolunda cihaddan daha əzizdirsə, Allahın əmri (əzabı) gəlincəyə qədər gözləyin. Allah fasiqləri doğru yola yönəltməz!"},{"id":307568,"resource_id":53,"text":"Ий Мухәммәд г-м әйт: \"Ий мөэминнәр! Әгәр сезнең аталарыгыз, кардәшләрегез, хатын кабиләләрегез, кәсеп иткән малларыгыз, арзан булудан курыккан сәүдәләрегез вә разый булып торган йортларыгыз Аллаһудан вә Аның рәсүленнән һәм Аллаһ юлында сугышудан сөеклерәк булса, Аллаһудан ґәзаб килгәнне көтегез! Аллаһ, Аның хөкемнәренә хыйлафлык кылучы фәсыйкларны, әлбәттә, туры юлга салмас."},{"id":268049,"resource_id":47,"text":"Thuaj (o i dërguar): “Në qoftë se etërit tuaj, vëllezërit tuaj, bashkëshortet tuaja, farefisi juaj, pasuria që e fituat, tregëtia që frikoheni se do të dështojë, vendbanimet me të cilat jeni të kënaqur, (të gjitha këto) janë më të dashura për ju se All-llahu, se i dërguari i Tij dhe se lufta për në rrugën e Tij, atëherë, pritni derisa All-llahu të sjellë vendimin e Tij. All-llahu nuk vë në rrugën e drejtë njerëzit e prishur."},{"id":232030,"resource_id":41,"text":"Si: «Om deres fedre, sønner, brødre, hustruer, nærmeste slekt, eiendom dere har ervervet, handel som står på spill, boliger dere er glad i, om dette er dere kjærere enn Gud og Hans sendebud og å kjempe for Hans sak, så bare vent til Gud iverksetter sin beslutning! Gud rettleder ikke urettferdige folk.»"},{"id":1066294,"resource_id":106,"text":"Ахь āла: /хIай Мухьаммад/ \"Нагахь санна шун дай‚ шун кIентий‚ шун вежарий‚ шун зударий‚ шун гергарнаш‚ даьхни‚ аш гулдина хилла долу‚ йохка-эцар‚ ша (са йоцуш) йисарх шу кхоьруш йолу‚ цIенош, шайна шу реза долу‚ шуна /дукха/ дезахь Делал а‚ Цуьнан элчанал а‚ Делан новкъахь т1ом барал а, – хьовсуш Iе Дела валц Шен гIуллакхца (цуьнан Iазап‚ оьгIазло йогIур ю шуна). Дала ца нисдо песакъ къам."},{"id":1321197,"resource_id":237,"text":"Кажи: “Ако вашите бащи, синове, братя и съпруги, и родът ви, и имоти, които сте придобили, и търговия, за която се плашите от застой, и жилища, които харесвате, са ви по-любими от Аллах и от Неговия Пратеник, и от борба по Неговия път, то чакайте, докато Аллах даде Своята повеля! Аллах не напътва нечестивите хора."},{"id":866452,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈប្រសិនបើឪពុកម្ដាយ កូនចៅ បងប្អូន ប្រពន្ធ សាច់សាលោហិតរបស់ពួកអ្នក និងទ្រព្យ សម្បត្ដិដែលពួកអ្នករកបាន និងជំនួញដែលពួកអ្នកខ្លាចខាតបង់ ហើយនិងលំនៅដ្ឋានដែលពួកអ្នកពេញចិត្ដវា ពួកអ្នកស្រឡាញ់ជាង អល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ និងការតស៊ូក្នុងមាគ៌ា របស់ទ្រង់ នោះ ចូរពួកអ្នករង់ចាំចុះ រហូតទាល់តែអល់ឡោះនាំមកនូវការ សមេ្រច(ទណ្ឌកម្ម)របស់ទ្រង់។ អល់ឡោះមិនចង្អុលបង្ហាញក្រុម ដែលប្រព្រឹត្ដល្មើសឡើយ។"},{"id":729264,"resource_id":103,"text":"Dize: \"Se vossos pais e vossos filhos e vossos irmãos e vossas mulheres e vossos clãs, e riquezas, que ganhastes, e comércio, de que receais a estagnação, e vivendas, de que vos agradais, são-vos mais amados que Allah e Seu Mensageiro e a luta em Seu caminho, então, aguardai até que Allah faça chegar Sua ordem. E Allah não guia o povo perverso."},{"id":158287,"resource_id":29,"text":"بگو: «اگر پدران‌تان، و فرزندان‌تان، و برادران‌تان و همسران‌تان، و خویشاوندان‌تان، و اموالی که به دست آورده‌اید، و تجارتی که از کساد آن می‌ترسید، و خانه‌هایی که بدان دلخوش هستید، در نزد شما از الله و پیامبرش و جهاد در راه او محبوب‌تر است، پس منتظر باشید، تا الله فرمان (عذاب) خویش را بیاورد، و الله گروه نافرمان را هدایت نمی‌کند»."},{"id":911452,"resource_id":133,"text":"(நபியே! நம்பிக்கையாளர்களை நோக்கி) நீர் கூறுவீராக: உங்கள் தந்தைகளும், உங்கள் பிள்ளைகளும், உங்கள் சகோதரர்களும், உங்கள் மனைவிகளும், உங்கள் குடும்பங்களும், நீங்கள் சம்பாதித்து வைத்திருக்கும் (உங்கள்) பொருள்களும், நஷ்டமாகிவிடுமோ என நீங்கள் பயந்து (மிக எச்சரிக்கையுடன்) செய்து வரும் வர்த்தகமும், உங்களுக்கு மிக்க விருப்பமுள்ள (உங்கள்) வீடுகளும் அல்லாஹ்வையும், அவனுடைய தூதரையும் விடவும், அல்லாஹ்வுடைய பாதையில் போர் புரிவதைவிடவும் உங்களுக்கு மிக விருப்பமானவையாக இருந்தால் (நீங்கள் உண்மை நம்பிக்கையாளர்களல்ல. நீங்கள் அடைய வேண்டிய தண்டனையைப் பற்றிய) அல்லாஹ்வுடைய கட்டளை வரும் வரை நீங்கள் எதிர்ப்பார்த்திருங்கள். (இப்படிப்பட்ட) பாவிகளை அல்லாஹ் நேரான வழியில் செலுத்துவதில்லை."},{"id":1142124,"resource_id":208,"text":"Sprich: \"Wenn eure Väter und eure Söhne und eure Brüder und eure Frauen und eure Verwandten und das Vermögen, das ihr euch erworben habt, und der Handel, dessen Niedergang ihr fürchtet, und die Wohnstätten, die ihr liebt, euch lieber sind als Allah und Sein Gesandter und das Kämpfen für Seine Sache, dann wartet, bis Allah mit Seiner Entscheidung kommt; und Allah weist den Ungehorsamen nicht den Weg.\""},{"id":1148360,"resource_id":209,"text":"Dici: “Se i vostri padri, e figli, e fratelli, e mogli, e tribù, e il benessere che avete acquisito, e il commercio che avete paura di perdere, e le case che amate vi sono più cari di Allāh e il Suo Messaggero e la lotta per la Sua causa, allora aspettate finché Allāh mandi il Suo ordine”. E Allāh non guida il popolo trasgressore."},{"id":659202,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Агар ота-оналарингиз, болаларингиз, ака-укаларингиз, жуфтларингиз, қариндош-уруғларингиз ва касб қилиб топган мол-дунёларингиз, касод бўлиб қолишидан қўрқадиган тижоратларингиз ҳамда яхши кўрадиган уй-жойларингиз сизларга Аллоҳдан, Унинг пайғамбаридан ва Унинг йўлида жиҳод қилишдан суюклироқ бўлса, у ҳолда то Аллоҳ ўз амрини (яъни, азобини) келтирганича кутиб тураверинглар. Аллоҳ итоатсиз қавмни ҳидоят қилмас."},{"id":980052,"resource_id":144,"text":"Zeg: \"Als jullie vaders en jullie zonen en jullie broeders en jullie echtgenotes en jullie familie en de bezittingen die jullie verworven hebben en de handel waarvan jullie verlies vrezen en de huizen die jullie behagen, jullie dierbaarder zijn den Allah en Zijn Boodschapper en het strijden op Zijn Weg, wacht dan tot Allah met Zijn beschikking komt. En Allah leidt het zwaar zondige volk niet,\""},{"id":213356,"resource_id":38,"text":"Tharoang ka a: O so manga loks iyo, go so manga wata iyo, go so manga pagari niyo, go so manga karoma niyo, go so manga tonganay niyo; go so manga tamok a miyasokat iyo; go so dagangan a ipkhawan iyo so kalpas o wakto niyan, go so manga darpa a masosoat kano ron na matomo iyo a di so Allah, go so sogo Iyan, go so kaphrang sii ko lalan Rkaniyan; - na nayawa niyo taman sa italingoma o Allah so sogoan Iyan (a siksa): Ka so Allah na di Niyan thoroon so pagtaw a manga songklid."},{"id":427906,"resource_id":89,"text":"Thuaj (o i dërguar): “Në qoftë se etërit tuaj, vëllezërit tuaj, bashkëshortet tuaja, farefisi juaj, pasuria që e fituat, tregëtia që frikoheni se do të dështojë, vendbanimet me të cilat jeni të kënaqur, (të gjitha këto) janë më të dashura për ju se All-llahu, se i dërguari i Tij dhe se lufta për në rrugën e Tij, atëherë, pritni derisa All-llahu të sjellë vendimin e Tij. All-llahu nuk vë në rrugën e drejtë njerëzit e prishur."},{"id":325103,"resource_id":56,"text":"你说：如果你们以为自己的父亲、儿子、兄弟、妻子、亲戚，以及你们得来的财产，生怕滞销的生意，和心爱的住宅，比真主及其使者和为真主而奋斗更为可爱，那你们就等待著，直到真主执行他的命令吧。真主是不引导放肆的民众的。"},{"id":174524,"resource_id":32,"text":"Ka ce: &quot;Idan ubanninku da ɗiyanku da 'yan'uwanku da mãtanku da danginku da dũkiyõyi, waɗanda kuka yi tsiwirwirinsu, da fatauci wanda kuke tsõron tasgaronsa, da gidaje waɗanda kuke yarda da su, sun kasance mafiya sõyuwa a gare ku daga Allah da ManzonSa, da yin jihãdi ga hanyarSa, to, ku yi jira har Allah Ya zo da umurninSa! Kuma Allah bã Ya shiryar da mutãne fãsiƙai.&quot;"},{"id":207980,"resource_id":37,"text":"(നബിയേ,) പറയുക: നിങ്ങളുടെ പിതാക്കളും, നിങ്ങളുടെ പുത്രന്‍മാരും, നിങ്ങളുടെ സഹോദരങ്ങളും, നിങ്ങളുടെ ഇണകളും, നിങ്ങളുടെ ബന്ധുക്കളും, നിങ്ങള്‍ സമ്പാദിച്ചുണ്ടാക്കിയ സ്വത്തുക്കളും, മാന്ദ്യം നേരിടുമെന്ന് നിങ്ങള്‍ ഭയപ്പെടുന്ന കച്ചവടവും, നിങ്ങള്‍ തൃപ്തിപ്പെടുന്ന പാര്‍പ്പിടങ്ങളും നിങ്ങള്‍ക്ക് അല്ലാഹുവെക്കാളും അവന്‍റെ ദൂതനെക്കാളും അവന്‍റെ മാര്‍ഗത്തിലുള്ള സമരത്തെക്കാളും പ്രിയപ്പെട്ടതായിരുന്നാല്‍ അല്ലാഹു അവന്‍റെ കല്‍പന കൊണ്ടുവരുന്നത് വരെ നിങ്ങള്‍ കാത്തിരിക്കുക. അല്ലാഹു ധിക്കാരികളായ ജനങ്ങളെ നേര്‍വഴിയിലാക്കുന്നതല്ല."},{"id":244634,"resource_id":43,"text":"Dize-lhes: Se vossos pais, vossos filhos, vossos irmãos, vossas esposas, vossa tribo, os bens que tenhais adquirido, ocomércio, cuja estagnação temeis, e as casas nas quais residis, são-vos mais queridos do que Deus e Seu Mensageiro, bemcomo a luta por Sua causa, aguardai, até que Deus venha cumprir os Seus desígnios. Sabei que Ele não ilumina osdepravados."},{"id":151277,"resource_id":28,"text":"Di: «Si preferís vuestros padres, vuestros hijos varones, vuestros hermanos, vuestras esposas, vuestra tribu, la hacienda que habéis adquirido, un negocio por cuyo resultado teméis y casas que os placen, a Alá y a Su Enviado y a la lucha por Su causa, esperad a que venga Alá con Su orden...» Alá no dirige al pueblo perverso."},{"id":295118,"resource_id":51,"text":"“จงกล่าวเถิด (มุฮัมมัด) ว่า หากบรรดาบิดาของพวกเจ้า และบรรดาลูก ๆ ของพวกเจ้า และบรรดาพี่น้องของพวกเจ้า และบรรดาคู่ครองของพวกเจ้า และบรรดาญาติของพวกเจ้า และบรรดาทรัพย์สมบัติที่พวกเจ้าแสวงหาไว้ และสินค้าที่พวกเจ้ากลัวว่าจะจำหน่ายมันไม่ออก และบรรดาที่อยู่อาศัยที่พวกเจ้าพึงพอใจมันนั้น เป็นที่รักใคร่แก่พวกเจ้ายิ่งกว่าอัลลอฮฺ และร่อซูลของพระองค์ และการต่อสู้ในทางของพระองค์แล้วไซร้ ก็จงรอคอยกันเถิดจนกว่าอัลลอฮฺจะทรงนำมาซึ่งกำลัง ของพระองค์ และอัลลอฮฺนั้นจะไม่ทรงนำทางแก่กลุ่มชนที่ละเมิด\""},{"id":986288,"resource_id":52,"text":"Onlara de ki; eğer babalarınız, oğullarınız, kardeşleriniz, kadınlarınız, akrabalarınız, kabileniz, elde ettiğiniz mallar, kesada uğramasından korktuğunuz ticaret, hoşlandığınız evler ve meskenler, size Allah ve Resulünden ve Allah yolunda cihaddan daha sevimli ise, artık Allah'ın emri gelinceye kadar bekleyin. Allah böyle fasıklar topluluğuna hidayet nasip etmez."},{"id":168285,"resource_id":31,"text":"Dis : \"Si vos pères, vos enfants, vos frères, vos épouses, vos clans, les biens que vous gagnez, le négoce dont vous craignez le déclin et les demeures qui vous sont agréables, vous sont plus chers qu’Allah, Son Messager et la lutte dans le sentier d’Allah, alors attendez qu’Allah fasse venir Son ordre . Et Allah ne guide pas les gens pervers.\" <sup foot_note=211975>1</sup>"},{"id":772916,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Айт: «Егер әкелерің, балаларың, бауырларың, жұбайларың, туыстарың және тапқан дүниелерің, тоқтап қалуынан қорқатын сауда мен өздерің ұнататын үйлерің сендер үшін Аллаһтан және Оның Елшісінен әрі Аллаһ жолында күресуден артық болса, онда Аллаһ Өз әмірін  / жазасын /  келтіргенге дейін күтіңдер! Аллаһ бұзық адамдарды тура жолмен жүргізбейді."},{"id":760444,"resource_id":111,"text":"“Yoo abbootin keessan, ilmaan keessan, obboleeyyan keessan, niitiwwan keessan, firoonni keessan, qabeenyi isin horattan, daldalli isin hir’achuu ishee sodaattaniifi manneen isin jaallattan Rabbi, ergamaa Isaatiifi karaa Isaa keessatti qabsaa’uu irra gara keessanitti jaalatamaa ta’e, hanga Rabbiin murtii Isaatiin dhufutti eegaa” jedhiRabbiinis ummata finciltoota hin qajeelchu."},{"id":766680,"resource_id":112,"text":"De ki: Babalarınız, oğullarınız, kardeşleriniz, eşleriniz, akrabalarınız, elde ettiğiniz mallar, durgun gitmesinden korktuğunuz ticaret, hoşunuza giden konutlar size Allah’tan, Rasûlünden ve O’nun yolunda cihaddan daha sevimli ise Allah’ın (azap) emri gelene kadar bekleyin! Allah fasık toplumlara hidayet etmez."},{"id":841508,"resource_id":124,"text":"     De ki: Eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, hısım akrabanız, kazandığınız mallar, kesada uğramasından korktuğunuz ticaret, hoşlandığınız meskenler size Allah'tan, Rasûlünden ve Allah yolunda cihad etmekten daha sevgili ise, artık Allah emrini getirinceye kadar bekleyin. Allah fâsıklar topluluğunu hidayete erdirmez."},{"id":132414,"resource_id":25,"text":"Reci: \"Ako su vam očevi vaši, i sinovi vaši, i braća vaša, i žene vaše, i rod vaš, i imanja vaša koja ste stekli, i trgovačka roba za koju strahujete da neće prođe imati, i kuće vaše u kojima se prijatno osjećate - miliji od Allaha i Poslanika, i od borbe na Njegovom putu, onda pričekajte dok Allah Svoju odluku ne donese. A Allah neće uputiti ljude buntovnike.\""},{"id":741736,"resource_id":108,"text":"२४) तपाईंले भनिदिनुस्ः यदि तिम्रा पिता, तिम्रा छोराहरू, तिम्रा दाजुभाइहरू, तिम्रा पत्नीहरू र तिम्रा नातेदारहरू र सम्पत्ति, जुन तिमीले कमाएका छौ र कारोबार जसमा कमीबाट तिमीलाई भय हुन्छ र ती घरहरू, जसलाई तिमीले मन पराउँछौ, तिमीलाई अल्लाह र उसको रसूल र उसको मार्गमा जेहाद गर्नुबाट अधिक प्रिय छन् भने अल्लाहले सजाय ल्याउन्जेल प्रतीक्षा गर । अल्लाह अवज्ञाकारीहरूलाई मार्गदर्शन् गर्दैन ।"},{"id":261110,"resource_id":46,"text":"waxaad dhahdaa haddaad aabayaalkiin, caruurtiinna, walaalihiin, haweenkiinna, qaraabadiinna, xoolo aad kasbateen, ganacsi aad ka cabsanaysaan inuu baaro iyo guryo aad ka raalli tihiin ka jeeeeshihiin Ilaahay, rasuulkiisa iyo jahaad jidkiisa suga inta Eebe ka keeni amarkiisa, Eebana ma hanuuniyo qoomka faasiqiinta ah."},{"id":1167855,"resource_id":213,"text":"বলুন, ‘তোমাদের নিকট যদি আল্লাহ্‌, তাঁর রাসূল এবং তাঁর (আল্লাহ্‌র) পথে জিহাদ করারা চেয়ে বেশি প্রিয় হয় [১] তোমাদের পিতৃবর্গ, তোমাদের সন্তানেরা, তোমাদের ভ্রাতাগণ, তোমাদের স্ত্রীগণ, তোমাদের আপনগোষ্ঠী, তোমাদের অর্জিত সম্পদ, তোমাদের ব্যবসা-বাণিজ্য যার মন্দা পড়ার আশংকা কর এবং তোমাদের বাসস্থান যা তোমরf ভালবাস [২], তবে অপেক্ষা কর আল্লাহ্‌ তাঁর নির্দেশ নিয়ে আসা পর্যন্ত [৩]।’ আর আল্লাহ্ ফাসিক সম্প্রদায়কে হেদায়াত দেন না [৪]।"},{"id":1199035,"resource_id":218,"text":"（使徒*よ、）言ってやるがいい。「あなた方の親、あなた方の子供、あなた方の兄弟、あなた方の配偶者、あなた方の近親、あなた方の稼いだ財産、また、あなた方がその不振を怖れている商売、あなた方が満足する住まいが、アッラー*とその使徒*、そしてかれの道における努力奮闘よりもあなた方にとって好ましいならば、アッラー*がそのご命令¹をもたらされるまで待つがよい。アッラー*は、放逸な民をお導きにはならないのだ」。"},{"id":1205271,"resource_id":219,"text":"일러가로되 너희 선조들과 너희 후손들과 너희 형제들과 너 희 아내들과 너희 친척과 너희가 획득한 재산과 거래가 없을까 두려워하는 상품과 너희가 바라는 주거지들이 하나님과 선지자와 하나님 의 길에서 성전하는 것보다 귀중하다면 기다리라 하나님께서 명령 이 있으리라 하나님은 우매한 백성을 인도하지 아니 하시니라"},{"id":1258840,"resource_id":228,"text":"නුඹලාගේ පියවරුන්, නුඹලාගේ දරුවන්, නුඹලාගේ සහෝදරයන්, නුඹලාගේ බිරියන්, නුඹලාගේ පවුලේ ඥාතීන්, නුඹලා උපයන ධනය, පාඩු ලබනු ඇතැයි නුඹලා බිය වන ව්‍යාපාරය, නුඹලා ප්‍රිය කරන වාසස්ථාන අල්ලාහ්ටත් ඔහුගේ රසූල්වරයාටත් ඔහුගේ මාර්ගයේ කැපවීමටත් වඩා (ඒවා) නුඹලා වෙත ප්‍රිය මනාප නම්, එවිට අල්ලාහ් ඔහුගේ නියෝගය ගෙන එන තෙක් නුඹලා අපේක්ෂාවෙන් සිටිනු. තවද අල්ලාහ් පාපතර ජනයාට මඟ නොපෙන්වයි."},{"id":1117180,"resource_id":199,"text":"Diles (¡oh, Muhammad!): “Si sus padres, sus hijos, sus hermanos, sus esposas, su gente, los bienes que hayan adquirido, los negocios que teman perder y sus casas con las que se sienten complacidos son más preciados (para ustedes) que Al-lah, que Su Mensajero y que combatir por Su causa, aguarden a que les llegue el castigo de Al-lah. Y Al-lah no guía a la gente rebelde (que se niega a obedecerlo)."},{"id":853980,"resource_id":126,"text":"Reci: \"Ako su vam očevi vaši, i sinovi vaši, i braća vaša, i žene vaše, i rod vaš, i imanja vaša koja ste stekli, i trgovačka roba za koju strahujete da prođe neće imati, i kuće vaše u kojima se prijatno osjećate – miliji od Allaha i Njegova Poslanika i od borbe na Njegovu putu, onda pričekajte dok Allah Svoju odluku ne donese. A Allah grješnicima neće ukazati na Pravi put.\""},{"id":816565,"resource_id":120,"text":"কোৱা, ‘তোমালোকৰ ওচৰত যদি আল্লাহ, তেওঁৰ ৰাছুল আৰু তেওঁৰ (আল্লাহৰ) পথত জিহাদ কৰাতকৈ বেছি প্ৰিয় হয় তোমালোকৰ পিতৃবৰ্গ, তোমালোকৰ সন্তান-সন্ততি, তোমালোকৰ ভাতৃসকল, তোমালোকৰ স্ত্ৰীসকল, তোমালোকৰ নিজ বংশগোত্ৰ, তোমালোকৰ অৰ্জিত সম্পদ, তোমালোকৰ ব্যৱসায়-বাণিজ্য যাৰ ক্ষতিৰ আশংকা তোমালোকে কৰা আৰু তোমালোকৰ বাসস্থান যিটোক তোমালোকে ভাল পোৱা তেন্তে অপেক্ষা কৰা আল্লাহে তেওঁৰ নিৰ্দেশ লৈ নাহা লৈকে’; আৰু আল্লাহে ফাছিক্ব সম্প্ৰদায়ক হিদায়ত নিদিয়ে।"},{"id":1215188,"resource_id":221,"text":"Hãy bảo họ: “Nếu cha mẹ, con cái, anh em, các bà vợ, dòng họ của các ngươi và tài sản mà các ngươi tậu được, và việc mua bán mà các ngươi sợ thất bại hoặc biệt thự xinh đẹp mà các ngươi thích thú, (tất cả các thứ đó) quí giá đối với các ngươi hơn Allah và Sứ Giả của Ngài và hơn việc chiến đấu cho Chính Nghĩa của Ngài thì hãy đợi cho đến khi Allah sẽ ban hành quyết định của Ngài xuống bởi vì Allah không hướng dẫn dắt một đám người dấy loạn và bất tuân’’"},{"id":1227660,"resource_id":223,"text":"[Эй паёмбар, ба муъминон] Бигӯ: «Агар падарону фарзандон ва бародарон ва ҳамсарон ва хешовандонатон ва амволе, ки ба даст овардаед ва тиҷорате, ки аз касодиаш метарсед ва хонаҳое, ки ба он дилхуш ҳастед, назди шумо аз Аллоҳ таоло ва паёмбараш ва ҷиҳод дар роҳи Ӯ маҳбубтаранд, пас, мунтазир бошед, то Аллоҳ таоло фармони [азоби] хешро нозил кунад. Ва Аллоҳ таоло гурӯҳи нофармонро ҳидоят намекунад»"},{"id":747972,"resource_id":109,"text":"你说：“如果你们以为自己的父亲、儿子、兄弟、妻子、亲戚，以及你们得来的财产，生怕滞销的生意，和心爱的住宅，比安拉及其使者和为安拉而奋斗更为可爱，那你们就等待着，直到安拉执行他的命令吧。安拉是不引导放肆的民众的。”"},{"id":145133,"resource_id":27,"text":"Sag: Wenn eure Väter, eure Söhne, eure Brüder, eure Gattinnen und eure Sippemitglieder, Besitz, den ihr erworben habt, Handel, dessen Niedergang ihr fürchtet, und Wohnungen, an denen ihr Gefallen findet, euch lieber sind als Allah und Sein Gesandter und das Abmühen auf Seinem Weg, dann wartet ab, bis Allah mit Seiner Anordnung kommt! Allah leitet das Volk der Frevler nicht recht."},{"id":1271309,"resource_id":230,"text":"[24] จงกล่าวเถิด (มุฮัมมัด) ว่า หากบรรดาบิดาของพวกเจ้าและบรรดาลูกๆของพวกเจ้าและบรรดาพี่น้องของพวกเจ้า และบรรดาคู่ครองของพวกเจ้า และบรรดาญาติของพวกเจ้า และบรรดาทรัพย์สมบัติที่พวกเจ้าแสวงหาไว้ และสินค้าที่พวกเจ้ากลัวว่าจะจำหน่ายมันไม่ออก และบรรดาที่อยู่อาศัยที่พวกเจ้าพึงพอใจมันนั้น เป็นที่รักใคร่แก่พวกเจ้ายิ่งกว่าอัลลอฮฺ และรอซูลของพระองค์ และการต่อสู้ในทางของพระองค์แล้วไซร้ ก็จงรอคอยกันเถิดจนกว่าอัลลอฮฺ จะทรงนำมาซึ่งกำลังของพระองค์ และอัลลอฮฺนั้นจะไม่ทรงนำทางแก่กลุ่มชนที่ละเมิด"},{"id":785386,"resource_id":115,"text":"Ka ce: \"Idan ubanninku da ɗiyanku da 'yan'uwanku da mãtanku da danginku da dũkiyõyi, waɗanda kuka yi tsiwirwirinsu, da fatauci wanda kuke tsõron tasgaronsa, da gidaje waɗanda kuke yarda da su, sun kasance mafiya sõyuwa a gare ku daga Allah da ManzonSa, da yin jihãdi ga hanyarSa, to, ku yi jira har Allah Ya zo da umurninSa! Kuma Allah bã Ya shiryar da mutãne fãsiƙai.\""},{"id":847744,"resource_id":125,"text":"Sọ pé: “Tí ó bá jẹ́ pé àwọn bàbá yín, àwọn ọmọkùnrin yín, àwọn arákùnrin yín, àwọn ìyàwó yín àti àwọn ìbátan yín pẹ̀lú àwọn dúkìá kan tí ẹ ti kó jọ àti òkòwò kan tí ẹ̀ ń bẹ̀rù pé kí ó má kùtà àti àwọn ibùgbé tí ẹ yọ́nú sí, (tí ìwọ̀nyí) bá wù yín ju Allāhu àti Òjíṣẹ́ Rẹ̀ pẹ̀lú jíja ogun sójú ọ̀nà (ẹ̀sìn) Rẹ̀, ẹ máa retí (ìkángun) nígbà náà títí Allāhu yóò fi mú àṣẹ Rẹ̀ wá. Allāhu kò níí fi ọ̀nà mọ ìjọ òbìlẹ̀jẹ́."},{"id":1533224,"resource_id":819,"text":"کہو کہ اگر تمھارے باپ اور تمھارے لڑکے اور تمھارے بھائی اور تمھاری بیویاں اور تمھارا خاندان اور وہ مال جو تم نے کمائے ہیں اور وہ تجارت جس کے بند ہونے سے تم ڈرتے ہو اور وہ گھر جن کو تم پسند کرتے ہو، یہ سب تم کو اللہ اور اس کے رسول اور اس کی راہ میں جہاد کرنے سے زیادہ محبوب ہیں تو انتظار کرو یہاں تک کہ اللہ اپنا حکم بھیج دے اور اللہ نافرمان لوگوں کو راستہ نہیں دیتا"},{"id":1539460,"resource_id":823,"text":"Say, ‘If your fathers and your sons and your brothers and your spouses and your tribe, and the worldly goods which you have acquired, and the commerce which you fear will decline, and the homes you love are dearer to you than God and His Messenger and the struggle for His cause, then wait until God fulfills His decree. God does not guide the disobedient people.’<sup foot_note=212689>1</sup>"},{"id":1526988,"resource_id":771,"text":"(ಓ ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ - ನಿಮ್ಮ ತಾಯಿ ತಂದೆಯರು, ನಿಮ್ಮ ಮಕ್ಕಳು, ನಿಮ್ಮ ಸಹೋ ದರರು, ನಿಮ್ಮ ಸಂಗಾತಿಗಳು, ನಿಮ್ಮ ಇತರ ಬಂಧುಗಳು, ನೀವು ಸಂಪಾದಿಸಿದ ಸೊತ್ತುಗಳು ಬಿಕರಿಯಾಗದೆ ಉಳಿಯುವುದೆಂದು ನೀವು ಹೆದರುತ್ತಿರುವ ನಿಮ್ಮ ವ್ಯಾಪಾರ ಸರಕುಗಳು, ನೀವು ತೃಪ್ತಿಪಡುತ್ತಿರುವ ಮನೆಗಳು ನಿಮ್ಮ ಪಾಲಿಗೆ ಅಲ್ಲಾಹನಿಗಿಂತ, ಅವನ ರಸೂಲ್ ಹಾಗೂ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಧರ್ಮಯುದ್ಧಕ್ಕಿಂತ ನಿಮಗೆ ಹೆಚ್ಚು ಪ್ರಿಯವಾಗಿದ್ದಲ್ಲಿ ಅಲ್ಲಾಹನು ತನ್ನ ನಿರ್ಣಯವನ್ನು ಜಾರಿಗೆ ತರುವವರೆಗೂ ನೀವು ಕಾದುಕೊಳ್ಳಿರಿ. ಅಧರ್ಮಿಗಳಾದ ಜನತೆಯನ್ನು ಅಲ್ಲಾಹನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುವುದಿಲ್ಲ<sup foot_note=206810>1</sup>."}]},{"id":1260,"verse_number":25,"verse_key":"9:25","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":159,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":28069,"position":1,"audio_url":"wbw/009_025_001.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":190,"line_number":10,"text":"ﮞ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":28070,"position":2,"audio_url":"wbw/009_025_002.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":190,"line_number":10,"text":"ﮟ","translation":{"text":"Allah helped you","language_name":"english"},"transliteration":{"text":"naṣarakumu","language_name":"english"}},{"id":28071,"position":3,"audio_url":"wbw/009_025_003.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":190,"line_number":10,"text":"ﮠ","translation":{"text":"Allah helped you","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":28072,"position":4,"audio_url":"wbw/009_025_004.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":190,"line_number":10,"text":"ﮡ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":28073,"position":5,"audio_url":"wbw/009_025_005.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":190,"line_number":10,"text":"ﮢ","translation":{"text":"regions","language_name":"english"},"transliteration":{"text":"mawāṭina","language_name":"english"}},{"id":28074,"position":6,"audio_url":"wbw/009_025_006.mp3","char_type_name":"word","code_v1":"ﮣﮤ","page_number":190,"line_number":11,"text":"ﮣﮤ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīratin","language_name":"english"}},{"id":28076,"position":7,"audio_url":"wbw/009_025_008.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":190,"line_number":11,"text":"ﮥ","translation":{"text":"and (on the) day","language_name":"english"},"transliteration":{"text":"wayawma","language_name":"english"}},{"id":28077,"position":8,"audio_url":"wbw/009_025_009.mp3","char_type_name":"word","code_v1":"ﮦﮧ","page_number":190,"line_number":11,"text":"ﮦﮧ","translation":{"text":"(of) Hunain","language_name":"english"},"transliteration":{"text":"ḥunaynin","language_name":"english"}},{"id":28079,"position":9,"audio_url":"wbw/009_025_011.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":190,"line_number":11,"text":"ﮨ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":28080,"position":10,"audio_url":"wbw/009_025_012.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":190,"line_number":11,"text":"ﮩ","translation":{"text":"pleased you","language_name":"english"},"transliteration":{"text":"aʿjabatkum","language_name":"english"}},{"id":28081,"position":11,"audio_url":"wbw/009_025_013.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":190,"line_number":11,"text":"ﮪ","translation":{"text":"your multitude","language_name":"english"},"transliteration":{"text":"kathratukum","language_name":"english"}},{"id":28082,"position":12,"audio_url":"wbw/009_025_014.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":190,"line_number":11,"text":"ﮫ","translation":{"text":"but not","language_name":"english"},"transliteration":{"text":"falam","language_name":"english"}},{"id":28083,"position":13,"audio_url":"wbw/009_025_015.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":190,"line_number":12,"text":"ﮬ","translation":{"text":"availed","language_name":"english"},"transliteration":{"text":"tugh'ni","language_name":"english"}},{"id":28084,"position":14,"audio_url":"wbw/009_025_016.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":190,"line_number":12,"text":"ﮭ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":28085,"position":15,"audio_url":"wbw/009_025_017.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":190,"line_number":12,"text":"ﮮ","translation":{"text":"anything","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":28086,"position":16,"audio_url":"wbw/009_025_018.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":190,"line_number":12,"text":"ﮯ","translation":{"text":"and (was) straitened","language_name":"english"},"transliteration":{"text":"waḍāqat","language_name":"english"}},{"id":28087,"position":17,"audio_url":"wbw/009_025_019.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":190,"line_number":12,"text":"ﮰ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"ʿalaykumu","language_name":"english"}},{"id":28088,"position":18,"audio_url":"wbw/009_025_020.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":190,"line_number":12,"text":"ﮱ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍu","language_name":"english"}},{"id":28089,"position":19,"audio_url":"wbw/009_025_021.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":190,"line_number":13,"text":"ﯓ","translation":{"text":"(in spite) of its vastness","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":28090,"position":20,"audio_url":"wbw/009_025_022.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":190,"line_number":13,"text":"ﯔ","translation":{"text":"(in spite) of its vastness","language_name":"english"},"transliteration":{"text":"raḥubat","language_name":"english"}},{"id":28091,"position":21,"audio_url":"wbw/009_025_023.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":190,"line_number":13,"text":"ﯕ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":28092,"position":22,"audio_url":"wbw/009_025_024.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":190,"line_number":13,"text":"ﯖ","translation":{"text":"you turned back","language_name":"english"},"transliteration":{"text":"wallaytum","language_name":"english"}},{"id":28093,"position":23,"audio_url":"wbw/009_025_025.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":190,"line_number":13,"text":"ﯗ","translation":{"text":"fleeing","language_name":"english"},"transliteration":{"text":"mud'birīna","language_name":"english"}},{"id":28094,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﯘ","page_number":190,"line_number":13,"text":"ﯘ","translation":{"text":"(25)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905217,"resource_id":131,"text":"Indeed Allah has given you ˹believers˺ victory on many battlefields, even at the Battle of Ḥunain<sup foot_note=76706>1</sup> when you took pride in your great numbers, but they proved of no advantage to you. The earth, despite its vastness, seemed to close in on you, then you turned back in retreat."},{"id":998761,"resource_id":149,"text":"Allah has supported you in many battlefields. But on the day of Hunayn, when your multitude impressed you, it availed you nothing and the earth closed in on you despite its spaciousness, then you turned away, fleeing."},{"id":1353289,"resource_id":171,"text":"Allah helped the believers against their enemies, the idolaters, in many battles, despite their small numbers and shortage of weapons, when they trusted in Allah and took appropriate measures. The believers should not be simply pleased by being a great number, because this is not the reason for them beating their enemy. On the day of Ḥunayn, when they were pleased by their great numbers, they said that they would not be defeated on that day because of small numbers; but their great numbers which pleased them did them no good, with their enemies overcoming them, and the earth becoming narrow for them despite its vastness. Then they turned from their enemies, fleeing in defeat."},{"id":102241,"resource_id":20,"text":"Allāh has already given you victory in many regions and [even] on the day of Ḥunayn, when your great number pleased you, but it did not avail you at all, and the earth was confining for you with [i.e., in spite of] its vastness; then you turned back, fleeing."},{"id":1110945,"resource_id":167,"text":"Allah has surely blessed you with His help on many battlefields, and on the day of Hunain : (remember) when you were proud of your great number then it did not help you at all, and the earth was straitened for you despite all its vastness, then you turned away on your backs."},{"id":1483337,"resource_id":782,"text":"Allah v‑a ajutat să biruiţi în numeroase locuri. Şi în ziua de la Hunayn<sup foot_note=199094>1</sup>, când aţi fost mândri de numărul vostru mare, însă el nu v‑a fost de folos întru nimic. Şi îngust vi s‑a părut vouă pământul, măcar că el era întins. Apoi aţi întors spatele, fugind."},{"id":1489573,"resource_id":790,"text":"হে মুমিনসকল! প্ৰকৃততে কেইবাটাও যুদ্ধত তোমালোকৰ কম সংখ্যা আৰু কম প্ৰস্তুতি থকা সত্ত্বেও মুশ্বৰিকসকলৰ বিৰুদ্ধে আল্লাহে তোমালোকক বিজয়ী কৰিছে। তেতিয়া তোমালোকে আল্লাহৰ ওপৰত ভৰসা কৰিছিলা আৰু বিভিন্ন উপায় অৱলম্বন কৰিছিলা, লগতে সংখ্যাবলৰ ওপৰত তোমালোকে নিৰ্ভৰ কৰা নাছিলা। সিহঁতৰ বিৰুদ্ধে তোমালোকে সংখ্যাবলৰ ফলত বিজয়ী হোৱা নাছিলা। কিন্তু হুনাইনৰ দিনা যেতিয়া তোমালোকে নিজৰ সংখ্যাবলৰ ওপৰত অহংকাৰ কৰিছিলা আৰু কৈছিলা যে, আজি আমি সংখ্যাৰ ক্ষেত্ৰত পৰাজিত নহওঁ। কিন্তু সেই দিনা তোমালোকৰ সংখ্যাগৰিষ্ঠতাও কোনো উপকাৰত অহা নাছিল, যি সংখ্যাৰ ওপৰত তোমালোকে বৰ অনন্দ প্ৰকাশ কৰিছিলা। ফলত শত্ৰু পক্ষই তোমালোকৰ ওপৰত বিজয় লাভ কৰিছিল আৰু পৃথিৱী প্ৰশস্ত হোৱাৰ পিছতো তোমালোকৰ বাবে সংকীৰ্ণ হৈ গৈছিল। আৰু তোমালোকে পৰাজিত হৈ শত্ৰুৰ পৰা ৰক্ষা পাবলৈ পলায়ন কৰিছিলা।"},{"id":1439685,"resource_id":776,"text":"Al-lah ayudó a los creyentes contra sus enemigos en muchas batallas, a pesar de su pequeño número y escasez de armas, cuando confiaron en Al-lah y tomaron las medidas adecuadas. Los creyentes no                                                                                                                                                                               deben vanagloriarse solo por tener un gran número, porque esta no es la razón por la que vencen a su enemigo. En el día de Hunain, confiados en su gran número, dijeron que en ese día no serían derrotados; sin embargo, su gran número, del cual se vanagloriaban, no les sirvió, ya que sus enemigos los vencieron y la tierra se volvió estrecha para ellos a pesar de su vastedad. Derrotados, huyeron de sus enemigos."},{"id":1495809,"resource_id":779,"text":"Allah vous a permis de remporter de nombreuses batailles, comme celle de Hounayn<sup foot_note=204432>1</sup> où votre nombre, dont vous tiriez fierté, ne vous fut d’aucune utilité. La terre, pourtant si vaste, vous parut ce jour-là bien étroite. Vous avez donc tourné le dos à l’ennemi et pris la fuite."},{"id":1401964,"resource_id":179,"text":"Talaga ngang nag-adya sa inyo si Allāh, O mga mananampalataya, laban sa kaaway ninyo kabilang sa mga tagapagtambal sa maraming labanan sa kabila ng kakauntian ng bilang ninyo at kahinaan ng kasangkapan ninyo noong nanalig kayo kay Allāh, nagsagawa kayo ng mga kaparaanan, at hindi nagpahanga sa inyo ang dami ninyo sapagkat hindi ang dami ang dahilan ng pagwawagi ninyo laban sa kanila. Sa araw ng [labanan sa] Ḥunayn naman noong nagpahanga sa inyo ang dami ninyo kaya nagsabi kayo: \"Hindi tayo madadaig ngayong araw dahil sa kakauntian,\" ngunit hindi nagpakinabang sa inyo ng anuman ang dami ninyong nagpahanga sa inyo sapagkat nanaig laban sa inyo ang kaaway ninyo at sumikip sa inyo ang lupa sa kabila ng luwang nito. Pagkatapos tumalikod kayo sa mga kaaway ninyo habang mga tumatakas na mga talunan."},{"id":1433449,"resource_id":774,"text":"Rwose Allah yabatabaye ahantu henshi, ndetse n’umunsi (w’urugamba) rwa Hunayini, ubwo mwashukwaga n’ubwinshi bwanyu (mwibwira ko muri butsinde), maze ntibwagira icyo bubamarira, nuko (mugotwa n’umwanzi) isi ibabana nto n’ukuntu ari ngari, hanyuma musubira inyuma muhunga!"},{"id":1470865,"resource_id":798,"text":"Chisimu Allah aŵele ali nkunchenjela mu mbala syejinji syangondo, ni lisiku lya (ngondo ja) Hunaini, ndema ja wannyenjile winji wenu, ninganiunkamuchisya chilichose, chilambo ni cham'banile kutendaga chili chakusapanguka, kaneka ni mwagalawiche kutila."},{"id":1373195,"resource_id":174,"text":"Sungguh Allah telah menolong kalian -wahai orang-orang mukmin- untuk mengalahkan orang-orang musyrik yang menjadi musuh kalian di banyak pertempuran, meskipun jumlah pasukan kalian sedikit dan peralatan perang kalian tidak kuat, tatkala kalian berserah diri kepada Allah, melakukan upaya-upaya yang diperlukan, dan tidak membanggakan banyaknya jumlah pasukan kalian, karena banyaknya jumlah pasukan bukanlah penentu kemenangan kalian atas musuh-musuh kalian. Sedangkan pada perang Ḥunain ketika kalian merasa bangga dengan banyaknya jumlah pasukan kalian hingga kalian berkata, “Hari ini kita tidak akan dikalahkan karena sedikitnya jumlah pasukan,” ternyata banyaknya jumlah pasukan yang kalian banggakan itu sama sekali tidak menguntungkan kalian, sehingga kalian dikalahkan oleh musuh kalian dan bumi yang luas ini terasa sempit bagi kalian, kemudian kalian melarikan diri dari musuh-musuh kalian."},{"id":1421548,"resource_id":182,"text":"信士们啊！的确，当你们信托真主并积极备战，并未因人多而自傲，而且人数多也不是你们克敌制胜的原因时，真主使你们在多次与以物配主者交战的战役中以少胜多战胜敌人。至于你们在候奈因战役时，自夸人多，你们曾说：“我们人多，今天一定获胜。”但你们自恃人多而并未以此获益，你们没有战胜敌人。大地虽广，但你们自觉无地自容，终以失败告终而落荒逃走。"},{"id":1445921,"resource_id":796,"text":"ߊߟߊ߫ ߓߘߴߊߟߎ߫ ߘߍ߬ߡߍ߲߬ ߞߟߊߘߊ߫ ߛߌߦߊߡߊ߲߫ ߘߐ߫ ߞߘߐ߬ߡߊ߲߫ ߘߋ߬، ߊ߬ ߣߌ߫ ߤߎ߬ߣߊ߬ߦߣߌ߬ ߟߏ߲ ߝߣߊ߫ ߘߐ߫ ߸ ߏ ߕߎ߬ߡߊ ߊߟߎ߫ ߟߊ߫ ߛߌߦߊߦߊ ߓߘߴߊߟߎ߫ ߤߣߍ߫ ߸ ߏ߬ ߡߊ߫ ߝߏߦߌ߫ ߢߵߊߟߎ߫ ߦߋ߫ ߸ ߘߎ߰ߞߟߏ ߣߴߊ߬ ߟߊ߫ ߦߙߌߥߊ ߖߍ߬ߘߍ ߜߍ߲߬ߘߍ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߟߋ߬ ߝߏ߫ ߊߟߎ߫ ߞߵߊߟߎ߫ ߞߐߟߊ߫ ߓߏ߬ߙߌ ߘߌ߫"},{"id":1452157,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ എണ്ണം കുറവായിട്ടും, യുദ്ധക്കോപ്പുകൾ ദുർബലമായിട്ടും അനേകം യുദ്ധങ്ങളിൽ നിങ്ങളുടെ ശത്രുക്കൾക്കെതിരിൽ അല്ലാഹു നിങ്ങളെ സഹായിച്ചിട്ടുണ്ട്. നിങ്ങൾ അല്ലാഹുവിൽ ഭരമേൽപ്പിക്കുകയും, നിങ്ങളാൽ കഴിയുന്നത് പ്രവർത്തിക്കുകയും, നിങ്ങളുടെ എണ്ണപ്പെരുപ്പത്തിൽ അത്ഭുതം കൂറാതിരിക്കുകയും ചെയ്തപ്പോഴായിരുന്നു അതെല്ലാം. എണ്ണപ്പെരുപ്പമായിരുന്നില്ല നിങ്ങൾ ശത്രുക്കൾക്ക് മേൽ വിജയം വരിച്ചതിൻ്റെ കാരണം. ഹുനൈൻ യുദ്ധദിവസവും അവൻ നിങ്ങളെ സഹായിച്ചു. അന്ന് നിങ്ങളുടെ എണ്ണപ്പെരുപ്പത്തിൽ നിങ്ങൾ അത്ഭുതം കൂറിക്കൊണ്ട് നിങ്ങൾ പറഞ്ഞു: നാമിന്ന് സൈന്യത്തിൻ്റെ എണ്ണക്കുറവ് കാരണത്താൽ പരാജയപ്പെടുകയേയില്ല. എന്നാൽ നിങ്ങളെ അത്ഭുതപ്പെടുത്തിയ ആ എണ്ണം നിങ്ങൾക്ക് യാതൊരു ഉപകാരവും ചെയ്തില്ല. നിങ്ങളുടെ ശത്രു നിങ്ങളുടെ മേൽ വിജയം വരിച്ചു. ഭൂമി വിശാലമായിട്ടും അത് നിങ്ങൾക്ക് ഇടുങ്ങിയതായി മാറി. പിന്നീടാകട്ടെ നിങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് നിങ്ങൾ പരാജിതരായി ഓടിപ്പോവുകയും ചെയ്തു."},{"id":1359154,"resource_id":172,"text":"-Ey Mü'minler!- Muhakkak ki Allah, pek çok savaşta müşriklerden olan düşmanlarınıza karşı sayınızın az olmasına ve gücünüzün de zayıf olmasına rağmen O'na tevekkül etmeniz ve sebeplere sarılmanız sebebiyle size yardım etmişti. Siz, bu savaşlarda çokluğunuz ile böbürlenmemiş ve çokluk, onlara karşı size yardım edilmesine sebep olmamıştı. Ama Huneyn gününde ise çokluğunuz sizi böbürlendirmiş ve şöyle demiştiniz: \"Bugün az olmaktan dolayı yenilmeyeceğiz.\" Sizi gururlandıran çokluğunuz size bir fayda sağlamamıştı. Ve düşmanlarınız size galip gelmişlerdi. Yeryüzü bütün genişliğine rağmen size dar gelmiş ve yenilmiş bir şekilde arkanıza dönerek düşmanlarınızdan kaçmıştınız."},{"id":1414461,"resource_id":181,"text":"- ای مؤمنان- الله در غزوه‌های زیادی شما را با وجود تعداد اندک‌تان و ضعف تجهیزات‌تان آن‌گاه که بر الله توکل کردید و اسباب را به کار گرفتید، و از کثرت‌تان به شگفت نیامدید، بر دشمنان مشرک‌تان پیروز گردانده است، پس کثرت سبب پیروزی شما بر آنها نبوده است، اما در روز حنین آن‌گاه که کثرت‌تان شما را به شگفت آورد، و گفتید: امروزه از هیچ گروه اندکی مغلوب نخواهیم شد، اما کثرت‌تان که شما را به شگفت آورد ذره‌ای به شما نفع نرساند، آن‌گاه دشمن‌تان بر شما پیروز شد، و زمین با تمام گستردگی‌اش بر شما تنگ آمد، سپس فراری و شکست ‌خورده از دشمنان‌تان روی گرداندید."},{"id":1367386,"resource_id":173,"text":"Ô croyants, Allah vous a secourus contre vos ennemis polythéistes dans de nombreuses batailles malgré votre faible nombre et l’infériorité de votre équipement, lorsque vous vous en êtes remis à Allah, que vous avez mobilisé les moyens nécessaires et que votre nombre ne vous emplissait pas d’orgueil. En effet, ce n’est pas votre nombre qui vous fit obtenir la victoire dans cette bataille. Rappelez-vous en revanche la Bataille de Ħunayn où votre nombre vous emplissait d’orgueil et que vous avez dit: Nous ne serons certes pas vaincus pour infériorité numérique aujourd'hui. Cette supériorité numérique, objet de votre orgueil, ne vous fut d’aucune utilité et votre ennemi vous vainquit. La Terre devint alors bien étroite pour vous malgré son étendue et vous avez tourné le dos à vos ennemis, fuyants le champ de bataille et humiliés."},{"id":1408348,"resource_id":180,"text":"২৫. হে মু’মিনরা! নিশ্চয়ই আল্লাহ তা‘আলা বহু যুদ্ধে তোমাদের সংখ্যা ও সরঞ্জাম কম থাকা সত্তে¡ও মুশরিক শত্রæদের বিরুদ্ধে তোমাদেরকে সাহায্য করেছেন। যখন তোমরা আল্লাহর উপর ভরসা করে দুনিয়ার উপকরণগুলো গ্রহণ করেছো। অন্যদিকে তোমরা কখনো সংখ্যাধিক্যের অহঙ্কার বোধ করোনি। বস্তুতঃ সংখ্যাধিক্য কখনো তাদের উপর তোমাদের বিজয়ের কারণই ছিলো না। তাই হুনাইন যুদ্ধের দিন যখন তোমরা সংখ্যাধিক্যের অহঙ্কার করে বললে: আজ আমাদেরকে সংখ্যায় স্বল্পতাজনিত পরাজয় বরণ করতে হবে না। তখন তোমাদের গর্ব করা সেই সংখ্যাধিক্য তোমাদের কোন উপকারে আসেনি। বরং তোমাদের শত্রæরাই তোমাদের উপর জয়ী হয়েছে এবং পৃথিবী এতো প্রশস্ত হওয়া সত্তে¡ও তোমাদের জন্য তা সঙ্কীর্ণ হয়ে গেছে। ফলে তোমরা পরাজিত অবস্থায় শত্রæর প্রতি পৃষ্ঠ প্রদর্শন পূর্বক সেখান থেকে পালিয়ে গেলে।"},{"id":1395036,"resource_id":178,"text":"О верующие, когда вы уповали на Аллаха, создавали причины и не были обольщены своей многочисленностью, Аллах даровал вам победу во многих битвах над вашим врагом из числа многобожников несмотря на вашу малочисленность и слабую подготовку, ведь не многочисленность была причиной ваших побед над ними. В день Хунейна, когда вы, обольстившись своей многочисленностью, сказали: «Сегодня нас не удастся одолеть, воспользовавшись нашей малочисленностью», ваша численность не принесла вам никакой пользы. Враги одолели вас и земля стала тесной для вас, несмотря на ее простор, а затем вы повернули вспять и отступили от вашего врага."},{"id":1389803,"resource_id":177,"text":"Quả thật, Allah đã phù hộ các ngươi - hỡi những người có đức tin - chiến thắng kẻ thù đa thần của mình trong rất nhiều trận chiến mặc dù số lượng các ngươi rất ít và lực lượng các ngươi rất yếu nhưng các ngươi biết phó thác cho Allah sau khi đã làm đủ lý do và không ngạo mạn, kiêu hãnh về số lượng đông đảo của mình, vả lại số lượng đông đảo không phải yếu tố giúp các ngươi chiến thắng. Riêng về ngày của trận chiến Hunain khi các ngươi kiêu hãnh về lực lượng hùng hậu của mình khiến các ngươi nói \"Nếu số lượng ít hơn sẽ không chiến thắng chúng ta đâu\" nhưng lực lượng hùng hậu làm các ngươi tự đắc đó nào giúp ích được cho các ngươi, các ngươi đã bị kẻ thù đánh úp khiến các ngươi cảm thấy mình trái đất thu hẹp lại trong khi nó vẫn mênh mông, rồi các ngươi đã quay lưng tháo chạy để thoát thân."},{"id":1378923,"resource_id":175,"text":"Uzvišeni Allah bio je uz vas, vjernici, pa vam je pomogao protiv višebožaca u mnogim bitkama i pohodima, iako ste bili slabi i malobrojni, kad ste se na Njega oslonili i sebebe poduzeli, i kada niste bili obmanuti svojom brojnošću, jer brojnost nije sebeb (uzrok) vaše pobjede. Što se tiče bitke na Hunejnu, gdje ste bili poneseni svojom brojnošću i rekli ste: \"Danas nećemo biti pobijeđeni zbog malobrojnosti.\", nije vam mnoštvo koristilo, pa vas je neprijatelj savladao i zemlja vam je postala tijesna, ma koliko prostrana bila, a onda ste se u bijeg dali, poraženi."},{"id":1428950,"resource_id":183,"text":"確かにアッラーは、敵や多神教徒たちに対して、多くの戦いであなた方信者を助けられた。それはあなた方の少ない軍勢や準備にも拘らず、アッラーを信じ、適切な措置を取ったからである。あなた方は自分の多勢に満足したのではなかったし、それは勝利の原因ではなかった。しかしフナインの戦いの日、多勢であり喜んで、負けるわけはないと言っていた。だがそれは何も役に立たず、敵が勝利して、大地はこのように広いのに、あなた方には狭くなってしまい、遂にあなた方は背を向けて退却した。"},{"id":1464629,"resource_id":792,"text":"ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានជួយពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ឲ្យទទួលបានជ័យជម្នះទៅលើពួកមុស្ហរីគីនក្នុងសមរភូមិជាច្រើន ទោះបីជាពួកអ្នកមានគ្នាតិចនិងគ្រឿងសព្វាវុធទន់ខ្សោយក៏ដោយ នៅពេលដែលពួកអ្នកប្រគល់ខ្លួនចំពោះអល់ឡោះ ព្រមទាំងប្រកាន់យកនូវមូលហេតុទាំងឡាយ(ដែលនាំឲ្យទទួលជោគជ័យ)។ ហើយពួកអ្នកមិនត្រូវមានមោទនភាពនឹងចំនួនដ៏ច្រើនរបស់ពួកអ្នកនោះទេ ពីព្រោះចំនួន(ទ័ព)ដ៏ច្រើនរបស់ពួកអ្នកនោះ មិនមែនជាមូលហេតុដែលនាំឲ្យពួកអ្នកទទួលបានជ័យជម្នះលើពួកគេនោះទេ។ រីឯនៅថ្ងៃសមរភូមិហ៊ូណែនវិញ នៅពេលដែលកងទ័ពជាច្រើនរបស់ពួកអ្នកបានធ្វើឲ្យពួកអ្នកមានមោទនភាព ដោយពួកអ្នកបានពោលថាៈ នៅថ្ងៃនេះ ពួកយើងនឹងមិនទទួលបរាជ័យដោយសារតែពួកយើងមានគ្នាតិចទៀតនោះទេ។ ក៏ប៉ុន្តែ ចំនួនទ័ពដ៏ច្រើនរបស់ពួកអ្នកដែលធ្វើឲ្យពួកអ្នកមានមោទនភាពនោះ មិនបានផ្តល់ផលប្រយោជន៍អ្វីបន្តិចដល់ពួកអ្នកនោះឡើយ។ ដូច្នេះ សត្រូវរបស់ពួកអ្នកក៏បានយកឈ្នះលើពួកអ្នក ហើយផែនដីដែលធ្លាប់តែមានភាពទូលំទូលាយនោះ បែរជាមានភាពចង្អៀតសម្រាប់ពួកអ្នក។ ក្រោយមក ពួកអ្នកបានរត់បកក្រោយចេញពីសត្រូវរបស់ពួកអ្នកដោយភាពបរាជ័យ។"},{"id":1508281,"resource_id":795,"text":"ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߓߘߴߊߟߎ߫ ߘߍ߬ߡߍ߲߬ ߞߟߊߘߊ߫ ߛߌߦߊߡߊ߲߫ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߤߎ߬ߣߊ߬ߦߣߌ߬ ( ߞߟߍ ) ߟߏ߲ ߝߣߊ߫ ߘߐ߫ ، ߏ߬ ߕߎ߬ߡߊ ߊߟߎ߫ ߟߊ߫ ߛߌߦߊߦߊ ߓߘߴߊߟߎ߫ ߤߣߍ߫ ، ߞߏ߬ߣߌ߲߬ ߏ߬ ߡߊ߫ ߝߏߦߌ߫ ߢߵߊߟߎ߫ ߡߊ߬ ، ߘߎ߰ߞߟߏ ߣߴߊ߬ ߟߊ߫ ߦߙߌߥߊ ߝߊ߲߭ ߜߍ߲߬ߘߍ߬ ߘߴߊߟߎ߫ ߡߊ߬ ߸ ߝߏ߫ ߊߟߎ߫ ߞߵߊߟߎ߫ ߞߐߟߊ߫ ߓߏ߬ߙߌ ߘߌ߫."},{"id":396727,"resource_id":84,"text":"Allah has surely blessed you with His help on many battlefields, and on the day of Hunain, when you were proud of your great number, then it did not help you at all, and the earth was straitened for you despite all its vastness, then you turned back on your heels."},{"id":1514517,"resource_id":785,"text":"البته الله شما را در مواضع بسیاری مدد کرد و (خصوصا) در روز (جنگ) حنين، وقتی که بسیاری تعداد تان شما را فریفته ساخته بود (لیکن) آن بسیاری تعداد چیزی را از شما دفع نکرد (بلکه) زمین با وجود فراخی آن بر شما تنگ گردید، باز در حالیکه پشت به دشمن گردانیده بودید، پا به فرار نهادید."},{"id":1384102,"resource_id":176,"text":"Allāh vi sostenne, o credenti, contro i vostri nemici idolatri in molte occasioni, nonostante il vostro numero esiguo e la scarsità dei vostri armamenti, quando vi affidaste ad Allāh e prendeste le dovute precauzioni, e non vi insuperbiste per i vostri grandi numeri, poiché i grandi numeri non sono ragione di vittoria; tuttavia, il giorno di Ħunein, quando il vostro grande numero vi compiacque, diceste: \"Oggi non saremo sconfitti per il nostro numero esiguo\", il vostro grande numero, che tanto vi compiacque, non vi fu per nulla utile, ed il vostro nemico vi sconfisse, e avvertiste come se la terra si stringesse nonostante la sua vastità, e poi vi ritiraste dal vostro nemico, fuggendo sconfitti."},{"id":83542,"resource_id":17,"text":"Indeed Allah has already (granted) you victory on many battlefields, and on the day of Hunayn, when your multitude made you admire it, yet it availed you nothing; and the earth, spacious as it is, was strait for you; thereafter you turned away, withdrawing.."},{"id":402963,"resource_id":85,"text":"God has helped you [believers] on many battlefields, even on the day of the Battle of Hunayn. You were well pleased with your large numbers, but they were of no use to you: the earth seemed to close in on you despite its spaciousness, and you turned tail and fled."},{"id":1339614,"resource_id":95,"text":"[9:25] Surely Allah has succoured you before on many a battlefield, and (you have yourselves witnessed His succour to you) on the day of Hunayn when your numbers made you proud, but they did you no good, and the earth, for all its vastness, constrained you, and you turned your backs in retreat."},{"id":329152,"resource_id":57,"text":"Laqad nasarakumu Allahu feemawatina katheeratin wayawma hunaynin ithaAAjabatkum kathratukum falam tughni AAankum shay-an wadaqatAAalaykumu al-ardu bima rahubat thummawallaytum mudbireen"},{"id":96013,"resource_id":19,"text":"Allah hath given you victory on many fields and on the day of Huneyn, when ye exulted in your multitude but it availed you naught, and the earth, vast as it is, was straitened for you; then ye turned back in flight;"},{"id":114710,"resource_id":22,"text":"Assuredly Allah did help you in many battle-fields and on the day of Hunain: Behold! your great numbers elated you, but they availed you naught: the land, for all that it is wide, did constrain you, and ye turned back in retreat."},{"id":1129653,"resource_id":206,"text":"Allah has given you victory in many battlefields, and on the day of Hunayn when you took pride in your great number, but they were of no use to you; the earth, despite its vastness, became constricted to you, then you turned back running away."},{"id":1135889,"resource_id":207,"text":"Allah (God) has supported you on many battlefields and the day of Hunayn when your own numbers amazed you; yet it did not spare you in any way and the earth seemed cramped for you, spacious as it is. Then you fell back in retreat."},{"id":1123417,"resource_id":203,"text":"  Truly Allâh has given you victory on many battle fields, and on the Day of Hunain (battle) when you rejoiced at your great number, but it availed you naught and the earth, vast as it is, was straitened for you, then you turned back in flight."},{"id":1079765,"resource_id":156,"text":"اللہ اس سے پہلے بہت سے مواقع پر تمہاری مدد کرچکا ہے۔ ابھی غزوہ حنین کے روز (اس کی دستگیری کی شان تم دیکھ چکے ہو) سا روز تمہیں اپنی کثرت تعداد کا غرہ تھا مگر وہ تمہارے کچھ کام نہ آئی اور زمین اپنی وسعت کے باوجود تم پر تنگ ہوگئی اور تم پیٹھ پھیر کر بھاگ نکلے"},{"id":1345846,"resource_id":97,"text":"اللہ اس سے پہلے بہت سے مواقع پر تمہاری مدد کر چکا ہے۔ ابھی غَز وہٴ حُنَین کے روز (اُس کی دستگیری کی شان تم دیکھ چکے ہو<sup foot_note=\"184117\">1</sup>)۔ اس روز تمہیں اپنی کثرتِ تعداد کا غَرّہ تھا مگر وہ تمہارے کچھ کام نہ آئی اور زمین اپنی وسعت کے باوجود تم پر تنگ ہو گئی اور تم پیٹھ پھیر کر بھاگ نکلے"},{"id":1302490,"resource_id":234,"text":"خدا نے بہت سے موقعوں پر تم کو مدد دی ہے اور (جنگ) حنین کے دن۔ جب تم کو اپنی (جماعت کی) کثرت پر غرّہ تھا تو وہ تمہارے کچھ بھی کام نہ آئی۔ اور زمین باوجود (اتنی بڑی) فراخی کے تم پر تنگ ہوگئی پھر تم پیٹھ پھیر کر پھر گئے"},{"id":1086001,"resource_id":158,"text":"(اے مسلمانو !) اللہ نے تمہاری مدد کی ہے بہت سے مواقع پر اور (خاص طور پر) حنین کے دن جب تمہیں اپنی کثرت پر ناز ہوگیا تھا تو وہ (کثرت) تمہارے کچھ کام نہ آسکی اور زمین پوری فراخی کے باوجود تم پر تنگ ہوگئی پھر تم پیٹھ موڑ کر بھاگ کھڑے ہوئے"},{"id":1004997,"resource_id":151,"text":"مدد کر چکا ہے اللہ تمہاری بہت میدانوں میں اور حنین کے دن جب خوش ہوئے تم اپنی کثرت پر پھر وہ کچھ کام نہ آئی تمہارے اور تنگ ہو گئی تم پر زمین باوجود اپنی فراخی کے پھر ہٹ گئے تم پیٹھ دے کر"},{"id":313008,"resource_id":54,"text":"یقیناً اللہ تعالیٰ نے بہت سے میدانوں میں تمہیں فتح دی ہے اور حنین کی لڑائی والے دن بھی جب کہ تمہیں اپنی کثرت پر ناز ہوگیا تھا، لیکن اس نے تمہیں کوئی فائده نہ دیا بلکہ زمین باوجود اپنی کشادگی کے تم پر تنگ ہوگئی پھر تم پیٹھ پھیر کر مڑ گئے۔"},{"id":220054,"resource_id":39,"text":"Sesungguhnya Allah telah menolong kamu mencapai kemenangan dalam banyak medan-medan perang dan di medan perang Hunain, iaitu semasa kamu merasa megah dengan sebab bilangan kamu yang ramai; maka bilangan yang ramai itu tidak mendatangkan faedah kepada kamu sedikitpun; dan (semasa kamu merasa) bumi yang luas itu menjadi sempit kepada kamu; kemudian kamu berpaling undur melarikan diri."},{"id":1308726,"resource_id":235,"text":"Zeker, Allah heeft jullie de overwinning op vele (doorslaggevende) veldslagen gegeven, en op de dag van Hoenayn, toen jullie verheugd waren over jullie grote aantallen, (n.l.  .  strijders) maar dat jullie niet baatte (vanwege hun blakend zelfvertrouwen). En de aarde, met al haar wijdsheid, werd jullie nauw, waardoor jullie (het slagveld) de rug toekeerden en op de vlucht sloegen (voor de minder talrijke vijand)."},{"id":930161,"resource_id":136,"text":"Allah vous a secourus en divers endroits. Le jour de Hunayn (notamment), vous exultiez en raison de votre nombre, lequel ne vous a servi à rien. La terre était trop étroite pour vous, en dépit de sa vastitude. Puis vous avez pris la fuite et tourné le dos."},{"id":860217,"resource_id":127,"text":"Батаҳқиқ, Аллоҳ сизларга кўп жойларда нусрат берди. Ҳунайн кунида ҳам. Ўшанда сизни кўплигингиз мағрур қилган эди. Бас, сизга ҳеч фойда бермади ва кенг ер сизга торлик қилиб қолди. Сўнгра, ортга қараб қочдингиз."},{"id":917689,"resource_id":134,"text":"Sesungguhnya Allah telah menolong kamu (hai para mukminin) di medan peperangan yang banyak, dan (ingatlah) peperangan ῌunayn, yaitu diwaktu kamu menjadi congkak karena banyaknya jumlah(mu), maka jumlah yang banyak itu tidak memberi manfaat kepadamu sedikit pun, dan bumi yang luas itu telah terasa sempit olehmu, kemudian kamu lari kebelakang dengan bercerai-berai."},{"id":195311,"resource_id":35,"text":"アッラーは幾多の戦役，またフナインの（合戦の）日においても，確かにあなたがたを助けられた。その時あなたがたは多勢を頼みにしたが，それは何も役立たず，大地はあのように広いのにあなたがたのためには狭くなって，あなたがたは遂に背を向けて退却した。"},{"id":804094,"resource_id":118,"text":" یقینًا یقینًا الله په ډېرو ځایونو كې ستاسو مدد كړى دى او د حُنین په ورځ هم، كله چې خپل ډېر والي تاسو په تعجب (او غرور) كې اچولي وئ، بیا دا (ډېر والى) ستاسو هېڅ په كار رانغى او پر تاسو  باندې ځمكه د هغې د ارتوالي باوجود تنګه شوه، بیا تاسو وګرځېدئ، په داسی حال كې چې شا كوونكي وئ"},{"id":319900,"resource_id":55,"text":"Batahqiq, Alloh sizlarga ko`p joylarda nusrat berdi. Hunayn kunida ham. O`shanda sizni ko`pligingiz mag`rur qilgan edi. Bas, sizga hech foyda bermadi va keng yer sizga torlik qilib qoldi. So`ngra, ortga qarab qochdingiz."},{"id":923925,"resource_id":135,"text":"بی‌تردید، الله شما [مؤمنان] را در موقعیت‌های زیادی یاری کرده است و نیز در جنگ حُنَین، آنگاه که فراوانی تعدادتان، شما را [شاد و] شگفت‌زده کرد؛ ولی هیچ سودی به حالتان نداشت و زمین ـ با همۀ گستردگی‌ ـ بر شما تنگ آمد؛ آنگاه [به دشمن‌] پشت کردید [و گریختید]."},{"id":1154597,"resource_id":210,"text":"Gerçekten Allah birçok yerde ve Huneyn Savaşı gününde size yardım etmiştir. Hani, çokluğunuz size kendinizi beğendirmiş, fakat (bu çokluk) size hiçbir yarar sağlamamış, yeryüzü bütün genişliğine rağmen size dar gelmişti. Sonra gerisin geri dönüp gitmiştiniz."},{"id":829038,"resource_id":122,"text":"अल्लाह बहुत-से स्थानों पर तथा ह़ुनैन[ के दिन, तुम्हारी सहायता कर चुका है, जब तुम्हें तुम्हारी अधिक्ता पर गर्व था, तो वह तुम्हारे कुछ काम न आई तथा तुमपर धरती अपने विस्तार के होते हुए संकीर्ण (तंग) हो गई, फिर तुम पीठ दिखाकर भागे। <sup foot_note=133397>1</sup>"},{"id":181174,"resource_id":33,"text":"Sungguh, Allah telah menolong kamu (mukminin) di banyak medan perang, dan (ingatlah) Perang Hunain, ketika jumlahmu yang besar itu membanggakan kamu, tetapi (jumlah yang banyak itu) sama sekali tidak berguna bagimu, dan bumi yang luas itu terasa sempit bagimu, kemudian kamu berbalik ke belakang dan lari tunggang langgang."},{"id":1265077,"resource_id":229,"text":"திட்டவட்டமாக அதிகமான போர்க்களங்களிலும் ஹுனைன் (போர்) அன்றும் அல்லாஹ் உங்களுக்கு உதவினான். நீங்கள் (எண்ணிக்கையில்) அதிகமாக இருப்பது உங்களை பெருமைப்படுத்தியபோது (அந்த எண்ணிக்கை) உங்களுக்கு எதையும் பலன் தரவில்லை. பூமி அது விசாலமாக இருந்தும் உங்கள் மீது நெருக்கடியாகி விட்டது. பிறகு, நீங்கள் புறமுதுகு காட்டியவர்களாக திரும்பினீர்கள்."},{"id":948872,"resource_id":139,"text":"    Ҳамоно Аллоҳ шуморо дар бисёре аз ҷойҳо ёрӣ кард.\nВа низ дар рӯзи Ҳунайн<sup foot_note=152099>1</sup> он гоҳ ки бисёрии адади лашкаратон шуморо ба тааҷҷуб оварда буд, вале барои шумо суде надошт ва замин бо ҳамаи васеӣ ва ҳамвориаш бар шумо танг шуд (ва ин ба он сабаб буд, \nки дар аввали ҷанг шикаст хӯрда будед). Пас бозгаштед ва ба душман пушт гардондед ва по ба гурез ниҳодед.<sup foot_note=152100>2</sup>"},{"id":1092237,"resource_id":161,"text":"বস্তুতঃ আল্লাহ তোমাদেরকে বহু যুদ্ধ ক্ষেত্রে সাহায্য করেছেন আর হুনায়নের যুদ্ধের দিন, তোমাদের সংখ্যার আধিক্য তোমাদেরকে গর্বে মাতোয়ারা করে দিয়েছিল, কিন্তু তা তোমাদের কোন কাজে আসেনি, যমীন সুপ্রশস্ত হওয়া সত্বেও তা তোমাদের নিকট সংকীর্ণই হয়ে গিয়েছিল, আর তোমরা পিছন ফিরে পালিয়ে গিয়েছিলে।"},{"id":1104709,"resource_id":163,"text":"অবশ্যই আল্লাহ তোমাদেরকে (যুদ্ধে) বহু ক্ষেত্রে বিজয়ী করেছেন এবং হুনাইনের দিনেও। যখন তোমাদেরকে তোমাদের সংখ্যাধিক্য গর্বে উম্মত্ত করেছিল, অতঃপর সেই সংখ্যাধিক্য তোমাদের কোনই কাজে আসেনি, আর ভূ-পৃষ্ঠ প্রশস্ত থাকা সত্ত্বেও তা তোমাদের উপর সংকীর্ণ হয়ে গেল, অতঃপর তোমরা পৃষ্ঠ প্রদর্শন পূর্বক পলায়ন করলে।"},{"id":1098473,"resource_id":162,"text":"অবশ্যই আল্লাহ তোমাদেরকে সাহায্য করেছেন বহু জায়গায় এবং হুনাইনের দিনে, যখন তোমাদের সংখ্যাধিক্য তোমাদেরকে উৎফুল্ল করেছিল, অথচ তা তোমাদের কোন কাজে আসেনি। আর যমীন প্রশস্ত হওয়া সত্ত্বেও তোমাদের উপর সংকীর্ণ হয়ে গিয়েছিল। অতঃপর তোমরা পৃষ্ঠ প্রদর্শন করে পলায়ন করেছিলে।"},{"id":1296254,"resource_id":153,"text":"Certamente Allah vi ha soccorsi in molti luoghi, come nel giorno di Hunayn, quando eravate tronfi del vostro numero – ma non servì a nulla e la terra, per quanto vasta, vi sembrava angusta: volgeste le spalle e fuggiste  <a class=f><sup foot_note=157348>1</sup></a> ."},{"id":973817,"resource_id":143,"text":"سوێند بەخوا بەڕاستی خوا سەری خستن لە زۆر جێگا و شوێندا و لەڕۆژی حونەینیشدا (یارمەتی دان) کەبە زۆری خۆتاندا دەنازین بەڵام (ئەو زۆریە) ھیچ سوودێکی نەبوو بۆتان و زەویتان لەسەر تەنگ بوویەوە بەو فراوانیەی کەھەیەتی پاشان پشتان کردە دوژمن و ھەڵھاتن"},{"id":1160833,"resource_id":211,"text":"Talaga ngang nag-adya sa inyo si Allāh sa maraming larangan ng labanan, at sa araw ng [labanan sa] Ḥunayn noong nagpahanga sa inyo ang dami ninyo ngunit hindi nagdulot sa inyo ng anuman at sumikip sa inyo ang lupa gayong malawak ito, pagkatapos lumisan kayo na mga tumatalikod."},{"id":1174092,"resource_id":214,"text":"Allah vas je na mnogim bojištima pomogao, a i onog dana na Hunejnu kad vas je mnoštvo vaše zanijelo, ali vam ono nije ni od kakve koristi bilo, nego vam je zemlja, koliko god da je bila prostrana, tijesna postala, pa ste se u bijeg dali."},{"id":1192800,"resource_id":217,"text":"Аллаг уже підтримав вас у багатьох місцях і в день Хунайну, коли вражала вас численність ваша, яка нічим не допомогла вам. Стала вузькою для вас широка земля й ви повернулися спинами!"},{"id":1221425,"resource_id":222,"text":"(Меккенің алынуынан кейін, Мекке мен Тайіптің арасындағы «Хұнайын» деген жерде болған шайқаста, жау төрт мың Мұсылмандар он екі мың болғандықтан қайтсек те жеңеміз деп ойлайды.) Расында Алла, сендерге көп жерлерде нұсрат берді. Сондай-ақ Хұнайын күні де сендерге нұсрат берді. Сол уақытта көптіктеріңе мәз болған едіңдер. Сонда ол, сендерге түк пайда бермеді. Сондай-ақ кең бола тұра жер, сендерге тар келді. Сонан соң бет бұрып қайта қаштыңдар."},{"id":1233897,"resource_id":224,"text":"തീര്‍ച്ചയായും ധാരാളം (യുദ്ധ) രംഗങ്ങളില്‍ അല്ലാഹു നിങ്ങളെ സഹായിച്ചിട്ടുണ്ട്‌. ഹുനൈന്‍ (യുദ്ധ) ദിവസത്തിലും( (സഹായിച്ചു.) അതായത് നിങ്ങളുടെ എണ്ണപ്പെരുപ്പം നിങ്ങളെ ആഹ്ലാദം കൊള്ളിക്കുകയും എന്നാല്‍ അത് നിങ്ങള്‍ക്ക് യാതൊരു പ്രയോജനവും ഉണ്ടാക്കാതിരിക്കുകയും, ഭൂമിവിശാലമായിട്ടും നിങ്ങള്‍ക്ക് ഇടുങ്ങിയതാവുകയും, അനന്തരം നിങ്ങള്‍ പിന്തിരിഞ്ഞോടുകയും ചെയ്ത സന്ദര്‍ഭം"},{"id":1240133,"resource_id":225,"text":"૨૫)  નિ:શંક અલ્લાહ તઆલાએ ઘણા યુદ્ધમાં તમને વિજય આપ્યો છે અને \"હુનૈન\"ની લડાઇ વખતે પણ, જ્યારે કે તમને પોતાના મોટા લશ્કર પર ઘમંડ હતું, પરંતુ તેણે તમને કંઈ પણ ફાયદો ન પહોંચાડયો, વિશાળ ધરતી હોવા છતાં  તે તમારા માટે તંગ થઇ ગઇ, પછી તમે પીઠ બતાવી પાછા ફર્યા."},{"id":1246369,"resource_id":226,"text":"२५.  निःसंशय, सर्वश्रेष्ठ अल्लाहने तुम्हाला अनेक युद्धभूमीत विजय प्रदान केला आहे आणि हुनैन-युद्धाच्या दिवशीही, जेव्हा तुम्हाला आपल्या जास्त संख्येबद्दल घमेंड होती, परंतु अशाने तुम्हाला काहीच लाभ झाला नाही, तथापि धरती आपली विशालता (बाळगत) असतानाही तुमच्यासाठी संकुचित (तंग) झाली, मग तुम्ही पाठ फिरवून दूर पळाले."},{"id":1252605,"resource_id":227,"text":"వాస్తవానికి ఇది వరకు చాలా యుద్ధరంగాలలో (మీరు కొద్దిమంది ఉన్నా) అల్లాహ్ మీకు విజయం చేకూర్చాడు. మరియు హునైన్ (యుద్ధం) రోజు మీ సంఖ్యాబలం మీకు గర్వకారణమయింది. కాని, అది మీకు ఏ విధంగానూ పనికి రాలేదు మరియు భూమి విశాలమైనది అయినప్పటికీ మీకు ఇరుకై పోయింది. తరువాత మీరు వెన్ను చూపి పారిపోయారు."},{"id":1277546,"resource_id":231,"text":"Hakika Mwenyezi Mungu Amewasaidia kwa kuwapa ushindi katika matukio ya vita mengi mlipozishikilia sababu za ushindi na mkamtegemea Mwenyezi Mungu. Na siku ya vita vya Hunayn mlisema, «Hatutashindwa leo kwa uchache.» Hapo wingi wenu ukawadanganya usiwafae, na adui yenu akawalemea msipate pa kukimbilia kwenye ardhi iliyo pana, mkakimbia katika hali ya kushindwa."},{"id":421671,"resource_id":88,"text":"Në të vërtetë, Allahu ju ka ndihmuar në shumë beteja, si dhe në ditën e (luftës së) Hunejnit, kur ju ju mahniti numri juaj i madh. Por ai numër nuk ju solli dobi aspak, sepse toka ju duk juve e ngushtë, edhe pse është e gjerë dhe kthyet shpinën duke ia mbathur."},{"id":1283782,"resource_id":232,"text":"Mazima Katonda yabataasa mu bifo bingi, ne ku lunaku lw'olutalo lwe Hunaini, obungi bwa mmwe bwe bwabasigula nebutabagasa kintu kyonna. Ensi yabafundirira awamu n’obugazi bwayo n’ekyaddako mwakyuka ne mussaako kakokola tondeka nnyuma."},{"id":415435,"resource_id":87,"text":"አላህም በብዙ ስፍራዎች በእርግጥ ረዳችሁ፤ የሑነይንም ቀን ብዛታችሁ በአስደነቀቻችሁና ከእናንተም ምንም ባልጠቀመቻችሁ ጊዜ ምድርም ከስፋቷ ጋር በጠበበቻችሁና ከዚያም ተሸናፊዎች ኾናችሁ በዞራችሁ ጊዜ (ረዳችሁ)፡፡"},{"id":1290018,"resource_id":233,"text":"כבר עזר לכם אללה והעניק לכם ניצחון במקומות רבים. אומנם ביום חונין כאשר מצא חן בעיניכם מספרכם הגדול ולא הועיל לכם בכלום, ומרחבי הארץ נעשו צרים עבורכם, ואחר כך גם הפניתם עורף וברחתם,"},{"id":955109,"resource_id":140,"text":"Y, ciertamente, Al-lah os ha concedido la victoria en diversas ocasiones, como el día de la batalla de Hunain<sup foot_note=149343>1</sup>, cuando os regocijabais de vuestra superioridad numérica, aunque ello no os sirvió de nada, y sentisteis que la tierra se estrechaba (por las emboscadas del enemigo), a pesar de su vastedad, y no encontrabais ningún lugar seguro, y huisteis."},{"id":961345,"resource_id":141,"text":"Sungguh, Allah telah menolong kamu (mukminin) di banyak medan perang, dan (ingatlah) Perang Hunain, ketika jumlahmu yang besar itu membanggakan kamu, tetapi (jumlah yang banyak itu) sama sekali tidak berguna bagimu, dan bumi yang luas itu terasa sempit bagimu, kemudian kamu berbalik ke belakang dan lari tunggang langgang."},{"id":288815,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ் உங்களுக்குப் பல போர்க்களங்களில் உதவி செய்திருக்கின்றான்; (நினைவு கூறுங்கள்;) ஆனால் ஹுனைன் (போர் நடந்த) அன்று. உங்களைப் பெருமகிழ்ச்சி கொள்ளச் செய்த உங்களுடைய அதிகமான (மக்கள்) தொகை உங்களுக்கு எவ்விதப் பலனும் அளிக்கவில்லை, (மிகவும்) பரந்த பூமி உங்களுக்கு (அப்போது) சுருக்கமாகிவிட்டது. அன்றியும் நீங்கள் புறங்காட்டிப் பின்வாங்கலானீர்கள்."},{"id":1314962,"resource_id":236,"text":"Ni$ Isrebê ikwen Öebbi deg waîas imukan, akked wass n Ëunain, mi kwen taâoeb îîaqa nnwen. Ur awen d tebbwi acemma. Tamurt iwsâan, tu$al awen tediyeq. D$a tezzim d, trewlem."},{"id":365547,"resource_id":79,"text":"Уже Аллах помог вам (в сражениях) во многих местах (когда вы делали все причины для этого) (и затем уповали на Аллаха). И (также Он помог вам) в день Хунайна [[Это сражение произошло в 8 году хиджры, в месяце шавваль, после завоевания мусульманами Мекки.]], когда вас (сначала) восхитила ваша многочисленность [[Воинов-мусульман было двенадцать тысяч, а воинов многобожников было четыре тысячи.]] (и вы сказали, что вас поэтому не победят), но (затем) она [ваша многочисленность] ни от чего вас не избавила [[Победу дарует Аллах, и она не бывает из-за многочисленности одной из сторон]] [не помогла вам], и стеснилась для вас земля там, где была широка [вы не могли найти себе убежище, когда враги набросились на вас]. Потом вы повернулись, обратив тыл [впали в бегство]."},{"id":371783,"resource_id":80,"text":"അല്ലാഹു നിങ്ങളെ നിരവധി സന്ദര്ഭ്ങ്ങളില്‍ സഹായിച്ചിട്ടുണ്ട്. ഹുനയ്ന്‍ ‎യുദ്ധദിനത്തിലും. അന്ന് നിങ്ങളുടെ എണ്ണപ്പെരുപ്പം നിങ്ങളെ ‎ദുരഭിമാനികളാക്കി. എന്നാല്‍ ആ സംഖ്യാധിക്യം നിങ്ങള്ക്കൊെട്ടും ‎നേട്ടമുണ്ടാക്കിയില്ല. ഭൂമി വളരെ വിശാലമായിരിക്കെ തന്നെ അത് പറ്റെ ‎ഇടുങ്ങിയതായി നിങ്ങള്ക്കുിതോന്നി. അങ്ങനെ നിങ്ങള്‍ പിന്തിരിഞ്ഞോടുകയും ‎ചെയ്തു. ‎"},{"id":390491,"resource_id":83,"text":"[Recordad que] Dios os socorrió en muchas ocasiones, como el día de [la batalla de] Hunain, cuando os vanagloriabais de vuestra superioridad numérica, pero de nada os valió y os resultó estrecha la Tierra [para escapar cuando os atacaron los idólatras] a pesar de su vastedad, y huisteis."},{"id":409199,"resource_id":86,"text":"ހަމަކަށަވަރުން، އެތައްއެތައް ތަނެއްގައި، اللَّه ތިޔަބައިމީހުންނަށް نصر ދެއްވިއެވެ. އަދި حُنين (ހަނގުރާމައިގެ) ދުވަހު، ތިޔަބައިމީހުންގެ ބައިގިނަކަމުގެ ސަބަބުން، ތިޔަބައިމީހުން ހެއްލުންތެރިވީހިނދު، ހަނދުމަކުރާށެވެ! ފަހެ، އެ ބައިގިނަކަން، ތިޔަބައިމީހުންނަށް އެއްވެސްކަމެއް ފުއްދައެއްނުދިނެވެ. އަދި (އެހިނދު) ތަނަވަސްކޮށް އޮތް ބިން، ތިޔަބައިމީހުންނަށް ދަތިވެގެންދިޔައެވެ. ދެން ތިޔަބައިމީހުން، ފުރަގަސްދީ، ފިލާން ދުއްވައިގަތީމުއެވެ."},{"id":238472,"resource_id":42,"text":"A Bóg pomógł wam zwyciężyć w wielu regionach, i w dniu Hunajn, kiedy was zadziwiła wasza mnogość. Lecz ona od niczego was nie wybawiła i ziemia stała się dla was ciasna mimo jej rozległości. Potem odwróciliście się plecami."},{"id":250934,"resource_id":44,"text":"Dumnezeu v-a ajutat în multe ţinuturi, precum şi în ziua acea în Hunain când eraţi mândri de mulţimea voastră ce nu v-a slujit la nimic încât pământul aşa larg cum este vi s-a părut prea strâmt, şi aţi întors spatele în grabă."},{"id":1327434,"resource_id":238,"text":"بيشڪ الله اوھان کي گھڻن ھنڌن ۾ سوڀ ڏني ۽ (پڻ جنگ) حُنين جي ڏينھن جو جڏھن اوھان جي گھڻائي اوھانکي عجب ۾ وڌو ۽ اوھان کان اوھان جي گھڻائي ڪجھ به ٽاري نه سگھي ۽ زمين پنھنجي ويڪرائي ھوندي (به) اوھان تي سوڙھي ٿي ويئي پوءِ اوھين پُٺيرا ٿي ڦريؤ."},{"id":346839,"resource_id":76,"text":" ئاللاھ سىلەرگە نۇرغۇن جەڭ مەيدانلىرىدا ۋە ھۈنەين كۈنىدە (يەنى جېڭىدە) ھەقىقەتەن ياردەم بەردى. ئەينى ۋاقىتتا سانىڭلارنىڭ كۆپلۈكىدىن خۇشاللىنىپ كەتتىڭلار (يەنى بۈگۈن بىزنىڭ سانىمىز كۆپ، مەغلۇپ بولمايمىز دېدىڭلار، بۇ چاغدا سىلەرنىڭ سانىڭلار 12 مىڭ، دۈشمىنىڭلارنىڭ سانى 4000 ئىدى)، سانىڭلارنىڭ كۆپلۈكى سىلەرگە قىلچە ئەسقاتمىدى. (قاتتىق قورققىنىڭلاردىن) كەڭ زېمىن سىلەرگە تار تۇيۇلدى. ئاندىن (مەغلۇپ بولۇپ، رەسۇلۇللاھنى ئازغىنا مۆمىنلەر بىلەن تاشلاپ) ئارقاڭلارغا قاراپ قاچتىڭلار."},{"id":340603,"resource_id":75,"text":" Həqiqətən, Allah əksər dö­yüş­lər­də, habelə Huneyn gü­nün­də də sizə kö­mək etmiş­di. O zaman çoxluğunuza alu­də oldunuz, am­ma bu sizin ka­rı­nıza gəlmədi. Yer üzü, geniş­liyinə bax­ma­ya­raq, sizə dar gəl­di, sonra geriyə çevrilib qaç­dı­nız."},{"id":359311,"resource_id":78,"text":"О вы, которые уверовали! Аллах помогал вам одержать победу над врагами во многих сражениях благодаря силе вашей веры. Когда же вы возгордились своей силой и своим численным превосходством в день Хунайна, Аллах сначала оставил вас, и ни ваша сила, ни ваша многочисленность вам не помогли. Ваш враг взял верх над вами, и даже обширная земля показалась вам тесной, и не нашли вы сил вести сражение или достойно спастись, и вы позорно отступили. Большинство из вас повернуло обратно, оставив пророка Аллаха с малочисленной группой мусульман [[Поучение здесь в том, что многочисленность - не главный фактор, обеспечивающий победу. Главное - высокий моральный дух воюющих.]]."},{"id":280055,"resource_id":49,"text":"Hakika Mwenyezi Mungu amekunusuruni katika mapigano mengi, na siku ya Hunayni ambapo wingi wenu ulikupandisheni kichwa, lakini haukukufaeni kitu. Na ardhi ikawa dhiki kwenu juu ya upana wake. Kisha mkageuka mkarudi nyuma."},{"id":274376,"resource_id":48,"text":"Gud har kommit till er hjälp i många drabbningar och [så gjorde Han] under slaget vid Hunayn när er styrka gjorde er övermodiga, fastän den inte räckte till för att ge er segern; då kändes den vida jorden trång för er, och till sist gjorde ni helt om och flydde."},{"id":378019,"resource_id":81,"text":"سوێند بێت بێگومان خوای گه‌وره له زۆر شوێندا سه‌ری خستن (به‌سه‌ر بێ باوه‌ڕاندا)، له ڕۆژی حونه‌ینیش کاتێک که زۆریی ژماره‌ی خۆتان سه‌رسامی کردبوون، جا (بینیتان) ئه‌و زۆریه هیچ فریاتان نه‌که‌وت و بێ نیازی نه‌کردن، زه‌ویش چه‌نده فراوانه لێتان هاته‌وه یه‌ک و ته‌نگ بوه‌وه‌، له‌وه‌ودوا هه‌موو پشتان هه‌ڵکردو ڕاتانکرد."},{"id":256287,"resource_id":45,"text":"Аллах одарил вас победой во многих местах и в день Хунейна, когда вы радовались своей многочисленности, которая ничем вам не помогла. Земля стала тесной для вас, несмотря на ее просторы, и вы повернули вспять."},{"id":353075,"resource_id":77,"text":"And olsun ki Allah size birçok yerlerde, ve çokluğunuzun sizi böbürlendirdiği fakat bir faydası da olmadığı, yeryüzünün geniş olmasına rağmen size dar gelip de bozularak arkanıza döndüğünüz Huneyn gününde yardım etmişti."},{"id":200482,"resource_id":36,"text":"하나님께서 너희에게 여러 전쟁에서 그리고 후나인 날에 승 리를 주셨으니 보라 너희 숫자가 많음에 너희가 놀랐으나 그것은 무용한 것이었으며 대지는 넓으나너희를 궁핍게 하였으니 너희는 뒤로 물러 섰노라"},{"id":162116,"resource_id":30,"text":"Totisesti Jumala on auttanut teitä jo monella taistelukentällä ja Honain päivänä, kun ylpeilitte monilukuisuudestanne, joka kuitenkaan ei auttanut teitä vähääkään; ja maa tuli teille ahtaaksi laajuudestaan huolimatta; ja te käännyitte pakoon."},{"id":138791,"resource_id":26,"text":"Bůh vám dozajista pomohl již na bojištích mnohých i v den bitvy u Hunajnu, kdy jste se těšili ze svého velkého počtu. Ale nijak vám to neprospěje, když se vám země, přes svou rozlehlost, stala úzkou a když jste se potom obrátili zády."},{"id":334367,"resource_id":74,"text":"Худо шуморо дар бисёре аз ҷойҳо ёрӣ кард. Ва низ дар рӯзи Ҳунайн он гоҳ, ки бисёрии лашкаратон шуморо ба тааҷҷуб оварда буд, вале барои шумо суде надошт ва замин бо ҳамаи васеъияш бар шумо танг шуд ва бозгаштед ва ба душман пушт кардед."},{"id":120979,"resource_id":23,"text":"Allah sizə bir çox yerlərdə, həmçinin Hüneyn (vuruşu) günündə kömək etdi. O gün çox olmağınız xoşunuza gəlsə də, bir faydası olmadı, gen dünya sizə dar oldu (yer üzü genişliyinə baxmayaraq sizə dar gəldi), sonra dönüb qaçdınız."},{"id":307570,"resource_id":53,"text":"Аллаһ, сезгә күп урында вә хөнәен көнендә ярдәм бирде, ул хөнәен көнендә сезне үзегезнең күплегегез ґәҗәбләндерде, ягъни без мөшрикләргә караганда бик күпбез, җиңелмәбез дидегез, хәлбуки күплегегез сезгә һич файда бирмәде, киң җир сезгә тар булды, соңра артка таба качтыгыз."},{"id":268051,"resource_id":47,"text":"Nuk ka dyshim se All-llahu ju ka ndihmuar në shumë beteja, e edhe në ditën e Hunejnit, kur juve ju mahnit numri i madh, i cili nuk ju vlejti asgjë, dhe me gjerësinë e saj që e kishte toka u ngushtua për ju, pastaj ju u zbrapsët (ikët)."},{"id":232032,"resource_id":41,"text":"Gud har bistått dere på mange valplasser. I Hunaynkampen, da dere var selvsikre på grunn av deres antall, så hjalp det dere ingenting. Landet i all sin utstrekning snørte seg sammen for dere, og dere vendte om til flukt."},{"id":1066295,"resource_id":106,"text":"Дала гIо дира шуна дуккхачу меттигашкахь‚ Хьунайн<sup foot_note=112568>1</sup>дийнахь а. Шу цецдехира шун дукхалло‚ цо (шу дуккха хиларна, Делан гIоьнах ойла еш дацара шу) шун хIумма кIелхьар ца даьккхира‚ сел шортта хилла долу латта гатделира шуна (довда меттиг йоцуш дисира шу)‚ тIаккха шу юхадевлира."},{"id":1321198,"resource_id":237,"text":"Аллах ви помогна на много места и в Деня на Хунайн, когато ви възхити вашата многобройност. Ала тя не ви спаси от нищо. И отесня за вас земята, въпреки че е просторна. После обърнахте гръб в бягство."},{"id":866453,"resource_id":128,"text":"អល់ឡោះពិតជាបានជួយពួកអ្នកឱ្យបានជោគជ័យនៅក្នុង សមរភូមិជាច្រើនកន្លែង។ ហើយនៅសមរភូមិហ៊ូណែន ពេលដែល កងទ័ពជាច្រើនរបស់ពួកអ្នកធ្វើឱ្យពួកអ្នកមានមោទនភាពនោះ គឺ គ្មានប្រយោជន៍អ្វីដល់ពួកអ្នកឡើយ។ ហើយដីដែលមានភាពទូលំ ទូលាយនោះបែរជាចង្អៀតចំពោះពួកអ្នក បន្ទាប់មកពួកអ្នករត់ ត្រឡប់ក្រោយ(ដោយបរាជ័យ)ទៅវិញ។"},{"id":729265,"resource_id":103,"text":"Com efeito, Allah socorreu-vos, em muitos campos de batalha. E, lembrai-vos, do dia da batalha de Hunain, quando vos admiráveis de vosso grande número, e este de nada vos valeu; e parecia-vos a terra estreita, por mais ampla que fosse. Em seguida, voltastes as costas, fugindo."},{"id":155276,"resource_id":29,"text":"به راستی الله شما را در جاهای زیادی یاری کرد، (و پیروزی بخشید) و در روز حنین (نیز یاری کرد) آنگاه که فزونی جمعیت‌تان شما را شگفت آورده بود (و مغرور ساخت) پس سودی به حال‌تان نداشت، و زمین با همۀ فراخی و وسعتش بر شما تنگ آمد، و سپس پشت (به میدان جنگ) نموده، فرار کردید."},{"id":911453,"resource_id":133,"text":"பல போர்க்களங்களில் (உங்கள் எண்ணிக்கைக் குறைவாக இருந்தும்) நிச்சயமாக அல்லாஹ் உங்களுக்கு உதவி செய்திருக்கிறான். எனினும், ஹுனைன் போர் அன்று உங்களை பெருமையில் ஆழ்த்திக் கொண்டிருந்த உங்கள் அதிகமான (மக்கள்) தொகை உங்களுக்கு ஒரு பலனும் அளிக்கவில்லை. பூமி இவ்வளவு விசாலமாக இருந்தும் (அதுசமயம் அது) உங்களுக்கு மிக நெருக்கமாகி (குறுகி) விட்டது. நீங்கள் புறங்காட்டி ஓடவும் தலைப்பட்டீர்கள்."},{"id":1142125,"resource_id":208,"text":"Wahrlich, Allah half euch schon an vielen Orten zum Sieg, und am Tage von Hunain, als eure große Zahl euch stolz machte - doch sie nutzte euch nichts, und die Erde wurde euch in ihrer Weite eng - da wandtet ihr euch zur Flucht."},{"id":1148361,"resource_id":209,"text":"Allāh vi ha aiutati su molti campi di battaglia, e nella Battaglia di Hunayn voi vi siete compiaciuti dei vostri grandi numeri, ma non vi sono serviti a nulla: la terra parve chiudersi su di voi, nonostante la sua vastità, poi siete fuggiti."},{"id":659203,"resource_id":101,"text":"Аллоҳ сизларни кўп ўринларда ғолиб қилди. Ҳунайн (Макка билан Тоиф ўртасидаги бир водий) кунини (эсланглар)! Ўшанда сизларни кўп эканлигингиз мағрур қилиб қўйган эди, аммо у (яъни, саноғингизнинг кўплиги) сизларни ҳеч нарсадан беҳожат қила олмади (қутқариб олмади) ва сизларга кенг ер торлик қилиб қолди, сўнг юз ўгирган ҳолингизда чекиндингиз!"},{"id":980053,"resource_id":144,"text":"Voorzeker, Allah heeft jullie reeds in vele veldslagen geholpen en op de dag van Hoenain, toen jullie grote aantallen (manschappen) jullie trots hadden gemaakt, naar dat baate jullie niets en de aarde, met al haar wijdsheid, werd jullie nauw, Daarna wendden jullie vluchtend de rug toe."},{"id":213358,"resource_id":38,"text":"Sabnsabnar a tiyabangan kano o Allah sii ko manga thmoan a madakl go so alongan a (kiyaphrang sa) Honayn: Gowani na miyasoat kano o kadakl iyo, na da a mininggay niyan rkano a gona a mayto bo: Go piyakasimpit rkano o lopa so kawlad iyan, oriyan iyan na tomiyalikhod kano a pphamalagoy."},{"id":427907,"resource_id":89,"text":"Nuk ka dyshim se All-llahu ju ka ndihmuar në shumë beteja, e edhe në ditën e Hunejnit, kur juve ju mahnit numri i madh, i cili nuk ju vlejti asgjë, dhe me gjerësinë e saj që e kishte toka u ngushtua për ju, pastaj ju u zbrapsët (ikët)."},{"id":325105,"resource_id":56,"text":"许多战场上和侯奈因之役，真主确已援助你们。当时，你们自夸人众，但人数虽众，对你们却无裨益；地面虽广，但你们觉得无地自容，终于败北。"},{"id":174526,"resource_id":32,"text":"Lalle ne, haƙĩƙa, Allah Yã taimake ku a cikin wurãre mãsu yawa, da Rãnar Hunainu, a lõkacin da yawanku ya bã ku sha'awa, sai bai amfãnar da ku da kõme ba, kuma ƙasa ta yi ƙunci a kanku da yalwarta, sa'an nan kuma kuka jũya kunã mãsu bãyar da bãya."},{"id":207981,"resource_id":37,"text":"തീര്‍ച്ചയായും ധാരാളം (യുദ്ധ) രംഗങ്ങളില്‍ അല്ലാഹു നിങ്ങളെ സഹായിച്ചിട്ടുണ്ട്‌. ഹുനൈന്‍ (യുദ്ധ) ദിവസത്തിലും (സഹായിച്ചു.) അതായത് നിങ്ങളുടെ എണ്ണപ്പെരുപ്പം നിങ്ങളെ ആഹ്ലാദം കൊള്ളിക്കുകയും എന്നാല്‍ അത് നിങ്ങള്‍ക്ക് യാതൊരു പ്രയോജനവും ഉണ്ടാക്കാതിരിക്കുകയും, ഭൂമിവിശാലമായിട്ടും നിങ്ങള്‍ക്ക് ഇടുങ്ങിയതാവുകയും, അനന്തരം നിങ്ങള്‍ പിന്തിരിഞ്ഞോടുകയും ചെയ്ത സന്ദര്‍ഭം."},{"id":244636,"resource_id":43,"text":"Deus vos socorreu em muitos campos de batalha - como aconteceu no dia de Hunain, quando vos ufanáveis da vossamaioria que de nada vos serviu; e a terra, com toda a sua amplitude, pareceu-vos pequena para empreenderdes a fuga."},{"id":151280,"resource_id":28,"text":"Alá os ha ayudado a vencer en muchos sitios. Y el día de Hunayn, cuando, complacidos por vuestro gran número, éste no os sirvió de nada; cuando la tierra, a pesar de su vastedad, os resultó angosta y volvisteis la espalda para huir."},{"id":295121,"resource_id":51,"text":"“แท้จริงอัลลอฮ์ได้ทรงช่วยเหลือพวกเจ้าแล้วในสนามรบอันมากมาย และในวันแห่งสงครามฮุนัยน์ ด้วย ขณะที่การมีจำนวนมากของพวกเจ้าทำให้พวกเจ้าพึงใจ แล้วมันก็มิได้อำนวยประโยชน์แก่พวกเจ้าแต่อย่างใด และแผ่นดินก็แคบแพวกเจ้า ทั้ง ๆ ที่มันกว้างอยู่ แล้วพวกเจ้าก็หันหลังหนี”"},{"id":168287,"resource_id":31,"text":"Allah vous a déjà secourus en maints endroits. Et [rappelez- vous] le jour de Hunayn, quand vous étiez fiers de votre grand nombre et que cela ne vous a servi à rien. La terre, malgré son étendue vous devint bien étroite; puis vous avez tourné le dos en fuyards."},{"id":986289,"resource_id":52,"text":"İnkâr kabul etmez bir durumdur ki, Allah size birçok yerde yardım etti. Özellikle Huneyn Günü ki, o gün kendi çokluğunuz size güven vermişti de o gün size onun bir faydası olmamıştı. Yeryüzü bütün genişliğine rağmen başınıza dar gelmişti. Sonra da bozguna uğrayarak gerisin geri dönüp kaçmaya başlamıştınız."},{"id":772917,"resource_id":113,"text":"Аллаһ сендерді көптеген жерлерде және Хунайн күні де жеңіске жеткізді. Сол кезде сендер сандарыңның көптігімен масайраған едіңдер. Бірақ ол  / сендерге /  еш пайда бермеді де жер кеңдігіне қарамастан, өздеріңе тар келді. Одан кейін сендер теріс бұрылдыңдар / қаштыңдар / ."},{"id":760445,"resource_id":111,"text":"Dhugumatti, Rabbiin iddoo baay’eetti isin tumseeraGuyyaa (lola) Hunayni, yeroo baay’inni keessan isin ajaa’ibsiise, kan homaa isin irraa hin deebisin, dachiin bal’ina ishee wajjin isinitti dhiphattee, sana booda yeroo baqa duubatti garagaltan (waan ta’e yaadadhu)."},{"id":766681,"resource_id":112,"text":"Gerçekten Allah birçok yerde ve Huneyn Savaşı gününde size yardım etmiştir. Hani, çokluğunuz size kendinizi beğendirmiş, fakat (bu çokluk) size hiçbir yarar sağlamamış, yeryüzü bütün genişliğine rağmen size dar gelmişti. Sonra gerisin geri dönüp gitmiştiniz."},{"id":841509,"resource_id":124,"text":"Allah size bir çok yerlerde ve (özellikle) çokluğunuzun sizi böbürlendirdiği ve fakat size hiçbir fayda sağlamadığı, geniş olmasına rağmen yeryüzünün size dar geldiği, sonra da (Rasûlüllah ile beraber kalan az bir kısmınız hariç) arkanızı dönüp kaçtığınız Huneyn gününde yardım etmişti."},{"id":132416,"resource_id":25,"text":"Allah vas je na mnogim bojištima pomagao, a i onoga dana na Hunejnu kad vas je mnoštvo vaše zanijelo, ali vam ono nije ni od kakve koristi bilo, nego vam je zemlja, koliko god da je bila prostrana, tijesna postala, pa ste se u bijeg dali."},{"id":741737,"resource_id":108,"text":"२५) निःसन्देह अल्लाहले तिमीलाई धेरै युद्धक्षेत्रहरूमा विजय प्रदान गरेको छ र ‘‘हुनैनको’’ युद्धको दिन पनि जबकि तिमीलाई आफ्नो ठूलो संख्यामा गौरव थियो, तर त्यो तिम्रो कुनै काम आएन बरु पृथ्वी आफ्नो विशालताको बावजूद तिम्रो निम्ति संकुचित भइहाल्यो । अनि तिमी पिठ्युँ फर्काइ भाग्यौ ।"},{"id":261113,"resource_id":46,"text":"wuxuu idiinku gargaaray Eebe meelo badan iyo maalintii xunayn markay idin cajabisay badnidiinnii oona waxba iddin tarin dhulkuna idinku cidhiidyamay isagoo waasaca markaas aad jeedsateen idinkoo carari."},{"id":1167856,"resource_id":213,"text":"অবশ্যই আল্লাহ্‌ তোমাদেরকে সাহায্য করেছেন বহু ক্ষেত্রে এবং হুনায়নের যুদ্ধের দিনে  [১] যখন তোমাদেরকে উৎফুল্ল করেছিল তোমাদের সংখ্যাধিক্য হওয়া; কিন্তু তা তোমাদের কোনো কাজে আসেনি এবং বিস্তৃত হওয়া সত্বেও যমীন তোমাদের জন্য সংকুচিত হয়েছিল। তারপর তোমরা পৃষ্ঠ প্রদর্শন করে পালিয়েছিলে [২]।"},{"id":1199036,"resource_id":218,"text":"（信仰者たちよ、）アッラー*は確かに、多くの場面であなた方をお助けになった¹。また自分たちの多勢ぶりが、あなた方を悦に入らせたフナイン*の日も（、同様であった）。そしてそれはあなた方の何の役にも立たず、大地はその広さにも関わらずあなた方にとって狭くなり²、更にあなた方は背を見せて敗走したのである。"},{"id":1205272,"resource_id":219,"text":"하나님께서 너희에게 여러 전쟁에서 그리고 후나인 날에 승 리를 주셨으니 보라 너희 숫자가 많음에 너희가 놀랐으나 그것은 무용한 것이었으며 대지는 넓으나너희를 궁핍게 하였으니 너희는 뒤로 물러 섰노라"},{"id":1258841,"resource_id":228,"text":"සැබැවින්ම අල්ලාහ් බොහෝ තැන් වල නුඹලාට උදව් කළේය. තවද හුනෙයින් දිනයෙහි නුඹලාගේ අධිකත්වය නුඹලා ව මවිත කළ අවස්ථාවේ නුඹලාට කිසිවක් ප්‍රයෝජනවත් නොවීය. මහපොළොව එය පුළුල් ව තිබුණ ද නුඹලාට පටු විය. පසු ව නුඹලා පිටුපස හරවා පලා ගියෙහුය."},{"id":1117181,"resource_id":199,"text":"Y, ciertamente, Al-lah les ha concedido la victoria en diversas ocasiones, como el día de la batalla de Hunain<sup foot_note=150434>1</sup>, cuando se regocijaban de su superioridad numérica, aunque ello no les sirvió de nada, y sintieron que la tierra se estrechaba (por las emboscadas del enemigo), a pesar de su vastedad, y no encontraban ningún lugar seguro, y huyeron."},{"id":853981,"resource_id":126,"text":"Allah vas je na mnogim bojištima pomogao, a i onoga dana na Hunejnu kada vas je mnoštvo vaše zanijelo, ali vam ono nije ni od kakve koristi bilo, nego vam je zemlja, koliko god da je bila prostrana, tijesna postala, pa ste se u bijeg dali."},{"id":816566,"resource_id":120,"text":"নিশ্চয় আল্লাহে তোমালোকক বহু ক্ষেত্ৰত সহায় কৰিছে আৰু হুনাইনৰ যুদ্ধৰ দিনা যেতিয়া তোমালোকক উৎফুল্ল কৰিছিল তোমালোকৰ সংখ্যাগৰিষ্ঠতাই, কিন্তু সেয়া তোমালোকৰ কোনো কামত অহা নাছিল আৰু পৃথিৱী প্ৰশস্ত হোৱা সত্বেও তোমালোকৰ বাবে সংকীৰ্ণ হৈ গৈছিল। তাৰ পিছত তোমালোকে পৃষ্ঠ প্ৰদৰ্শন কৰি পলায়ন কৰিছিলা।"},{"id":1215189,"resource_id":221,"text":"Chắc chắn Allah đã trợ giúp các ngươi tại nhiều chiến trường và vào ngày các ngươi chạm địch tại Hunain(. Này, quân số đông đảo của các ngươi làm cho các ngươi tự mãn nhưng chúng chẳng giúp ích gì được cho các ngươi. (Lúc đó) đất đai tuy rộng thênh thang bổng nhiên trở nên chật hẹp đối với các ngươi rồi các ngươi buộc phải đánh tháo lui."},{"id":1227661,"resource_id":223,"text":"Бе тардид, Аллоҳ таоло шумо [муъминон]-ро дар мавқеиятҳои бисёр ёрӣ кардааст ва низ дар ҷанги Ҳунайн, он гоҳ ки фаровонии теъдодатон шуморо [шоду] шигифтзада кард, вале ҳеҷ суде ба ҳолатон надошт ва замин бо ҳама густурдагӣ бар шумо танг омад, он гоҳ [ба душман] пушт кардед [ва гурехтед]"},{"id":747973,"resource_id":109,"text":"在许多战场上和侯奈因之役，安拉确已援助你们。当时，你们自夸人众，但人数虽众，对你们却无裨益；地面虽广，但你们觉得无地自容，终于败北。"},{"id":1271310,"resource_id":230,"text":"[25] แท้จริงอัลลอฮฺได้ทรงช่วยเหลือพวกเจ้าแล้วในสนามรบอันมากมาย และในวันแห่งสงครามฮุนัยน์ด้วย ขณะที่การมีจำนวนมากของพวกเจ้าทำให้พวกเจ้าพึงใจ แล้วมันก็มิได้อำนวยประโยชน์แก่พวกเจ้าแต่อย่างใด และแผ่นดินก็แคบแก่พวกเจ้า ทั้งๆที่มันกว้างอยู่ แล้วพวกเจ้าก็หันหลังหนี"},{"id":145135,"resource_id":27,"text":"Allah hat euch doch an vielen Orten zum Sieg verholfen, und auch am Tag von Hunain, als eure große Zahl euch gefiel, euch aber nichts nutzte. Die Erde wurde euch eng bei all ihrer Weite. Hierauf kehrtet ihr den Rücken (zur Flucht)."},{"id":785387,"resource_id":115,"text":"Lalle ne, haƙĩƙa, Allah Yã taimake ku a cikin wurãre mãsu yawa, da Rãnar Hunainu,<sup foot_note=132011>1</sup> a lõkacin da yawanku ya bã ku sha'awa, sai bai amfãnar da ku da kõme ba, kuma ƙasa ta yi ƙunci a kanku da yalwarta, sa'an nan kuma kuka jũya kunã mãsu bãyar da bãya."},{"id":847745,"resource_id":125,"text":"Dájúdájú Allāhu ti ṣe àrànṣe fún yín ní ọ̀pọ̀lọ́pọ̀ ojú ogun àti ní ọjọ́ (ogun) Hunaen, nígbà tí pípọ̀ yín jọ yín lójú, (àmọ́) kò rọ̀ yín lọ́rọ̀ kan kan; ilẹ̀ sì fún mọ yín tòhun ti bí ó ṣe fẹ̀ tó. Lẹ́yìn náà, ẹ pẹ̀yìn dà, ẹ sì ń sá lọ."},{"id":1533225,"resource_id":819,"text":"بے شک اللہ نے بہت سے موقعوں پر تمھاری مدد کی ہے اور حنین کے دن بھی جب تمھاری کثرت نے تم کو ناز میں مبتلا کردیا تھا پھر وہ تمھارے کچھ کام نہ آئی اور زمین اپنی وسعت کے باوجود تم پر تنگ ہوگئی، پھر تم پیٹھ پھیر کر بھاگے"},{"id":1526989,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ನಿಮಗೆ ಅನೇಕ ಕಡೆಗಳಲ್ಲಿ ಖಂಡಿತ ನೆರವಾಗಿರುತ್ತಾನೆ. ಹುನೈನ್ ಯುದ್ಧದ ದಿನ ಅಂ ದರೆ ನಿಮ್ಮ ಸಂಖ್ಯಾಬಲವು ನಿಮ್ಮನ್ನು ಹೆಮ್ಮೆ ಗೀಡು ಮಾಡಿದ ಸಂದರ್ಭ(ವನ್ನು ಜ್ಞಾಪಿಸಿ ಕೊಳ್ಳಿ). ಆದರೆ ಆ ಸಂಖ್ಯಾಬಲವು ನಿಮಗೆ ಯಾವ ಪ್ರಯೋಜನಕ್ಕೂ ಬರಲಿಲ್ಲ. ಭೂಮಿ ವಿಶಾ ಲವಾಗಿದ್ದು ಕೂಡ ನಿಮಗದು ಇಕ್ಕಟ್ಟಾಗಿ ಅನು ಭವಕ್ಕೆ ಬಂದಿತು. ತರುವಾಯ ನೀವು ಹಿಂಜರಿದು ಪಲಾಯನ ಮಾಡಿದಿರಿ <sup foot_note=206811>1</sup>."},{"id":1539461,"resource_id":823,"text":"Indeed, God has helped you on many occasions. On the day of Hunayn, when you took pride in your great numbers, they proved of no avail to you—for the earth, despite all its vastness, became [too] narrow for you and you turned back, in retreat.<sup foot_note=212690>1</sup>"}]},{"id":1261,"verse_number":26,"verse_key":"9:26","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":159,"manzil_number":2,"sajdah_number":null,"page_number":190,"juz_number":10,"words":[{"id":28970,"position":1,"audio_url":"wbw/009_026_001.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":190,"line_number":13,"text":"ﯙ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":28971,"position":2,"audio_url":"wbw/009_026_002.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":190,"line_number":13,"text":"ﯚ","translation":{"text":"Allah sent down","language_name":"english"},"transliteration":{"text":"anzala","language_name":"english"}},{"id":28972,"position":3,"audio_url":"wbw/009_026_003.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":190,"line_number":13,"text":"ﯛ","translation":{"text":"Allah sent down","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":28973,"position":4,"audio_url":"wbw/009_026_004.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":190,"line_number":13,"text":"ﯜ","translation":{"text":"His tranquility","language_name":"english"},"transliteration":{"text":"sakīnatahu","language_name":"english"}},{"id":28974,"position":5,"audio_url":"wbw/009_026_005.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":190,"line_number":14,"text":"ﯝ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":28975,"position":6,"audio_url":"wbw/009_026_006.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":190,"line_number":14,"text":"ﯞ","translation":{"text":"His Messenger","language_name":"english"},"transliteration":{"text":"rasūlihi","language_name":"english"}},{"id":28976,"position":7,"audio_url":"wbw/009_026_007.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":190,"line_number":14,"text":"ﯟ","translation":{"text":"and on","language_name":"english"},"transliteration":{"text":"waʿalā","language_name":"english"}},{"id":28977,"position":8,"audio_url":"wbw/009_026_008.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":190,"line_number":14,"text":"ﯠ","translation":{"text":"the believers","language_name":"english"},"transliteration":{"text":"l-mu'minīna","language_name":"english"}},{"id":28978,"position":9,"audio_url":"wbw/009_026_009.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":190,"line_number":14,"text":"ﯡ","translation":{"text":"and sent down","language_name":"english"},"transliteration":{"text":"wa-anzala","language_name":"english"}},{"id":28979,"position":10,"audio_url":"wbw/009_026_010.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":190,"line_number":14,"text":"ﯢ","translation":{"text":"forces","language_name":"english"},"transliteration":{"text":"junūdan","language_name":"english"}},{"id":28980,"position":11,"audio_url":"wbw/009_026_011.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":190,"line_number":14,"text":"ﯣ","translation":{"text":"which you did not see","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":28981,"position":12,"audio_url":"wbw/009_026_012.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":190,"line_number":14,"text":"ﯤ","translation":{"text":"which you did not see","language_name":"english"},"transliteration":{"text":"tarawhā","language_name":"english"}},{"id":28982,"position":13,"audio_url":"wbw/009_026_013.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":190,"line_number":15,"text":"ﯥ","translation":{"text":"and He punished","language_name":"english"},"transliteration":{"text":"waʿadhaba","language_name":"english"}},{"id":28983,"position":14,"audio_url":"wbw/009_026_014.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":190,"line_number":15,"text":"ﯦ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":28984,"position":15,"audio_url":"wbw/009_026_015.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":190,"line_number":15,"text":"ﯧﯨ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":28986,"position":16,"audio_url":"wbw/009_026_017.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":190,"line_number":15,"text":"ﯩ","translation":{"text":"And that","language_name":"english"},"transliteration":{"text":"wadhālika","language_name":"english"}},{"id":28987,"position":17,"audio_url":"wbw/009_026_018.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":190,"line_number":15,"text":"ﯪ","translation":{"text":"(is) the recompense","language_name":"english"},"transliteration":{"text":"jazāu","language_name":"english"}},{"id":28988,"position":18,"audio_url":"wbw/009_026_019.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":190,"line_number":15,"text":"ﯫ","translation":{"text":"(of) the disbelievers","language_name":"english"},"transliteration":{"text":"l-kāfirīna","language_name":"english"}},{"id":28989,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﯬ","page_number":190,"line_number":15,"text":"ﯬ","translation":{"text":"(26)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905218,"resource_id":131,"text":"Then Allah sent down His reassurance<sup foot_note=76707>1</sup> upon His Messenger and the believers, and sent down forces<sup foot_note=76708>2</sup> you could not see, and punished those who disbelieved. Such was the reward of the disbelievers."},{"id":998762,"resource_id":149,"text":"Then Allah sent down His tranquility upon His Messenger and upon the believers<sup foot_note=\"80159\">1</sup>, and He sent down troops you did not see and punished those who had denied. And that is the repayment of the deniers."},{"id":102243,"resource_id":20,"text":"Then Allāh sent down His tranquility upon His Messenger and upon the believers and sent down soldiers [i.e., angels] whom you did not see and punished those who disbelieved. And that is the recompense of the disbelievers."},{"id":1352091,"resource_id":171,"text":"Then, after they ran away from their enemy, Allah sent down calm upon His Messenger and the believers, so that they became patient in fighting; and He sent angels they could not see, and punished the disbelievers with death, capture and seizure of their wealth, women and children. These disbelievers were repaid in this way for their rejection of the Messenger."},{"id":1110946,"resource_id":167,"text":"Then Allah sent down His tranquility upon His Messenger and upon the believers, and sent down forces which you did not see, and punished those who disbelieved. And that is the recompense of the disbelievers."},{"id":1433450,"resource_id":774,"text":"Nuko Allah amanura ituze ku ntumwa ye (Muhamadi) no ku bemera, anamanura ingabo (abamalayika) mutabonaga, nuko ahana ba bandi bahakanye. Kandi icyo nicyo gihembo cy'abahakanyi."},{"id":1470866,"resource_id":798,"text":"Kaneka Allah jwatulwisye kutulala Kwakwe pa Ntenga  Jwakwe ﷺ ni pa ŵakulupilila, ni jwatulwisye soni asilikali (ŵachilaika) ŵanganimwaona, ni jwapele ilagasyo aŵala ŵaŵakanile, soni gele ni malipilo ga achimakafili."},{"id":1495810,"resource_id":779,"text":"Allah fit ensuite descendre quiétude et sérénité sur Son Messager et les croyants, ainsi que des armées invisibles d’anges, et infligea une cuisante défaite à ceux qui avaient rejeté la foi. Tel est le châtiment que méritent les mécréants."},{"id":396728,"resource_id":84,"text":"Then Allah sent down His tranquility upon His Messenger and upon the believers, and sent down troops that you did not see, and punished those who disbelieved. That is the recompense of the disbelievers."},{"id":1420714,"resource_id":182,"text":"当你们落荒而逃后，真主把安宁降示给使者和信士们，故他们坚守阵地，与敌厮杀。真主降下你们所未见的天使们，并以死亡、俘虏、缴纳赎金和俘虏其子女来惩治不信道者，这等人所受到的惩治，是否认他们的使者使命的不信道者的报酬。"},{"id":1514518,"resource_id":785,"text":"و باز الله آرامش و اطمینان خود را بر رسولش و مؤمنان نازل کرد و (از آسمان) لشکرهای را فرستاد که شما نمی‌دیدید و کافران را عذاب داد. و این است سزای کافران."},{"id":1359829,"resource_id":172,"text":"Düşmanınızdan kaçmanızdan sonra Allah, peygamberi ve Mü'minlerin üzerine rahatlık indirmiş ve böylece sizler savaşta sebat etmiştiniz. Görmediğiniz melekler indirmiş, kâfirlere ise öldürülme, esir alınma ve mallarının ele geçirilmesi ile azap etmişti. Onların cezalandırıldığı bu cezanın sebebi, onların peygamberlerini yalanlamaları ve O'nun getirdiklerinden yüz çevirmeleriydi."},{"id":1483338,"resource_id":782,"text":"Apoi, Allah a pogorât liniştea Sa asupra Trimisului Său şi asupra dreptcredincioşilor şi a trimis oşteni pe care nu i‑aţi văzut şi i‑a chinuit pe cei care nu credeau. Aceasta este răsplata necredincioşilor!"},{"id":1489574,"resource_id":790,"text":"কিন্তু শত্ৰুসকলৰ পৰা তোমালোক পলায়ন কৰাৰ পিছত আল্লাহে তেওঁৰ ৰাছুলৰ প্ৰতি আৰু মুমিনসকলৰ প্ৰতি শান্তি অৱতীৰ্ণ কৰিলে। ফলত তেওঁলোক দৃঢ়ভাৱে মুকাবিলা কৰিলে। তাৰ পিছত আল্লাহে ফিৰিস্তা অৱতীৰ্ণ কৰিলে, যিসকলক তোমালোকে দেখা পোৱা নাছিলা। আনহাতে কাফিৰসকলক হত্যা, বন্দী আৰু সম্পদ হৰণ, আৰু সন্তানসকলক বন্দী বনোৱাৰ দৰে শাস্তি প্ৰদান কৰিছিল। এইটোৱে শাস্তি সেইসকল লোকৰ বাবেও যিসকলে নিজ ৰাছুলক অস্বীকাৰ কৰিছে আৰু তেওঁ লৈ অহা বিধানৰ পৰা মুখ ঘূৰাই লৈছে।"},{"id":1439686,"resource_id":776,"text":"Luego, después de que huyeron de su enemigo, Al-lah hizo descender el sosiego sobre Su Mensajero y los creyentes, para que tuvieran paciencia en la lucha, y envió ángeles que ellos no podían ver, y castigó a los incrédulos con la derrota. Estos incrédulos fueron retribuidos ​​de esta manera debido a que rechazaron al Mensajero."},{"id":1452158,"resource_id":791,"text":"നിങ്ങളുടെ ശത്രുക്കളിൽ നിന്ന് നിങ്ങൾ ഓടിരക്ഷപ്പെട്ട ശേഷം അല്ലാഹു അവൻ്റെ റസൂലിനും മുഅ്മിനുകൾക്കും മനസ്സിൽ ശാന്തിയും സമാധാനവും ഇറക്കി നൽകി. അങ്ങനെ അവർ യുദ്ധത്തിൽ ഉറച്ചു നിന്നു. നിങ്ങൾ കാണാത്ത ചില മലക്കുകളെയും അല്ലാഹു ഇറക്കി. അങ്ങനെ അല്ലാഹുവിനെ നിഷേധിച്ചവരെ കൊന്നും തടവിലാക്കിയും അവരുടെ സമ്പത്ത് പിടിച്ചെടുത്തും (സ്ത്രീകളെയും കുട്ടികളെയും) അടിമകളാക്കിയും അവർക്ക് അല്ലാഹു ശിക്ഷ നൽകുകയും ചെയ്തു. അല്ലാഹു അക്കൂട്ടർക്ക് നൽകിയ ആ പ്രതിഫലം; അതാകുന്നു തങ്ങളുടെ റസൂലിനെ നിഷേധിക്കുകയും കളവാക്കുകയും, അദ്ദേഹം കൊണ്ടു വന്നതിനെ അവഗണിക്കുകയും ചെയ്തവർക്കുള്ള ശിക്ഷ."},{"id":1508282,"resource_id":795,"text":"ߏ߬ ߟߋ ߞߐ߫ ߸ ߊߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߡߊ߬ߝߊ ߟߊߖߌ߰ ߊ߬ ߟߊ߫ ߞߋߟߊ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߡߊ߬ ، ߊ߬ ߣߴߊ߬ ߞߊ߬ ߞߟߍ߬ߓߏߟߏ߲߫ ߠߎ߫ ߟߊߖߌ߰ ߸ ߊߟߎ߫ ߡߊ߫ ߡߍ߲ ߠߎ߬ ߦߋ߫ ، ߊ߬ ߘߏ߲߬ ߞߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߖߊ߲߰ߞߕߊ߫ ، ߓߊ߬ߓߊ߮ ߟߎ߫ ߘߏ߲߬ ߛߙߊ߬ ߢߊ ߟߴߏ߬ ߛߎ߮ ߘߌ߫."},{"id":1445922,"resource_id":796,"text":"ߏ߬ ߟߋ ߞߐ߫ ߸ ߊߟߊ߫ ߞߵߊ߬ ߟߊ߫ ߡߊ߬ߝߊ ߟߊߖߌ߰ ߊ߬ ߟߊ߫ ߞߋߟߊ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߡߊ߬، ߊ߬ ߣߴߊ߬ ߞߊ߬ ߞߟߍ߬ߓߏߟߏ߲߫ ߠߎ߫ ߟߊߖߌ߰ ߸ ߊߟߎ߫ ߡߊ߫ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߸ ߊ߬ ߣߴߊ߬ ߞߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ߬ߣߍ߲ ߠߎ߫ ߖߊ߲߰ߞߕߊ߫، ߏ߬ ߟߋ ߘߏ߲߬ ߦߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߛߙߊ߬ ߢߊ ߘߌ߫"},{"id":1464630,"resource_id":792,"text":"បន្ទាប់មក ក្រោយពីពួកអ្នកបានរត់គេចពីសត្រូវរបស់ពួកអ្នកនោះ អល់ឡោះជាម្ចាស់ក៏បានបញ្ចុះភាពនឹងនរទៅលើអ្នកនាំសាររបស់ទ្រង់ និងទៅលើបណ្តាអ្នកដែលមានជំនឿ។ ដូច្នេះ ពួកគេក៏មានភាពនឹងនរលើការប្រយុទ្ធ(មានស្មារតីប្រយុទ្ធ)ឡើងវិញ។ ហើយទ្រង់បានបញ្ចុះម៉ាឡាអ៊ីកាត់ដែលពួកអ្នកមិនបានឃើញពួកគេ(ឲ្យមកជួយពួកអ្នក) ព្រមទាំងបានដាក់ទណ្ឌកម្មទៅលើពួកប្រឆាំងនូវអ្វីដែលបានកើតឡើងចំពោះពួកគេ ដូចជាការសម្លាប់ ការចាប់ជាឈ្លើយសឹក ការរឹបអូសទ្រព្យសម្បត្តិនិងស្បៀងអាហាររបស់ពួកគេ។ ការតបស្នងដែលគេបានតបស្នងចំពោះពួកទាំងនោះ គឺជាការតបស្នងចំពោះពួកប្រឆាំងដែលបដិសេធអ្នកនាំសាររបស់ពួកគេ និងងាកចេញពីអ្វីដែលគាត់បាននាំមក។"},{"id":1401966,"resource_id":179,"text":"Pagkatapos ng pagtakas ninyo mula sa kaaway ninyo ay nagpababa si Allāh ng katiwasayan sa Sugo Niya at nagpababa nito sa mga mananampalataya kaya nagpakatatag sila sa pakikipaglaban, nagpababa Siya ng mga anghel na hindi ninyo sila nakikita, at nagparusa Siya sa mga tumangging sumampalataya sa pamamagitan ng nangyari sa kanila na pagkapatay, pagkabilanggo, pagkakuha ng mga yaman, at pagkabihag ng mga supling. Ang ganting iyon na iginanti sa mga ito ay ganti para sa mga tagatangging sumampalataya, na mga tagapasinungaling sa Sugo nila, na mga tagaayaw sa inihatid niya."},{"id":1384627,"resource_id":176,"text":"Poi, dopo la vostra fuga dal nemico, Allāh fece scendere la serenità sul Suo Messaggero e sui credenti, rendendoli determinati a combattere; e fece scendere gli angeli, che non vedeste, e punì i miscredenti con l'uccisione e la prigionia, privandoli dei loro beni e prendendo i loro famigliari come schiavi: Tale è la ricompensa che ottennero questi miscredenti rinnegatori del loro Messaggero, ostinati nell'avversione a ciò che comunicò."},{"id":1396183,"resource_id":178,"text":"После того, как вы отступили от врага, Аллах ниспослал спокойствие Своему Посланнику и верующим, и они укрепились. Он ниспослал ангелов, которых вы не видите, и подверг мучениям неверующих, позволив верующим убить их, взяв их и их детей в плен, и захватить их имущество. Таково возмездие, которому Он подверг неверующих, обвинивших Его Посланника во лжи и отвернувшихся от того, с чем он явился."},{"id":1416344,"resource_id":181,"text":"سپس الله بعد از فرارتان از دشمن‌تان، بر رسولش و بر مؤمنان آرامش فرو فرستاد، آن‌گاه بر قتال پایداری کردید، و فرشتگانی که آنها را نمی‌دیدید فرو فرستاد، و کسانی را که کفر ورزیدند با قتل و اسارت و گرفتن اموال و به اسارت ‌درآوردن فرزندان عذاب کرد. و این مجازات که با آن جزا داده شدند همان مجازات کافرانی است که رسول‌شان را تکذیب کنند و از آنچه آورده است روی گردانند."},{"id":1367387,"resource_id":173,"text":"Puis après avoir fui votre ennemi, Allah apaisa Son Messager et les croyants qui demeuraient déterminés à combattre. Il fit descendre des anges que vous ne voyiez pas et châtia les mécréants en les tuant, en les emprisonnant, et en vous livrant leurs biens et leurs enfants. Telle est la rétribution allouée aux mécréants qui démentent leur Messager et se détournent de ce qu’il leur a apporté."},{"id":1428951,"resource_id":183,"text":"それからアッラーは、その使徒と信者たちの上に、かれの静穏（サキーナ）をもたらし、戦闘での忍耐を与えられた。またあなた方には見えない天使を遣わして、不信心な人びとを死、捕虜、資財没収、婦女子拘束などで処罰された。これが使徒とかれがもたらしたものに反逆したことについての、不信仰者への報いなのであった。"},{"id":1373196,"resource_id":174,"text":"Kemudian setelah kalian melarikan diri dari musuh kalian, Allah menurunkan rasa tenteram ke dalam hati rasul-Nya dan menurunkannya ke dalam hati orang-orang mukmin sehingga mereka bertahan di medan perang. Dan Allah juga menurunkan malaikat yang tidak terlihat oleh kalian. Dan Dia menghukum orang-orang kafir dengan apa yang menimpa mereka; terbunuh, tertawan, kehilangan harta benda, dan keluarga mereka. Balasan yang mereka terima itu merupakan balasan bagi orang-orang kafir yang mendustakan rasul mereka dan berpaling dari ajaran yang dibawanya."},{"id":1377148,"resource_id":175,"text":"Nakon vašeg bježanja od neprijatelja, Allah je na Poslanika i na vjernike spustio smiraj, pa su se vratili na poprište bitke i poslao je meleke koje niste vidjeli, a kaznio je nevjernike pogibijom, zarobljavanjem i zaplijenom imetka i zarobljavanjem porodica. Eto, to je višebošcima bila kazna zato što su utjerali Allaha i Njegovog Poslanika u laž, okrećući se od Objave sa kojom je došao."},{"id":1391667,"resource_id":177,"text":"Sau khi các ngươi bỏ chạy trốn kẻ thù thì Allah đã trấn an tấm lòng Thiên Sứ của Ngài và cả những người có đức tin, Ngài giữ vững bước chân họ trên sa trường, Ngài phái xuống một đoàn thiên binh mà các ngươi không nhìn thấy và Ngài đã trừng phạt những kẻ vô đức tin bằng những gì đã xảy ra với chúng từ việc bị giết, bị bắt làm tù binh, bị giành lấy tài sản, bị đầy làm nô lệ. Đó là phần phạt dành cho những kẻ vô đức tin đã phủ nhận những gì mà Thiên Sứ đã mang đến cho họ."},{"id":1409824,"resource_id":180,"text":"২৬. তবে শত্রæ থেকে পালিয়ে যাওয়ার পর আল্লাহ তা‘আলা তাঁর রাসূল ও মু’মিনদের উপর প্রশান্তি নাযিল করেছেন। ফলে তারা যুদ্ধের প্রতি আবারো অবিচল হয়ে উঠে। উপরন্তু তিনি এমন এক দল ফিরিশতা পাঠালেন যাঁদেরকে তোমরা দেখতে পাওনি এবং তিনি কাফিরদেরকে হত্যা, বন্দী, সম্পদ ছিনিয়ে নেয়া ও সন্তানদেরকে আটক করার মাধ্যমে শাস্তি দিয়েছেন। তাদেরকে দেয়া এ প্রতিদান মূলতঃ সর্বকালের রাসূলদের প্রতি মিথ্যারোপকারী এবং তাঁদের আনীত বিধান থেকে মুখ ফিরিয়ে নেয়া কাফিরদেরই প্রতিদান।"},{"id":83544,"resource_id":17,"text":"Thereafter Allah sent down upon His Messenger His serenity (The Arabic word is /sakinah/) and upon the believers, and He sent down hosts you did not see, and He tormented the ones who disbelieved; and that is the recompense of the disbelievers.."},{"id":402964,"resource_id":85,"text":"Then God sent His calm down to His Messenger and the believers, and He sent down invisible forces. He punished the disbelievers- this is what the disbelievers deserve-"},{"id":1339615,"resource_id":95,"text":"[9:26] Then Allah caused His tranquillity to descend upon His Messenger and upon the believers, and He sent down hosts whom you did not see, and chastised those who disbelieved. Such is the recompense of those who deny the Truth."},{"id":329154,"resource_id":57,"text":"Thumma anzala Allahu sakeenatahu AAalarasoolihi waAAala almu/mineena waanzala junoodan lamtarawha waAAaththaba allatheena kafaroo wathalikajazao alkafireen"},{"id":96015,"resource_id":19,"text":"Then Allah sent His peace of reassurance down upon His messenger and upon the believers, and sent down hosts ye could not see, and punished those who disbelieved. Such is the reward of disbelievers."},{"id":114712,"resource_id":22,"text":"But Allah did pour His calm on the Messenger and on the Believers, and sent down forces which ye saw not: He punished the Unbelievers; thus doth He reward those without Faith."},{"id":1129654,"resource_id":206,"text":"Then Allah sent down His tranquility upon His Messenger and upon the believers, and sent down soldiers that you did not see, and chastised those who disbelieved. Such was the recompense of the disbelievers."},{"id":1135890,"resource_id":207,"text":"Next Allah (God) sent His serenity down upon His messenger and on believers; He sent down armies you did not even see and punished those who disbelieved. Such is the reward for disbelievers."},{"id":1123418,"resource_id":203,"text":"  Then Allâh did send down His Sakînah (calmness, tranquillity and reassurance) on the Messenger (Muhammad صلى الله عليه وسلم), and on the believers, and sent down forces (angels) which you saw not, and punished the disbelievers. Such is the recompense of disbelievers."},{"id":1079766,"resource_id":156,"text":"پھر اللہ نے اپنی سکینت اپنے رسول پر اور مومنین پر نازل فرمائی اور وہ لشکر اتارے جو تم کو نظر نہ آتے تھے اور منکرین حق کو سزا دی کہ یہی بدلہ ہے ان لوگوں کے لیے جو حق کا انکار کریں"},{"id":1345847,"resource_id":97,"text":"پھر اللہ نے اپنی سکینت اپنے رسول پر اور مومنین پر نازل فرمائی اور وہ لشکر اتارے جو تم کو نظر نہ آتے تھے اور منکرین حق کو سزا دی کہ یہی بدلہ ہے اُن لوگوں کے لیے جو حق کا انکار کریں"},{"id":1302491,"resource_id":234,"text":"پھر خدا نے اپنے پیغمبر پر اور مومنوں پر اپنی طرف سے تسکین نازل فرمائی (اور تمہاری مدد کو فرشتوں کے) لشکر جو تمہیں نظر نہیں آتے تھے (آسمان سے) اُتارے اور کافروں کو عذاب دیا۔ اور کفر کرنے والوں کی یہی سزا ہے"},{"id":1086002,"resource_id":158,"text":"پھر اللہ نے نازل فرمائی اپنی (طرف سے) تسکین اپنے رسول ﷺ اور اہل ایمان پر اور (اس وقت بھی) ایسے لشکر اتارے جنہیں تم نے نہیں دیکھا اور عذاب دیا کافروں کو۔ اور یقیناً کافروں کا بدلہ یہی ہے"},{"id":1004998,"resource_id":151,"text":"پھر اتاری اللہ نے اپنی طرف سے تسکین اپنے رسول پر اور ایمان والوں پر اور اتاریں فوجیں کہ جنکو تم نے نہیں دیکھا اور عذاب دیا کافروں کو اور یہ سزا ہے منکروں کی <sup foot_note=83470>1</sup>"},{"id":313010,"resource_id":54,"text":"پھر اللہ نے اپنی طرف کی تسکین اپنے نبی پر اور مومنوں پر اتاری اور اپنے وه لشکر بھیجے جنہیں تم دیکھ نہیں رہے تھے اور کافروں کو پوری سزا دی۔ ان کفار کا یہی بدلہ تھا۔"},{"id":220056,"resource_id":39,"text":"Kemudian Allah menurunkan semangat tenang tenteram kepada RasulNya dan kepada orang-orang yang beriman, dan Allah menurunkan tentera yang kamu tidak melihatnya, serta Ia menyeksa orang-orang kafir itu (dengan kekalahan yang membawa kehancuran); dan yang demikian itu ialah balasan bagi orang-orang yang kafir."},{"id":1308727,"resource_id":235,"text":"Daarop heeft Allah Zijn kalmte doen neerdalen over de (harten van de) Boodschapper en de gelovigen. En (Hij) stuurde hulptroepen (bestaande uit Engelen) die jullie niet konden waarnemen, en strafte de ongelovigen. Dat is de vergelding voor de ongelovigen."},{"id":930162,"resource_id":136,"text":"Allah fit, par la suite, descendre Sa quiétude (sakîna) sur Son Messager et sur les croyants. Il fit descendre des armées que vous ne pouviez voir et soumit au supplice ceux qui ont mécru. Voilà la rétribution des mécréants."},{"id":860218,"resource_id":127,"text":"Сўнгра, Аллоҳ сокинлигини Пайғамбарига ва мўминларга туширди ҳамда сиз кўрмайдиган лашкарларни туширди ва куфр келтирганларни азоблади. Ана ўша, кофирларнинг жазосидир."},{"id":917690,"resource_id":134,"text":"Kemudian Allah menurunkan ketenangan kepada rasul-Nya dan kepada orang-orang yang beriman, dan Allah menurunkan bala tentara yang kamu tiada melihatnya, dan Allah menimpakan bencana kepada orang-orang yang kafir, dan demikianlah pembalasan kepada orang-orang yang kafir."},{"id":195316,"resource_id":35,"text":"その後アッラーは，使徒と信者たちの上にかれの安らぎを下し，またあなたがたには見えなかったが，軍勢を遣わして不信心な者たちを懲罰された。このようにかれは，不信者に報いられる。"},{"id":804095,"resource_id":118,"text":" بیا الله خپل تسكین (او اطمينان) پر خپل رسول او په مومنانو باندې نازل كړ او داسې لښكرې يې نازلې كړې چې تاسو هغه نه وې لیدلې او كافر شويو خلقو ته يې عذاب وركړ او دا د كافرانو جزا ده"},{"id":319902,"resource_id":55,"text":"So`ngra, Alloh sokinligini Payg`ambariga va mo`minlarga tushirdi hamda siz ko`rmaydigan lashkarlarni tushirdi va kufr keltirganlarni azobladi. Ana o`sha, kofirlarning jazosidir."},{"id":923926,"resource_id":135,"text":"سپس الله آرامش خویش را بر پیامبرش و بر مؤمنان فرو فرستاد و سپاهیانی را که شما نمی‌دیدید [به یاری‌تان] فرستاد و کسانی را که کفر ورزیده بودند عذاب کرد؛ و جزای کافران چنین است‌."},{"id":1154598,"resource_id":210,"text":"Sonra Allah, Rasûlüne ve Mü'minlere sükûnet/huzur indirdi ve görmediğiniz ordular indirdi ve kâfirlere azap etti. Kâfirlerin cezası işte budur."},{"id":829039,"resource_id":122,"text":"फिर अल्लाह ने अपने रसूल और ईमान वालों पर शान्ति उतारी तथा ऐसी सेनायें उतारीं, जिन्हें तुमने नहीं देखा[ और काफ़िरों को यातना दी और यही काफ़िरों का प्रतिकार (बदला) है। <sup foot_note=133398>1</sup>"},{"id":181176,"resource_id":33,"text":"Kemudian Allah menurunkan ketenangan kepada Rasul-Nya dan kepada orang-orang yang beriman, dan Dia menurunkan bala tentara (para malaikat) yang tidak terlihat olehmu, dan Dia menimpakan azab kepada orang-orang kafir. Itulah balasan bagi orang-orang yang kafir."},{"id":1265078,"resource_id":229,"text":"பிறகு, அல்லாஹ் தன் தூதர் மீதும், நம்பிக்கை கொண்டவர்கள் மீதும் தன் (புறத்திலிருந்து) அமைதியை இறக்கினான். இன்னும் சில படைகளை இறக்கினான். அவற்றை நீங்கள் பார்க்கவில்லை. நிராகரித்தவர்களை வேதனை செய்தான். இதுதான் நிராகரிப்பவர்களின் கூலியாகும்."},{"id":948873,"resource_id":139,"text":"    Сипас Аллоҳ оромиши хешро бар Паёмбараш ва бар мӯъминон нозил кард ва лашкарҳоеро, ки онҳоро намедидед (яъне, фариштагонро), фурӯ фиристод ва кофиронро азоб кард (яъне, баъзе аз онон кушта ва баъзе дигарашон асир шуданд) ва ин аст ҷазои кофирон.<sup foot_note=152101>1</sup>"},{"id":1092238,"resource_id":161,"text":"তারপর আল্লাহ তাঁর রসূলের উপর, আর মু’মিনদের উপর তাঁর প্রশান্তির অমিয়ধারা বর্ষণ করলেন, আর পাঠালেন এমন এক সেনাবাহিনী যা তোমরা দেখতে পাওনি, আর তিনি কাফিরদেরকে শাস্তি প্রদান করলেন। এভাবেই আল্লাহ কাফিরদেরকে প্রতিফল দিয়ে থাকেন।"},{"id":1104710,"resource_id":163,"text":"অতঃপর আল্লাহ নিজ রাসূলের প্রতি এবং অন্যান্য মু’মিনদের প্রতি তাঁর সাকিনা (প্রশান্তি) নাযিল করলেন এবং এমন সৈন্যদল (অর্থাৎ ফেরেশতা) নাযিল করলেন যাদেরকে তোমরা দেখনি, আর কাফিরদেরকে শাস্তি প্রদান করলেন; আর এটা হচ্ছে কাফিরদের কর্মফল।"},{"id":1098474,"resource_id":162,"text":"তারপর আল্লাহ তাঁর পক্ষ থেকে প্রশান্তি নাযিল করলেন তাঁর রাসূলের উপর ও মুমিনদের উপর এবং নাযিল করলেন এমন সৈন্যবাহিনী যাদেরকে তোমরা দেখনি, আর কাফিরদেরকে আযাব দিলেন। আর এটা কাফিরদের কর্মফল।"},{"id":1296255,"resource_id":153,"text":"Allora Allah fece scendere la Sua presenza di pace  <a class=f><sup foot_note=157349>1</sup></a> sul Suo Messaggero e sui credenti. Fece scendere armate che non vedeste e castigò i miscredenti. Questa è la mercede degli empi."},{"id":973818,"resource_id":143,"text":"لەپاش ئەوە خوا ئارامی خۆی نارد بۆ سەر پێغەمبەرەکەی بۆ سەر بڕواداران وە سەربازانێکی (لەئاسمانەوە) ناردە خوارەوە کەئێوە نەتاندەبینین وەسزای بێ بڕواکانیشی دا (بەکوشتن و برینداری و بەدیل گرتن) ئەوەش سزای بێ باوەڕانە"},{"id":1160834,"resource_id":211,"text":"Pagkatapos nagpababa si Allāh ng kapanatagan Niya sa Sugo Niya at sa mga mananampalataya, nagpababa Siya ng mga kawal na hindi ninyo nakita, at nagparusa Siya sa mga tumangging sumampalataya. Iyon ay ang ganti sa mga tagatangging sumampalataya."},{"id":1174093,"resource_id":214,"text":"Zatim je Allah na Poslanika Svog i na vjernike milost Svoju spustio, i vojske koje vi niste vidjeli poslao i one koji nisu vjerovali na muke stavio; i to je bila kazna za nevjernike."},{"id":1192801,"resource_id":217,"text":"Та потім Аллаг зіслав спокій Своєму Посланцю й віруючим, зіслав війська, яких ви не бачите, і скарав невіруючих. Така відплата невіруючим"},{"id":1221426,"resource_id":222,"text":"Сонан кейін Алла, Елшісіне әрі мүміндерге тоқтау салды. Сондай-ақ сендерге көрмеген әскер жіберіп, кәпірлерге соққы берді. Міне кәпірлердің жазасы осы."},{"id":1233898,"resource_id":224,"text":"പിന്നീട് അല്ലാഹു അവന്‍റെ ദൂതന്നും സത്യവിശ്വാസികള്‍ക്കും അവന്‍റെ പക്കല്‍ നിന്നുള്ള മനസ്സമാധാനം ഇറക്കികൊടുക്കുകയും, നിങ്ങള്‍ കാണാത്ത ചില സൈന്യങ്ങളെ ഇറക്കുകയും, സത്യനിഷേധികളെ അവന്‍ ശിക്ഷിക്കുകയും ചെയ്തു. അതത്രെ സത്യനിഷേധികള്‍ക്കുള്ള പ്രതിഫലം"},{"id":1240134,"resource_id":225,"text":"૨૬)  પછી અલ્લાહએ પોતાના તરફથી શાંતિ પોતાના પયગંબર પર અને ઈમાનવાળાઓ પર ઉતારી અને પોતાના તે લશ્કરો મોકલ્યા જેને તમે જોઇ નથી રહ્યા અને ઇન્કાર કરનારાઓને સખત સજા આપી, તે ઇન્કાર કરનારાઓનો આ જ બદલો હતો."},{"id":1246370,"resource_id":226,"text":"२६.  मग अल्लाहने आपल्यातर्फे सलामती आपल्या पैगंबरावर आणि ईमानधारकांवर अवतरित केली आणि आपले ते सैन्य पाठविले जे तुम्ही पाहत नव्हते आणि काफिरांना (इन्कारी लोकांना) पूर्ण शिक्षा दिली आणि या काफिरांचा हाच मोबदला होता."},{"id":1252606,"resource_id":227,"text":"తరువాత అల్లాహ్ తన ప్రవక్తపై మరియు విశ్వాసులపై ప్రశాంత స్థితిని అవతరింపజేశాడు. మరియు మీకు కనిపించని (దైవదూతల) దళాలను దింపి సత్యతిరస్కారులను శిక్షించాడు. మరియు ఇదే సత్యతిరస్కారులకు లభించే ప్రతిఫలం."},{"id":1277547,"resource_id":231,"text":"Kisha Mwenyezi Mungu Alimteremshia utulivu Mtume Wake na Waumini wakasimama imara, na Mwenyezi Mungu Akawaongezea askari wasiowaona miongoni mwa Malaika. Hapo Aliwapa ushindi juu ya adui yao na akawaadhibu wale waliokufuru. Hayo ni mateso ya Mwenyezi Mungu kwa wenye kuzuia dini ya Mwenyezi Mungu isifuatwe, wenye kuwakanusha Mitume Wake."},{"id":421672,"resource_id":88,"text":"Pastaj, Allahu zbriti qetësinë<sup foot_note=195607>1</sup> e Tij mbi të Dërguarin e Vet dhe mbi besimtarët, si dhe zbriti luftëtarë (engjëj), të cilët ju nuk i patë dot e i dënoi jobesimtarët. Kështu u “shpërblyen” mohuesit."},{"id":1283783,"resource_id":232,"text":"Oluvanyuma Katonda yassa obuteefu ku mubakawe, ne ku bakkiriza era nassa amagye gemutaalaba, era naabonereza abo abaakaafuwala. Era nga bulijjo empeera y’abakafiiri bwetyo bweba."},{"id":415436,"resource_id":87,"text":"ከዚያም አላህ እርጋታውን በመልክተኛውና በምእምናኖቹ ላይ አወረደ፡፡ ያላያችኋቸውንም ሰራዊት አወረደ፡፡ እነዚያን የካዱትንም በመገደልና በመማረክ አሰቃየ፡፡ ይህም የከሓዲያን ፍዳ ነው፡፡"},{"id":1290019,"resource_id":233,"text":"אז הוריד אללה שלווה על שליחו ועל המאמינים, והוריד חיילים שנסתרו מעיניכם, והעניש את אלה אשר כפרו, וזה העונש של הכופרים."},{"id":955110,"resource_id":140,"text":"Después, Al-lah hizo que el sosiego descendiera sobre Su Mensajero y sobre los creyentes y envió soldados que no podíais ver (ángeles), y castigó a quienes rechazaban la verdad. Tal fue la recompensa de quienes se negaban a creer."},{"id":961346,"resource_id":141,"text":"Kemudian Allah menurunkan ketenangan kepada Rasul-Nya dan kepada orang-orang yang beriman, dan Dia menurukan bala tentara (para malaikat) yang tidak terlihat olehmu, dan DIa menimpakan azab kepada orang-orang kafir. Itulah balasan bagi orang-orang yang kafir."},{"id":288817,"resource_id":50,"text":"பின்னர் அல்லாஹ் தன்னுடைய தூதர் மீதும், முஃமின்கள் மீதும் தன்னுடைய சாந்தியை இறக்கியருளினான்; நீங்கள் பார்க்க முடியாப் படைகளையும் இறக்கி வைத்தான். (அதன் மூலம்) நிராகரிப்போரை வேதனைக் குள்ளாக்கினான் - இன்னும் இதுவே நிராகரிப்போரின் கூலியாகும்."},{"id":1314963,"resource_id":236,"text":"Sinna, Issers ed Öebbi talwit iS $ef Umazan iS, akked lmumnin, Issers ed iâsekôiwen ur tepwalim. Iâaqeb wid ijehlen. D wagi ay d aqeîîi ijehliyen."},{"id":365548,"resource_id":79,"text":"Потом низвел Аллах успокоение от Себя на Своего посланника и на верующих (что дало им стойкость), и низвел войска [воинов-ангелов], которых вы не видели, и Он наказал тех, которые стали неверными; и это [такое наказание] – воздаяние неверным."},{"id":371784,"resource_id":80,"text":"പിന്നീട് അല്ലാഹു തന്റെ ദൂതന്നും സത്യവിശ്വാസികള്ക്കും തന്നില്‍ നിന്നുള്ള ‎സമാധാനം സമ്മാനിച്ചു. നിങ്ങള്ക്ക്യ കാണാനാവാത്ത കുറേ പോരാളികളെ ‎ഇറക്കിത്തന്നു. സത്യനിഷേധികളെ അവന്‍ ശിക്ഷിക്കുകയും ചെയ്തു. ‎അതുതന്നെയാണ് സത്യനിഷേധികള്ക്കുഷള്ള പ്രതിഫലം. ‎"},{"id":390492,"resource_id":83,"text":"Pero Dios hizo descender el sosiego sobre Su Mensajero y sobre los creyentes, e hizo descender tropas [de ángeles] que no veíais y castigó a los que se negaban a creer [con una derrota]. Así es como Dios castiga a los que se niegan a creer."},{"id":409200,"resource_id":86,"text":"ދެން اللَّه އެކަލާނގެ رسول އާއަށާއި، إيمان ވި މީސްތަކުންގެ މައްޗަށް އެކަލާނގެ (حضرة ން) ހިތްހަމަޖެހުން ބާވައިލައްވައި، އަދި ތިޔަބައިމީހުންނަށް ނުފެންނަ لشكر އެއް ބާވައިލެއްވިއެވެ. އަދި كافر ވި މީހުންނަށް އެކަލާނގެ عذاب ދެއްވިއެވެ. އެއީ كافر ންގެ ޖަޒާއެވެ."},{"id":238474,"resource_id":42,"text":"Następnie Bóg zesłał Swój spokój na Swojego Posłańca i na wiernych. On zesłał wojska, których nie widzieliście, i ukarał tych, którzy nie uwierzyli. Taka jest zapłata dla niewiernych!"},{"id":250887,"resource_id":44,"text":"Dumnezeu a pogorât apoi Sakina Sa asupra trimisului Său şi asupra credincioşilor, precum a pogorât şi oştiri nevăzute. El i-a osândit pe cei care tăgăduiau, căci aceasta este răsplata tăgăduitorilor."},{"id":1327435,"resource_id":238,"text":"موٽي الله پنھنجي پار کان آرام پنھنجي پيغمبر تي ۽ مؤمنن تي لاٿو ۽ (ملائڪن جو) لشڪر لاٿائين جن کي نه ٿي ڏٺوَ، ۽ ڪافرن کي سزا ڏنائين، ۽ اِھا ڪافرن جي سزا آھي."},{"id":346840,"resource_id":76,"text":" ئاندىن ئاللاھ پەيغەمبىرىگە ۋە مۆمىنلەرگە (مەرھەمەت قىلىپ) خاتىرجەملىك بېغىشلىدى، سىلەرگە قوشۇنلارنى (يەنى سىلەرگە ياردەمگە پەرىشتىلەرنى) چۈشۈردى، ئۇلارنى سىلەر كۆرمىدىڭلار (شۇنىڭ بىلەن سىلەر غەلىبە قىلدىڭلار)، ئاللاھ كاپىرلارنى (ئۆلتۈرۈش ۋە ئەسىر ئېلىنىش بىلەن) ئازابلىدى، كاپىرلارنىڭ جازاسى ئەنە شۇ."},{"id":340604,"resource_id":75,"text":" Sonra Allah Öz Elçisinə və mö­min­lərə əminlik nazil et­di, gö­rə bilmə­di­yiniz döyüş­çülər gön­dərdi və kafir­lə­rə əzab verdi. Bu­­dur kafirlərin cə­zası."},{"id":359312,"resource_id":78,"text":"Но потом Аллах помог вам: низвёл покой на сердце Своего посланника и верующих и послал Своих незримых воинов-ангелов, которые поддержали вас, и вы стойко продолжали сражаться и одержали победу. Аллах заставил ваших врагов испытать горечь поражения. Это - наказание для неверующих в земном мире!"},{"id":280006,"resource_id":49,"text":"Kisha Mwenyezi Mungu akateremsha utulivu wake juu ya Mtume wake na juu ya Waumini. Na akateremsha majeshi ambayo hamkuyaona, na akawaadhibu wale walio kufuru. Na hayo ndiyo malipo ya makafiri."},{"id":274378,"resource_id":48,"text":"Då lät Gud ett djupt lugn falla över Sändebudet och de troende och sände härskaror, osynliga för er, [till er hjälp]. Och Han straffade dem som förnekade sanningen; detta är förnekarnas lön."},{"id":378020,"resource_id":81,"text":"پاشان خوای گه‌وره ئارامی و ئاسووده‌یی دابه‌زانده سه‌ر پێغه‌مبه‌ره‌که‌ی و سه‌ر ئیمانداران و سه‌ربازانێکی دابه‌زان که نه‌تاندیووه‌، سزای ئه‌وانه‌شیدا که بێ باوه‌ڕان بوون، ئه‌وه‌ش سزای و پاداشتی بێ باوه‌ڕانه‌."},{"id":256289,"resource_id":45,"text":"Потом Аллах ниспослал спокойствие Своему Посланнику и верующим, ниспослал воинов, которых вы не видите, и подверг мучениям тех, кто не верует. Таково возмездие неверующим!"},{"id":353076,"resource_id":77,"text":"Bozgundan sonra Allah, Peygamberine, müminlere güvenlik verdi ve görmediğiniz askerler indirdi; inkar edenleri azaba uğrattı. İnkarcıların cezası budur."},{"id":200484,"resource_id":36,"text":"그런후 하나님은 그의 선지 자와 믿는지들에게 안정을 주시었으며 너희가 보지 못한 군대를 보내었고 불신자들에게 벌을 주 시었으니 그것이 불신자들에 대 한 보상이라"},{"id":162118,"resource_id":30,"text":"Silloin lähetti Jumala tyyneytensä lähettiläälle ja oikeauskoisille, Hän lähetti sotajoukkoja, joita te ette nähneet, ja rankaisi uskottomat. Tämä on uskottomien palkka."},{"id":138793,"resource_id":26,"text":"Potom Bůh seslal Svou sakínu poslu Svému a věřícím a seslal také vojska, jež byla pro vás neviditelná, a potrestal ty, kdož nevěřili a taková je odměna nevěřících."},{"id":334368,"resource_id":74,"text":"Он гоҳ Худо оромиши худро бар паёмбараш ва бар мӯъминон нозил кард ва лашкариёне, ки онҳоро намедидед, поён фиристод ва кофиронро азоб кард ва ин аст ҷазои кофирон."},{"id":120981,"resource_id":23,"text":"Sonra da Allah Öz Peyğəmbərinə və mö’minlərə arxayınlıq nazil etdi, (köməyinizə mələklərdən ibarət) görmədiyiniz əsgərlər endirdi və kafirləri əzaba düçar etdi. Bu, kafirlərin cəzasıdır!"},{"id":307572,"resource_id":53,"text":"Соңра Аллаһ расүлгә вә мөэминнәргә рәхмәте белән тынычлык вә батырлык бирде вә сез күрми торган гаскәр, ягъни биш мең фәрештә иңдерде вә мөшрикләрне сезнең кулыгыз белән ґәзаб кылды, мөшрикләрнең җәзасы шулдыр."},{"id":268053,"resource_id":47,"text":"Pastaj All-llahun zbriti qetësinë e vet në të dërguarin e Tij dhe në besimtarë, zbriti një ushtri që ju nuk e patë, i dënoi ata që mohuan, e ai ishte ndëshkim ndaj mosbesimtarëve."},{"id":232035,"resource_id":41,"text":"Da senket Gud guddommelig nærvær og ro over Sitt sendebud og de troende. Og Han sendte hærskarer dere ikke så, og refset vantro. Det er de vantros belønning."},{"id":1066296,"resource_id":106,"text":"ТIаккха Дала Шен синтем боссийра Шен элчанна а‚ муъмин нахана а; эскар доссийра‚ шуна гуш доцу; цатешачарна Iазап дира‚ цатешачеран бекхам и бу."},{"id":1321199,"resource_id":237,"text":"После Аллах низпосла успокоението Си на Своя Пратеник и на вярващите. И низпосла воини, които вие не видяхте, и наказа онези, които не повярваха. Това е възмездието за неверниците."},{"id":866454,"resource_id":128,"text":"ក្រោយមកអល់ឡោះ បានបញ្ចុះភាពនឹងនររបស់ទ្រង់ ទៅលើអ្នកនាំសាររបស់ទ្រង់ និងពួកដែលមានជំនឿ(ឱ្យមាន ស្មារតីប្រយុទ្ធឡើងវិញ)។ ហើយទ្រង់បានបញ្ចុះកងទ័ព(ម៉ាឡា-អ៊ីកាត់មកជួយពួកអ្នក) ដែលពួកអ្នកមិនបានឃើញគេ ហើយទ្រង់ ក៏បានដាក់ទារុណកម្មទៅលើពួកដែលបានប្រឆាំង។ នោះហើយគឺ ជាការតបស្នងចំពោះពួកដែលប្រឆាំង។"},{"id":729266,"resource_id":103,"text":"Em seguida, Allah fez descer Sua serenidade sobre Seu Mensageiro e sobre os crentes, e fez descer um exército de anjos, que não víeis, e castigou os que renegaram a Fé. E essa é a recompensa dos renegadores da Fé."},{"id":156744,"resource_id":29,"text":"آنگاه الله آرامش خود را بر پیامبرش و بر مؤمنان نازل کرد، و لشکریانی فرستاد که شما آن‌ها را نمی‌دیدید، و کسانی را که کافر شدند عذاب (و مجازات) کرد، و این است کیفر کافران."},{"id":911454,"resource_id":133,"text":"(இதன்) பின்னர், அல்லாஹ் தன் தூதர் மீதும், நம்பிக்கையாளர்கள் மீதும் தன் அமைதியை இறக்கி அருள்புரிந்தான். உங்கள் கண்ணுக்குத் தெரியாத படைகளையும் (உங்கள் உதவிக்காக) இறக்கி வைத்து நிராகரிப்பவர்களை வேதனை செய்தான். இதுதான் நிராகரிப்பவர்களுக்குரிய கூலியாகும்."},{"id":1142126,"resource_id":208,"text":"Dann sandte Allah Seinen Frieden auf Seinen Gesandten und auf die Gläubigen herab und sandte Heerscharen hernieder, die ihr nicht saht, und strafte jene, die ungläubig waren. Das ist der Lohn der Ungläubigen."},{"id":1148362,"resource_id":209,"text":"Poi Allāh ha fatto scendere la Sua serenità sul Messaggero e sui credenti, e ha fatto scendere forze invisibili. E ha punito i miscredenti – quella è la ricompensa dei miscredenti –"},{"id":659204,"resource_id":101,"text":"Кейин Аллоҳ пайғамбарига ва мўминларга Ўз томонидан хотиржамлик нозил қилди ҳамда сизлар кўрмаган бир лашкарни (яъни, фаришталарни) туширди ва кофир бўлган кимсаларни азобга дучор қилди. Кофирларнинг жазоси шудир. <sup foot_note=145018>1</sup>"},{"id":980054,"resource_id":144,"text":"Vervolgens deed Allah rust over zijn Boodschapper en over de gelovigen neerdalen en Hij zond een leger (van Engelen) dat jullie niet zagen, en Hij bestrafte degenen die ongelovig waren. En dat is de vergelding voor de ongelovigen."},{"id":213361,"resource_id":38,"text":"Oriyan iyan na initoron o Allah so kathatana iyan sii ko sogo Iyan go sii ko miyamaratiyaya, go tomiyoron sa manga tantara a (manga malaikat) a da niyo siran maylay: Go siniksa Iyan so siran a da pamaratiyaya: Na giyoto i balas ko manga kapir."},{"id":427908,"resource_id":89,"text":"Pastaj All-llahun zbriti qetësinë e vet në të dërguarin e Tij dhe në besimtarë, zbriti një ushtri që ju nuk e patë, i dënoi ata që mohuan, e ai ishte ndëshkim ndaj mosbesimtarëve."},{"id":325107,"resource_id":56,"text":"后来，真主把宁静降于其使者和信士们，并降下你们所未见的军队，他惩治了不信道者，那是不信道者的报酬。"},{"id":174528,"resource_id":32,"text":"Sa'an nan kuma Allah Ya saukar da natsuwarSa a kan ManzonSa kuma a kan mũminai, kuma Ya saukar da rundunõni waɗanda ba ku gan su ba, kuma Ya azabtar da waɗanda suka kãfirta: Wancan ne sakamakon kãfirai."},{"id":207983,"resource_id":37,"text":"പിന്നീട് അല്ലാഹു അവന്‍റെ ദൂതന്നും സത്യവിശ്വാസികള്‍ക്കും അവന്‍റെ പക്കല്‍ നിന്നുള്ള മനസ്സമാധാനം ഇറക്കികൊടുക്കുകയും, നിങ്ങള്‍ കാണാത്ത ചില സൈന്യങ്ങളെ ഇറക്കുകയും, സത്യനിഷേധികളെ അവന്‍ ശിക്ഷിക്കുകയും ചെയ്തു. അതത്രെ സത്യനിഷേധികള്‍ക്കുള്ള പ്രതിഫലം."},{"id":244638,"resource_id":43,"text":"Então, Deus infundiu a paz ao Seu Mensageiro e aos fiéis, e enviou tropas - que não avistastes - e castigou os incrédulos; tal é a recompensa dos que não crêem."},{"id":151282,"resource_id":28,"text":"Alá, entonces, envió de los alto Su sakina sobre Su Enviado y sobre los creyentes. Hizo también descender legiones invisibles a vuestros ojos y castigó a los que no creían. Ésa es la retribución de los infieles."},{"id":295123,"resource_id":51,"text":"“และอัลลอฮ์ก็ได้ทรงประทานลงมาซึ่งความสงบใจจากพระองค์แก่ร่อซูลของพระองค์และแก่บรรดาผู้ศรัทธาเหล่านั้น และได้ทรงให้ไพร่พลลง มา ซึ่งพวกเจ้าไม่เห็นพวกเขา และได้ทรงลงโทษบรรดาผู้ปฏิเสธศรัทธาเหล่านั้น และนั่นคือการตอบแทนแก่บรรดาผู้ปฏิเสธศรัทธา"},{"id":986290,"resource_id":52,"text":"Sonra Allah, Resulünün üzerine ve müminlerin üzerine sekinetini (kalplere huzur veren rahmetini) indirdi ve gözle görmediğiniz ordular indirdi de kendisini tanımayan kâfirleri azaba uğrattı. Ve o kâfirlerin cezası işte budur."},{"id":168240,"resource_id":31,"text":"Puis, Allah fit descendre Sa quiétude (As-Sakînah) sur Son Messager et sur les croyants. Il fit descendre des troupes (Anges) que vous ne voyiez pas, et châtia ceux qui ont mécru. Telle est la rétribution des mécréants."},{"id":772918,"resource_id":113,"text":"Одан соң Аллаһ Өз Елшісінің үстінен және иманға келгендердің үстінен сакинасын  / тыныштық /  түсірді. Әрі сендер көрмейтін бір сарбаздар түсірді де күпірлік еткендерді  / Аллаһқа қарсы келгендерді /  азапқа ұшыратты. кәпірлердің қайтарым жазасы - осы."},{"id":760446,"resource_id":111,"text":"Ergasii Rabbiin ergamaa Isaatiifi mu’uminoota irratti tasgabbii Isaa buuseWaraana isin hin argines buusee Isaan kafaran adabeKun mindaa kaafirootaati."},{"id":766682,"resource_id":112,"text":"Sonra Allah, Rasûlüne ve müminlere sükûnet/huzur indirdi ve görmediğiniz ordular indirdi ve kâfirlere azap etti. Kâfirlerin cezası işte budur."},{"id":841510,"resource_id":124,"text":"Sonra Allah, Rasûl'ü ile müminler üzerine sekînetini (sükûnet ve huzur duygusu) indirdi, sizin görmediğiniz ordular (melekler) indirdi de kâfirlere azap etti. İşte bu, o kâfirlerin cezasıdır."},{"id":741738,"resource_id":108,"text":"२६) अनि अल्लाहले आफ्नो रसूल र मोमिनहरूमाथि आफ्नो प्रशान्ति उतार्यो र यस्तो सेनाहरू पठायो जसलाई तिमीले देखिराखेका थिएनौ । र इन्कार गर्नेहरूलाई पूरा यातना दियो, र यही इन्कार गर्नेहरूको लागि बदला थियो ।"},{"id":132418,"resource_id":25,"text":"Zatim je Allah na Poslanika Svoga i na vjernike smiraj Svoj spustio, i vojske koje vi niste vidjeli poslao, i one koji nisu vjerovali na muke stavio; to je bila kazna za nevjernike."},{"id":261115,"resource_id":46,"text":"markaas Eebe ku soo dajiyey xasilkiisii Rasuulkiisii iyo Mu'miniintii kuna soo dejiyey junuud aydaan arkayn uuna cadaabay kuwii gaaloobay, taasina waa abaalka gaalada."},{"id":1167857,"resource_id":213,"text":"তারপর আল্লাহ্‌ তাঁর নিকট হতে তাঁর রাসূলের উপর ও মুমিনদের উপর প্রশান্তি নাযিল করেন [১] এবং এমন এক সৈন্যবাহিনী নাযিল করলেন যা তোমরা দেখতে পাওনি [২]। আর তিনি কাফেরদেরকে শাস্তি দিলেন; আর এটাই কাফেরদের প্রতিফল।"},{"id":1199037,"resource_id":218,"text":"それからアッラー*は、その使徒*と信仰者たちに（彼らを堅固にすべく、）かれの静寂をお下しになり、あなた方の目には見えなかった軍勢¹を下され、不信仰だった者*たちを罰された。それが不信仰者*たちへの報いなのだから。"},{"id":1205273,"resource_id":219,"text":"그런후 하나님은 그의 선지 자와 믿는지들에게 안정을 주시었으며 너희가 보지 못한 군대를 보내었고 불신자들에게 벌을 주 시었으니 그것이 불신자들에 대 한 보상이라"},{"id":1258842,"resource_id":228,"text":"පසු ව අල්ලාහ් ඔහුගේ ශාන්තභාවය ඔහුගේ දූතයාණන් වෙත හා දේව විශ්වාසවන්තයින් වෙත පහළ කළේය. තවද නුඹලා නුදුටු සේනාවන් ඔහු පහළ කළේය. ප්‍රතික්ෂේප කළවුන්ට දඬුවම් කළේය. එය දේව ප්‍රතික්ෂේපකයින්ගේ ප්‍රතිවිපාකයයි."},{"id":1117182,"resource_id":199,"text":"Después, Al-lah hizo que el sosiego descendiera sobre Su Mensajero y sobre los creyentes y envió soldados que no podían ver (ángeles), y castigó a quienes rechazaban la verdad. Tal fue la recompensa de quienes se negaban a creer."},{"id":853982,"resource_id":126,"text":"Zatim je Allah na Poslanika Svoga i na vjernike milost Svoju spustio, i vojske koje vi niste vidjeli poslao i one koji nisu vjerovali na muke stavio; i to je bila kazna za nevjernike."},{"id":816567,"resource_id":120,"text":"তাৰ পিছত আল্লাহে তেওঁৰ ফালৰ পৰা তেওঁৰ ৰাছুলৰ ওপৰত আৰু মুমিনসকলৰ ওপৰত প্ৰশান্তি নাযিল কৰিলে আৰু এনেকুৱা এটা সৈন্য বাহিনী অৱতীৰ্ণ কৰিলে যিটো তোমালোকে দেখা পোৱা নাছিলা। আৰু কাফিৰসকলক তেৱেঁই শাস্তি দিলে, আৰু এইটোৱেই আছিল কাফিৰসকলৰ প্ৰতিফল।"},{"id":1215190,"resource_id":221,"text":"Rồi Allah ban sự trầm tĩnh xuống cho Sứ Giả của Ngài và cho các tín đồ và gởi các viện binh (Thiên Thần) mà các ngươi không nhìn thấy được (đến trợ lực các ngươi), và Ngài trừng phạt những kẻ không có đức tin. Và đó là phần phạt của những kẻ phủ nhận Allah."},{"id":1227662,"resource_id":223,"text":"Сипас Аллоҳ таоло оромиши хешро бар паёмбараш ва муъминон фурӯ фиристод ва сипоҳиёнеро, ки шумо намедидед [ба кумакатон] фиристод ва ононро, ки куфр варзида буданд, азоб кард. Ва ҷазои кофирон чунин аст"},{"id":747974,"resource_id":109,"text":"后来，安拉把宁静降于其使者和信士们，并降下你们所未见的军队，他惩治了不信道者，那是不信道者的报酬。"},{"id":145137,"resource_id":27,"text":"Daraufhin sandte Allah Seine innere Ruhe auf Seinen Gesandten und auf die Gläubigen herab, und Er sandte Heerscharen, die ihr nicht saht, herab und strafte diejenigen, die ungläubig waren. Das war der Lohn der Ungläubigen."},{"id":1271311,"resource_id":230,"text":"[26] และอัลลอฮฺก็ได้ทรงประทานลงมาซึ่งความสงบใจจากพระองค์แก่รอซูลของพระองค์และแก่บรรดาผู้ศรัทธาเหล่านั้น และได้ทรงให้ไพร่พลลงมา ซึ่งพวกเจ้าไม่เห็นพวกเขา และได้ทรงลงโทษบรรดาผู้ปฏิเสธศรัทธาเหล่านั้นและนั่นคือการตอบแทนแก่บรรดาผู้ปฏิเสธศรัทธา"},{"id":785388,"resource_id":115,"text":"Sa'an nan kuma Allah Ya saukar da natsuwarSa a kan ManzonSa kuma a kan mũminai, kuma Ya saukar da rundunõni waɗanda ba ku gan su ba, kuma Ya azabtar da waɗan da suka kãfirta: Wancan ne sakamakon kãfirai."},{"id":847746,"resource_id":125,"text":"Lẹ́yìn náà, Allāhu sọ ìfàyàbalẹ̀ Rẹ̀ kalẹ̀ fún Òjíṣẹ́ Rẹ̀ àti fún àwọn onígbàgbọ́ òdodo. Ó tún sọ àwọn ọmọ ogun kan kalẹ̀, tí ẹ ò fojú rí wọn. Ó sì jẹ àwọn tó ṣàì gbàgbọ́ níyà. Ìyẹn sì ni ẹ̀san àwọn aláìgbàgbọ́."},{"id":1533226,"resource_id":819,"text":"اس کے بعد اللہ نے اپنے رسول اور مومنین پر اپنی سکینت اتاری اور ایسے لشکر اتارے جن کو تم نے نہیں دیکھا اور اللہ نے منکروں  کو سزا دی اور یہی منکروں کا بدلہ ہے"},{"id":1539462,"resource_id":823,"text":"God caused His tranquillity to descend upon His Messenger and the faithful: and sent down forces which you did not see: He punished those who denied the truth—for such is the recompense of all who deny the truth—"},{"id":1526990,"resource_id":771,"text":"ಅನಂತರ ಅಲ್ಲಾಹನು ತನ್ನ ರಸೂಲ್ ಹಾಗೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಶಾಂತಿಯನ್ನು ಇಳಿಸಿದನು. ನೀವು ಕಂಡಿರದ ಒಂದು ಸೈನ್ಯವನ್ನು ಇಳಿಸಿದನು. ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ಶಿಕ್ಷಿಸಿದನು <sup foot_note=206812>1</sup>. ಸತ್ಯವನ್ನು ನಿಷೇಧಿಸುವವರಿಗೆ ಇದೇ ಪ್ರತಿಫಲ."}]}]