[{"id":1262,"verse_number":27,"verse_key":"9:27","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":159,"manzil_number":2,"sajdah_number":null,"page_number":191,"juz_number":10,"words":[{"id":29745,"position":1,"audio_url":"wbw/009_027_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":191,"line_number":1,"text":"ﭑ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":29746,"position":2,"audio_url":"wbw/009_027_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":191,"line_number":1,"text":"ﭒ","translation":{"text":"Allah accepts repentance","language_name":"english"},"transliteration":{"text":"yatūbu","language_name":"english"}},{"id":29747,"position":3,"audio_url":"wbw/009_027_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":191,"line_number":1,"text":"ﭓ","translation":{"text":"Allah accepts repentance","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":29748,"position":4,"audio_url":"wbw/009_027_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":191,"line_number":1,"text":"ﭔ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":29749,"position":5,"audio_url":"wbw/009_027_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":191,"line_number":1,"text":"ﭕ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":29750,"position":6,"audio_url":"wbw/009_027_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":191,"line_number":1,"text":"ﭖ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":29751,"position":7,"audio_url":"wbw/009_027_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":191,"line_number":1,"text":"ﭗ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":29752,"position":8,"audio_url":"wbw/009_027_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":191,"line_number":1,"text":"ﭘ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":29753,"position":9,"audio_url":"wbw/009_027_009.mp3","char_type_name":"word","code_v1":"ﭙﭚ","page_number":191,"line_number":1,"text":"ﭙﭚ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":29755,"position":10,"audio_url":"wbw/009_027_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":191,"line_number":1,"text":"ﭛ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":29756,"position":11,"audio_url":"wbw/009_027_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":191,"line_number":1,"text":"ﭜ","translation":{"text":"(is) Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūrun","language_name":"english"}},{"id":29757,"position":12,"audio_url":"wbw/009_027_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":191,"line_number":2,"text":"ﭝ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":29758,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﭞ","page_number":191,"line_number":2,"text":"ﭞ","translation":{"text":"(27)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905219,"resource_id":131,"text":"Then afterwards Allah will turn in grace to whoever He wills.<sup foot_note=76709>1</sup> And Allah is All-Forgiving, Most Merciful."},{"id":998763,"resource_id":149,"text":"Then after that Allah will grant repentance and accept it from whomever He wills. For Allah is Oft-Forgiving, Bestowing of mercy."},{"id":1355533,"resource_id":171,"text":"Then whoever rejects disbelief and misguidance after that affliction, Allah will accept their repentance. Allah is Forgiving and Merciful to those of His servants who repent to Him, accepting their repentance after their denial of the truth and their disobedience."},{"id":102245,"resource_id":20,"text":"Then Allāh will accept repentance after that for whom He wills; and Allāh is Forgiving and Merciful."},{"id":1110947,"resource_id":167,"text":"Yet Allah relents, after that, to whomsoever He wills. And Allah is Most-Forgiving, Very-Merciful."},{"id":396729,"resource_id":84,"text":"Yet Allah relents, after that, to whomsoever He wills. Allah is Most-Forgiving, Very-Merciful."},{"id":1439687,"resource_id":776,"text":"Así, a quien abandone la incredulidad y el extravío después de esa aflicción, Al‑lah le aceptará su arrepentimiento. Al-lah es Perdonador y Misericordioso con aquellos de Sus siervos que se arrepienten ante Él, aceptando su arrepentimiento."},{"id":1452159,"resource_id":791,"text":"പിന്നീട് ആ ശിക്ഷ ലഭിച്ചതിന് ശേഷം അയാൾ തൻ്റെ നിഷേധത്തിൽ നിന്നും വഴികേടിൽ നിന്നും പശ്ചാത്തപിച്ചു മടങ്ങുകയും ചെയ്താൽ അല്ലാഹു അവന് പൊറുത്തു നൽകുകയും, അവൻ്റെ പശ്ചാത്താപം സ്വീകരിക്കുകയും ചെയ്യുന്നതാണ്. തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു നൽകുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കരുണ ചൊരിയുന്നവനുമാകുന്നു (റഹീം) അല്ലാഹു. കാരണം. അവരുടെ നിഷേധത്തിനും ധിക്കാരപ്രവൃത്തികൾക്കും ശേഷം അവൻ അവരിൽ നിന്ന് പശ്ചാത്താപം സ്വീകരിക്കുന്നു."},{"id":1433451,"resource_id":774,"text":"Nyuma y’ibyo, Allah azakira ukwicuza k’uwo ashaka. Allah ni ubabarira ibyaha, Nyirimpuhwe."},{"id":1445923,"resource_id":796,"text":"ߏ߬ ߞߐ߫ ߊߟߊ߫ ߦߋ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߡߐ߰ ߦߋ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߊ߫ ߤߌߣߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1464631,"resource_id":792,"text":"បន្ទាប់មក ជនណាហើយដែលបានសារភាពកំហុសពីភាពគ្មានជំនឿ និងភាពវង្វេងរបស់គេក្រោយពីទទួលរងទណ្ឌកម្មនេះមក ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងទទួលយកការសារភាពកំហុសរបស់គេ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រលាញ់ចំពោះពួកគេដោយទ្រង់ទទួលយកការសារភាពកំហុសរបស់ពួកគេក្រោយពីពួកគេបានប្រឆាំង និងបានប្រព្រឹត្តល្មើសចំពោះទ្រង់។"},{"id":1390177,"resource_id":177,"text":"Rồi ai biết hối cải về tội vô đức tin và lầm lạc của mình sau sự trừng phạt đó thì y sẽ được Allah chấp nhận sự sám hối, vì Allah luôn tha thứ cho ai biết hối cải trong đám nô lệ của Ngài và Ngài khoan dung với họ mặc dù họ đã vô đức tin và đại nghịch với Ngài."},{"id":1470867,"resource_id":798,"text":"Soni panyuma pa yalakweyi Allah tapochele toba ja jwansachile (mwa achimakafilio panyuma pakunda Usilamu), soni Allah ni Jwakululuka kusyene, Jwachanasa channope."},{"id":1483339,"resource_id":782,"text":"Apoi Allah primeşte căinţa de la cel care El voieşte, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."},{"id":1489575,"resource_id":790,"text":"এই শাস্তিৰ পিছত যদি সিহঁতে কুফৰ তথা ভ্ৰান্তিৰ পৰা তাওবা কৰে, তেন্তে আল্লাহে সিহঁতক ক্ষমা কৰিব আৰু সিহঁতৰ তাওবা কবুল কৰিব। আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে। সেই কাৰণেই সিহঁত কুফৰ তথা পাপ কৰাৰ পিছতো সিহঁতৰ তাওবা কবুল কৰে।"},{"id":1495811,"resource_id":779,"text":"Allah, Très Clément et Très Miséricordieux, accueillera ensuite le repentir de qui Il voudra."},{"id":1508283,"resource_id":795,"text":"ߊߟߊ߫ ߘߌߣߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߡߐ߰ ߦߋ߫ ߏ߬ ߞߐ߫ ߸ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1382983,"resource_id":176,"text":"Così che, chiunque si penta della sua miscredenza e perdizione, dopo quella punizione, in verità Allāh lo aiuti al pentimento e accetti il suo pentimento: Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro. Egli accetta il loro pentimento dopo la miscredenza e dopo aver commesso peccati."},{"id":1416345,"resource_id":181,"text":"سپس بعد از این عذاب‌ اگر کسی از کفر و گمراهی‌اش توبه کند همانا الله او را می‌بخشد، و توبه‌اش را می‌پذیرد، و الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است، چون توبۀ آنها را پس از کفر و ارتکاب گناهان می‌پذیرد."},{"id":1426374,"resource_id":183,"text":"しかし苦難の後、不信仰と誤道を拒否する人については、アッラーはその改心を受け入れる。アッラーは、真実を拒否し不信仰に走った後でも、改心する者はよく赦される方であり、慈悲深い方である。"},{"id":1364493,"resource_id":173,"text":"Celui qui se repent de sa mécréance et de son égarement après le châtiment infligé par Allah (la défaite), Allah acceptera son repentir. Allah pardonne à ceux qui se repentent et est miséricordieux envers eux. Il accepte leur repentir après qu’ils aient été des mécréants et qu’ils aient commis des actes de désobéissance."},{"id":1370891,"resource_id":174,"text":"Kemudian jika sesudah turunnya hukuman itu ada orang yang bertobat dari kekafiran dan kesesatannya, maka Allah akan menerima tobatnya. Dan Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat setelah menganut ajaran kafir atau berbuat maksiat."},{"id":1377149,"resource_id":175,"text":"Zatim, ko se pokaje od svog nevjerstva i svoje zablude, nakon te kazne - Allah će mu oprostiti, jer On prašta pokajnicima i milostiv je prema njima. On od pokajnika prihvata pokajanje nakon nevjerstva i činjenja grijeha."},{"id":1409825,"resource_id":180,"text":"২৭. উক্ত শাস্তির পর যে ব্যক্তি তার কুফরি ও ভ্রষ্টতা থেকে তাওবা করবে নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবা কবুল ও মঞ্জুর করবেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দার প্রতি অতি ক্ষমাশীল ও পরম করুণাময়। কারণ, তিনি তাদের গুনাহ এবং কুফরির পরও তাদের তাওবা কবুল করছেন।"},{"id":1396184,"resource_id":178,"text":"А затем Аллах примет покаяние тех, кто раскаялся в своем неверии и заблуждении после наказания. Аллах – Прощающий раскаявшихся рабов и Милосердный к ним, так как прощает их после того, как они были неверующими и ослушались Его."},{"id":1514519,"resource_id":785,"text":"باز الله بعد از این، توبۀ هر کس را که بخواهد قبول می‌کند و الله آمرزگار (و) مهربان است."},{"id":1357581,"resource_id":172,"text":"Azap edilmesinden sonra küfründen ve sapıklığından tevbe eden kimsenin tevbesini Allah Teâlâ kabul eder. Yüce Allah, kullarından af dileyenleri çokça bağışlayandır. Onlara karşı merhametlidir. Küfürden ve günah işledikten sonra tevbe eden kullarının tevbelerini kabul eder."},{"id":1401378,"resource_id":179,"text":"Pagkatapos, tunay na ang sinumang nagbalik-loob mula sa kawalang-pananampalataya niya at pagkaligaw niya nang matapos ng pagpaparusang iyon, tunay na si Allāh ay magpapatawad sa kanya at tatanggap ng pagbabalik-loob niya. Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob sa mga lingkod Niya, Maawain sa kanila yayamang tumatanggap Siya mula sa kanila ng pagbabalik-loob matapos ng kawalang-pananampalataya at paggawa ng mga pagsuway."},{"id":1421549,"resource_id":182,"text":"谁在惩戒之后，虔心忏悔，反省自己的不信道行为和迷误，那么，真主会接受悔过自新者的忏悔，就会原谅他，接受他。真主对其忏悔的仆人确是至恕的、至慈的。"},{"id":83546,"resource_id":17,"text":"Thereafter Allah even after that relents towards whomever He decides; and Allah is Ever-Forgiving, Ever-Merciful.."},{"id":402965,"resource_id":85,"text":"but God turns in His mercy to whoever He will. God is most forgiving and merciful."},{"id":1339616,"resource_id":95,"text":"[9:27] Then (after so chastising the unbelievers), Allah enables, whomsoever He wills, to repent. Allah is All-Forgiving, All-Merciful."},{"id":329156,"resource_id":57,"text":"Thumma yatoobu Allahu min baAAdi thalikaAAala man yashao wallahu ghafoorunraheem"},{"id":96017,"resource_id":19,"text":"Then afterward Allah will relent toward whom He will; for Allah is Forgiving, Merciful."},{"id":114714,"resource_id":22,"text":"Again will Allah, after this, turn (in mercy) to whom He will: for Allah is Oft-forgiving, Most Merciful."},{"id":1129655,"resource_id":206,"text":"Then afterwards, Allah will accept repentance of whom He wills, for Allah is All-Forgiving, Most Merciful."},{"id":1135891,"resource_id":207,"text":"Then later on Allah (God) will turn [in mercy] towards anyone He wishes. Allah (God) is Forgiving, Merciful."},{"id":1123419,"resource_id":203,"text":"  Then after that Allâh will accept the repentance of whom He wills. And Allâh is Oft-Forgiving, Most Merciful."},{"id":1079767,"resource_id":156,"text":"پھر (تم یہ بھی دیکھ چکے ہو کہ) اس طرح سزا دینے کے بعد اللہ جس کو چاہتا ہے توبہ کی توفیق بھی بخش دیتا ہے ، اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"},{"id":1345848,"resource_id":97,"text":"(تم یہ بھی دیکھ چُکے ہو کہ) اس طرح سزا دینے کے بعد اللہ جس کو چاہتا ہے توبہ کی توفیق بھی بخش دیتا ہے،<sup foot_note=\"184118\">1</sup> اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"},{"id":1302492,"resource_id":234,"text":"پھر خدا اس کے بعد جس پر چاہے مہربانی سے توجہ فرمائے اور خدا بخشنے والا مہربان ہے"},{"id":1086003,"resource_id":158,"text":"پھر اس کے بعد (بھی) اللہ توبہ نصیب فرمائے گا اپنے بندوں میں سے جس کو چاہے گا۔ اور اللہ بخشنے والا رحم کرنے والا ہے"},{"id":1004999,"resource_id":151,"text":"پھر توبہ نصیب کرے گا اللہ اس کے بعد جس کو چاہے اور اللہ بخشنے والا مہربان ہے <sup foot_note=83471>1</sup>"},{"id":313014,"resource_id":54,"text":"پھر اس کے بعد بھی جس پر چاہے اللہ تعالیٰ اپنی رحمت کی توجہ فرمائے گا<sup foot_note=162483>1</sup> اللہ ہی بخشش ومہربانی کرنے واﻻ ہے۔"},{"id":220060,"resource_id":39,"text":"Kemudian Allah menerima taubat orang-orang yang dikehendaki (dengan memberi taufiq untuk memeluk Islam), sesudah (orang-orang kafir itu ditimpakan dengan azab); dan (ingatlah) Allah Maha Pengampun, lagi Maha Mengasihani."},{"id":1308728,"resource_id":235,"text":"Vervolgens aanvaardt Allah daarna het berouw van wie Hij wil. En Allah is Genadevol (voor de moesjrikien die hun afgoderij afzweren), Barmhartig (daar Allah hen na hun berouw samen met de gelovigen tot het Paradijs zal toelaten)."},{"id":930163,"resource_id":136,"text":"Allah, après cela, acceptera le repentir de qui Il veut, car Allah est Absoluteur et Tout Miséricordieux."},{"id":860219,"resource_id":127,"text":"Сўнгра, ўшандан кейин Аллоҳ Ўзи хоҳлаган кишиларнинг тавбасини қабул қилди. Аллоҳ мағфиратли ва раҳимли Зотдир."},{"id":917691,"resource_id":134,"text":"Sesudah itu, Allah menerima tobat dari orang-orang yang dikehendaki-Nya.  Allah Maha Pengampun lagi Maha Penyayang."},{"id":195325,"resource_id":35,"text":"更にアッラーは，それらの後，御心に適う者の悔悟を赦された。アッラーは寛容にして慈悲深くあられる。"},{"id":804096,"resource_id":118,"text":" بیا به الله له دې نه پس (په رحمت سره) رجوع وكړي پر هغه چا چې يې وغواړي او الله ډېر بخښونكى، ښه حكمت والا دى"},{"id":319909,"resource_id":55,"text":"So`ngra, o`shandan keyin Alloh O`zi xohlagan kishilarning tavbasini qabul qildi. Alloh mag`firatli va rahimli Zotdir."},{"id":923927,"resource_id":135,"text":"سپس الله بعد از آن [عذاب خفت‌بار،] توبۀ‌ هر ‌کس را بخواهد می‌پذیرد؛ و الله آمرزندۀ مهربان است."},{"id":1154599,"resource_id":210,"text":"Allah, bundan sonra da dilediğinin tevbesini kabul eder. Allah çokça bağışlayan, çokça merhamet edendir."},{"id":829040,"resource_id":122,"text":"फिर अल्लाह इसके पश्चात् जिसे चाहे, क्षमा कर दे[ और अल्लाह अति क्षमाशील, दयावान है। <sup foot_note=133399>1</sup>"},{"id":181178,"resource_id":33,"text":"Setelah itu Allah menerima tobat orang yang Dia kehendaki. Allah Maha Pengampun, Maha Penyayang."},{"id":1265079,"resource_id":229,"text":"பிறகு, அதற்குப் பின்னர் அல்லாஹ் தான் நாடியவர்கள் மீது பிழை பொறுப்பான். அல்லாஹ் மகா மன்னிப்பாளன், பெரும் கருணையாளன்."},{"id":948874,"resource_id":139,"text":"    Сипас баъд аз ин ҷанг касе аз куфри худ бозгашт ва дохили Ислом шуд, боз қабул мекунад Аллоҳ баъд аз ин (ҷанг) тавбаро бар ҳар кӣ мехоҳад. Ва Аллоҳ омурзандаву меҳрубон аст!<sup foot_note=152102>1</sup>"},{"id":1092239,"resource_id":161,"text":"এরপরও আল্লাহ যার জন্য ইচ্ছে করবেন তাকে ক্ষমার দৃষ্টিতে দেখবেন, আল্লাহ বড়ই ক্ষমাশীল, বড়ই দয়ালু।"},{"id":1104711,"resource_id":163,"text":"অতঃপর আল্লাহ (ঐ কাফিরদের মধ্য হতে) যাকে ইচ্ছা দয়া প্রদর্শন করেন, আর আল্লাহ হচ্ছেন অতি ক্ষমাশীল, পরম করুণাময়।"},{"id":1098475,"resource_id":162,"text":"এরপর আল্লাহ যাদেরকে ইচ্ছা তাদের তাওবা কবূল করবেন। আর আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু।"},{"id":1296256,"resource_id":153,"text":"Dopo di ciò, Allah accoglierà il pentimento di chi vuole. Allah è perdonatore, misericordioso."},{"id":973819,"resource_id":143,"text":"پاشان خوا خۆش دەبێت لەپاش ئەوە لە ھەر کەسێک کە بیەوێت وە خوا لێ بوردە و میھرەبانە"},{"id":1160835,"resource_id":211,"text":"Pagkatapos tumatanggap ng pagbabalik-loob si Allāh nang matapos niyon sa sinumang niloloob Niya. Si Allāh ay Mapagpatawad, Maawain."},{"id":1174094,"resource_id":214,"text":"Allah je poslije toga onom kome je htio oprostio. A Allah prašta i samilostan je."},{"id":1192802,"resource_id":217,"text":"Потім Аллаг прийме каяття тих, кого побажає. Аллаг — Прощаючий, Милосердний"},{"id":1221427,"resource_id":222,"text":"Сонымен бірге Алла, бұл соғыстан кейін қалаған кісісіне тәубе нәсіп етер. Алла тым жарылқаушы, ерекше мейірімді."},{"id":1233899,"resource_id":224,"text":"പിന്നീട് അതിന് ശേഷം താന്‍ ഉദ്ദേശിക്കുന്നവരുടെ പശ്ചാത്താപം അല്ലാഹു സ്വീകരിക്കുന്നതാണ്‌. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു"},{"id":1240135,"resource_id":225,"text":"૨૭)  ત્યાર પછી પણ જેને ઇચ્છે તેના પર પોતાની કૃપા કરશે, અલ્લાહ જ માફ કરનાર અને દયાળુ છે."},{"id":1246371,"resource_id":226,"text":"२७.  मग त्यानंतरही ज्याला इच्छिल, सर्वश्रेष्ठ अल्लाह माफ करील आणि अल्लाहच माफ करणारा दया करणारा आहे."},{"id":1252607,"resource_id":227,"text":"ఆ తరువాత కూడా అల్లాహ్ తాను కోరిన వారి పశ్చాత్తాపాన్ని అంగీకరిస్తాడు. మరియు అల్లాహ్ క్షమాశీలుడు, అపార కరుణా ప్రదాత."},{"id":421673,"resource_id":88,"text":"Pas kësaj, Allahu e pranon pendimin për kë të dojë. Allahu është Falës dhe Mëshirëplotë."},{"id":1277548,"resource_id":231,"text":"Na atakayerudi nyuma akaacha ukafiri wake baada ya hilo, na akaingia kwenye Uislamu, basi Mwenyezi Mungu Anaikubali toba ya Anayemtaka katika wao na Anamsamehe dhambi zake. Na Mwenyezi Mungu ni Mwingi wa kusamehe, ni mwingi wa kurehemu."},{"id":1283784,"resource_id":232,"text":"Oluvanyuma lw'ekyo Katonda akkiriza okwenenya kw'oyo gwaba ayagadde, era bulijjo Katonda musonyiyi, musaasizi."},{"id":415437,"resource_id":87,"text":"ከዚያም ከዚህ በኋላ አላህ በሚሻው ሰው ላይ ጸጸትን ይቀበላል፡፡ አላህም እጅግ መሓሪ አዛኝ ነው፡፡"},{"id":1290020,"resource_id":233,"text":"אז, יקבל אללה את אשר ירצה (ממבקשי הסליחה), כי אללה הוא הסלחן והרחום."},{"id":955111,"resource_id":140,"text":"Luego, Al-lah aceptó el arrepentimiento de quienes quiso (una vez abrazaron el islam). Y Al-lah es Indulgente y Misericordioso."},{"id":961347,"resource_id":141,"text":"Setelah itu Allah menerima taubat orang yang Dia kehendaki. Allah Maha Pengampun, Maha Penyayang."},{"id":288819,"resource_id":50,"text":"அல்லாஹ் இதற்குப் பின்னர், தான் நாடியவருக்கு (அவர்கள் மனந்திருந்தி மன்னிப்புக் கோரினால்) மன்னிப்பளிக்கின்றான்; அல்லாஹ் மிக்க மன்னிப்பவனாகவும், கிருபை செய்பவனாகவும் இருக்கின்றான்."},{"id":1314964,"resource_id":236,"text":"Sinna, deffir waya, Öebbi Issuruf i win i S ihwan. Öebbi Ipsemmiê, Ipêunu."},{"id":365549,"resource_id":79,"text":"Затем [после этого] (если кто-то из них уверует, то) Аллах примет покаяние тех, кого пожелает: ведь Аллах – прощающий (и) милосердный!"},{"id":371785,"resource_id":80,"text":"പിന്നെ അതിനുശേഷം അല്ലാഹു താനിച്ഛിക്കുന്നവരുടെ പശ്ചാത്താപം ‎സ്വീകരിക്കുന്നു. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും പരമ ദയാലുവുമാകുന്നു. ‎"},{"id":390493,"resource_id":83,"text":"Luego, Dios perdonó a quienes se arrepintieron [y abrazaron el Islam]. Dios es Absolvedor, Misericordioso."},{"id":409201,"resource_id":86,"text":"ދެން އޭގެފަހުން، اللَّه، އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް توبة ލައްވަތެވެ. اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":238477,"resource_id":42,"text":"Następnie Bóg nawróci się ku temu, ku któremu zechce. Bóg jest przebaczający, litościwy!"},{"id":250889,"resource_id":44,"text":"Dumnezeu se întoarce către cine voieşte. Dumnezeu este Iertător, Milostiv."},{"id":1327436,"resource_id":238,"text":"موٽي اُن کانپوءِ الله جنھن لاءِ وڻيس تنھن تي ٻاجھ سان موٽندو، ۽ الله بخشڻھار مھربان آھي."},{"id":346841,"resource_id":76,"text":"شۇنىڭدىن كېيىن، ئاللاھ خالىغان ئادەمگە تەۋبىنى نېسىپ قىلىدۇ (يەنى ئىسلام دىنىغا كىرىشكە مۇۋەپپەق قىلىدۇ). ئاللاھ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر."},{"id":340605,"resource_id":75,"text":" Bundan sonra isə Allah istədi­yi­nin tövbəsini qəbul edər. Çünki Allah Bağışlayandır, Rəhm­lidir."},{"id":359313,"resource_id":78,"text":"Аллах прощает грехи тем из кающихся рабов, кому пожелает, если это раскаяние будет искренним. Поистине, Аллах Всепрощающ, Милосерден!"},{"id":280057,"resource_id":49,"text":"Kisha baada ya hayo Mwenyezi Mungu atawasamehe awatakao. Na Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu."},{"id":274380,"resource_id":48,"text":"Efter vad som skett vänder Sig Gud till den Han vill och innesluter honom i Sin nåd - Gud är ständigt förlåtande, barmhärtig."},{"id":378021,"resource_id":81,"text":"ئینجا دوای ئه‌وه خوای گه‌وره له هه‌ر که‌سێک که بیه‌وێت و شایسته بێت ته‌وبه و په‌شیمانی وه‌رده‌گرێت، خوا لێخۆشبوو میهره‌بانه‌."},{"id":256300,"resource_id":45,"text":"А после этого Аллах примет покаяния тех, кого пожелает, ибо Аллах - Прощающий, Милосердный."},{"id":353077,"resource_id":77,"text":"Allah bundan sonra da dilediğinin tevbesini kabul eder. Allah bağışlar ve merhamet eder."},{"id":200486,"resource_id":36,"text":"그런후 하나님은 그분의 뜻 에 따라 관용을 베푸시니 하나님 은 관용과 자비로 충만하심이라"},{"id":161926,"resource_id":30,"text":"Sen jälkeen armahtaa Jumala kenet tahtoo, sillä Jumala on anteeksiantava, armollinen."},{"id":138795,"resource_id":26,"text":"Později pak Bůh přijme pokání od těch, od nichž chce a Bůh je odpouštějící, slitovný."},{"id":334369,"resource_id":74,"text":"Аз он пас Худо тавбаи ҳар касро, ки бихоҳад, мепазирад, ки омурзанда ра меҳрубон аст!"},{"id":120983,"resource_id":23,"text":"Bundan (bu əzabdan) sonra Allah yenə də istədiyinin tövbəsini qəbul edər. Allah bağışlayandır, rəhm edəndir!"},{"id":307576,"resource_id":53,"text":"Соңра Аллаһ үзе теләгән кешегә рәхмәт кылып, тәүбәсен кабул итәп гафу итәр, Аллаһ ярлыкаучы вә рәхимле."},{"id":268055,"resource_id":47,"text":"All-llahu pastaj i falë atij që do. All-llahu falë shumë dhe mëshiron shumë."},{"id":232036,"resource_id":41,"text":"Senere hen vender Gud seg i nåde mot den Han vil. Gud er tilgivende, nåderik."},{"id":1066297,"resource_id":106,"text":"Юха а тōба къобалдийр ду Дала цул тIаьхьа а Шена луучунна. И Дела гечдеш верг а‚ къинхетаме верг а ву."},{"id":1321200,"resource_id":237,"text":"После Аллах ще приеме покаяние подир това от когото пожелае. Аллах е опрощаващ, милосърден."},{"id":866455,"resource_id":128,"text":"បន្ទាប់មកអល់ឡោះទទួលយកការសារភាពក្រោយពី (ទារុណកម្ម)នោះ ចំពោះអ្នកណាដែលទ្រង់មានចេតនា។ ហើយ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":729267,"resource_id":103,"text":"Em seguida, Allah voltar-se-á, depois disso, para quem quiser, remindo-o. E Allah é Perdoador, Misericordiador."},{"id":157026,"resource_id":29,"text":"سپس الله بعد از آن توبۀ هر کس را بخواهد می‌پذیرد، و الله آمرزندۀ مهربان است."},{"id":911455,"resource_id":133,"text":"இதன் பின்னரும் (அவர்கள் பாவமன்னிப்புக் கோரினால் அவர்களில்) அல்லாஹ் விரும்பியவர்களை மன்னித்து அங்கீகரித்துக் கொள்கிறான். அல்லாஹ் மிக மன்னிப்பவன், மிகக் கருணையுடையவன்."},{"id":1142127,"resource_id":208,"text":"Doch hernach kehrt Sich Allah gnädig dem zu, dem Er will; und Allah ist Allvergebend, Barmherzig."},{"id":1148363,"resource_id":209,"text":"Poi Allāh agevola il pentimento di chi vuole, e Allāh è Perdonatore, Misericordioso."},{"id":659205,"resource_id":101,"text":"Кейин — ўша (жангдан) сўнг Аллоҳ Ўзи хоҳлаган кишиларнинг тавбаларини қабул қилур. Аллоҳ мағфиратли, меҳрибондир. <sup foot_note=145019>1</sup>"},{"id":980055,"resource_id":144,"text":"Vervolgens aanvaardt Allah daarna het berouw van wie Hij wil. En Allah is Vergevensgezind, Meest Barmhartig."},{"id":211234,"resource_id":38,"text":"Oriyan iyan na phakatawbatn o Allah ko kiyaipos oto so taw a kabaya Iyan: Ka so Allah na Manapi, a Makalimoon."},{"id":427909,"resource_id":89,"text":"All-llahu pastaj i falë atij që do. All-llahu falë shumë dhe mëshiron shumë."},{"id":325056,"resource_id":56,"text":"后来，他准许他所意欲者悔过自新。真主是至赦的，是至慈的。"},{"id":174530,"resource_id":32,"text":"Sa'an nan kuma Allah Ya karɓi tũba daga bãyan wancana kan wanda Ya so. Kuma Allah ne Mai gãfara, Mai rahama."},{"id":207987,"resource_id":37,"text":"പിന്നീട് അതിന് ശേഷം താന്‍ ഉദ്ദേശിക്കുന്നവരുടെ പശ്ചാത്താപം അല്ലാഹു സ്വീകരിക്കുന്നതാണ്‌. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":244642,"resource_id":43,"text":"Deus absolverá, depois disso, quem Lhe aprouver, porque é Indulgente, Misericordiosíssimo."},{"id":151286,"resource_id":28,"text":"Pero, después de eso, Alá se volverá hacia quien Él quiera. Alá es indulgente, misericordioso."},{"id":295125,"resource_id":51,"text":"“และพระองค์ก็ทรงอภัยโทษหลังจากนั้นแก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษผู้ทรงเอ็นดูเมตตา”"},{"id":168288,"resource_id":31,"text":"Après cela Allah, accueillera le repentir de qui Il veut, car Allah est Pardonneur et Miséricordieux."},{"id":986291,"resource_id":52,"text":"Sonra bütün bu olup bitenlerin arkasından Allah, dilediğine tevbe nasib eder. Allah çok bağışlayıcıdır, çok merhamet edicidir."},{"id":772919,"resource_id":113,"text":"Кейін Аллаһ Өзі қалағанды күнәсіне шынайы өкініп, Өзіне бойсұнуға  / тәубеге /  келтіреді. Аллаһ - өте Кешірімді, ерекше Мейірімді."},{"id":760447,"resource_id":111,"text":"Rabbiin sana booda nama fedhe irraa tawbaa isaa qeebalaRabbiin araaramaa, rahmata godhaadha."},{"id":766683,"resource_id":112,"text":"Allah, bundan sonra da dilediğinin tevbesini kabul eder. Allah çokça bağışlayan, çokça merhamet edendir."},{"id":841511,"resource_id":124,"text":"Sonra Allah, bunun ardından yine dilediğinin tevbesini kabul eder. Zira Allah, çok bağışlayıcıdır, çok merhametlidir."},{"id":132423,"resource_id":25,"text":"Allah će poslije toga onome kome hoće pokajanje primiti, a Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":741739,"resource_id":108,"text":"२७) अनि त्यस पश्चात पनि जसमाथि अल्लाहले चाहन्छ आफ्नो दया गर्छ । र अल्लाह अत्यन्त क्षमाशील र दयावान छ ।"},{"id":261117,"resource_id":46,"text":"markaas Eebe ka toobad aqbalo intaas ka dib cidduu doono Eebana waa dambi dhaafe naxariista."},{"id":1167858,"resource_id":213,"text":"এরপরও যার প্রতি ইচ্ছে আল্লাহ্‌ তার তাওবাহ্ কবুল করবেন; আর আল্লাহ্‌ অতি ক্ষমাশীল, পরম দয়ালু [১]।"},{"id":1199038,"resource_id":218,"text":"そしてその後アッラー*は、かれがお望みになる者の悔悟¹をお受け入れになる。アッラー*は、赦し深いお方、慈愛深い*お方。"},{"id":1205274,"resource_id":219,"text":"그런후 하나님은 그분의 뜻 에 따라 관용을 베푸시니 하나님 은 관용과 자비로 충만하심이라"},{"id":1258843,"resource_id":228,"text":"ඉන් පසු ව අල්ලාහ් තමන් අභිමත කරන අයට (ඔවුන්ගේ) පශ්චාත්තාපය පිළිගෙන සමාව දුන්නේය. තවද අල්ලාහ් අති ක්ෂමාශීලීය කරුණා ගුණයෙන් යුක්තය."},{"id":1117183,"resource_id":199,"text":"Luego, Al-lah aceptó el arrepentimiento de quienes quiso (una vez abrazaron el Islam). Y Al-lah es Indulgente y Misericordioso."},{"id":853983,"resource_id":126,"text":"Allah je poslije toga onome kome je htio oprostio, a Allah prašta i samilostan je."},{"id":816568,"resource_id":120,"text":"ইয়াৰ পিছতো যাৰ প্ৰতি ইচ্ছা আল্লাহে তাৰ তাওবা কবুল কৰিব; আৰু আল্লাহ অতি ক্ষমাশীল, পৰম দয়ালু।"},{"id":1215191,"resource_id":221,"text":"Rồi sau sự việc (đáng tiếc) đó Allah quay lại tha thứ cho người nào Ngài muốn bởi vì Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":747975,"resource_id":109,"text":"后来，他准许他所意欲者悔过自新。安拉是至赦的，是至慈的。"},{"id":1227663,"resource_id":223,"text":"Сипас Аллоҳ таоло баъд аз он [азоби хоркунанда] тавбаи ҳаркиро бихоҳад, мепазирад ва Аллоҳ таоло омурзандаву меҳрубон аст"},{"id":145139,"resource_id":27,"text":"Hierauf nimmt Allah nach alledem die Reue an, von wem Er will. Und Allah ist Allvergebend und Barmherzig."},{"id":1271312,"resource_id":230,"text":"[27] และพระองค์ก็ทรงอภัยโทษหลังจากนั้นแก่ผู้ที่พระองค์ทรงประสงค์ และอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษผู้ทรงเอ็นดูเมตตา"},{"id":785389,"resource_id":115,"text":"Sa'an nan kuma Allah Ya karɓi tũba daga bãyan wancanan ka wanda Ya so. Kuma Allah ne Mai gãfara, Mai rahama."},{"id":847747,"resource_id":125,"text":"Lẹ́yìn náà, Allāhu yóò gba ìronúpìwàdà lọ́wọ́ ẹni t’Ó bá fẹ́ lẹ́yìn ìyẹn. Allāhu sì ni Aláforíjìn, Àṣàkẹ́-ọ̀run."},{"id":1526991,"resource_id":771,"text":"ತರುವಾಯ ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದವರ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಸ್ವೀಕರಿಸುವನು. ಅಲ್ಲಾಹನು ಬಹಳ ಹೆಚ್ಚು ಕ್ಷಮಾದಾನಿಯೂ ಪರಮದಯಾಳುವೂ ಆಗಿರುವನು<sup foot_note=206813>1</sup>."},{"id":1533227,"resource_id":819,"text":"پھر اس کے بعد اللہ جس کو چاہے توبہ نصیب کردے اور اللہ بخشنے والا، مہربان ہے"},{"id":1539463,"resource_id":823,"text":"then after that, God will turn in His mercy to whom He wills: God is forgiving and merciful."}]},{"id":1263,"verse_number":28,"verse_key":"9:28","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":159,"manzil_number":2,"sajdah_number":null,"page_number":191,"juz_number":10,"words":[{"id":30819,"position":1,"audio_url":"wbw/009_028_001.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":191,"line_number":2,"text":"ﭟ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":30820,"position":2,"audio_url":"wbw/009_028_002.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":191,"line_number":2,"text":"ﭠ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":30821,"position":3,"audio_url":"wbw/009_028_003.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":191,"line_number":2,"text":"ﭡ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":30822,"position":4,"audio_url":"wbw/009_028_004.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":191,"line_number":2,"text":"ﭢ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":30823,"position":5,"audio_url":"wbw/009_028_005.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":191,"line_number":2,"text":"ﭣ","translation":{"text":"the polytheists","language_name":"english"},"transliteration":{"text":"l-mush'rikūna","language_name":"english"}},{"id":30824,"position":6,"audio_url":"wbw/009_028_006.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":191,"line_number":3,"text":"ﭤ","translation":{"text":"(are) unclean","language_name":"english"},"transliteration":{"text":"najasun","language_name":"english"}},{"id":30825,"position":7,"audio_url":"wbw/009_028_007.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":191,"line_number":3,"text":"ﭥ","translation":{"text":"so let them not come near","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":30826,"position":8,"audio_url":"wbw/009_028_008.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":191,"line_number":3,"text":"ﭦ","translation":{"text":"so let them not come near","language_name":"english"},"transliteration":{"text":"yaqrabū","language_name":"english"}},{"id":30827,"position":9,"audio_url":"wbw/009_028_009.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":191,"line_number":3,"text":"ﭧ","translation":{"text":"Al-Masjid Al-Haraam","language_name":"english"},"transliteration":{"text":"l-masjida","language_name":"english"}},{"id":30828,"position":10,"audio_url":"wbw/009_028_010.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":191,"line_number":3,"text":"ﭨ","translation":{"text":"Al-Masjid Al-Haraam","language_name":"english"},"transliteration":{"text":"l-ḥarāma","language_name":"english"}},{"id":30829,"position":11,"audio_url":"wbw/009_028_011.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":191,"line_number":3,"text":"ﭩ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":30830,"position":12,"audio_url":"wbw/009_028_012.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":191,"line_number":3,"text":"ﭪ","translation":{"text":"this, their (final) year","language_name":"english"},"transliteration":{"text":"ʿāmihim","language_name":"english"}},{"id":30831,"position":13,"audio_url":"wbw/009_028_013.mp3","char_type_name":"word","code_v1":"ﭫﭬ","page_number":191,"line_number":3,"text":"ﭫﭬ","translation":{"text":"this, their (final) year","language_name":"english"},"transliteration":{"text":"hādhā","language_name":"english"}},{"id":30833,"position":14,"audio_url":"wbw/009_028_015.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":191,"line_number":4,"text":"ﭭ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":30834,"position":15,"audio_url":"wbw/009_028_016.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":191,"line_number":4,"text":"ﭮ","translation":{"text":"you fear","language_name":"english"},"transliteration":{"text":"khif'tum","language_name":"english"}},{"id":30835,"position":16,"audio_url":"wbw/009_028_017.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":191,"line_number":4,"text":"ﭯ","translation":{"text":"poverty","language_name":"english"},"transliteration":{"text":"ʿaylatan","language_name":"english"}},{"id":30836,"position":17,"audio_url":"wbw/009_028_018.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":191,"line_number":4,"text":"ﭰ","translation":{"text":"then soon","language_name":"english"},"transliteration":{"text":"fasawfa","language_name":"english"}},{"id":30837,"position":18,"audio_url":"wbw/009_028_019.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":191,"line_number":4,"text":"ﭱ","translation":{"text":"Allah will enrich you","language_name":"english"},"transliteration":{"text":"yugh'nīkumu","language_name":"english"}},{"id":30838,"position":19,"audio_url":"wbw/009_028_020.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":191,"line_number":4,"text":"ﭲ","translation":{"text":"Allah will enrich you","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":30839,"position":20,"audio_url":"wbw/009_028_021.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":191,"line_number":4,"text":"ﭳ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":30840,"position":21,"audio_url":"wbw/009_028_022.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":191,"line_number":4,"text":"ﭴ","translation":{"text":"His Bounty","language_name":"english"},"transliteration":{"text":"faḍlihi","language_name":"english"}},{"id":30841,"position":22,"audio_url":"wbw/009_028_023.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":191,"line_number":4,"text":"ﭵ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":30842,"position":23,"audio_url":"wbw/009_028_024.mp3","char_type_name":"word","code_v1":"ﭶﭷ","page_number":191,"line_number":5,"text":"ﭶﭷ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"shāa","language_name":"english"}},{"id":30844,"position":24,"audio_url":"wbw/009_028_026.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":191,"line_number":5,"text":"ﭸ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":30845,"position":25,"audio_url":"wbw/009_028_027.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":191,"line_number":5,"text":"ﭹ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":30846,"position":26,"audio_url":"wbw/009_028_028.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":191,"line_number":5,"text":"ﭺ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":30847,"position":27,"audio_url":"wbw/009_028_029.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":191,"line_number":5,"text":"ﭻ","translation":{"text":"All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīmun","language_name":"english"}},{"id":30848,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﭼ","page_number":191,"line_number":5,"text":"ﭼ","translation":{"text":"(28)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905220,"resource_id":131,"text":"O believers! Indeed, the polytheists are ˹spiritually˺ impure,<sup foot_note=76710>1</sup> so they should not approach the Sacred Mosque after this year.<sup foot_note=76711>2</sup> If you fear poverty, Allah will enrich you out of His bounty, if He wills. Surely, Allah is All-Knowing, All-Wise."},{"id":998764,"resource_id":149,"text":"O you who have attained faith, the polytheists are surely but an impurity, so let them not approach the Inviolable Mosque after this year of theirs. And if you fear need, then Allah will eventually enrich you of His grace if He wills. Indeed, Allah is All-Knowing, All-Wise."},{"id":102247,"resource_id":20,"text":"O you who have believed, indeed the polytheists are unclean, so let them not approach al-Masjid al-Ḥarām after this, their [final] year. And if you fear privation, Allāh will enrich you from His bounty if He wills. Indeed, Allāh is Knowing and Wise."},{"id":1353736,"resource_id":171,"text":"Those who have faith in Allah and His Messenger, and follow the sacred law that He established for them, are told that the idolaters are unclean because of their disbelief, disobedience and blameworthy character traits, and evil customs. So they were not to enter the sacred area of Makkah, containing the Sacred Mosque, as pilgrims for the Hajj or Umrah after that year, which was the ninth year of the Hijrah. If the believers fear poverty, because of the idolaters no longer bringing different foods and merchandise, Allah will be sufficient for them from His bounty, if He wills. Allah knows the situation, and is Wise in His plan."},{"id":1110948,"resource_id":167,"text":"O those who believe, the Mushriks are impure indeed, so let them not come near Al-masjid-al-harem after this year of theirs. And if you apprehend poverty, then, Allah shall, if He wills, make you self-sufficient with His grace. Surely, Allah is All-Knowing, All-Wise."},{"id":1514520,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید! جز این نیست که مشرکها پلیداند، پس نباید به مسجدالحرام نزدیک شوند بعد از این سال شان، و اگر از فقر (به سبب نا آمدن مشرکان) بترسید، پس الله به زودی شما را از فضل خود غنی می‌سازد، اگر بخواهد. چون الله دانای باحکمت است."},{"id":1419999,"resource_id":182,"text":"信仰真主和其使者，并遵循其教律的信士们啊！以物配主者因不信道、不义、品德败坏和恶习不改而被视为污秽，故他们从今年，也就是伊历之后，无论是正朝还是副朝都不准进入麦加禁地，也包括禁寺在内。信士们！如果你们因他们曾能为你们带来食物和各种的买卖而害怕贫穷的话，那么，真主将满足你们祂所意欲的恩惠，真主确知你们的状况，祂对于你们的安排确是至睿的。"},{"id":1464632,"resource_id":792,"text":"ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយប្រតិបត្តិតាមនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើចំពោះពួកគេ! ពិតប្រាកដណាស់ ពួកមុស្ហរីគីន គឺគ្មានភាពជ្រះស្អាតនោះទេ(ណាជិស) ដោយសារតែពួកគេប្រឡាក់ទៅដោយភាពគ្មានជំនឿ ទង្វើអយុត្តិធម៌ សីលធម៌ដែលគួរឲ្យស្អប់ខ្ពើម ព្រមទាំងទម្លាប់ដែលអាក្រក់។ ហេតុនេះ ចូរកុំឲ្យពួកគេចូលក្នុងទឹកដីពិសិដ្ឋម៉ាក្កះឲ្យសោះ(ដែលក្នុងនោះដែរ គឺម៉ាស្ជិតហារ៉ម) ទោះបីជាពួកគេជាអ្នកធ្វើហាជ្ជី ឬជាអ្នកធ្វើអ៊ុមរ៉ោះក៏ដោយបន្ទាប់ពីឆ្នាំនេះទៅ ពោលគឺបន្ទាប់ពីឆ្នាំទីប្រាំបួនហិជ្ជរ៉ោះ(បន្ទាប់ពីភៀសខ្លួន)។ ហើយប្រសិនបើពួកអ្នក(ឱអ្នកមានជំនឿ)បារម្ភខ្លាចក្រដោយសារតែការកាត់ផ្តាច់នូវអ្វីដែលពួកគេធ្លាប់នាំចូលទៅកាន់ពួកអ្នក ដូចជាចំណីអាហារ និងជំនួញផ្សេងៗជាដើមនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងផ្តល់ភាពគ្រប់គ្រាន់ដល់ពួកអ្នកដោយភាពសប្បុរសរបស់ទ្រង់ប្រសិនបើទ្រង់មានចេតនា។ ជាការពិតណាស់ អល់ឡោះមហាដឹងបំផុតចំពោះស្ថានភពរបស់ពួកអ្នកដែលពួកអ្នកកំពុងស្ថិតនៅ និងមហាគតិបណ្ឌិតបំផុតចំពោះអ្វីដែលទ្រង់បានចាត់ចែងសម្រាប់ពួកអ្នក។"},{"id":1445924,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߡߊ߰ߙߌ߬ߜߙߊ߬ߟߊ ߟߎ߬ ߦߋ߫ ߞߛߐ ߟߋ߬ ߘߌ߫، ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߬ ߡߊߘߏ߲߬ ߕߌ߲ߓߌߘߌ߲ߘߊ߫ ߟߊߕߏߣߍ߲ ߠߴߊ߬ߟߎ߬ ߟߊ߫ ߛߊ߲߭ ߣߌ߲߬ ߞߐ߫ ߏ ߞߊ߲߬ ߘߋ߬. ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߛߌߟߊ߲߫ ߠߊ߫ ߘߐ߱ ߢߍ߫ ( ߊ߬ߟߎ߬ ߟߊ߫ ߖߊ߬ߥߏ ߕߍ߰ ߞߏ ߘߐ߫ ߊߟߎ߫ ߡߊ߬ )߸ ߊߟߊ߫ ߘߌߣߵߊߟߎ߫ ߟߊߓߣߊ߬ߦߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߊ߫ ߟߋ߬ ߘߍ߯ ߣߴߏ ߞߵߊ߬ ߘߌߦߊ߫. ߓߊߏ߬ ߊߟߊ߫ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1452160,"resource_id":791,"text":"അല്ലാഹുവിലും അവൻ്റെ റസൂലിലും വിശ്വസിക്കുകയും, അല്ലാഹുവിൻ്റെ നിയമങ്ങൾ പിൻപറ്റുകയും ചെയ്തവരേ! ബഹുദൈവാരാധകർ മാലിന്യം മാത്രമാകുന്നു. അവരിലുള്ള (അല്ലാഹുവിനോടുള്ള) നിഷേധവും, അതിക്രമവും, മ്ലേഛസ്വഭാവങ്ങളും വൃത്തികെട്ട ആചാരങ്ങളും കാരണത്താലാണത്. അതിനാൽ അവർ ഇനി മസ്ജിദുൽ ഹറാം ഉൾപ്പെടുന്ന മക്കാ ഹറമിൽ പ്രവേശിക്കരുത്. ഹജ്ജ് ചെയ്യുന്നതിനോ ഉംറക്കായോ വേണ്ടിയാണ് അവർ വരുന്നതെങ്കിൽ കൂടി ഈ വർഷത്തിന് ശേഷം -അതായത് ഹിജ്റ ഒൻപതാം വർഷത്തിന് ശേഷം- അവർ അവിടെ പ്രവേശിക്കരുത്. മുസ്ലിംകളേ! അവർ നിങ്ങൾക്ക് കൊണ്ടെത്തിച്ചു തന്നിരുന്ന ഭക്ഷ്യവിഭവങ്ങളും വ്യത്യസ്ത കച്ചവടങ്ങളും നിന്നു പോവുകയും, അങ്ങനെ ദാരിദ്ര്യം ബാധിക്കുമെന്നും നിങ്ങൾ പേടിക്കുകയാണെങ്കിൽ തീർച്ചയായും അല്ലാഹു അവൻ്റെ ഔദാര്യത്തിൽ നിന്ന് മതിവരുവോളം -അവൻ ഉദ്ദേശിച്ചാൽ- നിങ്ങൾക്ക് നൽകുന്നതാണ്. തീർച്ചയായും അല്ലാഹു നിങ്ങളുടെ ഇപ്പോഴുള്ള അവസ്ഥകൾ നന്നായി അറിയുന്നവനും (അലീം), നിങ്ങൾക്കായി ഏറ്റവും യുക്തമായത് ഒരുക്കി നൽകുന്നവനും (ഹകീം) ആകുന്നു."},{"id":1427382,"resource_id":183,"text":"アッラーと預言者を信じる人でアッラーの定めを守る人びとよ、実に多神教徒は不浄である。かれらの不信仰、不正、責められるべき道徳、そして悪い慣習のためである。だからこのイスラーム暦以後、かれらは禁忌のマスジドのあるマッカに大小の巡礼者として入ってはならない。多神教徒たちが最早食料や商品をもたらさないので、あなた方が貧困を恐れても、アッラーがお望みになれば、その寵愛で十分なのである。アッラーは、あなた方の状況をよく御存じで、その計画において英明である。"},{"id":1483340,"resource_id":782,"text":"O, voi cei care credeţi! Politeiştii sunt o murdărie! Deci să nu se mai apropie de Moscheea cea Sfântă după acest an al lor<sup foot_note=199095>1</sup>. Iar de vă temeţi voi de sărăcie, atunci Allah vă va îmbogăţi – dacă va voi – prin harul Său, căci Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."},{"id":1433452,"resource_id":774,"text":"Yemwe abemeye! Mu by’ukuri ababangikanyamana ntibasukuye, bityo ntibazegere Umusigiti Mutagatifu (ubutaka butagatifu bwa Makat) nyuma y’uyu mwaka (wa cyenda kuva intumwa yimutse). Kandi nimuba mutinya ubukene (igihombo mwaterwa no guhagarika ubucuruzi mwakoranaga na bo), Allah azabakungahaza bivuye mu ngabire ze nabishaka. Mu by’ukuri Allah ni Umumenyi uhebuje, Nyirubugenge buhambaye."},{"id":1439688,"resource_id":776,"text":"A los que tienen fe en Al-lah y Su Mensajero, y siguen la ley revelada que Él estableció, se les informa que los idólatras son impuros debido a su incredulidad, desobediencia y rasgos de carácter reprochables. Por lo tanto, no deben ingresar al recinto sagrado de La Meca, que contiene la Mezquita Sagrada, como peregrinos para el Hayy o la ‘Umrah después de ese año, que fue el noveno año de la Hégira. Si los creyentes temen la pobreza, debido a que los idólatras ya no traerán diferentes tipos de alimentos y mercaderías, Al‑lah les proveerá de Su generosidad, si Él quiere. Al-lah conoce la situación, y es Sabio en Sus planes."},{"id":396730,"resource_id":84,"text":"O you who believe, the Mushriks are impure indeed, so let them not approach Al-Masjid-ul-Harām after this year. And if you apprehend poverty, then, Allah shall, if He wills, make you self-sufficient with His grace. Surely, Allah is All-Knowing, All-Wise."},{"id":1470868,"resource_id":798,"text":"E jenumanja ŵankulupilile! Chisimu akuwanganya (Allah ni isanamu) aŵele najasun (ŵausakwa)<sup foot_note=195361>1</sup>, basi akauŵandichila Nsikiti Wakuchimbichika (wa Maaka) panyuma pa chaka chao chechino (cha 9 chisamile Ntume ﷺ), sano naga nkogopa kulaga, basi pangakaŵapa Allah tansichilisye ni umbone Wakwe naasakaga. Chisimu Allah ni Jwakumanyilila nnope, Jwalunda lwakusokoka."},{"id":1402377,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sa Sugo Niya at sumunod sa isinabatas Niya para sa kanila, ang mga tagapagtambal ay salaula lamang dahil sa taglay nilang kawalang-pananampalataya, kawalang-katarungan, mga kaasalang napupulaan, at mga kaugaliang masagwa kaya huwag silang pumasok sa Looban ng Makkah – at bahagi ng sakop nito ang Masjid na Pinakababanal – kahit pa man sila ay mga magsasagawa ng ḥajj o mga magsasagawa ng `umrah, matapos ng taon nilang ito na ika-ng Taong Hijrah. Kung nangamba kayo, O mga mananampalataya, ng isang karalitaan dahilan sa pagkaputol ng dati nilang idinudulot sa inyo na mga pagkain at mga kalakalang nagkakaiba-iba, tunay na si Allāh ay sasapat sa inyo mula sa kabutihang-loob Niya kung niloob Niya. Tunay na si Allāh ay Maalam sa kalagayan ninyo na dinaranas ninyo, Marunong sa ipinangangasiwa Niya para sa inyo."},{"id":1383218,"resource_id":176,"text":"O voi che credete in Allāh e nel Suo Messaggero, e che seguite ciò che Egli ha deciso nei loro riguardi, in verità gli idolatri sono impuri a causa della loro miscredenza, ingiustizia, cattiva morale e cattive abitudini: Non devono entrare nel Luogo Sacro, inclusa la Moschea Sacra (المسجد الحرامAl'Masjid Al'Ħarām), anche se fossero pellegrini o gente impegnata nella Omrah, dopo quest'anno, il nono anno dalla Hijrah. Se avete timore, o credenti, della povertà, in seguito ai cibi e ai vari tipi di commercio che vi fornivano, in verità Allāh provvederà a voi, se vuole. In verità, Allāh è Consapevole delle condizioni in cui versavate, Saggio nella Sua Provvidenza."},{"id":1489576,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ চৰীয়তৰ অনুসাৰীসকল! জানি থোৱা! নিশ্চয় মুশ্বৰিকসকল হৈছে অপৱিত্ৰ। কাৰণ সিহঁতৰ মাজত আছে কুফৰ, অন্যায়-অত্যাচাৰ আৰু বেয়া স্বভাৱ। এতেকে এইবাৰৰ পিছত অৰ্থাৎ ন হিজৰীৰ পিছত সিহঁতে যেন মক্কাৰ নিৰ্দিষ্ট এলেকাত প্ৰৱেশ নকৰে, যদিও সিহঁত হজ্জ তথা উমৰাৰ নিয়তেৰে নাহক কিয়। হে মুমিনসকল! সিহঁতৰ দ্বাৰা অহা খাদ্য বস্তু আৰু অন্যান্য সা-সামগ্ৰী বন্ধ হোৱাৰ যদি তোমালোকে আশংকা কৰা তেন্তে জানি থোৱা, নিশ্চয় আল্লাহৰ অনুগ্ৰহই তোমালোকৰ বাবে যথেষ্ট। নিশ্চয় আল্লাহ তোমালোকৰ বৰ্তমান পৰিস্থিতি সম্পৰ্কে অৱগত, তোমালোকৰ বাবে যোগান ধৰাৰ ক্ষেত্ৰত তেওঁ মহাপ্ৰজ্ঞাৱান।"},{"id":1495812,"resource_id":779,"text":"Vous qui croyez ! Sachez que les idolâtres ne sont qu’impureté. Qu’ils n’aient donc plus accès au territoire sacré<sup foot_note=204433>1</sup> après cette année<sup foot_note=204434>2</sup>. Si vous craignez la pauvreté<sup foot_note=204435>3</sup>, Allah, s’Il le veut, pourvoira par Sa grâce à vos besoins. Allah, en vérité, est Omniscient et infiniment Sage."},{"id":1508284,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߛߏߡߊ ߟߎ߬ ߦߋ߫ ߞߛߐ߫ ߟߋ߬ ߘߌ߫ ، ߏ߬ ߘߐ߫ ߸ ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߬ ߡߊߘߏ߲߬ ߡߌ߬ߛߙߌ߫ ߟߊߕߏߣߍ߲ ߠߴߊ߬ߟߎ߬ ߟߊ߫ ߛߊ߲߭ ߣߌ߲߬ ߞߐ߫ ߘߋ߬. ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߛߌߟߊ߲߫ ߠߊ߫ ߘߐ߱ ߢߍ߫ ߸ ߛߋߚߋ߫ ߊߟߊ߫ ߘߌߣߵߊߟߎ߫ ߟߊߓߣߊ߬ߦߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߊ߫ ߸ ߣߴߏ ߞߵߊ߬ ߘߌߦߊ߫. ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫."},{"id":1390178,"resource_id":177,"text":"Hỡi những người có tin nơi Allah, nơi Thiên Sứ của Ngài và đã tuân thủ theo giáo luật của Ngài! Thật vậy, những kẻ đa thần là những kẻ không sạch sẽ bởi sự vô đức tin, hành động sai quấy, bản chất xấu xa và phong tục thối nát của chúng. Cho nên chúng không được phép đến gần vùng đất linh thiêng Makkah - trong đó có Masjid Al-Haram - kể từ năm nay trở đi, đó là năm thứ lịch Islam, cho dù chúng đến để hành hương Hajj và 'Umrah. Nếu các ngươi - hỡi những người có đức tin - sợ nghèo khổ vì chấm dứt mọi nguồn cung cấp lương thực và các nguồn thương mại khác thì Allah sẽ bù đắp đầy đủ cho các ngươi bằng nguồn thiên lộc của Ngài. Quả thật Allah luôn tận tường mọi hoàn cảnh của các ngươi, luôn sáng suốt trong việc quản lý các ngươi."},{"id":1396185,"resource_id":178,"text":"О те, которые уверовали в Аллаха, Его Посланника, и последовали Его предписаниям! Поистине, многобожники являются нечестивыми, поскольку в них присутствуют неверие, несправедливость, отвратительный нрав и дурные обычаи. Пусть же с этого года, (а это был девятый год по хиджре), они не входят на Заповедную территорию Мекки, включающую в себя Заповедную мечеть, даже если они будут паломниками в большом или малом хадже. О верующие, если вы боитесь нищеты из-за потери прибыли, которую вы получали от торговли с ними или пищи, которую они приносили вам, то достаточно вам Аллаха, Который одарит вас Своей милостью, если пожелает, поистине, Он– Знающий о вашем положении и Мудрый в Своем управлении вами."},{"id":1408350,"resource_id":180,"text":"২৮. আল্লাহ ও তাঁর রাসূলে বিশ্বাসী এবং তাঁর শরীয়তের অনুসারী হে মু’মিনগণ! নিশ্চয়ই মুশরিকরা হলো নাপাক। কারণ, তাদের মধ্যে রয়েছে কুফরি, যুলুম, সমূহ নিকৃষ্ট চরিত্র ও প্রচুর বদ অভ্যাস। তাই তারা যেন এ বছর তথা নবম হিজরীর পর হজ্জ বা উমরাহরত অবস্থায় হলেও হারামে মাক্কী তথা মসজিদে হারামে প্রবেশ না করে। তোমরা যদি তারা যে খাদ্য ও বিভিন্ন ধরনের ব্যবসা আমদানী করে তা বন্ধ হওয়ার আশঙ্কা করো তাহলে নিশ্চয়ই আল্লাহ তা‘আলা চাইলে তিনি নিজ অনুগ্রহে অচিরেই তোমাদের জন্য যথেষ্ট হবেন। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের বর্তমান অবস্থা সম্পর্কে জানেন। তিনি তোমাদের জন্য যে পরিকল্পনা করছেন তাতে তিনি অত্যন্ত প্রজ্ঞাময়।"},{"id":1367388,"resource_id":173,"text":"Ô vous qui croyez en Allah et en Son Messager, accomplissez ce qu’Il vous a prescrit. Les polythéistes sont impurs en raison de leur mécréance, de leur injustice, de leurs vices et des mauvaises coutumes qu’ils perpétuent. Qu’ils n’entrent donc plus, à partir de cette année (la neuvième année de l’Hégire), dans le Sanctuaire de la Mecque dont la Mosquée Sacrée fait partie, même s’ils s’y rendent en pèlerins. Ô croyants, si vous redoutez la pauvreté parce qu’ils ne vous approvisionnent plus avec certaines nourritures et marchandises qu’ils vous fournissaient auparavant, Allah, par Sa grâce, vous suffira. Allah connaît le mieux votre situation et est Sage dans ce qu’Il décide pour vous."},{"id":1414695,"resource_id":181,"text":"ای کسانی‌که به الله و رسولش ایمان آورده‌اید و از احکامی که برای‌تان تشریع کرده است پیروی کرده‌اید، همانا مشرکان به‌سبب کفر و ستم و اخلاق ناشایست و عادت‌های بدی که دارند نجس هستند، پس نباید پس از این سال یعنی سال نهم هجری به حرم مکی - از جملۀ آن مسجد‌الحرام- وارد شوند، حتی اگر حاجی یا عمره‌گذار باشند، و -ای مؤمنان- اگر از قطع ‌شدن طعام‌ها و تجارت‌های مختلفی که به‌سوی شما می‌کشاندند ترسیدید پس بدانید که الله اگر بخواهد شما را به فضل خویش بی‌نیاز خواهد گرداند، همانا الله به ‌حال شما آگاه است، و در آنچه که برای شما تدبیر می‌کند بسیار داناست."},{"id":1359832,"resource_id":172,"text":"Ey Allah'a ve Rasûlü'ne iman eden ve Allah'ın, kulllarına koyduğu şeriate tabi olanlar! Müşrikler kendilerinde olan küfür, zulüm, kınanmış ahlâk ve kötü alışkanlıklardan dolayı pisliktirler. Onun için bu yıllarından yani hicri dokuzuncu yıllarından sonra hacı yahut umreci olarak da olsa Mescid-i Haram'ın da içerisinde bulunduğu Mekke Haremi'ne girmesinler. -Ey Müminler!- Eğer onların size getirmekte oldukları yiyeceklerin ve çeşitli ticaret mallarının kesilmesi sebebi ile yoksulluktan korkarsanız, şüphesiz Yüce Allah, fazlı ile size yeter. Şüphe yoktur ki Allah, sizin içinde bulunduğunuz hali hakkıyla bilendir, sizin için düzenleyip idare ettiklerinde hikmet sahibidir."},{"id":1370085,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan rasul-Nya dan mengikuti apa yang disyariatkan-Nya untuk mereka, sesungguhnya orang-orang musyrik itu adalah najis. Karena di dalam diri mereka terkandung kekafiran, kezaliman, akhlak tercela, dan kebiasaan yang buruk. Maka jangan sampai mereka memasuki tanah suci Makkah, termasuk Masjidilharam, walaupun mereka bermaksud menunaikan ibadah haji atau umrah, setelah tahun ini, yaitu tahun 9 Hijriyah. Dan jika kalian -wahai orang-orang mukmin- takut miskin disebabkan terhentinya pasokan makanan dan masukan barang perdagangan lainnya, sesungguhnya Allah akan mencukupi kebutuhan kalian dari karunia-Nya jika Dia menghendaki. Sesungguhnya Allah Maha Mengetahui keadaan kalian lagi Maha Bijaksana dalam mengatur urusan kalian."},{"id":1378925,"resource_id":175,"text":"O vi koji vjerujete u Allaha i Njegovog Poslanika, i slijedite ono što vam je propisao, višebošci su nečist, zbog nevjerstva, nepravde, i ružnih karakternih osobina i običaja, pa neka ne ulaze u mekkanski harem - u okviru kojeg je i sam Sveti hram - makar bili hadžije ili došli na 'umru, nakon ove, devete godine po Hidžri. Ukoliko se bojite, o vjernici, siromaštva zbog prekida hrane i razne robe sa kojima su mušrici dolazili, Allah će vam to nadoknaditi iz Svojih riznica, ako bude htio. Doista Allah zna vaše stanje i mudro određuje ono što je dobro za vas."},{"id":83548,"resource_id":17,"text":"O you who have believed, surely the associators (Those who associate others with Allah) are only an impurity; so they should not come near the Inviolable Mosque after this season (Literally: after this duration = (this year) of theirs. And if you fear want, then Allah will eventually enrich you of His Grace, in case He (so) decides; surely Allah is Ever-Knowing, Ever-Wise.."},{"id":402966,"resource_id":85,"text":"Believers, those who ascribe partners to God are truly unclean: do not let them come near the Sacred Mosque after this year. If you are afraid you may become poor, [bear in mind that] God will enrich you out of His bounty if He pleases: God is all knowing and wise."},{"id":1339617,"resource_id":95,"text":"[9:28] Believers, those who associate others with Allah in His Divinity are unclean. So, after the expiry of this year, let them not even go near the Sacred Mosque. And should you fear poverty, Allah will enrich you out of His bounty, if He wills. Surely Allah is All-Knowing, All-Wise."},{"id":329158,"resource_id":57,"text":"Ya ayyuha allatheena amanooinnama almushrikoona najasun fala yaqrabooalmasjida alharama baAAda AAamihim hathawa-in khiftum AAaylatan fasawfa yughneekumu Allahu min fadlihiin shaa inna Allaha AAaleemun hakeem"},{"id":96019,"resource_id":19,"text":"O ye who believe! The idolaters only are unclean. So let them not come near the Inviolable Place of Worship after this their year. If ye fear poverty (from the loss of their merchandise) Allah shall preserve you of His bounty if He will. Lo! Allah is Knower, Wise."},{"id":114716,"resource_id":22,"text":"O ye who believe! Truly the Pagans are unclean; so let them not, after this year of theirs, approach the Sacred Mosque. And if ye fear poverty, soon will Allah enrich you, if He wills, out of His bounty, for Allah is All-knowing, All-wise."},{"id":1129656,"resource_id":206,"text":"O you who believe, the polytheists are impure, so do not let them come near the Sacred Mosque after this year. If you fear poverty, Allah will enrich you out of His bounty, if He wills. Indeed, Allah is All-Knowing, All-Wise."},{"id":1135892,"resource_id":207,"text":"You who believe, associators are nothing but filthy, so they should not approach the Hallowed Mosque after this year that they still have. If you should fear destitution, Allah (God) will enrich you out of His bounty if He so wishes. Allah (God) is All- Knowing, Wise."},{"id":1123420,"resource_id":203,"text":"  O you who believe (in Allâh’s Oneness and in His Messenger Muhammad صلى الله عليه وسلم)! Verily, the Mushrikûn (polytheists, pagans, idolaters, disbelievers in the Oneness of Allâh, and in the Message of Muhammad صلى الله عليه وسلم) are Najasun (impure).<sup foot_note=154578>1</sup> So let them not come near Al-Masjidal-Harâm (at Makkah) after this year; and if you fear poverty, Allâh will enrich you if He wills, out of His Bounty. Surely, Allâh is All-Knowing, All-Wise."},{"id":1079768,"resource_id":156,"text":"اے لوگو جو ایمان لائے ہو ، مشرکین ناپاک ہیں ، لہذا اس سال کے بعد یہ مسجد حرام کے قریب نہ پھٹکنے پائیں۔ اور اگر تمہیں تنگ دستی کا خوف ہے تو بعید نہیں کہ اللہ چاہے تو تمہیں اپنے فضل سے غنی کردے ، اللہ علیم و حکیم ہے"},{"id":1345849,"resource_id":97,"text":"اے ایمان لانے والو، مشرکین ناپاک ہیں لہٰذا اس سال کے بعد یہ مسجدِ حرام کے قریب نہ پھٹکنے پائیں۔<sup foot_note=\"184119\">1</sup> اور اگر تمہیں تنگ دستی کا خوف ہے تو بعید نہیں کہ اللہ چاہے تو تمہیں اپنے فضل سے غنی کر دے، اللہ علیم و حکیم ہے"},{"id":1302493,"resource_id":234,"text":"مومنو! مشرک تو پلید ہیں تو اس برس کے بعد وہ خانہٴ کعبہ کا پاس نہ جانے پائیں اور اگر تم کو مفلسی کا خوف ہو تو خدا چاہے گا تو تم کو اپنے فضل سے غنی کر دے گا۔ بےشک خدا سب کچھ جانتا (اور) حکمت والا ہے"},{"id":1086004,"resource_id":158,"text":"اے اہل ایمان ! یہ مشرکین یقیناً ناپاک ہیں لہٰذا اس سال کے بعد یہ مسجد حرام کے قریب نہ پھٹکنے پائیں اور اگر تمہیں اندیشہ ہو فقر کا تو عنقریب اللہ تمہیں غنی کردے گا اپنے فضل سے اگر وہ چاہے گا۔ یقیناً اللہ سب کچھ سننے والا حکمت والا ہے"},{"id":1005000,"resource_id":151,"text":"اے ایمان والو مشرک جو ہیں سو پلید ہیں سو نزدیک نہ آنے پائیں مسجدالحرام کے اس برس کے بعد <sup foot_note=83472>1</sup> اور اگر تم ڈرتے ہو فقر سے تو آئندہ غنی کر دے گا تم کو اللہ اپنے فضل سے اگر چاہے بیشک اللہ سب کچھ جاننے والا حکمت والا ہے <sup foot_note=83473>2</sup>"},{"id":313013,"resource_id":54,"text":"اے ایمان والو! بے شک مشرک بالکل ہی ناپاک ہیں<sup foot_note=162484>1</sup> وه اس سال کے بعد مسجد حرام کے پاس بھی نہ پھٹکنے پائیں<sup foot_note=162485>2</sup> اگر تمہیں مفلسی کا خوف ہے تو اللہ تمہیں دولت مند کر دے گا اپنے فضل سے اگر چاہے<sup foot_note=162486>3</sup> اللہ علم وحکمت واﻻ ہے۔"},{"id":220216,"resource_id":39,"text":"Wahai orang-orang yang beriman! Sesungguhnya (kepercayaan) orang-orang kafir musyrik itu najis, oleh itu janganlah mereka menghampiri Masjid Al-Haraam sesudah tahun ini; dan jika kamu bimbangkan kepapaan, maka Allah akan memberi kekayaan kepada kamu dari limpah kurniaNya, jika dia kehendaki. Sesungguhnya Allah Maha Mengetahui, lagi Maha Bijaksana."},{"id":1308729,"resource_id":235,"text":"O, jullie die geloven! Waarlijk, de afgodenaanbidders zijn onrein. Laat hen dus niet in de buurt van Masjied al-Haram komen na dit jaar van hen. En als jullie bang voor de armoede zijn, dan zal Allah jullie verrijken uit Zijn overvloed indien Hij dat wil. Zeker, Allah is Alwetend, Alwijs."},{"id":930164,"resource_id":136,"text":"Ô vous qui avez cru ! Les associâtres ne sont que souillure. Qu’ils ne s’approchent point de la Mosquée Sacrée après l’expiration de leur année-ci. Et si vous craignez une pénurie, Allah, s’Il veut, vous comblera de Ses largesses. Car Allah est Omniscient et Sage."},{"id":860220,"resource_id":127,"text":"Эй, иймон келтирганлар! Албатта, мушриклар нажасдирлар, бунга шубҳа йўқ, бу йилларидан кейин Масжидул Ҳаромга яқин келмасинлар. Агар фақирликдан қўрқсангиз, Аллоҳ, Ўзи хоҳласа, сизни тезда фазли ила бой қилиб қўядир. Албатта, Аллоҳ билгувчи ва ҳикматли Зотдир.<sup foot_note=47654>1</sup>"},{"id":917692,"resource_id":134,"text":"Hai orang-orang yang beriman, sesungguhnya orang-orang yang musyrik itu najis<sup foot_note=210403>1</sup>, maka janganlah mereka mendekati Masjidil Haram<sup foot_note=210404>2</sup> sesudah tahun ini<sup foot_note=210405>3</sup>.  Dan jika kamu khawatir menjadi miskin<sup foot_note=210406>4</sup>, maka Allah nanti akan memberikan kekayaan kepadamu dari karunia-Nya, jika Dia menghendaki.  Sesungguhnya Allah Maha Mengetahui lagi Maha Bijaksana."},{"id":195318,"resource_id":35,"text":"あなたがた信仰する者よ，多神教徒は本当に不浄である。だからかれらのこの年以後，かれらを聖なるマスジドに近付かせてはならない。あなたがたがもし貧困を恐れても，アッラーが御好みになれば，その恩恵によって（主は）やがてあなたがたを富ませるであろう。本当にアッラーは全知にして英明であられる。"},{"id":804097,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! په رښتیا همدا خبره ده چې مشركان نجس دي، نو مسجد حرام ته دې له خپل دې كال نه وروسته نه نژدې كېږي او كه تاسو له كومې غریبۍ (او تنګۍ) نه وېرېږئ، نو ژر به الله تاسو له خپله فضله غنیان كړي، كه هغه وغواړي، بېشكه الله ښه پوه، ښه حكمت والا دى "},{"id":319908,"resource_id":55,"text":"Ey, iymon keltirganlar! Albatta, mushriklar najasdirlar, bunga shubha yo`q, bu yillaridan keyin Masjidul Haromga yaqin kelmasinlar. Agar faqirlikdan qo`rqsangiz, Alloh, O`zi xohlasa, sizni tezda fazli ila boy qilib qo`yadir. Albatta, Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169643\">1</sup>"},{"id":923928,"resource_id":135,"text":"ای کسانی‌ که ایمان آورده‌اید، مشرکان قطعاً پلید‌ند؛ پس نباید بعد از امسال به مسجدالحرام نزدیک شوند؛ و اگر [به خاطر قطع تجارت با آنان] از تنگدستی بیم دارید، [بدانید که] اگر الله بخواهد، شما را از بخشش خویش بی‌نیاز می‌سازد. بی‌تردید، الله دانای حکیم است."},{"id":1154600,"resource_id":210,"text":"Ey İman edenler! Doğrusu müşrikler necistir. Bu sebeple bu yıldan sonra Mescid-i Haram’a yaklaşmasınlar. Eğer fakirlikten korkuyorsanız, dilerse Allah sizi ihsanı ile zengin kılacaktır. Şüphesiz Allah Alîm'dir, Hakîm'dir."},{"id":829041,"resource_id":122,"text":"हे ईमान वालो! मुश्रिक (मिश्रणवादी) मलीन हैं। अतः इस वर्ष[ के पश्चात् वे सम्मानित मस्जिद (काबा) के समीप भी न आयें और यदि तुम्हें निर्धनता का भय<sup foot_note=133400>1</sup> हो, तो अल्लाह तुम्हें अपनी दया से धनी कर देगा, यदि वह चाहे। वास्तव में, अल्लाह सर्वज्ञ, तत्वज्ञ है।"},{"id":181180,"resource_id":33,"text":"Wahai orang-orang yang beriman! Sesungguhnya orang-orang musyrik itu najis (kotor jiwa), karena itu janganlah mereka mendekati Masjidilharam setelah tahun ini.<sup foot_note=135322>1</sup> Dan jika kamu khawatir menjadi miskin (karena orang kafir tidak datang), maka Allah nanti akan memberikan kekayaan kepadamu dari karunia-Nya, jika Dia menghendaki. Sesungguhnya Allah Maha Mengetahui, Mahabijaksana."},{"id":1265080,"resource_id":229,"text":"நம்பிக்கையாளர்களே! இணைவைப்பவர்கள் எல்லாம் அசுத்தமானவர்கள். ஆகவே, அவர்கள் அவர்களுடைய இந்த ஆண்டிற்குப் பின்னர் புனித மஸ்ஜிதை நெருங்கக் கூடாது. வறுமையை நீங்கள் பயந்தால் அல்லாஹ் நாடினால், தனது அருளினால் உங்களை நிறைவாக்குவான் (தேவையான செல்வத்தை உங்களுக்கு வழங்குவான்). நிச்சயமாக அல்லாஹ் நன்கறிந்தவன், ஞானவான்."},{"id":948875,"resource_id":139,"text":"    Эй касоне, ки имон овардаед, ҳамоно мушрикон палиданд. Пас бояд, ки наздик нашаванд ба хонаи Каъба баъди ин\nсол (яъне, соли нуҳуми ҳиҷрӣ) ва агар метарсед аз камбағаливу дарвешӣ ба сабаби наёвардани мушрикон<sup foot_note=152103>1</sup>"},{"id":1092240,"resource_id":161,"text":"ওহে বিশ্বাসীগণ! মুশরিকরা হল অপবিত্র, কাজেই এ বছরের পর তারা যেন মাসজিদে হারামের নিকট না আসে। তোমরা যদি দরিদ্রতার ভয় কর, তবে আল্লাহ ইচ্ছে করলে অচিরেই তাঁর অনুগ্রহের মাধ্যমে তোমাদেরকে অভাব-মুক্ত করে দেবেন। নিশ্চয়ই আল্লাহ সর্বজ্ঞ, মহাবিজ্ঞানী।"},{"id":1104712,"resource_id":163,"text":"হে মু’মিনগণ! মুশরিকরা হচ্ছে একেবারেই অপবিত্র, অতএব তারা যেন এ বছরের পর মাসজিদুল হারামের নিকটেও আসতে না পারে, আর যদি তোমরা দারিদ্রতার ভয় কর তাহলে আল্লাহ নিজ অনুগ্রহে তোমাদেরকে অভাবমুক্ত করবেন, যদি তিনি চান। নিশ্চয়ই আল্লাহ অতিশয় জ্ঞানী, বড়ই হিকমাতওয়ালা।"},{"id":1098476,"resource_id":162,"text":"হে ঈমানদারগণ, নিশ্চয় মুশরিকরা নাপাক, সুতরাং তারা যেন মসজিদুল হারামের নিকটবর্তী না হয় তাদের এ বছরের পর। আর যদি তোমরা দারিদ্র্যকে ভয় কর, তবে আল্লাহ চাইলে নিজ অনুগ্রহে তোমাদের অভাবমুক্ত করবেন। নিশ্চয়ই আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"},{"id":1296257,"resource_id":153,"text":"O voi che credete, i politeisti sono impurità: non si avvicinino più alla Santa Moschea dopo quest’anno. E non temete la miseria, ché Allah, se vuole, vi arricchirà della Sua grazia  <a class=f><sup foot_note=157350>1</sup></a> . In verità Allah è sapiente, saggio."},{"id":973820,"resource_id":143,"text":"ئەی ئەوانەی کەبڕواتان ھێناوە بێگومان ھاوبەش دانەران پیسن کەواتە با نزیکی مزگەوتی حەرام نەکەونەوە پاش ئەم ساڵەیان (ئەو ساڵەی فەتحی مەککە کرا) وەئەگەر لەنەبوونی ترسان ئەوە لەمەو پاش خوا دەوڵەمەندتان دەکات لە چاکە و فەزڵ و بەھرەی خۆی ئەگەر ویستی بەڕاستی خوا زانای کاردروستە"},{"id":1160836,"resource_id":211,"text":"O mga sumampalataya, ang mga tagapagtambal ay salaula lamang kaya huwag silang lumapit sa Masjid na Pinakababanal matapos ng taon nilang ito. Kung nangamba kayo sa isang paghihikahos ay magpapayaman sa inyo si Allāh mula sa kabutihang-loob Niya kung niloob Niya. Tunay na si Allāh ay Maalam, Marunong."},{"id":1174095,"resource_id":214,"text":"O vjernici, višebošci su sama pogan, i neka se, nakon ove godine,\nviše ne približuju Časnoj džamiji. A ako se bojite oskudice, pa Allah će\nvas, ako hoće, iz obilja Svoga imućnim učiniti. Allah je, zaista, Onaj Koji\nsve zna i mudar je."},{"id":1192803,"resource_id":217,"text":"О ви, які увірували! Багатобожники — нечисті. Тож, починаючи від цього року, нехай не наближаються до Забороненої Мечеті. А якщо ви боїтеся бідності, то Аллаг збагатить зі Своєї ласки, кого побажає! Воістину, Аллаг — Всезнаючий, Мудрий"},{"id":1221428,"resource_id":222,"text":"Әй иман келтіргендер! Дау жоқ, мүшріктер арам. Сондықтан биылдан кейін Месжід Харамға жоламасын. Кедейліктен қорықсаңдар, егер Алла қаласа, сендерді өз кеңшілігімен байытады… Расында Алла толық білуші, хикмет иесі."},{"id":1233900,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, ബഹുദൈവവിശ്വാസികള്‍ അശുദ്ധര്‍ തന്നെയാകുന്നു.( അതിനാല്‍ അവര്‍ ഈ കൊല്ലത്തിന് ശേഷം മസ്ജിദുല്‍ ഹറാമിനെ സമീപിക്കരുത്‌.(11) (അവരുടെ അഭാവത്താല്‍) ദാരിദ്ര്യം നേരിടുമെന്ന് നിങ്ങള്‍ ഭയപ്പെടുകയാണെങ്കില്‍ അല്ലാഹു അവന്‍റെ അനുഗ്രഹത്താല്‍ അവന്‍ ഉദ്ദേശിക്കുന്ന പക്ഷം നിങ്ങള്‍ക്ക് ഐശ്വര്യം വരുത്തുന്നതാണ്‌.(12) തീര്‍ച്ചയായും അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാണ്‌"},{"id":1240136,"resource_id":225,"text":"૨૮) હે ઈમાનવાળાઓ ! ખરેખર મુશરિક તદ્દન નાપાક છે, તેઓ આ વર્ષ પછી મસ્જિદે હરામની આસ-પાસ પણ ન ભટકે,  જો તમને લાચારીનો ભય છે તો અલ્લાહ તઆલા તમને પોતાની કૃપાથી ધનવાન બનાવી દેશે, જો અલ્લાહ ઇચ્છે અલ્લાહ જ્ઞાની અને હિકમતવાળો છે."},{"id":1246372,"resource_id":226,"text":"२८.  हे ईमान राखणाऱ्यांनो! निःसंशय अनेकेश्वरवादी नापाक (अस्वच्छ अशुद्ध) आहेत.१ ज्यांनी या वर्षानंतर मसजिदे हराम (आदरणीय मसजिद-काबागृहा) च्या जवळही येता कामा नये जर तुम्हाला गरीबीचे भय असेल तर अल्लाह तुम्हाला आपल्या दया कृपेने धनवान करील जर अल्लाह इच्छिल. निःसंशय अल्लाह सर्वज्ञ आणि हिकमतशाली आहे."},{"id":1252608,"resource_id":227,"text":"ఓ విశ్వాసులారా! నిశ్చయంగా, బహుదైవారాధకులు (ముష్రికీన్) అపరిశుద్ధులు (నజ్స్). కనుక ఈ సంవత్సరం తరువాత వారు మస్జిద్ అల్ హరామ్ సమీపానికి రాకూడదు. మరియు ఒకవేళ మీరు లేమికి భయపడితే! అల్లాహ్ కోరితే, తన అనుగ్రహంతో మిమ్మల్ని సంపన్నులుగా చేయగలడు! నిశ్చయంగా, అల్లాహ్ సర్వజ్ఞుడు, మహా వివేచనాపరుడు."},{"id":1277549,"resource_id":231,"text":"Enyi mkusanyiko wa Waumini, hakika washirikina ni najisi na ni wachafu, hivyo basi msiwape nafasi kusongea kwenye eneo la Ḥarām baada ya mwaka huu wa tisa wa hijria (kalenda ya Kiislamu). Na iwapo mtachelea umasikini, kwa kukatikiwa na biashara zao, Mwenyezi Mungu Atawapa badala yake na Atawatosheleza kwa fadhila Zake Atakapo. Hakika Mwenyezi Mungu ni Mjuzi mno wa hali zenu, ni Mwingi wa hekima katika kuyapeleka mambo yenu."},{"id":421674,"resource_id":88,"text":"O besimtarë! Në të vërtetë, idhujtarët janë të papastër (për shkak të besimit të kotë), prandaj të mos i afrohen më Xhamisë së Shenjtë pas këtij viti. Dhe mos kini frikë nga varfëria, sepse, po deshi, Allahu ju bën të pasur me dhuntitë e veta.<sup foot_note=195608>1</sup> Vërtet, Allahu është i Gjithëdijshëm dhe i Urtë."},{"id":1283785,"resource_id":232,"text":"Abange mmwe abakkiriza (mukimanye nti), mazima abagatta ku Katonda e bintu   e birala bajama, tebasembereranga omuzikiti ogw’emizizo oluvanyuma lw’omwaka gwabwe guno. Bwe muba mutidde bwavu, Katonda bwanaaba ayagadde ajja kubagaggawaza nga aggya mu bigabwabye, anti mazima Katonda mumanyi nnyo mugoba nsonga."},{"id":415438,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! አጋሪዎች እርኩሶች ብቻ ናቸው፡፡ ከዚህም ዓመታቸው በኋላ የተከበረውን መስጊድ አይቅረቡ፡፡ ድኽነትንም ብትፈሩ አላህ ቢሻ ከችሮታው በእርግጥ ያከብራችኋል፡፡ አላህ ዐዋቂ ጥበበኛ ነውና፡፡"},{"id":1290021,"resource_id":233,"text":"הוי אלה אשר האמינו! אמנם המשתפים טמאים ואסור להם להתקרב אל המסגד אלחראם (הכעבה) לאחר השנה הזאת. ואם אתם פוחדים למחסור, אללה בחסדו ימלא חסרונכם אם ירצה, כי אללה יודע הכול והחכם."},{"id":955112,"resource_id":140,"text":"¡Oh, creyentes!, los idólatras son impuros<sup foot_note=149344>1</sup>; no permitáis que se acerquen, pues, a la Mezquita Sagrada a partir de este año<sup foot_note=149345>2</sup>. Si teméis la pobreza (por no comerciar con ellos, sabed que) Al-lah os enriquecerá con Su favor, si así lo desea. Ciertamente, Al-lah es Omnisciente y Sabio."},{"id":961348,"resource_id":141,"text":"Wahai orang-orang yang beriman! Sesungguhnya orang-orang musyrik itu najis (kotor jiwa), karena itu janganlah mereka mendekati Masjidilharam setelah tahun ini.<sup foot_note=155443>1</sup> Dan jika kamu khawatir menjadi miskin (karena orang kafir tidak datang), maka Allah nanti akan memberikan kekayaan kepadamu dari karunia-Nya, jika Dia menghendaki. Sesungguhnya Allah Maha Mengetahui, Mahabijaksana."},{"id":288824,"resource_id":50,"text":"ஈமான் கொண்டவர்களே! நிச்சயமாக இணை வைத்து வணங்குவோர் அசுத்தமானவர்களே ஆதலால், அவர்களின் இவ்வாண்டிற்குப் பின்னர் சங்கை மிகுந்த இப் பள்ளியை (கஃபத்துல்லாஹ்வை) அவர்கள் நெருங்கக் கூடாது (அதனால் உங்களுக்கு) வறுமை வந்து விடுமோ என்று நீங்கள் பயந்தீர்களாயின் - அல்லாஹ் நாடினால் - அவன் அதி சீக்கிரம் அவன் தன் அருளால் உங்களைச் செல்வந்தர்களாக்கி விடுவான் - நிச்சயமாக அல்லாஹ் (எல்லாம்) அறிந்தவனாகவும், ஞானமுடையவனாகவும் இருக்கின்றான்."},{"id":1314965,"resource_id":236,"text":"A wid iumnen! Imcurak maâfunit kan. Ur d pqeôôiben ar Loamaâ n Lêaôam, mara ifukk useggwas agi nnsen. Ma tugadem lqella, a kwen I$it Öebbi, s lfevl iS, ma ihwa yaS. Ih, Öebbi d Amusnaw, d Bab n ûûwab."},{"id":365550,"resource_id":79,"text":"О вы, которые уверовали! Ведь многобожники являются всего лишь скверной [[Они подобны скверне из-за скверности своих убеждений, т.е. неверия.]]. Пусть же они [многобожники] (больше никогда) не приближаются [не позволяйте им приблизиться] к Запретной Мечети [аль-Харам в Мекке] после этого года [после девятого года по хиджре]! А если вы (о, верующие) боитесь недостатка [бедности] (из-за того, что многобожники не будут доставлять продовольствие и другие товары, как они делали это прежде в дни паломничества), то обогатит вас Аллах от Своей щедрости, если пожелает. Поистине, Аллах – знающий (о вашем положении) (и) мудрый (в решении ваших дел)!"},{"id":371786,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, ബഹുദൈവ വിശ്വാസികള്‍ അവിശുദ്ധരാണ്. അതിനാല്‍ ‎ഇക്കൊല്ലത്തിനുശേഷം അവര്‍ മസ്ജിദുല്‍ ഹറാമിനെ സമീപിക്കരുത്. ‎ദാരിദ്യ്രം വന്നേക്കുമെന്ന് നിങ്ങള്‍ ഭയപ്പെടുന്നുവെങ്കില്‍ അറിയുക: അല്ലാഹു ‎ഇച്ഛിക്കുന്നുവെങ്കില്‍ തന്റെ അനുഗ്രഹത്താല്‍ നിങ്ങള്ക്ക്മ അവന്‍ സമൃദ്ധി ‎വരുത്തും. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാണ്. ‎"},{"id":390494,"resource_id":83,"text":"¡Oh, creyentes! Los idólatras son impuros<sup foot_note=168613>1</sup>, que no se acerquen a la Mezquita Sagrada<sup foot_note=168614>2</sup> después de este año<sup foot_note=168615>3</sup>. No temáis padecer por ello pobreza o necesidad alguna, que si Dios quiere os proveerá con Su gracia. Dios todo lo sabe, es Sabio."},{"id":409202,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! مشرك ންނަކީ، ނަޖިސް ބަޔެއްކަން ކަށަވަރެވެ. ފަހެ، މިއަހަރަށްފަހު، حرمة ތެރިވެގެންވާ މިސްކިތާ އެއުރެން، ކައިރިވިޔަ ނުދޭހުށިކަމެވެ! އަދި ތިޔަބައިމީހުން، فقير ވެދާނޭކަމަށް ބިރުގަންނަނަމަ، ފަހެ، اللَّه އިރާދަކުރައްވައިފިއްޔާ، އެކަލާނގެ فضل ވަންތަކަމުން، ތިޔަބައިމީހުން މުއްސަނދި ކުރައްވައިފާނެތެވެ. ހަމަކަށަވަރުން، اللَّه އީ، މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":238476,"resource_id":42,"text":"O wy, którzy wierzycie! Bałwochwalcy są przecież nieczystością. Przeto niech nie przybliżają się do Meczetu świętego po tym roku! A jeśli boicie się ubóstwa, to wzbogaci was Bóg przez Swoją łaskę, jeśli zechce. Zaprawdę, Bóg jest wszechwiedzący, mądry!"},{"id":250935,"resource_id":44,"text":"O, voi cei ce credeţi! Închinătorii la idoli sunt doar întinăciune. Să nu se mai apropie de Moscheea cea Sfântă după ce anul acesta se va fi scurs. Dacă vă este teamă de lipsuri, Dumnezeu vă va îmbogăţi curând prin harul Său, de va voi. Dumnezeu este Ştiutor, Înţelept."},{"id":1327437,"resource_id":238,"text":"اي مؤمنؤ مشرڪ رڳو پليت آھن تنھنڪري ھن ورہ پڄاڻا تعظيم واريءَ مسجد جي ويجھو نه وڃن، ۽ جيڪڏھن (اوھين) سڃائيءَ کان ڊڄندا آھيو ته جيڪڏھن الله گھريو ته پنھنجي فضل سان اوھانکي سگھوئي آسودو ڪندو، ڇوته الله ڄاڻندڙ حڪمت وارو آھي."},{"id":346842,"resource_id":76,"text":" ئى مۆمىنلەر! مۇشرىكلار (ئاللاھنى ئىنكار قىلغانلىقلىرى، ئېتىقادى بوزۇق بولغانلىقلىرى ئۈچۈن) پەقەت نىجىستۇر. مۇشۇ يىلدىن (يەنى ھىجرىيەنىڭ 9 ـ يىلىدىن) كېيىن ئۇلار مەسجىدى ھەرەمغا (ھەرەمگە) يېقىنلاشمىسۇن (يەنى ھەج قىلمىسۇن، ئۆمرە قىلمىسۇن). ئەگەر سىلەر (ئى مۆمىنلەر! مۇشرىكلارنىڭ ھەرەمگە كىرىشتىن مەنئى قىلىنىشى بىلەن) پېقىرلىقتىن قورقساڭلار، ئاللاھ خالىسا ئۆز پەزلى بىلەن سىلەرنى باي قىلىدۇ. شۈبھىسىزكى، ئاللاھ (سىلەرگە پايدىلىق ئىشلارنى) بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":340606,"resource_id":75,"text":" Ey iman gətirənlər! Hə­qi­qətən də, müşriklər murdar­dırlar. Odur ki, özlə­rinin bu ilin­dən sonra Məscidulharama yaxınlaş­ma­sınlar. Əgər kasıb­lıqdan qor­­xur­sunuzsa, bilin ki, Allah istəsə, Öz lüt­fündən bəxş etməklə sizi var­landırar. Həqi­qə­tən, Allah hər şeyi bilən­dir, hikmət sahibidir."},{"id":359314,"resource_id":78,"text":"О вы, кто верует! Многобожники скверны душой. Они заблуждаются в своей вере. Не позволяйте им входить в Запретную мечеть после этого года (девятого года после хиджры - т.е. переселения - пророка из Мекки в Медину). Если же вы боитесь бедности вследствие разрыва с ними торговых отношений, то Аллах возместит вам за это и обогатит вас от щедрот Своих, если Он пожелает. Аллах - сведущий в ваших делах и мудрый в распоряжении ими!"},{"id":280058,"resource_id":49,"text":"Enyi mlio amini! Hakika washirikina ni najsi, kwa hivyo wasiukaribie Msikiti Mtakatifu baada ya mwaka wao huu. Na ikiwa mnakhofia umasikini, basi Mwenyezi Mungu atakutajirisheni kwa fadhila yake akipenda. Hakika Mwenyezi Mungu ni Mwenye kujua Mwenye hikima."},{"id":274382,"resource_id":48,"text":"TROENDE! De som sätter medhjälpare vid Guds sida är orena [på grund av sin avgudadyrkan]! Efter utgången av detta år skall de därför inte tillåtas närma sig den heliga Moskén. Om ni är rädda att fattigdom [hotar er, bör ni veta] att Gud i Sin godhet skall sörja för er, om det är Hans vilja; Gud är allvetande, vis."},{"id":378022,"resource_id":81,"text":"ئه‌ی ئه‌و که‌سانه‌ی باوه‌ڕتان هێناوه چاک بزانن که موشریک و هاوه‌ڵگه‌ران ناپوخت و پیسن، ئیتر له‌م ساڵه‌یان به‌دواوه نابێت نزیکی مزگه‌وتی حه‌رام (که‌عبه‌ی پیرۆز) بکه‌ون، خۆ ئه‌گه‌ر ده‌ترسن له هه‌ژاری و نه‌داری و بێ بازاڕی ئه‌وه بزانن که‌له ئاینده‌دا خوای گه‌وره له فه‌زڵ و به‌خشنده‌یی خۆی ده‌وڵه‌مه‌ندتان ده‌کات هه‌ر کاتێک بیه‌وێت (بێگومان سامانی نه‌وت و کانزاکان به‌شێکن له‌و مژده‌یه‌) به‌ڕاستی خوا زاناو دانایه‌."},{"id":256291,"resource_id":45,"text":"О те, которые уверовали! Воистину, многобожники являются нечистыми. И пусть они после этого их года не приближаются к Заповедной мечети. Если же вы боитесь бедности, то Аллах обеспечит вас богатством из Своей милости, если пожелает. Воистину, Аллах - Знающий, Мудрый."},{"id":353078,"resource_id":77,"text":"Ey inananlar! Doğrusu puta tapanlar pistirler, bu sebeple, bu yıllardan sonra Mescidi Haram'a yaklaşmasınlar. Eğer fakirlikten korkarsanız, bilin ki Allah dilerse sizi bol nimetiyle zenginleştirecektir. Allah şüphesiz bilendir, hakimdir."},{"id":200487,"resource_id":36,"text":"믿는자들이여 실로 불신자들은 불결하나니 그들로 하여금 그 해 이후 하람사원에 접근하지 않 도륵 하라 너희가 거래의 손실로 가난을 두려워 한다면 하나님은 그분의 은혜로 너희에게 양식을 주시리라 실로 하나님은 앎과 지 혜로 충만하시니라"},{"id":162120,"resource_id":30,"text":"Te, jotka uskotte, katsokaa, miten monijumalaiset ovat kokonaan saastaisia. Siksi älkää salliko heidän lähestyä pyhää temppeliä tämän sopimusvuoden jälkeen. Ja, jos sentähden pelkäätte köyhtyvänne, on Jumala runsaudessaan ajoissa huolehtiva teistä, jos Hän tahtoo; Jumala on totisesti tietävä, viisas."},{"id":138797,"resource_id":26,"text":"Vy, kteří věříte! Modloslužebníci jsou věru nečistota! Nechť se tudíž nepřibližují k Posvátné mešitě po tomto roce! A obáváte-li se kvůli tomu nedostatku, pak vás Bůh obohatí ze štědrosti Své, bude-li chtít, a Bůh věru je vševědoucí i moudrý."},{"id":334370,"resource_id":74,"text":"Эй касоне, ки имон овардаед, мушрикон палиданд ва аз соли баъд набояд ба Масҷидулҳаром наздик шаванд. Ва агар аз бенавоӣ метарсед. Худо агар бихоҳад, ба фазли хеш тавонгаратон хоҳад кард. Зеро Худо донову ҳаким аст!"},{"id":120985,"resource_id":23,"text":"Ey iman gətirənlər! Müşriklər (batinləri xəbis, e’tiqadları puç və iyrənc olduğuna, su başına çıxdıqdan sonra yuyunmadıqlarına, dəstəmaz almadıqlarına və cənabət qüslü etmədiklərinə görə), doğrudan da, murdardırlar. Özlərinin bu ilindən (hicrətin doqquzuncu ilindən) sonra Məscidülhərama yaxınlaşmasınlar. Əgər yoxsulluqdan (ehtiyacdan) qorxursunuzsa, (bilin ki) əgər Allah istəsə, öz ne’mətindən (verib) sizi mütləq dövlətli edəcəkdir. Allah (hər şeyi) biləndir, hikmət sahibidir!"},{"id":307575,"resource_id":53,"text":"Ий мөэминнәр! Мөшрикләр, әлбәттә, нәҗестән башка нәрсә түгелләр, бу елдан соң мәсҗид-Хәрамга якын бармасыннар. Сахәбәләр, мөшрикләр киткәч: \"Кем белән сәүдә кылырбыз?\" – дип сорадылар. Аллаһ әйтте: \"Әгәр фәкыйрьлектән курыксагыз, Аллаһ теләсә үзенең байлыгыннан сезне бай кылыр\". Аллаһ белүче вә хикмәт белән эш кылучы."},{"id":268057,"resource_id":47,"text":"O ju që besuat, vërtetë idhujtarët janë të ndyrë, andaj pas këtij viti të mos i afrohen më xhamisë së shenjtë. Nëse i frikësoheni skamjes All-llahu me dëshirën e vet do t’ju pastroj me mirësitë e Tij. All-llahu është i gjithdijshëm, është i urtë."},{"id":232038,"resource_id":41,"text":"Dere som tror, de vantro er en styggedom! De må ikke komme nær den hellige moské etter dette deres år! Om dere frykter magre tider, så vil Gud gi dere det dere trenger av sin overflod, om Han vil det slik. Gud vet, er vis."},{"id":1066298,"resource_id":106,"text":"ХIай ийман диллинарш! Мушрикунаш нажс (боьха хIума) ю‚ хIокху шарал тIаьхьа Деза маьждигна герга ма гIойла уьш. Шу кхерахь мискаллах (мушрикунаш ца баьхкича йохка-эцар сецна), – тIаьхьа Дала хьоле дийр ду шу Шен комаьршаллах<sup foot_note=112569>1</sup>, Шена лаахь. Баккъалла а, Дела хууш верг а‚ хьукам /нийса/ деш верг а ву."},{"id":1321201,"resource_id":237,"text":"О, вие, които вярвате, съдружаващите са скверност! Да не се приближават до Свещената джамия след тази тяхна година! И ако ви е страх от бедност, Аллах ще ви надбави от Своята благодат, ако пожелае. Аллах е всезнаещ, премъдър."},{"id":866456,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ ការពិតពួកមូស្ហរីគីន គឺគ្មាន ភាពជ្រះស្អាតទេ(ណាជីស)។ ហេតុនេះ ចូរកុំឱ្យពួកគេទៅជិត ម៉ាស្ជិទអាល់ហារ៉មបន្ទាប់ពីឆ្នាំនេះ(ឆ្នាំទីប្រាំបួនហ៊ិជរ៉ោះ)។ ប្រសិន បើពួកអ្នកបារម្ភខ្លាចក្រ អល់ឡោះនឹងឱ្យពួកអ្នកមានបានវិញដោយ ក្ដីសប្បុរសរបស់ទ្រង់ប្រសិនបើទ្រង់មានចេតនា។ ពិតប្រាកដណាស់ អល់ឡោះមហាដឹង មហាគតិបណ្ឌិត។"},{"id":729268,"resource_id":103,"text":"Ó vós que credes! Os idólatras não são senão imundícia. Então, que eles não se aproximem mais da Mesquita Sagrada, após este seu ano, se temeis penúria de Allah enriquecer-vos-á com Seu favor, se quiser. Por certo, Allah é Onisciente, Sábio."},{"id":154188,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! بی‌گمان مشرکان پلیدند، پس نباید بعد از اِمسال، به مسجد الحرام نزدیک شوند، و اگر از فقر (و تنگدستی) می‌ترسید، پس هرگاه الله بخواهد شما را از فضل خود بی‌نیازتان می‌سازد، بی‌گمان الله دانای حکیم است."},{"id":911456,"resource_id":133,"text":"நம்பிக்கையாளர்களே! நிச்சயமாக இணைவைத்து வணங்குபவர்கள் அசுத்தமானவர்களே. ஆகவே, அவர்கள் இந்த ஆண்டுக்குப் பின்னர் இனி சிறப்புற்ற இந்த மஸ்ஜிதை நெருங்க வேண்டாம். (அவர்களைத் தடை செய்தால் அவர்களால் கிடைத்து வந்த செல்வம் நின்று உங்களுக்கு) வறுமை வந்துவிடுமோ என்று நீங்கள் பயந்தால் (அதைப் பற்றி பாதகமில்லை.) அல்லாஹ் நாடினால், அதிசீக்கிரத்தில் தன் அருளைக் கொண்டு உங்களை செல்வந்தர்களாக்கி விடுவான் (என்பதை அறிந்து கொள்ளுங்கள்). நிச்சயமாக அல்லாஹ் (அனைத்தையும்) நன்கறிந்தவன், ஞானமுடையவன் ஆவான்."},{"id":1142128,"resource_id":208,"text":"O ihr, die ihr glaubt! Wahrlich, die Götzendiener sind unrein. Darum dürfen sie sich nach diesem ihrem Jahr der heiligen Moschee nicht nähern. Und falls ihr Armut befürchtet, so wird euch Allah gewiß aus Seiner Fülle reich machen, wenn Er will. Wahrlich, Allah ist Allwissend, Allweise."},{"id":1148364,"resource_id":209,"text":"O credenti, in verità gli idolatri sono impuri: non fateli avvicinare alla Sacra Moschea ﴾الْمَسْجِدِ الْحَرَامِ﴿ dopo quest'anno. Se temete di diventare poveri, Allāh vi arricchirà con la Sua bontà, se Lui vuole: in verità Allāh è Sapiente, Saggio."},{"id":659206,"resource_id":101,"text":"Эй мўминлар, ҳеч шак-шубҳасиз, мушриклар нопок кимсалардир, бас, (улар) бу йилдан сўнг Масжидул-Ҳаромга яқин келмасинлар! Агар сизлар (мушриклар ҳаж мавсумида Маккага келтирадиган озиқ-овқатлар ва бошқа нарсалар тўхтаб қолиши сабабли) камбағалликдан қўрқсангизлар, (билингки) яқинда (Аллоҳ) хоҳласа, Ўз фазлу карами билан сизларни бой-бадавлат қилажак. Албатта, Аллоҳ билим ва ҳикмат Соҳибидир."},{"id":980056,"resource_id":144,"text":"O jullie die geloven: voorwaar, de veelgodenaanbidders zijn onrein. Laat hen daarom de Masdjid al Harâm (de gewijde moskee in Mekkah) niet naderen na dit jaar van hen. En als jullie armoede vrezen; Allah zal jullie rijk maken door Zijn gunst, als Hij het wil. Voorwaar, Allah is Alwetend, Alwijs."},{"id":213363,"resource_id":38,"text":"Hay miyamaratiyaya, mataan! a so manga pananakoto na marzik; na di siran pagobay ko Masjid Al-Haram ko oriyan angkai a ragon iran (a kiyabarngkas o pasad). Na oba niyo khawann so kamiskin, na mbgan kano o Allah ko kakayaan Iyan, o kabaya Iyan, mataan! a so Allah na Matao, a Mawngangn."},{"id":427910,"resource_id":89,"text":"O ju që besuat, vërtetë idhujtarët janë të ndyrë, andaj pas këtij viti të mos i afrohen më xhamisë së shenjtë. Nëse i frikësoheni skamjes All-llahu me dëshirën e vet do t’ju pastroj me mirësitë e Tij. All-llahu është i gjithdijshëm, është i urtë."},{"id":325109,"resource_id":56,"text":"信道的人们啊！以物配主者只是污秽，故从今年起不准他们临近禁寺；如果你们畏惧贫困，那末，真主将以他的恩惠使你们满足，如果他意欲。真主确是全知的，确是至睿的。"},{"id":174532,"resource_id":32,"text":"Yã kũ waɗanda suka yi ĩmãni! Abin sani kawai, mushirikai najasa ne, sabõda haka kada su kusanci Masallaci Mai alfarma a bãyan shẽkararsu wannan. Kuma idan kun ji tsõron talauci to, da sannu Allah zai wadãta ku daga falalarSa, idan Ya so. Lalle Allah ne Masani, mai hikima."},{"id":207986,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, ബഹുദൈവവിശ്വാസികള്‍ അശുദ്ധര്‍ തന്നെയാകുന്നു. അതിനാല്‍ അവര്‍ ഈ കൊല്ലത്തിന് ശേഷം മസ്ജിദുല്‍ ഹറാമിനെ സമീപിക്കരുത്‌. (അവരുടെ അഭാവത്താല്‍) ദാരിദ്ര്യം നേരിടുമെന്ന് നിങ്ങള്‍ ഭയപ്പെടുകയാണെങ്കില്‍ അല്ലാഹു അവന്‍റെ അനുഗ്രഹത്താല്‍ അവന്‍ ഉദ്ദേശിക്കുന്ന പക്ഷം നിങ്ങള്‍ക്ക് ഐശ്വര്യം വരുത്തുന്നതാണ്‌. തീര്‍ച്ചയായും അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാണ്‌."},{"id":244641,"resource_id":43,"text":"Ó fiéis, em verdade os idólatras são impuros. Que depois deste seu ano não se aproximem da Sagrada Mesquita! E setemeis a pobreza, sabei que se a Deus aprouver, enriquecer-vos-á com Sua bondade, porque é Sapiente, Prudentíssimo."},{"id":151285,"resource_id":28,"text":"¡Creyentes! Los asociadores son mera impureza. ¡Que no se acerquen, pues, a la Mezquita Sagrada después de este su año! Si teméis escasez, Alá os enriquecerá por favor Suyo, si quiere. Alá es omnisciente, sabio."},{"id":295127,"resource_id":51,"text":"“บรรดาผู้ศรัทธาทั้งหลาย ! แท้จริงบรรดามุชริกนั้นโสมม ดังนั้นพวกเขาจงอย่าเข้าใกล้อัล-มัศยิดิลฮะรอม หลังจากปีของพวกเขา นี้ และหากพวกเจ้ากลัวความยากจน อัลลอฮ์ก็จะทรงให้พวกเจ้ามั่งมี จากความกรุณาของพระองค์ หากพระองค์ทรงประสงค์แท้จริงอัลลอฮ์เป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ”"},{"id":986292,"resource_id":52,"text":"Ey iman edenler! Müşrikler bir pisliktirler. Artık bu yıldan sonra Mescidi Haram'a yaklaşmasınlar. Eğer yoksulluktan korkarsanız Allah sizi dilediğinde lütuf ve ihsanıyla zenginleştirecektir. Allah gerçekten alîmdir, hakîmdir."},{"id":168291,"resource_id":31,"text":"Ô vous qui croyez ! Les polythéistes ne sont qu’impureté: qu’ils ne s’approchent plus de la Mosquée Sacrée, après cette année-ci . Et si vous redoutez une pénurie, Allah vous enrichira, s’Il veut, de par Sa grâce. Car Allah est Omniscient et Sage. <sup foot_note=211976>1</sup>"},{"id":772920,"resource_id":113,"text":"Ей, иманға келген дер! Шын мәнінде мүшріктер  / Аллаһқа серік қосушылар /  - нәжас / таза емес / . Сондықтан олар осы жылдан кейін әл-Харам мешітіне жақындамасын. Егер жоқшылықтан қорқатын болсаңдар, жақында Аллаһ қаласа сендерді Өз кеңшілігінен байытады. Ақиқатында, Аллаһ - бәрін Білуші, аса Дана."},{"id":760448,"resource_id":111,"text":"Yaa warra amantan! Mushrikoonni najisa qofa; waggaa isaanii kana booda masjiidicha kabajamaa biratti akka hin dhiyaanneYoo beela sodaattanis Rabbiin yoo fedhe tola Isa irraa ta’een isin duroomsaDhugumatti, Rabbiin beekaa, ogeessa."},{"id":766684,"resource_id":112,"text":"Ey İman edenler! Doğrusu müşrikler necistir. Bu sebeple bu yıldan sonra Mescidi Haram’a yaklaşmasınlar. Eğer fakirlikten korkuyorsanız, dilerse Allah sizi ihsanı ile zengin kılacaktır. Şüphesiz Allah Alim'dir, Hakim'dir."},{"id":841512,"resource_id":124,"text":" Ey iman edenler! Müşrikler ancak bir pisliktir. Onun için bu yıllarından sonra Mescidi Harâm'a yaklaşmasınlar. Eğer yoksulluktan korkarsanız, (biliniz ki) Allah dilerse sizi kendi lütfundan zengin edecektir. Şüphe yoktur ki Allah, her şeyi hakkıyla bilendir; hikmet sahibidir."},{"id":741740,"resource_id":108,"text":"२८) हे ईमानवालाहरू ! निःसन्देह मुश्रिकहरू बिल्कुलै अपवित्र छन् । अतः यस वर्ष पश्चात उनीहरू मस्जिदे हरामको समीप पनि आउन नपाउँन् । र यदि तिमीलाई निर्धनताको भय छ भने चाहेको खण्डमा अल्लाहले तिमीलाई आफ्नो अनुग्रहले समृद्ध गरिदिनेछ । निश्चय नै अल्लाह सबै कुरा जान्नेवाला, अत्यन्त तत्वदर्शी छ ।"},{"id":132422,"resource_id":25,"text":"O vi koji vjerujete, višebošci su sama pogan i neka se, nakon ove godine, više ne približuju Časnoj džamiji. A ako se bojite oskudice pa Allah će vas, ako hoće, iz obilja Svoga imućnim učiniti. Allah je, zaista, Onaj Koji sve zna i mudar je."},{"id":261119,"resource_id":46,"text":"kuwa xaqa rumeeyow mushrikiintu (Gaalada) waa nijaas ee yeyna masaajidka xurmaysan u dhawaanin sanadkan ka dib, haddaad ka cabsataan saboolnimana wuxuu idinku hodmin Eebe fadligiisa hadduu doono illeen waa oge falsane."},{"id":1167859,"resource_id":213,"text":"হে ঈমানদারগ্ণ ! মুশরিকরা তো অপবিত্র [১]; কাজেই এ বছরের পর [২] তারা যেন মসজিদুল হারামের ধারে-কাছে না আসে [৩]। আর যদি তোমরা দারিদ্রের আশংকা কর তবে আল্লাহ্‌ ইচ্ছা করলে তাঁর নিজ করুণায় তোমাদেরকে অভাবমুক্ত করবেন [৪]। নিশ্চয় আল্লাহ্‌ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1199039,"resource_id":218,"text":"信仰する者たちよ、シルク*の徒こそは不浄¹である。ゆえに今年²以降、彼らはハラーム・マスジド*³に近付いてはならない。そして、もしあなた方が困窮を怖れるのであっても、やがてアッラー*がそのご恩寵でーーかれがお望みならーー、あなた方を豊かにしてくれよう⁴。本当にアッラー*は、全知者、英知あふれる*お方なのだから。"},{"id":1205275,"resource_id":219,"text":"믿는자들이여 실로 불신자들은 불결하나니 그들로 하여금 그 해 이후 하람사원에 접근하지 않 도륵 하라 너희가 거래의 손실로 가난을 두려워 한다면 하나님은 그분의 은혜로 너희에게 양식을 주시리라 실로 하나님은 앎과 지 혜로 충만하시니라"},{"id":1258844,"resource_id":228,"text":"විශ්වාස කළවුනි, දේව ආදේශ කරන්නන් කිලිටිය. එබැවින් ඔවුන්ගේ මෙම වසරට පසු ව ඔවුන් මස්ජිදුල් හරාමයට සමීප නොවිය යුතුය. තවද නුඹලා දිළිඳුකමට බිය වූයේ නම් ඔහු අභිමත කළේ නම් ඔහුගේ භාග්‍යය තුළින් අල්ලාහ් නුඹලා ව ධනවත්භාවයට පත් කරනු ඇත. නියත වශයෙන්ම අල්ලාහ් සර්ව ඥානීය. සියුම් ඥානය ඇත්තාය."},{"id":1117184,"resource_id":199,"text":"¡Oh, creyentes!, los idólatras son impuros<sup foot_note=150435>1</sup>; no permitan que se acerquen, pues, a la Mezquita Sagrada a partir de este año<sup foot_note=150436>2</sup>. Si temen la pobreza (por no comerciar con ellos, sepan que) Al-lah los enriquecerá con Su favor, si así lo desea. Ciertamente, Al-lah es Omnisciente y Sabio."},{"id":853984,"resource_id":126,"text":"O vjernici, mnogobošci su sama pogan, i neka više ne dolaze na hadž Svetome hramu poslije ovogodišnjeg hadža. A ako se bojite oskudice, pa Allah će vas, ako hoće, iz obilja Svoga imućnim učiniti. – Allah zaista sve zna i mudar je."},{"id":816569,"resource_id":120,"text":"হে ঈমান্দাৰসকল! নিশ্চয় মুশ্বৰিকসকল অপৱিত্ৰ, গতিকে এই বছৰৰ পিছত সিহঁতে যাতে মছজিদুল হাৰামৰ নিকটৱৰ্তী নহয়; আৰু যদি তোমালোকে দৰিদ্ৰতাৰ আশংকা কৰা তেন্তে আল্লাহে ইচ্ছা কৰিলে তেওঁৰ নিজ অনুগ্ৰহত তোমালোকক অভাৱমুক্ত কৰিব। নিশ্চয় আল্লাহ মহাজ্ঞানী, প্ৰজ্ঞাময়।"},{"id":1215192,"resource_id":221,"text":"Hỡi những ai có đức tin! Quả thật, những người dân đa thần không được trong sạch. Bởi thế, sau năm (tế lễ) này của chúng, chớ để cho chúng đến gần Thánh đường Linh thiêng (tại Makkah). Nếu các ngươi sợ nghèo thì Allah sẽ làm cho các ngươi giàu có từ nguồn thiên lộc của Ngài nếu Ngài muốn; bởi vì Allah là Đấng Hằng Biết, Đấng Thông Suốt và Chí Minh."},{"id":747976,"resource_id":109,"text":"信道的人们啊！以物配主者只是污秽，故从今年起不准他们临近禁寺；如果你们畏惧贫困，那么，安拉将以他的恩惠使你们满足，如果他意欲。安拉确是全知的，确是至睿的。"},{"id":1227664,"resource_id":223,"text":"Эй касоне, ки имон овардаед, ҷуз ин нест, ки мушрикон ҳатман, палиданд, пас, набояд баъд аз имсол ба Масҷиду-л-ҳаром наздик шаванд. Ва агар [ба хотири қатъи тиҷорат бо онон] аз тангдастӣ бим доред, [бидонед, ки] агар Аллоҳ таоло бихоҳад, шуморо аз бахшиши хеш бениёз месозад. Бе тардид, Аллоҳ таоло доною ҳаким аст"},{"id":1271313,"resource_id":230,"text":"[28] บรรดาผู้ศรัทธาทั้งหลาย แท้จริงบรรดามุชริกนั้นโสมม ดังนั้นพวกเขาจงอย่าเข้าใกล้อัล-มัสยิดิลฮะรอม หลังจากปีของพวกเขานี้ และหากพวกเจ้ากลัวความยากจน อัลลอฮฺก็จะทรงให้พวกเจ้ามั่งมี จากความกรุณาของพระองค์ หากพระองค์ทรงประสงค์แท้จริงอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":145141,"resource_id":27,"text":"O die ihr glaubt, die Götzendiener sind fürwahr unrein, so sollen sie sich der geschützten Gebetsstätte nach diesem, ihrem Jahr nicht mehr nähern! Und wenn ihr (deshalb) Armut befürchtet, so wird Allah euch durch Seine Huld reich machen, wenn Er will. Gewiß, Allah ist Allwissend und Allweise."},{"id":785390,"resource_id":115,"text":"Yã kũ waɗanda suka yi ĩmãni! Abin sani kawai, mushirikai najasa ne, sabõda haka kada su kusanci Masallaci Mai Alfarma a bãyan shẽkarar su wannan. Kuma idan kun ji tsõron talauci<sup foot_note=132012>1</sup> to, da sannu Allah zai wadãta ku daga falalar Sa, idan Ya so. Lalle Allah ne Masani, mai hikima."},{"id":847748,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, dájúdájú ẹ̀gbin ni àwọn ọ̀sẹbọ. Nítorí náà, wọn kò gbọdọ̀ súnmọ́ Mọ́sálásí Haram lẹ́yìn ọdún wọn yìí. Tí ẹ bá ń bẹ̀rù òṣì, láìpẹ́ Allāhu máa rọ̀ yín lọ́rọ̀ nínú ọlá Rẹ̀, tí Ó bá fẹ́. Dájúdájú Allāhu ni Onímọ̀, Ọlọ́gbọ́n."},{"id":1533228,"resource_id":819,"text":"اے ایمان والو، مشرکین بالکل ناپاک ہیں  پس وہ اس سال کے بعد مسجد حرام کے پاس نہ آئیں اور اگر تم کو مفلسی کا اندیشہ ہو تو اللہ اگر چاہے گا تو اپنے فضل سے تم کو بے نیاز کردے گا، اللہ علیم اور حکیم ہے"},{"id":1539464,"resource_id":823,"text":"Believers, know that the polytheists are impure, so they should not approach the Sacred Mosque after this year onwards. If you should fear destitution, God will enrich you out of His bounty, if He so wishes. God is aware and wise."},{"id":1526992,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ಮುಶ್ರಿಕರು ನಿಜವಾಗಿಯೂ ಅಶುದ್ಧರು<sup foot_note=206814>1</sup>. ಆದ್ದರಿಂದ ಈ ವರ್ಷದ ಬಳಿಕ ಅವರು ಮಸ್ಜಿದುಲ್ ಹರಾಮಿನತ್ತ ಸುಳಿಯಬಾರದು<sup foot_note=206815>2</sup>. ನಿಮಗೆ ದಾರಿದ್ರ್ಯದ ಭಯವಿದ್ದರೆ ಅಲ್ಲಾಹ ನಿಚ್ಛಿಸಿದರೆ ಮುಂದೆ ಅಲ್ಲಾಹನು ತನ್ನ ಔದಾರ್ಯದಿಂದ ನಿಮ್ಮನ್ನು ಅನುಕೂಲಸ್ಥರನ್ನಾಗಿ ಮಾಡುವನು. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಪರಮ ತಂತ್ರಜ್ಞನೂ ಆಗಿರುವನು."}]},{"id":1264,"verse_number":29,"verse_key":"9:29","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":159,"manzil_number":2,"sajdah_number":null,"page_number":191,"juz_number":10,"words":[{"id":31875,"position":1,"audio_url":"wbw/009_029_001.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":191,"line_number":5,"text":"ﭽ","translation":{"text":"Fight","language_name":"english"},"transliteration":{"text":"qātilū","language_name":"english"}},{"id":31876,"position":2,"audio_url":"wbw/009_029_002.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":191,"line_number":5,"text":"ﭾ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":31877,"position":3,"audio_url":"wbw/009_029_003.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":191,"line_number":6,"text":"ﭿ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":31878,"position":4,"audio_url":"wbw/009_029_004.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":191,"line_number":6,"text":"ﮀ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":31879,"position":5,"audio_url":"wbw/009_029_005.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":191,"line_number":6,"text":"ﮁ","translation":{"text":"in Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":31880,"position":6,"audio_url":"wbw/009_029_006.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":191,"line_number":6,"text":"ﮂ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":31881,"position":7,"audio_url":"wbw/009_029_007.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":191,"line_number":6,"text":"ﮃ","translation":{"text":"in the Day","language_name":"english"},"transliteration":{"text":"bil-yawmi","language_name":"english"}},{"id":31882,"position":8,"audio_url":"wbw/009_029_008.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":191,"line_number":6,"text":"ﮄ","translation":{"text":"the Last","language_name":"english"},"transliteration":{"text":"l-ākhiri","language_name":"english"}},{"id":31883,"position":9,"audio_url":"wbw/009_029_009.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":191,"line_number":6,"text":"ﮅ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":31884,"position":10,"audio_url":"wbw/009_029_010.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":191,"line_number":6,"text":"ﮆ","translation":{"text":"they make unlawful","language_name":"english"},"transliteration":{"text":"yuḥarrimūna","language_name":"english"}},{"id":31885,"position":11,"audio_url":"wbw/009_029_011.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":191,"line_number":6,"text":"ﮇ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":31886,"position":12,"audio_url":"wbw/009_029_012.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":191,"line_number":6,"text":"ﮈ","translation":{"text":"Allah has made unlawful","language_name":"english"},"transliteration":{"text":"ḥarrama","language_name":"english"}},{"id":31887,"position":13,"audio_url":"wbw/009_029_013.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":191,"line_number":7,"text":"ﮉ","translation":{"text":"Allah has made unlawful","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":31888,"position":14,"audio_url":"wbw/009_029_014.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":191,"line_number":7,"text":"ﮊ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūluhu","language_name":"english"}},{"id":31889,"position":15,"audio_url":"wbw/009_029_015.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":191,"line_number":7,"text":"ﮋ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":31890,"position":16,"audio_url":"wbw/009_029_016.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":191,"line_number":7,"text":"ﮌ","translation":{"text":"they acknowledge","language_name":"english"},"transliteration":{"text":"yadīnūna","language_name":"english"}},{"id":31891,"position":17,"audio_url":"wbw/009_029_017.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":191,"line_number":7,"text":"ﮍ","translation":{"text":"(the) religion","language_name":"english"},"transliteration":{"text":"dīna","language_name":"english"}},{"id":31892,"position":18,"audio_url":"wbw/009_029_018.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":191,"line_number":7,"text":"ﮎ","translation":{"text":"(of) the truth","language_name":"english"},"transliteration":{"text":"l-ḥaqi","language_name":"english"}},{"id":31893,"position":19,"audio_url":"wbw/009_029_019.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":191,"line_number":7,"text":"ﮏ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":31894,"position":20,"audio_url":"wbw/009_029_020.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":191,"line_number":7,"text":"ﮐ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":31895,"position":21,"audio_url":"wbw/009_029_021.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":191,"line_number":7,"text":"ﮑ","translation":{"text":"were given","language_name":"english"},"transliteration":{"text":"ūtū","language_name":"english"}},{"id":31896,"position":22,"audio_url":"wbw/009_029_022.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":191,"line_number":8,"text":"ﮒ","translation":{"text":"the Scripture","language_name":"english"},"transliteration":{"text":"l-kitāba","language_name":"english"}},{"id":31897,"position":23,"audio_url":"wbw/009_029_023.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":191,"line_number":8,"text":"ﮓ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":31898,"position":24,"audio_url":"wbw/009_029_024.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":191,"line_number":8,"text":"ﮔ","translation":{"text":"they pay","language_name":"english"},"transliteration":{"text":"yuʿ'ṭū","language_name":"english"}},{"id":31899,"position":25,"audio_url":"wbw/009_029_025.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":191,"line_number":8,"text":"ﮕ","translation":{"text":"the jizyah","language_name":"english"},"transliteration":{"text":"l-jiz'yata","language_name":"english"}},{"id":31900,"position":26,"audio_url":"wbw/009_029_026.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":191,"line_number":8,"text":"ﮖ","translation":{"text":"willingly","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":31901,"position":27,"audio_url":"wbw/009_029_027.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":191,"line_number":8,"text":"ﮗ","translation":{"text":"willingly","language_name":"english"},"transliteration":{"text":"yadin","language_name":"english"}},{"id":31902,"position":28,"audio_url":"wbw/009_029_028.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":191,"line_number":8,"text":"ﮘ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":31903,"position":29,"audio_url":"wbw/009_029_029.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":191,"line_number":8,"text":"ﮙ","translation":{"text":"(are) subdued","language_name":"english"},"transliteration":{"text":"ṣāghirūna","language_name":"english"}},{"id":31904,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":191,"line_number":9,"text":"ﮚ","translation":{"text":"(29)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905221,"resource_id":131,"text":"Fight those who do not believe in Allah and the Last Day, nor comply with what Allah and His Messenger have forbidden, nor embrace the religion of truth from among those who were given the Scripture,<sup foot_note=76712>1</sup> until they pay the tax,<sup foot_note=76713>2</sup> willingly submitting, fully humbled."},{"id":998765,"resource_id":149,"text":"Combat those who do not believe in Allah nor in the Last Day, nor forbid what Allah and His Messenger have forbidden, nor abide by the religion of truth—of those who have been brought the Scripture—until they pay the tribute, by hand, fully humbled."},{"id":1351271,"resource_id":171,"text":"Fight then O believers, against the disbelievers who do not have faith in Allah as their Lord without any partner, do not believe in the Day of Judgement, do not avoid what Allah and His Messenger have forbidden (such as carrion, the meat of pigs, alcohol and usury), and who do not submit themselves to what Allah has made sacred law, among the Jews and Christians – until they pay the jizyah tax with their own hands and are humble and subdued."},{"id":102249,"resource_id":20,"text":"Fight against those who do not believe in Allāh or in the Last Day and who do not consider unlawful what Allāh and His Messenger have made unlawful and who do not adopt the religion of truth [i.e., Islām] from those who were given the Scripture - [fight] until they give the jizyah<sup foot_note=196387>1</sup> willingly while they are humbled."},{"id":1110949,"resource_id":167,"text":"Fight those who neither believe in Allah nor in the Last Day, nor take as prohibited what Allah and His Messenger have prohibited, nor submit to the Faith of Truth - of those who were given the Book - until they pay jizyah with their own hands while they are humbled."},{"id":1439689,"resource_id":776,"text":"Luchen entonces, creyentes, contra los incrédulos que los han agredido porque no creen en Al-lah como su Señor sin copartícipe alguno, no creen en el Día del Juicio, no se apartan de lo que Al-lah y Su Mensajero han prohibido (como la carroña, la carne de cerdo, el alcohol y la usura), y que no se someten a lo que Al-lah ha establecido como ley sagrada, entre los judíos y los cristianos (a menos que paguen un impuesto con humildad)."},{"id":1452161,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! ഒരു പങ്കുകാരനുമില്ലാത്ത ഏകആരാധ്യനായ അല്ലാഹുവിലും പരലോകത്തിലും വിശ്വസിക്കാത്ത, അല്ലാഹുവും അവൻ്റെ ദൂതനും നിഷിദ്ധമാക്കിയ ശവവും പന്നിമാംസവും മദ്യവും പലിശയും പോലുള്ളവ ഉപേക്ഷിക്കാത്ത, അല്ലാഹുവിൻ്റെ മതനിയമങ്ങൾക്ക് കീഴൊതുങ്ങാത്ത യഹൂദ-നസ്വാറാക്കളിൽ പെട്ട നിഷേധികളോട് യുദ്ധം ചെയ്തുകൊള്ളുക. അങ്ങനെ അവർ പരാജിതരും ദുർബലരുമായ നിലയിൽ ജിസ്യ നൽകുന്നത് വരെ (യുദ്ധം ചെയ്യുക)."},{"id":1445925,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߡߊ߫ ߟߴߊߟߊߞߏ ߟߊ߫߸ ߊ߬ߟߎ߬ ߡߊ߫ ߟߊ߫ ߟߏ߲ߠߊߓߊ߲ ߠߊ߫߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߟߊ߫ ߟߊ߬ߕߐ߲߬ߝߋ߲ ߠߎ߬ ߞߍ߫ ߟߴߊ߬ߟߎ߫ ߕߣߊ߬ ߘߌ߫ ߸ ߣߊߡߎ߲߫ ߕߎ߬ߢߊ߬ߡߊ ߝߣߊ߫ ߕߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊߡߎ߲߫ ߘߌ߫ ߟߍߙߊߟߞߊ ߟߎ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߦߴߏ߬ ߟߎ߫ ߞߟߍ߬ ߝߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߣߌߛߐ߲ߞߐ ߘߌ߫ ߝߊ߲߬ߞߊ ߟߊ߫߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߬ ߘߐ߯ߦߊߣߍ߲߫"},{"id":1433453,"resource_id":774,"text":"Nimurwanye ba bandi batemera Allah n’umunsi w'imperuka, batanaziririza ibyo Allah n’Intumwa ye baziririje (bakomoka) mu bahawe Igitabo. (Munarwanye) bamwe mu bahawe igitabo batayobotse idini ry’ukuri (Isilamu), kugeza batanze Jiziyat1 ubwabo (badahagarariwe) kandi baciye bugufi. <sup foot_note=211487>1</sup>"},{"id":1464633,"resource_id":792,"text":"ចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ប្រយុទ្ធនឹងពួកប្រឆាំងក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នីដែលពួកគេមិនមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយដោយគ្មានស្ហ៊ីរិកនឹងទ្រង់ ហើយគ្មានជំនឿចំពោះថ្ងៃបរលោក និងមិនចៀសវាងពីប្រការទាំងឡាយដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានហាមឃាត់ចំពោះពួកគេ ដូចជា(ការបរិភោគ)សត្វស្លាប់តៃហោង សាច់ជ្រូក ស្រា និងប្រាក់ការ ហើយពួកគេមិនឱនលំទោនចំពោះបញ្ញត្តិច្បាប់របស់អល់ឡោះដែលទ្រង់បានដាក់ រហូតដល់ពួកគេព្រមបង់ពន្ធដោយផ្ទាល់ដៃរបស់ពួកគេដោយភាពចុះញ៉ម។"},{"id":1357586,"resource_id":172,"text":"-Ey Müminler!- Yahudi ve Hristiyanlardan hak ilah olup, hiçbir ortağı bulunmayan Yüce Allah'a ve kıyamet gününe iman etmeyen; leş, domuz eti, içki ve faiz gibi Allah'ın ve O'nun Rasûlü'nün haram kıldıklarından sakınmayan ve Allah'ın din kıldığı şeylere boyun eğmeyen kâfirlere karşı savaşın. Ta ki; onların boyunlarını bükerek ve mağlup ederek kendi elleriyle sizlere cizye versinler."},{"id":1470869,"resource_id":798,"text":"Mwaputani ngondo aŵala ŵangakukulupilila mwa Allah ni Lisiku Lyambesi, ni ngakuiŵambala yaakanyisye Allah ni Ntenga  Jwakwe ﷺ, ni ngakukuya Dini jakuona (ja Usilamu) mwa aŵala ŵaŵapedwile chitabu (Ayuda ni Akilisito), mpaka akapeleche nsongo kwa makono gao aku ali ŵakunyosyeka."},{"id":1374286,"resource_id":174,"text":"Perangilah -wahai orang-orang mukmin- orang-orang kafir yang tidak beriman kepada Allah sebagai Rabb Yang tiada sekutu bagi-Nya dan tidak beriman kepada hari Kiamat, tidak menjauhi apa yang diharamkan bagi mereka oleh Allah dan rasul-Nya, seperti bangkai, daging babi, khamr, dan riba, dan tidak tunduk kepada syariat Allah, dari golongan Yahudi dan Nasrani, sampai mereka memberikan jizyah dengan tangan mereka sendiri sambil menunjukkan sikap yang rendah dan tunduk."},{"id":1397676,"resource_id":178,"text":"О верующие, пока неверующие из числа иудеев и христиан не станут собственноручно платить дань, будучи униженными и покоренными, сражайтесь с ними ведь они не верят в Аллаха, у Которого нет сотоварищей и не верят в День Воскресения, и не отстраняются от того, что запретил Аллах и Его Посланник: от мертвечины, свинины, опьяняющих напитков и лихвы, и не подчиняются законам Аллаха."},{"id":1483341,"resource_id":782,"text":"Luptaţi împotriva acelora care nu cred în Allah şi nici în Ziua de Apoi şi nu opresc ceea ce Allah şi Trimisul Său au oprit şi nu împărtăşesc religia Adevărului, dintre aceia cărora li s‑a dat Cartea<sup foot_note=199096>1</sup>, până ce ei nu vor plăti tributul<sup foot_note=199097>2</sup> cu mâna lor, fiind ei supuşi [legilor]!"},{"id":1489577,"resource_id":790,"text":"হে মুমিনসকল! তোমালোকে সেইসকল ইয়াহুদী খৃষ্টান কাফিৰৰ লগত যুদ্ধ কৰা যিসকলে আল্লাহৰ প্ৰতি ঈমান পোষণ নকৰে যাৰ কোনো অংশীদাৰ নাই। লগতে ক্বিয়ামতৰ প্ৰতি বিশ্বাস স্থাপন নকৰে আৰু আল্লাহ আৰু তেওঁৰ ৰাছুলে সিহঁতৰ ওপৰত হাৰাম কৰা মৃত প্ৰাণী, গাহৰীৰ মাংস, মাদক দ্ৰৱ্য আৰু সুত আদিৰ পৰাও বিৰত নাথাকে। লগতে সিহঁতে আল্লাহৰ চৰীয়তৰ ওচৰত নত নহয়। তেতিয়ালৈকে যুদ্ধ কৰা যেতিয়ালৈকে সিহঁতে অপমানিত হৈ নিজ হাতে কৰ আদায় নকৰে।"},{"id":1495813,"resource_id":779,"text":"Combattez les gens du Livre, eux qui ne croient ni en Allah, ni au Jour dernier, ne s’interdisent pas ce qu’Allah et Son Messager ont prohibé et ne professent pas la religion de vérité, jusqu’à ce qu’ils viennent se rabaisser en versant de leurs propres mains le tribut qui leur est imposé."},{"id":1508285,"resource_id":795,"text":"ߡߐ߱ ߡߍ߲ ߠߎ߬ ߕߍ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߟߴߊߟߊ߫ ߣߌ߫ ߟߏ߲߫ ߠߊߓߊ߲ ߡߊ߬ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߕߊ߬ߣߊ ߟߊߕߏ߫ ߟߊ߫ ߸ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߊ߬ ߡߍ߲ ߞߍ߫ ߕߊ߬ߣߊ ߘߌ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߊ߬ߟߎ߬ ߓߟߏߞߍ߫ ߟߊ߫ ߕߎ߬ߢߊ߬ ߘߌ߯ߣߊ ߟߊ߫ ߸ ߣߊߟߌ߬ߡߎ߲߫ ߟߍߙߊߟߞߊ ߟߎ߬ ߘߌ߫ ، ߊߟߎ߯ ߏ߬ ߟߎ߫ ߞߍ߬ߟߍ߫ ߟߋ߬ ߝߎߚߎ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߣߌߛߐ߲ߞߐ ߘߌ߫ ߝߊ߲߬ߞߊ ߟߊ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߬ ߦߋ߫ ߘߐ߯ߦߊ ߡߎ߬ߙߎ߲߬ߕߌ߬ߣߍ߲߬ ߜߟߏ ߞߊ߲߬."},{"id":1416346,"resource_id":181,"text":"- ای مؤمنان- با کافران، چه یهود و چه نصاری، که به الله به عنوان معبودی که هیچ شریکی ندارد و به روز قیامت، ایمان نمی‌آورند، و از مردار و گوشت خوک و خمر و ربا که الله و رسولش بر آنها حرام گردانیده است پرهیز نمی‌کنند، و در برابر آنچه الله تشریع کرده است فروتنی نمی‌کنند، بجنگید تا جزیه را درحالی‌که خوار و شکست ‌خورده هستند با دستان‌شان بپردازند."},{"id":1409826,"resource_id":180,"text":"২৯. হে মু’মিনগণ! তোমরা সেই কাফিরদের সাথে যুদ্ধ করো যারা আল্লাহ তা‘আলাকে শরীক বিহীন উপাস্য হিসেবে বিশ্বাস করে না এবং কিয়ামতের প্রতি ঈমান আনে না। তারা আল্লাহ তা‘আলা ও তাঁর রাসূল তাদের উপর যে মৃত পশু, শূকরের গোস্ত, মদ ও সুদ হারাম করে দিয়েছেন তা থেকে বিরত থাকে না। তারা আল্লাহর দেয়া শরীয়তের প্রতি অনুগতও হয় না। চাই তারা ইহুদি হোক অথবা খ্রিস্টান। যতক্ষণ না তারা চাপের মুখে লাঞ্ছিতাবস্থায় নিজেদের হাতে জিযিয়া কর আদায় করে ততক্ষণ যুদ্ধ অব্যাহত থাকবে।"},{"id":1388781,"resource_id":177,"text":"Các ngươi - hỡi những người có đức tin - hãy đánh chiến với những kẻ vô đức tin trong số những người Do Thái và Thiên Chúa đã không tin Allah là Thượng Đế mà chấm dứt việc thờ phượng những ai (vật) khác ngoài Ngài, đã không tin vào Đời Sau, không tránh xa những thứ Allah và Thiên Sứ của Ngài đã cấm như xác chết, thịt heo, rượu, vay lãi, ... không chịu phục tùng các giáo luật của Allah, cho đến khi nào chúng chịu cúi đầu giao nộp thuế thân bằng đôi tay của chúng."},{"id":1380374,"resource_id":175,"text":"Vjernici, borite se protiv nevjernikā, koji Allahu sudruga pridružuju, i koji ne vjeruju Posljednji dan, i koji se ne klone onoga što je zabranio Allah preko Svog Poslanika, poput strvine, svinjskog mesa, alkohola i kamate, i koji se ne žele povinovati odredbama Allahovog zakona. Borite se protiv njih, a to su jevreji i kršćani, sve dok ne daju džizju poraženi."},{"id":1426456,"resource_id":183,"text":"信者たちよ、アッラーを唯一の主としないで、また最後の日を信じない不信仰者や、アッラーとその使徒が禁じたことを禁じない不信仰者（例えば、死肉、豚、飲酒、利子など）、そしてアッラーの命令に従わない不信仰者と戦いなさい。またそれら不信仰者の中で、ユダヤ教徒やキリスト教徒については、かれらが自ら進んで税（ジズヤ）を納め、屈服するまで戦いなさい。"},{"id":1404337,"resource_id":179,"text":"Makipaglaban kayo, O mga mananampalataya, sa mga tagatangging sumampalataya na mga hindi sumasampalataya kay Allāh bilang Diyos na walang katambal sa Kanya; ni sumasampalataya sa Araw ng Pagbangon; ni umiiwas sa ipinagbawal ni Allāh at ng Sugo Niya sa kanila gaya ng maytah (hayop na namatay nang hindi kinatay), baboy, alak, at patubo; ni nagpapasailalim sa isinabatas ni Allāh, kabilang sa mga Hudyo at mga Kristiyano, hanggang sa magbigay sila ng jizyah sa pamamagitan ng mga kamay nila bilang mga kaaba-aba na mga nagapi."},{"id":1514521,"resource_id":785,"text":"(ای مسلمانان!) با آنانی (از اهل کتاب) بجنگید که به الله و روز آخرت ایمان نمی‌آورند، و چیزی را که الله و رسول او حرام قرار داده‌اند، حرام نمی‌دانند و از دین حق اطاعت نمی‌کنند، حال آنکه از کسانی‌اند که به آنها کتاب آسمانی داده شده است، (پس بجنگید با آنها) تا آن که (ایمان آورند یا) جزیه را به دست خود با كمال حقارت بدهند."},{"id":396731,"resource_id":84,"text":"Fight those People of the Book who do not believe in Allah, nor in the Last Day, and do not take as unlawful what Allah and His Messenger have declared as unlawful, and do not profess the Faith of Truth; (fight them) until they pay jizyah with their own hands while they are subdued."},{"id":1384628,"resource_id":176,"text":"Combattete, o voi credenti, i miscredenti, coloro che non credono in Allāh in quanto Dio Unico, privo di soci, e che non credono nel Giorno della Resurrezione, non evitano ciò che Allāh e il Suo Messaggero hanno loro proibito, come la carogna, la carne di maiale, gli alcolici e l'usura, e non si sottomettono a ciò che Allāh ha decretato, sia Ebrei che Nazareni, finché non paghino un'imposta, sottomessi, obbligatoriamente."},{"id":1423531,"resource_id":182,"text":"信士们啊！你们当征战不信仰真主，以物配主、不信仰复活日、不放弃真主和其使者所禁止的死尸、猪肉、酒和高利贷的不信道者，以及不服从真主命令的犹太教徒和基督教徒，直到他们卑贱地被迫纳贡。"},{"id":1367390,"resource_id":173,"text":"Ô croyants, combattez les mécréants, juifs et chrétiens, qui ne croient pas en Allah, en tant que Dieu Unique n’ayant pas d’associé, ni au Jour de la Résurrection et ne s’abstiennent pas de ce qu’Allah leur a déclaré illicite, comme de consommer la chair des bêtes mortes, la chair de porc et le vin, et de s’adonner à l’usure. Combattez ceux qui ne se soumettent pas à ce qu’Allah a prescrit, jusqu’à ce que, de leur propre chef, ils versent la capitation (`al-jizyah(jizyatu)), se rabaissent devant vous et accepte votre domination."},{"id":83550,"resource_id":17,"text":"Fight the ones who do not believe in Allah nor in the Last Day, and do not prohibit whatever Allah and His Messenger have prohibited, and do not practice (Literally: to have as a religion) the religion of Truth-from among the ones to whom the Book was brought-until they give the tax out of hand (i.e., by a ready money payment, or in token of submission) and have been belittled.."},{"id":402967,"resource_id":85,"text":"Fight those of the People of the Book who do not [truly] believe in God and the Last Day, who do not forbid what God and His Messenger have forbidden, who do not obey the rule of justice,until they pay the tax and agree to submit."},{"id":1339618,"resource_id":95,"text":"[9:29] Those who do not believe in Allah and the Last Day - even though they were given the scriptures, and who do not hold as unlawful that which Allah and His Messenger have declared to be unlawful, and who do not follow the true religion - fight against them until they pay tribute out of their hand and are utterly subdued."},{"id":329160,"resource_id":57,"text":"Qatiloo allatheena layu/minoona billahi wala bilyawmial-akhiri wala yuharrimoona ma harramaAllahu warasooluhu wala yadeenoona deena alhaqqimina allatheena ootoo alkitaba hattayuAAtoo aljizyata AAan yadin wahum saghiroon"},{"id":96021,"resource_id":19,"text":"Fight against such of those who have been given the Scripture as believe not in Allah nor the Last Day, and forbid not that which Allah hath forbidden by His messenger, and follow not the Religion of Truth, until they pay the tribute readily, being brought low."},{"id":114718,"resource_id":22,"text":"Fight those who believe not in Allah nor the Last Day, nor hold that forbidden which hath been forbidden by Allah and His Messenger, nor acknowledge the religion of Truth, (even if they are) of the People of the Book, until they pay the Jizya with willing submission, and feel themselves subdued."},{"id":1129657,"resource_id":206,"text":"Fight those of the People of the Book who do not believe in Allah and the Last Day, nor do they consider forbidden what Allah and His Messenger have forbidden, nor adopt the religion of truth, until they pay the protection tax willingly while they are humbled."},{"id":1135893,"resource_id":207,"text":"Fight the ones who do not believe in Allah (God) nor the Last Day, nor forbid whatever Allah (God) and His messenger have forbidden, nor profess the True Religion among those who were given the Book (the Bible), until they pay the poll tax of their own accord and act submissive."},{"id":1123421,"resource_id":203,"text":"  Fight against those who (1) believe not in Allâh, (2) nor in the Last Day, (3) nor forbid that which has been forbidden by Allâh and His Messenger Muhammad (صلى الله عليه وسلم) (4) and those who acknowledge not the religion of truth (i.e. Islâm) among the people of the Scripture (Jews and Christians), until they pay the Jizyah <sup foot_note=154579>1</sup> with willing submission, and feel themselves subdued."},{"id":1079769,"resource_id":156,"text":"جنگ کرو اہل کتاب میں سے ان لوگوں کے خلاف جو اللہ اور روز آخر پر ایمان نہیں لاتے اور جو کچھ اللہ اور اس کے رسول نے حرام قرار دیا ہے اسے حرام نہیں کرتے اور دین حق کو اپنا دین نہیں بناتے۔ (ان سے لڑو) یہاں تک کہ وہ اپنے ہاتھ سے جزیہ دیں اور چھوٹے بن کر رہیں"},{"id":1345850,"resource_id":97,"text":"جنگ کرو اہلِ کتاب میں سے اُن لوگوں کے خلاف جو اللہ اور روزِ آخر پر ایمان نہیں لاتے<sup foot_note=\"184120\">1</sup> اور جو کچھ اللہ اور اس کے رسول ؐ نے حرام قرار دیا ہے اسے حرام نہیں کرتے <sup foot_note=\"184121\">2</sup>اور دینِ حق کو اپنا دین نہیں بناتے۔(ان سے لڑو) یہاں تک کہ وہ اپنے ہاتھ سے جزیہ دیں چھوٹے بن کر رہیں۔<sup foot_note=\"184122\">3</sup>"},{"id":1302494,"resource_id":234,"text":"جو اہل کتاب میں سے خدا پر ایمان نہیں لاتے اور نہ روز آخرت پر (یقین رکھتے ہیں) اور نہ ان چیزوں کو حرام سمجھتے ہیں جو خدا اور اس کے رسول نے حرام کی ہیں اور نہ دین حق کو قبول کرتے ہیں ان سے جنگ کرو یہاں تک کہ ذلیل ہوکر اپنے ہاتھ سے جزیہ دیں"},{"id":1086005,"resource_id":158,"text":"جنگ کرو تم ان لوگوں سے جو نہ اللہ پر ایمان رکھتے ہیں نہ یوم آخرت پر اور نہ حرام ٹھہراتے ہیں اللہ اور اس کے رسول کی حرام کردہ چیزوں کو اور نہ قبول کرتے ہیں دین حق کی تابعداری کو ان لوگوں میں سے جن کو کتاب دی گئی تھی یہاں تک کہ وہ اپنے ہاتھ سے جزیہ پیش کریں اور چھوٹے (تابع) بن کر رہیں"},{"id":1005001,"resource_id":151,"text":"لڑو ان لوگوں سے جو ایمان نہیں لاتے اللہ پر اور نہ آخرت کے دن پر اور نہ حرام جانتے ہیں اسکو جس کو حرام کیا اللہ نے اور اسکے رسول نے اور نہ قبول کرتے ہیں دین سچا ان لوگوں میں سے جو کہ اہل کتاب ہیں یہاں تک کہ وہ جزیہ دیں اپنے ہاتھ سے ذلیل ہو کر <sup foot_note=83474>1</sup>"},{"id":313015,"resource_id":54,"text":"ان لوگوں سے لڑو، جو اللہ پر اور قیامت کے دن پر ایمان نہیں ﻻتے جو اللہ اور اس کے رسول کی حرام کرده شے کو حرام نہیں جانتے، نہ دین حق کو قبول کرتے ہیں ان لوگوں میں جنہیں کتاب دی گئی ہے، یہاں تک کہ وه ذلیل وخوار ہو کر اپنے ہاتھ سے جزیہ ادا کریں۔<sup foot_note=162487>1</sup>"},{"id":220063,"resource_id":39,"text":"Perangilah orang-orang yang tidak beriman kepada Allah dan tidak beriman kepada hari akhirat, dan mereka pula tidak mengharamkan apa yang telah diharamkan oleh Allah dan RasulNya, dan tidak berugama dengan ugama yang benar, iaitu dari orang-orang yang diberikan Kitab (kaum Yahudi dan Nasrani), sehingga mereka membayar \"Jizyah\" dengan keadaan taat dan merendah diri."},{"id":1308730,"resource_id":235,"text":"Vecht tegen degenen die niet in Allah en in de Laatste Dag geloven, noch verbieden wat door Allah en Zijn Boodschapper verboden is; en degenen die de godsdienst van de Waarheid niet erkennen onder de mensen van het Boek, totdat zij het beschermgeld betalen naar vermogen, terwijl zij onderdanigen zijn."},{"id":930165,"resource_id":136,"text":"Combattez, parmi les gens ayant reçu les Écritures, ceux qui ne croient ni en Allah ni au Jour Dernier, qui n’interdisent pas ce qu’Allah et Son Messager ont proscrit comme illicite, et qui n’adoptent pas la religion de la vérité ; cela, jusqu’à ce qu’ils viennent, le profil bas, verser de leurs propres mains le tribut de capitation."},{"id":860221,"resource_id":127,"text":"Аллоҳга ва охират кунига иймон келтирмайдиганларга, Аллоҳ ва Унинг Расули ҳаром қилган нарсаларни ҳаром деб билмайдиган ва ҳақ динга юрмайдиган китоб берилганларга қарши, то улар бўйинсунган ҳолларида ўз қўллари билан «жизя» бермагунича, жанг қилинг.<sup foot_note=47655>1</sup>"},{"id":917693,"resource_id":134,"text":"Perangilah orang-orang yang tidak beriman kepada Allah dan tidak (pula) kepada hari kemudian, dan mereka tidak mengharamkan apa yang telah diharamkan oleh Allah dan rasul-Nya dan tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang diberikan Alkitab kepada mereka, sampai mereka membayar jizyah<sup foot_note=210407>1</sup> dengan patuh sedang mereka dalam keadaan tunduk."},{"id":195320,"resource_id":35,"text":"アッラーも，終末の日をも信じない者たちと戦え。またアッラーと使徒から，禁じられたことを守らず，啓典を受けていながら真理の教えを認めない者たちには，かれらが進んで税〔ジズヤ〕を納め，屈服するまで戦え。"},{"id":804098,"resource_id":118,"text":" تاسو  له هغو كسانو سره وجنګېږئ چې نه پر الله ایمان راوړي او نه د اخرت پر ورځ، او هغه څه ته حرام نه وايي چې الله او د هغه رسول حرام كړي دي او نه دینِ حق قبلوي، له هغو كسانو ځنې چې كتاب ورته وركړى شوى دى، تر دې چې دوى په خپل لاس په داسې حال كې جزیه وركړي، چې دوى ذلیل (محكوم) وي"},{"id":319910,"resource_id":55,"text":"Allohga va oxirat kuniga iymon keltirmaydiganlarga, Alloh va Uning Rasuli harom qilgan narsalarni harom deb bilmaydigan va haq dinga yurmaydigan kitob berilganlarga qarshi, to ular bo`yinsungan hollarida o`z qo`llari bilan «jizya» bermagunicha, jang qiling.<sup foot_note=\"169977\">1</sup>"},{"id":923929,"resource_id":135,"text":"با کسانی [از اهل کتاب] که به الله و روز قیامت ایمان نمی‌آورند و آنچه را الله و پیامبرش حرام کرده‌اند حرام نمی‌شمارند و دین حق را نمی‌پذیرند بجنگید تا آنگاه که با شکست و خواری به دست خویش جِزیه دهند."},{"id":1154601,"resource_id":210,"text":"Kitap verilenlerden, Allah’a ve ahiret gününe iman etmeyen, Allah’ın ve Rasûlü'nün haram kıldığı şeyleri haram kılmayıp hak dini din edinmeyenlerle küçülerek/boyunlarını büküp elleriyle cizye verene kadar savaşın!"},{"id":829042,"resource_id":122,"text":"(हे ईमान वालो!) उनसे युध्द करो, जो न तो अल्लाह (सत्य) पर ईमान लाते हैं और न अन्तिम दिन (प्रलय) पर और न जिसे, अल्लाह और उसके रसूल ने ह़राम (वर्जित) किया है, उसे ह़राम (वर्जित) समझते हैं, न सत्धर्म को अपना धर्म बनाते हैं, उनमें से जो पुस्तक दिये गये हैं, यहाँ तक कि वे अपने हाथ से जिज़या[ दें और वे अपमानित होकर रहें। <sup foot_note=133401>1</sup>"},{"id":1265081,"resource_id":229,"text":"வேதம் கொடுக்கப்பட்டவர்களில் அல்லாஹ்வையும் மறுமை நாளையும் நம்பிக்கை கொள்ளாமல், அல்லாஹ்வும் அவனுடைய தூதரும் தடை செய்தவற்றை தடை செய்யாமல், சத்திய மார்க்கத்தை மார்க்கமாக ஏற்காதவர்களிடம் -அவர்கள் (சிறுமையடைந்தவர்களாக) பணிந்தவர்களாக இருக்க, உடனே ‘ஜிஸ்யா’(வரி) கொடுக்கும் வரை- அவர்களிடம் போர் புரியுங்கள்."},{"id":181182,"resource_id":33,"text":"Perangilah orang-orang yang tidak beriman kepada Allah dan hari kemudian, mereka yang tidak mengharamkan apa yang telah diharamkan Allah dan Rasul-Nya dan mereka yang tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang telah diberikan Kitab, hingga mereka membayar jizyah (pajak) dengan patuh sedang mereka dalam keadaan tunduk."},{"id":948876,"resource_id":139,"text":"    Бо касоне аз ахли Китоб, ки ба Аллоҳ ва рӯзи қиёмат имон намеоваранд ва чизҳоеро, ки Аллоҳу паёмбараш ҳаром кардааст, бар худ ҳаром намекунанд ва дини ҳақро намепазиранд, ҷанг кунед, то он гоҳ ки ба дасти худ дар ҳоли хорӣ ҷизя<sup foot_note=152104>1</sup> бидиҳанд."},{"id":1092241,"resource_id":161,"text":"যাদেরকে কিতাব দেয়া হয়েছে তাদের মধ্যে যারা আল্লাহর প্রতি ঈমান আনে না, আর শেষ দিনের প্রতিও না, আর আল্লাহ ও তাঁর রসূল যা হারাম করেছেন তাকে হারাম গণ্য করে না, আর সত্য দ্বীনকে নিজেদের দ্বীন হিসেবে গ্রহণ করে না তাদের বিরুদ্ধে যুদ্ধ কর যে পর্যন্ত না তারা বশ্যতা সহকারে স্বেচ্ছায় ট্যাক্স দেয়।"},{"id":1104713,"resource_id":163,"text":"যারা আল্লাহর প্রতি ঈমান রাখেনা এবং কিয়ামাত দিনের প্রতিও না, আর ঐ বস্তুগুলিকে হারাম মনে করেনা যেগুলিকে আল্লাহ ও তাঁর রাসূল হারাম বলেছেন, আর সত্য ধর্ম (অর্থাৎ ইসলাম) গ্রহণ করেনা, তাদের বিরুদ্ধে যুদ্ধ করতে থাক যে পর্যন্ত না তারা অধীনতা স্বীকার করে প্রজা রূপে জিযিয়া দিতে স্বীকার করে।"},{"id":1098477,"resource_id":162,"text":"তোমরা লড়াই কর আহলে কিতাবের সে সব লোকের সাথে যারা আল্লাহ ও শেষ দিবসে ঈমান রাখে না এবং আল্লাহ ও তাঁর রাসূল যা হারাম করেছেন তা হারাম মনে করে না, আর সত্য দীন গ্রহণ করে না, যতক্ষণ না তারা স্বহস্তে নত হয়ে জিয্য়া দেয়।"},{"id":1296258,"resource_id":153,"text":"Combattete coloro che non credono in Allah e nell’Ultimo Giorno, che non vietano quello che Allah e il Suo Messaggero hanno vietato, e quelli, tra la gente della Scrittura, che non scelgono la religione della verità, finché non versino umilmente il tributo  <a class=f><sup foot_note=157351>1</sup></a> , e siano soggiogati."},{"id":973821,"resource_id":143,"text":"جەنگ بکەن لەگەڵ ئەوانەی کەبڕوا ناھێنن بەخوا وە بەڕۆژی دوایی وە بەحەرامی دانانێن ئەوەی کە خوا و پێغەمبەرەکەی حەرامیان کردووە، وە ملکەچ ناکەن بۆ ئاینی ڕاست و دروست (ئاینی ئیسلام) لە ئەوانەی کتێبیان پێ بەخشراوە (مەبەست پێی گاور وجولەکەکانە) ھەتا باج و سەرانە دەدەن (بەدەوڵەتی ئیسلامی) بەدەستی خۆیان و بەملکەچی لەکاتێکدا ئەوان سەرشوڕو ڕیسوان"},{"id":1160837,"resource_id":211,"text":"Makipaglaban kayo sa mga hindi sumasampalataya kay Allāh ni sa Huling Araw, hindi nagbabawal sa ipinagbawal ni Allāh at ng Sugo Niya, at hindi nagrerelihiyon ng Relihiyon ng katotohanan, kabilang sa mga binigyan ng kasulatan hanggang sa magbigay sila ng jizyah nang kusang-loob habang sila ay mga nanliliit."},{"id":1174096,"resource_id":214,"text":"Borite se protiv onih kojima je data Knjiga a koji ne vjeruju ni u Allaha ni u onaj svijet, ne smatraju zabranjenim ono što Allah i Njegov Poslanik zabranjuju i ne ispovijedaju istinsku vjeru – sve dok ne daju glavarinu poslušno i pri tom budu ponizni."},{"id":1192804,"resource_id":217,"text":"Боріться з тими з людей Писання, які не вірують ні в Аллага, ні в Останній День, які не забороняють того, що заборонив Аллаг і Його Посланець, які не коряться істинній релігії, поки вони не платитимуть власноруч данини й не будуть принижені"},{"id":1221429,"resource_id":222,"text":"Кітап берілгендерден, Аллаға, ахирет күніне иман келтірмегендер және Алланың әрі Елшісінің арам еткен нәрселерін арам деп білмегендер және де хақ дінді (Исламды) дін деп мойындамағандарменен сүмірейіп, өз қолдарынан салық бергенге дейін соғысыңдар."},{"id":1233901,"resource_id":224,"text":" വേദം നല്‍കപ്പെട്ടവരുടെ കൂട്ടത്തില്‍ അല്ലാഹുവിലും അന്ത്യദിനത്തിലും വിശ്വസിക്കാതിരിക്കുകയും, അല്ലാഹുവും അവന്‍റെ ദൂതനും നിഷിദ്ധമാക്കിയത് നിഷിദ്ധമായി ഗണിക്കാതിരിക്കുകയും, സത്യമതത്തെ മതമായി സ്വീകരിക്കാതിരിക്കുകയും ചെയ്യുന്നവരോട് നിങ്ങള്‍ യുദ്ധം ചെയ്ത് കൊള്ളുക. അവര്‍ കീഴടങ്ങിക്കൊണ്ട് കയ്യോടെ കപ്പം കൊടുക്കുന്നത് വരെ"},{"id":1240137,"resource_id":225,"text":"૨૯)  તે લોકો સાથે યુદ્ધ કરો જેઓ અલ્લાહ અને કયામતના દિવસ પર ઈમાન નથી લાવતા, જે અલ્લાહ અને તેના પયગંબરે હરામ (અવૈધ) કરેલી વસ્તુઓને હરામ નથી માનતા, ન સત્ય દીનને કબૂલ કરે છે, તે લોકો માંથી જેઓને કિતાબ આપવામાં આવી છે, ત્યાં સુધી કે તેઓ અપમાનિત થઇ, પોતાની પાસેથી દંડ આપે."},{"id":1246373,"resource_id":226,"text":"२९.  त्या लोकांशी लढा जे अल्लाहवर आणि आखिरतवर ईमान राखत नाही. जे अल्लाह आणि त्याच्या पैगंबराद्वारे हराम ठरविलेल्या वस्तूला हराम समजत नाही, ना ते सत्य-धर्माचा स्वीकार करतात. त्या लोकांपैकी ज्यांना ग्रंथ प्रदान केला गेला आहे, येथपर्यंत की त्यांनी अपमानित होऊन स्वहस्ते जिजिया (टॅक्स) अदा करावा."},{"id":1252609,"resource_id":227,"text":"అల్లాహ్ ను మరియు అంతిమదినాన్ని విశ్వసించని; అల్లాహ్ మరియు ఆయన ప్రవక్త నిషేధించినవి, నిషిద్ధమని భావించని; సత్యధర్మాన్ని తమ ధర్మంగా స్వీకరించని గ్రంథ ప్రజలతో - వారు స్వయంగా తమ చేతులతో జిజ్ యా ఇచ్చి లోబడి ఉండే వరకూ - పోరాడండి."},{"id":421675,"resource_id":88,"text":"Luftojini ata që nuk besojnë në Allahun e as në Ditën e Kiametit, që nuk e marrin për të ndaluar atë që e ka ndaluar Allahu dhe i Dërguari i Tij, dhe ata, midis atyre që u është dhënë Libri, që nuk e pranojnë fenë e vërtetë, derisa të japin xhizjen (taksën)<sup foot_note=195609>1</sup> me dorën e tyre, duke qenë të përulur."},{"id":1277550,"resource_id":231,"text":"Enyi Waislamu, wapigeni vita Makafiri ambao hawamuamini Mwenyezi Mungu, wala hawaamini Kufufuliwa na Kulipwa, wala hawajiepushi na yale ambayo Mwenyezi Mungu na Mtume Wake wameyakataza, wala hawajilazimishi na hukumu za sheria ya Uislamu, miongoni mwa Mayahudi na Wanaswara, mpaka watoe jizia, ambayo nyinyi mnawalazimisha nayo, kwa mikono yao wakiwa wanyenyekevu na wanyonge."},{"id":415439,"resource_id":87,"text":"ከእነዚያ መጽሐፍን ከተሰጡት ሰዎች እነዚያን በአላህና በመጨረሻው ቀን የማያምኑትን፣ አላህና መልክተኛው እርም ያደረጉትንም እርም የማያደርጉትንና እውነተኛውንም ሃይማኖት የማይቀበሉትን እነርሱ የተዋረዱ ኾነው ግብርን በእጆቻቸው እስከሚሰጡ ድረስ ተዋጉዋቸው፡፡"},{"id":1283786,"resource_id":232,"text":"Mulwanyise abo abatakkiriza Katonda, wadde olunaku lw'enkomerero. Era nga tebaziza ebyo Katonda n’omubakawe bye baafuula Haramu. Era nebatagoberera ddiini entuufu, nga bava mu abo abaaweebwa e kitabo, okutuusa nga bawadde omusolo nga buli omu yaagweweera, balabike nga bakkakkanyiziddwa."},{"id":1290022,"resource_id":233,"text":"הילחמו באלה אשר אינם מאמינים באללה ולא ביום האחרון ואינם אוסרים את אשר אסר אללה ושליחו ואינם מתמסרים לפי האמונה הצודקת, מאלה אשר היה להם ספר עד שישלמו את הג'זיה ויקבלו את שלטונכם עליהם."},{"id":955113,"resource_id":140,"text":"Combatid a quienes no creen en Al-lah ni en el Día de la Resurrección, no respetan lo que Al-lah y Su Mensajero han prohibido y no siguen la religión verdadera (del islam) de entre los judíos y cristianos (que os agredieron) hasta que paguen el impuesto de la yizia<sup foot_note=149346>1</sup>de propia mano y con humildad."},{"id":961349,"resource_id":141,"text":"Perangilah orang-orang yang tidak beriman kepada Allah dan hari kemudian, mereka yang tidak mengharamkan apa yang telah diharamkan Allah dan Rasul-Nya dan mereka yang tidak beragama dengan agama yang benar (agama Allah), (yaitu orang-orang) yang telah diberikan Kitab, hingga mereka membayar jizyah (pajak) dengan patuh sedang mereka dalam keadaan tunduk."},{"id":288827,"resource_id":50,"text":"வேதம் அருளப்பெற்றவர்களில் எவர்கள் அல்லாஹ்வின் மீதும், இறுதி நாளின் மீதும் ஈமான் கெள; ளாமலும், அல்லாஹ்வும், அவனுடைய தூதரும் ஹராம் ஆக்கியவற்றை ஹராம் எனக் கருதாமலும், உண்மை மார்க்கத்தை ஒப்புக் கொள்ளாமலும் இருக்கிறார்களோ. அவர்கள் (தம்) கையால் கீழ்ப்படிதலுடன் ஜிஸ்யா (என்னும் கப்பம்) கட்டும் வரையில் அவர்களுடன் போர் புரியுங்கள்."},{"id":1314966,"resource_id":236,"text":"Nna$et wid ur numin ara s Öebbi, u s wass aneggaru, ur pgeddilen ayen Igdel Öebbi akked Umazan iS, ur xeddmen ddin n tidep, seg wid iwumi teppunefk Tezmamt, alamma xelûen tabzert s war amunnu, d imejjîuêen."},{"id":365551,"resource_id":79,"text":"Сражайтесь (о, верующие) с теми, кто не верует в Аллаха и в Последний день, не запрещает того [не отстраняется от того], что запретил Аллах и Его посланник, и не придерживается Веры Истины [законоположений Ислама] – из (числа) тех, которым даровано Писание [из числа иудеев и христиан], пока они не дадут [будут платить] (вам) откупную дань своей рукой, будучи униженными (и покорными) [побежденными]."},{"id":371787,"resource_id":80,"text":"വേദക്കാരില്‍ അല്ലാഹുവിലും അന്ത്യദിനത്തിലും വിശ്വസിക്കാത്തവരും ‎അല്ലാഹുവും അവന്റെ ദൂതനും വിലക്കിയത് നിഷിദ്ധമായി ‎ഗണിക്കാത്തവരും സത്യമതത്തെ ജീവിത വ്യവസ്ഥയായി ‎സ്വീകരിക്കാത്തവരുമായ ജനത്തോട് യുദ്ധം ചെയ്യുക. അവര്‍ വിധേയരായി ‎കയ്യോടെ ജിസ്യത നല്കുംടവരെ. ‎"},{"id":390495,"resource_id":83,"text":"Luchad contra quienes no creen en Dios ni en el Día del Juicio, no respetan lo que Dios y Su Mensajero han vedado y no siguen la verdadera religión [el Islam] de entre aquellos de la Gente del Libro [que os hayan agredido], a menos que acepten pagar un impuesto<sup foot_note=168616>1</sup> con humildad."},{"id":409203,"resource_id":86,"text":"ފޮތް ލިބުނު މީހުންކުރެ، اللَّه އަށާއި، آخرة ދުވަހަށް إيمان ނުވާ، އަދި اللَّه އާއި، އެކަލާނގެ رسول އާ حرام ކުރެއްވި ކަންތައް حرام ނުކުރާ، އަދި حق دين އަށް تبع ނުވާ މީހުންނާ ތިޔަބައިމީހުން ހަނގުރާމަ ކުރާށެވެ! (އެއީ) އެއުރެން ނިކަމެތިވެ، ދެރަވެގެންވާ حال، އަމިއްލައަތުން جزية ދީފުމަށް ދާނދެނެވެ."},{"id":238478,"resource_id":42,"text":"Zwalczajcie tych, którzy nie wierzą w Boga i w Dzień Ostatni, który nie zakazują tego, co zakazał Bóg i Jego Posłaniec, i nie poddają się religii prawdy - spośród tych, którym została dana Księga - dopóki oni nie zapłacą daniny własną ręką i nie zostaną upokorzeni."},{"id":250937,"resource_id":44,"text":"Războiţi-vă cu cei care nu cred în Dumnezeu şi în Ziua de Apoi, cu cei care nu socot oprit ceea ce Dumnezeu şi trimisul Său au oprit, cu cei care nu ţin Legea Adevărată dintre cei cărora li s-a dat Cartea. Războiţi-vă cu ei până vor plăti tributul cu mâna lor după ce au fost umiliţi."},{"id":1327438,"resource_id":238,"text":"جن کي ڪتاب ڏنو ويو تن مان جيڪي نڪي الله کي ۽ نڪي قيامت جي ڏينھن کي مڃيندا آھن ۽ نڪي الله ۽ سندس پيغمبر جي حرام ڪيل شيء کي حرام ڪري ڄاڻندا آھن ۽ نڪي سچو دين قبول ڪندا آھن تن سان ايستائين وڙھو جيسين (اُھي) رعيتي پنھنجي ھٿان جزيو ڏين."},{"id":346843,"resource_id":76,"text":"سىلەر ئەھلى كىتابتىن ئاللاھقا ۋە ئاخىرەت كۈنىگە ئىشەنمەيدىغانلار (يەھۇدىيلار ئۇزەيرىنى ئاللاھنىڭ ئوغلى، ناسارالار ئىيسانى ئاللاھنىڭ ئوغلى دەپ ئېتىقاد قىلغانلىقلىرى ئۈچۈن، ئۇلار ئاللاھقا ۋە ئاخىرەت كۈنىگە ئېتىقاد قىلىمىز دېگەن بىلەنمۇ ئېتىقاد قىلمىغاننىڭ ئورنىدىدۇر) بىلەن، ئاللاھ (ئۆزىنىڭ كىتابىدا) ۋە ئۇنىڭ پەيغەمبىرىنىڭ (سۈننىتىدە) ھارام قىلغان نەرسىلەرنى ھارام بىلمەيدىغانلار ۋە ھەق دىن (يەنى ئىسلام دىنى) غا ئېتىقاد قىلمايدىغانلار بىلەن، تاكى ئۇلار سىلەرگە بويسۇنۇپ خار ھالدا جىزىيە تۆلىگەنگە قەدەر، ئۇرۇش قىلىڭلار. "},{"id":340607,"resource_id":75,"text":" Kitab verilənlərdən Alla­ha və Axi­rət gününə iman gə­tir­mə­yən, Allahın və Onun El­çi­sinin haram buyurduğunu ha­ram say­ma­yan və həqiqi din olan İs­lama etiqad etmə­yənlər­lə, zəlil günə qa­­lıb öz əlləri ilə cizyə verməyə məcbur olun­caya qədər vuruşun."},{"id":359315,"resource_id":78,"text":"О вы, которые уверовали! Сражайтесь с теми из обладателей Писания, которые не веруют в Аллаха должным образом: не признают воскрешения в Судный день и воздаяния, не считают запрещённым то, что не дозволено Аллахом и Его посланником, и не веруют в истинную религию - ислам. Сражайтесь с ними до тех пор, пока они не уверуют или не дадут джизийу [[Джизийа - подушная подать, налагаемая на немусульман, была одним из важных доходов бюджета мусульманского государства. Подать бралась с иудеев и христиан, но их женщины, старики, дети, бедные и рабы были освобождены от неё. Идея подати заключается в том, что обладателям Писания не предписывалось участие в войнах, чтобы защищать себя и других, поэтому было справедливо, что они платят подать, так как мусульманское государство их защищало и обеспечивало им нормальную жизнедеятельность и предпринимательство. Ведь мусульмане отдавали государству пятую часть военной добычи, закят (очистительную милостыню), милостыню после Рамадана и различные милостыни во искупление грехов. Подать - не наказание, а участие в бюджете государства, как делают мусульмане. Ведь ислам - справедливая религия!]] своей собственной рукой, обессиленные и смиренные, чтобы пополнить бюджет мусульманской общины."},{"id":280060,"resource_id":49,"text":"Piganeni na wasio muamini Mwenyezi Mungu wala Siku ya Mwisho, wala hawaharimishi alivyo harimisha Mwenyezi Mungu na Mtume, wala hawashiki Dini ya Haki, miongoni mwa walio pewa Kitabu, mpaka watoe kodi kwa khiari yao, hali wamet'ii."},{"id":274386,"resource_id":48,"text":"Kämpa mot dem som, trots att de [förr] fick ta emot en uppenbarad Skrift, varken tror på Gud eller på den Yttersta dagen och som inte anser som förbjudet det som Gud och Hans sändebud har förbjudit och inte iakttar den sanna religionens bud - [kämpa mot dem] till dess de erkänner sig besegrade och frivilligt betalar skyddsskatten."},{"id":378023,"resource_id":81,"text":"(ئه‌ی ئیمانداران) دژی ئه‌وانه‌ی که باوه‌ڕی (ڕاست و دروستیان) به‌خواو به‌رۆژی قیامه‌ت نیه و ئه‌و شتانه‌ی خواو پێغه‌مبه‌ره‌که‌ی به‌حه‌رامیان داناوه به‌حه‌رامی نازانن و په‌یڕه‌وی دینی حه‌ق نابن، له‌وانه‌ی که کتێبیان پێدراوه له (گاورو جوو) بجه‌نگن، هه‌تا ئه‌و کاته‌ی به‌ناچاری باج پێشکه‌ش به‌ده‌وڵه‌تی ئیسلام ده‌که‌ن، (له‌جیاتی ئه‌وه‌ی که گیان و ماڵ و سامانیان پارێزراوه و به‌شداری جه‌نگ ناکه‌ن)."},{"id":256293,"resource_id":45,"text":"Сражайтесь с теми из людей Писания, которые не веруют ни в Аллаха, ни в Последний день, которые не считают запретным то, что запретили Аллах и Его Посланник, которые не исповедуют истинную религию, пока они не станут собственноручно платить дань, оставаясь униженными."},{"id":353079,"resource_id":77,"text":"Kitap verilenlerden, Allah'a, ahiret gününe inanmayan, Allah'ın ve Peygamberinin haram kıldığını haram saymayan, hak dinini din edinmeyenlerle, boyunlarını büküp kendi elleriyle cizye verene kadar savaşın."},{"id":200489,"resource_id":36,"text":"하나님과 내세를 믿지 아니 하며 하나님과 선지자가 금기한 것을 지키지 아니하고 진리의 종 교를 따르지 아니한 자들에게 비 록 그들이 성서의 백성이라 하더 라도 항복하여 인두세를 지불할 때까지 성전하라 그들은 스스로 저주스러움을 느끼리라"},{"id":162122,"resource_id":30,"text":"Taistelkaa niitä vastaan, jotka, vaikka ovat saaneet Kirjoituksen, eivät usko Jumalaan eivätkä viimeiseen päivään, eivät pyhitä sitä, minkä Jumala ja Hänen lähettiläänsä ovat selittäneet pyhäksi, eivätkä tunnusta totista uskontoa, taistelkaa, kunnes he auliisti maksavat veronsa ja tunnustavat alistuvansa."},{"id":138799,"resource_id":26,"text":"Bojujte proti těm, kdož nevěří v Boha a v den poslední a nezakazují to, co zakázal Bůh a Jeho posel, a kteří neuctívají náboženství pravdy, z těch, kterým se dostalo Písma dokud nedají poplatek přímo vlastní rukou, jsouce poníženi."},{"id":334371,"resource_id":74,"text":"Бо касоне аз аҳли китоб, ки ба Худо ва рӯзи қиёмат имон намеоваранд ва чизҳоеро, ки Худову паёмбараш ҳаром кардаст, бар худ ҳаром намекунанд ва дини ҳақро намепазиранд, ҷанг кунед, то он гоҳ ки ба дасти худ дар айни хорӣ ҷизя (хироҷ) бидиҳанд."},{"id":120987,"resource_id":23,"text":"Kitab əhlindən Allaha və qiyamət gününə iman gətirməyən, Allahın və Peyğəmbərinin haram buyurduqlarının haram bilməyən və haqq dini (islamı) qəbul etməyənlərlə zəlil vəziyyətə düşüb öz əlləri ilə cizyə verincəyə qədər vuruşun."},{"id":307578,"resource_id":53,"text":"Аллаһуга вә ахирәт көненә иман китермәгән кешеләр белән сугышыгыз вә Аллаһ һәм Аның расүле хәрам кылган нәрсәләрнең хәрамлыгына ышанмаган вә хак дин – исламны дин итеп алмаган кешеләр белән сугышыгыз! Алар китап бирелгән кешеләрдер, кимсетелгән хәлдә үз куллары белән җәза-түләү биргәнчегә чаклы алар белән сугышыгыз!"},{"id":268059,"resource_id":47,"text":"Luftoni ata që nuk besojnë All-llahun e as botën tjetër, nuk e konsiderojnë të ndaluar (haram) atë që e ndaloi All-llahu dhe i dërguari i Tij, nuk besojnë fenë e vërtetë, prej atyre të cilëve u është dhënë libri, derisa ta japin xhizjen në dorë e duke qenë të mposhtur."},{"id":232040,"resource_id":41,"text":"Bekjemp dem som ikke tror på Gud og dommens dag, som ikke forbyr det Gud og Hans sendebud har erklært forbudt, og som ikke bekjenner sannhets religion av skriftfolkene, til de punger ut med tributt i ydmykhet."},{"id":1066299,"resource_id":106,"text":"ТIом бе шайга жайна деллачарах<sup foot_note=112570>1</sup>Делах а‚ т1аьххьарчу дийнах а ца тешаш болчаьрца‚ Дала а‚ Цуьнан элчано а хьарам динарг хьарам ца деш болчаьрца‚ хьакъ-бакъ долу дин (Ислам) къобал ца деш болчаьрца шайн куьйгаца (мукIар хилла) жизьят<sup foot_note=112571>2</sup>луш, уьш /шун куьйга/ кIел совццалц."},{"id":1321202,"resource_id":237,"text":"Сражавайте се с онези от дарените с Писанието, които не вярват в Аллах и в Сетния ден, и не възбраняват онова, което Аллах и Неговият Пратеник са възбранили, и не изповядват правата вяра - докато не дадат налога [джизя] безусловно и с покорство."},{"id":866457,"resource_id":128,"text":"ចូរពួកអ្នកប្រយុទ្ធជាមួយនឹងពួកដែលគ្មានជំនឿលើអល់ឡោះ និងគ្មានជំនឿនឹងថ្ងៃបរលោក ហើយមិនហាមឃាត់នូវ អ្វីដែលអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់បានហាមឃាត់ និងមិន កាន់តាមសាសនាដែលត្រឹមត្រូវ(សាសនាអ៊ីស្លាម)ក្នុងចំណោមពួក ដែលគេបានផ្ដល់គម្ពីរឱ្យចុះ លុះត្រាតែពួកគេព្រមបង់ពន្ធដោយ ផ្ទាល់ដៃ(ពេញចិត្ដ)ប្រកបដោយការចុះញ៉ម។"},{"id":729269,"resource_id":103,"text":"Dentre aqueles aos quais fora concedido o Livro, combatei os que não crêem em Allah nem no Derradeiro Dia, e não proíbem o que Allah e Seu Mensageiro proibiram, e não professam a verdadeira religião; combatei-os até que paguem a taxa com as próprias mãos, enquanto humilhados."},{"id":156950,"resource_id":29,"text":"با کسانی از اهل کتاب که نه به الله و نه به روز قیامت ایمان دارند، و نه آنچه را الله و رسولش حرام کرده، حرام می‌دانند، و نه دین حق را می‌پذیرند، بجنگید، تا زمانی که با ذلت و خواری به دست خویش جزیه بدهند."},{"id":911457,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) வேதம் அருளப்பட்டவர்களில் எவர்கள் அல்லாஹ்வையும் இறுதிநாளையும் நம்பிக்கை கொள்ளாமல், அல்லாஹ்வும், அவனுடைய தூதரும் தடை செய்தவற்றை தடையாகக் கருதாமல், மேலும், இந்த சத்திய மார்க்கத்தைப் பின்பற்றாமலும் இருக்கின்றனரோ அவர்கள், (தங்கள்) கையால் பணிவுடன் ‘ஜிஸ்யா' (என்னும் கப்பம்) கட்டும் வரை நீங்கள் அவர்களிடம் போர் புரியுங்கள்."},{"id":1142129,"resource_id":208,"text":"Kämpft gegen diejenigen, die nicht an Allah und an den Jüngsten Tag glauben, und die das nicht für verboten erklären, was Allah und Sein Gesandter für verboten erklärt haben, und die nicht dem wahren Glauben folgen von denen, die die Schrift erhalten haben, bis sie eigenhändig den Tribut in voller Unterwerfung entrichten."},{"id":1148365,"resource_id":209,"text":"Combattete quelli che non credono in Allāh e nell'Ultimo Giorno, che non proibiscono ciò che Allāh e il Suo Messaggero hanno proibito, e non applicano la giusta fede tra quelli che hanno avuto Libro, finché non pagano il compenso e sono sottomessi."},{"id":659207,"resource_id":101,"text":"Аллоҳга ва Охират кунига ишонмайдиган, Аллоҳ ва Унинг пайғамбари ҳаром деган нарсани ҳаром деб билмайдиган, Ҳақ (яъни, Ислом) динига эътиқод қилмайдиган аҳли китоблардан иборат бўлган кимсаларга қарши то улар хорланган (мағлуб) ҳолларида ўз қўллари билан (зиммаларидаги) солиқни тўламагунларича, жанг қилингиз!"},{"id":980057,"resource_id":144,"text":"Doodt hen dan die niet in Allah en het Hiernamaals geloven en die niet voor verboden houden wat Allah en zijn Boodschapper verboden hebben verklaard; en zij die de godsdienst van de Waarheid niet als godsdienst nemen, van hen aan wie de Schrift is gegeven, totdat zij het beschermgeld (Djizyah) betalen, naar vemogen, terwijl zij onderdanigen zijn."},{"id":213365,"resource_id":38,"text":"Pakimbonoay kano ko siran a di mapaparatiyaya ko Allah, go so alongan a mawri, go di iran izapar so inisapar o Allah go so sogo Iyan, go di siran magokit ko okit a bnar, a pd ko siran a bigan ko kitab, taman sa di siran mgay sa bowis sa kathanganaan, a siran na phapasiyonot siran."},{"id":427911,"resource_id":89,"text":"Luftoni ata që nuk besojnë All-llahun e as botën tjetër, nuk e konsiderojnë të ndaluar (haram) atë që e ndaloi All-llahu dhe i dërguari i Tij, nuk besojnë fenë e vërtetë, prej atyre të cilëve u është dhënë libri, derisa ta japin xhizjen në dorë e duke qenë të mposhtur."},{"id":325111,"resource_id":56,"text":"当抵抗不信真主和末日，不遵真主及其使者的戒律，不奉真教的人，即曾受天经的人，你们要与他们战斗，直到他们依照自己的能力，规规矩矩地交纳丁税。"},{"id":174534,"resource_id":32,"text":"Ku yãƙi waɗanda bã su yin ĩmãni da Allah kuma bã su ĩmãni da Rãnar Lãhira kumabã su haramta abin da Allah da ManzonSa suka haramta, kuma bã su yin addini, addinin gaskiya, daga waɗanda aka bai wa Littãfi, har sai sun bãyar da jizya daga, hannu, kuma sunã ƙasƙantattu."},{"id":207988,"resource_id":37,"text":"വേദം നല്‍കപ്പെട്ടവരുടെ കൂട്ടത്തില്‍ അല്ലാഹുവിലും അന്ത്യദിനത്തിലും വിശ്വസിക്കാതിരിക്കുകയും, അല്ലാഹുവും അവന്‍റെ ദൂതനും നിഷിദ്ധമാക്കിയത് നിഷിദ്ധമായി ഗണിക്കാതിരിക്കുകയും, സത്യമതത്തെ മതമായി സ്വീകരിക്കാതിരിക്കുകയും ചെയ്യുന്നവരോട് നിങ്ങള്‍ യുദ്ധം ചെയ്ത് കൊള്ളുക. അവര്‍ കീഴടങ്ങിക്കൊണ്ട് കയ്യോടെ കപ്പം കൊടുക്കുന്നത് വരെ."},{"id":244643,"resource_id":43,"text":"Combatei aqueles que não crêem em Deus e no Dia do Juízo Final, nem abstêm do que Deus e Seu Mensageiroproibiram, e nem professam a verdadeira religião daqueles que receberam o Livro, até que, submissos, paguem o Jizya."},{"id":151287,"resource_id":28,"text":"¡Combatid conta quienes, habiendo recibido la Escritura, no creen en Alá ni en el último Día, ni prohíben lo que Alá y Su Enviado han prohibido, ni practican la religión verdadera, hasta que, humillados, paguen el tributo directamente!"},{"id":295129,"resource_id":51,"text":"“พวกเจ้าจงต่อสู้บรรดาผู้ที่ไม่ศรัทธาต่ออัลลอฮ์และต่อวันปรโลก และไม่งดเว้นสิ่งที่อัลลอฮ์และร่อซูล ห้ามไว้ และไม่ปฏิบัติตามศาสนาแห่งความสัจจะ อันได้แก่บรรดาผู้ที่ได้รับคัมภีร์ จนกว่าพวกเขาจะจ่ายอัล-ญิซยะฮ์ จากมือของพวกเขา เอง ในสภาพที่พวกเขาเป็นผู้ต่ำต้อย”"},{"id":986293,"resource_id":52,"text":"Kendilerine kitap verilenlerden oldukları halde ne Allah'a, ne ahiret gününe inanmayan, Allah'ın ve Resulünün haram kıldığını haram tanımayan ve hak dini din edinmeyen kimselere alçalmış oldukları halde elden cizye verecekleri hale gelinceye kadar savaş yapın."},{"id":168293,"resource_id":31,"text":"Combattez ceux qui ne croient ni en Allah ni au Jour dernier, qui n’interdisent  pas ce qu’Allah et Son messager ont interdit et qui ne professent pas la  religion de la vérité, parmi ceux qui ont reçu le Livre, jusqu’à ce qu’ils  versent la capitation par leurs propres mains, en état d''humiliation ! <sup foot_note=211977>1</sup>"},{"id":772921,"resource_id":113,"text":"Кітап берілгендерден, Аллаһқа және Ақирет күніне сенбейтін, Аллаһ және Оның Елшісі тыйым салған нәрселерді тыйым салынған деп есептемейтін әрі хақ дінді ұстанбайтындармен, олар кішірейген  / бағынған /  күйде өз қолдарымен  / арнайы /  салық  / жизия /  бергенге дейін, соғысыңдар."},{"id":760449,"resource_id":111,"text":"Isaan Rabbiifi Guyyaa Dhumaatti hin amanin, kan waan Rabbiifi ergamaan Isaa haraam godhe haraam hin godhin, kan amantii haqaa hin fudhanne, warra kitaabni kennameef irraa kan ta’an hanga isaan salpatoo ta’anii gibira harkatti kennanitti loolaani."},{"id":766685,"resource_id":112,"text":"Kitap verilenlerden, Allah’a, ahiret gününe iman etmeyen, Allah’ın ve Rasûlünün haram kıldığı şeyleri haram kılmayıp, hak dini din edinmeyenlerle, küçülerek/boyunlarını büküp elleriyle cizye verene kadar savaşın!"},{"id":841513,"resource_id":124,"text":"Kendilerine kitap verilenlerden Allah'a ve âhiret gününe îman etmeyenlerle, Allah'ın ve Rasûlünün haram kıldığını haram saymayanlarla ve hak dîni dîn edinmeyenlerle, boyun eğip kendi elleriyle cizye verinceye kadar savaşın."},{"id":741741,"resource_id":108,"text":"२९) अहले किताबका मानिसहरूमध्ये उनीहरूसित युद्ध गर, जो अल्लाहमाथि र अन्तिम दिनमाथि आस्था राख्दैनन् । अनि अल्लाह र उसको रसूलले अवैध ठहराएका कुरालाई अवैध ठहराउँदैनन् र नत सत्य धर्मको अनुपालन गर्दछन्, जबसम्मकि पराजित भई तिनीहरूले जिजया (सुरक्षाकर) तिर्दैनन् ।"},{"id":132424,"resource_id":25,"text":"Borite se protiv onih kojima je data Knjiga, a koji ne vjeruju ni u Allaha ni u ahiret, ne smatraju zabranjenim ono što Allah i Njegov Poslanik zabranjuju i ne ispovijedaju istinsku vjeru -sve dok ne daju glavarinu poslušno i pri tom budu ponizni."},{"id":261121,"resource_id":46,"text":"la dagaallama kuwaan rumeyn Eebe iyo maalinta aakhiro oon xaaraan yeelayn wuxuu reebay Eebe iyo Rasuulkiisu ka diin dhiganayn diinta xaqa ah (islaamka) oo ah kuwa ehelu kitaabka ah yuhuud iyo nasaarada intay ka dhiibaan jisyada (iyadoo darban) iyaguna dullaysanyihiin."},{"id":1167860,"resource_id":213,"text":"যাদেরকে কিতাব প্রদান করা হয়েছে [১] তাদের মধ্যে যারা আল্লাহ্‌তে ঈমান আনে না এবং শেষ দিনেও নয় এবং আল্লাহ্‌ ও তাঁর রাসূল যা হারাম করেছেন তা হারাম গণ্য করে না, আর সত্য দীন অনুসরণ করে ন; তাদের সাথে যুদ্ধ কর [২], যে পর্যন্ত না তারা নত হয়ে নিজ হাতে জিয্ইয়া [৩] দেয় [৪]।"},{"id":1199040,"resource_id":218,"text":"（ムスリム*たちよ、）啓典を授けられた者*たちの内、アッラー*と最後の日*を信仰せず、アッラー*とその使徒*が禁じた物事を禁じもせず、真理の宗教に従わない者たちと、彼らが、すごすごとシズヤ*を手渡しで払うまで戦うのだ。¹"},{"id":1205276,"resource_id":219,"text":"하나님과 내세를 믿지 아니 하며 하나님과 선지자가 금기한 것을 지키지 아니하고 진리의 종 교를 따르지 아니한 자들에게 비 록 그들이 성서의 백성이라 하더 라도 항복하여 인두세를 지불할 때까지 성전하라 그들은 스스로 저주스러움을 느끼리라"},{"id":1258845,"resource_id":228,"text":"දේව ග්‍රන්ථ දෙනු ලැබූවන් අතුරින් අල්ලාහ් හා අවසන් දිනය විශ්වාස නොකරන, අල්ලාහ් හා ඔහුගේ දූතයාණන් තහනම් කළ දෑ තහනම් නොකරන, සත්‍ය දහම පිළි නොපදින අය සමඟ ඔවුන් යටහත් පහත් වී (ස්ව කැමැත්තෙන්) ජිසියා බදු තම අතින් දෙන තෙක් ඔවුන් සමඟ නුඹලා සටන් වදිනු."},{"id":1117185,"resource_id":199,"text":"Combatan a quienes no creen en Al-lah ni en el Día de la Resurrección, no respetan lo que Al-lah y Su Mensajero han prohibido y no siguen la religión verdadera (del Islam) de entre los judíos y cristianos (que los agredieron) hasta que paguen el impuesto de la yizia<sup foot_note=150437>1</sup>de propia mano y con humildad."},{"id":853985,"resource_id":126,"text":"Borite se protiv onih kojima je data Knjiga, a koji ne vjeruju ni u Allaha ni u onaj svijet, ne smatraju zabranjenim ono što Allah i Njegov Poslanik zabranjuju i ne ispovijedaju istinsku vjeru – sve dok ne daju glavarinu poslušno i smjerno."},{"id":816570,"resource_id":120,"text":"যিসকলক কিতাপ প্ৰদান কৰা হৈছে সিহঁতৰ মাজত যিসকলে আল্লাহৰ প্ৰতি বিশ্বাস নকৰে আৰু শেষ দিৱসৰ প্ৰতিও ঈমান পোষণ নকৰে লগতে আল্লাহ আৰু তেওঁৰ ৰাছুলে যি হাৰাম কৰিছে সেয়া হাৰাম বুলি গণ্য নকৰে; আৰু সত্য দ্বীনৰ অনুসৰণ নকৰে; সিহঁতে নত হৈ নিজ হাতে জিযইয়া নিদিয়া লৈকে সিহঁতৰ লগত যুদ্ধ কৰা।"},{"id":1215193,"resource_id":221,"text":"Hãy đánh những ai không tin tưởng nơi Allah và Ngày (Phán Xử) Cuối Cùng, và không tôn trọng các giới cấm mà Allah và Sứ Giả của Ngài đã cấm cũng không chấp nhận tôn giáo chân lý trong số những ai đã được ban cho Kinh Sách cho đến khi nào chúng chịu thần phục và tự tay chịu trả thuế(."},{"id":747977,"resource_id":109,"text":"你们当抵抗不信安拉和末日，不遵安拉及其使者的戒律，不奉真教的人，即曾受天经的人，你们要与他们战斗，直到他们亲手，规规矩矩地交纳丁税。"},{"id":1227665,"resource_id":223,"text":"Бо касоне [аз аҳли китоб], ки ба Аллоҳ таоло ва рӯзи қиёмат имон намеоранд ва ончиро Аллоҳ таоло ва паёмбараш ҳаром кардаанд, ҳаром намешуморанд ва дини ҳақро намепазиранд, биҷангед, то он гоҳ ки бо шикасту хорӣ ба дасти хеш ҷизя диҳанд"},{"id":1271314,"resource_id":230,"text":"[29] พวกเจ้าจงต่อสู้บรรดาผู้ที่ไม่ศรัทธาต่ออัลลอฮฺและต่อวันปรโลก และไม่งดเว้นสิ่งที่อัลลอฮฺและรอซูลห้ามไว้ และไม่ปฏิบัติตามศาสนาแห่งความสัจจะ อันได้แก่บรรดาผู้ที่ได้รับคัมภีร์ จนกว่าพวกเขาจะจ่ายอัล-ญิซยะฮฺจากมือของพวกเขาเอง ในสภาพที่พวกเขาเป็นผู้ที่ต่ำต้อย"},{"id":145144,"resource_id":27,"text":"Kämpft gegen diejenigen, die nicht an Allah und nicht an den Jüngsten Tag glauben und nicht verbieten, was Allah und Sein Gesandter verboten haben, und nicht die Religion der Wahrheit befolgen - von denjenigen, denen die Schrift gegeben wurde -, bis sie den Tribut aus der Hand entrichten und gefügig sind!"},{"id":785391,"resource_id":115,"text":"Ku yãƙi waɗan da<sup foot_note=132013>1</sup> bã su yin ĩmãni da Allah kuma bã su ĩmãni da Rãnar Lãhira kumabã su haramta abin da Allah da Manzon Sa suka haramta, kuma bã su yin addini, addinin gaskiya, daga waɗan da aka bai wa Littãfi, har sai sun bãyar da jizya daga, hannu, kuma sunã ƙasƙantattu."},{"id":847749,"resource_id":125,"text":"Ẹ gbógun ti àwọn tí kò gbàgbọ́ nínú Allāhu àti Ọjọ́ Ìkẹ́yìn àti àwọn tí kò ṣe ní èèwọ̀ ohun tí Allāhu àti Òjíṣẹ́ Rẹ̀ ṣe ní èèwọ̀àti àwọn tí kò ṣe ẹ̀sìn òdodo nínú àwọn tí A fún ní tírà. (Ẹ gbógun tì wọ́n) títí wọ́n yóò fi máa fi ọwọ́ ará wọn san owó-orí ní ẹni yẹpẹrẹ. <sup foot_note=147486>1</sup>"},{"id":1539465,"resource_id":823,"text":"Fight those from among the People of the Book who believe neither in God, nor in the Last Day, nor hold as unlawful what God and His Messenger have declared to be unlawful, nor follow the true religion, until they pay the tax willingly and agree to submit.<sup foot_note=212691>1</sup>"},{"id":1526993,"resource_id":771,"text":"ವೇದ ನೀಡಲ್ಪಟ್ಟವರ ಪೈಕಿ ಅಲ್ಲಾಹು ಹಾಗೂ ಪರಲೋಕದಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದ, <sup foot_note=206816>1</sup> ಅಲ್ಲಾಹು ಹಾಗೂ ಅವನ ರಸೂಲರು ನಿಷೇಧಿಸಿದ್ದನ್ನು ನಿಷಿದ್ಧಗೊಳಿಸದ ಮತ್ತು ಸತ್ಯಧರ್ಮವನ್ನು ತಮ್ಮ ಧರ್ಮವನ್ನಾಗಿ ಮಾಡಿಕೊಳ್ಳದ ಜನರು ಯಾರೋ ಅವರು ಇಸ್ಲಾಮೀ ಆಡಳಿತಕ್ಕೆ ಬದ್ಧರಾಗಿ ತಮ್ಮ ಕೈಯಿಂದಲೇ ತಲೆಗಂದಾಯ ಕೊಡುವವರೆಗೂ ಯುದ್ಧ ಮಾಡಿರಿ."},{"id":1533229,"resource_id":819,"text":"ان اہل کتاب سے لڑو جو نہ اللہ پر ایمان رکھتے ہیں اور نہ آخرت کے دن پر اور نہ اللہ اور اس کے رسول کے حرام ٹھہرائے ہوئے کو حرام ٹھہراتے ہیں اور نہ دین حق کو اپنا دین بناتے ہیں ،یہاں تک کہ وہ اپنے ہاتھ سے جزیہ دیں اور چھوٹے بن کر رہیں"}]},{"id":1265,"verse_number":30,"verse_key":"9:30","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":191,"juz_number":10,"words":[{"id":32751,"position":1,"audio_url":"wbw/009_030_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":191,"line_number":9,"text":"ﮛ","translation":{"text":"And said","language_name":"english"},"transliteration":{"text":"waqālati","language_name":"english"}},{"id":32752,"position":2,"audio_url":"wbw/009_030_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":191,"line_number":9,"text":"ﮜ","translation":{"text":"the Jews","language_name":"english"},"transliteration":{"text":"l-yahūdu","language_name":"english"}},{"id":32753,"position":3,"audio_url":"wbw/009_030_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":191,"line_number":9,"text":"ﮝ","translation":{"text":"Uzair","language_name":"english"},"transliteration":{"text":"ʿuzayrun","language_name":"english"}},{"id":32754,"position":4,"audio_url":"wbw/009_030_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":191,"line_number":9,"text":"ﮞ","translation":{"text":"(is) son","language_name":"english"},"transliteration":{"text":"ub'nu","language_name":"english"}},{"id":32755,"position":5,"audio_url":"wbw/009_030_005.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":191,"line_number":9,"text":"ﮟ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":32756,"position":6,"audio_url":"wbw/009_030_006.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":191,"line_number":9,"text":"ﮠ","translation":{"text":"And said","language_name":"english"},"transliteration":{"text":"waqālati","language_name":"english"}},{"id":32757,"position":7,"audio_url":"wbw/009_030_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":191,"line_number":9,"text":"ﮡ","translation":{"text":"the Christians","language_name":"english"},"transliteration":{"text":"l-naṣārā","language_name":"english"}},{"id":32758,"position":8,"audio_url":"wbw/009_030_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":191,"line_number":10,"text":"ﮢ","translation":{"text":"Messiah","language_name":"english"},"transliteration":{"text":"l-masīḥu","language_name":"english"}},{"id":32759,"position":9,"audio_url":"wbw/009_030_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":191,"line_number":10,"text":"ﮣ","translation":{"text":"(is) son","language_name":"english"},"transliteration":{"text":"ub'nu","language_name":"english"}},{"id":32760,"position":10,"audio_url":"wbw/009_030_010.mp3","char_type_name":"word","code_v1":"ﮤﮥ","page_number":191,"line_number":10,"text":"ﮤﮥ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":32762,"position":11,"audio_url":"wbw/009_030_012.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":191,"line_number":10,"text":"ﮦ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":32763,"position":12,"audio_url":"wbw/009_030_013.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":191,"line_number":10,"text":"ﮧ","translation":{"text":"(is) their saying","language_name":"english"},"transliteration":{"text":"qawluhum","language_name":"english"}},{"id":32764,"position":13,"audio_url":"wbw/009_030_014.mp3","char_type_name":"word","code_v1":"ﮨﮩ","page_number":191,"line_number":10,"text":"ﮨﮩ","translation":{"text":"with their mouths","language_name":"english"},"transliteration":{"text":"bi-afwāhihim","language_name":"english"}},{"id":32766,"position":14,"audio_url":"wbw/009_030_016.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":191,"line_number":11,"text":"ﮪ","translation":{"text":"they imitate","language_name":"english"},"transliteration":{"text":"yuḍāhiūna","language_name":"english"}},{"id":32767,"position":15,"audio_url":"wbw/009_030_017.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":191,"line_number":11,"text":"ﮫ","translation":{"text":"the saying","language_name":"english"},"transliteration":{"text":"qawla","language_name":"english"}},{"id":32768,"position":16,"audio_url":"wbw/009_030_018.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":191,"line_number":11,"text":"ﮬ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":32769,"position":17,"audio_url":"wbw/009_030_019.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":191,"line_number":11,"text":"ﮭ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":32770,"position":18,"audio_url":"wbw/009_030_020.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":191,"line_number":11,"text":"ﮮ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":32771,"position":19,"audio_url":"wbw/009_030_021.mp3","char_type_name":"word","code_v1":"ﮯﮰ","page_number":191,"line_number":11,"text":"ﮯﮰ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qablu","language_name":"english"}},{"id":32773,"position":20,"audio_url":"wbw/009_030_023.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":191,"line_number":11,"text":"ﮱ","translation":{"text":"(May) Allah destroy them","language_name":"english"},"transliteration":{"text":"qātalahumu","language_name":"english"}},{"id":32774,"position":21,"audio_url":"wbw/009_030_024.mp3","char_type_name":"word","code_v1":"ﯓﯔ","page_number":191,"line_number":12,"text":"ﯓﯔ","translation":{"text":"(May) Allah destroy them","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":32776,"position":22,"audio_url":"wbw/009_030_026.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":191,"line_number":12,"text":"ﯕ","translation":{"text":"How","language_name":"english"},"transliteration":{"text":"annā","language_name":"english"}},{"id":32777,"position":23,"audio_url":"wbw/009_030_027.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":191,"line_number":12,"text":"ﯖ","translation":{"text":"deluded are they","language_name":"english"},"transliteration":{"text":"yu'fakūna","language_name":"english"}},{"id":32778,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﯗ","page_number":191,"line_number":12,"text":"ﯗ","translation":{"text":"(30)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905222,"resource_id":131,"text":"The Jews say, “Ezra is the son of Allah,” while the Christians say, “The Messiah is the son of Allah.” Such are their baseless assertions, only parroting the words of earlier disbelievers. May Allah condemn them! How can they be deluded ˹from the truth˺?"},{"id":998766,"resource_id":149,"text":"And the Jews said, “Ezra is the son of Allah,” and the Christians said, “The Messiah is the son of Allah.” That is their saying which they utter with their mouths; they emulate the saying of those who denied earlier. May Allah combat them! How can they be averted<i class=\"s\">(from the truth) </i>?"},{"id":102252,"resource_id":20,"text":"The Jews say, \"Ezra is the son of Allāh\"; and the Christians say, \"The Messiah is the son of Allāh.\" That is their statement from their mouths; they imitate the saying of those who disbelieved before [them]. May Allāh destroy them; how are they deluded?"},{"id":1353737,"resource_id":171,"text":"The Jews and the Christians associate partners with Allah: the Jews do so by claiming that ‘Uzayr is the son of Allah; and the Christians do so by claiming that the Messiah, Jesus, is the son of Allah. What they say with their own mouths is simply made up without any proof from Allah. By saying such things, they are similar to the idolaters before them, who said that the angels were the daughters of Allah. Allah is far above such things – may Allah destroy them! How can they turn away from the clear truth to falsehood?"},{"id":1110950,"resource_id":167,"text":"And the Jews said, \"` Uzair (Ezra) is the Son of Allah\" and the Christians said, \"Masih (the Christ) is the Son of Allah.\" That is their saying (invented) by their mouths. They resemble the earlier disbelievers in their saying. Be they killed by Allah, how far turned away they are!"},{"id":1423536,"resource_id":182,"text":"犹太教徒和基督教徒，他们都是以物配主者。因为犹太教徒以物配主，曾妄称欧宰尔是真主的儿子”，而基督教徒妄称“麦西哈尔萨是真主的儿子。”那些都是他们的妄言，毫无凭证。他们信口开河，与先前的以物配主者的言语如出一辙，他们曾说：“天使是真主的女儿们。”伟大的真主高于一切，真主毁灭了他们。他们怎能如此地放荡不羁呢？"},{"id":1483342,"resource_id":782,"text":"Iudeii zic:„Uzayr<sup foot_note=199098>1</sup> este fiul lui Dumnezeu!”, iar creştinii zic: „Mesia este fiul lui Dumnezeu!” Acestea sunt cuvintele lor, [rostite] cu gurile lor. Ei spun vorbe asemănătoare cu ale acelora care nu au crezut de dinaintea lor – Allah să‑i nimicească<sup foot_note=199099>2</sup>! Cum [se înşeală ei], îndepărtându‑se [de Adevăr]!"},{"id":1489578,"resource_id":790,"text":"ইয়াহুদী আৰু খৃষ্টান প্ৰত্যেকেই মুশ্বৰিক। কিয়নো ইয়াহুদীসকলে উযাইৰ আলাইহিছ ছালামক আল্লাহৰ পুত্ৰ বুলি কৈ আল্লাহৰ সমকক্ষ বনাইছে, আনহাতে খৃষ্টানসকলে ঈছা আলাইহিছ ছালামক আল্লাহৰ পুত্ৰ বুলিকৈ আল্লাহৰ লগত অংশীদাৰ স্থাপন কৰিছে। সিহঁতৰ এই দাবী কেৱল মৌখিক, ইয়াৰ সমপক্ষে কোনো প্ৰকাশ্য প্ৰমাণ নাই। ইহঁতৰ এইবোৰ কথা দৰাচলতে ইহঁতৰ পূৰ্বে অতিবাহিত সেইসকল মুশ্বৰিকৰ দৰে যিসকলে কৈছিল, ফিৰিস্তাসকল আল্লাহৰ কন্যা। আল্লাহ সিহঁতৰ এই নিকৃষ্ট দাবীৰ পৰা বহু ঊৰ্দ্ধত। আল্লাহে সিহঁতক ধ্বংস কৰক, কেনেকৈ ইহঁতক সত্যৰ পৰা বিমুখ কৰি অসত্যৰ পিনে গতি কৰাইছে।"},{"id":1495814,"resource_id":779,"text":"Les juifs prétendent qu’Ouzayr<sup foot_note=204436>1</sup> est le fils d’Allah, tandis que les chrétiens affirment que c’est le Messie qui est le fils d’Allah. Pures prétentions sans aucun fondement. Ils répètent simplement ce que d’autres impies affirmaient avant eux<sup foot_note=204437>2</sup>. Qu’Allah les maudisse ! Comment peuvent-ils à ce point se détourner de la vérité."},{"id":1408351,"resource_id":180,"text":"৩০. বস্তুতঃ ইহুদি ও খ্রিস্টান উভয়ই মুশরিক। ইহুদিরা তখনই আল্লাহর সাথে শিরক করলো যখন তারা দাবি করলো যে, নিশ্চয়ই উযাইর আল্লাহর ছেলে। আর খ্রিস্টানরাও তাঁর সাথে শিরক করলো যখন তারা দাবি করলো যে, নিশ্চয়ই ‘ঈসা মাসীহ আল্লাহর ছেলে। যে কথা বলে তারা মিথ্যা অপবাদ আরোপ করেছে তা মূলতঃ দলীল বিহীন তাদের একান্তই মুখের কথা। বস্তুতঃ তাদের এ কথা তাদের পূর্বেকার সেই মুশরিকদের কথার ন্যায় যারা বলেছিলো: নিশ্চয়ই ফিরিশতারা আল্লাহর কন্যা। আল্লাহ তা‘আলা তাদের এ অপবাদ থেকে মহাপবিত্র। আল্লাহ তা‘আলা তাদেরকে ধ্বংস করুন। কীভাবে তারা সুস্পষ্ট সত্য থেকে বাতিলের দিকে সরে যাচ্ছে?!"},{"id":1514522,"resource_id":785,"text":"(از دلایل ایمان نیاوردن‌شان این است که) یهودی‌ها گفتند: عُزیر پسر الله است. و نصارا گفتند: مسیح (عیسی بن مریم) پسر الله است. این است سخن آنها (که) در دهانهایشان (وجود دارد) به سخن آنانی که از پیش کفر ورزیده بودند مشابهت دارد. الله آنها را هلاک کند (پس ) چگونه (با وجود دلایل واضح) باز گردانیده می‌شوند؟"},{"id":1433454,"resource_id":774,"text":"Abayahudi baravuze bati “Uzayiru (Ezira) ni umwana wa Allah”, n’Abanaswara<sup foot_note=211488>1</sup> baravuga bati “Masihi (Mesiya) ni umwana wa Allah.” Ibyo ni ibyo bivugira n’iminwa yabo bigana imvugo y’abahakanye mbere. Umuvumo wa Allah nubabeho! Allah arakabarimbura! Ni gute bahindukizwa (bagatera umugongo ukuri)!"},{"id":1439690,"resource_id":776,"text":"Los judíos y los cristianos asociaron copartícipes con Al-lah: los judíos lo hacen afirmando que Uzeir es el hijo de Al-lah, y los cristianos lo hacen afirmando que el Mesías, Jesús, es el hijo de Al-lah. Lo que dicen con sus bocas es simplemente un invento sin ningún sustento en la revelación. Al decir tales cosas, son similares a los idólatras que los precedieron, quienes dijeron que los ángeles eran las hijas de Al-lah. Al-lah está muy por encima de tales cosas, ¡que Al-lah los destruya! ¿Cómo pueden abandonar la verdad incuestionable por la falsedad?"},{"id":1452162,"resource_id":791,"text":"തീർച്ചയായും യഹൂദരും നസ്വാറാക്കളും ബഹുദൈവാരാധകർ തന്നെയാകുന്നു. ഉസൈർ അല്ലാഹുവിൻ്റെ പുത്രനാണെന്ന് ജൽപ്പിച്ചു കൊണ്ട് യഹൂദർ അല്ലാഹുവിൽ പങ്കുചേർത്തെങ്കിൽ, ഈസാ അല്ലാഹുവിൻ്റെ പുത്രനാണെന്ന് ജൽപ്പിച്ചു കൊണ്ട് നസ്വാറാക്കളും അല്ലാഹുവിൽ പങ്കുചേർത്തിട്ടുണ്ട്. അവർ നിർമ്മിച്ചുണ്ടാക്കിയ ഈ വിശ്വാസം യാതൊരു തെളിവും സ്ഥാപിക്കാതെ അവർ പറഞ്ഞുണ്ടാക്കിയത് മാത്രമാകുന്നു. അവർക്ക് മുൻപ് ബഹുദൈവാരാധകർ 'മലക്കുകൾ അല്ലാഹുവിൻ്റെ പുത്രന്മാരാണ്' എന്ന് പറഞ്ഞതിനോട് സമാനമാണ് ഇവരുടെ വാദം. അല്ലാഹു ഈ പറഞ്ഞതിൽ നിന്നെല്ലാം തീർത്തും ഔന്നത്യമുള്ളവനായിരിക്കുന്നു. അല്ലാഹു അവരെ നശിപ്പിക്കട്ടെ! എങ്ങനെയാണ് സുവ്യക്തമായ ശരിയിൽ നിന്ന് ഈ നിരർത്ഥകമായ വാദത്തിലേക്ക് അവർ വഴിതിരിച്ചു വിടപ്പെട്ടത്?!"},{"id":1445926,"resource_id":796,"text":"ߦߊ߬ߤߎ߯ߘߎ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߎ߬ߖ߭ߊߌߙߎ߫ ߟߋ߬ ߊߟߊ߫ ߘߋ߲ߞߍ߫ ߘߌ߫، ߣߊ߬ߛߊ߯ߙߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߡߊߡߎ߲߬ߣߍ߲ ߠߋ߬ ߊߟߊ߫ ߘߋ߲ߞߍ߫ ߘߌ߫، ߏ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߘߊ߫ ߘߐ߫ ߞߎߡߊ ߟߋ߬ ߘߐߙߐ߲߫ ߘߌ߫، ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߢߍ߫ ߝߟߐ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߊߘߐߞߊ߲ ߠߋ߬ ߟߊߘߍ߲߰ ߠߴߏ߬ ߘߌ߫، ߊߟߊ߫ ߞߵߊ߬ߟߎ߬ ߟߊߕߏ߫ ߊ߬ ߘߐ߫ ߟߋ߬ ߸ ߦߏ߫ ߊ߬ߟߎ߫ ߞߎ߲߭ ߓߐߣߴߊ߬ ߞߊ߲߬ ߢߊ ߡߍ߲"},{"id":1402378,"resource_id":179,"text":"Tunay na bawat isa kabilang sa mga Hudyo at mga Kristiyano ay tagapagtambal. Ang mga Hudyo ay nagtambal kay Allāh noong nag-angkin sila na si Ezra ay anak ni Allāh. Ang mga Kristiyano ay nagtambal sa Kanya noong nag-angkin sila na ang Kristo Jesus ay anak ni Allāh. Ang sabing iyon na ginawa-gawa nila ay sinabi nila sa pamamagitan ng mga bibig nila nang walang paglalahad ng patotoo roon. Sila ay nakawawangis sa sabing ito sa sabi ng mga tagapagtambal bago pa nila, na mga nagsabi: \"Tunay na ang mga anghel ay mga babaing anak ni Allāh.\" Pagkataas-taas si Allāh kaysa roon ayon sa malaking kataasan! Magpahamak nawa sa kanila si Allāh! Paano silang nalilihis palayo sa katotohanang malinaw tungo sa kabulaanan?"},{"id":1382996,"resource_id":176,"text":"Sia gli Ebrei che i Nazareni sono idolatri, e gli Ebrei associarono altri ad Allāh perché sostenevano che 'Usair fosse il figlio di Allāh, mentre i Nazareni sostenevano che Al-Messīħ, Isa, fosse figlio di Allāh. Questo è quanto insinuarono ingiustamente con le loro bocche, senza alcuna prova: Essi sono come gli idolatri che insinuarono, prima di loro, che Gli angeli fossero le figlie di Allāh; lungi Allāh da ciò! Che Allāh li distrugga per il fatto di aver preferito la falsità alla chiara verità."},{"id":396732,"resource_id":84,"text":"The Jews say, “ ‘Uzair (Ezra) is the Son of Allah” and the Christians say, “MasīH (the Christ) is the Son of Allah.” That is their oral statement. They imitate the saying of the earlier disbelievers. May Allah ruin them, how far they are turned back from the truth!"},{"id":1508286,"resource_id":795,"text":"ߦߊ߬ߤߎ߯ߘߎ ߟߎ߬ ߞߊ߲߫ ߸ ߞߏ߫ ߎ߬ߖ߭ߊߌߙߎ߫ ߟߋ߬ ߊߟߊ߫ ߘߋ߲ߞߍ ߘߌ߫ ، ߣߊ߬ߛߊ߯ߙߊ ߟߎ߬ ߞߊ߲߫ ߸ ߞߏ߫ ( ߟߊ߬ߞߛߌ߬ߟߌ߬ߟߊ߫ ) ߡߊߡߎ߲߬ߣߍ߲ ߠߋ߬ ߊߟߊ߫ ߘߋ߲ߞߍ ߘߌ߫ ، ߏ߬ ߓߍ߯ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߘߊ߫ ߘߐ߫ ߞߎߡߊ߫ ߜߊ߲ߛߊ߲ ߠߋ߬ ߘߌ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߦߋ߫ ߝߟߐ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߊߘߐߞߊ߲ ߠߋ߬ ߟߊߘߍ߲߰ ߠߴߏ߬ ߘߌ߫ ، ߊߟߊ߫ ߞߵߊ߬ߟߎ߬ ߟߊߕߏ߫ ߊ߬ ߘߐ߫ ߟߋ߬ ߸ ߦߏ߫ ߊ߬ߟߎ߫ ߞߎ߲߭ ߓߐߣߴߊ߬ ߞߊ߲߬ ߢߊ ߡߍ߲."},{"id":1359836,"resource_id":172,"text":"Yahudi ve Hristiyanlardan her biri müşriktirler. Yahudiler; Üzeyir'in Allah'ın oğlu olduğunu iddia ederek Allah'a ortak koştular. Hristiyanlar ise Mesih İsa -aleyhisselam-'ın Allah'ın oğlu olduğu iddiasında bulunarak Allah'a ortak koştular. Bu onların herhangi bir delile dayanmaksızın dilleriyle iddia ettikleri bir iftiraydı. Onlar bu sözleriyle kendilerinden önceki müşriklerin, melekler Allah'ın kızlarıdır sözlerine benzemektedir. Allah Teâlâ, onların söyledikleri bu sözlerden çok yücedir ve büyüktür. Yüce Allah, onları helâk etti. Onlar nasıl da apaçık hakkı bırakarak bâtıla doğru çevriliyorlar?"},{"id":1414465,"resource_id":181,"text":"همانا هم یهود و هم نصاری مشرک هستند، زیرا یهود به الله شرک ورزیدند آن‌گاه که ادعا کردند عُزیر پسر الله است، و نصاری به الله شرک ورزیدند آن‌گاه که ادعا کردند عیسی پسر الله است، این سخن که آن را افترا بستند بدون اثبات، بر زبان جاری نمودند، و این سخن آنها به سخن مشرکان قبل از آنها شباهت دارد که گفتند: فرشتگان دختران الله هستند، الله از این سخن بسیار برتر است، الله آنها را نابود سازَد، چگونه از حق آشکار به باطل برمی‌گردند؟!"},{"id":1464634,"resource_id":792,"text":"ជាការពិតណាស់ ទាំងពួកយូដា និងពួកណាសរ៉នី គឺជាពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)។ ចំពោះពួកយូដា ពួកគេបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះដោយសារពួកគេអះអាងថា ពិតណាស់ អ៊ូហ្សៃរ៍ គឺជាបុត្ររបស់អល់ឡោះ។ ចំណែកឯពួកណាសរ៉នីវិញ ពួកគេធ្វើស្ហ៊ីរិកនឹងអល់ឡោះដោយសារតែពួកគេអះអាងថា ពិតណាស់ ម៉ាសៀហអ៊ីសា(ព្យាការីអ៊ីសា) គឺជាបុត្ររបស់អល់ឡោះ។ ពាក្យសម្តីដែលពួកគេបានប្រឌិតឡើងនេះ ពួកគេបាននិយាយវាចេញពីមាត់របស់ពួកគេដោយគ្មានភស្តុតាងបញ្ជាក់នោះឡើយ។ ហើយពាក្យសម្តីដែលពួកគេបានពោលនេះ គឺដូចគ្នាទៅនឹងពាក្យសម្តីរបស់ពួកមុស្ហរីគីនជំនាន់មុនពួកគេដែរ ដោយពួកគេបាននិយាយថាៈ ពិតណាស់ បណ្តាម៉ាឡាអ៊ីកាត់នោះ គឺជាបុត្រី(កូនស្រី)របស់អល់ឡោះ។ អល់ឡោះជាម្ចាស់មហាខ្ពង់ខ្ពស់បំផុតពីអ្វីដែលពួកគេបានពោលនេះ ហើយអល់ឡោះក៏បានបំផ្លាញពួកគេ។ តើពួកគេត្រូវបានគេបង្វែរចេញពីសេចក្តីពិតដ៏ច្បាស់លាស់ទៅកាន់ភាពមិនពិតយ៉ាងដូចម្តេច?"},{"id":1470870,"resource_id":798,"text":"Soni Ayuda akasatiji: “Uzairu (Ezara) mwanache jwa Allah.” Nombe Akilisito akasatiji: “Masihi (Isa) mwanache jwa Allah.” Kwele nikuŵecheta kwao ni ngamwa syao, akusyachisya yakuŵecheta ya aŵala ŵaŵakanile kalakala. Allah ŵalwesile ŵanganyao, ana akusokonesedwa chinauli (kuleka yakuona)?<sup foot_note=195362>1</sup>"},{"id":1366985,"resource_id":173,"text":"Les juifs comme les chrétiens sont des polythéistes. En effet, les juifs associent une divinité à Allah lorsqu’ils prétendent que ‘Uzayr est le fils d’Allah et les chrétiens Lui associent une divinité lorsqu’ils prétendent que Jésus, le Messie, est le fils d’Allah. Ces allégations inventées sont des paroles provenant de leurs bouches et ne sont étayées par aucune preuve. Cette croyance les rend semblable aux polythéistes qui les ont précédés qui, eux, disaient: Les anges sont les filles d’Allah, qu’Allah soit purifié de ces allégations. Qu’Allah les extermine ! Comment peuvent-ils avoir autant déviés de la vérité vers le faux?"},{"id":1427384,"resource_id":183,"text":"ユダヤ教徒はウザイルをアッラーの子であると言い、キリスト教徒はマスィーフ・イーサーをアッラーの子であると言う。これはかれらが口先で言うことであり、アッラーによる証明はない。以前の不信仰者のようなもので、天使はアッラーの娘であると言っていた。アッラーはそれよりもはるかに高く、かれらを撲滅するように祈願することとなる。真実から背き、虚偽に向かうとは、かれらは一体どうしたことなのだ。"},{"id":1374287,"resource_id":174,"text":"Sesungguhnya orang-orang Yahudi dan Nasrani itu semuanya adalah orang-orang musyrik. Orang-orang Yahudi menjadi musyrik ketika mereka beranggapan bahwa 'Uzair adalah anak Allah. Dan orang-orang Nasrani menjadi musyrik ketika mereka beranggapan bahwa Al-Masih Isa adalah anak Allah. Anggapan yang mereka buat-buat sendiri itu mereka ucapkan dengan mulut mereka tanpa dalil maupun argumen yang jelas. Ucapan mereka itu menyerupai ucapan orang-orang musyrik sebelum mereka yang mengatakan bahwa malaikat adalah anak perempuan Allah. Allah Mahatinggi dari itu semua dengan setinggi-tingginya. Semoga Allah membinasakan mereka. Bagaimana mungkin mereka berpaling dari kebenaran yang nyata kepada kebatilan?"},{"id":1378927,"resource_id":175,"text":"Jevreji i kršćani su višebošci. Jevreji su Allahu pridružili Uzejra kao Allahovog sina, a kršćani su ustvrdili da je Isa Allahov sin, neosnovano i bez ikakva dokaza to govoreći. Slično su izmišljali i prijašnji višebošci koji su govorili da su meleki Božije kćeri. Uzvišen je Allah i daleko iznad onoga što oni tvrde! Kako se odmeću od jasne istine i prihvataju zabludu?!"},{"id":1390179,"resource_id":177,"text":"Quả thật, tất cả dân Do Thái và Thiên Chúa đều phạm tội Shirk, Do Thái thì cho rằng 'Uzair (Ezra) là con trai của Allah, còn Thiên Chúa thì cho rằng Al-Masih Ysa tức Giê-su là con trai của Allah. Đó quả là những lời nói khống không có cơ sở, nó chỉ được thốt ra từ cửa miệng của chúng, lời nói của chúng giống như những thế hệ trước chúng đã nói \"Chính Thiên Thần là những đứa con gái của Allah\" nhưng Allah tối thượng hơn mọi thứ chúng gán ghép cho Ngài. Chúng đã bị Allah tiêu diệt. Làm sao mà chúng lại lệch khỏi chân lý để sa lầy vào lầm lạc đến thế cơ chứ!"},{"id":1395037,"resource_id":178,"text":"Поистине, каждый из иудеев и христиан – многобожник. Иудеи приобщают к Аллаху сотоварища, утверждая, что Узейр - сын Аллаха, а христиане приобщают к Аллаху сотоварища, утверждая, что Мессия, Иса - сын Аллаха. Произнося своими устами эти измышления, не подтверждая их никакими доводами, они уподобляются прежним многобожникам, которые говорили: «Поистине, ангелы – дочери Аллаха». Всевышний Свят и Возвышен от этой клеветы! Да погубит их Аллах! Как же они отвращены от очевидной истины!"},{"id":83554,"resource_id":17,"text":"And the Jews have said, \"cUzayr (i.e. Ezra) is the son of Allah. \"And the Nasara (i.e. the Christians) have said, Al-Masih (The Messiah) is the son of Allah.\" That is their saying with their mouths, conforming with the saying of the disbelievers earlier. Allah fights them! However are they diverged (into) falsehood? ."},{"id":402968,"resource_id":85,"text":"The Jews said, ‘Ezra is the son of God,’ and the Christians said, ‘The Messiah is the son of God’: they said this with their own mouths, repeating what earlier disbelievers had said. May God confound them! How far astray they have been led!"},{"id":1339619,"resource_id":95,"text":"[9:30] The Jews say: \"Ezra ('Uzayr) is Allah's son,\" and the Christians say: \"The Messiah is the son of Allah.\" These are merely verbal assertions in imitation of the sayings of those unbelievers who preceded them. May Allah ruin them. How do they turn away from the Truth?"},{"id":329105,"resource_id":57,"text":"Waqalati alyahoodu AAuzayrun ibnu Allahiwaqalati annasara almaseehuibnu Allahi thalika qawluhum bi-afwahihim yudahi-oonaqawla allatheena kafaroo min qablu qatalahumu Allahuanna yu/fakoon"},{"id":96024,"resource_id":19,"text":"And the Jews say: Ezra is the son of Allah, and the Christians say: The Messiah is the son of Allah. That is their saying with their mouths. They imitate the saying of those who disbelieved of old. Allah (Himself) fighteth against them. How perverse are they!"},{"id":114721,"resource_id":22,"text":"The Jews call 'Uzair a son of Allah, and the Christians call Christ the son of Allah. That is a saying from their mouth; (in this) they but imitate what the unbelievers of old used to say. Allah's curse be on them: how they are deluded away from the Truth!"},{"id":1129658,"resource_id":206,"text":"The Jews say, “Ezra is the son of Allah,” and the Christians say, “The Messiah is the son of Allah.” These are mere words that they utter, imitating the words of the disbelievers before them. May Allah ruin them; how can they be deluded?"},{"id":1135894,"resource_id":207,"text":"Jews say: \"Ezra was Allah (God)'s son,\" while Christians say: \"Christ was Allah (God)'s son.\" That is what they say with their mouths, imitating what those have said who disbelieved before them. May Allah (God) fight them off [for what they have trumped up!] How can they be misled from the truth˺?"},{"id":1123422,"resource_id":203,"text":"  And the Jews say: ‘Uzair (Ezra) is the son of Allâh, and the Christians say: Messiah is the son of Allâh. That is their saying with their mouths, resembling the saying of those who disbelieved aforetime. Allâh’s Curse be on them, how they are deluded away from the truth!<sup foot_note=154580>1</sup>"},{"id":1079770,"resource_id":156,"text":"یہودی کہتے ہیں کہ عزیر اللہ کا بیٹا ہے۔ یہ بےحقیقت باتیں ہیں جو وہ اپنی زبانوں سے نکالتے ہیں۔ ان لوگوں کی دیکھا دیکھی جو ان سے پہلے کفر میں مبتلا ہوئے تھے۔ خدا کی مار ان پر ، یہ کہاں سے دھوکا کھا رہے ہیں"},{"id":1345851,"resource_id":97,"text":"یہودی کہتے ہیں کہ عُزَیر اللہ کا بیٹا ہے، اور عیسائی کہتے ہیں کہ مسیح اللہ کا بیٹا ہے۔<sup foot_note=\"184123\">1</sup> یہ بے حقیقت باتیں ہوتی ہیں جو وہ اپنی زبانوں سے نکالتے ہیں اُن لوگوں کی دیکھا دیکھی جو ان سے پہلے کُفر میں مبتلا ہوئے تھے۔<sup foot_note=\"184124\">2</sup> خدا کی مار اِن پر، یہ کہاں سے دھوکہ کھا رہے ہیں"},{"id":1302495,"resource_id":234,"text":"اور یہود کہتے ہیں کہ عُزیر خدا کے بیٹے ہیں اور عیسائی کہتے ہیں کہ مسیح خدا کے بیٹے ہیں۔ یہ ان کے منہ کی باتیں ہیں پہلے کافر بھی اسی طرح کی باتیں کہا کرتے تھے یہ بھی انہیں کی ریس کرنے میں لگے ہیں۔ خدا ان کو ہلاک کرے۔ یہ کہاں بہکے پھرتے ہیں"},{"id":1086006,"resource_id":158,"text":"اور یہود نے کہا (عقیدہ گھڑ لیا) کہ عزیر ؑ اللہ کا بیٹا ہے اور نصاریٰ نے کہا (عقیدہ گھڑ لیا) کہ مسیح ؑ اللہ کا بیٹا ہے یہ ان کے منہ کی باتیں ہیں۔ یہ نقل کر رہے ہیں ان لوگوں کی باتوں کی جنہوں نے کفر کیا تھا ان سے پہلے اللہ انہیں ہلاک کرے یہ کہاں سے بچلائے گئے ہیں !"},{"id":1005002,"resource_id":151,"text":"اور یہود نے کہا کہ عزیر اللہ کا بیٹا ہے <sup foot_note=83475>1</sup> اور نصاریٰ نے کہا کہ مسیح اللہ کا بیٹا ہے یہ باتیں کہتے ہیں اپنے منہ سے ریس کرنے لگے اگلے کافروں کی بات کی <sup foot_note=83476>2</sup> ہلاک کرے ان کو اللہ کہاں سے پھرے جاتے ہیں <sup foot_note=83477>3</sup>"},{"id":313019,"resource_id":54,"text":"یہود کہتے ہیں عزیر اللہ کا بیٹا ہے اور نصرانی کہتے ہیں مسیح اللہ کا بیٹا ہے یہ قول صرف ان کے منھ کی بات ہے۔ اگلے منکروں کی بات کی یہ بھی نقل کرنے لگے اللہ انہیں غارت کرے وه کیسے پلٹائے جاتے ہیں۔"},{"id":220078,"resource_id":39,"text":"Dan orang-orang Yahudi berkata: \"Uzair ialah anak Allah\" dan orang-orang Nasrani berkata: \"Al-Masih ialah anak Allah\". Demikianlah perkataan mereka dengan mulut mereka sendiri, (iaitu) mereka menyamai perkataan orang-orang kafir dahulu; semoga Allah binasakan mereka. Bagaimanakah mereka boleh berpaling dari kebenaran?"},{"id":1308731,"resource_id":235,"text":"En de Joden zeggen: “Ezra is de zoon van Allah,” en de Christenen zeggen: “de Messiah is de zoon van Allah.” Dat zijn uitspraken uit hun monden. Zij imiteren de uitspraken van de oude ongelovigen. Allah’s vloek zij op hen; hoe zij van de Waarheid zijn weggelokt!"},{"id":930166,"resource_id":136,"text":"Les Juifs ont dit : « ‘Uzayr est le fils d’Allah » et les Chrétiens ont dit : « Le Messie est le fils d’Allah ». Voilà ce qu’ils soutiennent de leurs propres bouches. Ils répètent des propos semblables à ceux des mécréants avant eux. Qu’Allah les fasse périr ! Combien ils sont dans l’erreur !"},{"id":860222,"resource_id":127,"text":"Яҳудийлар: «Узайр Аллоҳнинг ўғлидир», – дедилар. Насоролар: «Масийҳ Аллоҳнинг ўғлидир», – дедилар. Бу оғизлари билан айтган гапларидир. Аввалги куфр келтирганларнинг гапига ўхшатурлар. Аллоҳ уларни лаънатласин. Қаён бурилмоқдалар?!"},{"id":917694,"resource_id":134,"text":"Orang-orang Yahudi berkata, \"Uzayr itu putra Allah\" dan orang-orang Nasrani berkata, \"Al-Masih itu putra Allah\".  Demikian itulah ucapan mereka dengan mulut mereka, mereka meniru perkataan orang-orang kafir yang terdahulu.  Dilaknati Allah-lah mereka; bagaimana mereka sampai berpaling?"},{"id":195324,"resource_id":35,"text":"ユダヤ人はウザイルを，アッラーの子であるといい，キリスト教徒はマスィーフを，アッラーの子であるという。これはかれらが口先で言うところで，昔の不信心な者の言葉を真似たものである。かれらにアッラーの崇りあれ。かれらは（真理から）何と迷い去ったことよ。"},{"id":804099,"resource_id":118,"text":" او یهودیانو وویل: عُزیر د الله زوى دى او نصرانیانو وویل: مسیح د الله زوى دى، دا د دوى په خپلو خولو سره وینا ده، دوى د هغو كسانو له خبرې سره مشابهت كوي چې له دوى نه مخكې كافران وو، الله دې دوى هلاك كړي، څنګه (له سمې لارې نه) ګرځولى شي!"},{"id":319914,"resource_id":55,"text":"Yahudiylar: «Uzayr Allohning o`g`lidir», – dedilar. Nasorolar: «Masiyh Allohning o`g`lidir», – dedilar. Bu og`izlari bilan aytgan gaplaridir. Avvalgi kufr keltirganlarning gapiga o`xshaturlar. Alloh ularni la'natlasin. Qayon burilmoqdalar?!"},{"id":923930,"resource_id":135,"text":"و یهود گفتند: «عُزَیر پسر الله است» و نصاری گفتند: «مسیح پسر الله است». این سخن [باطلى‌] است كه بر زبان مى‌آورند و به گفتار كسانى كه پیش از این كفر ورزیدند شباهت دارد. الله آنان را نابود کند! چگونه [از حق] منحرف می‌شوند؟"},{"id":1154602,"resource_id":210,"text":"Yahudiler: \"Uzeyir Allah’ın oğludur.\" dediler. Hristiyanlar da \"Mesih Allah’ın oğludur.\" dediler. Bu, daha önce kâfir olanların sözlerine benzeterek onların ağızlarıyla söyledikleri (uydurma) sözleridir. Allah onları kahretsin, nasıl da (haktan) çevriliyorlar."},{"id":829043,"resource_id":122,"text":"तथा यहूद ने कहा कि उज़ैर अल्लाह का पुत्र है और नसारा (ईसाईयों) ने कहा कि मसीह़ अल्लाह का पुत्र है। ये उनके अपने मुँह की बातें हैं। वे उनके जैसी बातें कर रहे हैं, जो इनसे पहले काफ़िर हो गये। उनपर अल्लाह की मार! वे कहाँ बहके जा रहे हैं?"},{"id":1265082,"resource_id":229,"text":"‘உஜைர்’அல்லாஹ்வுடைய மகன் என்று யூதர்கள் கூறுகிறார்கள். ‘மஸீஹ்’அல்லாஹ்வுடைய மகன் என்று கிறித்தவர்கள் கூறுகிறார்கள். இது அவர்களின் வாய்களில் இருந்து வரும் அவர்களின் (கற்பனைக்) கூற்றாகும் (தவிர, உண்மையில்லை). முன்னர் நிராகரித்தவர்களின் கூற்றுக்கு ஒப்பாகி(பேசுகி)ன்றனர். அல்லாஹ் அவர்களை அழிப்பான். அவர்கள் எப்படி (உண்மையை விட்டு) திருப்பப்படுகின்றனர்?"},{"id":181186,"resource_id":33,"text":"Dan orang-orang Yahudi berkata, \"Uzair putera Allah,\" dan orang-orang Nasrani berkata, \"Al-masih putra Allah.\" Itulah ucapan yang keluar dari mulut mereka. Mereka meniru ucapan orang-orang kafir yang terdahulu. Allah melaknat mereka; bagaimana mereka sampai berpaling?"},{"id":948877,"resource_id":139,"text":"   Яҳудиён гуфтанд, ки Узайр писари Аллоҳ аст ва насоро гуфтанд, ки Масеҳ (Исо) писари Аллоҳ аст. Ин суханест, ки асл надорад, монанди гуфтори касонест, ки пеш аз ин кофир буданд.<sup foot_note=152105>1</sup> Аллоҳ лаънат ва нобудашон кунад. Пас чӣ гуна аз ҳақ\nба сӯи ботил баргардонида мешаванд?<sup foot_note=152106>2</sup>"},{"id":1092242,"resource_id":161,"text":"ইয়াহূদীরা বলে, ‘উযায়র আল্লাহর পুত্র। আর নাসারারা বলে, ‘মাসীহ আল্লাহর পুত্র। এসব তাদের মুখের কথা। এতে তারা তাদের পূর্বেকার কাফিরদের কথারই অনুকরণ করে। আল্লাহ তাদেরকে ধ্বংস করুন! কেমনভাবে তারা সত্য পথ থেকে দূরে ছিটকে পড়েছে।"},{"id":1104714,"resource_id":163,"text":"ইয়াহুদীরা বলেঃ উযায়ের আল্লাহর পুত্র এবং নাসারারা বলেঃ মাসীহ্ আল্লাহর পুত্র। এটা তাদের মুখের কথা মাত্র (বাস্তবে তা কিছুই নয়), তারাতো তাদের মতই কথা বলছে যারা তাদের পূর্বে কাফির হয়েছে। আল্লাহ তাদেরকে ধ্বংস করুন! তারা উল্টা কোন দিকে যাচ্ছে!"},{"id":1098478,"resource_id":162,"text":"আর ইয়াহূদীরা বলে, উযাইর আল্লাহর পুত্র এবং নাসারারা বলে, মাসীহ আল্লাহর পুত্র। এটা তাদের মুখের কথা, তারা সেসব লোকের কথার অনুরূপ বলছে যারা ইতঃপূর্বে কুফরী করেছে। আল্লাহ তাদেরকে ধ্বংস করুন, কোথায় ফেরানো হচ্ছে এদেরকে?"},{"id":1296259,"resource_id":153,"text":"Dicono i giudei: «Esdra  <a class=f><sup foot_note=157352>1</sup></a> è figlio di Allah»; e i nazareni dicono: «Il Messia è figlio di Allah». Questo è ciò che esce dalle loro bocche. Ripetono le parole di quanti già prima di loro furono miscredenti. Li annienti Allah. Quanto sono fuorviati!"},{"id":973822,"resource_id":143,"text":"جوولەکەکان ووتیان عوزەیر کوڕی خوایە و گاورەکانیش ووتیان مەسیح کوڕی خوایە ئەوە ووتەی ئەوانە بەدەمی خۆیان دەیڵێن وەک ووتەی ئەوانە دەڵێنەوە کەپێشتر بێ بڕوا بوون خوا لەناویان بەرێت چۆن درۆ دەکەن و لەھەق و ڕاستی لادەدەن"},{"id":1160838,"resource_id":211,"text":"Nagsabi ang mga Hudyo: \"Si Ezra ay anak ni Allāh,” at nagsabi ang mga Kristiyano: \"Ang Kristo ay anak ni Allāh.” Iyon ay ang sabi nila sa pamamagitan ng mga bibig nila. Pumaparis sila sa sabi ng mga tumangging sumampalataya bago pa niyan. Pumaslang sa kanila si Allāh! Paanong nalilinlang sila?"},{"id":1174097,"resource_id":214,"text":"Jevreji govore: “Uzejr je – Allahov sin.” – A kršćani kažu: “Mesih je – Allahov sin.” To su riječi njihove, iz usta njihovih, oponašaju riječi nevjernika prijašnjih – ubio ih Allah! Kuda se odmeću?"},{"id":1192805,"resource_id":217,"text":"Сказали юдеї: «Узайр — син Аллага!» Сказали християни: «Месія — син Аллага!» Ці слова з їхніх вуст схожі на слова невіруючих, які жили раніше. Нехай знищить їх Аллаг! Як же вони віддалилися!"},{"id":1221430,"resource_id":222,"text":"(Өйткені) Яћудилер: «Ғұзайыр Алланың ұлы» деді. Және Христиандар да: «Ғиса Алланың ұлы» деді. Бұл, бұрыңғы кәпірлердің сөзіне ұқсатып, ауыздарымен айтқандары. Құдай атқырлар, қайтып алданып отыр."},{"id":1233902,"resource_id":224,"text":"ഉസൈര്‍ (എസ്രാ പ്രവാചകന്‍) ദൈവപുത്രനാണെന്ന് യഹൂദന്‍മാര്‍ പറഞ്ഞു. മസീഹ് (മിശിഹാ) ദൈവപുത്രനാണെന്ന് ക്രിസ്ത്യാനികളും പറഞ്ഞു. അതവരുടെ വായ കൊണ്ടുള്ള വാക്ക് മാത്രമാണ്‌. മുമ്പ് അവിശ്വസിച്ചവരുടെ വാക്കിനെ അവര്‍ അനുകരിക്കുകയാകുന്നു. അല്ലാഹു അവരെ ശപിച്ചിരിക്കുന്നു എങ്ങനെയാണവര്‍ തെറ്റിക്കപ്പെടുന്നത്‌?"},{"id":1240138,"resource_id":225,"text":"૩૦)  યહૂદી લોકો કહે છે કે ઉઝૈર અલ્લાહનો દીકરો છે, અને ઈસાઈ લોકો કહે છે કે મસીહ અલ્લાહનો દીકરો છે, આ વાતો ફકત તેઓના મોઢાઓની છે, પૂર્વજોની વાતોને આ લોકો પણ નકલ કરવા લાગ્યા, અલ્લાહ તેઓને નષ્ટ કરે, તે કેવા ઉથલ પાથલ કરવામાં આવે છે."},{"id":1246374,"resource_id":226,"text":"३०.  यहूदी म्हणतात की उज़ैर अल्लाहचा पुत्र आहे आणि ख्रिस्ती म्हणतात की मसीह अल्लाहचा पुत्र आहे, हे कथन फक्त त्यांच्या तोंडची गोष्ट आहे. पूर्वीच्या काफिरांच्या कथनाची हेदेखील बरोबरी करू लागले आहेत. अल्लाह सर्वनाश करो यांचा, हे कोठे भरकटत चालले आहेत?"},{"id":1252610,"resource_id":227,"text":"మరియు యూదులు ఉజైర్ అల్లాహ్ కుమారుడని అంటారు. మరియు క్రైస్తవులు మసీహ్ (క్రీస్తు) అల్లాహ్ కుమారుడని. ఇవి వారు తమ నోటితో అనే మాటలే. ఇంతకు పూర్వపు సత్యతిరస్కారులు పలికిన మాటలనే వారు అనుకరిస్తున్నారు. అల్లాహ్ వారిని నశింపజేయుగాక! వారెంత మోసగింపబడుతున్నారు (సత్యం నుండి మరలింప బడుతున్నారు)!"},{"id":421676,"resource_id":88,"text":"Hebrenjtë thonë: “Uzejri është i biri i Allahut”, të krishterët thonë: “Mesihu është i biri i Allahut”. Këto janë fjalët e tyre, nga goja e tyre, i imitojnë fjalët e jobesimtarëve të mëparshëm. I vraftë Allahu! Si po shmangen (nga e vërteta)!"},{"id":1277551,"resource_id":231,"text":"Hakika wamemshirikisha Mwenyezi Mungu Mayahudi walipodai kwamba 'Uzayr ni mwana wa Mwenyezi Mungu. Na wamemshirikisha Mwenyezi Mungu Wanaswara walipodai kwamba Al-Masīh( ni mwana wa Mwenyezi Mungu, Neno hili wamelizua wao wenyewe, na wao kwa hili wanafananisha na neno la washirikina kabla yao. Mwenyezi Mungu Awalaani washirikina wote. Vipi wao wajiepusha na ukweli na kuelekea kwenye urongo?"},{"id":415440,"resource_id":87,"text":"አይሁድ ዑዘይር የአላህ ልጅ ነው አለች፡፡ ክርስቲያኖችም አልመሲሕ የአላህ ልጅ ነው አሉ፡፡ ይህ በአፎቻቸው (የሚናገሩት) ቃላቸው ነው፡፡ የእነዚያን ከነሱ በፊት የካዱትን ሰዎች ቃል ያመሳስላሉ፡፡ አላህ ያጥፋቸው፡፡ (ከእውነት) እንዴት ይመለሳሉ!"},{"id":1283787,"resource_id":232,"text":"Abayudaaya baagamba nti Uzairu mwana wa Katonda, ate Abanaswara ne bagamba nti Masiya mwana w’a Katonda, ekyo kigambo kyabwe kye boogera n’emimwa gyabwe, nebifaanana e kigambo ky'abo abaakaafuwala oluberyeberye. Katonda yabakolimira, bawugulwa batya (okuva ku mazima)!."},{"id":1290023,"resource_id":233,"text":"אמרו היהודים שעזרא הוא הבן של אללה. הנוצרים אמרו שהמשיח (ישוע בן מרים) הוא הבן של אללה. סברות שווא אלה דומות לדברי אלה אשר כפרו לפניהם. יקלל אותם אללה כי הם סוסים מן הצדק אל השקר."},{"id":955114,"resource_id":140,"text":"Los judíos dicen que Usair<sup foot_note=149347>1</sup> es el hijo de Dios (o hijo de Al-lah), mientras que los cristianos dicen que el Mesías es el hijo de Dios (o hijo de Al-lah). Tales son las palabras que salen de sus bocas imitando lo que decían quienes rechazaron anteriormente la verdad.¡Que Al-lah los destruya y los expulse de Su misericordia! ¡Qué desviados están de la verdad!"},{"id":961350,"resource_id":141,"text":"Dan orang-orang Yahudi berkata, “Uzair putra Allah,” dan orang-orang Nasrani berkata, “Al-Masih putra Allah.” Itulah ucapan yang keluar dari muLuṭ mereka. Mereka meniru ucapan orang-orang kafir yang terdahulu. Allah melaknat mereka; bagaimana mereka sampai berpaling?"},{"id":288873,"resource_id":50,"text":"யூதர்கள் (நபி) உஜைரை அல்லாஹ்வுடைய மகன் எள்று கூறுகிறார்கள்; கிறிஸ்தவர்கள் (ஈஸா) மஸீஹை அல்லாஹ்வுடைய மகன் என்று கூறுகிறார்கள்; இது அவர்கள் வாய்களால் கூறும் கூற்றேயாகும்; இவர்களுக்கு, முன்னிருந்த நிராகரிப்போரின் கூற்றுக்கு இவர்கள் ஒத்துப்போகிறார்கள்; அல்லாஹ் அவர்களை அழிப்பானாக! எங்கே திருப்பப்படுகிறார்கள்?"},{"id":1314967,"resource_id":236,"text":"Nnan wudayen: \"Âuzayeô d mmi S n Öebbi\". Nnan imasiêiyen: \"lmasiê d mmi S n Öebbi\". Ayagi, nnan t id s imawen nnsen. Ppaâwaden d awal n wid ijehlen, n zik. A ten Ine$ Öebbi! Acêal îeôôifen!"},{"id":365552,"resource_id":79,"text":"И (когда-то) сказали иудеи: «Узейр – сын [[Однажды после Бахтансара не осталось среди иудеев кого-либо, кто бы помнил Тору. И когда Аллах воскресил Узейра через сто лет, он написал им Тору по памяти и они, удивившись этому, сказали то, что они сказали.]] Аллаха». И сказали христиане: «Мессия [пророк Ииса] – сын [[Христиане считают, что Ииса является сыном Аллаха, так как он родился без отца. Они считают, что у любого человек должен быть отец, и поэтому приписывают отцовство Иисы к Аллаху.]] Аллаха». Это [то, что они сказали] – лишь слова (выходящие) из их уст [нет на это никакого обоснования], (и) похожи они [эти слова] на слова тех, которые стали неверующими (еще) прежде [на слова многобожников, которые сказали, что ангелы являются дочерями Аллаха]. Да погубит их [всех многобожников] Аллах! До чего они отвращены (от Истины)!"},{"id":371788,"resource_id":80,"text":"യഹൂദര്‍ പറയുന്നു, ഉസൈര്‍ ദൈവപുത്രനാണെന്ന്. ക്രൈസ്തവര്‍ പറയുന്നു, ‎മിശിഹാ ദൈവപുത്രനാണെന്ന്. ഇതെല്ലാം അവരുടെ വാചകക്കസര്ത്തു കള്‍ ‎മാത്രമാണ്. നേരത്തെ സത്യത്തെ നിഷേധിച്ചവരെപ്പോലെത്തന്നെയാണ് ഇവരും ‎സംസാരിക്കുന്നത്. അല്ലാഹു അവരെ ശപിക്കട്ടെ. എങ്ങോട്ടാണ് അവര്‍ ‎വഴിവിട്ട് പോയിക്കൊണ്ടിരിക്കുന്നത്? ‎"},{"id":390496,"resource_id":83,"text":"Dicen [algunos] judíos: “‘Uzeir es el hijo de Dios<sup foot_note=168617>1</sup>”, y los cristianos dicen: “El Mesías es el hijo de Dios”. Éstas son solo palabras [sin fundamento] que salen de sus bocas, asemejándose por ello a los incrédulos que les precedieron. ¡Que Dios les destruya! ¡Cómo pueden ser tan desviados!"},{"id":409204,"resource_id":86,"text":"يهودى ން ބުނޫއެވެ. عُزَير ގެފާނަކީ، اللَّه ގެ ދަރިކަލުންނެވެ. އަދި نصارى އިން ބުނޫއެވެ. المسيح (عيسى ގެފާނު) އަކީ، اللَّه ގެ ދަރިކަލުންނެވެ. އެއީ (ހަމައެކަނި) އެއުރެންގެ އަނގައިން ބުނެލާ ބަހެކެވެ. އެއުރެން އެ تقليد ކުރަނީ، އެއުރެންގެ ކުރިން كافر ވި މީހުން ބުނެއުޅުނުފަދަ ބަހަކަށެވެ. اللَّه، އެއުރެންނަށް لعنة ލައްވާހުށްޓެވެ. އެއުރެން حق ން އެއްކިބާވަނީ، ކޮންފަދައަކުން ހެއްޔެވެ؟"},{"id":238482,"resource_id":42,"text":"Żydzi powiedzieli: \"Uzajr jest synem Boga.\" A chrześcijanie powiedzieli: \"Mesjasz jest synem Boga.\" Takie są słowa wypowiedziane ich ustami. Oni naśladują słowa tych, którzy przedtem nie wierzyli. Niech zwalczy ich Bóg! Jakże oni są przewrotni!"},{"id":250941,"resource_id":44,"text":"Evreii au spus: “Uzair este fiul lui Dumnezeu!” Creştinii au spus: “Cristos este fiul lui Dumnezeu!” Aceasta este vorba din gura lor şi ei repetă vorba celor care tăgăduiau odinioară. Să-i bată Dumnezeu! Cum de se întorc!"},{"id":1327439,"resource_id":238,"text":"۽ يَھُودين چيو ته عُزير الله جو پُٽ آھي ۽ نصارن چيو ته عيسىٰ الله جو پُٽ آھي، اِھو سندن واتن سان آھي، اڳين ڪافرن جي چوڻ جھڙي رِيس ڪندا آھن، الله مٿن لعنت ڪري، ڪيڏي جو ڪيڏي ڀُلايا ويندا آھن."},{"id":346844,"resource_id":76,"text":" يەھۇدىيلار: «ئۈزەير ئاللاھنىڭ ئوغلىدۇر» دېدى، ناسارالار: «مەسىھ (يەنى ئىيسا) ئاللاھنىڭ ئوغلىدۇر» دېدى. بۇ، ئۇلارنىڭ ئاغزىدىكى (دەلىلسىز) سۆزىدۇر، (ئۇلارنىڭ سۆزلىرى) ئىلگىرىكى كاپىرلارنىڭ (يەنى مۇشرىكلارنىڭ: «پەرىشتىلەر ئاللاھنىڭ قىزلىرىدۇر» دېگەن) سۆزلىرىگە ئوخشايدۇ. ئاللاھ ئۇلارغا لەنەت قىلسۇنكى، (ئاللاھنىڭ بالىسى يوقلۇقىغا روشەن دەلىل تۇرسا، ھەقىقەتتىن باتىلغا بۇرۇلۇپ) ئۇلار قانداقمۇ (ئاللاھنىڭ بالىسى بار دەپ) ئاللاھقا يالغان چاپلايدۇ. "},{"id":340608,"resource_id":75,"text":" Yəhudilər: “Üzeyir Alla­hın oğlu­dur”– dedilər. Xaçpə­rəstlər də: “Məsih Allahın oğ­ludur”– dedi­lər. Bu onların ağız­ların­dan çı­xan sözlərdir. Bu, da­ha əv­vəlki kafir­lərin sözlə­rinə ox­şayır. Allah on­ları məhv et­sin! Gör necə də haq­­dan dön­dəri­lirlər!"},{"id":359316,"resource_id":78,"text":"Иудеи в своих убеждениях не придерживаются единобожия, а говорят, что Узайр - сын Аллаха. Христиане также говорят, что Мессия Иса - Божий сын. Это они сами измыслили, и произносят это своими устами. Эти слова не были ниспосланы им ни в Писании, ни с посланниками Аллаха. У них нет никаких доказательств этого. Говоря так, они уподобляются многобожникам, бывшим прежде. Да поразит Аллах этих неверных! Как же они сбились с пути явной Истины Аллаха и впали в заблуждение!"},{"id":280064,"resource_id":49,"text":"Na Mayahudi wanasema: Uzeir ni mwana wa Mungu. Na Wakristo wanasema: Masihi ni mwana wa Mungu. Hiyo ndiyo kauli yao kwa vinywa vyao. Wanayaiga maneno ya walio kufuru kabla yao. Mwenyezi Mungu awaangamize! Wanageuzwa namna gani hawa!"},{"id":274389,"resource_id":48,"text":"DE JUDISKA [trosbekännarna] säger: \"Esra, Guds son\", medan de kristna säger: \"Kristus, Guds son\". Detta kommer över deras läppar och då säger de efter vad [andra] förnekare av sanningen har sagt före dem. Guds förbannelse över dem! Hur förvirrade är inte deras begrepp!"},{"id":378024,"resource_id":81,"text":"جوله‌که وتیان: عوزه‌یر کوڕی خوایه‌، گاوره‌کانیش وتیان: مه‌سیح کوڕی خوایه‌!! ئا ئه‌و بوختانه (نابه‌جێیانه‌) قسه‌ی ئه‌وانه و به‌ده‌م ده‌یڵێن و لێی تێناگه‌ن (بیرێک ناکه‌نه‌وه‌، تیافکرن) ئه‌و گوفتاره‌یان لاسایی کردنه‌وه‌ی ئه‌وانه‌یه که پێشتر بێ باوه‌ڕ بوون (له‌وه‌دا که ده‌یانوت فریشته‌کان کچی خوان)، ده‌ک به‌کوشت چن و خوا له‌ناویان به‌رێت، ئاخر ئه‌م بوختانه ناڕه‌وایانه چۆن هه‌ڵده‌به‌ستن."},{"id":256299,"resource_id":45,"text":"Иудеи сказали: «Узейр (Ездра) - сын Аллаха». Христиане сказали: «Мессия - сын Аллаха». Они произносят своими устами слова, похожие на слова прежних неверующих. Да погубит их Аллах! До чего же они отвращены от истины!"},{"id":353080,"resource_id":77,"text":"Yahudiler, &quot;Üzeyr Allah'ın oğludur&quot; dediler; Hıristiyanlar, &quot;Mesih Allah'ın oğludur&quot; dediler. Bu, daha önce inkar edenlerin sözlerine benzeterek ağızlarında geveledikleri sözdür. Allah onları yok etsin, nasıl da uyduruyorlar!"},{"id":200493,"resource_id":36,"text":"유대인이 이르길 에즈라가 하나님의 아들이라 말하고 기독교인들은 예수가 하나님의 아들이라하니 이것이 그들의 입으로 주장 하는 말이라 이는 이전에 불신한 자들의 말과 유사하니 하나님이 그들을 욕되게 하사 그들은 진실 에서 멀리 현혹되어 있더라"},{"id":162128,"resource_id":30,"text":"Juutalaiset sanovat: »Esra on Jumalan poika», ja kristityt sanovat: »Messias on Jumalan poika». Tätä he hokevat suullaan. He jäljittelevät niitä, jotka ennen olivat uskottomia. Jumalan ynseys heitä rasittakoon! Kuinka ovatkaan he etääntyneet!"},{"id":138803,"resource_id":26,"text":"A říkají židé: \"´Uzajr je syn Boží!\" a říkají křesťané: \"Mesiáš je syn Boží!\" A taková je řeč, již ústy svými pronášejí, a napodobují tak řeč oněch, kdož před nimi byli nevěřící. Nechť Bůh proti nim bojuje! Do jaké lži to upadli!"},{"id":334372,"resource_id":74,"text":"Яҳуд гуфтанд, ки Узайр писари Худост ва насоро гуфтанд, ки Исо писари Худост. Ин сухан, ки мегӯянд, монанди гуфтори касонест, ки пеш аз ин кофир буданд. Худо бикушадашон. Чӣ гуна аз ҳақ гумроҳашон мекунанд?"},{"id":120989,"resource_id":23,"text":"Yəhudilər: “Üzeyr Allahın oğludur”, xaçpərəstlər də: “Məsih (İsa) Allahın oğludur”, - dedilər. Onların ağzında gəzən bu (boş) sözlər daha öncə küfr edənlərin (“mələklər Allahın qızlarıdır” - deyənlərin) sözlərinə bənzəyir. Allah onları öldürsün! (Allah onlara lə’nət eləsin!) Necə də (yalana uyub haqdan) döndərilirlər!"},{"id":307591,"resource_id":53,"text":"Яһүд әйтте: \"Ґөзәер Аллаһуның угълы\", – дип, Насара әйтте: \"Гыйса Аллаһуның угълы\", – дип. Аларның авызлары белән әйтергә ошбу сүзләре элекке кәферләр сүзенә охшый, Аллаһ аларны ләгънәт кылсын – һәлак итсен! Аллаһудан, хактан качып кая баралар?"},{"id":268063,"resource_id":47,"text":"E jehuditë thanë: Uzejri është djali i All-llahut , e të kristerët thanë: Mesihu është djalë i All-llahut. Ato ishim thënie të tyre me gojët e tyre (fraza të thata), që imitojnë thëniet e jobesimtarëve të mëhershëm. All-llahu i vraftë, si largohen (nga e vërteta)!"},{"id":232044,"resource_id":41,"text":"Jødene sier: «Ezra er Guds sønn,» og de kristne sier: «Messias er Guds sønn.» Dette er faktisk det de sier, og de tar etter det som vantro før dem hevdet. Måtte Gud ta dem fatt! Hvor de er forvridd!"},{"id":1066300,"resource_id":106,"text":"Жуьгташа элира: \"Iузайр – Делан кIант ву\"‚ насараша элира: \"Масūхь – Делан кIант ву\". Иза – церан дош ду, шайн багара (схьадаьлла)‚ тардеш бу уьш хьалха /Делан дин/ керстадиначеран дашах. Дала хIаллакбойла уьш! Ма бакъдолчух дог даьлла бу уьш!"},{"id":1321203,"resource_id":237,"text":"И рекоха юдеите: “Узайр е синът на Аллах.” И рекоха християните: “Месията е синът на Аллах.” Това те го изричат, приличат в думите на онези, които преди не повярваха. Аллах да ги порази! Как така се подлъгват!"},{"id":866458,"resource_id":128,"text":"ពួកយ៉ាហ៊ូទីបានអះអាងថាៈ អ៊ូហ្សៃរ៍ជាបុត្ររបស់ អល់ឡោះ ចំណែកឯពួកណាសរ៉នីវិញក៏បានអះអាងថា ម៉ាស៊ីហ៊ី (អ៊ីសា)ជាបុត្ររបស់អល់ឡោះដែរ។ នោះគ្រាន់តែជាពាក្យសម្ដី អះអាងចេញពីមាត់របស់ពួកគេ ដោយពួកគេនិយាយដូចពាក្យ សម្ដីរបស់ពួកដែលគ្មានជំនឿជំនាន់មុនៗប៉ុណ្ណោះ។ អល់ឡោះបាន បំផ្លាញពួកគេ។ តើពួកគេអាចគេចចេញពីការពិតបានយ៉ាងដូចមេ្ដច?"},{"id":729270,"resource_id":103,"text":"E os judeus dizem: \"Uzair é filho de Allah.\" E os cristãos dizem; \"O Messias é filho de Allah.\" Esse é o dito de suas bocas. Imitam o dito dos que antes, renegaram a Fé. Que Allah os aniquile! Como se distanciam da verdade!"},{"id":156970,"resource_id":29,"text":"و یهود گفتند: «عزیر پسر الله است» و نصار گفتند: «مسیح پسر الله است». این سخنی است که با زبان‌هایشان می‌گویند، مشابهت (و تقلید) می‌کنند سخن کسانی‌که پیش از این کافر بودند، الله آن‌ها را بکشد، چگونه (از حق) منحرف می‌شوند؟!"},{"id":911458,"resource_id":133,"text":"யூதர்கள் (நபி) ‘உஜைரை' அல்லாஹ்வுடைய மகன் என்று கூறுகின்றனர். (இவ்வாறே) கிறிஸ்தவர்கள் ‘மஸீஹை' அல்லாஹ்வுடைய மகன் என்று கூறுகின்றனர். இவர்கள் தங்கள் வாய்களால் கூறும் இக்கூற்றானது இவர்களுக்கு முன்னிருந்த நிராகரிப்பவர்களின் கூற்றையே ஒத்திருக்கிறது. அல்லாஹ் இவர்களை அழித்து விடுவான். (சத்தியத்தைப் புறக்கணித்து) இவர்கள் எங்கு வெருண்டோடுகின்றனர்?"},{"id":1142130,"resource_id":208,"text":"Und die Juden sagen, Esra sei Allahs Sohn, und die Christen sagen, der Messias sei Allahs Sohn. Das ist das Wort aus ihrem Mund. Sie ahmen die Rede derer nach, die vordem ungläubig waren. Allahs Fluch über sie! Wie sind sie (doch) irregeleitet!"},{"id":1148366,"resource_id":209,"text":"E dissero gli Ebrei: ﴾الْيَهُودُ﴿ “Uzair ﴾عُزَيْرٌ﴿ è il figlio di Allāh”. E dissero i nazareni: ﴾النَّصَارَى﴿ “Il Messīħ ﴾الْمَسِيحُ﴿ è figlio di Allāh”: quello che loro hanno dichiarato con le loro bocche, è simile a quello che i miscredenti dissero in passato. Che Allāh li punisca! Come si allontanano dalla retta via!."},{"id":659208,"resource_id":101,"text":"Яҳудийлар: «Узайр Аллоҳнинг ўғли», дедилар. Насронийлар: «(Ийсо) Масиҳ Аллоҳнинг ўғли», дедилар. Бу уларнинг оғизларидаги (ҳужжат-далилсиз) гапларидир. Уларнинг бу гаплари худди аввалги кофир бўлган кимсаларнинг гапига ўхшайди. Уларни Аллоҳ лаънатлагай! Қандай адашмоқдалар-а!"},{"id":980058,"resource_id":144,"text":"En de Joden zeggen: \"Oezair is de zoon van Allah,\" en de Christenen zeggen: \"De Masîh ('Isa) is de zoon van Allah.\" Dat zijn hun woorden uit ban monden. Zij doen soortgelijke uitspraken als degenen die voorheen ongelovig weren. Moge Allah hen vervloeken, Hoe kunnen zij zo afwijken?"},{"id":213369,"resource_id":38,"text":"Na pitharo o manga Yahodi a: So Ozayr na wata o Allah, go pitharo o manga Kristiyan, a so Al-Masih na wata o Allah. Giyoto man so katharo iran ko manga ngari iran; a ipphananayan iran ko katharo o siran a da pamaratiyaya gowani. Pimorkaan siran o Allah: Andamanaya i kapphamokhag iran!."},{"id":427912,"resource_id":89,"text":"E jehuditë thanë: Uzejri është djali i All-llahut, e të kristerët thanë: Mesihu është djalë i All-llahut. Ato ishim thënie të tyre me gojët e tyre (fraza të thata), që imitojnë thëniet e jobesimtarëve të mëhershëm. All-llahu i vraftë, si largohen (nga e vërteta)!"},{"id":325116,"resource_id":56,"text":"犹太人说：欧宰尔是真主的儿子。基督教徒说：麦西哈是真主的儿子。这是他们信口开河，仿效从前不信道者的口吻。愿真主诅咒他们。他们怎么如此放荡呢！"},{"id":174538,"resource_id":32,"text":"Kuma Yahũdãwa suka ce: &quot;Uzairu ɗan Allah ne.&quot;Kuma Nasãra suka ce: &quot;Masĩhu ɗan Allah ne.&quot; Wancan zancensu ne da bãkunansu. Sunã kamã da maganar waɗanda suka kãfirta daga gabãni. Allah Yã la'ance su! Yãya aka karkatar da su?"},{"id":207993,"resource_id":37,"text":"ഉസൈര്‍ (എസ്രാ പ്രവാചകന്‍) ദൈവപുത്രനാണെന്ന് യഹൂദന്‍മാര്‍ പറഞ്ഞു. മസീഹ് (മിശിഹാ) ദൈവപുത്രനാണെന്ന് ക്രിസ്ത്യാനികളും പറഞ്ഞു. അതവരുടെ വായ കൊണ്ടുള്ള വാക്ക് മാത്രമാണ്‌. മുമ്പ് അവിശ്വസിച്ചവരുടെ വാക്കിനെ അവര്‍ അനുകരിക്കുകയാകുന്നു. അല്ലാഹു അവരെ ശപിച്ചിരിക്കുന്നു എങ്ങനെയാണവര്‍ തെറ്റിക്കപ്പെടുന്നത്‌?"},{"id":244647,"resource_id":43,"text":"Os judeus dizem: Ezra é filho de Deus; os cristãos dizem: O Messias é filho de Deus. Tais são as palavras de suasbocas; repetem, com isso, as de seus antepassados incrédulos. Que Deus os combata! Como se desviam!"},{"id":151291,"resource_id":28,"text":"Los judíos dicen: «Uzayr es el hijo de Alá». Y los cristianos dicen: «El Ungido es el hijo de Alá». Eso es lo que dicen de palabra. Remedan lo que ya antes habían dicho los infieles. ¡Que Alá les maldiga! ¡Cómo pueden ser tan desviados!"},{"id":295135,"resource_id":51,"text":"“และชาวยิวได้กล่าวว่า อุซัยร์ เป็นบุตรของอัลลอฮ์ และชาวคริสต์ได้กล่าวว่า อัล-มะซีห์ เป็นบุตรของอัลลอฮ์ นั่นคือถ้อยคำที่พวกเขากล่าวขึ้นด้วยปากของพวกเขาเอง ซึ่งคล้ายกับถ้อยคำของบรรดาผู้ที่ได้ปฏิเสธการศรัทธามาก่อน ขออัลลอฮ์ทรงละอ์นัต พวกเขาด้วยเถิด พวกเขาถูกหันเห ไปได้อย่างไร?"},{"id":168297,"resource_id":31,"text":"Les Juifs disent : “˒Uzayr est fils d’Allah !” et les Chrétiens disent : “Le Messie est fils d’Allah !” Telle est leur parole provenant de leurs bouches. Ils imitent le dire des mécréants avant eux. Qu’Allah les anéantisse ! Comment s’écartent-ils (de la vérité) ?"},{"id":986294,"resource_id":52,"text":"Yahudiler, \"Uzeyir Allah'ın oğlu\" dediler, Hıristiyanlar da \"Mesih Allah'ın oğlu\", dediler. Bu onların kendi ağızlarıyla uydurdukları sözlerdir. Daha önce inkâra sapmış olanların sözlerine benzetiyorlar. Allah onları kahretsin, nasıl da saptırıyorlar!"},{"id":772922,"resource_id":113,"text":"Иудейлер: «Ұзайыр - Аллаһтың баласы», - деді. Ал, христиандар: «Масих - Аллаһтың баласы», - деді. Бұл - олардың құр ауыздарымен айтқан сөздері. Олар бұрынғы сондай күпірлік еткендердің  / Аллаһқақарсы келгендердің /  сөзіне ұқсас сөз айтады. Оларға Аллаһтың лағнеті болсын! Олар  / ақиқаттан /  қайда бұрылып бара жатыр?!"},{"id":760450,"resource_id":111,"text":"Yahuudonni “Uzayr ilma Rabbiiti” jedhanKiristaanonnis “Masiih ilma Rabbiiti” jedhanKun jecha isaanii kanuma afaan isaaniitiJecha isaan duraan kafaraniittis ni fakkeessuAbaarsi Rabbii isaan irratti haa jiraatuu, akkamitti (dhugaa irraa) garagalu!"},{"id":766686,"resource_id":112,"text":"Yahudiler: \"Uzeyir Allah’ın oğludur\" dediler. Hıristiyanlar da \"Mesih Allah’ın oğludur\" dediler. Bu, daha önce kâfir olanların sözlerine benzeterek onların ağızlarıyla söyledikleri (uydurma) sözleridir. Allah onları kahretsin, nasıl da (haktan) çevriliyorlar."},{"id":841514,"resource_id":124,"text":"     Yahudiler, Uzeyr Allah’ın oğludur, dediler. Hıristiyanlar da, Mesîh (İsa) Allah'ın oğludur dediler. Bu onların ağızlarıyla geveledikleri sözlerdir. (Sözlerini) daha önce kâfir olmuş kimselerin sözlerine benzetiyorlar. Allah onları kahretsin! Nasıl da (haktan bâtıla) döndürülüyorlar!"},{"id":741742,"resource_id":108,"text":"३०) यहुदी भन्दछन्ः उजैर अल्लाहको छोरा हुन् । र ईसाई भन्दछन्ः मसीह अल्लाहको छोरा हुन् । यो वचन उनीहरूको आफ्नै मुखको कुरा हो । यिनीहरूले ती मानिसहरूको कुरा गरिराखेका छन् जसले यसभन्दा अघि इन्कार गरिसकेका छन् । अल्लाहले यिनीहरूलाई खतम पार्नेछ ! अतः यिनीहरू कता लाग्दैछन् ?"},{"id":132429,"resource_id":25,"text":"Jevreji govore: \"Uzejr je Allahov sin\", a kršćani kažu: \"Mesih je Allahov sin.\" To su riječi njihove, iz usta njihovih, oponašaju riječi nevjernika prijašnjih- ubio ih Allah! Kuda se odmeću?"},{"id":261125,"resource_id":46,"text":"waxay dhaheen yuhuud cusayr waa wiil Eebe, nasaarana waxay tidhi masiix (ciise) waa wiil eebe, kaasina waa hadalkoodii oy afka ka sheegeen, waxay shabahaan kuwii horey u gaaloobay hadalkoodii, Eebe hallaayo ee xaggee loo leexin."},{"id":1167861,"resource_id":213,"text":"আর ইয়াহূদীরা বলে, ‘উযাইর আল্লাহ্‌র পুত্র’ [১] এবং নাসারারা বলে, ‘মসীহ্ আল্লাহ্‌র পুত্র।’ এটা তাদের মুখের কথা আগে যারা কুফরী করেছিল তারা তাদের মত কথা বলে। আল্লাহ্‌ তাদেরকে ধ্বংস করুন। কোন্ দিকে তাদেরকে ফিরিয়ে দেয়া হচ্ছে [২]!"},{"id":1199041,"resource_id":218,"text":"ユダヤ教徒*は言った。「ウザイル¹はアッラー*の御子である」。また、キリスト教徒*は言った。「マスィーフ*（イーサー*）はアッラー*の御子である」。それは（彼ら）以前の不信仰だった者*たちの言葉に似た、口先だけの彼らの言葉である。アッラー*が彼らを成敗してくださいますよう。彼らはどうして、（真理から）背かされるのか？"},{"id":1205277,"resource_id":219,"text":"유대인이 이르길 에즈라가 하나님의 아들이라 말하고 기독교인들은 예수가 하나님의 아들이라하니 이것이 그들의 입으로 주장 하는 말이라 이는 이전에 불신한 자들의 말과 유사하니 하나님이 그들을 욕되게 하사 그들은 진실 에서 멀리 현혹되어 있더라"},{"id":1258846,"resource_id":228,"text":"උසෙයිර් අල්ලාහ්ගේ පුත්‍රයාණන් බව යුදෙව්වෝ පැවසූහ. එමෙන්ම මසීහ් අල්ලාහ්ගේ පුත්‍රයාණන් බව කිතුනුවෝ පැවසූහ. එය ඔවුන්ගේ මුවින් පවසන ඔවුන්ගේ ප්‍රකාශයයි. මීට පෙර ප්‍රතික්ෂේප කළවුන්ගේ ප්‍රකාශයට ඔවුහු සමාන වූහ. අල්ලාහ් ඔවුන් ව විනාශ කරයි. ඔවුන් වෙනතකට යොමු කරනු ලබනුයේ කෙසේ ද?"},{"id":1117186,"resource_id":199,"text":"Los judíos dicen que Usair<sup foot_note=150438>1</sup> es el hijo de Dios (o hijo de Al-lah), mientras que los cristianos dicen que el Mesías es el hijo de Dios (o hijo de Al-lah). Tales son las palabras que salen de sus bocas imitando lo que decían quienes rechazaron anteriormente la verdad. ¡Que Al-lah los destruya y los expulse de Su misericordia! ¡Qué desviados están de la verdad!"},{"id":853986,"resource_id":126,"text":"Jevreji govore: \"Uzejr je – Allahov sin\", a kršćani kažu: \"Mesih je – Allahov sin.\" To su riječi njihove, iz usta njihovih, oponašaju riječi nevjernika prijašnjih – ubio ih Allah! Kuda se odmeću?"},{"id":816571,"resource_id":120,"text":"আৰু ইয়াহুদীসকলে কয়, ‘উযাইৰ আল্লাহৰ পুত্ৰ’, আৰু খ্ৰীষ্টানসকলে কয়, ‘মছীহ আল্লাহৰ পুত্ৰ’। এইটো কেৱল সিহঁতৰ মুখৰ কথা। পূৰ্বে যিসকলে কুফুৰী কৰিছিল সিহঁতৰ দৰেই ইহঁতে কথা কয়। আল্লাহে ইহঁতক ধ্বংস কৰক। কোন পিনে ইহঁতক উভতাই নিয়া হৈছে!"},{"id":1215194,"resource_id":221,"text":"Những người Do thái gọi Uzair (Ezra) là con trai của Allah và các tín đồ Thiên Chúa giáo gọi Masih (Ysa) là con trai của Allah. Đó là lời nói phát ra từ cửa miệng của họ, bắt chước lời nói của những kẻ đã không có đức tin trước đây. Allah nguyền rủa họ. Sao mà họ lầm lạc đến thế!"},{"id":1227666,"resource_id":223,"text":"Ва яҳудиён гуфтанд: «Узайр писари Аллоҳ таоло аст» ва масеҳиён гуфтанд: «Масеҳ писари Аллоҳ таоло аст». Ин сухан [-и ботил]-е аст, ки бар забон меоваранд ва ба гуфтори касоне, ки пеш аз ин куфр варзиданд, шабоҳат дорад. Аллоҳ таоло ҳалокашон кунад! Чигуна [аз ҳақ] мунҳариф мешаванд?"},{"id":747978,"resource_id":109,"text":"犹太人说：“欧宰尔是安拉的儿子。”基督教徒说：“麦西哈是安拉的儿子。”这是他们信口开河，仿效从前不信道者的口吻。愿安拉诅咒他们。他们怎么如此放荡呢！"},{"id":1271315,"resource_id":230,"text":"[30] และชาวยิวได้กล่าวว่า อุซัยร เป็นบุตรของอัลลอฮฺ และชาวคริสต์ได้กล่าวว่า อัล-มะซีหฺ เป็นบุตรของอัลลอฮฺ นั่นคือถ้อยคำที่พวกเขากล่าวขึ้นด้วยปากของพวกเขาเอง ซึ่งคล้ายกับถ้อยคำของบรรดาผู้ที่ได้ปฏิเสธการศรัทธามาก่อน ขออัลลอฮฺทรงละอฺนัตพวกเขาด้วยเถิด พวกเขาถูกหันเหไปได้อย่างไร"},{"id":145148,"resource_id":27,"text":"Die Juden sagen: ’Uzair ist Allahs Sohn, und die Christen sagen: Al-Masih ist Allahs Sohn. Das sind ihre Worte aus ihren (eigenen) Mündern. Sie führen ähnliche Worte wie diejenigen, die zuvor ungläubig waren. Allah bekämpfe sie! Wie sie sich (doch) abwendig machen lassen!"},{"id":785392,"resource_id":115,"text":"Kuma Yahũdãwa suka ce: \"Uzairu ɗan Allah ne.\"Kuma Nasãra suka ce: \"Masĩhu ɗan Allah ne.\" Wancan zancensu ne da bãkunansu. Sunã kamã da maganar waɗanda suka kãfirta daga gabãni. Allah Yã la'ance su! Yãya aka karkatar da su?"},{"id":847750,"resource_id":125,"text":"Àwọn yẹhudi wí pé: “‘Uzaer ni ọmọ Allāhu.” Àwọn nasọ̄rọ̄ sì wí pé: “Mọsīh ni ọmọ Allāhu.” Ìyẹn ni ọ̀rọ̀ wọn ní ẹnu wọn. Wọ́n ń fi jọ ọ̀rọ̀ àwọn tó ṣàì gbàgbọ́ ṣíwájú (wọn). Allāhu fi wọ́n gégùn-ún. Báwo ni wọ́n ṣe ń ṣẹ́rí wọn kúrò níbi òdodo!"},{"id":1526994,"resource_id":771,"text":"ಉಝೈರ್ ಅಲ್ಲಾಹನ ಪುತ್ರ ಎಂದು ಯಹೂದಿ ಗಳು ಹೇಳಿದರು. ಅಲ್-ಮಸೀಹ್ (ಯೇಸು) ಅಲ್ಲಾಹುವಿನ ಪುತ್ರ ಎಂದು ಕ್ರೈಸ್ತರೂ ಹೇಳಿದರು. ಹಿಂದಿನ ಸತ್ಯನಿಷೇಧಿಗಳ ಮಾತನ್ನು ಅನುಕರಿಸಿ ತಮ್ಮ ಬಾಯಿಗಳಿಂದ ಹೇಳುತ್ತಿರುವ ಮಾತುಗಳಿವು<sup foot_note=206817>1</sup> . ಅಲ್ಲಾಹು ಅವರನ್ನು ಶಪಿಸಿರುತ್ತಾನೆ. (ಸತ್ಯವನ್ನು ಬಿಟ್ಟು) ಅವರು ಹೇಗೆ ತಿರುಗಿಸಲ್ಪಡುತ್ತಿದ್ದಾರೆ ?"},{"id":1539466,"resource_id":823,"text":"The [ancient] Jews [used to] say, ‘Ezra is the son of God,’ and the Christians say, ‘The Messiah is the son of God.’ These are but their baseless utterances. They imitate the assertions made in earlier times by those who deny the truth. May God destroy them! How far astray they have been led!"},{"id":1533230,"resource_id":819,"text":"اور یہود نے کہا کہ عزیر اللہ کے بیٹے ہیں اور نصاریٰ نے کہا کہ مسیح اللہ کے بیٹے ہیں  یہ ان کے اپنے منہ کی باتیں ہیں  وہ ان لوگوں کی بات کی نقل کر رہے ہیں جنھوں نے ان سے پہلے کفر کیا اللہ ان کو ہلاک کرے، وہ کدھر بہکے جارہے ہیں"}]},{"id":1266,"verse_number":31,"verse_key":"9:31","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":191,"juz_number":10,"words":[{"id":33569,"position":1,"audio_url":"wbw/009_031_001.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":191,"line_number":12,"text":"ﯘ","translation":{"text":"They have taken","language_name":"english"},"transliteration":{"text":"ittakhadhū","language_name":"english"}},{"id":33570,"position":2,"audio_url":"wbw/009_031_002.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":191,"line_number":12,"text":"ﯙ","translation":{"text":"their rabbis","language_name":"english"},"transliteration":{"text":"aḥbārahum","language_name":"english"}},{"id":33571,"position":3,"audio_url":"wbw/009_031_003.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":191,"line_number":13,"text":"ﯚ","translation":{"text":"and their monks","language_name":"english"},"transliteration":{"text":"waruh'bānahum","language_name":"english"}},{"id":33572,"position":4,"audio_url":"wbw/009_031_004.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":191,"line_number":13,"text":"ﯛ","translation":{"text":"(as) Lords","language_name":"english"},"transliteration":{"text":"arbāban","language_name":"english"}},{"id":33573,"position":5,"audio_url":"wbw/009_031_005.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":191,"line_number":13,"text":"ﯜ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":33574,"position":6,"audio_url":"wbw/009_031_006.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":191,"line_number":13,"text":"ﯝ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":33575,"position":7,"audio_url":"wbw/009_031_007.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":191,"line_number":13,"text":"ﯞ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":33576,"position":8,"audio_url":"wbw/009_031_008.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":191,"line_number":13,"text":"ﯟ","translation":{"text":"and the Messiah","language_name":"english"},"transliteration":{"text":"wal-masīḥa","language_name":"english"}},{"id":33577,"position":9,"audio_url":"wbw/009_031_009.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":191,"line_number":13,"text":"ﯠ","translation":{"text":"son","language_name":"english"},"transliteration":{"text":"ib'na","language_name":"english"}},{"id":33578,"position":10,"audio_url":"wbw/009_031_010.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":191,"line_number":14,"text":"ﯡ","translation":{"text":"(of) Maryam","language_name":"english"},"transliteration":{"text":"maryama","language_name":"english"}},{"id":33579,"position":11,"audio_url":"wbw/009_031_011.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":191,"line_number":14,"text":"ﯢ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":33580,"position":12,"audio_url":"wbw/009_031_012.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":191,"line_number":14,"text":"ﯣ","translation":{"text":"they were commanded","language_name":"english"},"transliteration":{"text":"umirū","language_name":"english"}},{"id":33581,"position":13,"audio_url":"wbw/009_031_013.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":191,"line_number":14,"text":"ﯤ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":33582,"position":14,"audio_url":"wbw/009_031_014.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":191,"line_number":14,"text":"ﯥ","translation":{"text":"that they worship","language_name":"english"},"transliteration":{"text":"liyaʿbudū","language_name":"english"}},{"id":33583,"position":15,"audio_url":"wbw/009_031_015.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":191,"line_number":14,"text":"ﯦ","translation":{"text":"One God","language_name":"english"},"transliteration":{"text":"ilāhan","language_name":"english"}},{"id":33584,"position":16,"audio_url":"wbw/009_031_016.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":191,"line_number":14,"text":"ﯧﯨ","translation":{"text":"One God","language_name":"english"},"transliteration":{"text":"wāḥidan","language_name":"english"}},{"id":33586,"position":17,"audio_url":"wbw/009_031_018.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":191,"line_number":15,"text":"ﯩ","translation":{"text":"(There) is no","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":33587,"position":18,"audio_url":"wbw/009_031_019.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":191,"line_number":15,"text":"ﯪ","translation":{"text":"god","language_name":"english"},"transliteration":{"text":"ilāha","language_name":"english"}},{"id":33588,"position":19,"audio_url":"wbw/009_031_020.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":191,"line_number":15,"text":"ﯫ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":33589,"position":20,"audio_url":"wbw/009_031_021.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":191,"line_number":15,"text":"ﯬﯭ","translation":{"text":"Him","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":33591,"position":21,"audio_url":"wbw/009_031_023.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":191,"line_number":15,"text":"ﯮ","translation":{"text":"Glory be to Him","language_name":"english"},"transliteration":{"text":"sub'ḥānahu","language_name":"english"}},{"id":33592,"position":22,"audio_url":"wbw/009_031_024.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":191,"line_number":15,"text":"ﯯ","translation":{"text":"from what","language_name":"english"},"transliteration":{"text":"ʿammā","language_name":"english"}},{"id":33593,"position":23,"audio_url":"wbw/009_031_025.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":191,"line_number":15,"text":"ﯰ","translation":{"text":"they associate (with Him)","language_name":"english"},"transliteration":{"text":"yush'rikūna","language_name":"english"}},{"id":33594,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﯱ","page_number":191,"line_number":15,"text":"ﯱ","translation":{"text":"(31)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905223,"resource_id":131,"text":"They have taken their rabbis and monks as well as the Messiah, son of Mary, as lords besides Allah,<sup foot_note=76714>1</sup> even though they were commanded to worship none but One God. There is no god ˹worthy of worship˺ except Him. Glorified is He above what they associate ˹with Him˺!"},{"id":998767,"resource_id":149,"text":"They have taken their rabbis and their monks as lords apart from Allah, as well as the Messiah, son of Mary, although they were commanded to worship none but one God; there is no god but He. Highly Exalted is He, high above what they associate<i class=\"s\">(with Him) </i>."},{"id":1351272,"resource_id":171,"text":"The Jews made their rabbis lords instead of Allah, as did the Christians with their monks, by allowing them to permit what Allah had forbidden them and forbidding what Allah had allowed for them; and the Christians made the Messiah, Jesus the son of Mary, a god next to Allah. as well as ‘Uzayr and Jesus the son of Mary, to worship Him alone, and not to associate anything with Him. He, glory be to Him, is the only God, and there is nothing worthy of worship except Him. He is, glory be to Him, sacred, far above having any partner that these idolaters and others claim."},{"id":102253,"resource_id":20,"text":"They have taken their scholars and monks as lords besides Allāh,<sup foot_note=196389>1</sup> and [also] the Messiah, the son of Mary.<sup foot_note=196388>2</sup> And they were not commanded except to worship one God; there is no deity except Him. Exalted is He above whatever they associate with Him."},{"id":1110951,"resource_id":167,"text":"They have taken their rabbis and their monks as gods beside Allah, and also (they have taken) Masih the son of Maryam (as god). And they were not commanded but to worship only One God. There is no god but He. Pure is He from what they associate with Him."},{"id":1470871,"resource_id":798,"text":"Ŵatesile achalijiganye ŵao (ilimu ya dini) ni akun'jogopa Nnungu ŵao kuŵa milungu kunneka Allah, kwisa soni Masihi (Isa) mwanache jwa Maryam, kutendaga nganalamulidwa ikaŵeje yanti an'galagatileje Nnungu Jumpepe, pangali nnungu jwine (jwakuŵajilwa kun'galagatila) ikaŵeje Jwele pejo, kuswejela ni Kwakwe pakuŵambalana ni yaakum'bwanganya nayo.<sup foot_note=195363>1</sup>"},{"id":1439691,"resource_id":776,"text":"Los judíos tomaron a sus rabinos por divinidades en lugar de Al-lah, así como los cristianos hicieron con sus monjes, al permitirles que hicieran lícito lo que Al-lah les había prohibido y prohibieran lo que Al-lah había permitido. Y los cristianos tomaron al Mesías, Jesús hijo de María, como un dios junto a Al-lah. Solo se les había ordenado adorarlo únicamente a Él, y que no asociaran copartícipes con Él. Al-lah es el único Al-lah, y nada hay digno de adoración sino Él. Está muy por encima de tener cualquier copartícipe que estos y otros idólatras Le asocian."},{"id":1514523,"resource_id":785,"text":"(سبب گمراهی‌شان این بود که) علماء و گوشه نشینان (پیران) خود را به جای الله معبودهای خود گردانیدند، و مسیح پسر مریم را (نیز) معبود خود قرار دادند. حال آنکه امر نشده بودند مگر این که معبود یگانه را عبادت کنند که هیچ معبودی برحق غیر از او نیست. و پاک است او از آنچه با او شریک می‌سازند."},{"id":1508287,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߲ߓߏ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߬ߕߏ߬ ߘߊ߰ߡߊ߬ߞߍ߬ߟߊ ߟߎ߫ ߟߋ߬ ߞߍ߫ ߡߊ߰ߙߌ ߟߎ߬ ߘߌ߫ ߞߵߊߟߊ߫ ߕߏ߫ ߸ ߊ߬ ߣߌ߫ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߝߣߊ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߡߊ߫ ߟߐ߬ ߝߏߦߌ߬ ߟߊ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߊ߰ߙߌ߬ ߞߋߟߋ߲߫ ߠߋ߫ ߓߊ߬ߕߏ߬ ߸ ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߍ߫ ߡߍ߲ ߞߐ߫ ، ߏ߬ ߘߏ߲߬ ߛߊߣߌ߲ߡߊ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߜߙߊ߬ߟߌ߬ ߝߋ߲ ߠߎ߫ ߡߊ߬."},{"id":1495815,"resource_id":779,"text":"Ils ont élevé au rang de divinités en dehors d’Allah leurs docteurs de la loi et leurs moines<sup foot_note=204438>1</sup>, de même que le Messie, fils de Marie, alors qu’ils ont simplement reçu l’ordre de n’adorer qu’un seul dieu. Il n’est de divinité digne d’être vénérée que Lui. Gloire à Lui ! Il est bien au-dessus de ce qu’ils Lui associent. "},{"id":1445927,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߲ߓߏ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߓߊ߬ߕߏ߬ ߘߊ߰ߡߊ߬ߞߍ߬ߟߊ ߟߎ߫ ߟߋ߬ ߞߍ߫ ߕߌ߱ ߟߎ߬ ߘߌ߫ ߞߵߊߟߊ߫ ߕߏ߫ ߸ ߊ߬ ߣߌ߫ ߡߊߙߌߦߡߊ߫ ߘߋ߲ߞߍ߫ ߡߊߡߎ߲߬ߣߍ߲ ߝߣߊ߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߡߊ߫ ߟߐ߬ ߝߏߦߌ߬ ߟߊ߫ ߝߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߊ߰ߙߌ߬ ߞߋߟߋ߲߫ ߔߋ߫ ߓߊ߬ߕߏ߬ ߸ ߡߊ߰ߙߌ߬ ߜߘߍ߫ ߕߴߏ߬ ߡߍ߲ ߞߐ߫، ߏ߬ ߘߏ߲߬ ߛߊߣߌ߲ߡߊ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߜߙߊ߬ߟߌ߬ߝߋ߲ ߠߎ߫ ߡߊ߬"},{"id":1489579,"resource_id":790,"text":"ইয়াহুদীসকলে নিজৰ বিদ্বানসকলক আৰু খৃষ্টানসকলে নিজৰ ধৰ্মগুৰুসকলক আল্লাহৰ পৰিবৰ্তে ৰব্ব বনাই লৈছিল। এইসকল লোকে সিহঁতৰ বাবে আল্লাহে হাৰাম কৰা বস্তুক হালাল কৰিছিল, আৰু হালাল কৰা বস্তুক সিহঁতে হাৰাম কৰিছিল। তথা খৃষ্টানসকলে মাৰয়ামৰ পুত্ৰ ঈছাক আল্লাহৰ লগত উপাস্য হিচাপে গ্ৰহণ কৰিছিল। অথচ আল্লাহে ইয়াহুদী বিদ্বানসকলক আৰু খৃষ্টান ধৰ্মগুৰুসকলক লগতে উযাইৰক আৰু ঈছা ইবনে মাৰয়ামক একমাত্ৰ তেওঁৰ ইবাদত কৰিবলৈহে আদেশ দিছিল, আৰু তেওঁৰ লগত আনক অংশীদাৰ স্থাপন কৰিবলৈ নিষেধ কৰিছিল। তেওঁ মহাপৱিত্ৰ, এক তথা অদ্বিতীয়। তেওঁৰ বাহিৰে আন কোনো উপাস্য নাই। তেওঁ এই মুশ্বৰিকসকলৰ দাবীৰ পৰাও পৱিত্ৰ যিসকলে আল্লাহৰ লগত আনক অংশীদাৰ কৰে।"},{"id":1483343,"resource_id":782,"text":"Ei îi iau pe rabinii lor şi pe călugării lor, precum şi pe Mesia, fiul Mariei, ca Domni în locul lui Allah, în vreme ce li s‑a poruncit<sup foot_note=199100>1</sup> să nu adore decât un singur Dumnezeu, în afara căruia nu este [alt] Dumnezeu. Mărire Lui! El este deasupra celor pe care‑i asociază Lui!"},{"id":1464635,"resource_id":792,"text":"ពួកយូដាបានយកអ្នកចេះដឹងរបស់ពួកគេ ហើយពួកណាសរ៉នីវិញបានយកបុព្វជិតរបស់ពួកគេធ្វើជាព្រះក្រៅពីអល់ឡោះ ដោយពួកគេ(ពួកអ្នកចេះដឹងនិងពួកបុព្វជិត)បានអនុញ្ញាតដល់ពួកគេ(ពួកយូដានិងពួកគ្រឹស្ទាន)នូវអ្វីដែលអល់ឡោះដាក់បម្រាមទៅលើពួកគេ និងបានដាក់បម្រាមចំពោះពួកគេ(ពួកយូដានិងពួកគ្រឹស្ទាន)នូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានអនុញ្ញាតចំពោះពួកគេ។ ហើយពួកណាសរ៉នីវិញ បានយកម៉ាសៀហអ៊ីសាកូនរបស់ម៉ារយ៉ាំធ្វើជាព្រះគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់មិនបានប្រើពួកអ្នកចេះដឹងក្នុងចំណោមពួកយូដា និងពួកបុព្វជិតក្នុងចំណោមពួកណាសរ៉នី ហើយក៏មិនបានប្រើអ៊ូហ្សៃរ៍ និងអ៊ីសាកូនម៉ារយ៉ាំឲ្យធ្វើការគោរពសក្ការៈចំពោះព្រះណាផ្សេងក្រៅពីគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់នោះដែរ ហើយមិនត្រូវធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះទេ ពីព្រោះ ទ្រង់គឺជាព្រះជាម្ចាស់ដែលត្រូវបានគេគោរពសក្ការៈតែមួយគត់ ដោយគ្មានព្រះដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះឡើយ។ អល់ឡោះជាម្ចាស់មហាស្អាតស្អំបំផុតពីការមានដៃគូរួមជាមួយទ្រង់ដូចដែលពួកមុស្ហរីគីន និងអ្នកផ្សេងពីពួកគេបានចោទប្រកាន់នោះ។"},{"id":1390180,"resource_id":177,"text":"Người Do Thái đã suy tôn các học giả của họ và người Thiên Chúa thì suy tôn các thầy tu của họ lên làm thượng đế thay vì Allah. Những kẻ được suy tôn đó đã cho phép những thứ Allah cấm và đã cấm những thứ Allah cho phép. Những người Thiên Chúa còn suy tôn Al-Masih Ysa con trai của Maryam lên thành thượng đế cùng với Allah. Trong khi Allah ra lệnh cho các học giả Do Thái và các thầy tu Thiên Chúa, luôn cả 'Uzair và Ysa con trai của Maryam là phải thờ phượng một mình Ngài duy nhất, tuyệt đối không được thờ phượng ai khác cùng Ngài. Allah là Đấng Toàn Năng duy nhất, không có Thượng Đế đích thực nào khác ngoài Ngài. Ngài trong sạch với tất cả mọi thứ mà những kẻ đa thần và những ai khác ngoài họ đã gán ghép cho Ngài."},{"id":1396187,"resource_id":178,"text":"Иудеи и христиане сочли своих ученых и первосвященников господами помимо Аллаха, которые разрешали им то, что запретил Аллах и запрещали то, что разрешил Аллах. А христиане сочли богом наряду с Аллахом Ису сына Марьям. Однако Аллах велел ученым иудеям, также Узейру и Исе, сыну Марьям, поклоняться только Ему Одному и не приобщать Ему сотоварищей, ведь Он – Единственный бог, и нет иного божества, достойного поклонения, кроме Него. Пречист и Пресвят Он от того, чтобы были у Него сотоварищи, как утверждают эти и другие многобожники."},{"id":1408352,"resource_id":180,"text":"৩১. ইহুদিরা তাদের জাযকদেরকে এবং খ্রিস্টানরা তাদের মধ্যকার ইবাদতকারী পাদ্রীদেরকে আল্লাহকে বাদ দিয়ে নিজেদের পালনকর্তা বানিয়ে নিয়েছে। আল্লাহ তা‘আলা তাদের উপর যা হারাম করে দিয়েছেন তারা তা ওদের জন্য হালাল করে দেয়। আর আল্লাহ তা‘আলা তাদের জন্য যা হালাল করে দিয়েছেন তারা তা ওদের উপর হারাম করে দেয়। উপরন্তু খ্রিস্টানরা মাসীহ ‘ঈসা ইবনু মারইয়ামকেও আল্লাহর পাশাপাশি উপাস্য বানিয়ে নিয়েছে। অথচ আল্লাহ তা‘আলা ইহুদিদের জাযক, খ্রিস্টানদের পাদ্রী এবং উযাইর ও ‘ঈসা ইবনু মারইয়ামকে শুধুমাত্র এ আদেশ করেছেন যে, তারা যেন এককভাবে তাঁরই ইবাদাত করে এবং তাঁর সাথে কোন কিছুকে শরীক না করে। তিনি মহাপবিত্র একক উপাস্য। তিনি ছাড়া সত্য কোন মা’বূদ নেই। মুশরিক ও অন্যান্যরা তাঁর শরীক আছে বলে যা বলছে তা থেকে তিনি একান্তভাবে পূত-পবিত্র।"},{"id":1452163,"resource_id":791,"text":"യഹൂദർ അവരിലെ പണ്ഡിതന്മാരെയും, നസ്വാറാക്കൾ അവരിലെ പുരോഹിതന്മാരെയും അല്ലാഹുവിന് പുറമെയുള്ള രക്ഷിതാക്കളായി സ്വീകരിച്ചു. അല്ലാഹു നിഷിദ്ധമാക്കിയത് അവർ അനുയായികൾക്ക് അനുവദനീയമാക്കുകയും, അല്ലാഹു അനുവദിച്ചു നൽകിയത് അവരുടെ മേൽ നിഷിദ്ധമാക്കുകയും ചെയ്തു കൊണ്ടിരുന്നു. നസ്വാറാക്കൾ അല്ലാഹുവിന് പുറമെ മർയമിൻ്റെ മകൻ ഈസായെയും ആരാധ്യനായി സ്വീകരിച്ചു. യഹൂദരിലെ പണ്ഡിതന്മാരോടും നസ്വാറാക്കളിലെ പുരോഹിതരോടും ഉസൈറിനോടും ഈസായോടുമെല്ലാം അല്ലാഹു കൽപ്പിച്ചതാകട്ടെ; അവനെ മാത്രമേ ആരാധിക്കാവൂ എന്നും, അവനിൽ ഒന്നിനെയും പങ്കുചേർക്കരുത് എന്നുമായിരുന്നു. അല്ലാഹുവാകുന്നു ഏകനായ ആരാധ്യൻ. അവന് പുറമെ ആരാധനക്ക് അർഹതയുള്ള മറ്റാരുമില്ല. ബഹുദൈവാരാധകരും മറ്റു ചിലരും പറയുന്നത് പോലെ, ഒരു പങ്കുകാരനുണ്ടാവുക എന്നതിൽ നിന്ന് അല്ലാഹു പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു."},{"id":1414696,"resource_id":181,"text":"یهودیان علمای‌شان و نصاری راهبان‌شان را اربابانی به جای الله گرفتند، که حرام‌های الهی را برای‌شان حلال می‌کنند، و حلال‌های الهی را برای‌شان حرام می‌کنند، و نصاری عیسی مسیح پسر مریم را معبودی همراه الله گرفتند، درحالی‌که الله به علمای یهود و راهبان مسیحی و عزیر و عیسی پسر مریم فرمان نداده بود جز اینکه تنها او تعالی را عبادت کنند، و هیچ‌چیز را با او شریک نگردانند، زیرا او سبحانه معبود یگانه است، و هیچ معبود برحقی جز او نیست، او سبحانه پاک و منزه است از اینکه شریکی داشته باشد آن‌گونه که این مشرکان و دیگر مشرکان می‌گویند."},{"id":1402379,"resource_id":179,"text":"Gumawa ang mga Hudyo sa mga maalam nila at ang mga Kristiyano sa mga relihiyoso nila bilang mga panginoon bukod pa kay Allāh, na nagpapahintulot sa kanila ng ipinagbawal ni Allāh sa kanila at nagbabawal sa kanila ng ipinahintulot ni Allāh sa kanila. Gumawa ang mga Kristiyano kay Kristo Jesus na anak ni Maria bilang diyos kasama kay Allāh samantalang walang ipinag-utos si Allāh sa mga maalam ng mga Hudyo at sa mga relihiyoso ng mga Kristiyano at wala Siyang ipinag-utos kay Ezra at kay Jesus na Anak ni Maria kundi na sumamba sila sa Kanya lamang at huwag silang magtambal sa Kanya ng anuman sapagkat Siya – kaluwalhatian sa Kanya – ay nag-iisang Diyos: walang sinasamba ayon sa karapatan na iba pa sa Kanya. Nagpawalang-kaugnayan Siya – kaluwalhatian sa Kanya – at pagkabanal-banal Siya na magkaroon Siya ng katambal gaya ng sinasabi ng mga tagapagtambal na ito at iba pa sa kanila!"},{"id":1420000,"resource_id":182,"text":"犹太教徒舍真主而将他们的学者，基督教徒舍真主而将他们的修士作为主宰。他们将真主禁止的视为合法，将真主定为合法的却视为非法。基督教徒将麦尔彦之子、麦西哈尔萨等同真主视为主宰。真主命令犹太学者、基督教修士，以及欧宰尔和麦尔彦之子尔萨只崇拜独一的主，不以物配主。他是独一无二的清高的主，除他以外没有应受崇拜的。他纯洁无暇，神圣超绝于这些以物配主者等人妄称的伙伴。"},{"id":396733,"resource_id":84,"text":"They have taken their rabbis and their monks as gods beside Allah, and also (they have taken) MasīH the son of Maryam (as god). And they were not commanded but to worship only One God. There is no god but He. Pure is He from what they associate with Him."},{"id":1374288,"resource_id":174,"text":"Orang-orang Yahudi menjadikan para ulama mereka dan orang-orang Nasrani menjadikan para rahib sebagai tuhan-tuhan selain Allah yang menghalalkan bagi mereka apa yang Allah haramkan dan mengharamkan bagi mereka apa yang Allah halalkan. Dan orang-orang Nasrani menjadikan Al-Masih Isa putra Maryam sebagai tuhan yang disembah bersama Allah. Padahal Allah tidak pernah menyuruh para ulama Yahudi, para rahib Nasrani, 'Uzair, dan Isa putra Maryam selain menyembah Allah semata dan tidak menyekutukan-Nya dengan sesuatu. Karena Allah -Subḥānahu- adalah Tuhan yang tunggal. Tidak ada yang berhak disembah selain Dia. Mahasuci Allah dari segala macam sekutu yang dikatakan oleh orang-orang musyrik dan lain-lain."},{"id":1378928,"resource_id":175,"text":"Jevreji svoje svećenike, a kršćani svoje monahe smatraju bogovima pored Allaha, pa im oni dozvoljavaju ono što je Allah zabranio i zabranjuju ono što je Allah dozvolio. Kršćani vjeruju da je Isa, sin Merjemin, bog kojeg treba obožavati pored Uzvišenog Allaha. Uzvišeni Allah je rabinima i monasima, i Uzejru i Isau sinu Merjeminom, naredio da samo Njega, Jedinog, obožavaju, jer On, Uzvišeni, je jedan jedini Bog, i niko pored njega nema pravo biti obožavan. On je daleko iznad toga da ima sudruga, kako to tvrde višebošci i njima slični."},{"id":1433455,"resource_id":774,"text":"Bafashe abamenyi babo n’abihayimana muri bo ndetse na Masihi (Mesiya) mwene Mariyamu, babagira ibigirwamana babasimbuza Allah, nyamara bari barategetswe kutagira ikindi basenga kitari Imana imwe rukumbi. Nta wundi ukwiye kugaragirwa by’ukuri uretse Yo. Ubutagatifu ni ubwayo, kandi ntaho ihuriye n’ibyo bayibangikanya nabyo."},{"id":1384630,"resource_id":176,"text":"Gli Ebrei presero i loro rabbini, e i Nazareni i loro preti, come divinità all'infuori di Allāh. Essi permettono ciò che Allāh proibì, e proibiscono ciò che Allāh permise; mentre i Nazareni presero ‘Īsā figlio di Maryem come divinità pari ad Allāh. Allāh non diede altro ordine ai rabbini ebrei e ai sacerdoti nazareni, e non diede altro ordine ad 'Usair o a ‘Īsā figlio di Maryen che quello di adorare Allāh solo, senza associare a Lui nessuno; Lui, gloria Sua, è il Dio Unico; nessuno, in verità, viene adorato all'infuori di Lui. Lungi Egli, gloria Sua, dall'avere altri pari a Lui, come dicono tali idolatri e altri!"},{"id":1359840,"resource_id":172,"text":"Yahudiler, alimlerini; Hristiyanlar ise abidlerini, Allah'tan gayrı rabler edindiler. Allah'ın onlara haram kıldıklarını helâl kılıyor, helâl kıldıklarını ise haram kılıyorlardı. Hristiyanlar, Meryem'in oğlu İsa Mesih'i, Allah ile beraber ilah edindiler. Allah, Yahudilerin alimlerine; Hristiyanların abidlerine, Üzeyir ve Meryem'in oğlu İsa'ya sadece kendisine ibadet etmelerini ve hiçbir şeyi O'na ortak koşmamalarını emretti. Allah -Subhanehu ve Teâlâ- tek ilahtır. O'ndan başka hak ilah yoktur. O, müşriklerin ve onların dışındakilerin iddia ettikleri gibi bir ortağının olmasından çok yücedir, beridir."},{"id":1364496,"resource_id":173,"text":"Les juifs firent de leurs rabbins et les chrétiens de leurs moines, des seigneurs à la place d’Allah. Ces seigneurs leur rendent licite ce qu’Allah leur a déclaré illicite et leur rendent illicite ce qu’Allah leur a déclaré licite. En outre, les chrétiens ont fait du Messie, Jésus fils de Marie, une divinité qui concurrence Allah. Or Allah a ordonné, aux savants juifs, aux dévots chrétiens et à Jésus fils de Marie, de L’adorer Seul sans rien Lui associer car Il est, exalté soit-il, l’Unique Dieu. Il n’existe aucun être méritant d’être adoré hormis Lui. Qu’il soit élevé et sanctifié, Il n’a aucun associé comme le prétendent ces polythéistes et d’autres mécréants."},{"id":1427385,"resource_id":183,"text":"ユダヤ教徒はアッラーの他に律法学者を置いたし、またキリスト教徒は聖職者を置いて、それぞれがそれらを主として、アッラーが禁止したことを許し、アッラーが認めたことを禁止する。マルヤムの子マスィーフ・イーサーは、アッラーに次ぐ神とされている。しかしユダヤ教徒の学者たちやキリスト教徒の聖職者、そしてウザイルやイーサーは、唯一神に仕える他は命じられなかった。何も同列に配置するものはなく、かれの他に神はなく、かれ以外に崇拝されるものはない。多神教徒たちが言うように同位者があるというのではなく、はるかに至高で清浄無欠である。"},{"id":83555,"resource_id":17,"text":"They have taken to themselves as lords, apart from Allah, their doctors and their monks and Al-Masih, (The Messiah) the son of Maryam; (Mary) and in no way were they commanded to worship (anyone) except One God; there is no god except He; All extolment be to Him, (He is) above whatever they associate (with Him).."},{"id":402969,"resource_id":85,"text":"They take their rabbis and their monks as lords, as well as Christ, the son of Mary. But they were commanded to serve only one God: there is no god but Him; He is far above whatever they set up as His partners!"},{"id":1339620,"resource_id":95,"text":"[9:31] They take their rabbis and their monks for their lords apart from Allah, and also the Messiah, son of Mary, whereas they were commanded to worship none but the One True God. There is no god but He. Exalted be He above those whom they associate with Him in His Divinity."},{"id":329165,"resource_id":57,"text":"Ittakhathoo ahbarahumwaruhbanahum arbaban min dooni Allahi walmaseehaibna maryama wama omiroo illa liyaAAbudoo ilahanwahidan la ilaha illa huwa subhanahuAAamma yushrikoon"},{"id":96025,"resource_id":19,"text":"They have taken as lords beside Allah their rabbis and their monks and the Messiah son of Mary, when they were bidden to worship only One Allah. There is no Allah save Him. Be He Glorified from all that they ascribe as partner (unto Him)!"},{"id":114722,"resource_id":22,"text":"They take their priests and their anchorites to be their lords in derogation of Allah, and (they take as their Lord) Christ the son of Mary; yet they were commanded to worship but One Allah: there is no god but He. Praise and glory to Him: (Far is He) from having the partners they associate (with Him)."},{"id":1129659,"resource_id":206,"text":"They have taken their rabbis and monks as lords besides Allah, as well as the Messiah, son of Mary, even though they were commanded to worship only One God; none has the right to be worshiped except Him, glorified is He far above what they associate with Him."},{"id":1135895,"resource_id":207,"text":"They have adopted their scholars and monks as lords instead of Allah (God), plus Christ, the son of Mary. Yet they have been ordered to serve only God Alone; there is no deity except Him. Glory be to Him ahead of whatever they may associate [with Him]!"},{"id":1123423,"resource_id":203,"text":"  They (Jews and Christians) took their rabbis and their monks to be their lords besides Allâh (by obeying them in things which they made lawful or unlawful according to their own desires without being ordered by Allâh), and (they also took as their Lord) Messiah, son of Maryam (Mary), while they (Jews and Christians) were commanded [in the Taurât (Torah) and the Injeel (Gospel)] to worship none but One Ilâh (God - Allâh) Lâ ilâha illa Huwa (none has the right to be worshipped but He)[4]. Praise and glory be to Him (far above is He) from having the partners they associate (with Him).\""},{"id":1079771,"resource_id":156,"text":"انہوں نے اپنے علماء اور درویشوں کو اللہ کے سوا اپنا رب بنا لیا ہے اور اسی طرح مسیح ابن مریم کو بھی۔ حالانکہ ان کو ایک معبود کے سوا کسی کی بندگی کرنے کا حکم نہیں دیا گیا تھا ، وہ جس کے سوا کوئی مستحق عبادت نہیں ، پاک ہے وہ ان مشرکانہ باتوں سے جو یہ لوگ کرتے ہیں"},{"id":1345852,"resource_id":97,"text":"انہوں نے اپنے علماء اور درویشوں کو اللہ کے سوا اپنا ربّ بنا لیا ہے<sup foot_note=\"184125\">1</sup> اور اسی طرح مسیح اِبنِ مریم کو بھی ، حالانکہ ان کو ایک معبود کے سوا کسی کی بندگی کرنے کا حکم نہیں دیا گیا تھا، وہ جس کے سوا کوئی مستحق ِ عبادت نہیں ، پاک ہے وہ ان مشرکانہ باتوں سے جو یہ لوگ کرتے ہیں"},{"id":1302496,"resource_id":234,"text":"انہوں نے اپنے علماء اور مشائخ اور مسیح ابن مریم کو الله کے سوا خدا بنا لیا حالانکہ اُن کو یہ حکم دیا گیا تھا کہ خدائے واحد کے سوا کسی کی عبادت نہ کریں۔ اس کے سوا کوئی معبود نہیں۔ اور وہ ان لوگوں کے شریک مقرر کرنے سے پاک ہے"},{"id":1086007,"resource_id":158,"text":"انہوں نے اپنے احبارو رہبان کو رب بنا لیا اللہ کے سوا اور مسیح ؑ ابن مریم کو بھی انہیں نہیں حکم دیا گیا تھا مگر اسی بات کا کہ وہ پوجیں صرف ایک الٰہ کو نہیں ہے کوئی معبود اس کے سوا۔ وہ پاک ہے اس سے جو شرک یہ لوگ کر رہے ہیں"},{"id":1005003,"resource_id":151,"text":"ٹھہرا لیا اپنے عالموں اور درویشوں کو خدا اللہ کو چھوڑ کر <sup foot_note=83478>1</sup> اور مسیح مریم کے بیٹے کو بھی اور انکو حکم یہی ہوا تھا کہ بندگی کریں ایک معبود کی کسی کی بندگی نہیں اسکے سوا وہ پاک ہے ان کے شریک بتلانے سے"},{"id":313021,"resource_id":54,"text":"ان لوگوں نے اللہ کو چھوڑ کر اپنے عالموں اور درویشوں کو رب بنایا ہے<sup foot_note=162488>1</sup> اور مریم کے بیٹے مسیح کو حاﻻنکہ انہیں صرف ایک اکیلے اللہ ہی کی عبادت کا حکم دیا گیا تھا جس کے سوا کوئی معبود نہیں وه پاک ہے ان کے شریک مقرر کرنے سے۔"},{"id":220079,"resource_id":39,"text":"Mereka menjadikan pendita-pendita dan ahli-ahli ugama mereka sebagai pendidik-pendidik selain dari Allah, dan juga (mereka mempertuhankan) Al-Masih ibni Maryam, padahal mereka tidak diperintahkan melainkan untuk menyembah Tuhan Yang Maha Esa; tiada Tuhan (yang berhak disembah) melainkan Dia. Maha Suci Allah dari apa yang mereka sekutukan."},{"id":1308732,"resource_id":235,"text":"Zij namen hun rabbijnen en monniken tot hun heren naast Allah en (zij namen ook) de Messiah, zoon van Maryam (tot hun heer), terwijl zij bevolen waren om niemand behalve de Ene God te aanbidden. Er is geen god dan Hij. Verheerlijkt en geloofd is Hij (verheven is Hij) boven de deelgenoten die zij naast Hem toekennen."},{"id":930167,"resource_id":136,"text":"Ils ont pris leurs rabbins et leurs moines comme divinités en dehors d’Allah. Et ils ont fait de même avec le Messie, fils de Marie. Pourtant, ordre leur fut donné de n’adorer qu’un Seul Dieu. Point d’autre divinité que Lui ! Gloire Lui soit rendue, Lui Qui est bien au-dessus de ce qu’ils Lui prêtent comme associés."},{"id":860223,"resource_id":127,"text":"Улар Аллоҳни қўйиб ўзларининг ҳибр ва роҳибларини ҳамда Масийҳ ибн Марямни Робб тутдилар. Улар фақат битта илоҳдан бошқага ибодат қилмасликка амр қилинган эдилар. Ундан ўзга ибодатга сазовор зот йўқ. У зот улар ширк келтираётган нарсадан покдир.<sup foot_note=47656>1</sup>"},{"id":917695,"resource_id":134,"text":"Mereka menjadikan orang-orang alimnya, dan rahib-rahib mereka sebagai tuhan selain Allah<sup foot_note=210408>1</sup> dan (juga mereka mempertuhankan) Al Masih putra Maryam; padahal mereka hanya disuruh menyembah Tuhan Yang Maha Esa; tidak ada Tuhan (yang berhak disembah) selain Dia Maha suci Allah dari apa yang mereka persekutukan."},{"id":195326,"resource_id":35,"text":"かれらは，アッラーをおいて律法学者や修道士を自分の主となし，またマルヤムの子マスィーフを（主としている）。しかしかれらは，唯一なる神に仕える以外の命令を受けてはいない。かれの外に神はないのである。かれらが配するものから離れて（高くいます）かれを讃える。"},{"id":804100,"resource_id":118,"text":" دوى خپل عالمان او خپل عابدان له الله نه غیر خدایان نیولي دي او د مریمې زوى مسیح (يې هم)، حال داچې دوى ته حكم نه و شوى مګر د دې چې دوى دې د یو حق معبود عبادت كوي چې نشته هېڅ حق معبود مګر همدى دى، هغه پاك دى له هغه څه نه چې دوى يې (ورسره) شریكوي"},{"id":319915,"resource_id":55,"text":"Ular Allohni qo`yib o`zlarining hibr va rohiblarini hamda Masiyh ibn Maryamni Robb tutdilar. Ular faqat bitta ilohdan boshqaga ibodat qilmaslikka amr qilingan edilar. Undan o`zga ibodatga sazovor zot yo`q. U zot ular shirk keltirayotgan narsadan pokdir.<sup foot_note=\"169978\">1</sup>"},{"id":923931,"resource_id":135,"text":"[این مشرکان،] علما و راهبان خود و [همچنین] مسیح ـ پسر مریم ـ را به جای الله [به عنوان] معبودان خویش تلقی کردند؛ حال آنكه دستوری جز این نداشتند که فقط الله یگانه را عبادت کنند كه معبودى [به‌حق] جز او نیست. او تعالی از آنچه [با وی] شریک قرار می‌دهند، منزه است."},{"id":1154603,"resource_id":210,"text":"Onlar, Allah ile birlikte alimlerini, rahiplerini ve Meryemoğlu Mesih’i de rabler edindiler. Oysa tek ilahtan başkasına ibadet etmemekle emrolunmuşlardı. Ondan başka (hak) ilah yoktur. Allah, onların koştuğu şirkten münezzehtir."},{"id":829044,"resource_id":122,"text":"उन्होंने अपने विद्वानों और धर्माचारियों (संतों) को अल्लाह के सिवा पूज्य[ बना लिया तथा मर्यम के पुत्र मसीह़ को, जबकि उन्हें जो आदेश दिया गया था, वो इसके सिवा कुछ न था कि एक अल्लाह की इबादत (वंदना) करें। कोई पूज्य नहीं है, परन्तु वही। वह उससे पवित्र है, जिसे उसका साझी बना रहे हैं। <sup foot_note=133402>1</sup>"},{"id":1265083,"resource_id":229,"text":"இவர்கள் அல்லாஹ்வையன்றி தங்கள் அறிஞர்களையும் தங்கள் துறவிகளையும் மர்யமுடைய மகன் (ஈசா) மஸீஹையும் கடவுள்களாக எடுத்துக் கொண்டனர். வணக்கத்திற்குரிய ஒரே ஒரு கடவுளை அவர்கள் வணங்குவதற்குத் தவிர (இணை வைப்பதற்கு) அவர்கள் ஏவப்படவில்லை. வணங்கப்படும் கடவுள் அவனைத் தவிர (வேறு எவனும்) அறவே இல்லை. அவர்கள் இணைவைப்பவற்றை விட்டு அவன் மிகத் தூயவன்."},{"id":181188,"resource_id":33,"text":"Mereka menjadikan orang-orang alim (Yahudi) dan rahib-rahibnya (Nasrani) sebagai tuhan selain Allah,<sup foot_note=135323>1</sup> dan (juga) Al-Masih putra Maryam; padahal mereka hanya disuruh menyembah Tuhan Yang Maha Esa; tidak ada tuhan selain Dia. Mahasuci Dia dari apa yang mereka persekutukan."},{"id":948878,"resource_id":139,"text":"(Яҳуду насоро) олимону обидони хеш ва Масеҳ писари Марямро ба ҷои Аллоҳ маъбуд гирифтанд<sup foot_note=152107>1</sup> ва ҳол он ки маъмур буданд, танҳо як Аллоҳро бипарастанд, ки ҷуз Ӯ ҳеҷ маъбуде барҳақ нест. Пок аст, аз он чи шарикаш месозанд!"},{"id":1092243,"resource_id":161,"text":"আল্লাহকে বাদ দিয়ে তারা তাদের ‘আলিম আর দরবেশদেরকে রব বানিয়ে নিয়েছে; আর মারইয়াম-পুত্র মাসীহকেও। অথচ তাদেরকে এক ইলাহ ব্যতীত (অন্যের) ‘ইবাদাত করার আদেশ দেয়া হয়নি। তিনি ব্যতীত সত্যিকারের কোন ইলাহ নেই, পবিত্রতা আর মহিমা তাঁরই, (বহু ঊর্ধ্বে তিনি) তারা যাদেরকে (তাঁর) অংশীদার গণ্য করে তাত্থেকে।"},{"id":1104715,"resource_id":163,"text":"তারা আল্লাহকে ছেড়ে নিজেদের পন্ডিত ও ধর্ম যাজকদেরকে রাব্ব বানিয়ে নিয়েছে এবং মারইয়ামের পুত্র মসীহকেও। অথচ তাদের প্রতি শুধু এই আদেশ করা হয়েছে যে, তারা শুধুমাত্র এক মা‘বূদের ইবাদাত করবে যিনি ব্যতীত ইলাহ হওয়ার যোগ্য কেহই নয়। তিনি তাদের অংশী স্থির করা হতে পবিত্র।"},{"id":1098479,"resource_id":162,"text":"তারা আল্লাহকে ছেড়ে তাদের পন্ডিত ও সংসার-বিরাগীদের* রব হিসেবে গ্রহণ করেছে এবং মারইয়ামপুত্র মাসীহকেও। অথচ তারা এক ইলাহের ইবাদত করার জন্যই আদিষ্ট হয়েছে, তিনি ছাড়া কোন (হক) ইলাহ নেই। তারা যে শরীক করে তিনি তা থেকে পবিত্র। \n\n* এ স্থলে أحبار দ্বারা ইয়াহূদীদের ধর্মপন্ডিত আর رهبان দ্বারা নাসারাদের ধর্মপন্ডিতদেরকে বুঝানো হয়েছে।"},{"id":1296260,"resource_id":153,"text":"Hanno preso i loro rabbini, i loro monaci e il Messia figlio di Maria, come signori all’infuori di Allah, quando non era stato loro ordinato se non di adorare un Dio unico  <a class=f><sup foot_note=157353>1</sup></a> . Non vi è dio all’infuori di Lui! Gloria a Lui ben oltre ciò che Gli associano!"},{"id":973823,"resource_id":143,"text":"زانا و قەشەکانیان کردوە بەپەروەردگار لەجیاتی خوا ھەروەھا مەسیحی کوڕی مەریەمیش (یان کردوە بە خوا) لە کاتێکدا فەرمانیان پێ نەدراوە بێجگە لەوەی کەیەک خوا بپەرستن کە ھیچ پەرستراوێکی ڕاست نیە بێجگە لەئەو پاک و بێگەردی بۆ ئەو (خوا) یەی لەوەی دەیکەنە ھاوبەشی"},{"id":1160839,"resource_id":211,"text":"Gumawa sila sa mga pantas nila at mga monghe nila bilang mga panginoon bukod pa kay Allāh at pati na sa Kristo na anak ni Maria samantalang walang ipinag-utos sa kanila kundi sumamba sila sa nag-iisang Diyos – walang Diyos kundi Siya. Kaluwalhatian sa Kanya kaysa sa mga itinatambal nila!"},{"id":1174098,"resource_id":214,"text":"Oni, pored Allaha, bogovima smatraju svećenike svoje i monahe svoje i Mesiha, sina Merjemina, a naređeno im je da se samo jednom Bogu klanjaju – nema boga osim Njega. On je vrlo visoko iznad onih koje oni Njemu ravnim smatraju."},{"id":1192806,"resource_id":217,"text":"Вони беруть собі за Господа, крім Аллага, своїх учених, ченців і Месію, сина Мар’ям. Але ж їм наказували поклонятися Єдиному Богу! Немає бога, крім Нього! Пречистий Він від того, що додають Йому"},{"id":1221431,"resource_id":222,"text":"Олар, (Яћуди, Христиандар) ғалымдарымен монахтарын және мәрйем ұлы Ғисаны Алладан өзге тәңір қып алды. Негізінде олар, бір тәңірге ғана құлшылық қылуға бұйырылған болатын. Өйткені, Одан басқа ешбір тәңір жоқ. Ол, олардың қосқан шерігінен пәк."},{"id":1233903,"resource_id":224,"text":"അവരുടെ പണ്ഡിതന്‍മാരെയും പുരോഹിതന്‍മാരെയും മര്‍യമിന്‍റെ മകനായ മസീഹിനെയും അല്ലാഹുവിന് പുറമെ അവര്‍ രക്ഷിതാക്കളായി സ്വീകരിച്ചു. എന്നാല്‍ ഏകദൈവത്തെ ആരാധിക്കാന്‍ മാത്രമായിരുന്നു അവര്‍ കല്‍പിക്കപ്പെട്ടിരുന്നത്‌. അവനല്ലാതെ യാതൊരു ദൈവവുമില്ല. അവര്‍ പങ്കുചേര്‍ക്കുന്നതില്‍ നിന്ന് അവനെത്രയോ പരിശുദ്ധന്‍! "},{"id":1240139,"resource_id":225,"text":"૩૧)  તે લોકોએ અલ્લાહને છોડીને પોતાના જ્ઞાનીઓ અને સાધુઓને પાલનહાર ઠેરવ્યા છે અને મરયમના દીકરા મસીહને પણ, જો કે તેમને ફક્ત એક અલ્લાહની જ બંદગીનો આદેશ આપવામાં આવ્યો હતો, જેના સિવાય કોઇ પૂજ્ય નથી, તે પવિત્ર છે તેઓના ભાગીદાર ઠેરાવવાથી."},{"id":1246375,"resource_id":226,"text":"३१.  त्या लोकांनी अल्लाहला सोडून आपल्या धर्म-ज्ञानी आणि धर्माचार्यांना रब (स्वामी, पालनहार) बनविले आहे, आणि मरियमपुत्र मसीहला वास्तविक त्यांना एकमेव अल्लाहचीच उपासना करण्याचा आदेश दिला गेला होता, ज्याच्याखेरीज कोणीही उपासना-योग्य नाही तो त्यांच्या शिर्क करण्यापासून पवित्र (पाक) आहे."},{"id":1252611,"resource_id":227,"text":"వారు (యూదులు మరియు క్రైస్తవులు) అల్లాహ్ ను వదలి తమ యూద మతాచారులు (అహ్ బార్) లను మరియు (క్రైస్తవ) సన్యాసులను (రుహ్ బాన్ లను) మరియు మర్యమ్ కుమారుడైన మసీహ్ ను (క్రీస్తును) తమ ప్రభువులుగా చేసుకుంటున్నారు. వాస్తవానికి, వారు ఒకే ఒక్క దైవాన్ని మాత్రమే ఆరాధించాలని ఆజ్ఞాపించబడ్డారు. ఆయన (అల్లాహ్) తప్ప మరొక ఆరాధ్యదైవం లేడు. ఆయన వారు సాటి కల్పించే వాటికి అతీతుడు."},{"id":421677,"resource_id":88,"text":"Në vend të Allahut, ata kanë zgjedhur për zot rabinët dhe murgjit e tyre, si dhe Mesinë, të birin e Merjemes, ndërkohë që janë urdhëruar të adhurojnë vetëm një Zot, përveç të Cilit nuk ka tjetër që meriton të adhurohet. I lartësuar qoftë Ai mbi gjithçka që ia shoqërojnë (në adhurim)."},{"id":1277552,"resource_id":231,"text":"Mayahudi na Wanaswara wamewafanya wanavyuoni na watu wema kuwa ni waola wenye kuwaekea hukumu za sheria, wakawa wanajilazimisha kuzifuata na wanaacha sheria za Mwenyezi Mungu. Na pia walimfanya Al- Masīḥ, 'Īsā mwana wa Maryam, kuwa ni mungu, wakamuabudu. Na hakika Mwenyezi Mungu Amewaamrisha wao wamuabudu Yeye Peke Yake, bila ya mwingine. Yeye Ndiye Mungu wa haki. Hakuna mungu anayestahiki kuabudiwa kwa haki isipokuwa Yeye. Amejiepusha na Ametakasika na kila kile wanachokizua watu wa ushirikina na upotevu."},{"id":415441,"resource_id":87,"text":"ከእርሱ በቀር ሌላ አምላክ የሌለውን አንድን አምላክ ሊገዙ እንጂ ያልታዘዙ ሲኾኑ ሊቃውንቶቻቸውንና መነኮሳታቸውን፣ የመርየምን ልጅ አልመሲሕንም ከአላህ ሌላ አማልክት አድርገው ያዙ፡፡ ከሚያጋሩት ሁሉ የጠራ ነው፡፡"},{"id":1283788,"resource_id":232,"text":"Bafuula ba kabona baabwe n’a basosodooti okuba abasinzibwa, nebaleka Katonda. Mu ngeri y’emu ne Masiya mutabani wa Mariam baamufuula bwe batyo, so ng’ate tebaalagirwanga okugyako okusinza Katonda omu. Tewali kisinzibwa kyonna okugyako ye, musukkulumu nnyo kw'ebyo bye bamugattako."},{"id":1290024,"resource_id":233,"text":"הם לקחו את רבניהם ואת הנזירים לאדונים להם מלבד אללה. הם גם לקחו את המשיח בן מרים לאדון מלבד אללה, ולא הצטוו אלא לעבוד רק אלוה אחד שאין אלוה מלבדו, והוא נעלה מעל כול מה שהם משתפים אתו."},{"id":955115,"resource_id":140,"text":"Han tomado a sus rabinos y monjes por sus señores<sup foot_note=149348>1</sup> en vez de a Al-lah, así como a Jesús, hijo de María. Sin embargo, (en sus Escrituras) se les ordenó adorar solamente a una divinidad (Al-lah). No existe nada ni nadie con derecho a ser adorado excepto Él. ¡Glorificado sea! Está muy por encima de compartir la divinidad con nadie."},{"id":961351,"resource_id":141,"text":"Mereka menjadikan orang-orang alim (Yahudi) dan rahib-rahibnya (Nasrani) sebagai tuhan selain Allah,<sup foot_note=155444>1</sup> dan (juga) Al-Masih putra Maryam; padahal mereka hanya disuruh menyembah Tuhan Yang Mahaesa; tidak ada Tuhan (yang berhak disembah) melainkan Dia. Mahasuci Dia dari apa yang mereka persekutukan."},{"id":288828,"resource_id":50,"text":"அவர்கள் அல்லாஹ்வை விட்டும் தம் பாதிரிகளையும், தம் சந்நியாசிகளையும் மர்யமுடைய மகனாகிய மஸீஹையும் தெய்வங்களாக்கிக் கொள்கின்றனர்; ஆனால் அவர்களே ஒரே இறைவனைத் தவிர (வேறெவரையும்) வணங்கக்கூடாதென்றே கட்டளையிடப்பட்டுள்ளார்கள்; வணக்கத்திற்குரியவன் அவனன்றி வேறு இறைவன் இல்லை - அவன் அவர்கள் இணைவைப்பவற்றை விட்டும் மிகவும் பரிசுத்தமானவன்."},{"id":1314968,"resource_id":236,"text":"Rran lquôôaê nnsen, ixelwiyen nnsen, lmasiê mmi s n Meryem, d imawlan war Öebbi. Pwamôen kan ad âabden Öebbi Yiwen; ur illi ôebbi siwa Neppa. Gedha syiS, seg wayen pcaraken!"},{"id":365553,"resource_id":79,"text":"(Они) [иудеи и христиане] взяли своих книжников [ученых] и монахов за господ себе (которые устанавливают для них положения их вероучений и закона), помимо Аллаха, и Мессию [пророка Иису], сына Марьям (они взяли себе за бога и поклоняются ему). (И они усердствуют в изобретенных людьми положениях, и оставляют то, что установил им Аллах.) А (ведь) им было повелено (Аллахом) поклоняться (и служить) только единственному (истинному) богу [Аллаху], кроме Которого нет другого бога. Он [Аллах] преславен (и превыше того), что они [многобожники и неверные] придают в сотоварищи (Ему) [пречист, чтобы иметь равных Себе]!"},{"id":371789,"resource_id":80,"text":"അവര്‍ തങ്ങളുടെ പണ്ഡിതന്മാരെയും പുരോഹിതന്മാരെയും ‎അല്ലാഹുവിനു പുറമെ ദൈവങ്ങളാക്കി സ്വീകരിച്ചു. മര്യെമിന്റെ മകന്‍ ‎മസീഹിനെയും. എന്നാല്‍ ഇവരൊക്കെ ഒരേയൊരു ദൈവത്തിന് ‎വഴിപ്പെടാനല്ലാതെ കല്പിലക്കപ്പെട്ടിരുന്നില്ല. അവനല്ലാതെ ദൈവമില്ല. അവര്‍ ‎പങ്കുചേര്ക്കു ന്നവയില്‍ നിന്നൊക്കെ എത്രയോ വിശുദ്ധനാണ് അവന്‍. ‎"},{"id":390497,"resource_id":83,"text":"Tomaron [los judíos] a sus rabinos y [los cristianos] a sus monjes y al Mesías, hijo de María, por divinidades<sup foot_note=168618>1</sup> en lugar de Dios. Pero solo se les había ordenado [en la Torá y el Evangelio] adorar a Dios, la única divinidad. No existe nada ni nadie con derecho a ser adorado salvo Él. ¡Glorificado sea! ¡Cómo pueden dedicar actos de adoración a otros!"},{"id":409205,"resource_id":86,"text":"އެއުރެންގެ علم ވެރިންނާއި، ފާދިރީންނާއި، مريم ގެފާނުގެ ދަރިކަލުން المسيح (عيسى ގެފާނު) އަކީ، اللَّه ފިޔަވައި إله ން ކަމުގައި އެއުރެން ހެދޫއެވެ. (ނަމަވެސް) އެއްކައުވަންތަ إله އަށް، އަޅުކަން ކުޅައުމަށް މެނުވީ އެއުރެންނަށް أمر ކުރައްވާފައި ނުވެތެވެ. އެކަލާނގެ މެނުވީ إله އަކު ނުވެތެވެ. އެއުރެން އެ شريك ކުރާ ތަކެތިން، އެކަލާނގެ ހުސްطاهر ވެ ވޮޑިގެންވެތެވެ."},{"id":238484,"resource_id":42,"text":"Oni wzięli swoich uczonych w piśmie i swoich mnichów za panów, poza Bogiem, i Mesjasza, syna Marii. A rozkazano im przecież czcić tylko Boga Jedynego. Nie ma boga, jak tylko On! Jakże On bardziej godny jest chwały aniżeli to, co oni Jemu dodają jako współtowarzyszy!"},{"id":250947,"resource_id":44,"text":"Ei i-au luat pe preoţii şi pe călugării lor, precum şi pe Cristos, fiul Mariei, ca domni în locul lui Dumnezeu. Lor li s-a poruncit însă să se închine lui Dumnezeu, Unul. Nu este dumnezeu afară de El! Mărire Lui deasupra celor care ei Lui i-i alătură."},{"id":1327440,"resource_id":238,"text":"(۽) پنھنجن عالمن ۽ پنھنجن فقيرن ۽ عيسىٰ پُٽ مريم جي کي الله کانسواءِ پالڻھار ڪري ورتائون، ۽ ھڪ الله جي عبادت ڪرڻ کانسواءِ کين ٻيو حڪم نه ڪيو ويو آھي، اُن کانسواءِ ڪو عبادت جو لائق نه آھي، جيڪي ساڻس شريڪ ڪندا آھن تنھن کان ھو پاڪ آھي."},{"id":346845,"resource_id":76,"text":" ئۇلار ئۆزلىرىنىڭ ھىبرىلىرىنى، راھىبلىرىنى (يەھۇدىيلار بىلەن ناسارالارنىڭ دىنىي باشلىقلىرىنى، ئۆلىمالىرىنى) ۋە مەريەم ئوغلى مەسىھنى مەبۇد قىلىۋالدى. (ھالبۇكى) ئۇلار (پەيغەمبەرلەر ئارقىلىق) پەقەت بىر ئىلاھقا ئىبادەت قىلىشقا بۇيرۇلغان ئىدى. ئۇنىڭدىن باشقا (يەنى ئالەملەرنىڭ پەرۋەردىگارى ئاللاھتىن باشقا) ھېچ مەبۇد (بەرھەق) يوقتۇر، ئاللاھ ئۇلارنىڭ شېرىك كەلتۈرگەنلىرىدىن پاكتۇر. "},{"id":340609,"resource_id":75,"text":" Onlar Allahı qoyub baş elm adamlarını və rahiblərini, bir də Mər­yəm oğlu İsa­nı tanrılar qə­bul et­­dilər. Halbuki on­la­ra an­caq tək olan İlaha ibadət et­mək əmr olun­muşdu. Ondan başqa ibadə­tə la­yiq olan məbud yox­­dur. O, bunların şərik qoş­duq­ları şeylərdən uzaq­dır."},{"id":359317,"resource_id":78,"text":"Они (иудеи и христиане) чтут, как Господа, своих раввинов и монахов, которые читают им назидания, и их проповеди - религия для них, даже, если отличаются от слов их пророков. Итак, следуя за раввинами и монахами, они находятся в заблуждении. Они также поклонялись Мессии Исе, сыну Марйам. Но Аллах в Своих Писаниях и через Своих пророков велит поклоняться только Аллаху Единому, помимо которого нет никаких божеств. Аллах - слава Ему Всевышнему! - превыше всех тех, которым они поклоняются!"},{"id":280066,"resource_id":49,"text":"Wamewafanya makuhani wao na wamonaki wao kuwa ni marabi badala ya Mwenyezi Mungu, na pia Masihi bin Maryamu. Na wala hawakuamrishwa isipo kuwa wamuabudu Mungu Mmoja, hapana mungu ila Yeye. Subhanahu, Ametakasika na hayo wanayo mshirikisha nayo."},{"id":274390,"resource_id":48,"text":"De har tagit sina rabbiner och klosterbröder till herrar och beskyddare i Guds ställe, och [detsamma har de gjort med] Kristus, Marias son, trots att de har förmanats att inte dyrka någon annan än den Ende Guden - det finns ingen gud utom Han; stor är Han i Sin härlighet, fjärran från allt vad de vill sätta vid Hans sida!"},{"id":378025,"resource_id":81,"text":"(گاورو جوو) حاخام و قه‌شه‌کانی خۆیان کردۆته په‌روه‌ردگاری خۆیان له جیاتی خوا (ملکه‌چ و فه‌رمانبه‌رداریانن، ئه‌وانیش به‌ئاره‌زووی خۆیان شتیان بۆ حه‌ڵاڵ یان حه‌رام ده‌که‌ن) هه‌روه‌ها مه‌سیحی کوڕی مه‌ریه‌میش (به‌کوڕی خوا ده‌زانن) له‌کاتێکدا که فه‌رمانیان پێنه‌دراوه جگه له په‌رستنی تاکه خوایه‌ک، بێگومان جگه له‌وزاته خوایه‌کی تر نیه‌، پاکی و بێگه‌ردی و ستایش بۆ ئه‌و زاته‌یه‌، که (ئه‌و نه‌فامانه‌) هاوه‌ڵی بۆ بڕیار ده‌ده‌ن."},{"id":256301,"resource_id":45,"text":"Они признали господами помимо Аллаха своих первосвященников и монахов, а также Мессию, сына Марьям (Марии). А ведь им было велено поклоняться только одному Богу, кроме которого нет иного божества. Он превыше того, что они приобщают в сотоварищи!"},{"id":353081,"resource_id":77,"text":"Onlar Allah'ı bırakıp hahamlarını, papazlarını ve Meryem oğlu Mesih'i rableri olarak kabul ettiler. Oysa tek Tanrı'dan başkasına kulluk etmemekle emrolunmuşlardı. Ondan başka tanrı yoktur. Allah, koştukları eşlerden münezzehtir."},{"id":200495,"resource_id":36,"text":"그들은 하나님 외에 아흐바 르와 루흐반 그리고 마리아의 아 들 예수를 그들의 주님으로 경배 하나 하나님 외에는 경배하지 말 라 그분 외에는 신이 없노라 그들이 더불어 섬기는 것 위에서 하나님이여 흘로 영광 받으소서"},{"id":162130,"resource_id":30,"text":"Paitsi Jumalaa ovat he ottaneet herroikseen kirjanoppineensa ja munkkinsa, samaten Messiaan, Marian pojan, vaikka heidän tuli palvella vain yhtä ainoata Jumalaa. Ei ole muuta Jumalaa kuin Hän. Ylistettäköön Häntä ja olkoon Hän kaukana siitä, minkä he asettavat hänen rinnalleen!"},{"id":138807,"resource_id":26,"text":"A vzali si učence své a mnichy své za pány vedle Boha a stejně tak i Mesiáše, syna Mariina, ačkoliv jim bylo přikázáno uctívat toliko Boha jediného. A není božstva kromě Něho, jenž slávou Svou povznesen je nad ty, kdož jsou k Němu přidružováni!"},{"id":334373,"resource_id":74,"text":"Олимону обидони хеш ва Масеҳ — писари Марямро ба ҷои Оллоҳ ба худоӣ гирифтанд ва ҳол он, ки маъмур буданд, ки танҳо як худоро бипарастанд, ки ҳеҷ худое ҷуз Ӯ нест. Пок аст аз он чӣ шарикаш месозанд!"},{"id":120990,"resource_id":23,"text":"Onlar Allahı qoyub alimlərini və rahiblərini, Məryəm oğlu Məsihi özlərinə tanrılar (rəbblər) qəbul etdilər. Halbuki onlar ancaq bir olan Allaha ibadət etmək əmr olunmuşdu. Ondan başqa heç bir tanrı yoxdur. Allah pak və müqəddəsdir. Ona şərik qoşulan bütlərlə heç bir əlaqəsi yoxdur! (Allah müşriklərin Ona şərik qoşduqları bütlərdən uzaqdır!)"},{"id":307592,"resource_id":53,"text":"Алар Аллаһуны ташлап үзләренең галимнәрен яки Заһидләрен Раббылары итеп алдылар вә Мәрьям угълы Гыйсаны да илаһә тоттылар, хәлбуки үзләре дә, вә алар илаһә тоткан затлар да Аллаһуга гына гыйбадәт кылу белән боерылмыш иделәр, Аллаһудан башка һич Илаһә юк, мәгәр Ул гынадыр, Аллаһ мөшрикләр тиңләштергән мәхлукка тиң булу кимчелегеннән пакь, пакь дип беләмен."},{"id":268065,"resource_id":47,"text":"Ata i konsideruan “ahbarët” (priftër jehudi) të tyre, “ruhbanët” (murgjit e krishterë) të tyre dhe Mesihun (Isain) birin e Merjemes, për zota pos All-llahut, ndërsa ata nuk janë urdhëruar për tjetër (nga pejgamberët) pos për adhurimin ndaj All-llahut një, e që nuk ka të adhuruar tjetër pos tij. I lartë është Ai nga çka i shoqërojnë."},{"id":232043,"resource_id":41,"text":"De har tatt sine rabbier og munker til herrer utenom Gud, og Messias, Marias sønn! Men de ble pålagt å tjene én Gud! Det er ingen gud unntatt Ham! Priset være Han, hevet over det de setter ved Hans side!"},{"id":1066301,"resource_id":106,"text":"Шайн ахьбараш<sup foot_note=112572>1</sup>а‚ рух1банаш<sup foot_note=112573>2</sup>а деланаш лецира цара (царах деланаш бира цара), Аллах1-Дела а витина. Марьяман кIант Масūхь а (дела лецира цара). Цаьрга омра дина дацара цхьанна Далла Iибадат де аьлла бен‚ кхин Дела воцчу И ша бен – цIена ву Иза цара Шеца накъост лацарах."},{"id":1321204,"resource_id":237,"text":"Те взеха за господари не Аллах, а своите правници и своите монаси, и Месията, сина на Мариам. А им бе повелено да служат само на единствения Бог. Няма друг Бог освен Него. Пречист е Той от онова, което съдружават с Него!"},{"id":866459,"resource_id":128,"text":"ពួកគេ(យ៉ាហ៊ូទី និងណាសរ៉នី)បានយកអ្នកចេះដឹងរបស់ ពួកគេ និងបុព្វជិតរបស់ពួកគេ ហើយនឹងម៉ាសៀហកូនរបស់ម៉ារយ៉ាំ ធ្វើជាម្ចាស់ក្រៅពីអល់ឡោះ។ ហើយពួកគេមិនត្រូវបានគេបញ្ជា ឱ្យ គោរពសក្ការៈអ្នកផេ្សងក្រៅពីម្ចាស់(អល់ឡោះ)តែមួយឡើយ។ គ្មានម្ចាស់ណាដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីអល់់ឡោះ ឡើយ។ ទ្រង់មហាស្អាតស្អំអំពីអ្វីដែលពួកគេកំពុងធ្វើស្ហ៊ីរិកនោះ។"},{"id":729271,"resource_id":103,"text":"Tomam seus rabinos e seus monges por senhores, além de Allah e, assim também, ao Messias, filho de Maria. E não se lhes ordenou senão adorarem um Deus Único. Não existe deus senão Ele. Glorificado seja Ele, acima do que idolatram."},{"id":156996,"resource_id":29,"text":"(آن‌ها) دانشمندان و رهبان خویش، و (همچنین) مسیح پسر مریم را معبودانی بجای الله گرفتند؛ در حالی‌که دستور نداشتند جز الله یکتایی را که هیچ معبودی (به حق) جز او نیست؛ بپرستند، او پاک و منزه است از آنچه شریک او قرار می‌دهند."},{"id":911459,"resource_id":133,"text":"இவர்கள் அல்லாஹ்வைத் தவிர்த்து தங்கள் பாதிரிகளையும், சந்நியாசிகளையும்,  மர்யமுடைய மகன் மஸீஹையும், (தங்கள்) கடவுள்களாக எடுத்துக் கொண்டிருக்கின்றனர். எனினும், வணக்கத்திற்குரிய ஒரே ஓர் இறைவனைத் தவிர மற்றெவரையும் வணங்கக் கூடாதென்றே இவர்கள் அனைவரும் ஏவப்பட்டு இருக்கின்றனர். வணக்கத்திற்குரிய இறைவன் அவனைத் தவிர (வேறெவனும்) இல்லை. அவர்கள் இணைவைக்கும் இவற்றைவிட்டு அவன் மிகவும் பரிசுத்தமானவன்."},{"id":1142131,"resource_id":208,"text":"Sie haben sich ihre Schriftgelehrten und Mönche zu Herren genommen außer Allah; und den Messias, den Sohn der Maria. Und doch war ihnen geboten worden, allein den Einzigen Gott anzubeten. Es ist kein Gott außer Ihm. Gepriesen sei Er über das, was sie (Ihm) zur Seite stellen!"},{"id":1148367,"resource_id":209,"text":"Loro hanno preso i loro preti e i loro monaci come divinità invece di Allāh, così come il Messīħ, figlio di Maryem.*﴾الْمَسِيحُ ابْنَ مَرْيَمَ﴿(chiarmento توضيح* Così come hanno fatto con il Messīħ figlio di Maryem). E non è stato loro ordinato che di adorare un Unico Dio : non c'è altra divinità all'infuori di Lui; gloria a Lui rispetto a ciò che Gli associano!"},{"id":659209,"resource_id":101,"text":"Улар Аллоҳни қўйиб ўзларининг донишмандларини ва роҳибларини ҳамда Масиҳ бинни Марямни Парвардигор деб билдилар. Ҳолбуки, фақат ягона Аллоҳга бандалик қилишга маъмур (буюрилган) эдилар. Ҳеч илоҳ йўқ, фақат Унинг Ўзи бордир. У зот уларнинг ширкларидан покдир."},{"id":980059,"resource_id":144,"text":"Zij hebben hun schriftgeleerden en hun monniken tot heren naast Allah genomen en (ook) de Masîh de zoon van Marywn, terwijl hun niets is bevolen dan dat zij één God aaiibidden: er is geen god dan Hij. Heilig is Hij boven de deelgenoten die zij naast Hem toekennen."},{"id":213371,"resource_id":38,"text":"Kinowa iran so manga olama kiran go so manga barasimba kiran a manga katohanan a salakaw ko Allah, go so Al-Masih a wata o Maryam; a da a inisogo kiran a rowar ko kasimbaa iran ko (Allah a) tohan a Isaysa: da a tohan a inonta Skaniyan. Soti Skaniyan: Mawatan ko ipzakoto iran on."},{"id":427913,"resource_id":89,"text":"Ata i konsideruan “ahbarët” (priftër jehudi) të tyre, “ruhbanët” (murgjit e krishterë) të tyre dhe Mesihun (Isain) birin e Merjemes, për zota pos All-llahut, ndërsa ata nuk janë urdhëruar për tjetër (nga pejgamberët) pos për adhurimin ndaj All-llahut një, e që nuk ka të adhuruar tjetër pos tij. I lartë është Ai nga çka i shoqërojnë."},{"id":325118,"resource_id":56,"text":"他们舍真主而把他们的博士、僧侣和麦尔彦之子麦西哈当做主宰。他们所奉的命令只是崇拜独一的主宰，除他之外，绝无应受崇拜的。赞颂真主超乎他们所用来配他的！"},{"id":174540,"resource_id":32,"text":"Sun riƙi mãlamansu (Yahũdu) da ruhubãnãwansu (Nasãra) Ubannangiji, baicin Allah, kuma sun riƙi Masĩhu ɗan Maryama (haka). Kuma ba a umurce su ba fãce da su bautã wa Ubangiji Guda. Bãbu abin bautãwa fãce Shi. TsarkinSa ya tabbata daga barin abin da suke yin shirki da shi."},{"id":207995,"resource_id":37,"text":"അവരുടെ പണ്ഡിതന്‍മാരെയും പുരോഹിതന്‍മാരെയും മര്‍യമിന്‍റെ മകനായ മസീഹിനെയും അല്ലാഹുവിന് പുറമെ അവര്‍ രക്ഷിതാക്കളായി സ്വീകരിച്ചു. എന്നാല്‍ ഏകദൈവത്തെ ആരാധിക്കാന്‍ മാത്രമായിരുന്നു അവര്‍ കല്‍പിക്കപ്പെട്ടിരുന്നത്‌. അവനല്ലാതെ യാതൊരു ദൈവവുമില്ല. അവര്‍ പങ്കുചേര്‍ക്കുന്നതില്‍ നിന്ന് അവനെത്രയോ പരിശുദ്ധന്‍!"},{"id":244649,"resource_id":43,"text":"Tomaram por senhores seus rabinos e seus monges em vez de Deus, assim como fizeram com o Messias, filho de Maria, quando não lhes foi ordenado adorar senão a um só Deus. Não há mais divindade além d'Ele! Glorificado seja pelosparceiros que Lhe atribuem!"},{"id":151293,"resource_id":28,"text":"Han tomado a sus doctores y a sus monjes, así como al Ungido, hijo de María, como señores, en lugar de tomar a Alá cuando las órdenes que habían recibido no eran sino de servir a un Dios Uno. ¡No hay más dios que Él! ¡Gloria a Él! ¡Está por encima de lo que Le asocian!"},{"id":295137,"resource_id":51,"text":"“พวกเขาได้ยึดเอาบรรดานักปราชญ์ของพวกเขา และบรรดาบาดหลวงของพวกเขาเป็นพระเจ้า อื่นจากอัลลอฮ์ และยึดเอาอัล-มะซีห์บุตรของมัรยัมเป็นพระเจ้าด้วย ทั้ง ๆที่พวกเขามิได้ถูกใช้นอกจากเพื่อเคารพสักการะผู้ทีสมควรได้รับการเคารพสักการะ แต่เพียงองค์เดียว ซึ่งไม่มีผู้ใดควรได้รับการเคารพสักการะนอกจากพระองค์เท่านั้น พระองค์ทรงบริสุทธิ์จากสิ่งที่พวกเขาให้มีภาคีขึ้น”"},{"id":986295,"resource_id":52,"text":"Onlar, Allah'dan başka bilginlerini ve rahiplerini de kendilerine Rab edindiler, Meryem oğlu Mesih'i de. Oysa onlar bir olan Allah'a ibadet etmekle emrolunmuşlardı. Allah'dan başka hiçbir ilâh yoktur. O, müşriklerin ortak koştuğu şeylerden de münezzehtir."},{"id":168299,"resource_id":31,"text":"Ils ont pris leurs rabbins et leurs moines, ainsi que le Messie - fils de Marie - comme Seigneurs en dehors d’Allah, alors qu’on ne leur avait commandé que d’adorer un Dieu unique. Pas de divinité à part Lui ! Gloire à Lui ! Il est au-dessus de ce qu’ils [Lui] associent."},{"id":772923,"resource_id":113,"text":"Олар өздерінің дін ғалымдарын және монахтарын Аллаһтан өзге ие  / құдай /  етіп алды. Әрі Мәриямның ұлы Мәсихті де. Негізінде, оларға бір ғана құдайға  / Аллаһқа / құлшылық етуі бұйырылған еді. Одан басқа  / құлшылық етуге лайықты / құдай жоқ. Ол  / Аллаһ /  олардың серік етіп қосқандарынан пәк."},{"id":760451,"resource_id":111,"text":"Gooftaa tokkicha gabbarutti malee kan hin ajajamin tahanii, hayyoota isaaniitiifi moloksee isaanii Rabbiin alatti gabaramtoota godhatan; Masiih ilma Maryamis (gabbaramaa godhatan)Isa malee gabbaramaan haqaa hin jiruInni waan isaan itti qindessan irraa qulqullaa’e."},{"id":766687,"resource_id":112,"text":"Onlar, Allah ile birlikte alimlerini, rahiplerini ve Meryemoğlu Mesih’i de rabler edindiler. Oysa tek ilahtan başkasına ibadet etmemekle emrolunmuşlardı. Ondan başka (hak) ilah yoktur. Allah onların koştuğu şirkten münezzehtir."},{"id":841515,"resource_id":124,"text":"Onlar, Allah'ı bırakıp hahamlarını, rahiplerini ve Meryem'in oğlu Mesîh'i kendilerine (Allah'dan gayrı) Rabler edindiler. Halbuki onlar da tek bir ilâha ibadet etmekten başka bir şeyle emrolunmamışlardı. Zira O'ndan başka ilâh yoktur. O, onların şirk koştuklarından münezzehtir."},{"id":132428,"resource_id":25,"text":"Oni, pored Allaha, bogovima smatraju svećenike svoje, i monahe svoje i Mesiha, sina Merjemina. A naređeno im je da samo jednom Bogu ibadet čine - nema boga osim Njega. Uzvišen je On naspram onih koje Njemu u obožavanju pridružuju."},{"id":741743,"resource_id":108,"text":"३१) यिनीहरूले अल्लाहलाई छाडी आफ्ना पादरी र सन्तहरू र मरियमको छोरा मसीहलाई आफ्नो पालनहार बनाए, जबकि यिनीहरूलाई मात्र एक एकलै अल्लाहकै उपासनाको आदेश दिइएको थियो, जस बाहेक कोही सत्य पूजनीय छैन । ऊ उसको साझेदार ठहराउने कार्यबाट मुक्त छ ।"},{"id":261132,"resource_id":46,"text":"waxay ka yeesheen culimadoodii iyo suufiyadoodii Eebayaal ilaahay ka sokow iyo ciise ibnu maryama waxaan cibaadada ilaahay kali ah ahaynna lama farin. Eebe mooyee ilaah kalana ma jiro waana ka nasanyahay waxay la wadaajin."},{"id":1167862,"resource_id":213,"text":"তারা আল্লাহ্‌ ব্যতীত তাদের পন্ডিত ও সংসার-বিরাগিদের [১] কে তাদের রবরূপে গ্রহণ করেছে [২] এবং মার্’ইয়াম- পুত্র মসীহ্ কেও। অথচ এক ইলাহের ‘ইবাদাত করার জন্যই তারা আদিষ্ট হয়েছিল। তিনি ব্যতীত অন্য কোনো সত্য ইলাহ্ নাই। তারা যে শরীক করে তা থেকে তিনি কত না পবিত্র [৩]!"},{"id":1199042,"resource_id":218,"text":"彼ら（啓典の民*）はアッラー*を差しおいて、彼らの学者や修道僧たちを、彼らの主*としたのだ。また、マルヤム*の子マスィーフ*も（主とした）¹。彼らは、唯一の神（アッラー*）のみを崇拝*することしか、命じられてはいなかったというのに。かれ以外に、（真に）崇拝*すべきものなど存在しない。彼らがシルク*を犯しているものから（無縁な）、アッラー*に称え*あれ。"},{"id":1205278,"resource_id":219,"text":"그들은 하나님 외에 아흐바 르와 루흐반 그리고 마리아의 아 들 예수를 그들의 주님으로 경배 하나 하나님 외에는 경배하지 말 라 그분 외에는 신이 없노라 그들이 더불어 섬기는 것 위에서 하나님이여 흘로 영광 받으소서"},{"id":1258847,"resource_id":228,"text":"අල්ලාහ්ගෙන් තොර ව ඔවුහු ඔවුන්ගේ ආගමික විද්වතුන් ද, ඔවුන්ගේ ආගමික නායකයින් ද, මර්යම්ගේ පුත් මසීහ් ව ද දෙවිවරුන් ලෙස ගත්තෝය.එකම දෙවියාට නැමඳුම් කරන ලෙසටම ඔවුහු අණ කරනු ලැබූහ. ඔහු හැර වෙනත් දෙවිඳෙකු නොමැත. ඔවුන් ආදේශ කරන දැයින් ඔහු පිවිතුරුය."},{"id":1117187,"resource_id":199,"text":"Han tomado a sus rabinos y monjes por sus señores<sup foot_note=150439>1</sup> en vez de a Al-lah, así como a Jesús, hijo de María. Sin embargo, (en sus Escrituras) se les ordenó adorar solamente a una divinidad (Al-lah). No existe nada ni nadie con derecho a ser adorado excepto Él. ¡Glorificado sea! Está muy por encima de compartir la divinidad con nadie."},{"id":853987,"resource_id":126,"text":"Oni, pored Allaha, bogovima smatraju svećenike svoje i monahe svoje i Mesiha, sina Merjemina, a naređeno im je da se samo jednom Bogu klanjaju – nema boga osim Njega. On je vrlo visoko iznad onih koje oni Njemu ravnim smatraju."},{"id":816572,"resource_id":120,"text":"সিহঁতে আল্লাহৰ বাহিৰে সিহঁতৰ পণ্ডিত আৰু সংসাৰ-বিৰাগিসকলক সিহঁতৰ ৰবৰূপে গ্ৰহণ কৰিছে আৰু মাৰইয়ামৰ পুত্ৰ মছীহকো। অথচ এক ইলাহৰ ইবাদত কৰাৰ বাবেই তেওঁলোক আদিষ্ট হৈছিল। যাৰ বাহিৰে আন কোনো সত্য ইলাহ নাই। সিহঁতে যি অংশী স্থাপন কৰে তাৰ পৰা তেওঁ অতি পৱিত্ৰ!"},{"id":1215195,"resource_id":221,"text":"Họ đã nhận các thầy tu Do thái và các thầy tu Công giáo làm chúa của họ thay vì Allah và (nhận cả) Masih (Ysa) con trai của Maryam (làm Chúa của họ nữa) trong lúc họ nhận lệnh chỉ được thờ phụng một Thượng Đế Duy nhất. Không có Thượng Đế nào khác cả duy chỉ Ngài (Allah là Thượng Đế). Ngài quang vinh và trong sạch về những điều (kẻ) mà họ đã tổ hợp với Ngài."},{"id":747979,"resource_id":109,"text":"他们舍安拉而把他们的学者、僧侣和麦尔彦之子麦西哈当作主宰。他们所奉的命令只是崇拜独一的主宰，除他之外，绝无应受崇拜的。赞颂安拉超乎他们所用来配他的！"},{"id":1227667,"resource_id":223,"text":"[Ин мушрикон] Уламо ва роҳибони худ ва [ҳамчунин] Масеҳ писари Марямро ба ҷойи Аллоҳ таоло [ба унвони] маъбудони хеш талаққӣ карданд, ҳол онки дастуре ҷуз ин надоштанд, ки фақат Аллоҳ таолои ягонаро бипарастанд, ки маъбуде [ба ҳақ] ҷуз Ӯ нест. Ӯ аз ончи шарикаш қарор медиҳанд, муназзаҳ аст"},{"id":145150,"resource_id":27,"text":"Sie haben ihre Gelehrten und ihre Mönche zu Herren genommen außer Allah, sowie al-Masih ibn Maryam, wo ihnen doch nur befohlen worden ist, einem einzigen Gott zu dienen. Es gibt keinen Gott außer Ihm. Preis sei Ihm! (Erhaben ist Er) über das, was sie (Ihm) beigesellen."},{"id":1271316,"resource_id":230,"text":"[31] พวกเขาได้ยึดเอาบรรดานักปราชญ์ของพวกเขา และบรรดาบาทหลวงของพวกเขาเป็นพระเจ้าอื่นจากอัลลอฮฺ และยึดเอาอัล-มะซีหฺบุตรของมัรยัมเป็นพระเจ้าด้วย ทั้งๆที่พวกเขามิได้ถูกใช้นอกจากเพื่อเคารพสักการะผู้ที่สมควรได้รับการเคารพสักการะ แต่เพียงองค์เดียว ซึ่งไม่มีผู้ใดควรได้รับการเคารพสักการะนอกจากพระองค์เท่านั้น พระองค์ทรงบริสุทธิ์จากสิ่งที่พวกเขาให้มีภาคีขึ้น"},{"id":785393,"resource_id":115,"text":"Sun riƙi mãlamansu<sup foot_note=132014>1</sup> (Yahũdu) da ruhubãnãwansu (Nasãra) Ubannangiji, baicin Allah, kuma sun riƙi Masĩhu ɗan Maryama (haka). Kuma ba a umurce su ba fãce da su bautã wa Ubangiji Guda. Bãbu abin bautãwa fãce Shi. TsarkinSa ya tabbata daga barin abin da suke yin shirki da shi."},{"id":847751,"resource_id":125,"text":"Wọ́n mú àwọn àlùfáà wọn (nínú yẹhudi) àti àwọn àlùfáà wọn (nínú nasọ̄rọ̄) ní olúwa lẹ́yìn Allāhu. (Wọ́n tún mú) Mọsīh ọmọ Mọryam (ní olúwa lẹ́yìn Allāhu). Bẹ́ẹ̀ sì ni A ò pa wọ́n láṣẹ kan tayọ jíjọ́sìn fún Ọlọ́hun, Ọ̀kan ṣoṣo. Kò sí ọlọ́hun kan tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Òun. Ó mọ́ tayọ n̄ǹkan tí wọ́n ń fi ṣẹbọ sí I."},{"id":1539467,"resource_id":823,"text":"They have taken their learned men and their monks for their lords besides God. So have they taken the Messiah, son of Mary, although they were commanded to worship only the One God. There is no deity but He. He is far above whatever they set up as His partners!"},{"id":1526995,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹನನ್ನು ಹೊರತು ತಮ್ಮ ವಿದ್ವಾಂಸರನ್ನೂ ಸನ್ಯಾಸಿಗಳನ್ನೂ ಹಾಗೂ ಮರ್ಯಮಳ ಪುತ್ರ ಅಲ್-ಮಸೀಹರನ್ನೂ ಪ್ರಭುಗಳನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ <sup foot_note=206818>1</sup>. ಒಬ್ಬನೇ ಒಬ್ಬ ದೇವನಿಗೆ ಆರಾಧಿಸಲು ಮಾತ್ರವೇ ಅವರ ಮೇಲೆ ಆದೇಶಿಸಲಾಗಿತ್ತು. ಅವನಲ್ಲದೆ ಬೇರೆ ಆರಾಧ್ಯನಿಲ್ಲ. ಅವರು ಮಾಡುತ್ತಿರುವ ದೇವ ಸಹಭಾಗಿತ್ವದಿಂದ ಅಲ್ಲಾಹು ಪರಮ ಪರಿಶುದ್ಧ ನಾಗಿರುವನು."},{"id":1533231,"resource_id":819,"text":"انھوں نے اللہ کے سوا اپنے علماء اور مشائخ کو رب بنا ڈالا اور مسیح ابن مریم کو بھی حالاں کہ ان کو صرف یہ حکم تھا کہ وہ ایک معبود کی عبادت کریں  اس كے سوا كوئي معبود نهيں ، وہ پاک ہے اس سے جو وہ شریک کرتے ہیں"}]}]