[{"id":1267,"verse_number":32,"verse_key":"9:32","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":192,"juz_number":10,"words":[{"id":34657,"position":1,"audio_url":"wbw/009_032_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":192,"line_number":1,"text":"ﭑ","translation":{"text":"They want","language_name":"english"},"transliteration":{"text":"yurīdūna","language_name":"english"}},{"id":34658,"position":2,"audio_url":"wbw/009_032_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":192,"line_number":1,"text":"ﭒ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":34659,"position":3,"audio_url":"wbw/009_032_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":192,"line_number":1,"text":"ﭓ","translation":{"text":"extinguish","language_name":"english"},"transliteration":{"text":"yuṭ'fiū","language_name":"english"}},{"id":34660,"position":4,"audio_url":"wbw/009_032_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":192,"line_number":1,"text":"ﭔ","translation":{"text":"Allah's light","language_name":"english"},"transliteration":{"text":"nūra","language_name":"english"}},{"id":34661,"position":5,"audio_url":"wbw/009_032_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":192,"line_number":1,"text":"ﭕ","translation":{"text":"Allah's light","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":34662,"position":6,"audio_url":"wbw/009_032_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":192,"line_number":1,"text":"ﭖ","translation":{"text":"with their mouths","language_name":"english"},"transliteration":{"text":"bi-afwāhihim","language_name":"english"}},{"id":34663,"position":7,"audio_url":"wbw/009_032_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":192,"line_number":1,"text":"ﭗ","translation":{"text":"but Allah refuses","language_name":"english"},"transliteration":{"text":"wayabā","language_name":"english"}},{"id":34664,"position":8,"audio_url":"wbw/009_032_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":192,"line_number":1,"text":"ﭘ","translation":{"text":"but Allah refuses","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":34665,"position":9,"audio_url":"wbw/009_032_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":192,"line_number":1,"text":"ﭙ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":34666,"position":10,"audio_url":"wbw/009_032_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":192,"line_number":2,"text":"ﭚ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":34667,"position":11,"audio_url":"wbw/009_032_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":192,"line_number":2,"text":"ﭛ","translation":{"text":"perfect","language_name":"english"},"transliteration":{"text":"yutimma","language_name":"english"}},{"id":34668,"position":12,"audio_url":"wbw/009_032_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":192,"line_number":2,"text":"ﭜ","translation":{"text":"His Light","language_name":"english"},"transliteration":{"text":"nūrahu","language_name":"english"}},{"id":34669,"position":13,"audio_url":"wbw/009_032_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":192,"line_number":2,"text":"ﭝ","translation":{"text":"even if","language_name":"english"},"transliteration":{"text":"walaw","language_name":"english"}},{"id":34670,"position":14,"audio_url":"wbw/009_032_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":192,"line_number":2,"text":"ﭞ","translation":{"text":"the disbelievers dislike (it)","language_name":"english"},"transliteration":{"text":"kariha","language_name":"english"}},{"id":34671,"position":15,"audio_url":"wbw/009_032_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":192,"line_number":2,"text":"ﭟ","translation":{"text":"the disbelievers dislike (it)","language_name":"english"},"transliteration":{"text":"l-kāfirūna","language_name":"english"}},{"id":34672,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭠ","page_number":192,"line_number":2,"text":"ﭠ","translation":{"text":"(32)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905224,"resource_id":131,"text":"They wish to extinguish Allah’s light<sup foot_note=76715>1</sup> with their mouths, but Allah will only allow His light to be perfected, even to the dismay of the disbelievers."},{"id":998768,"resource_id":149,"text":"They want to extinguish Allah’s light with their mouths, yet Allah refuses but to complete His light, even if the deniers dislike it."},{"id":1353738,"resource_id":171,"text":"The disbelievers from all the various religious groups who disbelieve by making up wrong beliefs and rejecting Muhammad (peace and blessings be upon him), wish to eradicate Islam. So they undermine the clear proofs establishing that there is only one God and that His Messenger has brought the truth. However, Allah will not allow anything to stop His sacred path being perfected and being made clear. He will raise His Religion above everything else, even if the disbelievers hate that, and if Allah wills something, others are powerless to prevent it."},{"id":102257,"resource_id":20,"text":"They want to extinguish the light of Allāh with their mouths, but Allāh refuses except to perfect His light, although the disbelievers dislike it."},{"id":1110952,"resource_id":167,"text":"They want to blow out the Light of Allah with their mouths, and Allah rejects everything short of making His light perfect, no matter how the disbelievers may hate it."},{"id":1402380,"resource_id":179,"text":"Ang mga tagatangging sumampalataya na ito at iba pa sa kanila kabilang sa nasa isa sa mga kapaniwalaan ng kawalang-pananampalataya ay nagnanais sa mga paninirang-puri nilang ito at pagpapasinungaling nila sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na magbigay-wakas sa Islām, magpabula rito, at magpabula sa nasaad dito na mga katwirang maliwanag at mga patotoong hayag sa paniniwala sa kaisahan ni Allāh at sa katotohanan ng inihatid ng Sugo Niya. Tatanggi si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – maliban na mabuo Niya ang relihiyon Niya, maipangibabaw Niya ito, at maitaas Niya ito sa iba pa rito, kahit pa nasuklam ang mga tagatangging sumampalataya sa pagbuo sa relihiyon Niya, pagpapangibabaw rito, at pagpapataas dito sapagkat tunay na si Allāh ay maglulubos dito, magpapangibabaw nito, at magpapataas dito. Kapag nagnais si Allāh ng isang bagay, nawawalang-saysay ang pagnanais ng iba pa sa Kanya."},{"id":1452164,"resource_id":791,"text":"അല്ലാഹുവിനെ നിഷേധിച്ചവരും അനിസ്ലാമികതയുടെ വഴി സ്വീകരിച്ച മറ്റു സമുദായങ്ങളും തങ്ങളുടെ കളവുകളിലൂടെയും, മുഹമ്മദ് നബി -ﷺ- യെ നിഷേധിക്കുന്നതിലൂടെയും ഇസ്ലാമിനെ തകർക്കുകയും നാമാവശേഷമാക്കുകയും ചെയ്യാമെന്നാണ് ധരിക്കുന്നത്. അങ്ങനെ അല്ലാഹുവിനെ മാത്രം ആരാധിക്കണമെന്നും, നബി -ﷺ- കൊണ്ടു വന്നത് സത്യമാണെന്നും ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ പ്രമാണങ്ങളും തെളിവുകളും നിരർത്ഥകമാക്കാൻ കഴിയുമെന്നാണ് അവർ വിചാരിക്കുന്നത്. എന്നാൽ തൻ്റെ ദീൻ (ഇസ്ലാം) പൂർത്തീകരിക്കുകയും അതിനെ വിജയിപ്പിക്കുകയും, മറ്റെല്ലാത്തിനും മുകളിൽ ഇസ്ലാമിന് ഔന്നത്യം നൽകുകയും ചെയ്യാതെ അല്ലാഹു സമ്മതിക്കുകയില്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ ഇസ്ലാമിൻ്റെ പൂർത്തീകരണവും വിജയവും ഔന്നത്യവും വെറുക്കുന്നെങ്കിലും അല്ലാഹു ഇസ്ലാം പൂർത്തീകരിക്കുകയും, അതിന് വിജയവും ഔന്നത്യവും നൽകുകയും ചെയ്യുന്നതാണ്. അല്ലാഹു ഒരു കാര്യം ഉദ്ദേശിച്ചാൽ മറ്റാരുടെയും ഉദ്ദേശത്തിന് പിന്നെ യാതൊരു അർത്ഥവുമില്ല."},{"id":1378929,"resource_id":175,"text":"Jevreji, kršćani i svi ostali nevjernici žele, vrijeđajući islam i utjerujući u laž ono sa čim je došao Muhammed, sallallahu 'alejhi ve sellem, žele uništiti islam i njegove kristalno jasne dokaze Allahove jednoće i istinitosti posljednje Objave, ali Allah odbija to i uistinu će upotpuniti i uzdići Njegovu vjeru nad svim ostalim, makar nevjernicima bilo mrsko. Kada Allah nešto hoće - biva uništeno sve što se Njegovoj volji suprotstavlja."},{"id":1508288,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߸ ߞߵߊߟߊ߫ ߟߊ߫ ߦߋߟߋ߲ ߠߊߛߵߊ߬ߟߎ߬ ߘߊ ߟߎ߬ ߟߊ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߓߊ߲߬ߣߍ߲߫ ߠߋ߬ ߞߏ߫ ߝߏ߫ ߊ߬ ߓߊ߯ ߊ߬ ߟߊ߫ ߦߋߟߋ߲ ߘߝߊ߫ ߟߋ߬ ߖߐ߫ ߸ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߋ߫."},{"id":1464636,"resource_id":792,"text":"ពួកដែលប្រឆាំងទាំងនោះ និងអ្នកផ្សេងទៀតក្រៅពីពួកគេក្នុងចំណោមអ្នកដែលស្ថិតនៅលើសាសនាណាមួយក្នុងចំណោមសាសនារបស់ពួកប្រឆាំងនោះ តាមរយៈការប្រឌិតរបស់ពួកគេនិងការបដិសេធរបស់ពួកគេចំពោះអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមកនេះ គឺពួកគេមានបំណងចង់បំបាក់ និងបំផ្លាញសាសនាឥស្លាម ព្រមទាំង(មានបំណងចង់)បំផ្លាញនូវបណ្តាអំណះអំណាងនិងភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយរបស់អល់ឡោះដែលគេបាននាំមក។ ហើយពិតណាស់ អ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមកនោះ គឺជាការពិត។ ហើយអល់ឡោះមិនឲ្យ(គោលបំណងរបស់ពួកគេ)បានសម្រេចឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងបំពេញសាសនារបស់ទ្រង់ និងធ្វើឲ្យវាលេចធ្លោឡើង ព្រមទាំងធ្វើឲ្យវាខ្ពង់ខ្ពស់ជាងសាសនាផ្សេងៗទៀតទាំងអស់ បើទោះបីជាពួកប្រឆាំងមិនពេញចិត្តចំពោះការដែលទ្រង់បំពេញសាសនារបស់ទ្រង់ ធ្វើឲ្យវាលេចធ្លោឡើង និងធ្វើឲ្យវាខ្ពង់ខ្ពស់ជាងសាសនាផ្សេងៗទៀតក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ជាអ្នកបំពេញសាសនារបស់ទ្រង់ ជាអ្នកធ្វើឲ្យវាលេចធ្លោឡើង និងជាអ្នកធ្វើឲ្យវាខ្ពង់ខ្ពស់នោះដែរ។ ហើយនៅពេលដែលអល់ឡោះទ្រង់មានចេតនាលើកិច្ចការណាមួយនោះ ទ្រង់នឹងធ្វើឲ្យចេតនាឬគោលបំណងរបស់អ្នកដទៃក្រៅពីទ្រង់ គ្មានបានផលនោះឡើយ។"},{"id":1470872,"resource_id":798,"text":"Akusachililaga kuti asimisye lilanguka lya Allah (Usilamu) ni ngamwa syao, sano Allah ni akukana ikaŵeje kwanilisya lilanguka Lyakwe namuno achimakafili yachime."},{"id":1514524,"resource_id":785,"text":"می‌خواهند نور الله (چراغ توحید) را با دهانهایشان (با سخنهای دور از حقیقت) خاموش کنند و الله ابا می‌ورزد مگر اینکه نورش را کامل کند، اگر چه کافران دوست نداشته باشند."},{"id":1495816,"resource_id":779,"text":"Ils cherchent, par leurs mensonges, à éteindre la lumière d’Allah qui entend seulement parachever Sa lumière<sup foot_note=204439>1</sup>, n’en déplaise aux impies."},{"id":1445928,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߸ ߞߵߊߟߊ߫ ߟߊ߫ ߦߋߟߋ߲ ߠߊߛߵߊ߬ߟߎ߬ ߘߊ ߟߎ߬ ߟߊ߫߸ ߊߟߊ߫ ߘߏ߲߬ ߓߊ߲߬ߣߍ߲߫ ߠߋ߬ ߞߏ߫ ߝߏ߫ ߊ߬ ߓߊ߯ ߊ߬ ߟߊ߫ ߦߋߟߋ߲ ߘߝߊ߫ ߟߋ߬ ߕߘߋ߫ ߸ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߋ߫"},{"id":1489580,"resource_id":790,"text":"এই কাফিৰসকলে আৰু সিহঁতৰ মতাদৰ্শী কাফিৰসকলে মিছা অপবাদৰ জৰিয়তে আৰু নবী চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তক অস্বীকাৰৰ জৰিয়তে ইছলামক নসাৎ কৰিব বিচাৰে, আৰু ইয়াক অসত্য ধৰ্ম বুলি প্ৰমাণ কৰিব বিচাৰে, লগতে সিহঁতে আল্লাহৰ একত্ববাদক আৰু তেওঁৰ ৰাছুল লৈ অহা চৰীয়তৰ স্পষ্ট প্ৰমাণবোৰক অসত্য বুলি প্ৰমাণ কৰিব বিচাৰে। আনহাতে আল্লাহে নিজৰ দ্বীনক পৰিপূৰ্ণ কৰিব বিচাৰে আৰু ইয়াক আন আন ধৰ্মৰ ওপৰত বিজয়ী কৰিব বিচাৰে, যদিও কাফিৰসকলে তেওঁৰ দ্বীন পৰিপূৰ্ণ আৰু বিজয়ী হোৱাক লগতে তেওঁৰ বাণী সৰ্বোচ্চ হোৱাক অপছন্দ নকৰক কিয়। নিশ্চয় আল্লাহে এইটো পূৰণ কৰিহে এৰিব, কাৰণ আল্লাহে যেতিয়া কোনো কামৰ ইচ্ছা পোষণ কৰে, আন আন লোকৰ ইচ্ছা তেতিয়া নিষ্ক্ৰিয় হৈ যায়।"},{"id":1483344,"resource_id":782,"text":"Voiesc ei să stingă cu gurile lor lumina lui Allah<sup foot_note=199101>1</sup>, însă Allah nu voieşte alta decât să desăvârşească lumina Sa, chiar dacă necredincioşii urăsc [aceasta]."},{"id":1420791,"resource_id":182,"text":"这些不信道者和他们不信道的宗族们企图用诽谤和谎言来消灭和推翻伊斯兰，企图推翻建立在明证和证据上的认主独一，以及使者带来的真理。真主完善、彰显并抬高其宗教，即使不信道者不愿如此。的确，真主是完善者、彰显者和抬高者。真主如意欲某事，必摧毁其反对者的能力。"},{"id":1409827,"resource_id":180,"text":"৩২. এ কাফির গোষ্ঠী ও অন্যান্য কাফির গোষ্ঠীরা উক্ত অপবাদ ও মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) আনীত বিধানকে মিথ্যা প্রতিপন্ন করে মূলতঃ ইসলামকেই বাতিল ও খতম করতে চায়। উপরন্তু তারা তাতে থাকা আল্লাহর তাওহীদ সংশ্লিষ্ট সকল প্রকারের প্রকাশ্য ও সুস্পষ্ট দলীল-প্রমাণকেও বাতিল করতে চায়। অথচ তাঁর রাসূল যা নিয়ে এসেছেন তা সবই সত্য। আর আল্লাহ তা‘আলা অবশ্যই তাঁর দীনকে পরিপূর্ণ, সুস্পষ্ট ও অন্য ধর্মের উপর বিজয়ী করবেন। যদিও কাফিররা তাঁর দীনের পরিপূর্ণতা, সুস্পষ্টতা ও তার বিজয়কে অপছন্দ করে থাকে তারপরও আল্লাহ তা‘আলা তাঁর দীনকে পরিপূর্ণ, সুস্পষ্ট ও বিজয়ী করেই ছাড়বেন। বস্তুতঃ আল্লাহ তা‘আলা কোন কিছু চাইলে তা অবশ্যই সংঘটিত হয়।"},{"id":396734,"resource_id":84,"text":"They wish to blow out the Light of Allah with their mouths, and Allah rejects everything short of making His light perfect, no matter how the disbelievers may hate it."},{"id":1433456,"resource_id":774,"text":"(Abahakanyi) bashaka kuzimya urumuri rwa Allah (Isilamu)bakoresheje iminwa yabo, ariko Allah ntazigera abyemera, ahubwo azakomeza gusakaza urumuri rwe kabone n’ubwo bitashimisha abahakanyi."},{"id":1439692,"resource_id":776,"text":"Esos incrédulos que no creen en Al-lah y rechazan a Mujámmad r desean apagar el mensaje del Islam. Así que rechazan las pruebas claras que establecen que hay un solo Al-lah y que Su Mensajero ha traído la verdad. Pero Al-lah elevará Su religión por encima de todo, así eso desagrade a los incrédulos; cuando Al-lah desea hacer algo, no hay quien pueda evitarlo."},{"id":1384631,"resource_id":176,"text":"Questi miscredenti, e altri di coloro che seguono la miscredenza, intendono, con le loro accuse e le loro menzogne verso ciò che comunicò Muħammed, pace e benedizione di Allāh su di Luiﷺ, eliminare l'Islām e smentirlo, e smentire i chiari argomenti e le chiare prove dell'Unicità di Allāh, e la verità che comunicò il Suo Messaggero; tuttavia Allāh, gloria Sua, l'Altissimo, non fa altro che completare la Sua fede ed elevarla al di sopra delle altre, anche se ai miscredenti non piace che Egli completi la Sua fede e la elevi; In verità, Allāh la completa, la mette in evidenza e la eleva; e se Allāh decreta qualcosa, le possibilità degli altri vengono vanificate."},{"id":1362114,"resource_id":172,"text":"Bu kâfirler ve küfür milletlerinden olan diğerleri, iftiralarıyla ve Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerini yalanlayarak İslam'ı bitirmek ve yok etmek istiyorlar. Allah'ın birliğine/tevhidine delalet eden apaçık delilleri ve O'nun Rasûlü Muhammed -sallallahu aleyhi ve sellem-'in getirdiği hakkı yok etmek istiyorlar. Ancak Allah -Subhanehu ve Teâlâ- bunu hoş görmez ve kâfirler; dinini tamamlamasını, izhar etmesini ve yüceltmesini istemese de dinini tamamlayacak, izhar edecek ve diğer (dinlere) üstün kılacaktır. Yüce Allah, bir şeyi dilediği zaman başkalarının istedikleri hükümsüzdür."},{"id":1368213,"resource_id":173,"text":"Ces mécréants et d’autres ,appartenant à d'autres confessions mécréantes, veulent par ces inventions et en démentant ce que Muħammad a apporté, faire disparaître l’Islam, l’invalider et discréditer les arguments clairs et les preuves manifestes de l’Unicité d’Allah et de la véracité de ce qui a été apporté par Son Messager. Allah Lui, veut parachever Sa religion, la faire triompher et faire d’elle une religion supérieure aux autres, même si cela répugne aux mécréants, car lorsqu’Allah décide quelque chose, rien ne peut s’opposer à Sa volonté."},{"id":1427097,"resource_id":183,"text":"様々なグループの不信仰者たちは、偽の信仰を作り、ムハンマド（アッラーの祝福と平安を）を拒否し、アッラーの教えを消そうとする。唯一神とその使徒が真実をもたらしたことを明確に証明するのを妨げる。しかしアッラーはその道を完遂し、明瞭にするのを阻止されることは許されない。他のどの宗教よりもイスラームを高い位置に置かれ、たとえ不信仰者たちが嫌悪しても、お望みのところを阻止することができるものは何もないのである。"},{"id":1373197,"resource_id":174,"text":"Orang-orang kafir itu dan orang-orang kafir lainnya ingin menghabisi dan merusak agama Islam dengan membuat berbagai macam kebohongan dan mendustakan ajaran yang dibawa oleh Muhammad -Ṣallallāhu ‘alaihi wa sallam. Dan mereka juga ingin merusak hujah-hujah yang jelas dan bukti-bukti yang nyata tentang keesaan Allah dan kebenaran agama yang dibawa oleh rasul-Nya. Tetapi Allah -Subḥānahu wa Ta'ālā- menolak keinginan mereka tersebut, sebab Dia ingin menyempurnakan, memenangkan, dan menjadikan agamanya unggul atas agama-agama lainnya, walaupun orang-orang kafir tidak menyukainya. Karena Allah yang menyempurnakannya, memenangkannya, dan menjadikannya unggul. Dan apabila Allah menghendaki sesuatu maka batallah apa yang dikehendaki oleh yang lain."},{"id":1390181,"resource_id":177,"text":"Những kẻ vô đức tin này và những kẻ vô đức tin khác đã vu khống và phủ nhận mọi thứ được Muhammad mang đến để hủy hoại Islam. Chúng phủ nhận những bằng chứng rõ rệt cũng như những chứng cứ thuyết phục khẳng định tính duy nhất của Allah được mang đến cho chúng và chúng phủ nhận mọi sự thật mà Thiên Sứ của Ngài mang đến. Tuy nhiên Allah vẫn hoàn thành tôn giáo của Ngài, vẫn phơi bày nó và nâng nó lên đỉnh cao của vinh quang mặc cho những kẻ người vô đức tin cay ghét và khó chịu. Và một khi Allah muốn điều gì thì mọi ý muốn khác đều vô giá trị."},{"id":1396188,"resource_id":178,"text":"Эти и остальные неверующие, возводящие клевету на Мухаммада ﷺ и считающие ложью то, с чем он явился, желают покончить с Исламом, уничтожить ясные доводы и неопровержимые доказательства единобожия Аллаха, и уничтожить доказательства истинности того, с чем явился Посланник Аллаха. Но Аллах не допустит этого, Он усовершенствует и распространит Свою религию, возвысив ее над остальными религиями, даже если это ненавистно для неверующих, ведь, если что-либо пожелал Аллах, то желания остальных становятся недействительными."},{"id":1414466,"resource_id":181,"text":"این کافران و دیگران از کسانی‌که بر یکی از ملت‌های کفر هستند با این افترای‌شان و تکذیب آنچه محمد صلی الله علیه وسلم آورده است می‌خواهند که اسلام را از بین ببرند، و دلایل آشکار و براهین روشن بر توحید الله را که در آن آمده است تباه کنند، درحالی‌که آنچه رسولش آورده حق است، اما الله نمی‌خواهد جز اینکه دینش را کامل کند و آشکار سازد، و آن را بر سایر دین‌ها برتری دهد، هر چند کافران کامل‌ کردن و اظهار و برتری دین او تعالی را نخواهند، همانا الله کامل‌ کننده و آشکار کننده و برتری ‌دهندۀ دینش است، و هرگاه الله امری را اراده کرد ارادۀ دیگران بی‌نتیجه ماند."},{"id":83559,"resource_id":17,"text":"They would (like) to extinguish the light of Allah with their mouths; and Allah refuses (anything) except to perfect His light, though the disbelievers hate (that).."},{"id":402970,"resource_id":85,"text":"They try to extinguish God’s light with their mouths, but God insists on bringing His light to its fullness, even if the disbelievers hate it."},{"id":1339621,"resource_id":95,"text":"[9:32] They seek to extinguish the light of Allah by blowing through their mouths; but Allah refuses everything except that He will perfect His light howsoever the unbelievers might abhor it."},{"id":329167,"resource_id":57,"text":"Yureedoona an yutfi-oo noora Allahibi-afwahihim waya/ba Allahu illa anyutimma noorahu walaw kariha alkafiroon"},{"id":96029,"resource_id":19,"text":"Fain would they put out the light of Allah with their mouths, but Allah disdaineth (aught) save that He shall perfect His light, however much the disbelievers are averse."},{"id":114726,"resource_id":22,"text":"Fain would they extinguish Allah's light with their mouths, but Allah will not allow but that His light should be perfected, even though the Unbelievers may detest (it)."},{"id":1129660,"resource_id":206,"text":"They seek to extinguish the light of Allah with their mouths, but Allah refuses except to perfect His light, even if the disbelievers hate it."},{"id":1135896,"resource_id":207,"text":"They want to blow out Allah (God)'s light with their mouths while Allah (God) refuses [everything] except that His light must be perfected, no matter how disbelievers may hate it."},{"id":1123424,"resource_id":203,"text":"  They (the disbelievers, the Jews and the Christians) want to extinguish Allâh’s Light (with which Muhammad صلى الله عليه وسلم has been sent - Islâmic Monotheism) with their mouths, but Allâh will not allow except that His Light should be perfected even though the Kâfirûn (disbelievers) hate (it)."},{"id":1079772,"resource_id":156,"text":"یہ لوگ چاہتے ہیں کہ اللہ کی روشنی کو اپنی پھونکوں سے بجھا دیں۔ مگر اللہ اپنی روشنی کو مکمل کیے بغیر ماننے والا نہیں ہے خواہ کافروں کو یہ کتنا ہی ناگوار ہو۔ وہ اللہ ہی ہے جس نے اپنے رسول کو ہدایت اور دین حق کے ساتھ بھیجا ہے تاکہ اسے پوری جنس دین پر غالب کردے خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو"},{"id":1345853,"resource_id":97,"text":"یہ لوگ چاہتے ہیں کہ اللہ کی روشنی کو اپنی پھونکوں سے بجھا دیں مگر اللہ اپنی روشنی کو مکمل کیے بغیر ماننے والا نہیں ہے خواہ کافروں کو یہ کتنا ہی ناگوار ہو"},{"id":1302497,"resource_id":234,"text":"یہ چاہتے ہیں کہ خدا کے نور کو اپنے منہ سے (پھونک مار کر) بجھا دیں اور خدا اپنے نور کو پورا کئے بغیر رہنے کا نہیں۔ اگرچہ کافروں کو برا ہی لگے"},{"id":1086008,"resource_id":158,"text":"یہ چاہتے ہیں کہ اللہ کے نور کو بجھا دیں اپنے منہ (کی پھونکوں) سے اور اللہ کو ہرگز منظور نہیں ہے مگر یہ کہ وہ اپنے نور کا اتمام فرما کر رہے چاہے یہ کافروں کو کتنا ہی ناگوار گزرے"},{"id":1005004,"resource_id":151,"text":"چاہتے ہیں کہ بھجا دیں روشنی اللہ کی اپنے منہ سے اور اللہ نہ رہے گا بدون پورا کئے اپنی روشنی کے اور پڑے برا مانیں کافر <sup foot_note=83479>1</sup>"},{"id":313023,"resource_id":54,"text":"وه چاہتے ہیں کہ اللہ کے نور کو اپنے منھ سے بجھا دیں اور اللہ تعالیٰ انکاری ہے مگر اسی بات کا کہ اپنا نور پورا کرے گو کافر نا خوش رہیں۔<sup foot_note=162489>1</sup>"},{"id":220083,"resource_id":39,"text":"Mereka hendak memadamkan cahaya Allah (ugama Islam) dengan mulut mereka, sedang Allah tidak menghendaki melainkan menyempurnakan cahayaNya, sekalipun orang-orang kafir tidak suka (akan yang demikian)."},{"id":1308733,"resource_id":235,"text":"Zij willen Allah’s Licht doven met hun monden, maar Allah wil slechts Zijn licht laten schijnen, ook al haten de ongelovigen het."},{"id":930168,"resource_id":136,"text":"Ils voudraient bien éteindre la lumière d’Allah par leurs bouches, mais Allah ne veut Rien de moins que parfaire Sa lumière, quelque dépit qu’en aient les mécréants."},{"id":860224,"resource_id":127,"text":"Улар Аллоҳнинг нурини оғизлари билан ўчирмоқчи бўлурлар. Аллоҳ эса, гарчи кофирлар ёқтирмаса ҳам, Ўз нурини батамом қилишдан бошқа ҳар нарсадан бош тортадир.<sup foot_note=47657>1</sup>"},{"id":917696,"resource_id":134,"text":"Mereka berkehendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka, dan Allah tidak menghendaki selain menyempurnakan cahaya-Nya, walaupun orang-orang yang kafir tidak menyukai."},{"id":195328,"resource_id":35,"text":"かれらは口先で，アッラーの御光（イスラーム）を消そうと望んでいるが，仮令不信者たちが嫌おうとも，アッラーはかれの御光を全うされる。"},{"id":804101,"resource_id":118,"text":" دوى غواړي چې د الله رڼا په (پوكو د) خپلو خولو سره مړه كړي او الله انكار كوي مګر دا چې خپله رڼا پوره كړي اګر كه كافران (دا كار) بد ګڼي"},{"id":320867,"resource_id":55,"text":"Ular Allohning nurini og`izlari bilan o`chirmoqchi bo`lurlar. Alloh esa, garchi kofirlar yoqtirmasa ham, O`z nurini batamom qilishdan boshqa har narsadan bosh tortadir.<sup foot_note=\"169644\">1</sup>"},{"id":923932,"resource_id":135,"text":"آنان مى‌خواهند نورِ الله را با سخنان خویش خاموش كنند؛ ولی الله جز این نمی‌خواهد که نورِ خویش را کامل کند؛ هر چند کافران خوش نداشته باشند."},{"id":1154604,"resource_id":210,"text":"Allah’ın nurunu ağızlarıyla söndürmek isterler. Kâfirler istemese de Allah nurunu muhakkak tamamlayacaktır."},{"id":829045,"resource_id":122,"text":"वे चाहते हैं कि अल्लाह के प्रकाश को अपनी फूकों से बुझा[ दें और अल्लाह अपने प्रकाश को पूरा किये बिना नहीं रहेगा, यद्यपि काफ़िरों को बुरा लगे। <sup foot_note=133403>1</sup>"},{"id":181189,"resource_id":33,"text":"Mereka hendak memadamkan cahaya (agama) Allah dengan mulut (ucapan-ucapan) mereka, tetapi Allah menolaknya, malah berkehendak menyempurnakan cahaya-Nya, walaupun orang-orang kafir itu tidak menyukai."},{"id":1265084,"resource_id":229,"text":"இவர்கள் தங்கள் வாய்களைக் கொண்டு (ஊதி) அல்லாஹ்வுடைய ஒளியை அணைப்பதற்கு நாடுகின்றனர். நிராகரிப்பவர்கள் வெறுத்தாலும் அல்லாஹ் தன் ஒளியை முழுமைப்படுத்துவதைத் தவிர (மற்றதை) மறுக்கிறான்."},{"id":948879,"resource_id":139,"text":"Кофирон мехоҳанд нури Аллоҳ (дини Ислом)-ро бо даҳони худ бо суханони дурӯғ ва шубҳаҳояшон хомӯш кунанд ва Аллоҳ қабул намекунад, магар он ки нури худ (дини Ислом)-ро комил созад. Ҳарчанд кофиронро хуш наояд.<sup foot_note=152108>1</sup>"},{"id":1092244,"resource_id":161,"text":"তারা তাদের মুখের ফুঁৎকারে আল্লাহর আলোকে নিভিয়ে দিতে চায়, কিন্তু আল্লাহ তা হতে দিবেন না, তিনি তাঁর আলোকে পূর্ণ না করে ছাড়বেন না, যদিও কাফিরগণ তা অপছন্দ করে।"},{"id":1104716,"resource_id":163,"text":"তারা এরূপ চাচ্ছে যে, আল্লাহর নূরকে নিজেদের মুখের ফুৎকার দ্বারা নির্বাপিত করে দেয়, অথচ আল্লাহ স্বীয় নূরকে (দীন ইসলাম) পূর্ণত্বে পৌঁছানো ব্যতীত নিরস্ত হবেননা, যদিও কাফিরেরা অপ্রীতিকরই মনে করে।"},{"id":1098480,"resource_id":162,"text":"তারা আল্লাহর নূরকে নির্বাপিত করতে চায় তাদের মুখের (ফুঁক) দ্বারা, কিন্তু আল্লাহ তো তাঁর নূর পরিপূর্ণ করা ছাড়া অন্য কিছু চান না, যদিও কাফিররা অপছন্দ করে।"},{"id":1296261,"resource_id":153,"text":"Vorrebbero spegnere la luce di Allah con le loro bocche, ma Allah non intende che perfezionare la Sua luce, anche se ciò dispiace ai miscredenti."},{"id":973824,"resource_id":143,"text":"دەیانەوێت ڕِووناکی (ئاینی) خوا بکوژێننەوە بەفووی دەمیان وە خوا نایەوێت و ناھێلێت و ھەر ڕووناکی خۆی (کە ئاینی پیرۆزی ئیسلامە) تەواو دەکات سەری دەخات (بەسەر تەواوی بێ باوەڕاندا) ھەر چەندە بێ باوەڕان پێیان ناخۆش بێت"},{"id":1160840,"resource_id":211,"text":"Nagnanais sila na mag-apula sa liwanag ni Allāh sa pamamagitan ng mga bibig nila samantalang tumatanggi si Allāh maliban na magpalubos Siya sa liwanag Niya, kahit pa nasuklam ang mga tagatangging sumampalataya."},{"id":1174099,"resource_id":214,"text":"Oni žele ustima svojim utrnuti Allahovo svjetlo, a Allah želi vidljivim učiniti svjetlo Svoje, makar ne bilo po volji nevjernicima."},{"id":1192807,"resource_id":217,"text":"Вони прагнуть загасити світло Аллага своїми вустами, та Аллаг бажає довершити світло Своє, хоч би це й було ненависне для невіруючих"},{"id":1221432,"resource_id":222,"text":"(Рұћбан: Хирстиандардың, Ахбар: Яћудилердің дін басылары.) Олар, Алланың нұрын (дінін) ауыздарымен өшіруді қалайды. Егер кәпірлер жек көрсе де, Алла (Т.) мұны ұнатпайды да өз нұрын толықтайды."},{"id":1233904,"resource_id":224,"text":"അവരുടെ വായ്കൊണ്ട് അല്ലാഹുവിന്‍റെ പ്രകാശം കെടുത്തിക്കളയാമെന്ന് അവര്‍ ആഗ്രഹിക്കുന്നു. അല്ലാഹുവാകട്ടെ തന്‍റെ പ്രകാശം പൂര്‍ണ്ണമാക്കാതെ സമ്മതിക്കുകയില്ല. സത്യനിഷേധികള്‍ക്ക് അത് അനിഷ്ടകരമായാലും"},{"id":1240140,"resource_id":225,"text":"૩૨)  તે ઇચ્છે છે કે અલ્લાહના પ્રકાશને પોતાની ફૂંક વડે હોલવી નાંખે અને અલ્લાહ તઆલા આ વાતોનો ઇન્કાર કરે છે, પરંતુ અલ્લાહ પોતાના પ્રકાશને પૂરો કરીને જ રહેશે ભલેને આ ઇન્કાર કરનારાઓ પસંદ ન કરે."},{"id":1246376,"resource_id":226,"text":"३२.  ते अल्लाहच्या दिव्य प्रकाशाला आपल्या तोंडांनी विझवू इच्छितात आणि अल्लाह इन्कार करतो, परंतु हे की आपल्या दिव्य प्रकाशाला पूर्णत्वास पोहचवावे, मग काफिरांना कितीही अप्रिय वाटो.१"},{"id":1252612,"resource_id":227,"text":"వారు అల్లాహ్ జ్యోతిని (ఇస్లాంను) తమ నోటితో (ఊది) ఆర్పగోరుతున్నారు, కాని అల్లాహ్ అలా కానివ్వడు; సత్యతిరస్కారులకు అది ఎంత అసహ్యకరమైనా, ఆయన తన జ్యోతిని పూర్తిచేసి (ప్రసరింపజేసి) తీరుతాడు."},{"id":421678,"resource_id":88,"text":"Ata dëshirojnë ta fikin dritën (fenë) e Allahut me gojën e tyre, por Allahu ka vendosur vetëm që ta përsosë dritën e Vet, edhe sikur mohuesit ta urrejnë këtë gjë."},{"id":1277553,"resource_id":231,"text":"Makahfiri, kwa kukanusha kwao, wataka kuutangua Uislamu na kuzitangua hoja za Mwenyezi Mungu na dalili Zake, juu ya upweke Wake, Alizokuja nazo Muhammad, rehema ya Mwenyezi Mungu na amani zimshukiye. Na Mwenyezi Mungu  Anakataa isipokuwa kuikamilisha dini Yake na kuipa nguvu, na kuliinua neno Lake, hata kama wenye kukanusha watalichukia hilo."},{"id":1283789,"resource_id":232,"text":"Baagala okuzikiza                  e kitangaala ky’a Katonda, nga bakozesa e mimwa gyabwe, ne Katonda takkiriza okugyako okujjuza ekitangaalakye, newaakubadde nga abakafiiri tebayagala."},{"id":415442,"resource_id":87,"text":"የአላህን ብርሃን በአፎቻቸው ለማጥፋት ይፈልጋሉ፡፡ አላህም ከሓዲዎች ቢጠሉም እንኳ ብርሃኑን መሙላትን እንጅ ሌላን አይሻም፡፡"},{"id":1290025,"resource_id":233,"text":"הם רוצים לכבות את אור אללה בפיותיהם, אך ממאן אללה אלא שישלים את אורו על כורחם של הכופרים."},{"id":955116,"resource_id":140,"text":"Pretenden extinguir la luz de Al-lah (Su religión) con sus palabras (y mentiras), pero Al-lah no lo permitirá y hará que resplandezca (haciendo que Su religión se extienda), aunque quienes rechazan la verdad lo detesten."},{"id":961352,"resource_id":141,"text":"Mereka hendak memadamkan cahaya (agama) Allah dengan muLuṭ (ucapan-ucapan) mereka, tetapi Allah menolaknya, malah berkehendak menyempurnakan cahaya-Nya, walaupun orang-orang kafir itu tidak menyukai."},{"id":288830,"resource_id":50,"text":"தம் வாய்களைக் கொண்டே அல்லாஹ்வின் ஒளியை (ஊதி) அணைத்துவிட அவர்கள் விரும்புகின்றார்கள் - ஆனால் காஃபிர்கள் வெறுத்த போதிலும் அல்லாஹ் தன் ஒளியை பூர்த்தியாக்கி வைக்காமல் இருக்க மாட்டான்."},{"id":1314969,"resource_id":236,"text":"B$an s yimawen nnsen ad ssexsin tafat n Öebbi. I Ib$a Öebbi, ad Itim kan tafat iS, di nneqwma ijehliyen."},{"id":365554,"resource_id":79,"text":"Они [многобожники и люди Писания] (всячески) хотят затушить свет Аллаха [опровергнуть истину, которую дает им Аллах] своими устами, но Аллах не допустит (ничего иного), кроме завершения Своего света [Он сделает так, что Ислам будет совершенным, а Его Слово высшим], хотя бы и ненавидели [не желали] это неверующие."},{"id":371790,"resource_id":80,"text":"തങ്ങളുടെ വായകൊണ്ട് അല്ലാഹുവിന്റെ പ്രകാശത്തെ ഊതിക്കെടുത്താനാണ് ‎അവരുദ്ദേശിക്കുന്നത്. എന്നാല്‍ അല്ലാഹു തന്റെ പ്രകാശം ‎പൂര്ണ്തയിലെത്തിക്കാതിരിക്കില്ല. സത്യനിഷേധികള്ക്ക് അതെത്ര തന്നെ ‎അരോചകമാണെങ്കിലും! ‎"},{"id":390498,"resource_id":83,"text":"Pretenden extinguir la luz<sup foot_note=168619>1</sup> de Dios con sus palabras, pero Dios hará que Su luz prevalezca aunque esto desagrade a los que se niegan a creer."},{"id":409206,"resource_id":86,"text":"އެއުރެން އެދެނީ، اللَّه ގެ نور ފުޅު (އެބަހީ: إسلام دين) އެއުރެންގެ އަނގަތަކުން ފުމެ، ނިއްވާލުމަށެވެ. ނަމަވެސް، كافر ން ކިތަންމެ ނުރުހުނަސް، اللَّه، އެކަލާނގެ نور ފުޅު ފުރިހަމަކުރެއްވުމަށް މެނުވީ، އެކަލާނގެ އިރާދައެއް ނުކުރައްވަތެވެ."},{"id":238488,"resource_id":42,"text":"Oni chcą zagasić światło Boga swoimi ustami, lecz Bóg nie dopuści do tego, by nie uczynić pełnym Swojego światła, chociażby niewierni czuli do tego wstręt."},{"id":250946,"resource_id":44,"text":"Ei ar vrea, cu gurile lor să stingă lumina lui Dumnezeu, atunci când Dumnezeu nu vrea decât să desăvârşească lumina Sa, în ciuda tăgăduitorilor."},{"id":1327441,"resource_id":238,"text":"(۽) پنھنجن واتن سان الله جي نُور کي وسائڻ گھرندا آھن ۽ الله پنھنجي نُور کي پوري ڪرڻ کانسواءِ نه رھندو جيتوڻيڪ ڪافر ارھا ٿين."},{"id":346846,"resource_id":76,"text":" ئۇلار (يەنى مۇشرىكلار، يەھۇدىيلار ۋە ناسارالار) ئاللاھنىڭ نۇرىنى (يەنى ئىسلام دىنىنى) ئېغىزلىرى (يەنى يالغان ـ ياۋىداق بوھتانلىرى) بىلەن ئۆچۈرمەكچى بولىدۇ، ئاللاھ ئۆز نۇرىنى ئۈستۈن قىلماي قالمايدۇ، كاپىرلار (بۇنى) يامان كۆرگەن تەقدىردىمۇ."},{"id":340610,"resource_id":75,"text":" Onlar ağızları ilə Alla­hın nu­runu söndürmək istəyir­lər. Allah isə buna yol verməz, ka­firlərin xoşuna gəlməsə də, O, Öz  nu­runu tamamlayar."},{"id":359318,"resource_id":78,"text":"Неверные своими ложными словами хотят погасить Свет Аллаха - ислам. Но Аллах желает завершить Свой Свет, распространяя его и помогая Своему посланнику в деле победы, хотя бы и ненавидели это безбожники."},{"id":280068,"resource_id":49,"text":"Wanataka kuizima Nuru ya Mwenyezi Mungu kwa vinywa vyao, na Mwenyezi Mungu anakataa ila aitimize Nuru yake ijapo kuwa makafiri watachukia."},{"id":274392,"resource_id":48,"text":"De försöker utsläcka Guds ljus med sina ord, men det är Guds vilja att Hans ljus skall lysa med full styrka, hur förhatligt detta än kan vara för förnekarna."},{"id":378026,"resource_id":81,"text":"(ئه‌وانه به‌و بیروباوه‌ڕه پووچانه‌یانه‌وه‌) ده‌یانه‌وێت نوورو ئاینی خوا به‌قاڵه‌ی ده‌میان بکوژێننه‌وه و خامۆشی بکه‌ن (به‌ڵام خه‌یاڵیان خاوه‌) خوا ناهێڵێت ئاواتیان بێته دی و هیچ شتێکی تری ناوێت جگه له‌وه نه‌بێت ئاین و نووری خۆی سه‌ربخات و نووری خۆی ته‌واو بکات و ده‌ری بخات، هه‌رچه‌نده کافرو بێ باوه‌ڕان پێی سه‌غڵه‌ت و دڵته‌نگ بن."},{"id":256303,"resource_id":45,"text":"Они хотят потушить свет Аллаха своими устами. Но Аллах не допустит этого и завершит распространение Своего света, даже если это ненавистно неверующим."},{"id":353082,"resource_id":77,"text":"Allah'ın nurunu ağızlarıyla söndürmek isterler. Kafirler istemese de Allah nurunu mutlaka tamamlayacaktır."},{"id":200497,"resource_id":36,"text":"그들은 하나님의 광명을 그 들의 입으로 끄려 하나 하나님은 허락지 아니하고 그 빛을 완전케 하시니 불신자들이 증오하더라"},{"id":162132,"resource_id":30,"text":"Mielellään he puhaltaisivat sammuksiin Jumalan valon, mutta Jumala ei hellitä ennenkuin on saattanut valonsa täydelliseksi, vaikka uskottomat närkästyisivätkin."},{"id":138809,"resource_id":26,"text":"Chtěli by zhasnout světlo Boží ústy svými, avšak Bůh nechce nic jiného než učinit světlo Své dokonalým, i když se to protiví nevěřícím."},{"id":334374,"resource_id":74,"text":"Мехоҳанд нури Худоро бо даҳони худ хомӯш кунанд ва Худо ҷуз ба камол расонидани нури худро намехоҳад. Ҳарчанд кофиронро хуш наёяд."},{"id":120994,"resource_id":23,"text":"Onlar Allahın nurunu (dəlillərini, islam dinini, Qur’anı) ağızları (batil sözləri) ilə söndürmək istəyirlər. Allah isə kafirlərin xoşuna gəlməsə də, ancaq öz nurunu (dinini) tamamlamaq istər."},{"id":307595,"resource_id":53,"text":"Яһүд вә насара Аллаһу тәгаләнең нурын авызлары белән сүндермәкче булалар, ләкин Аллаһ теләмәс үзенең нурын тәмам итүне, кәферләр яратмасалар да."},{"id":268069,"resource_id":47,"text":"Ata përpiqen me gojët e tyre ta shuajnë dritën e All-llahut, e All-llahu nuk do tjetër, pos ta përsosë dritën e Tij ndonëse jobesimtarët e urrejnë."},{"id":232046,"resource_id":41,"text":"De vil blåse ut Guds lys, men Gud vil fullbyrde Sitt lys, selv om det er de vantro imot."},{"id":1066302,"resource_id":106,"text":"Уьш лууш бу Делан нур дайа шайн баганашца‚ Дела лууш вац Шен нур кхочуш хилийтар бен‚ /мел и/ керстанашна ца дезахь а."},{"id":1321205,"resource_id":237,"text":"Искат да угасят светлината на Аллах със словата си, но Аллах приема единствено да засияе в пълнота Неговата светлина, дори неверниците да възненавиждат това."},{"id":866460,"resource_id":128,"text":"ពួកគេ(ពួកគ្មានជំនឿ)មានបំណងពន្លត់ពន្លឺ(សាសនា) របស់អល់ឡោះតាមរយៈមាត់របស់ពួកគេប៉ុណ្ណោះ តែអល់ឡោះ មិនអនុញ្ញាតឡើយ ផ្ទុយទៅវិញទ្រង់នឹងបំពេញពន្លឺរបស់ទ្រង់ថែម ទៀត ទោះបីពួកដែលប្រឆាំងមិនពេញចិត្ដក៏ដោយ។"},{"id":729272,"resource_id":103,"text":"Desejam apagar com o sopro das bocas a luz de Allah e Allah não permitirá senão que seja completa Sua luz, ainda que o odeiem os renegadores da Fé."},{"id":158285,"resource_id":29,"text":"(آن‌ها) می‌خواهند نور الله را با دهان خود خاموش کنند، و الله ابا می‌کند، مگر اینکه نورش را کامل (و تمام) کند، اگر چه کافران کراهت داشته باشند."},{"id":911460,"resource_id":133,"text":"இவர்கள் தங்கள் வாய்களைக் கொண்டே (ஊதி) அல்லாஹ்வுடைய பிரகாசத்தை அணைத்துவிட விரும்புகின்றனர். எனினும், இந்நிராகரிப்பவர்கள் வெறுத்த போதிலும் அல்லாஹ் தனது பிரகாசத்தை முழுமைப்படுத்தி வைக்காமல் இருக்கப்போவதில்லை."},{"id":1142132,"resource_id":208,"text":"Sie wollten Allahs Licht mit ihrem Munde auslöschen; jedoch Allah will nichts anderes, als Sein Licht zu vollenden; mag es den Ungläubigen auch zuwider sein."},{"id":1148368,"resource_id":209,"text":"Loro desiderano spegnere la luce di Allāh con le loro bocche, ma Allāh prosegue nel portare la Sua luce a compimento, anche se i miscredenti lo detestano."},{"id":659210,"resource_id":101,"text":"Улар Аллоҳнинг Нурини (яъни, Исломни) оғизлари (яъни, беҳуда гаплари) билан ўчирмоқчи бўладилар. Аллоҳ эса, гарчи (кофирлар) ёмон кўрсалар-да, фақат Ўз нурини комил қилишни (яъни, ҳар тарафга ёйишни) истайди."},{"id":980060,"resource_id":144,"text":"Zij willen het Licht van Allah doven met hun monden, maar Allah wil slechts Zijn Licht volledig laten schijnen, ook al haten de ongelovigen het."},{"id":213379,"resource_id":38,"text":"Khabayaan iran so kapadnga iran ko sindaw o Allah a gii nggolalan ko manga ngari iran na di iphangonot o Allah inonta na, tharotopn Iyan so sindaw Niyan, apiya pn di kabaya o manga kapir."},{"id":427914,"resource_id":89,"text":"Ata përpiqen me gojët e tyre ta shuajnë dritën e All-llahut, e All-llahu nuk do tjetër, pos ta përsosë dritën e Tij ndonëse jobesimtarët e urrejnë."},{"id":325122,"resource_id":56,"text":"他们妄想用自己的口吹灭真主的光明，但真主只愿发扬自己的光明，即使不信道者不愿意。"},{"id":174542,"resource_id":32,"text":"Sunã nufin su bice hasken Allah da bãkunãnsu. Kuma Allah Yanã ki, fãce dai Ya cika haskenSa, kuma kõ da kãfirai sun ƙi."},{"id":207997,"resource_id":37,"text":"അവരുടെ വായ്കൊണ്ട് അല്ലാഹുവിന്‍റെ പ്രകാശം കെടുത്തിക്കളയാമെന്ന് അവര്‍ ആഗ്രഹിക്കുന്നു. അല്ലാഹുവാകട്ടെ തന്‍റെ പ്രകാശം പൂര്‍ണ്ണമാക്കാതെ സമ്മതിക്കുകയില്ല. സത്യനിഷേധികള്‍ക്ക് അത് അനിഷ്ടകരമായാലും."},{"id":244651,"resource_id":43,"text":"Desejam em vão extinguir a Luz de Deus com as suas bocas; porém, Deus nada permitirá, e aperfeiçoará a Sua Luz, ainda que isso desgoste os incrédulos."},{"id":151295,"resource_id":28,"text":"Quisieran apagar de un soplo la Luz de Alá pero Alá no desea sino que resplandezca, a despecho de los infieles."},{"id":295140,"resource_id":51,"text":"“พวกเขาต้องการเพื่อจะดับแสงสว่างของอัลลอฮ์ด้วยปากของพวกเขา และอัลลอฮ์นั้นไม่ทรงยินยอม นอกจากจะทรงให้แสงสว่างของพระองค์สมบูรณ์เท่านั้น และแม้ว่าบรรดาผู้ปฏิเสธศรัทธาจะชิงชังก็ตาม"},{"id":986296,"resource_id":52,"text":"Allah'ın nurunu ağızlarıyla söndürmek istiyorlar, Allah da razı olmuyor. Fakat kâfirler istemeseler de Allah nurunu tamamlamayı diliyor."},{"id":168301,"resource_id":31,"text":"Ils veulent éteindre avec leurs bouches la lumière d’Allah, alors qu’Allah ne veut que parachever Sa lumière, quelque répulsion qu’en aient les mécréants."},{"id":772924,"resource_id":113,"text":"Олар Аллаһтың нұрын ауыздарымен өшіргісі келеді. Алайда, кәпірлер жек көрсе де Аллаһ Өз нұрын толық етуді қалайды."},{"id":760452,"resource_id":111,"text":"Isaan (kaafiroonni) ifaa Rabbii afaanuma isaaniitiin dhaamsuu fedhuOduma kaafirtoonni jibbanuu Rabbiin ifaa Isaa guutuu malee (fedhii isaanii) ni dida."},{"id":766688,"resource_id":112,"text":"Allah’ın nurunu ağızlarıyla söndürmek isterler. Kâfirler istemese de Allah nurunu muhakkak tamamlayacaktır."},{"id":841516,"resource_id":124,"text":"    Allah'ın nûrunu ağızlarıyla (üfleyip) söndürmek istiyorlar. Halbuki kâfirler hoşlanmasalar da Allah nûrunu tamamlamaktan asla vazgeçmez."},{"id":741744,"resource_id":108,"text":"३२) उनीहरू चाहन्छन् कि अल्लाहको प्रकाशलाई आफ्नो मुखले निभाइदिउन्, तर अल्लाह आफ्नो प्रकाशलाई पूर्ण नगरि छाड्नेछैन, चाहे इन्कार गर्नेहरूलाई जतिसुकै अप्रिय लागोस् ।"},{"id":132431,"resource_id":25,"text":"Oni žele ustima svojim utrnuti Allahovo svjetlo, a Allah će, svakako, upotpuniti svjetlo Svoje, makar to mrzili nevjernici."},{"id":261130,"resource_id":46,"text":"waxay dooni gaaladu inay ku damiyaan Nuurka Eebe afkooda Eebana wuu diidi dhamaystirka nuurka moyee haba naceen gaaladuye."},{"id":1167863,"resource_id":213,"text":"তারা তাদের মুখের ফুৎকারে আল্লাহ্‌র নূরকে নিভিয়ে দিতে চায়। কিন্তু আল্লাহ্‌ তাঁর নূর পরিপূর্ণ করা ছাড়া আর কিছু করতে অস্বীকার করেছেন। যদিও কাফেররা তা অপছন্দ করে [১]।"},{"id":1199043,"resource_id":218,"text":"彼らは、その口先でアッラー*の御光¹を消してしまおうと望んでいる。そしてアッラー*は、その御光を完遂させずにはおかれない。たとえ不信仰者*たちが、（それを）嫌おうとも（、である）。"},{"id":1205279,"resource_id":219,"text":"그들은 하나님의 광명을 그 들의 입으로 끄려 하나 하나님은 허락지 아니하고 그 빛을 완전케 하시니 불신자들이 증오하더라"},{"id":1258848,"resource_id":228,"text":"අල්ලාහ්ගේ ආලෝකය තම මුවින් (පිඹ) නිවා දැමීමට ඔවුහු අපේක්ෂා කරති. දේව ප්‍රතික්ෂේපකයින් පිළිකුල් කළ ද අල්ලාහ් ඔහුගේ ආලෝකය ඔහු පූර්ණවත් නොකර අත හැර නොදමයි."},{"id":1117188,"resource_id":199,"text":"Pretenden extinguir la luz de Al-lah (Su religión) con sus palabras (y mentiras), pero Al-lah no lo permitirá y hará que resplandezca (haciendo que Su religión se extienda), aunque quienes rechazan la verdad lo detesten."},{"id":853988,"resource_id":126,"text":"Oni žele da ustima svojim utrnu Allahovo svjetlo, a Allah želi vidljivim učiniti svjetlo Svoje, makar ne bilo po volji nevjernicima."},{"id":816573,"resource_id":120,"text":"সিহঁতে নিজৰ মুখেৰে ফুঁ মাৰি আল্লাহৰ নূৰক নুমাই দিব বিচাৰে। কিন্তু আল্লাহে তেওঁৰ নূৰ পৰিপূৰ্ণ কৰাৰ বাহিৰে আন একো নিবিচাৰে। যদিও সেয়া কাফিৰসকলে অপছন্দ নকৰক কিয়।"},{"id":1215196,"resource_id":221,"text":"Họ muốn dập tắt Ánh Sáng của Allah bằng miệng lưỡi của họ nhưng Allah không chấp thuận (điều đó), ngược lại, Ngài muốn hoàn chỉnh Ánh Sáng của Ngài mặc dù những kẻ không có đức tin ghét điều đó."},{"id":747980,"resource_id":109,"text":"他们妄想用自己的口吹灭安拉的光明，但安拉只愿发扬自己的光明，即使不信道者不愿意。"},{"id":1227668,"resource_id":223,"text":"Онон мехоҳанд нури Аллоҳ таолоро бо суханони хеш хомӯш кунанд, вале Аллоҳ таоло ҷуз ин намехоҳад, ки нури хешро комил кунад, ҳарчанд кофирон нохушнуд бошанд"},{"id":145155,"resource_id":27,"text":"Sie wollen Allahs Licht mit ihren Mündern auslöschen. Aber Allah besteht darauf, Sein Licht doch zu vollenden, auch wenn es den Ungläubigen zuwider ist."},{"id":1271317,"resource_id":230,"text":"[32] พวกเขาต้องการเพื่อจะดับแสงสว่างของอัลลอฮฺด้วยปากของพวกเขา และอัลลอฮฺนั้นไม่ทรงยินยอม นอกจากจะทรงให้แสงสว่างของพระองค์สมบูรณ์เท่านั้น และแม้ว่าบรรดาผู้ปฏิเสธศรัทธาจะชิงชังก็ตาม"},{"id":785394,"resource_id":115,"text":"Sunã nufin su bice hasken Allah da bãkunãnsu. Kuma Allah Yanã ki, fãce dai Ya cika haskenSa, kuma kõ da kãfirai sun ƙi."},{"id":847752,"resource_id":125,"text":"Wọ́n fẹ́ fi ẹnu wọn pa ìmọ́lẹ̀ (ẹ̀sìn) Allāhu, Allāhu yó sì kọ̀ (fún wọn) títí Ó fi máa pé ìmọ́lẹ̀ (ẹ̀sìn) Rẹ̀, àwọn aláìgbàgbọ́ ìbáà kórira rẹ̀."},{"id":1526996,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹನ ಪ್ರಕಾಶವನ್ನು ಬಾಯಲ್ಲಿ ಊದಿ ನಂದಿಸಲು ಇಚ್ಛಿಸುತ್ತಾರೆ. ಆದರೆ ಅಲ್ಲಾ ಹನು ತನ್ನ ಪ್ರಕಾಶವನ್ನು ಪರಿಪೂರ್ಣಗೊಳಿಸದೆ ಬಿಡುವವನಲ್ಲ.  ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅಸಹನೀಯವಾದರೂ ಸರಿ <sup foot_note=206819>1</sup>."},{"id":1533232,"resource_id":819,"text":"وہ چاہتے ہیں کہ اللہ کی روشنی کو اپنے منہ سے بجھادیں اور اللہ اپنی روشنی کو پورا کيے بغیر ماننے والا نہیں ، خواہ منکروں کو یہ کتنا ہی ناگوار ہو"},{"id":1539468,"resource_id":823,"text":"They want to extinguish God’s light with their mouths, but God seeks only to perfect His light, no matter how those who deny the truth may abhor it."}]},{"id":1268,"verse_number":33,"verse_key":"9:33","hizb_number":19,"rub_el_hizb_number":76,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":192,"juz_number":10,"words":[{"id":35480,"position":1,"audio_url":"wbw/009_033_001.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":192,"line_number":2,"text":"ﭡ","translation":{"text":"He","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":35481,"position":2,"audio_url":"wbw/009_033_002.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":192,"line_number":2,"text":"ﭢ","translation":{"text":"(is) the One Who","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":35482,"position":3,"audio_url":"wbw/009_033_003.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":192,"line_number":3,"text":"ﭣ","translation":{"text":"has sent","language_name":"english"},"transliteration":{"text":"arsala","language_name":"english"}},{"id":35483,"position":4,"audio_url":"wbw/009_033_004.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":192,"line_number":3,"text":"ﭤ","translation":{"text":"His Messenger","language_name":"english"},"transliteration":{"text":"rasūlahu","language_name":"english"}},{"id":35484,"position":5,"audio_url":"wbw/009_033_005.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":192,"line_number":3,"text":"ﭥ","translation":{"text":"with the guidance","language_name":"english"},"transliteration":{"text":"bil-hudā","language_name":"english"}},{"id":35485,"position":6,"audio_url":"wbw/009_033_006.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":192,"line_number":3,"text":"ﭦ","translation":{"text":"and the religion","language_name":"english"},"transliteration":{"text":"wadīni","language_name":"english"}},{"id":35486,"position":7,"audio_url":"wbw/009_033_007.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":192,"line_number":3,"text":"ﭧ","translation":{"text":"(of) [the] truth","language_name":"english"},"transliteration":{"text":"l-ḥaqi","language_name":"english"}},{"id":35487,"position":8,"audio_url":"wbw/009_033_008.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":192,"line_number":3,"text":"ﭨ","translation":{"text":"to manifest it","language_name":"english"},"transliteration":{"text":"liyuẓ'hirahu","language_name":"english"}},{"id":35488,"position":9,"audio_url":"wbw/009_033_009.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":192,"line_number":3,"text":"ﭩ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":35489,"position":10,"audio_url":"wbw/009_033_010.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":192,"line_number":3,"text":"ﭪ","translation":{"text":"all religions","language_name":"english"},"transliteration":{"text":"l-dīni","language_name":"english"}},{"id":35490,"position":11,"audio_url":"wbw/009_033_011.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":192,"line_number":4,"text":"ﭫ","translation":{"text":"all religions","language_name":"english"},"transliteration":{"text":"kullihi","language_name":"english"}},{"id":35491,"position":12,"audio_url":"wbw/009_033_012.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":192,"line_number":4,"text":"ﭬ","translation":{"text":"Even if","language_name":"english"},"transliteration":{"text":"walaw","language_name":"english"}},{"id":35492,"position":13,"audio_url":"wbw/009_033_013.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":192,"line_number":4,"text":"ﭭ","translation":{"text":"dislike (it)","language_name":"english"},"transliteration":{"text":"kariha","language_name":"english"}},{"id":35493,"position":14,"audio_url":"wbw/009_033_014.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":192,"line_number":4,"text":"ﭮ","translation":{"text":"the polytheists","language_name":"english"},"transliteration":{"text":"l-mush'rikūna","language_name":"english"}},{"id":35494,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭯ","page_number":192,"line_number":4,"text":"ﭯ","translation":{"text":"(33)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905225,"resource_id":131,"text":"He is the One Who has sent His Messenger with ˹true˺ guidance and the religion of truth, making it prevail over all others, even to the dismay of the polytheists."},{"id":998769,"resource_id":149,"text":"It is He Who sent His Messenger with the guidance and the religion of truth in order to make it prevail over every religion, even if the polytheists dislike it."},{"id":102259,"resource_id":20,"text":"It is He who has sent His Messenger with guidance and the religion of truth to manifest it over all religion, although they who associate others with Allāh dislike it."},{"id":1355534,"resource_id":171,"text":"It is Allah, glory be to Him, Who sent His Messenger Muhammad (peace be upon him)with the Qur’ān as the guidance for all people and the path of truth – establishing the religion of Islam – so as to raise it above all other religions through its proof, evidence and laws, even if the idolaters hate this."},{"id":1110953,"resource_id":167,"text":"He is the One who has sent down His Messenger with guidance and the Faith of Truth, so that He makes it prevail over every faith, no matter how the associators may hate it."},{"id":1439693,"resource_id":776,"text":"Es Al-lah Quien envió a Su mensajero Mujámmad r con el Corán como guía para todas las personas y camino de la verdad (que establece la religión del Islam), para elevarlo por encima de todas las demás religiones a través de sus pruebas, evidencias y leyes, aunque esto disguste a los idólatras."},{"id":1361925,"resource_id":172,"text":"Allah, -Subhanehu ve Teâlâ- Rasûlü Muhammed -sallallahu aleyhi ve selem-'i insanlar için hidayet rehberi olan Kur'an ve hak din olan İslam dini ile gönderdi. Bunu da müşrikler onu istemese de içerisindeki deliller, katî kanıtlar ve hükümler ile dinini diğer dinlere üstün kılmak için yaptı."},{"id":1452165,"resource_id":791,"text":"അല്ലാഹുവാകുന്നു തൻ്റെ റസൂലായ മുഹമ്മദ് -ﷺ- യെ ജനങ്ങൾക്ക് സന്മാർഗമായ ഖുർആനും, സത്യമതമായ ഇസ്ലാമുമായി നിയോഗിച്ചത്. അവയിൽ അടങ്ങിയിട്ടുള്ള പ്രമാണങ്ങളും തെളിവുകളും വിധിവിലക്കുകളും മുഖേന ഇസ്ലാം മറ്റെല്ലാ മതങ്ങൾക്കും മേൽ ഔന്നത്യം നേടുന്നതിനത്രെ അത്. ബഹുദൈവാരാധകർ അത് വെറുത്താലും (അല്ലാഹു അത് നടപ്പിലാക്കുന്നതാണ്)."},{"id":1445929,"resource_id":796,"text":"ߊ߬ߟߋ ߟߋ߫ ߞߵߊ߬ ߟߊ߫ ߞߋߟߊ ߗߋ߫ ߞߊ߲ߘߦߊ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߕߎ߬ߢߊ ߘߌ߯ߣߊ ߘߌ߫ ߸ ߛߴߊ߬ ߘߴߏ߬ ߟߊ߲ߞߣߍߡߊ߫ ߘߌ߯ߣߊ ߓߍ߯ ߞߊ߲߬ ߸ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߡߊ߰ߙߌ߬ߜߙߊ߬ߟߊ ߟߎ߬ ߦߋ߫"},{"id":1433457,"resource_id":774,"text":"Ni We wohereje Intumwa ye (Muhamadi) izanye umuyoboro (Qur’an) n'idini by'ukuri, kugira ngo arirutishe andi madini yose, kabone n’ubwo bitashimisha ababangikanyamana."},{"id":1470873,"resource_id":798,"text":"Jwalakwe ni Ajula jwaatumisye Ntenga Jwakwe (Muhammadi ﷺ) ni chongolo kwisa soni Dini jakuona kuti ajikwesye pachanya pa dini syosope, namuno ŵagalagatila isanamu yachime."},{"id":1374289,"resource_id":174,"text":"Allah -Subḥānahu- yang telah mengutus rasul-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam- dengan membawa Al-Qur`ān yang merupakan petunjuk jalan bagi manusia, dan membawa agama yang benar, yaitu agama Islam, untuk menjadikannya unggul di atas agama-agama lainnya dengan hujah-hujah, bukti-bukti, dan hukum-hukum yang ada di dalamnya, walaupun orang-orang musyrik tidak menyukai hal itu."},{"id":1390182,"resource_id":177,"text":"Và Allah Toàn Năng là Đấng đã gởi Thiên Sứ Muhammad của Ngài mang Qur'an, một nguồn hướng dẫn nhân loại, một tôn giáo chân lý - đó là tôn giáo Islam - để nâng cao nó qua các chứng cứ, các bằng chứng và những giáo lý vượt trội hơn tất cả tôn giáo khác, mặc cho những kẻ đa thần luôn ghét điều đó."},{"id":1396189,"resource_id":178,"text":"Аллах - Тот, Кто отправил Своего Посланника Мухаммада ﷺ с Кораном в качестве руководства для людей и с истинной религией – религией Ислам, чтобы возвысить ее над другими религиями посредством доводов, доказательств и предписаний, которые она содержит, даже если это ненавистно многобожникам."},{"id":1409828,"resource_id":180,"text":"৩৩. আল্লাহ তা‘আলাই তাঁর রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে মানুষের জন্য হিদায়েত স্বরূপ কুর‘আন এবং সত্য ধর্ম ইসলামকে দিয়ে পাঠিয়েছেন। যাতে তিনি তার মধ্যকার দলীল-প্রমাণ ও বিধানাবলীর মাধ্যমে তাকে অন্য ধর্মের উপর বিজয়ী করতে পারেন। যদিও মুশরিকরা তা অপছন্দ করে।"},{"id":1508289,"resource_id":795,"text":"ߊ߬ߟߋ ߟߋ߫ ߞߵߊ߬ ߟߊ߫ ߞߋߟߊ ߗߋ߫ ߞߊ߲ߘߦߊ ߣߌ߫ ߕߎ߬ߢߊ߬ ߘߌ߯ߣߊ ߘߌ߫ ߸ ߛߴߊ߬ ߘߴߏ߬ ߟߊߦߟߍ߬ ߘߌ߯ߣߊ ߓߍ߯ ߞߊ߲߬ ߸ ߤߟߴߊ߬ ߜߏߦߊ߫ ߘߊ߫ ߛߏߡߊ ߟߎ߬ ߦߋ߫."},{"id":1483345,"resource_id":782,"text":"El este Cel care l‑a Trimis pe Trimisul Său cu buna călăuzire<sup foot_note=199102>1</sup> şi cu religia Adevărului<sup foot_note=199103>2</sup>, pentru ca ea să fie biruitoare asupra oricărei alte religii, chiar dacă politeiştii urăsc [aceasta]."},{"id":1514525,"resource_id":785,"text":"او (الله) همان ذاتیست که پیغمبر خود را با (اصول) هدایت و دین حق فرستاد، تا آن را بر تمامی ادیان عالم غالب سازد، اگر چه مشرکان خوش نداشته باشند."},{"id":1495817,"resource_id":779,"text":"C’est Lui qui a envoyé Son Messager avec une révélation à même d’assurer le salut de l’humanité et la vraie religion pour la faire triompher de tout autre culte, n’en déplaise aux idolâtres."},{"id":1464637,"resource_id":792,"text":"ហើយអល់ឡោះគឺជាអ្នកដែលបានបញ្ជូនអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ដោយនាំមកនូវគម្ពីរគួរអានដែលវាជាការចង្អុលបង្ហាញដល់មនុស្ស និងនាំមកនូវសាសនាដ៏ពិត នោះគឺសាសនាឥស្លាម ដើម្បីឲ្យវាបានភាពខ្ពង់ខ្ពស់ជាងសាសនាដទៃទៀត តាមរយៈអំណះអំណាង ភស្តុតាង និងក្បួនច្បាប់ជាច្រើនដែលមាននៅក្នុងវា(សាសនាឥស្លាម) បើទោះបីជាពួកមុស្ហរីគីនមិនពេញចិត្តដូច្នោះក៏ដោយ។"},{"id":1489581,"resource_id":790,"text":"আল্লাহেই তেওঁৰ ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক কোৰআন প্ৰদান কৰি প্ৰেৰণ কৰিছে, যিটো গোটেই মানৱ জাতিৰ বাবে হিদায়ত। তথা সত্য ধৰ্ম ইছলাম দান কৰিছে, যাতে যুক্তি প্ৰমাণ আৰু বিধানৰ দ্বাৰা আন আন ধৰ্মৰ ওপৰত প্ৰভুত্ব লাভ কৰিব পাৰে। যদিও মুশ্বৰিকসকলে ইয়াক অপছন্দ কৰে।"},{"id":1386213,"resource_id":176,"text":"E Allāh, gloria Sua, fu Lui a inviare il Suo Messaggero Muħammed, la pace e la benedizione di Allāh sia su di luiﷺ, col Corano, guida per la gente, e la religione della verità, che è la religione dell'Islām, per elevarlo, tramite gli argomenti, le prove evidenti e le leggi in esso contenuti, sulle altre religioni, anche se gli idolatri vi sono contrari."},{"id":1404338,"resource_id":179,"text":"Si Allāh – kaluwalhatian sa Kanya – ay ang nagsugo sa Sugo Niyang si Muḥammad – basbasan Niya ito at pangalagaan – kalakip ng Qur'ān na isang patnubay para sa mga tao at kalakip ng relihiyon ng katotohanan, ang relihiyong Islām, upang magpataas Siya nito – sa pamamagitan ng taglay nito na mga patunay, mga patotoo, at mga patakaran – higit sa iba rito na mga relihiyon, kahit pa nasuklam ang mga tagapagtambal doon."},{"id":1421550,"resource_id":182,"text":"伟大清高的真主曾以人类的指南——《古兰经》和正教“伊斯兰教”而派遣祂的使者穆罕默德（愿主福安之）。以便他以明证和证据为依据，使伊斯兰超越任何宗教，即使以物配主者对此不悦。"},{"id":396735,"resource_id":84,"text":"He is the One who has sent down His Messenger with guidance and the Faith of Truth, so that He makes it prevail over every faith, no matter how the Mushriks may hate it."},{"id":1416347,"resource_id":181,"text":"و الله سبحانه همان ذاتی است که رسولش محمد صلی الله علیه وسلم را با قرآن که مایۀ هدایت مردم است، و دین حقی که همان دین اسلام است فرستاد تا آن را با حجت‌ها و دلایل و احکامی که دارد بر سایر ادیان برتری دهد، هر چند مشرکان این امر را نپسندند."},{"id":1427386,"resource_id":183,"text":"称賛されるアッラーよ、導き（クルアーン）と真実の教えをもってその使徒（アッラーの祝福と平安を）を遣わし、イスラームを確立された。たとえ多神教徒たちが嫌っても、証明、証拠、そして法規をもって、すべての宗教の上にイスラームを表わすためであった。"},{"id":1368214,"resource_id":173,"text":"Allah, exalté soit-Il, est Celui qui révéla à Son Messager Muħammad le Coran, qui est une guidée pour les gens, et l’Islam, la religion de vérité, afin que cette religion, de par les arguments, les preuves et les jugements qui sont les siens, soit supérieure à toutes les autres religions, même si cela répugne aux polythéistes."},{"id":1378930,"resource_id":175,"text":"Allah je Vjerovjesnika Muhammeda, sallallahu alejhi ve sellem, poslao s Kur'anom, u kojem se nalazi uputa za ljude, i poslao ga je sa istinitom vjerom, islamom, kako bi uzdigao tu vjeru i njene jasne dokaze i propise iznad svih drugih vjera, makar ne bilo po volji višebošcima."},{"id":83561,"resource_id":17,"text":"He (is The One) Who has sent His Messenger with the guidance and the religion of Truth that He may make it topmost over all religion, though the associators (Those who associate others with Allah) hate (that).."},{"id":402971,"resource_id":85,"text":"It is He who has sent His Messenger with guidance and the religion of truth, to show that it is above all [other] religions, however much the idolaters may hate this."},{"id":1339622,"resource_id":95,"text":"[9:33] He it is Who has sent His Messenger with the guidance and the True Religion that He may make it prevail over all religions, howsoever those who associate others with Allah in His Divinity might detest it."},{"id":329169,"resource_id":57,"text":"Huwa allathee arsala rasoolahu bilhudawadeeni alhaqqi liyuthhirahu AAala addeenikullihi walaw kariha almushrikoon"},{"id":96031,"resource_id":19,"text":"He it is Who hath sent His messenger with the guidance and the Religion of Truth, that He may cause it to prevail over all religion, however much the idolaters may be averse."},{"id":114728,"resource_id":22,"text":"It is He Who hath sent His Messenger with guidance and the Religion of Truth, to proclaim it over all religion, even though the Pagans may detest (it)."},{"id":1129661,"resource_id":206,"text":"It is He Who has sent His Messenger with guidance and the religion of truth, so that He may make it prevail over all other religions, even though the polytheists dislike it."},{"id":1135897,"resource_id":207,"text":"He is the One Who has sent His messenger with guidance and the True Religion so He may cause it to prevail over all [other] religion, no matter how associators may hate it."},{"id":1123425,"resource_id":203,"text":"  It is He Who has sent His Messenger (Muhammad صلى الله عليه وسلم) with guidance and the religion of truth (Islâm), to make it superior over all religions even though the Mushrikûn (polytheists, pagans, idolaters, disbelievers in the Oneness of Allâh) hate (it)."},{"id":1079773,"resource_id":156,"text":"وہ اللہ ہی ہے جس نے اپنے رسول کو ہدایت اور دین حق کے ساتھ بھیجا ہے تاکہ اسے پوری جنس دین پر غالب کردے خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو"},{"id":1345854,"resource_id":97,"text":"وہ اللہ ہی ہے جس نے اپنے رسول ؐ کو ہدایت اور دینِ حق کے ساتھ بھیجا ہے تاکہ اسے پوری جنسِ دین پر غالب کر دے۔<sup foot_note=\"184126\">1</sup> خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو"},{"id":1302498,"resource_id":234,"text":"وہی تو ہے جس نے اپنے پیغمبر کو ہدایت اور دین حق دے کر بھیجا تاکہ اس (دین) کو (دنیا کے) تمام دینوں پر غالب کرے۔ اگرچہ کافر ناخوش ہی ہوں"},{"id":1086009,"resource_id":158,"text":"وہی تو ہے جس نے بھیجا ہے اپنے رسول ﷺ کو الہدیٰ اور دین حق دے کرتا کہ غالب کردے اسے کل کے کل دین (نظام زندگی) پر خواہ یہ مشرکوں کو کتنا ہی ناگوار گزرے"},{"id":1005005,"resource_id":151,"text":"اسی نے بھیجا اپنے رسول کو ہدایت اور سچا دین دے کر تاکہ اس کو غلبہ دے ہر دین پر اور پڑے برا مانیں مشرک <sup foot_note=83480>1</sup>"},{"id":313025,"resource_id":54,"text":"اسی نے اپنے رسول کو ہدایت اور سچے دین کے ساتھ بھیجا ہے کہ اسے اور تمام مذہبوں پر غالب کر دے<sup foot_note=162490>1</sup> اگر چہ مشرک برا مانیں"},{"id":220085,"resource_id":39,"text":"Dia lah yang telah mengutus RasulNya (Muhammad) dengan membawa petunjuk dan ugama yang benar (ugama Islam), untuk dimenangkan dan ditinggikannya atas segala ugama yang lain, walaupun orang-orang musyrik tidak menyukainya."},{"id":1308734,"resource_id":235,"text":"Hij is het Die Zijn Boodschapper gestuurd heeft met Leiding en om de godsdienst van de waarheid over alle andere godsdiensten superieur te maken, zelfs als de polytheïsten het haten."},{"id":930169,"resource_id":136,"text":"C’est Lui Qui envoya Son Messager avec l’orientation juste (hudâ) et la religion vraie, pour la faire prévaloir sur toute autre religion, n’en déplaise aux associâtres."},{"id":860225,"resource_id":127,"text":"У, гарчи мушриклар ёқтирмаса ҳам, Ўз Расулини ҳидоят ва ҳақ дин билан уни ҳамма диндан устун қилиш учун юборган Зотдир.<sup foot_note=47658>1</sup>"},{"id":917697,"resource_id":134,"text":"Dialah yang telah mengutus rasul-Nya (dengan membawa) petunjuk (Al-Qur`ān) dan agama yang benar untuk dimenangkan-Nya atas segala agama, walaupun orang-orang musyrik tidak menyukai."},{"id":195330,"resource_id":35,"text":"かれこそは，導きと真理の教えをもって使徒を遣し，仮令多神教徒たちが忌み嫌おうとも， 凡ての宗教の上にそれを表わされる方である。"},{"id":804102,"resource_id":118,"text":" دى همغه ذات دى چې خپل رسول يې په هدایت او حق دین سره رالېږلى دى، د دې لپاره چې هغه (الله) دا (دین) په نورو ټولو دینونو باندې غالب كړي اګر كه مشركان (دا كار) بد ګڼي "},{"id":320873,"resource_id":55,"text":"U, garchi mushriklar yoqtirmasa ham, O`z Rasulini hidoyat va haq din bilan uni hamma dindan ustun qilish uchun yuborgan Zotdir.<sup foot_note=\"169645\">1</sup>"},{"id":923933,"resource_id":135,"text":"اوست که پیامبرش را با هدایت و دین حق فرستاده است تا آن را بر همۀ ادیان پیروز گرداند؛ هر چند مشركان دوست نداشته باشند."},{"id":1154605,"resource_id":210,"text":"O (Allah), müşrikler hoşlanmasalar da (kendi) dinini bütün dinlere üstün kılmak için Resûlünü hidayet ve Hak Din ile gönderendir."},{"id":829046,"resource_id":122,"text":"उसीने अपने रसूल[ को मार्गदर्शन तथा सत्धर्म (इस्लाम) के साथ भेजा है, ताकि उसे प्रत्येक धर्म पर प्रभुत्व प्रदान कर दे<sup foot_note=133404>1</sup>, यद्यपि मिश्रणवादियों को बुरा लगे।"},{"id":181191,"resource_id":33,"text":"Dialah yang telah mengutus Rasul-Nya dengan petunjuk (Alquran) dan agama yang benar untuk diunggulkan atas segala agama, walaupun orang-orang musyrik tidak menyukai."},{"id":1265085,"resource_id":229,"text":"அவன் தன் தூதரை நேர்வழியைக் கொண்டும் உண்மை மார்க்கத்தைக் கொண்டும் அனுப்பினான், -இணைவைப்பவர்கள் வெறுத்தாலும்- எல்லா மார்க்கங்களைப் பார்க்கிலும் அவன் அதை ஓங்க வைப்பதற்காக."},{"id":948880,"resource_id":139,"text":"Аллоҳ Зотест, ки паёмбари худ Муҳаммад (саллаллоҳу алайҳи ва саллам)-ро барои ҳидояти мардум фиристод бо Қуръон ва дини дурусту барҳақ, то Исломро бар ҳамаи динҳо пирӯз гардонад, ҳарчанд мушриконро дини Ислом хуш наояд.<sup foot_note=152109>1</sup>"},{"id":1092245,"resource_id":161,"text":"তিনি তাঁর রসূলকে হিদায়াত আর সঠিক দ্বীনসহ পাঠিয়েছেন যাবতীয় দ্বীনের উপর একে বিজয়ী করার জন্য যদিও মুশরিকগণ অপছন্দ করে।"},{"id":1104717,"resource_id":163,"text":"সেই আল্লাহ এমন যে, তিনি নিজ রাসূলকে হিদায়াত (কুরআন) এবং সত্য ধর্ম সহকারে প্রেরণ করেছেন, যেন ওকে সকল ধর্মের উপর প্রবল করে দেন, যদিও মুশরিকরা অপ্রীতিকর মনে করে।"},{"id":1098481,"resource_id":162,"text":"তিনিই তাঁর রাসূলকে হিদায়াত ও সত্য দীন সহ প্রেরণ করেছেন, যাতে তিনি একে সকল দীনের উপর বিজয়ী করেন, যদিও মুশরিকরা অপছন্দ করে।"},{"id":1296262,"resource_id":153,"text":"Egli è Colui Che ha inviato il Suo Messaggero con la guida e la Religione della verità, onde farla prevalere su ogni altra religione, anche se ciò dispiace agli associatori."},{"id":973825,"resource_id":143,"text":"خوا زاتێکە کەپێغەمبەرەکەی ناردووە بە ڕێنمونی و ئاینی ڕاست بۆ ئەوەی زاڵی بکات بەسەر ھەموو ئاینەکاندا بە گشتی ھەر چەندە بت پەرستان پێیان ناخۆش بێت"},{"id":1160841,"resource_id":211,"text":"Siya ay ang nagsugo sa Sugo Niya kalakip ng patnubay at relihiyon ng katotohanan upang magpangibabaw Siya rito sa relihiyon sa kabuuan nito, kahit pa nasuklam ang mga tagapagtambal."},{"id":1174100,"resource_id":214,"text":"On je poslao Poslanika Svog s uputstvom i pravom vjerom da bi je izdigao iznad ostalih vjera, makar ne bilo po volji višebošcima."},{"id":1192808,"resource_id":217,"text":"Він — Той, Хто послав Свого Посланця з прямим шляхом і релігією істини, щоб перевершити нею всі інші релігії, хоч би це й було ненависне для багатобожників"},{"id":1221433,"resource_id":222,"text":"Өйткені, Ол, елшісін туралық және хақ дінменен бүкіл діндерге басым болсын деп жіберген. Егер мүшріктер жақтырмаса да."},{"id":1233905,"resource_id":224,"text":"അവനാണ് സന്‍മാര്‍ഗവും സത്യമതവുമായി തന്‍റെ ദൂതനെ അയച്ചവന്‍. എല്ലാ മതത്തെയും അത് അതിജയിക്കുന്നതാക്കാന്‍ വേണ്ടി. ബഹുദൈവവിശ്വാസികള്‍ക്ക് അത് അനിഷ്ടകരമായാലും"},{"id":1240141,"resource_id":225,"text":"૩૩)  તેણે જ પોતાના પયગંબરને સત્ય માર્ગદર્શન અને સાચો ધર્મ આપી મોકલ્યા, કે તેને બીજા દરેક ધર્મો પર પ્રભાવિત કરી દે, ભલેને મુશરિક ખોટું સમજે."},{"id":1246377,"resource_id":226,"text":"३३.  त्यानेच आपल्या पैगंबराला सच्चा मार्ग आणि सत्य धर्मासह पाठविले की त्याला इतर सर्व धर्मांवर वर्चस्वशाली करावे, मन अनेकेश्वरवादी लोकांना कितीही वाईट वाटो."},{"id":1252613,"resource_id":227,"text":"బహుదైవారాధకులకు (ముష్రికీన్ లకు) అది ఎంత అసహ్యకరమైనా, తన ప్రవక్తకు మార్గదర్శకత్వాన్ని మరియు సత్యధర్మాన్నీ ఇచ్చి పంపి దానిని సకల ధర్మాల మీద ప్రబలింప జేసినవాడు (ఆధిక్యతనిచ్చిన వాడు) ఆయన (అల్లాహ్) యే!"},{"id":1277554,"resource_id":231,"text":"Yeye Ndiye Aliyemtumiliza Mtume Wake Muhammad, rehema ya Mwenyezi Mungu na amani zimshukiye, kwa Qur’ani na dini ya Uislamu, ili Aifanye kuwa juu ya dini zote, ingawa washirikina wanaichukia dini ya haki-Uislamu- na kushinda kwake dini nyingine."},{"id":421679,"resource_id":88,"text":"(Allahu) Është Ai që e ka dërguar të Dërguarin e Tij me udhërrëfimin (Kuranin) dhe fenë e së vërtetës, për ta lartësuar atë mbi të gjitha fetë<sup foot_note=195610>1</sup>, edhe sikur idhujtarët ta urrejnë këtë gjë."},{"id":415443,"resource_id":87,"text":"እርሱ ያ አጋሪዎቹ ቢጠሉም መልክተኛውን (ሙሐመድን) በቅን መንገድና በእውነተኛ ሃይማኖት ላይ ከሃይማኖት ሁሉ በላይ ይፋ ያደርገው ዘንድ የላከው ነው፡፡"},{"id":1283790,"resource_id":232,"text":"Katonda, yye yooyo eyatuma omubakawe nga amuwadde obulungamu n’eddiini ey’amazima, abe ng’a agiraga nga bweri waggulu we ddiini   e ndala zonna newaakubadde nga abagatta ku Katonda        e bintu e birala tebakyagala."},{"id":1290026,"resource_id":233,"text":"הוא (אללה) אשר שלח את שליחו (מוחמד) בדרך הישר ובדת הצדק, כדי שישליטה על האמונות כולן, אפילו אם יתעבו זאת המשתפים (עבודה זרה)."},{"id":955117,"resource_id":140,"text":"Él es Quien ha enviado a Su Mensajero (Muhammad) con la guía (del Corán) y con la religión verdadera para que esta prevalezca sobre todas las religiones, aunque los idólatras lo detesten."},{"id":961353,"resource_id":141,"text":"Dialah yang telah mengutus Rasul-Nya dengan petunjuk (Al-Qur`ān) dan agama yang benar untuk diunggulkan atas segala agama, walaupun orang-orang musyrik tidak menyukai."},{"id":288832,"resource_id":50,"text":"அவனே தன் தூதரை நேர் வழியுடனும், சத்திய மார்க்கத்துடனும் அனுப்பி வைத்தான் - முஷ்ரிக்குகள் (இணை வைப்பவர்கள், இம்மார்க்கத்தை) வெறுத்த போதிலும், எல்லா மார்க்கங்களையும் இது மிகைக்குமாறு செய்யவே (அவ்வாறு தன் தூதரையனுப்பினான்.)"},{"id":1314970,"resource_id":236,"text":"D Neppa id Iuznen Amazan iS, s nnhaya akked ddin n tidep, iwakken a t Issifer $ef ddin meôôa, xas ugin ijehliyen."},{"id":365555,"resource_id":79,"text":"(Только) Он [Аллах] – Тот, Который послал Своего посланника [Мухаммада] с руководством [с Кораном] и Верой Истины [Исламом], чтобы явить ее превыше всякой веры, хотя бы и ненавистно было это многобожникам."},{"id":371791,"resource_id":80,"text":"അവനാണ് തന്റെ ദൂതനെ സന്മാര്ഗിവും സത്യവ്യവസ്ഥയുമായി ‎നിയോഗിച്ചത്. അത് മറ്റെല്ലാ ജീവിത വ്യവസ്ഥകളെയും അതിജയിക്കാന്‍. ‎ബഹുദൈവ വിശ്വാസികള്ക്ക്മ അതെത്ര തന്നെ അനിഷ്ടകരമാണെങ്കിലും! ‎"},{"id":390499,"resource_id":83,"text":"Él es Quien envió a Su Mensajero con la guía y la religión verdadera para que llegue a prevalecer sobre toda religión [falsa], aunque esto disguste a los idólatras."},{"id":409207,"resource_id":86,"text":"އެކަލާނގެއީ، ތެދުމަގާއި، حق دين އާއިގެން އެކަލާނގެ رسول އާ ފޮނުއްވި ކަލާނގެއެވެ. (އެއީ) مشرك ން ނުރުހުނު ކަމުގައިވިޔަސް، އެންމެހާ دين ތަކުގެ މައްޗަށް އެ دين ފާޅުކުރެއްވުމަށްޓަކައެވެ."},{"id":238487,"resource_id":42,"text":"On jest Tym, który wysłał Swojego Posłańca z drogą prostą i religią prawdy, aby uczynić ją widoczną ponad wszelką religię, chociażby bałwochwalcy czuli do tego wstręt."},{"id":250948,"resource_id":44,"text":"El este Cel care l-a trimis pe trimisul Său cu călăuzirea şi legea adevărată ca să fie mai presus de toate legile, în ciuda închinătorilor la idoli."},{"id":1327442,"resource_id":238,"text":"اُھو (الله) اھي جنھن پنھنجي پيغمبر کي ھدايت ۽ سچي دين سان ھن لاءِ موڪليو ته ان کي سڀني دينن تي غالب ڪري جيتوڻيڪ مشرڪ رنج ٿين."},{"id":346847,"resource_id":76,"text":"ئاللاھ ھەق دىن (ئىسلام) نى بارلىق دىنلاردىن ئۈستۈن قىلىش ئۈچۈن، ئۆزىنىڭ پەيغەمبىرىنى (يەنى مۇھەممەد ئەلەيھىسسالامنى تولۇق) ھىدايەت ۋە ھەق دىن بىلەن ئەۋەتتى، مۇشرىكلار ئۇنىڭ (ئۈستۈن بولۇشىنى) يامان كۆرگەن تەقدىردىمۇ."},{"id":340611,"resource_id":75,"text":" Müşriklərin xoşuna gəl­mə­sə də, İslamı bütün dinlər­dən üs­tün etmək üçün Öz El­çi­sini doğru yol göstəricisi və haqq din ilə gön­dərən Odur."},{"id":359319,"resource_id":78,"text":"Аллах завершил освещение мира Своим Светом, послав Своего пророка Мухаммада - да благословит его Аллах и приветствует! - с явными знамениями, доказательствами и руководством к религии Истины - исламу, чтобы ислам превзошёл все предыдущие религии. Хотя многобожникам ненавистно это, Аллах вознёс ислам над всеми религиями и явит эту веру вопреки противоборству многобожников!"},{"id":280070,"resource_id":49,"text":"Yeye ndiye aliye mtuma Mtume wake kwa uwongofu na Dini ya Haki ipate kushinda dini zote, ijapo kuwa washirikina watachukia."},{"id":274394,"resource_id":48,"text":"Det är Han som har sänt Sitt Sändebud med vägledningen och [för att förkunna] den sanna tron som skall föras till seger över all [annan form av] gudstro, hur förhatligt detta än kan vara för dem som sätter medhälpare vid Guds sida."},{"id":378027,"resource_id":81,"text":"هه‌ر ئه‌و زاته بۆیه پێغه‌مبه‌ره‌که‌ی هاوڕێ له‌گه‌ڵ هیدایه‌ت و ڕێنموویی و ئایینی ڕاست و دروستدا ڕه‌وانه کردووه تا سه‌ری بخات به‌سه‌ر هه‌موو به‌رنامه و ئاینه‌کانی تردا، هه‌رچه‌نده موشریک و هاوه‌ڵگه‌ران پێی سه‌غڵه‌ت و دڵته‌نگ بن."},{"id":256305,"resource_id":45,"text":"Он - Тот, Кто отправил Своего Посланника с верным руководством и истинной религией, чтобы превознести ее над всеми остальными религиями, даже если это ненавистно многобожникам."},{"id":353083,"resource_id":77,"text":"Puta tapanlar hoşlanmasa da, dinini bütün dinlerden üstün kılmak üzere, Peygamberini doğru yol ve hak dinle gönderen Allah'tır."},{"id":200499,"resource_id":36,"text":"그분이 복음과 진리의 종교 를 선지자에게 보내어 그것을 모 든 종교 위에 있도록 하시었으니 불신자들이 또한 증오하더라"},{"id":162134,"resource_id":30,"text":"Juuri Hän on lähettänyt sanansa julistajan ja tämän mukana johdatuksensa sekä totuuden uskonnon, asettaakseen sen jok'ainoan muun uskonnon yli, vaikka se Jumalattomia närkästyttää."},{"id":138811,"resource_id":26,"text":"On je ten, jenž vyslal posla Svého se správným vedením a náboženstvím pravdivým, aby zvítězilo nad všemi náboženstvími jinými, i když se to nelíbí modloslužebníkům."},{"id":334375,"resource_id":74,"text":"Ӯ касест, ки паёмбари худро барои ҳидояти мардум фиристод бо дине дурусту барҳақ то ӯро бар ҳамаи динҳо пирӯз гардонад, ҳарчанд мушриконро хуш наёяд."},{"id":120996,"resource_id":23,"text":"Müşriklərin xoşuna gəlməsə də, onu (islamı) bütün dinlərin fövqündə (bütün dinlərdən üstün) etmək üçün Öz Peyğəmbərini doğru yolla və haqq dinlə göndərən Odur!"},{"id":307596,"resource_id":53,"text":"Барча диннәрдән өстен кылыр, һидәят вә хак дин белән расүл җибәрүче дә Ул – Аллаһу тәгаләдер, гәрчә мөшрикләр мәкруһ күрсәләр дә."},{"id":268068,"resource_id":47,"text":"Ai (All-llahu) është që e dërgoi të dërgarin e Tij me udhëzim të drejtë e fe të vërtetë, e për ta bërë që të dominojë mbi të gjitha fetë, edhe pse e urrejtën idhujtarët."},{"id":232048,"resource_id":41,"text":"Han er det som sendte Sitt sendebud med ledelse og sannhets religion, for å la den stå frem overfor all religion, selv om det er avgudsdyrkerne imot."},{"id":1066303,"resource_id":106,"text":"И ву ваийтинарг Шен элча нийсачу некъаца а‚ бакъонан динца а, и массо динна тIехь толийтархьама, /мел и/ мушрикашна ца дезахь а."},{"id":1321206,"resource_id":237,"text":"Той е, Който проводи Своя Пратеник с напътствието и с правата вяра, за да я въздигне над всички религии, дори съдружаващите да възненавиждат това."},{"id":866461,"resource_id":128,"text":"ទ្រង់ជាអ្នកដែលបានបញ្ជូនអ្នកនាំសាររបស់ទ្រង់(មូហាំ-ម៉ាត់) ដោយនាំមកជាមួយនូវការចង្អុលបង្ហាញ(គម្ពីរគួរអាន) និង សាសនាដ៏ពិត ដើម្បីធ្វើឱ្យវាមានប្រៀបលើសាសនាដ៏ទៃទៀត ទោះ បីពួកមូស្ហរីគីនមិនពេញចិត្ដក៏ដោយ។"},{"id":729273,"resource_id":103,"text":"Ele é Quem enviou Seu Mensageiro, com a Orientação e a religião da Verdade, para fazê-la prevalecer sobre todas as religiões, ainda que o odeiem os idólatras."},{"id":156655,"resource_id":29,"text":"او کسی است که رسول خود را با هدایت و دین حق فرستاد، تا آن را بر همۀ دین‌ها غالب گرداند، اگر چه مشرکان کراهت داشته باشند."},{"id":911461,"resource_id":133,"text":"அவன்தான் தன் தூதரை நேரான வழியைக் கொண்டும், சத்திய மார்க்கத்தைக் கொண்டும் அனுப்பிவைத்தான். இணைவைத்து வணங்குபவர்கள் (அதை) வெறுத்தபோதிலும் (உலகிலுள்ள) எல்லா மார்க்கங்களையும் அந்த சத்திய மார்க்க(மான இஸ்லா)ம் வென்றுவிடும்படி அவன் செய்வான்."},{"id":1142133,"resource_id":208,"text":"Er ist es, Der Seinen Gesandten mit der Führung und der wahren Religion geschickt hat, auf daß Er sie über alle (anderen) Religionen siegen lasse; mag es den Götzendienern auch zuwider sein."},{"id":1148369,"resource_id":209,"text":"È stato Lui a inviare il Suo Messaggero con la guida e la religione della verità, per sollevarla al di sopra di tutte le altre religioni, anche se gli idolatri lo detestano."},{"id":659211,"resource_id":101,"text":"У (Аллоҳ) Ўз пайғамбарини ҳидоят ва ҳақ дин билан — гарчи мушриклар хоҳламасалар-да — барча динларга ғолиб қилиш учун юборган Зотдир."},{"id":980061,"resource_id":144,"text":"Hij is het Die Zijn Boodschapper heeft gezonden met de leiding en de ware godsdienst, om deze te doen zegevieren over alle godsdiensten, ook al hebben de veelgodenaanbidders er een afkeer van."},{"id":213373,"resource_id":38,"text":"Skaniyan so (Allah a) siyogo Iyan so sogo Iyan a rakhs o toroan go so agama a bnar, ka phakiombawan Iyan on so manga agama, sa kalangolangowan iyan, apiya di kabaya o manga pananakoto."},{"id":427915,"resource_id":89,"text":"Ai (All-llahu) është që e dërgoi të dërgarin e Tij me udhëzim të drejtë e fe të vërtetë, e për ta bërë që të dominojë mbi të gjitha fetë, edhe pse e urrejtën idhujtarët."},{"id":325124,"resource_id":56,"text":"他曾以正道和真教的使命委托他的使者，以便他使真教胜过一切宗教，即使以物配主者不愿意。"},{"id":174544,"resource_id":32,"text":"Shi ne wanda Ya aiko manzonSa da shiriya da addinin gaskiya, dõmin ya bayyanl shi a kan addini dukansa, kuma kõ dã mushirikai sun ƙi."},{"id":208001,"resource_id":37,"text":"അവനാണ് സന്‍മാര്‍ഗവും സത്യമതവുമായി തന്‍റെ ദൂതനെ അയച്ചവന്‍. എല്ലാ മതത്തെയും അത് അതിജയിക്കുന്നതാക്കാന്‍ വേണ്ടി. ബഹുദൈവവിശ്വാസികള്‍ക്ക് അത് അനിഷ്ടകരമായാലും."},{"id":244653,"resource_id":43,"text":"Ele foi Quem enviou Seu Mensageiro com a Orientação e a verdadeira religião, para fazê-la prevalecer sobre todas asoutras, embora isso desgostasse os idólatras."},{"id":151297,"resource_id":28,"text":"Él es Quien ha mandado a Su Enviado con la Dirección y con la religión verdadera para que, a despecho de los asociadores, prevalezca sobre toda otra religión."},{"id":295142,"resource_id":51,"text":"“พระองค์นั้นคือผู้ที่ได้ส่งร่อซูลของพระองค์มาพร้อมด้วยคำแนะนำ และศาสนาแห่งสัจจะ เพื่อที่จะทรงให้ศาสนาแห่งสัจจะนั้นประจักษ์ เหนือศาสนาทุกศาสนา และแม้ว่าบรรดามุชริกจะชิงชังก็ตาม”"},{"id":986297,"resource_id":52,"text":"O öyle bir Allah'dır ki, Resulünü hidayetle ve hak dinle bütün dinlere üstün kılmak için göndermiştir. Müşrikler hoşlanmasalar da."},{"id":168304,"resource_id":31,"text":"C’est Lui qui a envoyé Son Messager avec la bonne direction et la religion de la vérité, afin qu’elle triomphe sur toute autre religion, quelque répulsion qu’en aient les polythéistes."},{"id":772925,"resource_id":113,"text":"Ол  / Аллаһ / , серік қатушылар  / мүшріктер /  жек көрсе де Өз Елшісін тура жол әрі хақ дінмен, оны  / ислам дінін /  барлық діндерден үстем ету үшін жіберді!"},{"id":760453,"resource_id":111,"text":"Inni (Rabbiin) Isa odoma mushrikoonni jibbanuu, amantii hundarra ol taasisuuf jecha ergamaa Isaa qajeelumaafi amantii haqaatiin ergeedha"},{"id":766689,"resource_id":112,"text":"Müşriklerin hoşuna gitmese de, dinini bütün dinlerden üstün kılmak üzere Rasûlünü hidayet ve hak din ile gönderen Allah’tır!"},{"id":841517,"resource_id":124,"text":"    O (Allah), müşrikler hoşlanmasalar da (kendi) dinini bütün dinlere üstün kılmak için Rasûlünü hidayet ve Hak Din ile gönderendir."},{"id":741745,"resource_id":108,"text":"३३) उसैले आफ्नो रसूललाई मार्गदर्शन र सत्य धर्मसहित पठाएको छ ताकि यसलाई अरु अन्य धर्महरूमाथि अधिपत्य प्रदान  गरोस् । यद्यपि मुश्रिकहरूलाई नराम्रो लागोस् ।"},{"id":132433,"resource_id":25,"text":"On je poslao Poslanika Svoga s uputom i pravom vjerom, da bi je uzdigao iznad svih vjera, makar to mrzili mušrici."},{"id":261133,"resource_id":46,"text":"Eebe waa kan ku diray rasuulkiisa hanuun iyo diin xaqa inuu ka kor mariyo diimaha dhammaan haba naceen gaaladuye."},{"id":1167864,"resource_id":213,"text":"তিনিই সে সত্তা যিনি তাঁর রাসূলকে হিদায়াত ও সত্যদীনসহ [১] পাঠিয়েছেন, যেন তিনি আর সব দীনের উপর একে বিজয়ী করেন, যদিও মুশরিকরা তা অপছন্দ করে [২]।"},{"id":1199044,"resource_id":218,"text":"かれは、その使徒*を導きと真理の宗教（イスラーム*）と共に遣わされたお方。（それは）かれが、それ（イスラーム*）をあらゆる宗教の上に君臨させる¹ため。たとえ、シルク*の徒が（そのことを）嫌おうとも（、なのだ）。"},{"id":1205280,"resource_id":219,"text":"그분이 복음과 진리의 종교 를 선지자에게 보내어 그것을 모 든 종교 위에 있도록 하시었으니 불신자들이 또한 증오하더라"},{"id":1258849,"resource_id":228,"text":"දේව ආදේශකයින් පිළිකුල් කළ ද සියලු දහම් වලට වඩා ඔහුගේ දහම හෙළිකර (උතුම් භාවයට පත් කර)නු පිණිස යහ මඟ හා සත්‍යය දහම සමඟ තම දූතයාණන් ව එව්වේ ඔහුමය."},{"id":1117189,"resource_id":199,"text":"Él es Quien ha enviado a Su Mensajero (Muhammad) con la guía (del Corán) y con la religión verdadera para que esta prevalezca sobre todas las religiones, aunque los idólatras lo detesten."},{"id":853989,"resource_id":126,"text":"On je poslao Poslanika Svoga s uputstvom i pravom vjerom da bi je izdigao iznad ostalih vjera, makar ne bilo po volji mnogobošcima."},{"id":816574,"resource_id":120,"text":"তেৱেঁই সেই সত্তা যিজনে তেওঁৰ ৰাছুলক হিদায়ত আৰু সত্য দ্বীনসহ প্ৰেৰণ কৰিছে, যাতে তেওঁ ইয়াক সকলো দ্বীনৰ ওপৰত জয়যুক্ত কৰে, যদিও মুশ্বৰিকসকলে সেয়া অপছন্দ কৰে।"},{"id":1215197,"resource_id":221,"text":"Ngài là Đấng đã cử Sứ Giả của Ngài mang Chỉ Đạo và tôn giáo chân lý (Islam) đến để làm cho nó thắng mọi tôn giáo mặc dầu những người dân đa thần không thích."},{"id":1227669,"resource_id":223,"text":"Ӯст, ки паёмбарашро бо ҳидояту дини ҳақ фиристодааст, то онро бар ҳамаи адён пирӯз гардонад, ҳарчанд мушрикон нохушнуд бошанд"},{"id":747981,"resource_id":109,"text":"他曾以正道和真教的使命委托他的使者，以便他使真教胜过一切宗教，即使以物配主者不愿意。"},{"id":1271318,"resource_id":230,"text":"[33] พระองค์นั้นคือผู้ที่ได้ส่งรอซูลของพระองค์มาพร้อมด้วยคำแนะนำ และศาสนาแห่งสัจจะ เพื่อที่จะทรงให้ศาสนาแห่งสัจจะนั้นประจักษ์เหนือศาสนาทุกศาสนา และแม้ว่าบรรดามุชริกจะชิงชังก็ตาม"},{"id":145153,"resource_id":27,"text":"Er ist es, Der Seinen Gesandten mit der Rechtleitung und der Religion der Wahrheit gesandt hat, um ihr die Oberhand über alle Religion zu geben, auch wenn es den Götzendienern zuwider ist."},{"id":785395,"resource_id":115,"text":"Shi ne wanda Ya aiko manzonSa da shiriya da addinin gaskiya, dõmin ya bayyanl shi a kan addini dukansa, kuma kõ dã mushirikai sun ƙi."},{"id":847753,"resource_id":125,"text":"(Allāhu) Òun ni Ẹni tí Ó fi ìmọ̀nà àti ẹ̀sìn òdodo (ẹ̀sìn ’Islām) rán Òjíṣẹ́ Rẹ̀ nítorí kí Ó lè fi borí gbogbo ẹ̀sìn (mìíràn) pátápátá, àwọn ọ̀ṣẹbọ ìbáà kórira rẹ̀."},{"id":1533233,"resource_id":819,"text":"اسی نے اپنے رسول کو بھیجا ہے ہدایت اور دین حق کے ساتھ تاکہ اس کو سارے دین پر غالب کردے خواہ یہ مشرکوں کو کتنا ہی ناگوار ہو"},{"id":1539469,"resource_id":823,"text":"It is He who has sent His Messenger with guidance and the religion of Truth, so that He may make it prevail [ideologically] over every other religion, however much the polytheists may hate this."},{"id":1526997,"resource_id":771,"text":"ಸನ್ಮಾರ್ಗ ಹಾಗೂ ಸತ್ಯಧರ್ಮದೊಂದಿಗೆ <sup foot_note=206820>1</sup> ತನ್ನ ದೂತನನ್ನು ಕಳುಹಿಸಿದ್ದು ಅವನೇ ಆಗಿರುವನು. ಅದನ್ನು ಸಕಲ ಧರ್ಮಗಳ ಮೇಲೆ ಉತ್ಥಾನ ಗೊಳಿಸಲಿಕ್ಕಾಗಿ. ಬಹುದೇವಾರಾಧಕರು ಅನಿಷ್ಟಪಟ್ಟರೂ ಸರಿ."}]},{"id":1269,"verse_number":34,"verse_key":"9:34","hizb_number":20,"rub_el_hizb_number":77,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":192,"juz_number":10,"words":[{"id":36163,"position":1,"audio_url":"wbw/009_034_002.mp3","char_type_name":"word","code_v1":"ﭰ ﭱ","page_number":192,"line_number":4,"text":"ﭰ ﭱ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":36164,"position":2,"audio_url":"wbw/009_034_003.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":192,"line_number":4,"text":"ﭲ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":36165,"position":3,"audio_url":"wbw/009_034_004.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":192,"line_number":5,"text":"ﭳ","translation":{"text":"O you who believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":36166,"position":4,"audio_url":"wbw/009_034_005.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":192,"line_number":5,"text":"ﭴ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":36167,"position":5,"audio_url":"wbw/009_034_006.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":192,"line_number":5,"text":"ﭵ","translation":{"text":"many","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":36168,"position":6,"audio_url":"wbw/009_034_007.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":192,"line_number":5,"text":"ﭶ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":36169,"position":7,"audio_url":"wbw/009_034_008.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":192,"line_number":5,"text":"ﭷ","translation":{"text":"the rabbis","language_name":"english"},"transliteration":{"text":"l-aḥbāri","language_name":"english"}},{"id":36170,"position":8,"audio_url":"wbw/009_034_009.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":192,"line_number":5,"text":"ﭸ","translation":{"text":"and the monks","language_name":"english"},"transliteration":{"text":"wal-ruh'bāni","language_name":"english"}},{"id":36171,"position":9,"audio_url":"wbw/009_034_010.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":192,"line_number":5,"text":"ﭹ","translation":{"text":"surely eat","language_name":"english"},"transliteration":{"text":"layakulūna","language_name":"english"}},{"id":36172,"position":10,"audio_url":"wbw/009_034_011.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":192,"line_number":6,"text":"ﭺ","translation":{"text":"(the) wealth","language_name":"english"},"transliteration":{"text":"amwāla","language_name":"english"}},{"id":36173,"position":11,"audio_url":"wbw/009_034_012.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":192,"line_number":6,"text":"ﭻ","translation":{"text":"(of) the people","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":36174,"position":12,"audio_url":"wbw/009_034_013.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":192,"line_number":6,"text":"ﭼ","translation":{"text":"in falsehood","language_name":"english"},"transliteration":{"text":"bil-bāṭili","language_name":"english"}},{"id":36175,"position":13,"audio_url":"wbw/009_034_014.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":192,"line_number":6,"text":"ﭽ","translation":{"text":"and hinder","language_name":"english"},"transliteration":{"text":"wayaṣuddūna","language_name":"english"}},{"id":36176,"position":14,"audio_url":"wbw/009_034_015.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":192,"line_number":6,"text":"ﭾ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":36177,"position":15,"audio_url":"wbw/009_034_016.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":192,"line_number":6,"text":"ﭿ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":36178,"position":16,"audio_url":"wbw/009_034_017.mp3","char_type_name":"word","code_v1":"ﮀﮁ","page_number":192,"line_number":6,"text":"ﮀﮁ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":36180,"position":17,"audio_url":"wbw/009_034_019.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":192,"line_number":7,"text":"ﮂ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":36181,"position":18,"audio_url":"wbw/009_034_020.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":192,"line_number":7,"text":"ﮃ","translation":{"text":"hoard","language_name":"english"},"transliteration":{"text":"yaknizūna","language_name":"english"}},{"id":36182,"position":19,"audio_url":"wbw/009_034_021.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":192,"line_number":7,"text":"ﮄ","translation":{"text":"the gold","language_name":"english"},"transliteration":{"text":"l-dhahaba","language_name":"english"}},{"id":36183,"position":20,"audio_url":"wbw/009_034_022.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":192,"line_number":7,"text":"ﮅ","translation":{"text":"and the silver","language_name":"english"},"transliteration":{"text":"wal-fiḍata","language_name":"english"}},{"id":36184,"position":21,"audio_url":"wbw/009_034_023.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":192,"line_number":7,"text":"ﮆ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":36185,"position":22,"audio_url":"wbw/009_034_024.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":192,"line_number":7,"text":"ﮇ","translation":{"text":"spend it","language_name":"english"},"transliteration":{"text":"yunfiqūnahā","language_name":"english"}},{"id":36186,"position":23,"audio_url":"wbw/009_034_025.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":192,"line_number":8,"text":"ﮈ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":36187,"position":24,"audio_url":"wbw/009_034_026.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":192,"line_number":8,"text":"ﮉ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":36188,"position":25,"audio_url":"wbw/009_034_027.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":192,"line_number":8,"text":"ﮊ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":36189,"position":26,"audio_url":"wbw/009_034_028.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":192,"line_number":8,"text":"ﮋ","translation":{"text":"[so] give them tidings","language_name":"english"},"transliteration":{"text":"fabashir'hum","language_name":"english"}},{"id":36190,"position":27,"audio_url":"wbw/009_034_029.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":192,"line_number":8,"text":"ﮌ","translation":{"text":"of a punishment","language_name":"english"},"transliteration":{"text":"biʿadhābin","language_name":"english"}},{"id":36191,"position":28,"audio_url":"wbw/009_034_030.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":192,"line_number":8,"text":"ﮍ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīmin","language_name":"english"}},{"id":36192,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﮎ","page_number":192,"line_number":8,"text":"ﮎ","translation":{"text":"(34)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905226,"resource_id":131,"text":"O believers! Indeed, many rabbis and monks consume people’s wealth wrongfully and hinder ˹others˺ from the Way of Allah. Give good news of a painful torment to those who hoard gold and silver and do not spend it in Allah’s cause."},{"id":998770,"resource_id":149,"text":"O you who have attained faith, indeed, many of the rabbis and monks devour people’s wealths illicitly and bar<i class=\"s\">(others) </i>from the way of Allah. So those who hoard gold and silver and do not spend them in the way of Allah—inform<a class=\"sup\"><sup>sg </sup></a>them of a painful punishment"},{"id":102261,"resource_id":20,"text":"O you who have believed, indeed many of the scholars and the monks devour the wealth of people unjustly<sup foot_note=196390>1</sup> and avert [them] from the way of Allāh. And those who hoard gold and silver and spend it not in the way of Allāh - give them tidings of a painful punishment."},{"id":1351275,"resource_id":171,"text":"Those who believe in Allah and His Messenger, acting in obedience to the sacred law, are told that many of the Jewish rabbis and the Christian monks unjustly take the wealth of people, through things such as taking bribes, and prevent people from entering the path of Allah; they also collect gold and silver without purifying it by giving charity. The Messenger is told to inform them of the painful punishment that they will be given on the Day of Judgement."},{"id":1110954,"resource_id":167,"text":"O those who believe, many of the rabbis and the monks do eat up the wealth of the people by false means and prevent (them) from the way of Allah. As for those who accumulate gold and silver and do not spend it in the way of Allah, give them the ` good' news of a painful punishment,"},{"id":1470874,"resource_id":798,"text":"E jenumanja ŵankulupilile! Chisimu ŵajinji mwa achalijiganye (ilimu ya dini ŵachiyuda) ni ŵakun'jogopa Nnungu (ŵachikilisito) akulyaga ipanje yaŵandu mwaukoleko, ni akusiŵilila (ŵandu) kwitala lya Allah. Sano aŵala ŵaakukusanya golodi ni silifa (mbiya) ni ngasitolaga petala lya Allah, basi mwatagulilani ya ilagasyo yakupoteka nnope."},{"id":1439694,"resource_id":776,"text":"A quienes creen en Al-lah y Su Mensajero, y actúan en obediencia a la ley revelada, se les informa que muchos de los rabinos judíos y los monjes cristianos toman injustamente la riqueza de las personas, como cuando aceptan sobornos, e impiden que las personas entren en el camino de Al-lah; acumulan oro y plata sin purificarlo a través de la caridad. Se le ordena al Mensajero que les advierta sobre el doloroso castigo que recibirán en el Día del Juicio."},{"id":1452166,"resource_id":791,"text":"(അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും, അവൻ്റെ മതനിയമങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! തീർച്ചയായും യഹൂദ പണ്ഡിതന്മാരിലും, നസ്വാറാ പുരോഹിതന്മാരിലും പെട്ട ധാരാളം പേർ ജനങ്ങളുടെ സമ്പാദ്യം യാതൊരു അർഹതയുമില്ലാതെ എടുക്കുന്നവരാകുന്നു. കൈക്കൂലിയിലൂടെയും മറ്റും അവരത് കൈക്കലാക്കുന്നു. അല്ലാഹുവിൻ്റെ ദീനിൽ (ഇസ്ലാമിൽ) ജനങ്ങൾ പ്രവേശിക്കുന്നതിന് അവർ തടസ്സം സൃഷ്ടിക്കുകയും ചെയ്യുന്നു. സ്വർണ്ണവും വെള്ളിയും ഒരുമിച്ചു കൂട്ടുകയും, തങ്ങളുടെ മേൽ നിർബന്ധമായിട്ടുള്ള സകാത്തെന്ന ദാനം നൽകാതിരിക്കുകയും ചെയ്യുന്നവർ; -നബിയേ!- പരലോകത്തുള്ള വേദയനയേറിയ ശിക്ഷയെ കുറിച്ച് -അവരെ ദുഖിപ്പിക്കുന്ന ആ വാർത്തയെ കുറിച്ച്- അവരെ അറിയിക്കുക!"},{"id":1445930,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߟߍߙߊߟߞߊ߫ ߞߏ߲ߓߏ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߘߐ߫ ߓߊ߬ߕߏ߬-ߘߊ߰ߡߊ߬ߞߍ߬ߟߊ ߛߘߍߡߊ߲߫ ߓߍ߫ ߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߘߊߥߎ߲߫ ߠߊ߫ ߟߋ߬ ߝߎ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߞߎ߲߬ߠߊ߬ߛߊߦߌ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߡߊ߬، ߡߍ߲ ߠߎ߬ ߝߣߊ߫ ߦߋ߫ ߛߊߣߌ߲ ߣߌ߫ ߥߊߘߌ ߞߏ߲ߣߍ߰ ߟߊ߫߸ ߊ߬ߟߎ߬ ߕߴߊ߬ ߘߏ߲߬ ߠߴߊߟߊ߫ ߛߌߟߊ ߘߟߊ߫߸ ߌ ߦߴߌ ߘߟߊߥߊ߬ߦߌ߲߫ ߏ߬ ߟߎ߬ ߦߋ߫ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߠߊ߫"},{"id":1464638,"resource_id":792,"text":"ឱបណ្តាអ្នកដែលមានជំនឿ និងបានអនុវត្តតាមច្បាប់បញ្ញត្តិដែលអល់ឡោះទ្រង់បានដាក់លើពួកគេ! ជាការពិតណាស់ ភាគច្រើននៃអ្នកចេះដឹងបស់ពួកយូដា និងពួកបុព្វជិតនៃពួកណាសរ៉នី គឺពួកគេយកទ្រព្យសម្បត្តិរបស់អ្នកដទៃដោយខុសច្បាប់សាសនា(ដែលបានកំណត់) ដោយពួកគេយកទ្រព្យសម្បត្តិនេះ តាមរយៈការស៊ីសំណូកសូកប៉ាន់ និងផ្សេងៗទៀត ហើយពួកគេបានរារាំងមនុស្សពីការចូលសាសនារបស់អល់ឡោះ។ ហើយចំណែកពួកដែលប្រមូលផ្តុំមាសនិងប្រាក់ ហើយពួកគេមិនបានចេញហ្សកាត់ដែលជាកាតព្វកិច្ចទៅលើពួកគេទេនោះ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រាប់ពួកគេចុះពីរឿងអាក្រក់ដែលនឹងធ្លាក់លើពួកគេនៅថ្ងៃបរលោក នោះគឺទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"},{"id":1508290,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߟߍߙߊߟߞߊ߫ ߞߏ߲ߓߏ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߘߐ߫ ߓߊ߬ߕߏ߬ ߘߊ߰ߡߊ߬ߞߍ߬ߟߊ ߛߘߍߡߊ߲߫ ߠߋ߬ ߡߐ߱ ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߬ ߘߊߥߎ߲߫ ߠߊ߫ ߣߊ߲߬ߞߊ߬ߡߎ߲߬ߣߊ߲ߞߊߡߎ߲ ߠߊ߫ ، ߊ߬ ߣߌ߫ ߞߊ߬ ߞߎ߬ߡߊ߲߬ߘߌ߬ߟߌ ߞߍ߫ ߊߟߊ߫ ߟߊ߫ ߛߌߟߊ ߡߊ߬ ، ߒ߬ߓߊ߬ ߡߍ߲ ߠߎ߬ ߝߣߊ߫ ߦߋ߫ ߛߊߣߌ߲ ߣߌ߫ ߥߊߘߌ ߞߏ߲ߣߍ߰ ߟߊ߫ ߞߵߊ߬ߟߎ߫ ߓߊ߲߬ ߊ߬ߟߎ߫ ߡߎ߬ߛߞߊ߬ ߟߴߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߸ ߌ ߦߴߌ ߘߟߊߥߊ߬ߦߌ߲߫ ߏ߬ ߟߎ߬ ߦߋ߫ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߠߊ߫."},{"id":1495818,"resource_id":779,"text":"Vous qui croyez ! Sachez que nombre de docteurs de la loi et de moines s’approprient injustement les biens de leurs semblables et s’emploient à les détourner de la voie d’Allah. A ceux qui amassent l’or et l’argent, sans en consacrer une partie à la cause d’Allah<sup foot_note=204440>1</sup>, tu peux dès à présent annoncer un douloureux châtiment."},{"id":1489582,"resource_id":790,"text":"হে মুমিনসকল আৰু আল্লাহৰ চৰীয়ত মুতাবিক আমলকাৰীসকল! বহুতো ইয়াহুদী বিদ্বান আৰু খৃষ্টান ধৰ্মগুৰুসকলে অবৈধ ভাৱে মানুহৰ ধন আত্মসাৎ কৰে, যেনে- উৎকোচ আদিৰ জৰিয়তে। সেইসকলেই আল্লাহৰ দ্বীনত প্ৰৱেশ কৰিবলৈ মানুহক বাধা প্ৰদান কৰে। লগতে যিসকলে সোণ-ৰূপ সঞ্চয় কৰি থয় আৰু তাৰ যাকাত আদায় নকৰে, হে ৰাছুল! সেইসকল লোকক ক্বিয়ামতৰ দিনা সন্মুখীন হ'বলগীয়া কষ্টদায়ক শাস্তি সম্পৰ্কে অৱগত কৰাওক।"},{"id":1483346,"resource_id":782,"text":"O, voi cei care credeţi! Mulţi dintre rabini şi călugări mănâncă averile oamenilor pe nedrept şi [îi] împiedică de la calea lui Allah! Iar acelora, care strâng<sup foot_note=199104>1</sup> aur şi argint şi nu le cheltuiesc pe calea lui Allah, vesteşte‑le osândă dureroasă,"},{"id":1433458,"resource_id":774,"text":"Yemwe abemeye! Mu by’ukuri abenshi mu bamenyi n'abihayimana (mu bahawe igitabo) barya imitungo y'abantu mu mahugu, bakanakumira (abantu) kugana inzira ya Allah. Kandi ba bandi bahunika Zahabu na Feza ntibabitange mu nzira ya Allah, bagezeho inkuru y'ibihano bibabaza (bazahanishwa)."},{"id":1514526,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید، البته بسیاری از علمای (یهود) و گوشه نشینان (نصارا) مال‌های مردم را به ناحق می‌خورند، و مردم را از راه (و دین) الله منع می‌کنند. و آنانی که طلا و نقره (مال دنیا) را ذخیره می‌کنند و آن را در راه الله انفاق نمی‌کنند، پس آنها را به عذاب دردناک مژده بده."},{"id":1361926,"resource_id":172,"text":"Ey iman edenler ve Allah'ın kendilerine şeriat/din kıldığı şeyler ile amel edenler! Muhakkak ki Yahudilerin alimlerinin ve Hristiyanların abidlerinin çoğunluğu, dinen herhangi bir hakları olmadığı halde insanların mallarını haksız yere yerler. Onlar, insanların mallarını rüşvet ve benzeri yollarla ele geçirirler ve insanları, Allah'ın dinine girmekten alıkoyarlar. -Ey Peygamber!- Altın ve gümüşü biriktirip üzerlerine farz olan zekâtı vermeyenler var ya; işte onlara, kendilerini kıyamet günü üzecek olan acıklı azabı haber ver."},{"id":396736,"resource_id":84,"text":"O you who believe, many of the rabbis and the monks do eat up the wealth of the people by false means and prevent (them) from the way of Allah. As for those who accumulate gold and silver and do not spend it in the way of Allah, give them the ‘good’ news of a painful punishment,"},{"id":1386204,"resource_id":176,"text":"O voi che credete e che applicate la Legge di Allāh, in verità molti dei sapienti Ebrei e molti dei sacerdoti Nazareni si appropriano del denaro del popolo senza averne diritto; se ne appropriano con tangenti e altro, e impediscono alla gente di abbracciare la religione di Allāh. E quanto a quelli che collezionano oro e argento e non elargiscono la Zakēt dovuta, informali, o Messaggero, della dura punizione che verrà loro inflitta nel Giorno della Resurrezione."},{"id":1421551,"resource_id":182,"text":"信仰真主、立行善功的信士们啊！很多的犹太学者、基督教修士，他们以受贿或其他方式非法敛财，并阻碍人们信仰真主的宗教。他们聚敛金银，却不缴纳应缴的天课。使者啊！你告诉他们，复活日他们将受到痛苦的刑罚。"},{"id":1373198,"resource_id":174,"text":"Wahai orang-orang yang beriman dan menjalankan syariat-Nya Allah! Sungguh banyak ulama Yahudi dan rahib Nasrani yang mengambil harta manusia tanpa hak secara syariat, mereka mengambilnya melalui suap-menyuap dan lain-lain. Mereka menghalang-halangi manusia yang ingin masuk agama Allah. Dan bagi orang-orang yang mengumpulkan emas dan perak tetapi tidak mau membayarkan kewajiban zakatnya maka sampaikanlah -wahai Rasul- kepada mereka tentang kabar buruk berupa azab pedih yang akan mereka terima di hari Kiamat."},{"id":1426459,"resource_id":183,"text":"信仰し法規に従う人びとよ、ユダヤ教の律法学者やキリスト教の僧職者の多くは、収賄などで不当に人びとの財産を大食いし、アッラーの道から人びとを妨げている。預言者よ、かれらは金銀を蓄えて、それを喜捨に使って清めようともしない。使徒よ、復活の日、かれらには、痛々しい苦痛のあることを知らせなさい。"},{"id":1376338,"resource_id":175,"text":"O vi koji vjerujete i radite po Allahovom zakonu, doista mnogi rabini i monasi bespravno uzimaju imetak od naroda, kroz mito i druge radnje, i ljudima zabranjuju prihvatanje Allahove vjere. One koji gomilaju zlato i srebro, a ne daju obavezni zekat na to, \"obraduj\" žestokom i bolnom patnjom na Sudnjem danu."},{"id":1390183,"resource_id":177,"text":"Hỡi những người có đức tin và tuân thủ đúng theo giáo luật của Allah! Quả thật, có rất nhiều học giả Do Thái và nhiều thầy tu Thiên Chúa đã chiếm lấy tài sản của thiên hạ một cách bất chính như hối lộ và những cách ăn chặn khác. Ngoài ra, chúng còn ngăn cản thiên hạ gia nhập vào tôn giáo của Allah. Và những ai tích lũy vàng và bạc nhưng không chịu thực hiện bổn phận Zakah, Ngươi - hỡi Thiên Sứ - hãy cho chúng biết về hậu quả mà chúng phải gặp ở Đời Sau, đó là một cực hình đau đớn."},{"id":1396190,"resource_id":178,"text":"О те, которые уверовали и поступали согласно тому, что предписал Аллах! Поистине, многие монахи из иудеев и первосвященники из христиан незаконно присваивают чужое имущество путем ростовщичества и другими способами, и они препятствуют людям принять религию Аллаха. О Посланник, сообщи тем, которые копят золото и серебро, не выплачивая обязательный закят весть о мучительном наказании, которое огорчит их в День Воскресения."},{"id":1408167,"resource_id":180,"text":"৩৪. আল্লাহর দেয়া শরীয়তের উপর আমলকারী ওহে মু’মিনগণ! নিশ্চয়ই বহু ইহুদি জাযক ও বহু খ্রিস্টান পাদ্রী কোন বৈধ অধিকার ছাড়াই মানুষের সম্পদ গ্রাস করে নেয়। তারা ঘুষ ও অন্যান্য মাধ্যমে মানুষের সম্পদ গ্রাস করে। আর মানুষদেরকে আল্লাহর দীনে প্রবেশে বাধা দেয়। হে রাসূল! যারা স্বর্ণ-রুপা জমা করে কিন্তু তাদের উপর বাধ্যতামূলক যাকাতটুকু তারা আদায় করে না, আপনি তাদেরকে কিয়ামত দিবসের বেদনাদায়ক শাস্তির দুঃসংবাদ দিন।"},{"id":1416348,"resource_id":181,"text":"ای کسانی‌که ایمان آورده‌اید، و به احکامی که الله برای‌تان تشریع کرده است عمل کرده‌اید، همانا بسیاری از علمای یهود، و بسیاری از راهبان مسیحی، اموال مردم را به غیر حق شرعی می‌گیرند، آنها این اموال را با رشوه و غیر آن می‌گیرند، و مردم را از ورود به دین الله بازمی‌دارند. و - ای رسول- کسانی‌که طلا و نقره جمع می‌کنند، و زکاتش را که بر آنها واجب است نمی‌پردازند، آنها را به عذابی رنج‌آور در روز قیامت خبر ده."},{"id":1367393,"resource_id":173,"text":"Ô vous qui croyez et mettez en pratique ce qui vous a été prescrit par Allah, de nombreux savants juifs et dévots chrétiens s’emparent illégalement des biens des gens. La corruption et d’autres subterfuges leur permettent de s’en accaparer illicitement. De plus, ils interdisent aux gens d’embrasser la religion d’Allah. Ceux qui amassent de l’or et de l’argent et ne versent pas l’aumône légale qui est due sur ces richesses, annonce-leur la mauvaise nouvelle, celle d’un châtiment douloureux qu’ils subiront le Jour de la Résurrection."},{"id":1402381,"resource_id":179,"text":"O mga sumampalataya at gumawa ayon sa isinabatas ni Allāh sa kanila, tunay na marami sa mga pantas ng mga Hudyo at marami sa mga relihiyoso ng mga Kristiyano ay talagang kumukuha ng mga yaman ng mga tao nang walang karapatang isinabatas sapagkat kumukuha sila ng mga ito sa pamamagitan ng panunuhol at iba pa, habang sila ay pumipigil sa mga tao sa pagpasok sa relihiyon ni Allāh. Ang mga nagtitipon ng ginto at pilak at hindi nagbibigay ng kinakailangan sa kanila na zakāh sa mga ito ay magpabatid ka sa kanila, O Sugo, ng ikasasama ng loob nila sa Araw ng Pagbangon na isang pagdurusang nakasasakit."},{"id":83563,"resource_id":17,"text":"O you who have believed, surely many of the doctors and monks indeed eat (up) the riches of mankind untruthfully and bar from the way of Allah; and (so do) the ones who hoard gold and silver and do not expend them in the way of Allah. Then give them the tidings of a painful torment.."},{"id":402972,"resource_id":85,"text":"Believers, many rabbis and monks wrongfully consume people’s possessions and turn people away from God’s path. [Prophet], tell those who hoard gold and silver instead of giving in God’s cause that they will have a grievous punishment:"},{"id":1339623,"resource_id":95,"text":"[9:34] Believers! Many of the rabbis and monks wrongfully devour mankind's possessions and hinder people from the Way of Allah. And there are those who amass gold and silver and do not spend it in the Way of Allah. Announce to them the tidings of a painful chastisement"},{"id":329171,"resource_id":57,"text":"Ya ayyuha allatheena amanooinna katheeran mina al-ahbari warruhbanilaya/kuloona amwala annasi bilbatiliwayasuddoona AAan sabeeli Allahi wallatheenayaknizoona aththahaba walfiddatawala yunfiqoonaha fee sabeeli Allahifabashshirhum biAAathabin aleem"},{"id":96033,"resource_id":19,"text":"O ye who believe! Lo! many of the (Jewish) rabbis and the (Christian) monks devour the wealth of mankind wantonly and debar (men) from the way of Allah. They who hoard up gold and silver and spend it not in the way of Allah, unto them give tidings (O Muhammad) of a painful doom,"},{"id":114730,"resource_id":22,"text":"O ye who believe! there are indeed many among the priests and anchorites, who in Falsehood devour the substance of men and hinder (them) from the way of Allah. And there are those who bury gold and silver and spend it not in the way of Allah: announce unto them a most grievous penalty-"},{"id":1129662,"resource_id":206,"text":"O you who believe, there are many rabbis and monks who consume people’s wealth unlawfully and prevent people from Allah’s way. Those who hoard gold and silver and do not spend it in the way of Allah, give them tidings of a painful punishment."},{"id":1135898,"resource_id":207,"text":"You who believe, many [Jewish] scholars and [Christian] monks do consume people's wealth to no good purpose and they obstruct Allah (God)'s way. Announce painful torment to those who hoard gold and silver and do not spend them for Allah (God)'s sake."},{"id":1123426,"resource_id":203,"text":"  O you who believe! Verily, there are many of the (Jewish) rabbis and the (Christian) monks who devour the wealth of mankind in falsehood, and hinder (them) from the Way of Allâh (i.e. Allâh’s religion of Islâmic Monotheism). And those who hoard up gold and silver [Al-Kanz: the money, the Zakât of which has not been paid] and spend them not in the Way of Allâh, announce unto them a painful torment."},{"id":1079774,"resource_id":156,"text":"اے لوگو جو ایمان لائے ہو ، ان اہل کتاب کے اکثر علماء اور درویشوں کا حال یہ ہے کہ وہ لوگوں کے مال باطل طریقوں سے کھاتے ہیں اور انہیں اللہ کی راہ سے روکتے ہیں۔ دردناک سزا کی خوشخبری دو"},{"id":1345855,"resource_id":97,"text":"اے ایمان لانے والو، اِن اہلِ کتاب کے اکثر علماء اور درویشوں کا حال یہ ہے کہ وہ لوگوں کے مال باطل طریقوں سے کھاتے ہیں اور انہیں اللہ کی راہ سے روکتے ہیں۔<sup foot_note=\"184127\">1</sup> دردناک سزا کی خوشخبری دو ان کو جو سونے اور چاندی جمع کرکے رکھتے ہیں اور انہیں خدا کی راہ میں خرچ نہیں کرتے"},{"id":1302499,"resource_id":234,"text":"مومنو! (اہل کتاب کے) بہت سے عالم اور مشائخ لوگوں کا مال ناحق کھاتے اور (ان کو) راہ خدا سے روکتے ہیں۔ اور جو لوگ سونا اور چاندی جمع کرتے ہیں اور اس کو خدا کے رستے میں خرچ نہیں کرتے۔ ان کو اس دن عذاب الیم کی خبر سنادو"},{"id":1086010,"resource_id":158,"text":"اے اہل ایمان یقیناً بہت سے علماء اور درویش ہڑپ کرتے ہیں لوگوں کے مال باطل طریقے سے اور روکتے ہیں لوگوں کو اللہ کے راستے سے اور وہ لوگ جو جمع کرتے ہیں اپنے پاس سونا اور چاندی اور خرچ نہیں کرتے اس کو اللہ کی راہ میں تو ان کو بشارت دے دیجیے درد ناک عذاب کی"},{"id":1005006,"resource_id":151,"text":"اے ایمان والو بہت سے عالم اور درویش اہل کتاب کے کھاتے ہیں مال لوگوں کے ناحق اور روکتے ہیں اللہ کی راہ سے <sup foot_note=83481>1</sup> اور جو لوگ گاڑھ کر رکھتے ہیں سونا اور چاندی اور اسکو خرچ نہیں کرتے اللہ کی راہ میں سو انکو خوشخبری سنا دے عذاب دردناک کی <sup foot_note=83482>2</sup>"},{"id":313027,"resource_id":54,"text":"اے ایمان والو! اکثر علما اور عابد، لوگوں کا مال ناحق کھا جاتے ہیں اور اللہ کی راه سے روک دیتے ہیں<sup foot_note=162491>1</sup> اور جو لوگ سونے چاندی کا خزانہ رکھتے ہیں اور اللہ کی راه میں خرچ نہیں کرتے، انہیں دردناک عذاب کی خبر پہنچا دیجئے۔<sup foot_note=162492>2</sup>"},{"id":220087,"resource_id":39,"text":"Wahai orang-orang yang beriman! Sesungguhnya banyak di antara pendita-pendita dan ahli-ahli ugama (Yahudi dan Nasrani) memakan harta orang ramai dengan cara yang salah, dan mereka menghalangi (manusia) dari jalan Allah (ugama Islam). Dan (ingatlah) orang-orang yang menyimpan emas dan perak serta tidak membelanjakannya pada jalan Allah, maka khabarkanlah kepada mereka dengan (balasan) azab seksa yang tidak terperi sakitnya."},{"id":1308735,"resource_id":235,"text":"O, jullie die geloven! Veel van de rabbijnen en monniken verslinden de weelde van de mensheid in leugen en hinderen (hen) op het Pad van Allah. En er zijn er die het goud en zilver hamsteren en het niet op de weg van Allah uitgeven (met betrekking tot de djihaad, en het voeden van de armen en behoeftigen): verkondig aan hen een pijnlijke bestraffing."},{"id":930170,"resource_id":136,"text":"Ô vous qui avez cru ! Beaucoup de rabbins et de moines consomment frauduleusement les biens des gens et se mettent en travers du chemin d’Allah. À ceux qui thésaurisent or et argent et ne les dépensent pas pour la cause d’Allah, annonce un supplice très douloureux."},{"id":860226,"resource_id":127,"text":"Эй, иймон келтирганлар! Албатта, ҳибр ва роҳибларнинг кўплари одамларнинг молларини ботил йўл билан ерлар ва Аллоҳнинг йўлидан тўсарлар. Олтин ва кумушни хазинага босадиган, Аллоҳнинг йўлида сарфламайдиганларга аламли азобнинг башоратини беравер.<sup foot_note=47659>1</sup>"},{"id":917698,"resource_id":134,"text":"Hai orang-orang yang beriman, sesungguhnya sebagian besar dari orang-orang alim Yahudi dan rahib-rahib Nasrani benar-benar memakan harta orang dengan jalan batil dan mereka menghalang-halangi (manusia) dari jalan Allah.  Dan orang-orang yang menyimpan emas dan perak dan tidak menafkahkannya pada jalan Allah, maka beritahukanlah kepada mereka, (bahwa mereka akan mendapat) siksa yang pedih,"},{"id":195331,"resource_id":35,"text":"あなたがた信仰する者たちよ，律法学者や修道士の多くは偽って人びとの財産を貪り，（かれらを）アッラーの道から妨げている。また金や銀を蓄えて，それをアッラーの道のために施さない者もいる。かれらに痛ましい懲罰を告げてやれ。"},{"id":804103,"resource_id":118,"text":"  اى هغو كسانو چې ایمان يې راوړى دى! بېشكه ډېر عالمان (د یهودیانو) او عابدان (د نصرانیانو) د خلقو مالونه په يقيني ډول په باطلې طریقې سره خوري او د الله له لارې نه (خلق) منع كوي، او هغه كسان چې سره زر اوسپین زر خزانه كوي او هغه د الله په لاره كې نه لګوي، نو دوى ته د ډېر دردوونكي عذاب زېرى وركړه"},{"id":319926,"resource_id":55,"text":"Ey, iymon keltirganlar! Albatta, hibr va rohiblarning ko`plari odamlarning mollarini botil yo`l bilan yerlar va Allohning yo`lidan to`sarlar. Oltin va kumushni xazinaga bosadigan, Allohning yo`lida sarflamaydiganlarga alamli azobning bashoratini beraver.<sup foot_note=\"169646\">1</sup>"},{"id":923934,"resource_id":135,"text":"ای کسانی که ایمان آورده‌اید، بی‌تردید، بسیارى از علما[ی یهودی] و راهبان، اموال مردم را به ناحق مى‌خورند و [آنان را] از راه الله باز مى‌دارند؛ و كسانى كه زر و سیم مى‌اندوزند و آن را در راه الله انفاق نمى‌كنند، آنان را به عذابی دردناک بشارت بده."},{"id":1154606,"resource_id":210,"text":"Ey İman edenler! Hahamlar ve rahiplerin çoğu, insanların mallarını haksız olarak yerler ve Allah’ın yolundan alıkorlar. Altın ve gümüşü biriktirip de Allah yolunda harcamayanlara acıklı bir azap ile müjdele!"},{"id":829047,"resource_id":122,"text":"हे ईमान वालो! बहुत-से (अह्ले किताब के) विद्वान तथा धर्माचारी (संत) लोगों का धन अवैध खाते हैं और (उन्हें) अल्लाह की राह से रोकते हैं तथा जो सोना-चाँदी एकत्र करके रखते हैं और उसे अल्लाह की राह में दान नहीं करते, उन्हें दुःखदायी यातना की शुभ सूचना सुना दें।"},{"id":1265086,"resource_id":229,"text":"நம்பிக்கையாளர்களே! நிச்சயமாக யூத, கிறித்துவ அறிஞர்கள் இன்னும் துறவிகளில் இருந்து அதிகமானோர் மக்களின் செல்வங்களைத் தவறாக அனுபவிக்கின்றனர். அல்லாஹ்வின் பாதையைவிட்டு தடுக்கின்றனர். எவர்கள் தங்கத்தையும், வெள்ளியையும் சேமித்து, அவற்றை அல்லாஹ்வின் பாதையில் தர்மம் செய்ய மாட்டார்களோ, அவர்களுக்கு துன்புறுத்தக்கூடிய வேதனையைக் கொண்டு நற்செய்தி கூறுவீராக."},{"id":181192,"resource_id":33,"text":"Wahai orang-orang yang beriman! Sesungguhnya banyak dari orang-orang alim dan rahib-rahib mereka benar-benar memakan harta orang dengan jalan yang batil, dan (mereka) menghalang-halangi (manusia) dari jalan Allah. Dan orang-orang yang menyimpan emas dan perak dan tidak menginfakkannya di jalan Allah, maka berikanlah kabar gembira kepada mereka, (bahwa mereka akan mendapat) azab yang pedih."},{"id":948881,"resource_id":139,"text":"Эй касоне, ки имон овардаед, ҳамоно бисёре аз олимону обидони аҳли китоб амволи мардумро ба ноҳаққӣ (аз роҳи ришва ва ҳаром) мехӯранд ва дигаронро аз роҳи Аллоҳ бозмедоранд. Ва касонеро, ки тиллову нуқра захира мекунанд ва дар роҳи Аллоҳ харҷаш намекунанд (яъне, закот намедиҳанд), башорат деҳ онҳоро ба азоби дардовар.<sup foot_note=152110>1</sup>"},{"id":1092246,"resource_id":161,"text":"হে বিশ্বাসীগণ! অবশ্যই ‘আলিম ও দরবেশদের অনেকেই ভুয়ো কর্মকান্ডের মাধ্যমে মানুষদের সম্পদ গ্রাস করে থাকে আর আল্লাহর পথে বাধা সৃষ্টি করে। যারা স্বর্ণ ও রৌপ্য জমা করে আর আল্লাহর পথে তা ব্যয় করে না তাদেরকে ভয়াবহ শাস্তির সুসংবাদ দাও।"},{"id":1104718,"resource_id":163,"text":"হে মু’মিনগণ! অধিকাংশ আহবার এবং রুহবান (ইয়াহুদ ও খৃষ্টানদের আলেম ও ধর্ম যাজক) মানুষের ধন-সম্পদ শারীয়াত বিরুদ্ধ উপায়ে ভক্ষণ করে এবং আল্লাহর পথ হতে বিরত রাখে, আর যারা স্বর্ণ ও রৌপ্য জমা করে রাখে এবং তা আল্লাহর পথে ব্যয় করেনা, তুমি তাদেরকে যন্ত্রণাদায়ক এক শাস্তির সুসংবাদ শুনিয়ে দাও।"},{"id":1098482,"resource_id":162,"text":"হে ঈমানদারগণ, নিশ্চয় পন্ডিত ও সংসার বিরাগীদের অনেকেই মানুষের ধন-সম্পদ অন্যায়ভাবে ভক্ষণ করে, আর তারা আল্লাহর পথে বাধা দেয় এবং যারা সোনা ও রূপা পুঞ্জীভূত করে রাখে, আর তা আল্লাহর রাস্তায় খরচ করে না, তুমি তাদের বেদনাদায়ক আযাবের সুসংবাদ দাও।"},{"id":1296263,"resource_id":153,"text":"O voi che credete, molti rabbini e monaci divorano i beni altrui, senza diritto alcuno, e distolgono dalla causa di Allah. Annuncia a coloro che accumulano l’oro e l’argento e non spendono per la causa di Allah un doloroso castigo"},{"id":973826,"resource_id":143,"text":"ئەی ئەوانەی کەبڕواتان ھێناوە بەڕاستی زۆر لەزانا و قەشەکانی (جولەکەو گاور) سامان و ماڵی خەڵکی دەخۆن بەناھەق و ڕێگری (خەڵک) دەکەن لەڕێگەی خوا وە ئەوانەی ئاڵتون و زیو سەریەک دەنێن و کۆدەکەنەوە و نایبەخشن و زەکاتەکەی دەرناکەن لە پێناو خودا ئەوە موژدەیان پێ بدە بەسزایەکی ئازاردەر"},{"id":1160842,"resource_id":211,"text":"O mga sumampalataya, tunay na marami sa mga pantas at mga monghe ay talagang kumakain ng mga yaman ng mga tao ayon sa kabulaanan at sumasagabal sa landas ni Allāh. Ang mga nag-iimbak ng ginto at pilak at hindi gumugugol sa mga ito ayon sa landas ni Allāh ay magbalita ka sa kanila hinggil sa isang pagdurusang masakit."},{"id":1174101,"resource_id":214,"text":"O vjernici, mnogi svećenici i monasi doista na nedozvoljen način tuđa imanja jedu i od Allahova puta odvraćaju. One koji zlato i srebro gomilaju i ne troše ga na Allahovom putu – obraduj bolnom patnjom…"},{"id":1192809,"resource_id":217,"text":"О ви, які увірували! Воістину, багато хто з учених і ченців неправедно пожирає майно людей і збиває їх зі шляху Аллага. А щодо тих, які накопичують золото й срібло та не жертвують його на шляху Аллага, то сповісти їм добру звістку про болісну кару"},{"id":1221434,"resource_id":222,"text":"Әй мүміндер! Ғалымдарымен машайыхтарының көбі, адамдардың малдарын бұзықтық арқылы жейді. Сондай-ақ Алланың жолынан тосады. (Мұхаммед Ғ.С.) сондай алтын, күмісті жиып, оны Алла жолында жұмсамағандарды күйзелтуші азаппен шүйіншіле."},{"id":1233906,"resource_id":224,"text":"സത്യവിശ്വാസികളേ, പണ്ഡിതന്‍മാരിലും പുരോഹിതന്‍മാരിലും പെട്ട ധാരാളം പേര്‍ ജനങ്ങളുടെ ധനം അന്യായമായി തിന്നുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് (അവരെ) തടയുകയും ചെയ്യുന്നു.( സ്വര്‍ണവും വെള്ളിയും നിക്ഷേപമാക്കിവെക്കുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ അത് ചെലവഴിക്കാതിരിക്കുകയും ചെയ്യുന്നവരാരോ അവര്‍ക്ക് വേദനയേറിയ ശിക്ഷയെപ്പറ്റി സന്തോഷവാര്‍ത്ത അറിയിക്കുക"},{"id":1240142,"resource_id":225,"text":"૩૪)  હે ઈમાનવાળાઓ ! વધારે પડતા જ્ઞાનીઓ અને ઇબાદત કરનારા, લોકોનું ધન હડપ કરી લે છે અને અલ્લાહના માર્ગથી રોકે છે, અને જે લોકો સોના અને ચાંદીનો ખજાનો રાખે છે અને અલ્લાહના માર્ગમાં ખર્ચ નથી કરતા, તેઓને દુ:ખદાયી યાતનાની ખબર આપી દો."},{"id":1246378,"resource_id":226,"text":"३४.  हे ईमान राखणाऱ्यांनो! बहुतेक धर्म-ज्ञानी आणि उपासक, लोकांचा माल नाहक गिळंकृत करतात आणि अल्लाहच्या मार्गापासून रोखतात आणि जे लोक सोने-चांदीचे खजिने बाळगतात आणि अल्लाहच्या मार्गात खर्च करीत नाही, त्यांना कठोर शिक्षा-यातनेची खबर ऐकवा."},{"id":1252614,"resource_id":227,"text":"ఓ విశ్వాసులారా! నిశ్చయంగా, చాలా మంది యూద మతాచారులు (అహ్ బార్) మరియు క్రైస్తవ సన్యాసులు (రుహ్ బాన్) ప్రజల సొత్తును అక్రమ పద్ధతుల ద్వారా తిని వేస్తున్నారు మరియు వారిని అల్లాహ్ మార్గం నుండి ఆటంక పరుస్తున్నారు. మరియు ఎవరైతే వెండి, బంగారాన్ని కూడ బెట్టి, దానిని అల్లాహ్ మార్గంలో ఖర్చు పెట్టరో వారికి బాధారకమైన శిక్ష గలదనే వార్తను వినిపించు."},{"id":1277555,"resource_id":231,"text":"Enyi mliomuamini Mwenyezi Mungu na Mtume Wake na mkazifuata sheria Zake kivitendo, hakika wengi wa wanavyuoni wa watu waliopewa Vitabu na watu wema wao wanakula mali za watu kwa njia isiyokuwa ya haki, kama hongo na vinginevyo, na wanakataza watu wasiingie kwenye Uislamu na wanazuia njia ya Mwenyezi Mungu isifuatwe. Na wale wanaozuia mali wakawa hawatekelezi Zaka zake wala hawatoi katika mali hizo haki za lazima, basi wape bishara ya adhabu iumizayo."},{"id":421680,"resource_id":88,"text":"O besimtarë! Në të vërtetë, shumë priftërinj dhe murgj përlajnë pasurinë e njerëzve pa të drejtë dhe i largojnë ata nga rruga e Allahut. Ata që grumbullojnë ar dhe argjend dhe nuk e shpenzojnë për hir të Allahut, paralajmëroji me dënim të dhembshëm."},{"id":1283791,"resource_id":232,"text":"Abange mmwe abakkiriza, mazima bangi mu ba kabona, n’a basosodooti balya             e mmaali y’abantu mu bukyamu, era nebaziyiza abantu okutuuka ku kkubo lya Katonda. N’abo bonna abakungaanya zaabu ne feeza ne batabiwaayo mu kkubo lya Katonda, basanyuse n’ebibonerezo ebiruma ennyo."},{"id":415444,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! ከሊቃውንትና ከመነኮሳት ብዙዎቹ የሰዎችን ገንዘቦች በውሸት በእርግጥ ይበላሉ፡፡ ከአላህም መንገድ ያግዳሉ፡፡ እነዚያንም ወርቅንና ብርን የሚያደልቡትን በአላህም መንገድ ላይ የማያወጧትን በአሳማሚ ቅጣት አብስራቸው፡፡"},{"id":1290027,"resource_id":233,"text":"הוי אלה אשר האמינו! יש רבים מהרבנים והנזירים אשר מועלים בממון האנשים בלא צדק, ומונעים אנשים מללכת בשביל של אללה. אך לאלה אשר יצברו זהב וכסף, ולא יתרמו למען אללה, בשר להם עונש כואבי"},{"id":955118,"resource_id":140,"text":"¡Oh, creyentes!, en verdad, muchos rabinos y monjes se apropian injustamente de los bienes ajenos e impiden que los hombres sigan el camino de Al-lah. Y advierte a quienes atesoran oro y plata, y no lo gastan en la causa de Al-lah, que tendrán un castigo doloroso (en la otra vida)."},{"id":961354,"resource_id":141,"text":"Wahai orang-orang yang beriman! Sesungguhnya banyak dari orang-orang alim (Yahudi) dan rahib-rahib (Nasrani) mereka benar-benar memakan harta orang dengan jalan yang batil, dan (mereka) menghalang-halangi (manusia) dari jalan Allah. Dan orang-orang yang menyimpan emas dan perak serta tidak menginfakkannya di jalan Allah, maka berikanlah kabar gembira kepada mereka, (bahwa mereka akan mendapat) azab yang pedih."},{"id":288834,"resource_id":50,"text":"ஈமான் கொண்டவர்களே! நிச்சயமாக (அவர்களுடைய) பாதிரிகளிலும், சந்நியாசிகளிலும் அநேகர் மக்களின் சொத்துக்களைத் தவறான முறையில; சாப்பிடுகிறார்கள்; மேலும் அல்லாஹ்வின் பாதையை விட்டும் (மக்களைத்) தடுக்கிறார்கள்; இன்னும் எவர்கள் பொன்னையும், வெள்ளியையும் சேமித்து வைத்துக் கொண்டு அவற்றை அல்லாஹ்வின் பாதையில் செலவிடாதிருக்கின்றார்களோ (நபியே!) அவர்களுக்கு நோவினை செய்யும் வேதனை உண்டு என்று நன்மாராயம் கூறுவீராக!."},{"id":1314971,"resource_id":236,"text":"A wid iumnen! Aîas n lqweôôaê d ixelwiyen, s tidep, teppen d aêerfi ayla n medden. U îeôôifen seg ubrid n Öebbi. Wid ixeznen ddheb d lfeîîa, ur ten pseddiqen deg ubrid n Öebbi, becceô iten s uâaqeb aqeôêan."},{"id":365556,"resource_id":79,"text":"О вы, которые уверовали! Поистине, многие из книжников [ученых людей Писания] и монахов однозначно пожирают имущество людей не по праву [путем ростовщичества,...], и отклоняют (людей) от пути Аллаха [полной покорности Ему]. А те, которые накапливают золото и серебро и не расходуют его на пути Аллаха [не выплачивают с него закят], – обрадуй же их мучительным наказанием"},{"id":371792,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, മതപണ്ഡിതന്മാരിലും പുരോഹിതന്മാരിലും ഏറെപ്പേരും ‎ജനങ്ങളുടെ ധനം അവിഹിതമായി അനുഭവിക്കുന്നവരാണ്. ജനങ്ങളെ ‎അല്ലാഹുവിന്റെ മാര്ഗതത്തില്‍ നിന്ന് തടയുന്നവരും. സ്വര്ണിവും വെള്ളിയും ‎ശേഖരിച്ചുവെക്കുകയും അവ അല്ലാഹുവിന്റെ മാര്ഗ്ത്തില്‍ ‎ചെലവഴിക്കാതിരിക്കുകയും ചെയ്യുന്നവരെ നോവേറിയ ശിക്ഷയെ ‎സംബന്ധിച്ച “സുവാര്ത്തു” അറിയിക്കുക. ‎"},{"id":390500,"resource_id":83,"text":"¡Oh, creyentes! Muchos de los rabinos y monjes se apropian del dinero ajeno sin derecho, y desvían [a la gente] del sendero de Dios. A aquellos que atesoren<sup foot_note=168620>1</sup> el oro y la plata y no contribuyan por la causa de Dios, anúnciales un castigo doloroso."},{"id":409208,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ހަމަކަށަވަރުން (يهودى ންގެ) علم ވެރިންގެ ތެރެއިންނާއި (نصارى އިންގެ) ފާދިރީންގެ ތެރެއިން، ގިނަ މީހުން، މީސްތަކުންގެ މުދާތައް باطل ގޮތުގައި (އަތުލައި) ކައިއުޅެތެވެ. އަދި اللَّه ގެ މަގުން (މީސްތަކުން) ދުރުކުރެތެވެ. އަދި ރަނާއި ރިހި خزانة ކޮށް، اللَّه ގެ މަގުގައި އެތަކެތި ހޭދަނުކޮށް ތިބޭ މީހުން (ދަންނާށެވެ!) ފަހެ، ވޭންދެނިވި عذاب ހުރިކަމުގެ خبر، އެއުރެންނަށް ކަލޭގެފާނު ދެއްވާށެވެ!"},{"id":238489,"resource_id":42,"text":"O wy, którzy wierzycie! Zaprawdę, wielu spośród uczonych w piśmie - rabinów i mnichów - zjada nadaremnie majątki ludzi i oddala od drogi Boga. A tym, którzy zbierają złoto i srebro, a nie rozdają ich na drodze Boga - obwieść karę bolesną!"},{"id":250950,"resource_id":44,"text":"O, voi cei ce credeţi! Mulţi preoţi şi călugări mănâncă pe degeaba bunurile oamenilor îndepărtându-i de calea lui Dumnezeu. Vesteşte-le o osândă dureroasă celor care strâng aur şi argint şi nu cheltuiesc nimic pentru calea lui Dumnezeu."},{"id":1327443,"resource_id":238,"text":"اي ايمان وارؤ ڪتاب وارن عالمن ۽ فقيرن مان گھڻا ماڻھن جو مال ٺڳيءَ سان کائيندا آھن ۽ الله جي واٽ کان (ماڻھن کي) جھليندا آھن، ۽ جيڪي سون ۽ رپي جو خزانو گڏ ڪندا آھن ۽ اُھو الله جي واٽ ۾ نه خرچيندا آھن تن کي ڏکوئيندڙ عذاب جي خبر ڏي."},{"id":346848,"resource_id":76,"text":"ئى مۆمىنلەر! ھىبرىلەر ۋە راھىبلاردىن (يەھۇدىي ۋە ناسارا ئۆلىمالىرىدىن) نۇرغۇنلىرى كىشىلەرنىڭ پۇل ـ ماللىرىنى ھەقىقەتەن ھارام يەيدۇ، (كىشىلەرنى) ئاللاھنىڭ دىنىغا كىرىشتىن توسىدۇ، ئالتۇن ـ كۈمۈش يىغىپ، ئۇنى ئاللاھنىڭ يولىدا سەرپ قىلمايدىغانلارغا (دوزاختا بولىدىغان) قاتتىق ئازاب بىلەن بېشارەت بەرگىن."},{"id":340612,"resource_id":75,"text":" Ey iman gətirənlər! Elm adamlarından və rahiblərdən ço­xu in­san­ların mal­larını haqsız ola­raq yeyir və onları Allah yo­lundan dön­dərirlər. Qızıl-gü­müş yı­ğıb onları Allah yo­lun­da sərf etmə­yən­lə­ri ağrılı-acılı bir əzabla müjdələ."},{"id":359320,"resource_id":78,"text":"О вы, которые уверовали, знайте, что многие из иудейских раввинов и христианских монахов неправедным путём овладевают имуществом людей и, пользуясь доверием людей к ним и тем, что люди слушают их советы и наставления, стараются уклонить их от истинной религии - ислама. Предупреди (о Мухаммад!) тех, которые накапливают золото и серебро, сберегая их и не давая очищения (закят), о мучительном наказании!"},{"id":280072,"resource_id":49,"text":"Enyi mlio amini! Hakika wengi katika makuhani na wamonaki wanakula mali za watu kwa baat'ili na wanazuilia Njia ya Mwenyezi Mungu. Na wanao kusanya dhahabu na fedha, wala hawazitumii katika Njia ya Mwenyezi Mungu, wabashirie khabari ya adhabu iliyo chungu."},{"id":274396,"resource_id":48,"text":"Troende! Många rabbiner och kyrkans lärda män lägger med orätt beslag på [andras] egendom och spärrar Guds väg [för andra]. De som samlar skatter av guld och silver och inte ger av detta för Guds sak, låt dem veta att ett plågsamt straff [väntar dem]"},{"id":378028,"resource_id":81,"text":"ئه‌ی ئه‌و که‌سانه‌ی باوه‌ڕتان هێناوه‌، چاک بزانن که زۆربه‌ی حاخام و مالومه‌کانی جوو و قه‌شه‌ی گاوران، ماڵ و سامانی خه‌ڵکی به‌ناحه‌ق ده‌خۆن، به‌رهه‌ڵستی ڕێباز و ئاینی خوا ده‌که‌ن، جا ئه‌وانه‌ی که ئاڵتون و زیو کۆ ده‌که‌نه‌وه و قایمی ده‌که‌ن و له پێناوی ڕێبازی خوادا و بۆ ڕه‌زامه‌ندی ئه‌و، نایبه‌خشن، ئه‌وه مژده‌ی سزایه‌کی پڕ ئێشیان بده‌رێ!!"},{"id":256307,"resource_id":45,"text":"О те, которые уверовали! Воистину, многие из первосвященников и монахов незаконно пожирают имущество людей и сбивают их с пути Аллаха. Обрадуй же тех, которые накапливают золото и серебро и не расходуют их на пути Аллаха, мучительными страданиями."},{"id":353084,"resource_id":77,"text":"Ey inananlar! Hahamlar ve rahiplerin çoğu, insanların mallarını haksızlıkla yerler. Allah yolundan alıkoyarlar. Altın ve gümüşü biriktirip Allah yolunda sarf etmeyenlere can yakıcı bir azabı müjdele."},{"id":200501,"resource_id":36,"text":"믿는자들이여 많은 아흐바 르와 루흐반들이 부정으로 사람 의 재물을 축적하며 하나님의 길 에 있는 이들을 방해 하도다 또한금과 은을 저장하여 두고 하나님 을 위해 사용치 않는 자들이 있으니 그들에게 고통스러운 벌이 있 을 것이라 경고하라"},{"id":162136,"resource_id":30,"text":"Te, jotka uskotte, katsokaa! Monet kirjanoppineet ja munkit kuluttavat ihmisten omaisuutta vääryyttä tehden sekä kääntävät muita Jumalan tieltä. Niille, jotka haalivat kultaa ja hopeaa eivätkä käytä sitä Jumalan asian hyväksi, julista tuskallista tuomiota"},{"id":138813,"resource_id":26,"text":"Vy, kteří věříte! Věru mnoho z učených a z mnichů pohlcuje majetky lidí způsobem podvodným a odvrací lidi od cesty Boží! A těm, kdož shromaždují zlato a stříbro a nevynakládají je na cestě Boží, těm oznam zvěst radostnou o trestu bolestném"},{"id":334376,"resource_id":74,"text":"Эй касоне, ки имон овардаед, бисёре аз олимону обидон амволи мардумро ба ноҳақ мехӯранд ва дигаронро аз роҳи Худо бозмедоранд. Ва касонеро, ки зару сим ҷамъ мекунанд ва дар роҳи Худо харҷаш намекунанд, ба азобе дардовар хабар деҳ,"},{"id":120998,"resource_id":23,"text":"Ey iman gətirənlər! (Yəhudi) alimlərindən və (xaçpərəst) rahiblərindən çoxu insanların mallarını haqsızlıqla yeyir və (onları) Allah yolundan döndərirlər. (Ya Rəsulum!) Qızıl-gümüş yığıb onu Allah yolunda xərcləməyənləri şiddətli bir əzabla müjdələ!"},{"id":307598,"resource_id":53,"text":"Ий мөэминнәр! Белегез, яһүд вә насара галимнәренең күбрәге батыл юл белән кешеләр малын ашыйлар һәм кешеләрне Аллаһ юлыннан, ягъни ислам диненнән тыялар. Янә бар шундый кешеләр алтын вә көмешне җыеп асырарлар, Аллаһ юлына һич тә бирмәсләр, аларга рәнҗеткүче ґәзаб булачагы белән хәбәр бир."},{"id":268071,"resource_id":47,"text":"O ju që besuat, vërtet një shumicë e parisë fetare e jehudive dhe e të krishterëve, në mënyrë të paligjshme e hanë pasurinë e njerëzve dhe pengijnë të tjerët nga rruga e All-llahut. Ata të cilët e ruajnë arin e argjendin e nuk e japin për rrugën e All-llahut, lajmëroji për një dënim të dhëmbshëm."},{"id":232050,"resource_id":41,"text":"Dere som tror, mange rabbier og munker fortærer folks eiendom til ingenting, og skaper hindringer på Guds vei. De som samler seg skatter av gull og sølv, og ikke bruker dem for Guds sak, for dem skal du bebude en smertelig straff,"},{"id":1066304,"resource_id":106,"text":"ХIай ийман диллинарш! Баккъалла а, ахьбарех а‚ рух1банех а дукхаберш харцонца нехан даьхни дууш бу хьуна‚ Делан некъах (шайна тIаьхьахIуьтту нах) дIатоьттуш а бу. Деший а‚ детий а гулдеш болчаьрга‚ Делан новкъахь цуьнца харж ца еш – царна ахь кхаъ баккхалахь шайна лазош долу Iазап хирг хиларца."},{"id":1321207,"resource_id":237,"text":"О, вярващи, мнозина от правниците и монасите изяждат имотите на хората с измама и възпират от пътя на Аллах. Които трупат злато и сребро, и не раздават от него по пътя на Аллах - извести ги за болезнено мъчение"},{"id":866462,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ ពិតប្រាកដណាស់ ភាគច្រើន នៃអ្នកចេះដឹង និងបុព្វជិត(របស់ពួកយ៉ាហ៊ូទី និងណាសរ៉នី) ពួកគេ ស៊ីទ្រព្យសម្បត្ដិមនុស្សលោកដោយខុសច្បាប់ ហើយពួកគេរារាំង អ្នកដទៃពីមាគ៌ារបស់អល់ឡោះ។ ចំណែកពួកដែលប្រមូលមាស ប្រាក់ ហើយមិនព្រមបរិច្ចាគវាក្នុងមាគ៌ារបស់អល់ឡោះនោះ ចូរ អ្នក(មូហាំម៉ាត់)ប្រាប់ពួកគេនូវទារុណកម្មដ៏ឈឺចាប់ចុះ។"},{"id":729274,"resource_id":103,"text":"Ó vós que credes! Por certo, muitos dos rabinos e dos monges devoram, ilicitamente, as riquezas dos homens e afastam-nos do caminho de Allah. E aos que entesouram o ouro e a prata e não os despendem no caminho de Allah, alvissara-lhes doloroso castigo."},{"id":156459,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! بی‌گمان بسیاری از احبار و رهبان اموال مردم را به باطل می‌خورند، و (دیگران را) از راه الله باز می‌دارند، و کسانی‌که طلا و نقره را می‌اندوزند (و گنجینه می‌کنند) و در راه الله انفاق نمی‌کنند، پس آن‌ها را به عذابی دردناک بشارت ده."},{"id":911462,"resource_id":133,"text":"நம்பிக்கையாளர்களே! (வேதக்காரர்களின்) பாதிரிகளிலும், (சிலை வணங்கிகளின்) சந்நியாசிகளிலும் பலர் மக்களின் செல்வங்களைத் தப்பான முறையில் விழுங்கி வருவதுடன் அல்லாஹ்வுடைய பாதையில் (மக்கள்) செல்வதையும் தடை செய்கின்றனர். ஆகவே, (இவர்களுக்கும் இன்னும் எவர்கள்) தங்கத்தையும், வெள்ளியையும் சேகரித்து வைத்துக்கொண்டு, அதை அல்லாஹ்வுடைய பாதையில் செலவு செய்யாதிருக்கின்றனரோ அவர்களுக்கும் (நபியே!) நீர் துன்புறுத்தும் வேதனையை நற்செய்தியாகக் கூறுவீராக."},{"id":1142134,"resource_id":208,"text":"O ihr, die ihr glaubt, wahrlich, viele der Schriftgelehrten und Mönche verzehren das Gut der Menschen zu Unrecht und wenden sie von Allahs Weg ab. Und jenen, die Gold und Silber horten und es nicht für Allahs Weg verwenden ihnen verheiße schmerzliche Strafe."},{"id":1148370,"resource_id":209,"text":"۞ O credenti, in verità molti tra i rabbini e i preti ﴾الْأَحْبَارِ وَالرُّهْبَانِ﴿ mangiano ingiustamente i beni della gente e sbarrano la via di Allāh ﴾لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ ﴿. E quelli che accumulano oro e argento e non lo spendono per la causa di Allāh, annuncia loro che avranno una dura punizione:"},{"id":659212,"resource_id":101,"text":"Эй мўминлар, ўша донишмандлар, роҳиблардан кўпчилиги одамларнинг молларини ноҳақ (йўл) билан ейдилар ва Аллоҳнинг йўлидан тўсадилар. Олтин-кумушни босиб, уни Аллоҳ йўлида инфоқ-эҳсон қилмайдиган кимсаларга аламли азоб «хушхабарини» етказинг! <sup foot_note=145020>1</sup>"},{"id":980062,"resource_id":144,"text":"O jullie die geloven, voorwaar, de meesten van de schriftgeleerden en de monniken verteren de bezittingen van de mensen op onrechtmatige wijze en zij houden (hen) af van de Weg van Allah. En zij die het goud en het zilver oppotten dit niet besteden op de Weg van Allah; verkondig hen over een pijnlijke bestraffing."},{"id":213375,"resource_id":38,"text":"Hay miyamaratiyaya, mataan! a madakl ko manga olama ko manga Yahodi go so manga olama ko manga Kristiyan, a mataan! a phagarabn iran so manga tamok o manga manosiya sa di ontol go pphangalang siran ko lalan o Allah. Na so siran a pphanimoon iran so bolawan ago pirak na di iran oto pnggaston ko lalan o Allah: Na panotholang ka kiran so siksa a malipds-"},{"id":427916,"resource_id":89,"text":"O ju që besuat, vërtet një shumicë e parisë fetare e jehudive dhe e të krishterëve, në mënyrë të paligjshme e hanë pasurinë e njerëzve dhe pengijnë të tjerët nga rruga e All-llahut. Ata të cilët e ruajnë arin e argjendin e nuk e japin për rrugën e All-llahut, lajmëroji për një dënim të dhëmbshëm."},{"id":325126,"resource_id":56,"text":"信道的人们啊！有许多博士和僧侣，的确借诈术而侵吞别人的财产，并且阻止别人走真主的大道。窖藏金银，而不用于主道者，你应当以痛苦的刑罚向他们报喜。"},{"id":174546,"resource_id":32,"text":"Yã waɗanda suka yi ĩmãni! Lalle ne mãsu yawa daga Ahbãr da Ruhbãnãwa haƙĩƙa sunã cin dũkiyar mutãne da ƙarya, kuma sunã kangẽwa daga hanyar Allah. Kuma waɗanda suke taskacẽwar zĩnãriya da azurfa, kuma bã su ciyar da ita a cikin hanyar Allah, to, ka yi musu bushãra da azãba mai raɗaɗi."},{"id":208002,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, പണ്ഡിതന്‍മാരിലും പുരോഹിതന്‍മാരിലും പെട്ട ധാരാളം പേര്‍ ജനങ്ങളുടെ ധനം അന്യായമായി തിന്നുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് (അവരെ) തടയുകയും ചെയ്യുന്നു. സ്വര്‍ണവും വെള്ളിയും നിക്ഷേപമാക്കിവെക്കുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ അത് ചെലവഴിക്കാതിരിക്കുകയും ചെയ്യുന്നവരാരോ അവര്‍ക്ക് വേദനയേറിയ ശിക്ഷയെപ്പറ്റി സന്തോഷവാര്‍ത്ത അറിയിക്കുക."},{"id":244655,"resource_id":43,"text":"Ó fiéis, em verdade, muitos rabinos e monges fraudam os bens dos demais e os desencaminham da senda de Deus. Quanto àqueles que entesouram o ouro e a prata, e não os empregam na causa de Deus, anuncia-lhes (ó Mohammad) umdoloroso castigo."},{"id":151299,"resource_id":28,"text":"¡Creyentes! Muchos doctores y monjes devoran, sí, la hacienda ajena injustamente, desviando a otros del camino de Alá. A quienes atesoran oro y plata y no lo gastan por la causa de Alá, anúnciales un castigo doloroso,"},{"id":295144,"resource_id":51,"text":"“บรรดาผู้ศรัทธาทั้งหลาย ! แท้จริงจำนวนมากมายจากบรรดานักปราชญ์ และบาดหลวงนั้นกินทรัพย์ของประชาชนโดยไม่ชอบ และขัดขวาง(ผู้คน) ให้ออกจากทางของอัลลอฮ์และบรรดาผู้ที่สะสมทองและเงิน และไม่จ่ายมันในทางของอัลลอฮ์ นั้น จงแจ้งข่าวดีแก่พวกเขาเถิด ด้วยการลงโทษอันเจ็บปวด”"},{"id":168306,"resource_id":31,"text":"Ô vous qui croyez! Beaucoup de rabbins et de moines dévorent, les biens des gens illégalement et [leur] obstruent le sentier d’Allah. A ceux qui thésaurisent l’or et l’argent et ne les dépensent pas dans le sentier d’Allah, annonce un châtiment douloureux,"},{"id":986298,"resource_id":52,"text":"Ey iman edenler, şurası bir gerçektir ki, yahudi hahamları ile hıristiyan rahiplerinin bir çoğu insanların mallarını haksız yere yerler ve Allah yolundan saptırırlar. Bir de altın ve gümüşü hazineye doldurup, onları Allah yolunda sarfetmeyenleri bu yüzden acıklı bir azap ile müjdele!"},{"id":772926,"resource_id":113,"text":"Ей, иманға келгендер! Анығында,  / Кітап берілген қауымның /  дін ғалымдары мен монахтарының көпшілігі адамдардың дүниелерін жалған жолдармен жейді және  / оларды /  Аллаһтың жолынан қайтарады.  / Ей, Мұхаммед /  /  Сондай, алтын мен күмісті жинап, оны Аллаһ жолында жұмсамайтындарды күйзелтуші азаппен «сүйіншіле»."},{"id":760454,"resource_id":111,"text":"Yaa warra amantan! Dhugumatti irra hedduun hayyootaafi moloksee qabeenya namootaa haqaan malee nyaatan; karaa Rabbii irraahis (namoota) deebisuIsaan meetaafi warqee kuusatan, kan karaa Rabbii keessatti ishee hin sadaqanne adabbii laalessaan isaan gammachiisi."},{"id":766690,"resource_id":112,"text":"Ey İman edenler! Hahamlar ve rahiplerin çoğu, insanların mallarını haksız olarak yerler ve Allah’ın yolundan alıkorlar. Altın ve gümüşü biriktirip de Allah yolunda harcamayanlara acıklı bir azap ile müjdele!"},{"id":841518,"resource_id":124,"text":"    Ey iman edenler! (Biliniz ki), hahamlardan ve râhiplerden birçoğu insanların mallarını haksız yollardan yerler ve (insanları) Allah yolundan engellerler. Altın ve gümüşü yığıp da onları Allah yolunda harcamayanlar yok mu, işte onlara elem verici bir azabı müjdele!"},{"id":741746,"resource_id":108,"text":"३४) हे ईमानवालाहरू ! निःसन्देह अनेक धर्मज्ञाता र उपासकहरू यस्ता छन्, जसले मानिसहरूको माल अनुचित रूपमा खान्छन्, र अल्लाहको मार्गबाट रोक्दछन्, र जसले सुन चाँदीका खजाना (एकत्र) गरिराख्दछन् । र अल्लाहको मार्गमा खर्च गर्दैनन्, त उनीहरूलाई कष्टदायक यातनाको समाचार पुर्याइदिनुस् ।"},{"id":132436,"resource_id":25,"text":"O vi koji vjerujete, mnogi svećenici i monasi, doista, na nedozvoljen način tuđu imovinu jedu i od Allahova puta odvraćaju. Onima koji zlato i srebro gomilaju i ne troše ga na Allahovu putu - navijesti bolnu patnju."},{"id":261136,"resource_id":46,"text":"kuwa xaqa rumeeyow wax badan oo ka mida axbaarta (culimada yuhuud) iyo ruhbaantu (culimada Nasaarada) wxay ku cunaan xoolaha dadka xaq darro waxayna ka celiyaan (dadka xaqa) kuwa kaydsada dahabka iyo fiddada oon ku bixinayn jidka Eebe ugu bishaaree cadaab daran."},{"id":1167865,"resource_id":213,"text":"হে ঈমানদারগণ! পণ্ডিত এবং সংসার-বিরাগীদের মধ্যে অনেকেই তো জনসাধারণের ধন-সম্পদ অন্যায়ভাবে খায় এবং মানুষকে আল্লাহ্‌র পথ থেকে নিবৃত্ত করে [১]। আর যারা স্বর্ণ ও রৌপ্য পুঞ্জীভূত করে এবং তা আল্লাহ্‌র পথে ব্যয় করে না [২] আপনি তাদেরকে যন্ত্রণাদায়ক শাস্তির সুসংবাদ দিন [৩]।"},{"id":1199045,"resource_id":218,"text":"信仰する者たちよ、本当に（啓典の民*の内の）多くの学者や修道僧たちは、まさに人々の財産を偽って貪り、（自分たちと人々を）アッラー*の道から阻んでいる。そして金銀を貯め込み、それをアッラー*の道において施すことのない者たち¹、彼らには（使徒*よ、）痛ましい懲罰の吉報を告げる²がよい。"},{"id":1205281,"resource_id":219,"text":"믿는자들이여 많은 아흐바 르와 루흐반들이 부정으로 사람 의 재물을 축적하며 하나님의 길 에 있는 이들을 방해 하도다 또한금과 은을 저장하여 두고 하나님 을 위해 사용치 않는 자들이 있으니 그들에게 고통스러운 벌이 있 을 것이라 경고하라"},{"id":1258850,"resource_id":228,"text":"අහෝ විශ්වාස කළවුනි ! ආගමික විද්වතුන් හා ආගමික නායකයින්ගෙන් බහුතරයක් දෙනා ජනයාගේ වස්තුව වැරදි ලෙසින් අනුභව කරති. අල්ලාහ්ගේ මාර්ගයෙන් (ජනයා) වළකති. තවද ඔවුහු රන් රිදී ගොඩ ගසා ගනිති. අල්ලාහ්ගේ මාර්ගයේ ඒවා වියදම් නොකරති. එබැවින් වේදනා සහගත දඬුවමක් ඇති බව නුඹ ඔවුනට ශුභාරංචි පවසනු."},{"id":1117190,"resource_id":199,"text":"¡Oh, creyentes!, en verdad, muchos rabinos y monjes se apropian injustamente de los bienes ajenos e impiden que los hombres sigan el camino de Al-lah. Y advierte a quienes atesoran oro y plata, y no lo gastan en la causa de Al-lah, que tendrán un castigo doloroso (en la otra vida)."},{"id":853990,"resource_id":126,"text":"O vjernici, mnogi svećenici i monasi doista na nedozvoljen način tuđa imanja jedu i od Allahova puta odvraćaju. Onima koji zlato i srebro gomilaju i ne troše ga na Allahovom putu – navijesti bolnu patnju"},{"id":816575,"resource_id":120,"text":"হে ঈমান্দাৰসকল! পণ্ডিত আৰু সংসাৰ-বিৰাগীসকলৰ মাজত বহুতেই জনসাধাৰণৰ ধন-সম্পদ অন্যায়ভাৱে ভক্ষণ কৰে আৰু মানুহক আল্লাহৰ পথৰ পৰা নিবৃত্ত কৰে। আৰু যিসকলে সোণ-ৰূপ সঞ্চয় কৰে আৰু সেয়া আল্লাহৰ পথত ব্যয় নকৰে তুমি সিহঁতক যন্ত্ৰণাদায়ক শাস্তিৰ সুসংবাদ দিয়া।"},{"id":1215198,"resource_id":221,"text":"Hỡi những ai có đức tin! Quả thật, đa số các thầy tu Do thái và các thầy tu Công giáo đã ăn chặn tài sản của thiên hạ bằng sự giả dối của họ và cản trở người khác theo Chính Đạo của Allah; và có những kẻ dự trữ vàng và bạc nhưng không chi dùng nó cho Chính Nghĩa của Allah; hãy báo cho họ biết về một sự trừng phạt đau đớn."},{"id":747982,"resource_id":109,"text":"信道的人们啊！确实有许多的学者和僧侣，的确借诈术而侵吞别人的财产，并且阻止别人走安拉的大道。窖藏金银，而不用于主道者，你应当用痛苦的刑罚向他们报喜。"},{"id":1227670,"resource_id":223,"text":"Эй касоне, ки имон овардаед, бе тардид, бисёре аз уламо[-и яҳудӣ] ва роҳибон, амволи мардумро ба ноҳақ мехӯранд ва [ононро] аз роҳи Аллоҳ таоло бозмедоранд.Ва касоне, ки зару сим меандузанд ва онро дар роҳи Аллоҳ таоло инфоқ намекунанд, пас, ононро ба азоби дарднок башорат бидеҳ"},{"id":145156,"resource_id":27,"text":"O die ihr glaubt, viele von den Gelehrten und den Mönchen verschlingen fürwahr den Besitz der Menschen auf nichtige Weise und halten von Allahs Weg ab. Diejenigen, die Gold und Silber horten und es nicht auf Allahs Weg ausgeben, denen verkünde schmerzhafte Strafe,"},{"id":1271319,"resource_id":230,"text":"[34] บรรดาผู้ศรัทธาทั้งหลาย แท้จริงจำนวนมากมายจากบรรดานักปราชญ์ และบาทหลวงนั้นกินทรัพย์ของประชาชนโดยไม่ชอบและขัดขวาง (ผู้คน) ให้ออกจากทางของอัลลอฮฺและบรรดาผู้ที่สะสมทองและเงิน และไม่จ่ายมันในทางของอัลลอฮฺนั้น จงแจ้งข่าวดีแก่พวกเขาเถิด ด้วยการลงโทษอันเจ็บปวด"},{"id":785396,"resource_id":115,"text":"Yã waɗanda suka yi ĩmãni! Lalle ne mãsu yawa daga Ahbãr<sup foot_note=132015>1</sup> da Ruhbãnãwa haƙĩƙa sunã cin dũkiyar mutãne da ƙarya, kuma sunã kangẽwa daga hanyar Allah. Kuma waɗanda suke taskacẽwar zĩnãriya da azurfa, kuma bã su ciyar da ita a cikin hanyar Allah, to, ka yi musu bushãra da azãba mai raɗaɗi."},{"id":847754,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ọ̀pọ̀lọ́pọ̀ nínú àwọn àlùfáà (nínú yẹhudi) àti àwọn àlùfáà (nínú nasọ̄rọ̄), wọ́n kúkú ń fi ọ̀nà èrú jẹ dúkìá àwọn ènìyàn ni, wọ́n sì ń ṣẹ́rí àwọn ènìyàn kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu. Àwọn tó sì ń kó wúrà àti fàdákà jọ, wọn kò sì ná an fún ẹ̀sìn Allāhu, fún wọn ní ìró ìyà ẹlẹ́ta-eléro."},{"id":1526998,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ, ಗ್ರಂಥದವರ ಅಧಿಕಾಂಶ ವಿದ್ವಾಂಸರೂ ಪುರೋಹಿತರೂ ಜನರ ಸಂಪತ್ತನ್ನು ಅನುಚಿತ ವಿಧಾನಗಳಿಂದ ಕಬಳಿಸುತ್ತಾರೆ <sup foot_note=206821>1</sup> ಮತ್ತು ಅವರನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯುತ್ತಾರೆ. ಚಿನ್ನವನ್ನೂ ಬೆಳ್ಳಿಯನ್ನೂ ನಿಧಿಯಾಗಿ ಸಂಗ್ರಹಿಸಿಟ್ಟು ಅವುಗಳನ್ನು ದೇವಮಾರ್ಗದಲ್ಲಿ ಖರ್ಚು ಮಾಡದವರಿಗೆ ಯಾತನಾಮಯ ಶಿಕ್ಷೆಯ ಸುವಾರ್ತೆ ಕೊಡಿರಿ."},{"id":1533234,"resource_id":819,"text":"اے ایمان والو، اہل کتاب کے اکثر علماء اور مشائخ لوگوں کے مال باطل طریقوں سے کھاتے ہیں اور لوگوں کو اللہ کے راستے سے روکتے ہیں اور جو لوگ سونا او چاندی جمع کر کے رکھتے ہیں اور ان کو اللہ کی راہ میں خرچ نہیں کرتے، ان کو ایک درد ناک عذاب کی خوش خبری دے دو"},{"id":1539470,"resource_id":823,"text":"Believers, many religious scholars and monks wrongfully appropriate people’s possessions and turn people away from God’s path! Tell those who hoard gold and silver instead of giving in God’s cause that they will have a painful punishment:"}]},{"id":1270,"verse_number":35,"verse_key":"9:35","hizb_number":20,"rub_el_hizb_number":77,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":192,"juz_number":10,"words":[{"id":37276,"position":1,"audio_url":"wbw/009_035_001.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":192,"line_number":8,"text":"ﮏ","translation":{"text":"(The) Day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":37277,"position":2,"audio_url":"wbw/009_035_002.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":192,"line_number":8,"text":"ﮐ","translation":{"text":"it will be heated [on it]","language_name":"english"},"transliteration":{"text":"yuḥ'mā","language_name":"english"}},{"id":37278,"position":3,"audio_url":"wbw/009_035_003.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":192,"line_number":9,"text":"ﮑ","translation":{"text":"it will be heated [on it]","language_name":"english"},"transliteration":{"text":"ʿalayhā","language_name":"english"}},{"id":37279,"position":4,"audio_url":"wbw/009_035_004.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":192,"line_number":9,"text":"ﮒ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":37280,"position":5,"audio_url":"wbw/009_035_005.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":192,"line_number":9,"text":"ﮓ","translation":{"text":"the Fire","language_name":"english"},"transliteration":{"text":"nāri","language_name":"english"}},{"id":37281,"position":6,"audio_url":"wbw/009_035_006.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":192,"line_number":9,"text":"ﮔ","translation":{"text":"(of) Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":37282,"position":7,"audio_url":"wbw/009_035_007.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":192,"line_number":9,"text":"ﮕ","translation":{"text":"and will be branded","language_name":"english"},"transliteration":{"text":"fatuk'wā","language_name":"english"}},{"id":37283,"position":8,"audio_url":"wbw/009_035_008.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":192,"line_number":9,"text":"ﮖ","translation":{"text":"with it","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":37284,"position":9,"audio_url":"wbw/009_035_009.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":192,"line_number":9,"text":"ﮗ","translation":{"text":"their foreheads","language_name":"english"},"transliteration":{"text":"jibāhuhum","language_name":"english"}},{"id":37285,"position":10,"audio_url":"wbw/009_035_010.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":192,"line_number":9,"text":"ﮘ","translation":{"text":"and their flanks","language_name":"english"},"transliteration":{"text":"wajunūbuhum","language_name":"english"}},{"id":37286,"position":11,"audio_url":"wbw/009_035_011.mp3","char_type_name":"word","code_v1":"ﮙﮚ","page_number":192,"line_number":10,"text":"ﮙﮚ","translation":{"text":"and their backs","language_name":"english"},"transliteration":{"text":"waẓuhūruhum","language_name":"english"}},{"id":37288,"position":12,"audio_url":"wbw/009_035_013.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":192,"line_number":10,"text":"ﮛ","translation":{"text":"This","language_name":"english"},"transliteration":{"text":"hādhā","language_name":"english"}},{"id":37289,"position":13,"audio_url":"wbw/009_035_014.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":192,"line_number":10,"text":"ﮜ","translation":{"text":"(is) what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":37290,"position":14,"audio_url":"wbw/009_035_015.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":192,"line_number":10,"text":"ﮝ","translation":{"text":"you hoarded","language_name":"english"},"transliteration":{"text":"kanaztum","language_name":"english"}},{"id":37291,"position":15,"audio_url":"wbw/009_035_016.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":192,"line_number":10,"text":"ﮞ","translation":{"text":"for yourselves","language_name":"english"},"transliteration":{"text":"li-anfusikum","language_name":"english"}},{"id":37292,"position":16,"audio_url":"wbw/009_035_017.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":192,"line_number":10,"text":"ﮟ","translation":{"text":"so taste","language_name":"english"},"transliteration":{"text":"fadhūqū","language_name":"english"}},{"id":37293,"position":17,"audio_url":"wbw/009_035_018.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":192,"line_number":10,"text":"ﮠ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":37294,"position":18,"audio_url":"wbw/009_035_019.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":192,"line_number":10,"text":"ﮡ","translation":{"text":"you used to","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":37295,"position":19,"audio_url":"wbw/009_035_020.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":192,"line_number":11,"text":"ﮢ","translation":{"text":"hoard","language_name":"english"},"transliteration":{"text":"taknizūna","language_name":"english"}},{"id":37296,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﮣ","page_number":192,"line_number":11,"text":"ﮣ","translation":{"text":"(35)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905227,"resource_id":131,"text":"The Day ˹will come˺ when their treasure will be heated up in the Fire of Hell, and their foreheads, sides, and backs branded with it. ˹It will be said to them,˺ “This is the treasure you hoarded for yourselves. Now taste what you hoarded!”"},{"id":998771,"resource_id":149,"text":"on the day when they<sup foot_note=\"80160\">1</sup> are heated in the fire of Hell, then their foreheads and their sides and their backs will be branded with them: “This is what you hoarded for yourselves, so taste what you used to hoard.”"},{"id":102263,"resource_id":20,"text":"The Day when it<sup foot_note=196391>1</sup> will be heated in the fire of Hell and seared therewith will be their foreheads, their flanks, and their backs, [it will be said], \"This is what you hoarded for yourselves, so taste what you used to hoard.\""},{"id":1353397,"resource_id":171,"text":"On the Day of Judgement, what they hoarded and did not give its right will be heated in the fire of Hell; and when it is greatly heated, it will be placed on their foreheads, sides and backs, then reheated when it cools, on a day lasting fifty thousand years. It will be said to them, by way of blame, that this is the wealth they hoarded for themselves, not paying the Zakat from it, or spending it in the way they were ordered; and they will be told to taste the evil consequences of what they hoarded and did not use correctly."},{"id":1110955,"resource_id":167,"text":"on the day it will be heated up in the fire of Jahannam, then their foreheads and their sides and their backs shall be branded with it: \"This is what you had accumulated for yourselves. So, taste what you have been accumulating.\""},{"id":1439695,"resource_id":776,"text":"En el Día del Juicio, lo que atesoraron de forma injusta será calentado en el fuego del Infierno y, cuando esté ardiendo, será colocado sobre sus frentes, costados y espaldas, y cuando se enfrié será recalentado, en un día que durará cincuenta mil años. Se les dirá que esa es la riqueza que acumularon para sí mismos, de la cual no pagaron el zakat ni tampoco gastaron de la forma en la que se les había ordenado. Por lo tanto, se les condenará a sufrir las malas consecuencias del mal uso de sus riquezas."},{"id":1495819,"resource_id":779,"text":"Le Jour où ces métaux seront portés à incandescence dans le feu de la Géhenne, puis appliqués encore brûlants sur leurs fronts, leurs flancs et leurs dos, il leur sera dit : « Voici les trésors que vous avez amassés pour vous-mêmes. Goûtez donc le châtiment pour prix de ces richesses que vous n’avez cessé d’amasser ! »"},{"id":1386214,"resource_id":176,"text":"Nel Giorno della Resurrezione le somme che hanno raccolto, e di cui impedirono di elargire il dovuto bruceranno nel Fuoco dell'inferno. Quando il suo calore crescerà, verranno poste sulle loro fronti, sui loro fianchi e sui loro dorsi, e verrà detto loro con rimprovero: \"Questo è il vostro denaro che avete accumulato e di cui non avete elargito il dovuto. Soffrite la disgrazia che avete attirato su di voi non elargendo il dovuto, e le sue conseguenze\"."},{"id":1489583,"resource_id":790,"text":"সিহঁতে যিবোৰ সঞ্চয় কৰিছে, ক্বিয়ামতৰ দিনা সেইবোৰক জাহান্নামৰ জুইত উত্তপ্ত কৰা হ'ব। যেতিয়া পূৰ্ণৰূপে উত্তপ্ত হ'ব তেতিয়া সেইবোৰৰ জৰিয়তে সিহঁতৰ কপালত, শৰীৰৰ দুয়োকাষে আৰু পিঠিত দাগ দিয়া হ'ব, লগতে সিহঁতক ভৰ্ৎসনা কৰি কোৱা হ'বঃ এইবোৰেই তোমালোকৰ সম্পদ, যিবোৰ তোমালোকে সঞ্চয় কৰি ৰাখিছিলা আৰু ইয়াৰ অনিবাৰ্য হক আদায় কৰা নাছিলা। এতেকে এতিয়া নিজৰ সেই সঞ্চিত ধনৰ পৰিণাম ভোগ কৰা, যিবোৰৰ হক আদায় কৰা নাছিলা।"},{"id":1514527,"resource_id":785,"text":"روزی که آن گنجینه‌ها (طلا و نقره) در آتش دوزخ گداخته شود، پس به وسیلۀ آن پیشانی و پهلو و پشت‌های آنها داغ کرده شود )و گفته شود که( این است آنچه برای خود ذخیره کرده بودید، پس آنچه را ذخیره می‌کردید، بچشید."},{"id":1364433,"resource_id":173,"text":"Le Jour de la Résurrection, on embrasera ce qu’ils ont amoncelé et se sont refusé de dépenser puis lorsque cet or et cet argent fondra, on s’en servira pour marquer leurs flancs et leurs dos.  Ensuite, on leur dira en guise de remontrance: Voici les richesses que vous amassiez et dont vous ne préleviez pas l’aumône légale qui y était due. Goûtez donc au résultat funeste et à la conséquence de cette thésaurisation."},{"id":1427387,"resource_id":183,"text":"復活の日、ため込んで正しく使用しなかった金銀は、地獄の火で熱せられる。そして熱くなったら、かれらの額やわき腹や背に押し付けられる。非難されつつ、これはあなた方が自分のために蓄積したもので、命じられたように支出もしなかったと言われる。また、自らが蓄積し正しく支出しなかったその悪い結末を、味うようにと。"},{"id":1508291,"resource_id":795,"text":"ߟߏ߲ ߘߏ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߞߟߊߦߊߕߐ߫ ߔߊߦߌߔߊߦߌ ߕߊ ߘߐ߫ ߞߵߏ߬ ߞߍ߫ ߞߵߊ߬ߟߎ߬ ߕߋ߲ߘߊ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߥߏ߲ߓߊ߲ ߠߎ߬ ߣߴߊ߬ߟߎ߬ ߞߐ ߟߎ߬ ߡߊߖߋ߬ߣߌ߲߬ ، ߞߏ߫ ߝߋ߲߫ ߠߋ߬ ߣߌ߲߬ ߊߟߎ߫ ߞߊ߬ ߡߍ߲ ߞߏ߲ߣߍ߰ ߊߟߎ߫ ߖߘߍ߬ ߦߋ߫ ، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߟߊ߫ ߞߏ߲ߣߍ߯ߟߌ ߏ ߓߌ߲߬ߓߊߏ ߡߊߜߙߏ߬ ߛߊ߫."},{"id":1452167,"resource_id":791,"text":"ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവർ ഒരുമിച്ചു കൂട്ടിയതും, (ദാനം ചെയ്യാതെ) തടഞ്ഞു വെച്ചതുമെല്ലാം നരകാഗ്നിയിലിട്ട് ചുട്ടുപഴുപ്പിക്കപ്പെടുന്നതാണ്. അങ്ങനെ അതിൻ്റെ ചൂട് കഠിനമായാൽ അവരുടെ നെറ്റികളിലും പാർശ്വങ്ങളിലും പുറങ്ങളിലും അത് വെക്കുകയും, പരിഹാസത്തിൻ്റെ രൂപത്തിൽ അവരോട് ഇപ്രകാരം പറയപ്പെടുകയും ചെയ്യും: നിങ്ങൾ സ്വരുക്കൂട്ടിയ -നിർബന്ധ ബാധ്യതകൾ നിങ്ങൾ നിർവ്വഹിച്ചിട്ടില്ലാത്ത- നിങ്ങളുടെ സമ്പാദ്യങ്ങളാകുന്നു ഇത്. അതിനാൽ അവകാശങ്ങൾ നിറവേറ്റാതെ നിങ്ങൾ സമ്പാദ്യങ്ങൾ സ്വരുക്കൂട്ടിയതിൻ്റെ അനന്തരഫലവും നാശവും നിങ്ങൾ അനുഭവിച്ചു കൊള്ളുക."},{"id":1445931,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߡߊߞߟߊߦߊߕߐ߫ ߔߊߦߌߔߊߦߌ ߕߊ ߘߐ߫ ߏ߬ ߞߊ߲߬ ߟߏ߲ ߡߍ߲ ߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߕߋ߲ߘߊ ߟߎ߬ ߣߴߊ߬ߟߎ߫ ߞߍ߬ߙߍ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߞߐ ߟߎ߫ ߞߙߐ߬ߢߐ߬ߓߐ߫ ߊ߬ ߟߊ߫، ߊߟߎ߫ ߞߊ߬ ߡߍ߲ ߞߏ߲ߣߍ߰ ߊߟߎ߫ ߖߘߍ߬ ߦߋ߫ ߖߐ߫ ߏ߬ ߟߋ ߦߋ߫ ߣߌ߲߬، ߒ߬ߓߵߊߟߎ߫ ߦߴߊߟߎ߫ ߟߊ߫ ߞߏ߲ߣߍ߯ߟߌ ( ߞߎ߲߬ߞߏ ) ߡߊߜߙߏ߬"},{"id":1464639,"resource_id":792,"text":"នៅថ្ងៃបរលោក គេនឹងដុតអ្វីៗដែលពួកគេខិតខំប្រមូលទុកដោយមិនបានបំពេញសិទ្ធិរបស់វា(ដកហូតហ្សាកាត់)ទេនោះ ក្នុងភ្លើងនរកជើហាន់ណាំ។ នៅពេលដែលវាឡើងក្តៅហើយនោះ គេនឹងយកវាទៅដុតរោលលើថ្ងាស់របស់ពួកគេ ចំហៀងខ្លួនរបស់ពួកគេ និងខ្នងរបស់ពួកគេ ហើយមានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសថាៈ នេះហើយជាទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នកប្រឹងប្រែងប្រមូលវាទុកដោយមិនបំពេញសិទ្ធិដែលជាកាតព្វកិច្ចចំពោះវានោះ។ ដូចនេះ ចូរពួកអ្នកភ្លក្សចុះនូវអ្វីដែលពួកអ្នកខិតខំប្រមូលវាទុកដោយមិនបំពេញសិទ្ធិរបស់វានោះ។ នេះហើយជាលទ្ធផលចុងក្រោយនៃការធ្វើដូច្នោះ។"},{"id":1483347,"resource_id":782,"text":"Într‑o Zi în care vor fi ele<sup foot_note=199105>1</sup> încinse în focul Gheenei şi cu ele se vor arde frunţile, laturile şi spinările lor. Aceasta este ceea ce aţi strâns pentru sufletele voastre! Gustaţi din ceea ce aţi strâns!"},{"id":1470875,"resource_id":798,"text":"Lisiku lyasichitukutisidwa (mbiyasyo) ku moto wa Jahannama, basi nikuchomedwa nasyo usyo syao, mbalati syao ni migongo jao, (achisalilidwaga yanti): “Ayi ni yamwalikusanyichisye mwachimisyene, basi pasyani yamwaliji nkukusanya.”"},{"id":1402382,"resource_id":179,"text":"Sa Araw ng Pagbangon ay paniningasin ang tinipon nila at ang ipinagkait nila na karapatan nito sa apoy ng Impiyerno. Kaya kapag tumindi ang init ng mga ito ay ilalagay ang mga ito sa mga noo nila, sa mga tagiliran nila, at sa mga likod nila. Sasabihin sa kanila bilang paninisi: \"Ang mga ito ay ang mga yaman ninyo na tinipon ninyo at hindi ninyo ginampanan ang mga tungkuling kinakailangan sa mga ito. Kaya lasapin ninyo ang masamang kinahantungan ng dati ninyong tinitipon, habang hindi ninyo ginagampanan ang mga tungkulin sa mga ito, at ang kahihinatnan niyon.\""},{"id":1421552,"resource_id":182,"text":"复活日，他们聚敛的并未缴纳天课的钱财在火狱里燃烧，那时，火势旺盛，烈焰灼烧他们的前额、肋下和背部。有人指责他们说：“这就是你们聚敛而未缴纳天课的钱财，故你们尝试并想想自己所聚敛而未缴纳天课的钱财带来的后果。”"},{"id":1433459,"resource_id":774,"text":"Umunsi (iyo mitungo bahunitse) izacanirwa mu muriro wa Jahanamu, maze igatwikishwa uburanga bwabo, imbavu zabo n'imigongo yabo (babwirwa bati) “Ibi ni ibyo mwihunikiye ubwanyu.” Ngaho nimwumve (ububabare bw’ibihano) by’ibyo mwajyaga muhunika."},{"id":1396191,"resource_id":178,"text":"То, что они накопили и не отдавали из него должного, в День Воскресения разожгут в Геенне, а когда усилится жара [от их горящего имущества], оно будет поставлено им на лоб, бока и спины и им будет сказано с упреком: «Вот ваше имущество, которое вы копили, и с которого не выплачивали обязательную долю. Так вкусите же зло того, что вы накопили для себя, и его конец!»."},{"id":1378932,"resource_id":175,"text":"Na Sudnjem danu će se ložiti vatra na blagu kojeg su bespravno skupljali, u Džehennemu, pa kada se užari - biće im stavljeno na čela, bokove i leđa, i bit će im rečeno: “Ovo je vaš imetak kojeg ste skupljali i niste udjeljivali ono što je obavezno. Iskusite posljedice vaših djela!”"},{"id":1390184,"resource_id":177,"text":"Vào Ngày Tận Thế, tất cả những tài sản tích trữ mà những kẻ không chịu xuất Zakah sẽ được đem nung trong Hỏa Ngục cho đến khi đỏ rực thì chúng được lấy ra mà dán lên trán, lên hông và lên lưng của những kẻ đó, và chúng được bảo: Đây là tài sản mà các ngươi đã tích trữ nhưng không chịu hoàn thành bổn phận Zakah, vì thế, các ngươi hãy nếm lấy thứ mà các ngươi đã ôm chặt trong người, đây là hậu quả của việc làm đó."},{"id":1408354,"resource_id":180,"text":"৩৫. তারা যা জমা করেছে অথচ তার পাওনা হক তারা আদায় করেনি কিয়ামতের দিন তার উপর জাহান্নামের আগুন জ্বালানো হবে। যখন সেগুলোর তাপ খুব কঠিন হবে তখন সেগুলোকে তাদের কপালে, পার্শ্ব দেশে ও পিঠে রাখা হবে। উপরন্তু তাদেরকে তিরস্কারের সুরে বলা হবে: এগুলো তোমাদের সেই সম্পদ যা তোমরা একদা জমা করেছো অথচ সেগুলোর বাধ্যতামূলক যাকাত তোমরা আদায় করোনি। তাই তোমরা আজ সেগুলোর খারাপ পরিণাম ও পরিণতি আস্বাদন করো।"},{"id":1416349,"resource_id":181,"text":"روز قیامت آنچه را که جمع کردند و حقش را نپرداختند در آتش جهنم می‌سوزد، آن‌گاه وقتی که حرارتش شدت یافت بر پیشانی و پهلو و پشت‌شان قرار داده می‌شود، و از روی توبیخ به آنها گفته می‌شود: این همان اموال‌تان است که جمع کردید و حقوق واجب در آن را نپرداختید، پس پایان غم‌انگیز و سرانجامِ بدِ آنچه را که جمع می‌کردید و حقوقش را نمی‌پرداختید بچشید."},{"id":1373199,"resource_id":174,"text":"Pada hari Kiamat nanti apa yang mereka kumpulkan dan tidak mereka bayarkan kewajibannya itu akan dipanaskan di dalam Neraka Jahanam. Kemudian jika sudah sangat panas akan diletakkan di kening mereka, di lambung mereka, dan di punggung mereka. Dan mereka akan dicela dengan kata-kata, \"Inilah harta kalian yang tidak kalian bayarkan kewajibannya. Maka rasakanlah akibat dari apa yang kalian kumpulkan dan tidak kalian tunaikan kewajibannya.\""},{"id":1361927,"resource_id":172,"text":"Biriktirip hakkını vermeyi engelledikleri o şeyler kıyamet günü Cehennem ateşinde yakılır. Bu ateşin şiddeti artınca biriktirdikleri o şeyler alınlarının, yanlarının ve sırtlarının üzerine konulur. Bir azarlama olarak onlara şöyle denir: \"İşte bu sizin biriktirip onlardaki farz olan hakları eda etmediğiniz mallarınızdır. Topladığınız ve haklarını eda etmediğiniz mallarınızın vebali olarak azabı ve bunun cezasını tadın.\""},{"id":396737,"resource_id":84,"text":"on the day it (the wealth) will be heated up in the fire of Jahannam, then their foreheads and their sides and their backs shall be branded with it: “This is what you had accumulated for yourselves. So, taste what you have been accumulating.”"},{"id":83565,"resource_id":17,"text":"The Day they will be heated in the fire of Hell, (and) so therewith their foreheads and their sides and their backs will be branded; (and it will be said), \"This is what you have hoarded for yourselves; so taste what you were hoarding.\"."},{"id":402973,"resource_id":85,"text":"on the Day it is heated up in Hell’s Fire and used to brand their foreheads, sides, and backs, they will be told, ‘This is what you hoarded up for yourselves! Now feel the pain of what you hoarded!’"},{"id":1339624,"resource_id":95,"text":"[9:35] on a Day when they shall be heated up in the Fire of Hell, and their foreheads and their sides and their backs shall be branded with it, (and they shall be told): \"This is the treasure which you hoarded for yourselves. Taste, then, the punishment for what you have hoarded.\""},{"id":329174,"resource_id":57,"text":"Yawma yuhma AAalayhafee nari jahannama fatukwa biha jibahuhumwajunoobuhum wathuhooruhum hatha makanaztum li-anfusikum fathooqoo ma kuntum taknizoon"},{"id":96035,"resource_id":19,"text":"On the day when it will (all) be heated in the fire of hell, and their foreheads and their flanks and their backs will be branded therewith (and it will be said unto them): Here is that which ye hoarded for yourselves. Now taste of what ye used to hoard."},{"id":114732,"resource_id":22,"text":"On the Day when heat will be produced out of that (wealth) in the fire of Hell, and with it will be branded their foreheads, their flanks, and their backs- \"This is the (treasure) which ye buried for yourselves: taste ye, then, the (treasures) ye buried!\""},{"id":1129663,"resource_id":206,"text":"On the Day when their treasures will be heated up in the Fire of Hell, and their foreheads, sides and backs will be branded with it. [They will be told], “This is what you hoarded for yourselves; so taste [the punishment of] what you used to hoard.”"},{"id":1135899,"resource_id":207,"text":"Someday [these metals] will be heated up in Hell fire, so their foreheads, sides and backs may be branded with it: \"This is what you have hoarded up for yourselves, so taste what you have been hoarding!\""},{"id":1123427,"resource_id":203,"text":"  On the Day when that (Al-Kanz: money, gold and silver the Zakât of which has not been paid) will be heated in the Fire of Hell and with it will be branded their foreheads, their flanks, and their backs, (and it will be said unto them): \"This is the treasure which you hoarded for yourselves. Now taste of what you used to hoard.\"<sup foot_note=154581>1</sup>"},{"id":1079775,"resource_id":156,"text":"ان کو جو سونے اور چاندی جمع کر کے رکھتے ہیں۔ اور انہیں خدا کی راہ میں خرچ نہیں کرتے۔ ایک دن آئے گا کہ اسی سونے چاندی پر جہنم کی آگ دہکائی جائے گی اور پھر اسی سے ان لوگوں کی پیشانیوں اور پہلوؤں اور پیٹھوں کو داغا جائے گا۔ یہ ہے وہ خزانہ جو تم نے اپنے لیے جمع کیا تھا ، لو اب اپنی سمیٹی ہوئی دولت کا مزہ چکھو"},{"id":1345856,"resource_id":97,"text":"ایک دن آئے گا کہ اسی سونے چاندی پر جہنم کی آگ دہکائی جائے گی اور پھر اسی سے ان لوگوں کی پیشانیوں اور پہلوؤں اور پیٹھوں کو داغا جائے گا یہ ہے وہ خزانہ جو تم نے اپنے لیے جمع کیا تھا، لو اب اپنی سمیٹی ہوئی دولت کا مزہ چکھو"},{"id":1302500,"resource_id":234,"text":"جس دن وہ مال دوزخ کی آگ میں (خوب) گرم کیا جائے گا۔ پھر اس سے ان (بخیلوں) کی پیشانیاں اور پہلو اور پیٹھیں داغی جائیں گی (اور کہا جائے گا) کہ یہ وہی ہے جو تم نے اپنے لیے جمع کیا تھا سو جو تم جمع کرتے تھے (اب) اس کا مزہ چکھو"},{"id":1086011,"resource_id":158,"text":"جس دن ان (سونے اور چاندی) کو تپایا جائے گا جہنم کی آگ میں اور پھر داغا جائے گا ان سے ان کی پیشانیوں ان کے پہلوؤں اور ان کی پیٹھوں کو (اور ساتھ کہا جائے گا) یہ ہے جو تم نے اپنے لیے اکٹھا کیا تھا تو اب چکھو مزا اس کا جو کچھ تم جمع کرتے تھے"},{"id":1005007,"resource_id":151,"text":"جس دن کہ آگ دہکائیں گے اس مال پر دوزخ کی پھر داغیں گے اس سے ان کے ماتھے اور کروٹیں اور پیٹھیں (کہا جائے گا) یہ ہے جو تم نے گاڑھ کر رکھا تھا اپنے واسطے اب چکھو مزا اپنے گاڑھنے کا <sup foot_note=83483>1</sup>"},{"id":313029,"resource_id":54,"text":"جس دن اس خزانے کو آتش دوزخ میں تپایا جائے گا پھر اس سے ان کی پیشانیاں اور پہلو اور پیٹھیں داغی جائیں گی (ان سے کہا جائے گا) یہ ہے جسے تم نے اپنے لئے خزانہ بنا کر رکھا تھا۔ پس اپنے خزانوں کا مزه چکھو۔"},{"id":220089,"resource_id":39,"text":"(Iaitu) pada hari dibakar emas perak (dan harta benda) itu dalam neraka jahanam, lalu diselar dengannya dahi mereka, dan rusuk mereka, serta belakang mereka (sambil dikatakan kepada mereka): \"Inilah apa yang telah kamu simpan untuk diri kamu sendiri, oleh itu rasalah (azab dari) apa yang kamu simpan itu."},{"id":1308736,"resource_id":235,"text":"De dag waarop het bezit (waarop geen zakaat werd betaald) in het Hellevuur verhit zal worden, dan zal ermee over hun voorhoofden, hun zijden en hun ruggen gestreken worden. (Op die dag zal er worden gezegd:) “Dit is de schat die jullie voor julliezelf gehamsterd hebben. Proef nu dan wat jullie gehamsterd hebben!”"},{"id":930171,"resource_id":136,"text":"(Ce sera) un jour où (cet or et cet argent) seront chauffés au feu de la Géhenne (jusqu’à l’incandescence), puis brûleront leurs fronts, leurs flancs et leurs dos : voilà les trésors que vous avez amassés pour vous-mêmes, goûtez donc ce que vous amassiez ! "},{"id":860227,"resource_id":127,"text":"Бир куни ўша(олтин-кумуш)ларни жаҳаннам ўтида қизитилур ва пешоналари, ёнбошлари ҳамда орқаларига босилиб: «Мана бу ўзингиз учун тўплаган нарсангиз, бас, энди тўплаб юрган нарсангизни татиб кўринг!» – дейилур."},{"id":917699,"resource_id":134,"text":"pada hari dipanaskan emas perak itu dalam neraka jahanam, lalu dibakar dengannya dahi mereka, lambung dan punggung mereka; (lalu dikatakan) kepada mereka, \"Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah sekarang (akibat dari) apa yang kamu simpan itu\"."},{"id":195333,"resource_id":35,"text":"その日，それら（の金銀）は地獄の火で熱せられて，かれらの額やわき腹や背に，焼印が押されるであろう。「これはあなたがたが自分の魂のために，蓄積したものである。だからあなたがたが蓄積したものを味わえ。」"},{"id":804104,"resource_id":118,"text":" په هغې ورځ چې د جهنم په اور كې به دغه (خزانې) ښې ګرمې كړى شي، بیا به په هغې سره د دوى تندي او د دوى اړخونه او د دوى شاګانې داغلى شي (او دوى ته به ویلى شي:) دا هغه څه دي چې تاسو د خپلو ځانونو لپاره خزانه كړي وو، نو تاسو وڅَكئ هغه څه چې تاسو خزانه كول"},{"id":319928,"resource_id":55,"text":"Bir kuni o`sha(oltin-kumush)larni jahannam o`tida qizitilur va peshonalari, yonboshlari hamda orqalariga bosilib: «Mana bu o`zingiz uchun to`plagan narsangiz, bas, endi to`plab yurgan narsangizni tatib ko`ring!» – deyilur."},{"id":923935,"resource_id":135,"text":"روزى كه آن [گنجینه‌ها] را در آتش دوزخ سرخ كنند و پیشانى و پهلو و پشتشان را با آن داغ نهند [و بگویند:] «این است آنچه براى خویش مى‌اندوختید؛ پس بچشید آنچه را كه مى‌اندوختید»."},{"id":1154607,"resource_id":210,"text":"Bunlar Cehennem ateşinde kızdırıldığı gün, alınları, böğürleri ve sırtları onlarla dağlanacak; \"Bu kendiniz için biriktirdiğinizdir. Biriktirdiğinizi tadın!\" denecektir."},{"id":829048,"resource_id":122,"text":"जिस (प्रलय के) दिन उसे नरक की अग्नि में तपाया जायेगा, फिर उससे उनके माथों, पार्शवों (पहलू) और पीठों को दागा जायेगा ( और कहा जायेगाः) यही है, जिसे तुम एकत्र कर रहे थे, तो (अब) अपने संचित किये धनों का स्वाद चखो।"},{"id":181194,"resource_id":33,"text":"(Ingatlah) Pada hari ketika emas dan perak di panaskan dalam neraka Jahanam, lalu dengan itu disetrika dahi, lambung dan punggung mereka (seraya dikatakan) kepada mereka, \"Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah (akibat dari) apa yang kamu simpan itu.\""},{"id":1265087,"resource_id":229,"text":"அவற்றின் மீது நரக நெருப்பில் பழுக்கக் காய்ச்சப்படும் நாளில். அவற்றைக் கொண்டு அவர்களுடைய நெற்றிகளும், அவர்களுடைய விலாக்களும், அவர்களுடைய முதுகுகளும் சூடிடப்படும். “உங்களுக்காக நீங்கள் சேமித்தவைதான் இவை. ஆகவே, நீங்கள் சேமித்துக் கொண்டிருந்தவற்றை (அவற்றுக்குரிய தண்டனையை இன்று) சுவையுங்கள்.”"},{"id":948882,"resource_id":139,"text":"  Рӯзе, ки дар оташи ҷаҳаннам порае аз он тиллову нуқра гудохта шавад ва пешониву паҳлӯ ва пушташонро бо он доғ кунанд. Ва гуфта шавад: Ин аст ҷазои он чи захира намудед барои худ (яъне, закоташро надода будед), пас бичашед азоби он молеро, ки захира мекардед.<sup foot_note=152111>1</sup>"},{"id":1092247,"resource_id":161,"text":"যেদিন জাহান্নামের আগুনে তা উত্তপ্ত করা হবে আর তা দিয়ে তাদের কপালে, পার্শ্বদেশে ও পিঠে দাগ দেয়া হবে, (আর তাদেরকে বলা হবে) ‘এটা হল, যা তোমরা নিজেদের জন্য স্তুপীকৃত করেছিলে, কাজেই যা জমা করছিলে তার স্বাদ গ্রহণ কর।’"},{"id":1104719,"resource_id":163,"text":"সেদিন জাহান্নামের আগুনে ঐগুলিকে উত্তপ্ত করা হবে, অতঃপর ঐগুলি দ্বারা তাদের ললাটসমূহে, পার্শ্বদেশসমূহে এবং পৃষ্ঠদেশসমূহে দাগ দেয়া হবে, আর বলা হবেঃ এটা হচ্ছে ওটাই যা তোমরা নিজেদের জন্য সঞ্চয় করে রেখেছিলে, সুতরাং এখন নিজেদের সঞ্চয়ের স্বাদ গ্রহণ কর।"},{"id":1098483,"resource_id":162,"text":"যেদিন জাহান্নামের আগুনে তা গরম করা হবে, অতঃপর তা দ্বারা তাদের কপালে, পার্শ্বে এবং পিঠে সেঁক দেয়া হবে। (আর বলা হবে) ‘এটা তা-ই যা তোমরা নিজদের জন্য জমা করে রেখেছিলে, সুতরাং তোমরা যা জমা করেছিলে তার স্বাদ উপভোগ কর’।"},{"id":1296264,"resource_id":153,"text":"nel Giorno in cui queste ricchezze saranno rese incandescenti dal fuoco dell’Inferno e ne saranno marchiate le loro fronti, i loro fianchi e le loro spalle: «Questo è ciò che accumulavate? Gustate dunque quello che avete accumulato!»."},{"id":973827,"resource_id":143,"text":"لە ڕۆژێکدا سوور دەکرێتەوە لەئاگری دۆزەخدا ئەوسا بەو (ئاڵتون و زیوە سوورەوە بووە) داخ دەکرێت ڕوویان و تەنیشتیان و پشتیان (پێیان دەووترێت) ئەمە ئەو (سامانەیە)کۆتان دەکردەوە بۆ خۆتان دەبچێژن (تۆڵەی) ئەوەی کۆتان دەکردەوە"},{"id":1160843,"resource_id":211,"text":"Sa araw na papainitan ang mga ito sa apoy ng Impiyerno at heheruhan sa pamamagitan ng mga ito ang mga noo nila, ang mga tagiliran nila, at ang mga likod nila [ay sasabihin]: \"Ito ang inimbak ninyo para sa mga sarili ninyo, kaya lasapin ninyo ang dati ninyong iniimbak!”"},{"id":1174102,"resource_id":214,"text":"na Dan kad se ono u vatri džehennemskoj bude usijalo, pa se njime čela njihova i slabine njihove i leđa njihova budu žigosala. “Ovo je ono što ste za sebe zgrtali, iskusite zato kaznu za ono što ste gomilali!”"},{"id":1192810,"resource_id":217,"text":"Того Дня його розтоплять у вогні пекла й затаврують ним їхні чола, боки та спини: «Ось те, що ви накопичували для себе. Тож скуштуйте того, що ви накопичували!"},{"id":1221435,"resource_id":222,"text":"Қиямет күнінде олар тозақ отында қыздырылып, онымен олардың маңдайлары, қабырғалары және арқалары таңбаланып: «Мынау өздерің үшін жиғандарың. Ал енді жинағандарыңның дәмін татыңдар» (делінеді)"},{"id":1233907,"resource_id":224,"text":"നരകാഗ്നിയില്‍ വെച്ച് അവ ചുട്ടുപഴുപ്പിക്കപ്പെടുകയും, എന്നിട്ടത് കൊണ്ട് അവരുടെ നെറ്റികളിലും പാര്‍ശ്വങ്ങളിലും മുതുകുകളിലും ചൂടുവെക്കപ്പെടുകയും ചെയ്യുന്ന ദിവസം (അവരോട് പറയപ്പെടും) : നിങ്ങള്‍ നിങ്ങള്‍ക്ക് വേണ്ടി തന്നെ നിക്ഷേപിച്ചുവെച്ചതാണിത്‌. അതിനാല്‍ നിങ്ങള്‍ നിക്ഷേപിച്ച് വെച്ചിരുന്നത് നിങ്ങള്‍ ആസ്വദിച്ച് കൊള്ളുക"},{"id":1240143,"resource_id":225,"text":"૩૫)  જે દિવસે તે ખજાનાને જહન્નમની આગમાં તપાવવામાં આવશે, પછી તેઓના કપાળોને, ખભાના ભાગને અને પીઠોને દઝાડવામાં આવશે, (તેઓને કહેવામાં આવશે) આ છે જેને તમે પોતાના માટે ખજાનો બનાવી રાખ્યો હતો, બસ ! પોતાના ખજાનાનો સ્વાદ ચાખો."},{"id":1246379,"resource_id":226,"text":"३५.  ज्या दिवशी त्या खजिन्याला जहन्नमच्या आगीत तापविले जाईल, मग त्याद्वारे त्यांचे कपाळ आणि कूस- बगल आणि पाठींना डागले जाईल (त्यांना सांगितले जाईल) हेच ते, ज्याला तुम्ही आपल्यासाठी जमवून ठेवले होते, तर आपल्या या साठवून ठेवलेल्या खजिन्यांची गोडी चाखा."},{"id":1252615,"resource_id":227,"text":"ఆ దినమున దానిని (జకాత్ ఇవ్వని ధనాన్ని /ఆ వెండి బంగారాన్ని) నరకాగ్నిలో కాల్చి దానితో వారి నుదురుల మీద, ప్రక్కల మీద మరియు వీపుల మీద వాతలు వేయబడతాయి. (అప్పుడు వారితో ఇలా అనబడుతుంది): \"ఇదంతా మీరు మీ కొరకు కూడ బెట్టుకున్నదే. కావున మీరు కూడ బెట్టుకున్న దానిని చవి చూడండి.\""},{"id":1277556,"resource_id":231,"text":"Siku ya Kiyama yatawekwa mapande ya dhahabu na fedha kwenye Moto, na yataposhika moto sana, watachomwa nayo, hao wenyewe, nyuso zao, mbavu zao na migongo yao. Na wataambiwa kwa kuwaumbua, «Haya ndiyo mali yenu mliyoyakumbatia na mkazuia, katika mali hayo, haki za Mwenyezi Mungu. Basi onjeni adhabu iumizayo, kwa sababu ya kukusanya kwenu na kuzuia."},{"id":421681,"resource_id":88,"text":"Do të vijë dita, kur (thesaret e mbledhura) do të digjen në zjarrin e Xhehenemit dhe me to do të damkoset balli, anët dhe shpina e tyre e do t’u thuhet: “Kjo është ajo që keni grumbulluar për veten; pra, shijoni atë që grumbulluat!”"},{"id":415445,"resource_id":87,"text":"በርሷ ላይ በገሀነም እሳት ውስጥ በሚጋልባትና ግንባሮቻቸውም፣ ጎኖቻቸውም፣ ጀርባዎቻቸውም በርሷ በሚተኮሱ ቀን (አሳማሚ በኾነ ቅጣት አብስራቸው)፡፡ ይህ ለነፍሶቻችሁ ያደለባችሁት ነው፡፡ ታደልቡት የነበራችሁትንም ቅመሱ (ይባላሉ)፡፡"},{"id":1283792,"resource_id":232,"text":"Ku lunaku (e mmaali eyo) lwe liyengerezebwa mu muliro Jahannama, e byenyi byabwe nembiriizi zaabwe n’emigongo gyabwe nebyokebwa nayo, (nga bwe bakomekkerezebwa nti) bino bye mwetegekera, mukombe ku bukaawu bw'ebyo, bye mwaterekanga."},{"id":1290028,"resource_id":233,"text":"ביום אשר ילהיטו את (מטבעות הזהב והכסף) באש גיהינום, יצרבו הכוויות על מצחיהם, צדדיהם וגביהם,(ויאמר להם), “זה מה שצברתם לעצמכם, טעמו את אשר צברתם”."},{"id":955119,"resource_id":140,"text":"El día en que serán juzgados, lo que atesoraron se calentará al rojo vivo en el fuego del infierno y se les marcará con ello la frente, los costados y la espalda; (y se les dirá:) «Eso es lo que atesorasteis para vosotros mismos; ¡sufrid el castigo (por lo que acumulasteis)!»."},{"id":961355,"resource_id":141,"text":"(Ingatlah) pada hari ketika emas dan perak dipanaskan dalam neraka Jahannam, lalu dengan itu disetrika dahi, lambung dan punggung mereka (seraya dikatakan) kepada mereka, “Inilah harta bendamu yang kamu simpan untuk dirimu sendiri, maka rasakanlah (akibat dari) apa yang kamu simpan itu.”"},{"id":288837,"resource_id":50,"text":"(நபியே! அவர்களுக்கு நீர் அந்த நாளை நினைவூட்டுவீராக!) அந்த நாளில் (அவர்கள் சேமித்து வைத்த செல்வத்தை) நரக நெருப்பிலிட்டுக் காய்ச்சி, அதைக் கொண்டு அவர்களுடைய நெற்றிகளிலும் விலாப்புறங்களிலும், முதுகுகளிலும் சூடு போடப்படும் - (இன்னும்) \"இது தான் நீங்கள் உங்களுக்காகச் சேமித்து வைத்தது - ஆகவே நீங்கள் சேமித்து வைத்ததைச் சுவைத்துப் பாருங்கள்\" (என்று கூறப்படும்)."},{"id":1314972,"resource_id":236,"text":"Ass ideg ara ô$en di tmes n Loahennama, ad kwin, yissen, inyiren nnsen, ibeôdiyen nnsen, iârar nnsen. \"D ayagi ay txezznem i iman nnwen. Jeôôbet ayen txezznem!\""},{"id":365557,"resource_id":79,"text":"в тот день [в День Суда], когда в огне Геенны [Ада] будут они [золото и серебро] раскалены и будут клеймиться этим их лбы, и бока, и спины! (И будет им сказано): «Это – то, что вы скопили для самих себя (в земной жизни). Вкушайте же (мучения) (за) то, что вы копили!»"},{"id":371793,"resource_id":80,"text":"നരകത്തീയിലിട്ട് ചുട്ടുപഴുപ്പിച്ച് അവകൊണ്ട് അവരുടെ നെറ്റികളും ‎പാര്ശ്വയഭാഗങ്ങളും മുതുകുകളും ചൂടുവെക്കും ദിനം! അന്ന് അവരോടു ‎പറയും: \"ഇതാണ് നിങ്ങള്‍ നിങ്ങള്ക്കാ യി സമ്പാദിച്ചുവെച്ചത്. അതിനാല്‍ ‎നിങ്ങള്‍ സമ്പാദിച്ചുവെച്ചതിന്റെ രുചി ആസ്വദിച്ചുകൊള്ളുക.” ‎"},{"id":390501,"resource_id":83,"text":"El Día del Juicio, lo que atesoraron<sup foot_note=168621>1</sup> se tornará incandescente por el fuego del Infierno, y sus frentes, sus costados y sus espaldas serán marcados con ello. [Se les dirá:] “Esto es lo que atesorasteis, sufrid ahora su castigo”."},{"id":409209,"resource_id":86,"text":"(އެގޮތުގެމަތިން) އޭނާ، އެއްކޮށް خزانة ކުޅަ، ރަންރިހި، އެދުވަހުން ނަރަކައިގެ އަލިފާނުން ދޮންކުރައްވައި، އެތަކެތިން، އެއުރެންގެ ނިތްކުރިތަކުގައްޔާއި، އަރިކަށިތަކުގައްޔާއި، ބުރިކަށިތަކުގައި، ފާހަގަލައްވަމުން ގެންދަވާނެތެވެ. (އަދި އަންގަވާނެތެވެ.) މިހިރީ، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށްޓަކައި، ތިޔަބައިމީހުން އެއްކޮށް خزانة ކުޅަ ތަކެއްޗެވެ. ފަހެ، ތިޔަބައިމީހުން خزانة ކޮށް އުޅުނު ތަކެތީގެ ރަހަ ދެކެބަލާށެވެ!"},{"id":238491,"resource_id":42,"text":"W Dniu, kiedy te metale będą rozpalone w ogniu Gehenny i będą napiętnowane nimi ich czoła, ich boki i grzbiety: \"Oto co zebraliście dla siebie. Zakosztujcie więc tego, co zebraliście!\""},{"id":250952,"resource_id":44,"text":"În ziua când vor fi înroşite în focul Gheenei, vor fi arşi cu ele pe frunte, pe coapse, pe spate: “Aceasta este ceea ce aţi strâns pentru voi! Gustaţi din ceea ce aţi strâns! “"},{"id":1327444,"resource_id":238,"text":"جنھن ڏينھن (سندن مال) دوزخ جي باھ ۾ تپائبو (جڏھن تپندو ته) پوءِ اُن سان سندن پيشانيون ۽ سندن پاسريون ۽ سندن پٺيون ڏنڀبيون، (چئبن ته) ھيءُ اُھو (خزانو) آھي جيڪو پاڻ لاءِ گڏ ڪيو ھيوَ (ان جو) مزو چکو."},{"id":346849,"resource_id":76,"text":"ئۇ كۈندە (يەنى قىيامەت كۈنىدە) ئۇ ئالتۇن ـ كۈمۈشلەر جەھەننەمنىڭ ئوتىدا قىزىتىلىپ، ئۇنىڭ بىلەن ئۇلارنىڭ پېشانىلىرى ، يانلىرى ۋە دۈمبىلىرى داغلىنىدۇ. ئۇلارغا: «بۇ سىلەرنىڭ ئۆزەڭلار ئۈچۈن يىغقان ئالتۇن ـ كۈمۈشۈڭلار (سىلەر بۇ دۇنيالىرىڭلاردىكى ئاللاھنىڭ ھەققىنى ئادا قىلمىدىڭلار). يىغقان ئالتۇن ـ كۈمۈشۈڭلارنىڭ ۋابالىنى تېتىڭلار» دېيىلىدۇ. "},{"id":340613,"resource_id":75,"text":" O gün bu yığdıqları sər­vət­lər Cə­hən­nəm odunda qız­dırıla­caq və bu­nun­la onların alınlarına, böyürlərinə və kü­rəklərinə damğa vu­rulacaq və onlara: “Budur özü­nüz üçün yığdıqlarınız. Elə isə da­dın yığ­­dıqlarınızı!”– deyilə­cəkdir."},{"id":359321,"resource_id":78,"text":"В Судный день это накопленное имущество будет раскалено в огне ада и им будут заклеймены лбы, бока и спины их владельцев и будет им сказано с упрёком: \"Это - то, что вы накопили для самих себя, не давая за это очистительную милостыню. Испробуйте сегодня мучительное наказание!\""},{"id":280074,"resource_id":49,"text":"Siku zitapo tiwa moto katika Moto wa Jahannamu, na kwazo vikachomwa vipaji vya nyuso zao na mbavu zao na migongo yao, wakaambiwa: Haya ndiyo mlio jilimbikia nafsi zenu, basi onjeni mliyo kuwa mkilimbika."},{"id":274398,"resource_id":48,"text":"den dag då dessa [skatter] skall glödgas i helvetets eld och deras pannor, sidor och ryggar brännmärkas med detta [och en röst säger:] \"Detta är de skatter ni samlade för att i ensamhet [ruva över dem]; smaka nu det som ni lade på hög!"},{"id":378029,"resource_id":81,"text":"(ئه‌و سزا سه‌خته‌) له ڕۆژێکدا ده‌بێت ئه‌و پاره و سامانه‌ی کۆیان کردۆته‌وه‌، له دۆزه‌خدا سوور ده‌کرێته‌وه‌، ناوچاو و لاته‌نیشت و پشتیانی پێ داخ ده‌کرێت، ئینجا پێیان ده‌وترێت: ئه‌مه ئه‌و سامانه‌یه که کۆتان ده‌کرده‌وه بۆ خۆتان، ده بچێژن سزای ئه‌وه‌ی که بۆ خۆتان کۆده‌کرده‌وه‌."},{"id":256312,"resource_id":45,"text":"В тот день они (накопленные ими сокровища) будут раскалены в огне Геенны, и ими будут заклеймены их лбы, бока и спины. Им будет сказано: «Вот то, что вы копили для себя. Вкусите же то, что вы копили!»."},{"id":353085,"resource_id":77,"text":"Bunlar cehennem ateşinde kızdırıldığı gün, alınları, böğürleri ve sırtları onlarla dağlanacak, &quot;Bu, kendiniz için biriktirdiğinizdir; biriktirdiğinizi tadın&quot; denecek."},{"id":200503,"resource_id":36,"text":"지옥의 불에서 달구어질 그 날 그들의 앞 이마와 그들의 옆구리와 그들의 등 위에 그들이 얻은것이 표시가 되니 이것은 너희가 네 자신만을 위해 저장한 것이거 늘 너희가 저장한 것을 맛보라"},{"id":162138,"resource_id":30,"text":"sinä päivänä, jolloin nämä aineet hehkuvat helvetin tulessa ja niillä heidän otsaansa, kylkiinsä ja selkäänsä painetaan polttomerkki: »Tämän te olette hankkineet itsellenne. Maistakaa nyt, mitä olette koonneet!»"},{"id":138815,"resource_id":26,"text":"v den, kdy tyto kovy budou rozpáleny v ohni pekelném a budou jimi vypálena znamení na čela, boky i záda jejich a bude zvoláno: \"Toto je to, co jste hromadili,okuste nyní toho, co jste tak hromadili!\""},{"id":334377,"resource_id":74,"text":"рӯзе, ки дар оташи ҷаҳаннам гудохта шаванд ва пешониву паҳлӯ ва пушташонро бо он доғ кунанд. Ин аст он чизе, ки барои худ ҷамъ карда будед. Ҳоло таъми захираи хешро бичашед!"},{"id":121000,"resource_id":23,"text":"O gün (qiyamət günü) yığdıqları qızıl-gümüş cəhənnəm atəşində qızdırılıb alınlarına, böyürlərinə və kürəklərinə dağ basılacaq (və onlara): “Bu sizin özünüz üçün yığıb saxladığınız mallardır. Yığdığınız mal-dövlətin (əzabını, acısını) dadın!” - (deyiləcəkdir!)"},{"id":307601,"resource_id":53,"text":"Кыямәт көнендә җыйган ул алтын-көмешләре җәһәннәм утында кыздырылып маңгайларына, вә кабыргаларына, вә аркаларына басылыр һәм әйтелер: болар дөньяда вакытта үзегез өчен асыраган алтын вә көмешләрегез. Инде саранлык белән җыеп саклаган малыгызның ґәзабын татыгыз."},{"id":268072,"resource_id":47,"text":"Atë ditë kur ajo (pasuri e deponuar) fërgohet në prushin e Xhehennemit, e me të (ashtu zharavë) lyhen ballët, anët dhe shpinat e tyre (do t’u thuhet): “Kjo është ajo që e dispozituat për veten tuaj, pra shijoni atë që e depozitonit!”"},{"id":232052,"resource_id":41,"text":"den dag da skattene gjøres glødende i helvetes ild, og de brennemerkes med dem på pannen, sidene og ryggen: «Dette er det dere har samlet til dere selv! Smak nå det dere har samlet i lader!»"},{"id":1066305,"resource_id":106,"text":"Цхьана дийнахь (къематдийнахь) жоьжахатин цIергахь лалор ду и (цара дуьненахь гулдина хилла долу деши а, дети а)‚ т1аккха цуьнца х1ост дийр<sup foot_note=112574>1</sup>ду церан хьаьжашна а‚ церан агIонашна а‚ церан баккъашна а: \"ХIара ду аш шайна гулдинарг‚ Iовша шаьш гулдеш хилларг\"‚−(олуш маликаша)."},{"id":1321208,"resource_id":237,"text":"в Деня, когато то ще бъде нажежено в Огъня на Ада и ще бъдат жигосани с него челата и хълбоците, и гърбовете им. “Това е, което натрупахте за себе си. Вкусете, каквото сте трупали!”"},{"id":866463,"resource_id":128,"text":"នាថ្ងៃ(បរលោក)ដែលគេនឹងដុតវា(មាសប្រាក់)ក្នុងនរក ជើហាន់ណាំ រួចគេយកវាទៅដុតថ្ងាសរបស់ពួកគេ និងចំហៀងខ្លួន របស់ពួកគេ ហើយនិងខ្នងរបស់ពួកគេ (ព្រមទាំងគេនិយាយទៅកាន់ ពួកនោះថា) នេះហើយជាអ្វីដែលពួកអ្នកបានប្រមូលទុកសម្រាប់ ខ្លួនពួកអ្នកនោះ។ ដូចេ្នះចូរពួកអ្នកភ្លក្សនូវអ្វីដែលពួកអ្នកបាន ប្រមូលទុកចុះ។"},{"id":729275,"resource_id":103,"text":"Um dia, quando os incandescerem no fogo da Geena, e, com eles, lhes cauterizar as frontes e os flancos e os dorsos, dir-se-lhes-á: \"Isto é o que entesourastes, para vós mesmos: então, experimentai o que entesouráveis.\""},{"id":156955,"resource_id":29,"text":"روزی‌که آن را در آتش جهنم گرم (و تفته‌اش) کنند، پس با آن پیشانی‌هایشان و پهلوهای‌شان، و پشت‌هایشان را داغ کنند، (و به آن‌ها گفته شود) این همان چیزی است که برای خود اندوختید، پس بچشید (طعم) آنچه را می‌اندوختید."},{"id":911463,"resource_id":133,"text":"(தங்கம், வெள்ளியாகிய) அவற்றை நரக நெருப்பில் பழுக்கக் காய்ச்சி அவற்றைக் கொண்டு அவர்களுடைய நெற்றிகளிலும், அவர்களுடைய விலாக்களிலும், அவர்களுடைய முதுகுகளிலும் சூடிட்டு ‘‘உங்களுக்காக நீங்கள் சேகரித்து வைத்திருந்தவை இவைதான். ஆகவே, நீங்கள் சேகரித்து வைத்திருந்த இவற்றை சுவைத்துப் பாருங்கள்'' என்று கூறப்படும் நாளை (நபியே! நீர் அவர்களுக்கு ஞாபகமூட்டுவீராக)."},{"id":1142135,"resource_id":208,"text":"An dem Tage, wo es (Gold und Silber) im Feuer der Gahannam glühend gemacht wird und ihre Stirnen und ihre Seiten und ihre Rücken damit gebrandmarkt werden (, wird ihnen gesagt): \"Dies ist, was ihr für euch selbst gehortet habt; kostet nun, was ihr zu horten pflegtet.\""},{"id":1148371,"resource_id":209,"text":"il giorno che sarà bruciato nel Fuoco dell'Inferno e utilizzato per bruciare le loro fronti, e i loro fianchi e le loro spalle: “Questo è quello che avete accumulato per voi stessi! Ora assaggiate ciò che avete accumulato!”"},{"id":659213,"resource_id":101,"text":"У кунда (Қиёматда) ўша (олтин-кумушни) жаҳаннам ўтида қизитилиб, ўша билан уларнинг пешоналари, ёнлари ва кетларига тамға босилиб: «Мана бу ўзларингиз учун тўплаган нарсаларингиздир. Энди тўплаб-босган нарсаларингизнинг мазасини тотиб кўринглар» (дейилур)."},{"id":980063,"resource_id":144,"text":"De dag waarop dit (goud en zilver) verhit zal worden in het vuur van de Hel, dan zal ermee over hun voorhoofden, hun zijden en hun ruggen gestreken worden. (En er zal worden gezegd.) \"Dat is, wat jullie voor jezelf hadden opgepot, proeft dan wat jullie plachten op te potten.\""},{"id":213378,"resource_id":38,"text":"Sii ko alongan a pakalanggaan oto ko apoy ko Jahannam, na ipamirinsa oto ko manga bn´ng iran, go so manga kilid iran, go so manga likod iran. (Tharoon kiran a:) \"Giyaya so piyanimo iyo a rk o manga ginawa niyo: Na taami niyo so piyanimo iyo!\""},{"id":427917,"resource_id":89,"text":"Atë ditë kur ajo (pasuri e deponuar) fërgohet në prushin e Xhehennemit, e me të (ashtu zharavë) lyhen ballët, anët dhe shpinat e tyre (do t’u thuhet): “Kjo është ajo që e dispozituat për veten tuaj, pra shijoni atë që e depozitonit!”"},{"id":325128,"resource_id":56,"text":"在那日，要把那些金银放在火狱的火里烧红，然后用来烙他们的前额、肋下和背脊。这是你们为自己而窖藏的金银。你们尝尝藏在窖里的东西的滋味吧！"},{"id":174548,"resource_id":32,"text":"A Rãnar da ake ƙõna shi a kanta a cikin wutar Jahannama, sai a yi lalas da ita ga gõshinansu da sãshinansu da bãyayyakinsu, (a ce musu): &quot;Wannan ne abin da kuka taskace dõmin rãyukanku. To, ku ɗanɗani abin da kuka kasance kunã sanyãwa a taska.&quot;"},{"id":208004,"resource_id":37,"text":"നരകാഗ്നിയില്‍ വെച്ച് അവ ചുട്ടുപഴുപ്പിക്കപ്പെടുകയും, എന്നിട്ടത് കൊണ്ട് അവരുടെ നെറ്റികളിലും പാര്‍ശ്വങ്ങളിലും മുതുകുകളിലും ചൂടുവെക്കപ്പെടുകയും ചെയ്യുന്ന ദിവസം (അവരോട് പറയപ്പെടും) : നിങ്ങള്‍ നിങ്ങള്‍ക്ക് വേണ്ടി തന്നെ നിക്ഷേപിച്ചുവെച്ചതാണിത്‌. അതിനാല്‍ നിങ്ങള്‍ നിക്ഷേപിച്ച് വെച്ചിരുന്നത് നിങ്ങള്‍ ആസ്വദിച്ച് കൊള്ളുക."},{"id":244657,"resource_id":43,"text":"No dia em que tudo for fundido no fogo infernal e com isso forem estigmatizadas as suas frontes, os seus flancos e assuas espáduas, ser-lhes-á dito: eis o que entesourastes! Experimentai-o, pois!"},{"id":151301,"resource_id":28,"text":"el día que esos metales se pongan candentes en el fuego de la gehena y sus frentes, costados y espaldas sean marcados con ellos: «Esto es lo que atesorabais para vosotros. ¡Gustad, pues, lo que atesorabais!»"},{"id":295146,"resource_id":51,"text":"“วันที่มัน จะถูกเผาไฟนรกแห่งญะฮันนัม แล้วหน้าผากของพวกเขา และสีข้างของพวกเขา และหลังของพวกเขาจะถูกนาบด้วยมัน นี้แหละ คือสิ่งที่พวกเจ้าได้สะสมไว้ เพื่อ ตัวของพวกเจ้าเอง ดังนั้นจงลิ้มรสสิ่งที่พวกเจ้าสะสมไว้เถิด”"},{"id":168308,"resource_id":31,"text":"le jour où (ces trésors) seront portés à l’incandescence dans le feu de l’Enfer et qu’ils en seront cautérisés, front, flancs et dos :\" Voici ce que vous avez thésaurisé pour vous-mêmes. Goûtez de ce que vous thésaurisiez !\""},{"id":986299,"resource_id":52,"text":"O gün o altın ve gümüşlerin üstü cehennem ateşinde kızdırılacak da bunlarla alınları, yanları ve sırtları dağlanacak (onlara): \"İşte bu kendi canınız için saklayıp biriktirdiğiniz şeydir. Haydi şimdi tadın bakalım şu biriktirdiğiniz şeyin tadını!\" denilecek."},{"id":772927,"resource_id":113,"text":"Сол  / қиямет /  Күні ол  / алтын-күмістері /  Жаһаннам отында қыздырылып әрі онымен олардың маңдайлары, бүйірлері және арқалары күйдіріледі.  / Оларға / : «Бұл өздерің үшін жиғандарың. Енді жинағандарыңды татыңдар», - делінеді."},{"id":760455,"resource_id":111,"text":"Guyyaa ibidda jahannam keessatti ishee irratti ho’ifamu, kan addi isaanii, cinaachi isaaniitiifi dugdi isaanii isheen gubamu “Kun waan isin lubbuu keessaniif kuusaa turtaniidha; waan kuusaa turtaniis dhandhamaa” (jedhamu)"},{"id":766691,"resource_id":112,"text":"Bunlar Cehennem ateşinde kızdırıldığı gün, alınları, böğürleri ve sırtları onlarla dağlanacak, \"Bu kendiniz için biriktirdiğinizdir, biriktirdiğinizi tadın!\" denecektir."},{"id":841519,"resource_id":124,"text":"    (Bu paralar) cehennem ateşinde kızdırılıp bunlarla onların alınları, yanları ve sırtları dağlanacağı gün (onlara denilir ki): «İşte bu kendiniz için biriktirdiğiniz servettir. Artık yığmakta olduğunuz şeylerin (azabını) tadın!»"},{"id":132438,"resource_id":25,"text":"Na dan kad se ono u vatri džehennemskoj bude usijalo pa njime čela njihova i slabine njihove i leđa njihova budu žigosana: \"Ovo je ono što ste za sebe zgrtali, iskusite zato kaznu za ono što ste gomilali.\""},{"id":741747,"resource_id":108,"text":"३५) जुन दिन त्यस सम्पत्तिलाई नर्कको आगोमा तताईन्छ अनि त्यसले उनीहरूका निधार र कोखा र पिठ्युहरू डामिन्छन् (र भनिनेछ) ः ‘‘यहि हो जुन तिमीले आफ्नो निम्ति खजाना बनाएर राखेका थियौ त आप्mना खजानाहरूको स्वाद (मज्जा) चाख ।’’"},{"id":261138,"resource_id":46,"text":"maalinta lagu gubi xoolahaas dartood naarta jahannamo ay ku guban wajiyadoodu iyo dhinacyadoodu iyo dhabarkoodu oo lagu odhan kani waa waxaad u kaydsanayseen Naftiinna ee dhadhamiya waxaad kaydsanayseen ciqaabtiisa."},{"id":1167866,"resource_id":213,"text":"যেদিন জাহান্নামের আগুনে সেগুলোকে উত্তপ্ত করা হবে এবং সে সব দিয়ে তাদের কপাল, পাঁজর আর পিঠে দাগ দেয়া হবে। বলা হবে, ‘এগুলোই তা যা তোমরা নিজেদের জন্য পুঞ্জীভূত করতে। কাজেই তোমরা যা পুঞ্জীভূত করেছিলে তার স্বাদ ভোগ কর [১]।’"},{"id":1199046,"resource_id":218,"text":"それら（の金銀）が地獄の業火の中で熱せられ、彼らの額と脇腹と背中がそれで焼き付けられる（復活の）日*。（彼らには、こう言われる。）「これが、お前たちが自分たちのために貯め込んでいた物である。ならばお前たちは、自分たちが貯め込んでいた物（ゆえの罰）を味わうがよい」。"},{"id":1205282,"resource_id":219,"text":"지옥의 불에서 달구어질 그 날 그들의 앞 이마와 그들의 옆구리와 그들의 등 위에 그들이 얻은것이 표시가 되니 이것은 너희가 네 자신만을 위해 저장한 것이거 늘 너희가 저장한 것을 맛보라"},{"id":1258851,"resource_id":228,"text":"එදින ඒවා නිරා ගින්නෙහි රත් කරනු ලැබේ. පසු ව \"මේවා නුඹලා නිධන් ගත කළ දෑය. එබැවින් නුඹලා නිධන් ගත කරමින් සිටි දෑ භුක්ති විදිනු\"  (යැයි පවසමින්) ඔවුන්ගේ නළල් මත ද ඔවුන්ගේ ඇලපත් මත ද ඔවුන්ගේ පිටවල් මත ද  පුඵස්සනු ලැබේ."},{"id":1117191,"resource_id":199,"text":"El día en que serán juzgados, lo que atesoraron se calentará al rojo vivo en el fuego del Infierno y se les marcará con ello la frente, los costados y la espalda; (y se les dirá:) “Eso es lo que atesoraban para ustedes mismos; ¡sufran el castigo (por lo que acumularon)!”."},{"id":853991,"resource_id":126,"text":"na Dan kad se ono u vatri džehennemskoj bude usijalo, pa se njime čela njihova i slabine njihove i leđa njihova budu žigosala. \"Ovo je ono što ste za sebe zgrtali; iskusite zato kaznu za ono što ste gomilali!\""},{"id":816576,"resource_id":120,"text":"যিদিনা সেইবোৰ জাহান্নামৰ অগ্নিত উত্তপ্ত কৰা হ’ব আৰু সেইবোৰেৰে সিহঁতৰ কপাল, শৰীৰৰ দুয়োকাষে আৰু পিঠিত দাগ দিয়া হ’ব, কোৱা হ’ব, ‘এইবোৰেই তোমালোকে নিজৰ বাবে সঞ্চয় কৰিছিলা। গতিকে তোমালোকে যি সঞ্চয় কৰিছিলা তাৰ সোৱাদ উপভোগ কৰা’।"},{"id":1215199,"resource_id":221,"text":"Vào ngày mà nó (vàng bạc tích trữ) sẽ được nung đỏ trong lửa và sẽ được mang đến đóng vào trán, hông và lưng của họ (kèm theo lời phán:) “Đây là vật mà các ngươi tích trữ cho bản thân của các ngươi. Thôi, hãy nếm món (vật) mà các ngươi đã tích trữ.”"},{"id":747983,"resource_id":109,"text":"在那日，要把那些金银放在火狱的火里烧红，然后用来烙他们的前额、肋下和脊背。这是你们为自己而窖藏的金银。你们尝尝藏在窖里的东西的滋味吧！"},{"id":1227671,"resource_id":223,"text":"Рӯзе, ки он [ганҷинаҳо]-ро дар оташи дузах сурх кунанд ва пешонӣ ва паҳлу ва пушташонро бо он доғ ниҳанд [ва бигӯянд]: «Ин аст ончи барои хеш меандӯхтед, пас, бичашед ончиро, ки меандӯхтед»"},{"id":145158,"resource_id":27,"text":"am Tag, da im Feuer der Hölle darüber heiß gemacht wird und damit ihre Stirnen, ihre Seiten und ihre Rücken gebrandmarkt werden: Dies ist, was ihr für euch selbst gehortet habt. Nun kostet, was ihr zu horten pflegtet!"},{"id":1271320,"resource_id":230,"text":"[35] วันที่มันจะถูกเผาไฟนรกแห่งญะฮันนัมแล้วหน้าผากของพวกเขา และสีข้างของพวกเขาและหลังของพวกเขาจะถูกนาบด้วยมัน นี้แหละคือสิ่งที่พวกเจ้าได้สะสมไว้ เพื่อตัวของพวกเจ้าเอง ดังนั้นจงลิ้มรสสิ่งที่พวกเจ้าสะสมไว้เถิด"},{"id":785397,"resource_id":115,"text":"A Rãnar da ake ƙõna shi a kanta a cikin wutar Jahannama, sai a yi lalas da ita ga gõshinansu da sãshinansu da bãyayyakinsu, (a ce musu): \"Wannan ne abin da kuka taskace dõmin rãyukanku. To, ku ɗanɗani abin da kuka kasance kunã sanyãwa a taska.\""},{"id":847755,"resource_id":125,"text":"Ní ọjọ́ tí A óò máa yọ́ (wúrà àti fàdákà náà) nínú iná Jahanamọ, A ó sì máa fi jó iwájú wọn, ẹ̀gbẹ́ wọn àti ẹ̀yìn wọn. (A sì máa sọ pé): “Èyí ni ohun tí ẹ kó jọ fún ẹ̀mí ara yín. Nítorí náà, ẹ tọ́ ohun tí ẹ kó jọ wò.”"},{"id":1539471,"resource_id":823,"text":"on the Day their treasure is heated up in the fire of hell, their foreheads and their sides and their backs shall be branded with it, and they will be told, ‘This is what you hoarded up for yourselves. Taste then what you were hoarding.’"},{"id":1526999,"resource_id":771,"text":"ಅಂದು ಅದನ್ನು ನರಕದಲ್ಲಿ ಕಾಯಿಸಿ ಅವರ ಹಣೆಗಳು ಹಾಗೂ ಪಾಶ್ರ್ವಗಳಿಗೆ ಮತ್ತು ಅವರ ಬೆನ್ನುಗಳಿಗೆ ಬರೆಹಾಕಲಾಗುವುದು. ‘ನೀವು ನಿಮಗಾಗಿ ಕೂಡಿಟ್ಟ ಸಂಪತ್ತು ಇದುವೇ, ನೀವು ಕೂಡಿಹಾಕಿದ್ದ ಸಂಪತ್ತನ್ನು ಈಗ ಸವಿಯಿರಿ' ಎನ್ನಲಾಗುವುದು."},{"id":1533235,"resource_id":819,"text":"اس دن اس مال پر دوزخ کی آگ دہکائی جائے گیپھر اس سے ان کی پیشانیاں اور ان کے پہلو اور ان کی پیٹھیں داغی جائیں گی یہی ہے وہ جس کو تم نے اپنے واسطے جمع کیا تھا پس اب چکھو جو تم جمع کرتے رہے"}]},{"id":1271,"verse_number":36,"verse_key":"9:36","hizb_number":20,"rub_el_hizb_number":77,"ruku_number":160,"manzil_number":2,"sajdah_number":null,"page_number":192,"juz_number":10,"words":[{"id":38058,"position":1,"audio_url":"wbw/009_036_001.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":192,"line_number":11,"text":"ﮤ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":38059,"position":2,"audio_url":"wbw/009_036_002.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":192,"line_number":11,"text":"ﮥ","translation":{"text":"(the) number","language_name":"english"},"transliteration":{"text":"ʿiddata","language_name":"english"}},{"id":38060,"position":3,"audio_url":"wbw/009_036_003.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":192,"line_number":11,"text":"ﮦ","translation":{"text":"(of) the months","language_name":"english"},"transliteration":{"text":"l-shuhūri","language_name":"english"}},{"id":38061,"position":4,"audio_url":"wbw/009_036_004.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":192,"line_number":11,"text":"ﮧ","translation":{"text":"with","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":38062,"position":5,"audio_url":"wbw/009_036_005.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":192,"line_number":11,"text":"ﮨ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":38063,"position":6,"audio_url":"wbw/009_036_006.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":192,"line_number":11,"text":"ﮩ","translation":{"text":"(is) twelve","language_name":"english"},"transliteration":{"text":"ith'nā","language_name":"english"}},{"id":38064,"position":7,"audio_url":"wbw/009_036_007.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":192,"line_number":11,"text":"ﮪ","translation":{"text":"(is) twelve","language_name":"english"},"transliteration":{"text":"ʿashara","language_name":"english"}},{"id":38065,"position":8,"audio_url":"wbw/009_036_008.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":192,"line_number":12,"text":"ﮫ","translation":{"text":"months","language_name":"english"},"transliteration":{"text":"shahran","language_name":"english"}},{"id":38066,"position":9,"audio_url":"wbw/009_036_009.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":192,"line_number":12,"text":"ﮬ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":38067,"position":10,"audio_url":"wbw/009_036_010.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":192,"line_number":12,"text":"ﮭ","translation":{"text":"(the) ordinance","language_name":"english"},"transliteration":{"text":"kitābi","language_name":"english"}},{"id":38068,"position":11,"audio_url":"wbw/009_036_011.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":192,"line_number":12,"text":"ﮮ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":38069,"position":12,"audio_url":"wbw/009_036_012.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":192,"line_number":12,"text":"ﮯ","translation":{"text":"(from the) Day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":38070,"position":13,"audio_url":"wbw/009_036_013.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":192,"line_number":12,"text":"ﮰ","translation":{"text":"He created","language_name":"english"},"transliteration":{"text":"khalaqa","language_name":"english"}},{"id":38071,"position":14,"audio_url":"wbw/009_036_014.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":192,"line_number":12,"text":"ﮱ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":38072,"position":15,"audio_url":"wbw/009_036_015.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":192,"line_number":12,"text":"ﯓ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍa","language_name":"english"}},{"id":38073,"position":16,"audio_url":"wbw/009_036_016.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":192,"line_number":13,"text":"ﯔ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hā","language_name":"english"}},{"id":38074,"position":17,"audio_url":"wbw/009_036_017.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":192,"line_number":13,"text":"ﯕ","translation":{"text":"four","language_name":"english"},"transliteration":{"text":"arbaʿatun","language_name":"english"}},{"id":38075,"position":18,"audio_url":"wbw/009_036_018.mp3","char_type_name":"word","code_v1":"ﯖﯗ","page_number":192,"line_number":13,"text":"ﯖﯗ","translation":{"text":"(are) sacred","language_name":"english"},"transliteration":{"text":"ḥurumun","language_name":"english"}},{"id":38077,"position":19,"audio_url":"wbw/009_036_020.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":192,"line_number":13,"text":"ﯘ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":38078,"position":20,"audio_url":"wbw/009_036_021.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":192,"line_number":13,"text":"ﯙ","translation":{"text":"(is) the religion","language_name":"english"},"transliteration":{"text":"l-dīnu","language_name":"english"}},{"id":38079,"position":21,"audio_url":"wbw/009_036_022.mp3","char_type_name":"word","code_v1":"ﯚﯛ","page_number":192,"line_number":13,"text":"ﯚﯛ","translation":{"text":"the upright","language_name":"english"},"transliteration":{"text":"l-qayimu","language_name":"english"}},{"id":38081,"position":22,"audio_url":"wbw/009_036_024.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":192,"line_number":13,"text":"ﯜ","translation":{"text":"so (do) not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":38082,"position":23,"audio_url":"wbw/009_036_025.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":192,"line_number":13,"text":"ﯝ","translation":{"text":"wrong","language_name":"english"},"transliteration":{"text":"taẓlimū","language_name":"english"}},{"id":38083,"position":24,"audio_url":"wbw/009_036_026.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":192,"line_number":13,"text":"ﯞ","translation":{"text":"therein","language_name":"english"},"transliteration":{"text":"fīhinna","language_name":"english"}},{"id":38084,"position":25,"audio_url":"wbw/009_036_027.mp3","char_type_name":"word","code_v1":"ﯟﯠ","page_number":192,"line_number":14,"text":"ﯟﯠ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusakum","language_name":"english"}},{"id":38086,"position":26,"audio_url":"wbw/009_036_029.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":192,"line_number":14,"text":"ﯡ","translation":{"text":"And fight","language_name":"english"},"transliteration":{"text":"waqātilū","language_name":"english"}},{"id":38087,"position":27,"audio_url":"wbw/009_036_030.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":192,"line_number":14,"text":"ﯢ","translation":{"text":"the polytheists","language_name":"english"},"transliteration":{"text":"l-mush'rikīna","language_name":"english"}},{"id":38088,"position":28,"audio_url":"wbw/009_036_031.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":192,"line_number":14,"text":"ﯣ","translation":{"text":"all together","language_name":"english"},"transliteration":{"text":"kāffatan","language_name":"english"}},{"id":38089,"position":29,"audio_url":"wbw/009_036_032.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":192,"line_number":14,"text":"ﯤ","translation":{"text":"as","language_name":"english"},"transliteration":{"text":"kamā","language_name":"english"}},{"id":38090,"position":30,"audio_url":"wbw/009_036_033.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":192,"line_number":15,"text":"ﯥ","translation":{"text":"they fight you","language_name":"english"},"transliteration":{"text":"yuqātilūnakum","language_name":"english"}},{"id":38091,"position":31,"audio_url":"wbw/009_036_034.mp3","char_type_name":"word","code_v1":"ﯦﯧ","page_number":192,"line_number":15,"text":"ﯦﯧ","translation":{"text":"all together","language_name":"english"},"transliteration":{"text":"kāffatan","language_name":"english"}},{"id":38093,"position":32,"audio_url":"wbw/009_036_036.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":192,"line_number":15,"text":"ﯨ","translation":{"text":"And know","language_name":"english"},"transliteration":{"text":"wa-iʿ'lamū","language_name":"english"}},{"id":38094,"position":33,"audio_url":"wbw/009_036_037.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":192,"line_number":15,"text":"ﯩ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"anna","language_name":"english"}},{"id":38095,"position":34,"audio_url":"wbw/009_036_038.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":192,"line_number":15,"text":"ﯪ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":38096,"position":35,"audio_url":"wbw/009_036_039.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":192,"line_number":15,"text":"ﯫ","translation":{"text":"(is) with","language_name":"english"},"transliteration":{"text":"maʿa","language_name":"english"}},{"id":38097,"position":36,"audio_url":"wbw/009_036_040.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":192,"line_number":15,"text":"ﯬ","translation":{"text":"the righteous","language_name":"english"},"transliteration":{"text":"l-mutaqīna","language_name":"english"}},{"id":38098,"position":37,"audio_url":null,"char_type_name":"end","code_v1":"ﯭ","page_number":192,"line_number":15,"text":"ﯭ","translation":{"text":"(36)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905228,"resource_id":131,"text":"Indeed, the number of months ordained by Allah is twelve—in Allah’s Record<sup foot_note=76716>1</sup> since the day He created the heavens and the earth—of which four are sacred. That is the Right Way. So do not wrong one another during these months. And together fight the polytheists as they fight against you together. And know that Allah is with those mindful ˹of Him˺."},{"id":998772,"resource_id":149,"text":"Indeed, the number of months according to Allah is twelve months—in the record<sup foot_note=\"80161\">1</sup>of Allah<i class=\"s\">(since) </i>the day He created the heavens and the earth, of which four are inviolable. That is the upright religion. So do<a class=\"sup\"><sup>pl </sup></a>not do injustice to yourselves during them, and combat the polytheists collectively as they combat you collectively, and know that Allah is with the mindful<i class=\"s\">(of Him) </i>."},{"id":102265,"resource_id":20,"text":"Indeed, the number of months with Allāh is twelve [lunar] months in the register of Allāh [from] the day He created the heavens and the earth; of these, four are sacred.<sup foot_note=196393>1</sup> That is the correct religion [i.e., way], so do not wrong yourselves during them.<sup foot_note=196392>2</sup> And fight against the disbelievers collectively as they fight against you collectively. And know that Allāh is with the righteous [who fear Him]."},{"id":1353739,"resource_id":171,"text":"There are twelve months of the year decreed by Allah, no more or less, which Allah established in the Preserved Tablet when He created the heavens and the earth. Of these twelve months, four are sacred, during which Allah has forbidden fighting. Three of them consecutive (Dhū Al-Qa‘dah, Dhū Al-Ḥijjah and Muḥarram), and one is on its own (Rajab). The twelve months of the year, and respecting the sacredness of four of them, is the correct way of life. Allah tells the believers not to wrong themselves during these sacred months by fighting, violating their sacredness. Also, the believers are instructed to fight the idolaters all together as they fight them all together, and to know that Allah is with those who are Mindful, who follow what He instructs and stay away from what He has prohibited, and He helps and supports them. If Allah supports anyone, no one will be able to defeat them."},{"id":1110956,"resource_id":167,"text":"Surely, the number of months according to Allah is twelve (as written) in the Book of Allah on the day He created the heavens and the Earth, of which there are Four Sacred Months. That is the right faith. So, do not wrong yourself therein. And fight the Mushriks all together as they fight you all together, and be sure that Allah is with the God-fearing."},{"id":1378933,"resource_id":175,"text":"Prema Allahovoj odredbi koju je zapisao u Levhi-mahfuzu tek što je stvorio nebesa i Zemlju, u godini ima tačno dvanaest mjeseci. Od toga je u četiri zabranjeno ratovanje, a to su: zul-ka'de, zul-hidždže, muharrem i redžeb. Taj spomenuti broj mjeseci, i svetost četiri mjeseca, predstavljaju dio ispravne vjere, pa nemojte sebi nepravdu činiti time što ćete u navedena četiri mjeseca ratovati, skrnaveći ih. I borite se (u ostalim mjesecima) protiv svih višebožaca kao što se oni bore protiv svih vas, i znajte da je Allah pomaže i daje pobjedu onima koji se čuvaju od onoga što će ih udaljiti od Njega, pa čine ono što je naredio i klone se onoga što je zabranio, i On ih učvršćuje na pravom put, a onaj uz koga je Allah - niko ga ne može pobijediti."},{"id":1483348,"resource_id":782,"text":"Numărul lunilor la Allah este de douăsprezece luni<sup foot_note=199106>1</sup>, în Cartea lui Allah, din ziua când El a făcut cerurile şi pământul. Patru dintre ele sunt sfinte.<sup foot_note=199107>2</sup> Aceasta este religia cea dreaptă. Şi nu săvârşiţi în timpul lor nedreptate împotriva sufletelor voastre!<sup foot_note=199108>3</sup> Şi luptaţi uniţi împotriva politeiştilor, întocmai cum luptă ei împotriva voastră! Şi să ştiţi că Allah este cu cei care au frică [de El]!"},{"id":1495820,"resource_id":779,"text":"Allah a décrété, le jour où Il a créé les cieux et la terre, que l’année se composerait de douze mois, dont quatre sont sacrés<sup foot_note=204441>1</sup>. Tel est l’ordre établi par Allah. Que nul ne se montre injuste durant ces mois<sup foot_note=204442>2</sup>. Rassemblez vos forces contre les idolâtres<sup foot_note=204443>3</sup>, de même qu’ils font bloc contre vous, et sachez qu’Allah est avec ceux qui Le craignent."},{"id":1508292,"resource_id":795,"text":"ߛߊ߲߬ߓߏߟߏ߲ ߠߎ߬ ߦߙߌߞߊ ߊߟߊ߫ ߓߘߊ ߸ ߏ߬ ߟߋ ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߕߊ߲߫ ߣߌ߫ ߝߌ߬ߟߊ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߟߍߙߊ ߘߐ߫ ߞߊ߬ߦߌ߯ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߊ߲߫ ߟߏ߲ ߊ߬ ߓߟߏ߫ ، ߣߊ߯ߣߌ߲߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߎ߬ ߦߋ߫ ߟߊߕߏߕߊ ߟߎ߬ ߘߌ߫ ، ߒ߬ߓߊ߬ ߏ߬ ߟߋ ߘߌ߯ߣߊ߫ ߕߋߟߋ߲ߣߍ߲ ߘߌ߫ ، ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߖߍ߬ߘߍ߫ ߕߐ߬ߢߍ߯ ߏ߬ ߟߎ߬ ߟߊ߫ ߘߋ߬ ، ߊߟߎ߫ ߦߋ߫ ߛߏߡߊ ߟߎ߫ ߞߍ߬ߟߍ߫ ߊ߬ ߓߍ߯ ߟߊ߫ ߸ ߦߏ߫ ߊ߬ߟߎ߬ ߦߴߊߟߎ߫ ߞߟߍ߬ ߟߊ߫ ߢߊ ߡߍ߲ ߊ߬ ߓߍ߯ ߟߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߟߐ߲߫ ߸ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߫ ߟߋ߬ ߝߍ߬."},{"id":1373200,"resource_id":174,"text":"Sesungguhnya jumlah bulan dalam setahun menurut keputusan dan ketentuan Allah ialah dua belas bulan. Tidak kurang dan tidak lebih. Itulah yang ditetapkan Allah di dalam Loh Mahfuz pada awal Dia menciptakan langit dan bumi. Di antara dua belas bulan itu ada empat bulan haram. Yaitu bulan-bulan yang di dalamnya perang diharamkan oleh Allah. Tiga bulan di antaranya berurutan, yakni Zulkaidah, Zulhijah dan Muharram, dan satu bulan terpisah, yakni Rajab. Hal tersebut yaitu jumlah bulan dalam setahun dan larangan berperang pada empat bulan di antaranya merupakan ajaran agama yang lurus. Maka janganlah kalian menzalimi diri sendiri dengan mengobarkan perang pada bulan-bulan haram itu dan menginjak-injak kehormatannya. Perangilah orang-orang musyrik semuanya sebagaimana mereka memerangi kalian semuanya. Dan ketahuilah bahwa Allah bersama dengan orang-orang yang takut kepada-Nya dengan menjalankan perintah-Nya dan menjauhi larangan-Nya melalui pertolongan dan dukungan-Nya. Dan jika Allah sudah bersamanya niscaya tidak ada seorang pun yang dapat mengalahkannya."},{"id":1445932,"resource_id":796,"text":"ߛߊ߲߬ߓߏߟߏ߲ ߠߎ߬ ߦߙߌߞߊ ߦߋ߫ ߊߟߊ߫ ߓߘߊ ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߕߊ߲-ߣߌ-ߝߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫ ߊߟߊ߫ ߟߊ߫ ߟߍߙߊ ߞߣߐ߫ ߞߊ߬ߦߌ߯ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߊ߲߫ ߟߏ߲ ߊ߬ ߓߟߏ߫، ߟߊߕߏߕߊ߫ ߣߊ߯ߣߌ߲ ߦߴߏ߬ ߟߎ߫ ߟߋ߬ ߘߐ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߋ ߣߊߡߎ߲߫ ߕߋߟߋ߲ߣߍ߲ ߘߌ߫ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߖߍ߬ߘߍߕߐ߬ߢߍ߯ ߏ߬ ߟߎ߬ ߞߣߐ߫ ߘߋ߬، ߊߟߎ߫ ߦߋ߫ ߡߊ߰ߙߌ߬ߜߙߊ߬ߟߊ ߟߎ߬ ߓߍ߯ ߞߍ߬ߟߍ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߦߏ߫ ߊ߬ߟߎ߬ ߦߴߊߟߎ߫ ߓߍ߯ ߞߟߍ߬ ߟߊ߫ ߢߊ ߡߍ߲ ߊ߬ߟߎ߬ ߟߊ߫، ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߟߐ߲߫ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߫ ߟߋ߫ ߝߍ߬"},{"id":1464640,"resource_id":792,"text":"ជាការពិតណាស់ ចំនួនខែក្នុងមួយឆ្នាំនៅក្នុងច្បាប់របស់អល់ឡោះ និងនៅក្នុងការកំណត់របស់ទ្រង់នោះ គឺមានចំនួនដប់ពីរខែ ហើយដែលអល់ឡោះបានចារទុកនៅក្នុងឡាវហ៊ុលម៉ះហ៊្វូសតាំងពីថ្ងៃដំបូងដែលទ្រង់បានបង្កើតមេឃនិងផែនដីមកម្លេះ។ ក្នុងចំណោមខែទាំងដប់ពីរនោះ គឺមានបួនខែដែលជាខែដែលអល់ឡោះបានដាក់បម្រាមមិនឲ្យធ្វើសង្គ្រាមនៅក្នុងវានោះឡើយ ក្នុងនោះមានបីខែដែលនៅបន្តបន្ទាប់គ្នា(គឺខែហ្ស៊ុលក៏អ៊ីហ្ទះ ខែហ្ស៊ុលហ៊ិជ្ជះ និងខែមូហារ៉ម) និងមួយខែទៀតដែលនៅដាច់តែឯង (នោះគឺខែរ៉ហ្ជប់)។ ចំនួនខែក្នុងមួយឆ្នាំ និងការដាក់បម្រាមចំនួនបួនខែនៅក្នុងវាដែលបានលើកឡើងនោះ វានោះហើយគឺជាសាសនាដ៏ត្រឹមត្រូវ។ ហេតុនេះ ចូរពួកអ្នកកុំបំពានខ្លួនឯងនៅក្នុងបណ្តាខែបម្រាមទាំងនោះ តាមរយៈការធ្វើសង្គ្រាមនៅក្នុងវា ហើយធ្វើឲ្យខូចនូវបម្រាមរបស់វាឲ្យសោះ។ ហើយចូរពួកអ្នកប្រយុទ្ធនឹងពួកមុស្ហរីគីនដូចដែលពួកគេបានប្រយុទ្ធនឹងពួកអ្នករាល់គ្នាដែរ។ ហើយចូរពួកអ្នកដឹងចុះថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្តាអ្នកដែលកោតខ្លាចទ្រង់ដោយការអនុវត្តនូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងពីបម្រាមទាំងឡាយណាដែលទ្រង់បានហាមឃាត់ តាមរយៈការជួយ និងការពង្រឹង(ឲ្យមានជំហរឹងប៉ឹង)។ ហើយជនណាដែលអល់ឡោះនៅជាមូយគេនោះ ពិតប្រាកដណាស់ គ្មាននរណាម្នាក់អាចយកឈ្នះគេបានឡើយ។"},{"id":396738,"resource_id":84,"text":"Surely, the number of months according to Allah is twelve (as written) in the Book of Allah on the day He created the heavens and the Earth, of which there are Four Sacred Months. That is the right faith. So, do not wrong yourself therein. And fight the Mushriks all together, as they fight you all together, and be sure that Allah is with the God-fearing."},{"id":1433460,"resource_id":774,"text":"Mu by’ukuri umubare w’amezi (agize umwaka) yagenwe na Allah ni amezi cumi n'abiri (nk’uko biri) mu gitabo cya Allah<sup foot_note=211489>1</sup> ubwo yaremaga ibirere n'isi; muri yo harimo ane matagatifu. (Kubahiriza ayo mezi) ni ryo dini ritunganye; bityo ntimukayihemukiremo (mukora ibyaha). Kandi mujye murwanya ababangikanyamana bose nk’uko babarwanya mwese. Munamenye ko Allah ari kumwe n’abamutinya."},{"id":1470876,"resource_id":798,"text":"Chisimu chiŵalanjilo cha myesi kwa Allah (pa chaka) nimyesi likumi kwisa jiŵili, (muyalembedwele) m’chitabu cha Allah lisiku lyaŵagumbile mawunde ni mataka, mu jalakwejo mwana (myesi) ncheche jakuchimbichika (Mfungopili, Mfungotatu, Mfungonne ni Mfungokumi). Jele ni Dini jagoloka, basi ngasillitendaga lupuso mwachimisyene mwele (m’myesi jakuchimbichikamo). Soni jenumanja ŵanaose mwaputani ngondo akuwanganya (Allah ni isanamu) yaakuti ŵanganyao ŵanaose pakumputa ngondo jenumanja, soni manyililani yanti Allah ali pamo ni ŵawoga (wakun'jogopa Jwalakwe)."},{"id":1452168,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ തീരുമാനവും വിധിയും പ്രകാരം ഒരു വർഷത്തിലെ മാസങ്ങളുടെ എണ്ണം പന്ത്രണ്ടാകുന്നു. ആകാശഭൂമികളെ സൃഷ്ടിച്ചപ്പോൾ അല്ലാഹു ലൗഹുൽ മഹ്ഫൂദ്വിൽ രേഖപ്പെടുത്തിയതാണ് അക്കാര്യം. ഈ പന്ത്രണ്ട് മാസങ്ങളിൽ നാല് മാസങ്ങൾ അല്ലാഹു യുദ്ധം നിഷിദ്ധമാക്കിയ പവിത്ര മാസങ്ങളാകുന്നു. ദുൽ ഖഅദഃ, ദുൽ ഹിജ്ജ, മുഹറം എന്നിങ്ങനെ തുടർച്ചയായി വരുന്ന മൂന്ന് മാസങ്ങളും, ഒറ്റയ്ക്കു വരുന്ന റജബ് മാസവുമാകുന്നു അവ. ഈ പറയപ്പെട്ട പന്ത്രണ്ട് മാസങ്ങളും, അതിലെ നാല് മാസങ്ങൾ പവിത്രമാണെന്നതുമെല്ലാം നേരായ മതത്തിൻ്റെ നിയമമാകുന്നു. അതിനാൽ ഈ മാസങ്ങളിൽ യുദ്ധത്തിൽ സ്വയം ഏർപ്പെട്ടു കൊണ്ടും, അതിൻ്റെ പവിത്രത പിച്ചിച്ചീന്തി കൊണ്ടും നിങ്ങൾ അതിക്രമം പ്രവർത്തിക്കരുത്. ബഹുദൈവാരാധകർ ഒന്നടങ്കം നിങ്ങളോട് യുദ്ധം ചെയ്യുന്നത് പോലെ നിങ്ങൾ അവരോടും ഒന്നടങ്കം യുദ്ധം ചെയ്യുക. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കി കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അവനെ സൂക്ഷിക്കുന്നവരോടൊപ്പമാണ് അല്ലാഹുവെന്ന് നിങ്ങൾ മനസ്സിലാക്കുക. അവരെ അവൻ സഹായിക്കുകയും (യുദ്ധത്തിലും മറ്റും) ഉറപ്പിച്ചു നിർത്തുകയും ചെയ്യുന്നു. ആരുടെയെങ്കിലുമൊപ്പം അല്ലാഹുവുണ്ടെങ്കിൽ അവനെ ഒരാൾക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ല."},{"id":1514528,"resource_id":785,"text":"يقينا شمار ماهها نزد الله در کتابش از روزی که آسمان‌ها و زمین را آفریده است، دوازده ماه است، از آنجمله چهار ماه حرام (قابل احترام و بزرگداشت) است. دین راست و درست همین است، پس در آنها (چهار ماه حرام؛ به وسیلۀ جنگ) به خویش ظلم مکنید. و با مشرکان بجنگید، قسمی که آنها همه (به همکاری یکدیگر) با شما می‌جنگند، و بدانید که الله با پرهیزگاران است."},{"id":1489584,"resource_id":790,"text":"নিশ্চয় আল্লাহৰ নিৰ্ণয় আৰু ফয়চালা অনুসাৰে মাহৰ সংখ্যা হৈছে ১২ টা, যিটো তেওঁ আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টিৰ সময়তেই লওহে মাহফুজত লিপিবদ্ধ কৰি থৈছে। এই বাৰটা মাহৰ চাৰিটা মাহত যুদ্ধ বিগ্ৰহ কৰা নিষিদ্ধ। ইয়াৰে তিনিটা মাহ ক্ৰমেঃ জুলকাদা, জুলহিজ্জা আৰু মুহাৰ্ৰম আৰু আনটো হৈছে অকলশৰীয়া অৰ্থাৎ ৰজব মাহ। বছৰৰ বাৰটা মাহৰ যে, চাৰিটা মাহ সন্মানিত, এই বৰ্ণনাটোৱে হৈছে সঠিক ধৰ্ম। গতিকে উক্ত সন্মানিত মাহবোৰত যুদ্ধ কৰি আৰু সেই মাহবোৰৰ মৰ্যাদা হানি কৰি নিজৰে অন্যায় নকৰিবা। আৰু তোমালোকে মুশ্বৰিকসকলৰ বিৰুদ্ধে একত্ৰিত হৈ যুদ্ধ কৰা, যিদৰে সিহঁতে তোমালোকৰ বিৰুদ্ধে একত্ৰিত হৈ যুদ্ধ কৰে। জানি থোৱা, নিশ্চয় আল্লাহে সেইসকল লোকক সহায় কৰে, যিসকলে তেওঁৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰে। আল্লাহে যাক সহায় কৰে, তাক কোনেও পৰাজিত কৰিব নোৱাৰে।"},{"id":1414697,"resource_id":181,"text":"در حقیقت تعداد ماه‌های سال در حکم و قضای الله، که الله در آغاز آفرینش آسمان‌ها و زمین در لوح محفوظ ثبت کرده دوازده ماه است، در این دوازده ماه، چهار ماه است که الله قتال در آنها را حرام کرده است، که عبارتند از سه ماه پیاپی: (ذوالقعده، ذوالحجه، و محرم) و یک ماه جدا (رجب). این تعداد ماه‌های سال، و تحریم چهار ماه از آنها، که بیان شد، همان دینِ درست است، پس در این ماه‌های حرام با قتال و هتک حرمت آنها، به خودتان ستم نکنید، و همگی، با مشرکان بجنگید چنان‌که آنها همگی با شما می‌جنگند، و بدانید که الله با یاری و پایدارسازی، همراه کسانی است که با اجرای آنچه به آن فرمان داده و اجتناب از آنچه نهی کرده از او می‌ترسند، و هرکس الله همراهش باشد هیچ‌کس بر او پیروز نخواهد شد."},{"id":1421553,"resource_id":182,"text":"按照真主的律例和前定：每年分为十二个月。祂在创造天地的初期，确已在被保护的天牌上记录。十二个月中有四个禁月，真主在此期间禁止战争，它们是：三个相连的月份（伊历十一月、十二月和一月）、一个单独的月份（七月）。提到上述每年的月份数和其中的禁月，确是正教。故你们在禁月中不要发生战争、不要亵渎禁令而自欺。以物配主者群起杀害你们时，你们也当群起而抵抗。你们应当知道：真主以胜利和坚守与遵循真主命令，远离真主禁令的敬畏者同在。谁与真主同在，那他绝不会失败。"},{"id":1395831,"resource_id":178,"text":"Поистине, по решению и предопределению Аллаха и согласно тому, что Он утвердил в Хранимой Скрижали в тот день, когда сотворил небеса и землю, количество месяцев в году - двенадцать. Среди этих двенадцати месяцев есть четыре месяца, в которые Аллах запретил сражаться, и это – три месяца, идущие подряд друг за другом: Зу-ль-ка’да, Зу-ль-хиджа, Мухаррам, и один месяц – Раджаб. Упомянутое количество месяцев в году и запрет четырех из них - и есть истинная религия, так не притесняйте же самих себя, сражаясь в эти запретные месяцы и нарушая их заповеди. Сражайтесь с многобожниками все вместе подобно тому, как они сражаются с вами, сплотившись против вас, и знайте, что Аллах Своей помощью и поддержкой вместе с теми, кто боится Его, выполняя Его повеления и сторонясь Его запретов, а того, с кем Аллах, никто не в силах победить."},{"id":1439696,"resource_id":776,"text":"<p>Doce son los meses del año decretados por Al-lah, ni más ni menos, los que Al‑lah estableció en la Tabla Preservada cuando creó los cielos y la Tierra. De estos doce meses, cuatro son sagrados, durante los cuales Al-lah ha prohibido el combate. Tres de ellos son consecutivos (Dul Cádah, Dul Jíyah y Mujárram), y el otro mes (Rayab) se encuentra separado. Respetar los doce meses del año y el carácter sagrado de cuatro de ellos es el modo de vida correcto. Al-lah les pide a los creyentes que no pequen contra sí mismos combatiendo durante los meses sagrados, violando así su carácter sagrado.</p><p>Además, a los creyentes se les ordena que combatan en conjunto contra los idólatras, así como ellos lo hacen, y que sepan que Al-lah está con los piadosos, que obedecen lo que Él ordena y se alejan de lo que Él ha prohibido. Nadie podrá derrotar a quien Al-lah defiende.</p>"},{"id":1390186,"resource_id":177,"text":"Quả thật, số lượng tháng trong một năm được giáo lý của Allah qui định là gồm mười hai tháng. Điều đó đã được ghi rõ ràng trong Quyển Sổ Mẹ nơi Ngài trước khi trời đất được khởi tạo. Trong số mười hai tháng này có bốn tháng cấm kỵ vì Allah cấm giao chiến trong những tháng này. Bốn tháng cấm kỵ này gồm ba tháng liền nhau: Zdul Qa'dah, Zdul Hijjah và Muharram tức tháng 12 và tháng giêng theo lịch Islam và một tháng không liền khác, đó là Rajab tức tháng 7. Việc liệt kê ra số lượng tháng trong năm cũng như qui định bốn tháng cấm kỵ là một tôn giáo chính thống. Bởi thế, các ngươi chớ làm điều bất công cho bản thân các ngươi trong các tháng cấm kỵ này bằng sự giết chóc lẫn nhau. Và các ngươi hãy chiến đấu với tất cả những kẻ đa thần giống như chúng chiến đấu với tất cả các ngươi. Và các ngươi hãy nên biết là Allah luôn ở bên giúp đỡ và phù hộ những ai ngay chính tuân thủ đúng mọi mệnh lệnh của Ngài; và những ai được Allah bên cạnh thì không bao giờ thất bại."},{"id":1383015,"resource_id":176,"text":"In verità il numero dei mesi dell'anno, secondo il decreto di Allāh e la Sua legge, sono dodici, come Allāh mostrò nella Matrice del Libro alle origini, quando creò i Cieli e la Terra. Di questi dodici mesi, quattro sono sacri: Il combattimento, in questi mesi, è vietato; tre di essi si susseguono: Dhul-Ǭhedah, Dhu'l-Ħijjah, e Muħarram, mentre uno di essi è separato dagli altri, ovvero Rajeb. I mesi dell'anno menzionati, e la sacralità di quattro di loro, questa è la giusta religione; non fate torto a voi stessi in questi mesi sacri combattendo e infrangendo i divieti; e combattete tutti gli idolatri, così come loro vi combattono, e sappiate che, in verità, Allāh è con coloro che lo temono, obbedendo ai Suoi ordini e rispettando i Suoi divieti, col sostegno e la fermezza, e chiunque Egli sostenga non viene sopraffatto da nessuno."},{"id":1402383,"resource_id":179,"text":"Tunay na ang bilang ng mga buwan ng taon sa paghahatol ni Allāh at paghuhusga Niya ay labindalawang buwan ayon sa pinagtibay ni Allāh sa Tablerong Pinangalagaan nang unang nilikha ang mga langit at lupa. Kabilang sa labindalawang buwang ito ay apat na buwang ipinagbawal ni Allāh sa mga ito ang pakikipaglaban. Ang mga ito ay tatlong magkakasunod: Dhulqa`dah, Dhulḥijjah, at Muḥarram, at isang namumukod-tangi: Rajab. Ang nabanggit na iyon na bilang ng mga buwan ng taon at pagbabawal sa apat sa mga ito ay ang relihiyong tuwid. Kaya huwag kayong lumabag sa katarungan sa mga buwang pinakababanal na ito sa mga sarili ninyo sa pamamagitan ng pagpapaganap ng pakikipaglaban sa mga ito at paglapastangan sa kabanalan ng mga ito. Makipaglaban kayo sa mga tagapagtambal nang sama-sama kung paanong sila ay nakikipaglaban sa inyo nang sama-sama. Alamin ninyo na si Allāh ay kasama sa mga nangingilag magkasala sa Kanya, sa pamamagitan ng pagsunod sa ipinag-utos Niya at pag-iwas sa sinaway Niya, sa pamamagitan ng pagpapawagi at pagpapatatag. Ang sinumang si Allāh ay kasama sa kanya ay hindi magagapi ng isa man."},{"id":1409819,"resource_id":180,"text":"৩৬. আল্লাহর বিধান ও ফায়সালায় এক বছরের মাসের সংখ্যা সর্বমোট বারোটি। যা আল্লাহ তা‘আলা আকাশ ও জমিন সৃষ্টির শুরুতে লাওহে মাহফ‚যে লিপিবদ্ধ করেছেন। উক্ত বারো মাসের চার মাসে আবার আল্লাহ তা‘আলা যুদ্ধ-বিগ্রহ হারাম করেছেন। যা লাগাতার তিন মাস তথা যুল-কি’দাহ, যুল-হিজ্জাহ ও মুহাররাম। আরেকটি একক মাস তথা রজব। উক্ত বাৎসরিক মাসের সংখ্যা ও সেগুলোর চারটিকে হারাম করে দেয়া মূলতঃ একটি সঠিক ধর্ম। তাই তোমরা এ হারাম মাসগুলোতে যুদ্ধ-বিগ্রহ করে এবং এগুলোর সম্মান নষ্ট করে নিজেদের উপর যুলুম করো না। আর তোমরা সকল প্রকারের মুশরিকের সাথে যুদ্ধ করো যেমনিভাবে তারা সবাই তোমাদের সাথে যুদ্ধ করে। তোমরা জেনে রাখো যে, নিশ্চয়ই আল্লাহ তা‘আলা তাঁর সাহায্য ও অনুগ্রহ নিয়ে তাঁর আদেশ-নিষেধ মান্যকারী মুত্তাকীদের সাথেই রয়েছেন। আর আল্লাহ তা‘আলা যার সাথে রয়েছেন তাকে কেউ কখনো পরাজিত করতে পারবে না।"},{"id":1359851,"resource_id":172,"text":"Şüphesiz Allah'ın hükmünde ve kaderinde ayların sayısı on ikidir. Allah Teâlâ onu ilk başta gökleri ve yeri yarattığında Levh-i Mahfûz'da sabit kıldığı şekliyledir. Bu on iki aydan dördü, içerisinde savaşmanın Allah tarafından haram kılındığı haram aylardır. Onlar, üçü arka arkaya gelen zilkade, zilhicce ve muharrem aylarıdır. Diğer ay tek olarak gelen recep ayıdır. Senenin aylarının sayısı ve bu aylardan dördünün haram kılınması dosdoğru dindir. Sakın bu aylarda savaşarak kendi nefislerinize zulmetmeyin ve bu ayların hürmetini çiğnemeyin. Müşriklerin sizinle topyekün savaştığı gibi siz de onlarla topyekün savaşın. Bilin ki Allah, yardımı ve desteklemesi ile emirlerini yerine getirip yasaklarından kaçınan kullarıyla beraberdir. Allah, kim ile beraberse hiç kimse kesinlikle ona üstün gelemez."},{"id":1367394,"resource_id":173,"text":"Allah définit, décréta et écrivit dans la Tablette Préservée au début de la création des Cieux et de la Terre, que le nombre de mois sera de douze. De ces douze mois, il y en a quatre durant lesquels le combat fut déclaré illicite: trois qui se suivent (Dhû al-Qi’dah, Dhû al-Ħijjah et Muħarram) et un à part (Rajab). Cette mention du nombre de mois dans l’année et de la sacralité de quatre d’entre eux fait bien partie de la religion. Ne soyez donc pas injustes à l’égard de vous-mêmes en combattant durant ces Mois Sacrés et en violant leur sacralité. Combattez tous les polythéistes sans exception, comme eux vous combattent sans exception et sachez qu’Allah est avec ceux qui Le craignent, se conforment à ce qu’Il ordonne et délaissent ce qu’Il défend. Il les soutient en les secourant et en les raffermissant. Or celui avec qui est Allah ne pourra être vaincu par personne."},{"id":1426460,"resource_id":183,"text":"確かにアッラーの御元での月数は12ヵ月で、アッラーが諸天と地を創造された日に、アッラーの書板の中で定められた。その内4ヵ月は、戦争が禁じられている。そのうちの3カ月（ズー・アルカアダ、ズー・アルヒッジャ、ムハッラム）は続いており、1カ月（ラジャブ）は離れている。12カ月あって、そのうち4カ月は禁忌のある月とするのが、正しい生活様式だ。だからその禁忌期間、戦闘して汚して、あなた方は自らの精神に不正をしてはならない。そして多神教徒が全員であなた方と戦うように、あなた方も全員で戦いなさい。アッラーは、アッラーを意識し、命令に従い禁止を守る人びとと共にいて、支援することを知りなさい。アッラーが支援される者たちを負かすことは誰にもできないのだ。"},{"id":83567,"resource_id":17,"text":"Surely the (right) (i.e. fixed) number of the months in the Providence of Allah is twelve months (ordained) in the Book of Allah the day that He created the heavens and the earth. Four of them are prohibiting. (i.e., fighting is prohibited during them) That is the most upright religion. So do not do (any) injustice to yourselves during them; (i.e., durimg the prohibited during them) and fight the associators as a whole as they fight you as a whole; and know that Allah is with the pious.."},{"id":402974,"resource_id":85,"text":"God decrees that there are twelve months- ordained in God’s Book on the Day when He created the heavens and earth- four months of which are sacred: this is the correct calculation. Do not wrong your souls in these months- though you may fight the idolaters at any time, if they first fight you- remember that God is with those who are mindful of Him."},{"id":1339625,"resource_id":95,"text":"[9:36] Surely the reckoning of months, in the sight of Allah, is twelve months, laid down in Allah's decree on the day when He created the heavens and the earth; and out of these months four are sacred. That is the true ordainment. Do not, therefore, wrong yourselves, with respect to these months. And fight all together against those who associate others with Allah in His Divinity in the manner that they fight against you all together, and know well that Allah is with the God-fearing."},{"id":329176,"resource_id":57,"text":"Inna AAiddata ashshuhoori AAinda Allahiithna AAashara shahran fee kitabi Allahiyawma khalaqa assamawati wal-ardaminha arbaAAatun hurumun thalika addeenualqayyimu fala tathlimoo feehinna anfusakumwaqatiloo almushrikeena kaffatan kama yuqatiloonakumkaffatan waAAlamoo anna Allaha maAAaalmuttaqeen"},{"id":96037,"resource_id":19,"text":"Lo! the number of the months with Allah is twelve months by Allah's ordinance in the day that He created the heavens and the earth. Four of them are sacred: that is the right religion. So wrong not yourselves in them. And wage war on all of the idolaters as they are waging war on all of you. And know that Allah is with those who keep their duty (unto Him)."},{"id":114735,"resource_id":22,"text":"The number of months in the sight of Allah is twelve (in a year)- so ordained by Him the day He created the heavens and the earth; of them four are sacred: that is the straight usage. So wrong not yourselves therein, and fight the Pagans all together as they fight you all together. But know that Allah is with those who restrain themselves."},{"id":1129664,"resource_id":206,"text":"The number of months with Allah is twelve, in the Record of Allah since the day He created the heavens and earth; of which four are sacred. This is the straight way, so do not wrong yourselves during these months, and fight the polytheists all together, just as they fight you all together. And know that Allah is with those who fear Him."},{"id":1135900,"resource_id":207,"text":"The number of months with Allah (God) is twelve: [they were] in Allah (God)'s book on the day He created Heaven and Earth. Out of them, four are sacred; such is the established religion. Do not harm yourselves during them, yet fight associators to a finish, just as they fight you to a finish. Know that Allah (God) stands by the heedful."},{"id":1123428,"resource_id":203,"text":"  Verily, the number of months with Allâh is twelve months (in a year), so was it ordained by Allâh on the Day when He created the heavens and the earth; of them four are Sacred (i.e. the 1st, the 7th, the 11th and the 12th months of the Islâmic calendar). That is the right religion, so wrong not yourselves therein, and fight against the Mushrikûn (polytheists, pagans, idolaters, disbelievers in the Oneness of Allâh) collectively<sup foot_note=154582>1</sup> as they fight against you collectively. But know that Allâh is with those who are Al-Muttaqûn (the pious - See V.2:2)."},{"id":1079776,"resource_id":156,"text":"حقیقت یہ ہے کہ مہینوں کی تعداد جب سے اللہ نے آسمان و زمین کو پیدا کیا ہے اللہ کے نوشتے میں بارہ ہی ہے اور ان میں سے چار مہینے حرام ہیں۔ یہی ٹھیک ضابطہ ہے۔ ان چار مہینوں میں اپنے اوپر ظلم نہ کرو۔ اور مشرکوں سے سب سے مل کر لڑو جس طرح وہ سب مل کر تم سے لڑتے ہیں اور جان رکھو کہ اللہ متقیوں ہی کے ساتھ ہے"},{"id":1345858,"resource_id":97,"text":"حقیقت یہ ہے کہ مہینوں کی تعداد جب سے اللہ نے آسمان و زمین کو پیدا کیا ہے اللہ کے نوشتے میں بارہ ہی ہے<sup foot_note=\"184128\">1</sup>، اور ان میں سے چار مہینے حرام ہیں۔ یہی ٹھیک ضابطہ ہے۔ لہٰذا ان چار مہینوں میں اپنے اوپر ظلم نہ کرو<sup foot_note=\"184129\">2</sup> اور مشرکوں سے سب مِل کر لڑو جس طرح وہ سب مل کر تم سے لڑتے ہیں<sup foot_note=\"184130\">3</sup> اور جان رکھو کہ اللہ متقیوں ہی کے ساتھ ہے"},{"id":1302501,"resource_id":234,"text":"خدا کے نزدیک مہینے گنتی میں (بارہ ہیں یعنی) اس روز (سے) کہ اس نے آسمانوں اور زمین کو پیدا کیا۔ کتاب خدا میں (برس کے) بارہ مہینے (لکھے ہوئے) ہیں۔ ان میں سے چار مہینے ادب کے ہیں۔ یہی دین (کا) سیدھا راستہ ہے۔ تو ان (مہینوں) میں (قتال ناحق سے) اپنے آپ پر ظلم نہ کرنا۔ اور تم سب کے سب مشرکوں سے لڑو جیسے وہ سب کے سب تم سے لڑتے ہیں۔ اور جان رکھو کہ خدا پرہیز گاروں کے ساتھ ہے"},{"id":1086012,"resource_id":158,"text":") بیشک اللہ کے ہاں مہینوں کی تعداد بارہ ہے اللہ کے قانون میں جس دن سے اس نے پیدا کیا آسمانوں اور زمین کو ان میں سے چار مہینے محترم ہیں یہی ہے سیدھا دین تو ان کے معاملے میں اپنے اوپر ظلم نہ کرو اور مشرکین سے سب مل کر جنگ کرو جیسے وہ سب اکٹھے ہو کر تم سے جنگ کرتے ہیں اور جان لو کہ اللہ پرہیزگاروں کے ساتھ ہے"},{"id":1005008,"resource_id":151,"text":"مہینوں کی گنتی اللہ کے نزدیک بارہ مہینے ہیں اللہ کےحکم میں جس دن اس نے پیدا کئے تھے آسمان اور زمین ان میں چار مہینے ہیں ادب کے یہی ہے سیدھا دین <sup foot_note=83484>1</sup> سو ان میں ظلم مت کرو اپنے اوپر اور لڑو سب مشرکوں سے ہر حال میں جیسے وہ لڑتے ہیں تم سب سے ہر حال میں اور جان لو کہ اللہ ساتھ ہے ڈرنے والوں کے <sup foot_note=83485>2</sup>"},{"id":313031,"resource_id":54,"text":"مہینوں کی گنتی اللہ کے نزدیک کتاب اللہ میں باره کی ہے، اسی دن سے جب سے آسمان وزمین کو اس نے پیدا کیا ہے اس میں سے چار حرمت وادب کے ہیں<sup foot_note=162493>1</sup>۔ یہی درست دین ہے<sup foot_note=162494>2</sup>، تم ان مہینوں میں اپنی جانوں پر ﻇلم نہ کرو<sup foot_note=162495>3</sup> اور تم تمام مشرکوں سے جہاد کرو جیسے کہ وه تم سب سے لڑتے ہیں<sup foot_note=162496>4</sup> اور جان رکھو کہ اللہ تعالی متقیوں کے ساتھ ہے۔"},{"id":220091,"resource_id":39,"text":"Sesungguhnya bilangan bulan-bulan di sisi (hukum) Allah ialah dua belas bulan, (yang telah ditetapkan) dalam Kitab Allah semasa Ia menciptakan langit dan bumi, di antaranya empat bulan yang dihormati. Ketetapan yang demikian itu ialah ugama yang betul lurus, maka janganlah kamu menganiaya diri kamu dalam bulan-bulan yang dihormati itu (dengan melanggar laranganNya); dan perangilah kaum kafir musyrik seluruhnya sebagaimana mereka memerangi kamu seluruhnya; dan ketahuilah sesungguhnya Allah beserta orang-orang yang bertaqwa."},{"id":1308737,"resource_id":235,"text":"Waarlijk, het aantal maanden bij Allah is twaalf (in een jaar), zo was het door Allah op de dag toen Hij de hemelen en de aarde schiep bevolen; vier hiervan zijn heilig. Dat is de juiste godsdienst, doe jullie daarin geen onrecht aan en vecht gezamenlijk tegen de afgodenaanbidders, omdat zij gezamenlijk tegen jullie vechten. Maar weet dat Allah met degenen is die godvrezend zijn."},{"id":930172,"resource_id":136,"text":"Pour Allah, et tel qu’il fut prescrit dans Son Livre le jour où Il créa les cieux et la terre, les mois sont au nombre de douze, dont quatre sont sacrés.<sup foot_note=194842>1</sup> Telle est la religion droite. Ne soyez donc pas injustes envers vous-mêmes pendant ces mois. Livrez combat, tous ensemble, à tous les associâtres, comme ils vous livrent combat, tous ensemble, et sachez qu’Allah est avec ceux qui Le craignent."},{"id":860228,"resource_id":127,"text":"Албатта, Аллоҳнинг китобида ойларнинг сони Аллоҳнинг ҳузурида осмонлару ерни яратган куни ўн икки ой қилиб белгиланган. Улардан тўрттаси (уруш қилиш) ҳаром (ойлар)дир. Мана шу тўғри диндир. У(ой)ларда ўзингизга зулм қилманг. Мушрикларга қарши жам бўлиб, улар сизга қарши жам бўлиб урушаётгандек, уруш қилинг. Ва билингки, албатта, Аллоҳ тақводорлар биландир.<sup foot_note=47660>1</sup>"},{"id":917700,"resource_id":134,"text":"Sesungguhnya bilangan bulan pada sisi Allah ialah dua belas bulan, dalam ketetapan Allah di waktu Dia menciptakan langit dan bumi, di antaranya empat bulan haram<sup foot_note=210409>1</sup>.  Itulah (ketetapan) agama yang lurus, maka janganlah kamu menganiaya diri<sup foot_note=210410>2</sup> kamu dalam bulan yang empat itu, dan perangilah kaum musyrikin itu semuanya sebagaimana mereka pun memerangi kamu semuanya; dan ketahuilah bahwasanya Allah beserta orang-orang yang bertakwa."},{"id":195335,"resource_id":35,"text":"本当にアッラーの御許で，（1年の）月数は，12ヶ月である。アッラーが天と地を創造された日（以来の），かれの書巻のなか（の定め）である．その中4（ヶ月）が聖（月）である。それが正しい教えである。だからその聖月中にあなたがたは互いに不義をしてはならない。そして多神教徒が皆であなたがたと戦うように，（あなたがたも）皆で戦え。アッラーは，主を畏れる者と共におられることを知れ。"},{"id":804105,"resource_id":118,"text":" بېشكه د الله په نیز د میاشتو (معتبر) شمېر دولس میاشتې دى، د الله په كتاب كې، په هغه ورځ چې هغه پیدا كړل اسمانونه او ځمكه، له هغو نه څلور (میاشتی) د حرمت والا دي، همدغه سم (نېغ) دین دى، نو تاسو په دغو كې په خپلو ځانونو ظلم مه كوئ او تاسو ټول له دغو مشركانو سره جنګ كوئ، لكه څنګه چې دوى له تاسو سره جنګ كوي ټول او پوه شئ چې یقینًا الله د پرهېزګارانو مل دى "},{"id":319930,"resource_id":55,"text":"Albatta, Allohning kitobida oylarning soni Allohning huzurida osmonlaru yerni yaratgan kuni o`n ikki oy qilib belgilangan. Ulardan to`rttasi (urush qilish) harom (oylar)dir. Mana shu to`g`ri dindir. U(oy)larda o`zingizga zulm qilmang. Mushriklarga qarshi jam bo`lib, ular sizga qarshi jam bo`lib urushayotgandek, urush qiling. Va bilingki, albatta, Alloh taqvodorlar bilandir.<sup foot_note=\"169647\">1</sup>"},{"id":923936,"resource_id":135,"text":"شمار ماه‌ها نزد الله، [از] روزی که آسمان‌ها و زمین را آفریده است، در کتاب الله [= لوح محفوظ] دوازده ماه است که [جنگ و درگیری در] چهار ماه از آن، حرام است؛ [ذوالقعده، ذوالحجه، محرم و رجب]. این است آیینِ استوار [و راهِ حق]؛ پس در این [چهار ماه،] بر خود ستم نكنید و با همۀ [انواع] مشركان [و کافران] بجنگید، چنان كه آنان با همۀ شما مى‌جنگند؛ و بدانید كه الله همراه پرهیزگاران است."},{"id":1154608,"resource_id":210,"text":"Gökleri ve yeri yarattığı günde Allah'ın (Levh-i Mahfuz'daki) yazısında Allah katında ayların sayısı on ikidir. Bunlardan dördü haram aylardır. Bu dosdoğru bir dindir. O aylarda kendinize zulmetmeyin. Fakat sizinle topyekün savaşan müşriklerle de topyekün savaşın! Bilin ki Allah muttakilerle beraberdir."},{"id":829049,"resource_id":122,"text":"वास्तव में, महीनों की संख्या बारह महीने हैं, अल्लाह के लेख में, जिस दिन से उसने आकाशों तथा धरती की रचना की है। उनमें से चार ह़राम (सम्मानित)[ महीने हैं। यही सीधा धर्म है। अतः अपने प्राणों पर अत्याचार<sup foot_note=133405>1</sup> न करो तथा मिश्रणवादियों से सब मिलकर युध्द करो।, जैसे वे तुमसे मिलकर युध्द करते हैं और विश्वास रखो कि अल्लाह आज्ञाकीरियों के साथ है।"},{"id":1265088,"resource_id":229,"text":"நிச்சயமாக அல்லாஹ்விடம், வானங்களையும், பூமியையும் படைத்த நாளில் அல்லாஹ்வின் புத்தகத்தில் மாதங்களின் எண்ணிக்கை பனிரெண்டு மாதங்களாகும். அவற்றில் புனிதமான நான்கு (மாதங்கள்) உண்டு. இதுதான் நேரான மார்க்க மாகும். ஆகவே, அவற்றில் (அம்மாதங்களில் பாவம் செய்து) உங்களுக்கு அநீதி இழைக்காதீர்கள். நீங்கள் ஒன்றிணைந்து இணைவைப்பவர்களிடம் போர் புரியுங்கள் அவர்கள் ஒன்றிணைந்து உங்களிடம் போர் புரிவதுபோன்று. நிச்சயமாக, அல்லாஹ் (அவனை) அஞ்சுபவர்களுடன் இருக்கிறான் என்பதை அறிந்து கொள்ளுங்கள்."},{"id":181196,"resource_id":33,"text":"Sesungguhnya jumlah bulan menurut Allah ialah dua belas bulan, (sebagimana) dalam ketetapan Allah pada waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu dalam (bulan yang empat) itu, dan perangilah kaum musyrikin semuanya sebagaimana mereka pun memerangi kamu semuanya. Dan ketahuilah bahwa Allah beserta orang-orang yang takwa."},{"id":948883,"resource_id":139,"text":"        Ҳамоно шумораи моҳҳо аз рӯи ҳукм ва тақдири Аллоҳ, дар китоби Аллоҳ, - аз он рӯз, ки осмонҳову заминро биёфарида, - дувоздаҳ аст. Чаҳор моҳ<sup foot_note=152112>1</sup> моҳҳои ҳароманд.\nИн аст дини ҳақ. Дар он моҳҳо ба сабаби ҷангҳои ноҳақ бар хештан ситам макунед. Ва ҳамчунон, ки мушрикон ҳамагӣ ба ҷанги\nшумо бархостанд, ҳамагӣ ба ҷанги онҳо бархезед. Ва бидонед, ки ҳамоно Аллоҳ бо парҳезгорон аст, ононро нусрат медиҳад ва пойдорашон мегардонад!"},{"id":1092248,"resource_id":161,"text":"আসমান-যমীন সৃষ্টির দিন থেকেই আল্লাহর কিতাবে (লৌহ মাহফুজে) মাসগুলোর সংখ্যা হল বার। তার মধ্যে চারটি নিষিদ্ধ মাস। এটা হল সুপ্রতিষ্ঠিত দ্বীন। কাজেই ঐ সময়ের মধ্যে নিজেদের উপর যুলম করো না। মুশরিকদের বিরুদ্ধে সর্বাত্মকভাবে যুদ্ধ কর, যেমন তারা তোমাদের বিরুদ্ধে সর্বাত্মকভাবে যুদ্ধ করে। জেনে রেখ, আল্লাহ অবশ্যই মুত্তাকীদের সঙ্গে আছেন।"},{"id":1104720,"resource_id":163,"text":"নিশ্চয়ই আকাশমন্ডলী ও পৃথিবী সৃষ্টির দিন থেকে আল্লাহর বিধানে মাস গণনায় বারটি। এর মধ্যে বিশেষ রূপে চারটি মাস হচ্ছে সম্মানিত। এটাই হচ্ছে সুপ্রতিষ্ঠিত ধর্ম। অতএব তোমরা এ মাসগুলিতে (ধর্মের বিরুদ্ধাচরণ করে) নিজেদের ক্ষতি সাধন করনা, আর মুশরিকদের বিরুদ্ধে সকলে একযোগে যুদ্ধ কর, যেমন তারা তোমাদের বিরুদ্ধে সকলে একযোগে যুদ্ধ করে। আর জেনে রেখ যে, আল্লাহ মুত্তাকীদের সাথে রয়েছেন।"},{"id":1098484,"resource_id":162,"text":"নিশ্চয় মাসসমূহের গণনা আল্লাহর কাছে বার মাস আল্লাহর কিতাবে, (সেদিন থেকে) যেদিন তিনি আসমান ও যমীন সৃষ্টি করেছেন। এর মধ্য থেকে চারটি সম্মানিত, এটাই প্রতিষ্ঠিত দীন। সুতরাং তোমরা এ মাসসমূহে নিজদের উপর কোন যুলম করো না, আর তোমরা সকলে মুশরিকদের সাথে লড়াই কর যেমনিভাবে তারা সকলে তোমাদের সাথে লড়াই করে, আর জেনে রাখ, নিশ্চয়ই আল্লাহ মুত্তাকীদের সাথে আছেন।"},{"id":1296265,"resource_id":153,"text":"Presso Allah il computo dei mesi è di dodici mesi [lunari] nel Suo Libro, sin dal giorno in cui creò i cieli e la terra. Quattro di loro sono sacri  <a class=f><sup foot_note=157354>1</sup></a> . Questa è la religione retta. In questi mesi non opprimete voi stessi, ma combattete tutti assieme i politeisti come essi vi combattono tutti assieme. Sappiate che Allah è con coloro che [Lo] temono."},{"id":973828,"resource_id":143,"text":"بەڕاستی ژمارەی مانگەکانی (ساڵ) لای خوا دوانزە مانگە لە (لوح المحفوظ) وا دانراوە لەڕۆژێکەوە (خوا) ئاسمانەکان و زەوی دروست کردووە چوار لەو مانگانە گەورەو بەڕێزن (شەڕیان تێدا قەدەغەکراوە) ئەوە ئاینی رێک و ڕاستە کەواتە لەو چوار مانگەدا ستەم مەکەن لەخۆتان (وکوشتاریان تێدا مەکەن) وە بجەنگن لەدژی تەواوی بت پەرستان بەتێکڕا ھەروەک ئەوان دژی ئێوە دەجەنگن بە تێکڕا و (بێ جیاوازی) ئەوەش بشزانن کە بێگومان خوا لەگەڵ پارێزکاران وخواناساندایە (بە چاودێری و پاراستن)"},{"id":1160844,"resource_id":211,"text":"Tunay na ang bilang ng mga buwan sa ganang kay Allāh ay labindalawang buwan sa talaan ni Allāh sa araw na nilikha Niya ang mga langit at lupa; kabilang sa mga ito ay apat na pinakababanal. Iyon ay ang relihiyong matuwid, kaya huwag kayong lumabag sa katarungan sa mga [buwang] ito sa mga sarili ninyo. Makipaglaban kayo sa mga tagapagtambal nang lahatan gaya ng pakikipaglaban nila sa inyo nang lahatan. Alamin ninyo na si Allāh ay kasama sa mga tagapangilag magkasala."},{"id":1174103,"resource_id":214,"text":"Broj mjeseci u Allaha je dvanaest, prema Allahovoj Knjizi, od dana kad je nebesa i Zemlju stvorio, a četiri su sveta – to je prava vjera. U (pogotovo) nepravdu sebi ne činite! A borite se protiv svih višebožaca, kao što se oni svi bore protiv vas, i znajte da je Allah na strani onih koji se Allaha boje i grijeha klone."},{"id":1192811,"resource_id":217,"text":"Воістину, число місяців у Аллага — дванадцять, як було записано в Писанні в день, коли Він створив небеса й землю. Чотири з них — заборонені. Це — істинна релігія, тож не будьте в цей час несправедливі самі до себе. Боріться з багатобожниками всі разом — так само, як разом ведуть боротьбу з вами вони. І знайте, що Аллаг — із богобоязливими!"},{"id":1221436,"resource_id":222,"text":"Расында Алланың қасында көктер мен жерді жаратқалы Алланың Кітабындағы айлардың саны он екі. Бұлардан төртеуі құрметті айлар. Міне осы берік дін. Онда бұл айларда өздеріңе зұлымдық етпеңдер. Сондай-ақ мүшріктер сендермен түгел соғысқандай сендер де олармен түгелдей соғысыңдар. Әрі расында Алла тақуалармен бірге екенін біліңдер."},{"id":1233908,"resource_id":224,"text":"ആകാശങ്ങളും ഭൂമിയും സൃഷ്ടിച്ച ദിവസം അല്ലാഹു രേഖപ്പെടുത്തിയതനുസരിച്ച് അല്ലാഹുവിന്‍റെ അടുക്കല്‍ മാസങ്ങളുടെ എണ്ണം പന്ത്രണ്ടാകുന്നു. അവയില്‍ നാലെണ്ണം (യുദ്ധം) വിലക്കപ്പെട്ടമാസങ്ങളാകുന്നു. അതാണ് വക്രതയില്ലാത്ത മതം. അതിനാല്‍ ആ (നാല്‌) മാസങ്ങളില്‍ നിങ്ങള്‍ നിങ്ങളോട് തന്നെ അക്രമം പ്രവര്‍ത്തിക്കരുത്‌. ബഹുദൈവവിശ്വാസികള്‍ നിങ്ങളോട് ആകമാനം യുദ്ധം ചെയ്യുന്നത് പോലെ നിങ്ങള്‍ അവരോടും ആകമാനം യുദ്ധം ചെയ്യുക. അല്ലാഹു സൂക്ഷ്മത പാലിക്കുന്നവരുടെ കൂടെയാണെന്ന് നിങ്ങള്‍ മനസ്സിലാക്കുകയും ചെയ്യുക"},{"id":1240144,"resource_id":225,"text":"૩૬)  મહિનાઓની ગણતરી અલ્લાહની પાસે અલ્લાહની કિતાબમાં બાર છે, તે દિવસથી જ જ્યારથી આકાશ અને ધરતીનું સર્જન તેણે કર્યું, તેમાંથી ચાર પવિત્ર મહિના છે, આ જ સત્ય ધર્મ છે, તમે તે મહિનાઓમાં પોતાના જીવો પર અત્યાચાર ન કરો અને તમે દરેક મુશરિકો સાથે જેહાદ કરો, જેવી રીતે કે તેઓ તમારી સાથે લડે છે અને જાણી લો કે અલ્લાહ તઆલા ડરવાવાળાઓની સાથે છે."},{"id":1246380,"resource_id":226,"text":"३६.  महिन्यांची गणना अल्लाहच्या जवळ, अल्लाहच्या ग्रंथात बारा आहे, त्याच दिवसापासून, जेव्हापासून आकाशांना आणि जमिनीला त्याने निर्माण केले आहे. त्यांच्यापैकी चार महिने आदर आणि प्रतिष्ठेचे आहेत. हाच पवित्र धर्म आहे. तुम्ही या महिन्यांच्या काळात आपल्या प्राणांवर अत्याचार करू नका आणि तु्‌ही सर्व अनेकेश्वरवाद्यांशी जिहाद करा जसे ते तुम्हा सर्वांशी लढतात आणि लक्षात ठेवा की अल्लाह भय राखून कर्म करणाऱ्यांच्या सोबत आहे."},{"id":1252616,"resource_id":227,"text":"నిశ్చయంగా, నెలల సంఖ్య అల్లాహ్ దగ్గర పన్నెండు నెలలు మాత్రమే. ఇది భూమ్యాకాశాలు సృష్టించిన దినం నుండి అల్లాహ్ గ్రంథంలో వ్రాయబడి ఉంది. వాటిలో నాలుగు నిషిద్ధ (మాసాలు). ఇదే సరైన ధర్మం. కావున వాటిలో (ఆ నాలుగ హిజ్రీ మాసాలలో) మీకు మీరు అన్యాయం చేసుకోకండి. బహుదైవారాధకులతో (ముష్రికీన్ లతో) అందరూ కలిసి పోరాడండి. ఏ విధంగా అయితే వారందరూ కలిసి మీతో పోరాడుతున్నారో! మరియు నిశ్చయంగా, అల్లాహ్ దైవభీతి గల వారితోనే ఉంటాడని తెలుసుకోండి."},{"id":1277557,"resource_id":231,"text":"Hakika idadi ya miezi, katika hukumu ya Mwenyezi Mungu na kulingana na ilivyoandikwa kwenye al-Lawḥ al-Maḥfūẓ (Ubao Uiohifadhiwa), ni miezi kumi na mbili, tangu siku Aliyoumba mbingu na ardhi. Kati ya hiyo, kuna minne mitakatifu ambayo Mwenyezi Mungu Ameharamisha ndani yake kupigana. Nayo ni Mfungopili, Mfungotatu, Mfungone na Rajabu. Hiyo ndyo Dini iliyolingana sawa. Basi ndani ya miezi hiyo msizidhulumu nafsi zenu, kwa kuwa uharamu wake umeongezwa. Na kwa kuwa kudhulumu katika miezi hiyo ni kubaya zaidi kuliko katika miezi mingineyo, haina maana kwamba kudhulumu katika miezi mingine kunaruhusiwa. Na wapigeni vita washirikina wote kama wanavyowapiga vita nyote. Na mjue kwamba Mwenyezi Mungu Yuko pamoja na wenye taqwā (uchajimungu) kwa msaada Wake na nusura Yake."},{"id":421682,"resource_id":88,"text":"Vërtet, numri i muajve tek Allahu është dymbëdhjetë, sipas Librit të Allahut, që prej ditës kur krijoi qiejt dhe Tokën. Katër prej tyre janë të shenjtë, sipas besimit të drejtë. Prandaj, mos i bëni vetes dëm, duke i shkelur këta muaj! Megjithatë, luftoni të gjithë kundër idhujtarëve, ashtu si luftojnë ata të gjithë kundër jush. Ta dini se Allahu është me ata që ruhen nga gjynahet."},{"id":415446,"resource_id":87,"text":"የወሮች ቁጥር አላህ ዘንድ በአላህ መጽሐፍ ውስጥ ሰማያትንና ምድርን በፈጠረበት ቀን ዐሥራ ሁለት ወር ነው፡፡ ከእነሱ አራቱ የተከበሩ ናቸው፡፡ ይህ ቀጥተኛው ሃይማኖት ነው፡፡ በእነርሱ ውስጥም ነፍሶቻችሁን አትበድሉ፡፡ አጋሪዎችንም በአንድ ላይ ኾነው እንደሚዋጉዋችሁ በአንድ ላይ ኾናችሁ ተጋደሉዋቸው፡፡ አላህም ከሚፈሩት ጋር መኾኑን ዕወቁ፡፡"},{"id":1283793,"resource_id":232,"text":"Mazima omuwendo gw'emyezi ew’a Katonda giri emyezi kkumi n'ebiri, bwe kityo bwe kiri mu biwandiiko bya Katonda, okuva ku lunaku Katonda lwe yatonda e ggulu omusanvu ne nsi. Ena ku gyo gy’amizizo, eyo nno y’e ddiini e nnambulukufu, temweyisanga bubi mu gyo, era mulwanyise abagatta ku Katonda e bintu e birala bonna, nga nabo bwe babalwanyisa mwenna, mumanye nti mazima Katonda bulijjo abeera n’a bamutya."},{"id":1290029,"resource_id":233,"text":"מספר החודשים (אשר נקבעו) אצל אללה שנים עשר חודש, בספר של אללה ביום אשר בו יצר את השמים ואת הארץ, וארבעה מהם קדושים. זוהי הדת בעלת הערך. על כן אל תקפהו בהם את עצמכם. הילחמו במשתפים (עבודה זרה) כולם, כפי שהם נלחמים בכם כולכם, ודעו כי אללה הוא אכן עם היראים."},{"id":955120,"resource_id":140,"text":"Ciertamente, el número de meses del año (lunar) para Al-lah es de doce, como decretó cuandocreó los cielos y la tierra; de esos doce, cuatro son sagrados<sup foot_note=149349>1</sup> (y se os prohíbe luchar en ellos, a menos que sea para defenderos). Esta es la religión verdadera. No seáis injustos con vosotros mismos durante esos meses<sup foot_note=149350>2</sup>. Y combatid juntos a los idólatras del mismo modo que ellos se unen para combatiros. Y sabed que Al-lah está con quienes Le temen."},{"id":961356,"resource_id":141,"text":"Sesungguhnya jumlah bulan menurut Allah ialah dua belas bulan, (sebagaimana) dalam ketetapan Allah pada waktu Dia menciptakan langit dan bumi, di antaranya ada empat bulan haram. Itulah (ketetapan) agama yang lurus, maka janganlah kamu menzalimi dirimu dalam (bulan yang empat) itu, dan perangilah kaum musyrikin semuanya sebagaimana mereka pun memerangi kamu semuanya. Dan ketahuilah bahwa Allah beserta orang-orang yang takwa."},{"id":288839,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ்விடத்தில் அல்லாஹ்வுடைய (பதிவுப்) புத்தகத்தில் வானங்களையும் பூமியையும் படைத்த நாளிலிருந்தே மாதங்களின் எண்ணிக்கை பன்னிரண்டு ஆகும் - அவற்றில் நான்கு (மாதங்கள்) புனிதமானவை இது தான் நேரான மார்க்கமாகும் - ஆகவே அம்மாதங்களில் (போர் செய்து) உங்களுக்கு நீங்களே தீங்கிழைத்துக் கொள்ளாதீர்கள்; இணை வைப்பவர்கள் உங்கள் அனைவருடனும் போர் புரிவது போல் புரியுங்கள். நிச்சயமாக அல்லாஹ் பயபக்தியுடையோருடனேயே இருக்கின்றான் என்பதை அறிந்து கொள்ளுங்கள்."},{"id":1314973,"resource_id":236,"text":"Ih, ar Öebbi, amvan n wagguren: mrawsin; di Tezmamt n Öebbi, ass ideg Ixleq tamurt akked igenwan. Garasen, kué ôqan. D wagi ay d ddin n ddwam. Ur ddenniset iman nnwen degsen. Nna$et ijehliyen $ef ccfa, akken i kwen nnu$en $ef ccfa. Cfut, Öebbi Iteddu d wid ipêezziben."},{"id":365558,"resource_id":79,"text":"Поистине, число месяцев у Аллаха [которые используются для исчисления в Его Законе и Его установлениях] – двенадцать (лунных) месяцев (и это было записано) в писании Аллаха [в Хранимой Скрижали] в тот день, (когда) Он сотворил небеса и землю. Из них – четыре запретных [[Четыре запретных месяца: зуль-каада, зуль-хиджжа, мухаррам и раджаб.]] (месяца) (в которые Аллах запретил воевать). Это [таков] – Прямой [правильный] Закон: не причиняйте же в них [в эти запретные месяцы] зла самим себе (посягая на их запретность и совершая грехи) (так как это еще более греховнее, чем в другие месяцы) и сражайтесь все вместе с многобожниками, как они все вместе сражаются с вами. И знайте, что Аллах – с остерегающимися (наказания Аллаха) [помогает им и оказывает поддержку]!"},{"id":371794,"resource_id":80,"text":"ആകാശഭൂമികളുടെ സൃഷ്ടി നടന്ന നാള്‍ തൊട്ട് അല്ലാഹുവിന്റെ അടുക്കല്‍ ‎ദൈവിക പ്രമാണമനുസരിച്ച് മാസങ്ങളുടെ എണ്ണം പന്ത്രണ്ടാണ്. അവയില്‍ ‎നാലെണ്ണം യുദ്ധം വിലക്കപ്പെട്ടവയാണ്. ഇതാണ് യഥാര്ഥ നിയമക്രമം. ‎അതിനാല്‍ ആ നാലുമാസം നിങ്ങള്‍ നിങ്ങളോടുതന്നെ അക്രമം ‎കാണിക്കാതിരിക്കുക. ബഹുദൈവ വിശ്വാസികള്‍ എവ്വിധം ഒറ്റക്കെട്ടായി ‎നിങ്ങളോട് യുദ്ധം ചെയ്യുന്നുവോ അവ്വിധം നിങ്ങളും ഒന്നായി അവരോട് ‎യുദ്ധം ചെയ്യുക. അറിയുക: അല്ലാഹു സൂക്ഷ്മതയുള്ളവരോടൊപ്പമാണ്. ‎"},{"id":390502,"resource_id":83,"text":"El número de meses para Dios es doce, porque así Él lo decretó el día que creó los cielos y la Tierra. De ellos, cuatro son sagrados<sup foot_note=168622>1</sup>. Así es en la religión verdadera. No obréis en contra de vosotros mismos durante estos meses<sup foot_note=168623>2</sup>. Combatid a los idólatras tal como ellos os combaten y sabed que Dios está con los piadosos."},{"id":409210,"resource_id":86,"text":"ހަމަކަށަވަރުން، އުޑުތަކާއި، ބިން ހެއްދެވި ދުވަހުއްސުރެން، اللَّه ކަނޑައަޅުއްވާފައިވާ ގޮތުގައި (އަހަރެއްގެ) މައްސަރުތަކުގެ عدد އަކީ، اللَّه ގެ حضرة ގައި ބާރަ މަހެވެ. އޭގެތެރެއިން، ހަތަރު މަސް، حرمة ތެރި ވެގެންވެއެވެ. އެއީ حق ތެދު دين އެވެ. ފަހެ، އެ މައްސަރުތަކުގައި، ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށް ތިޔަބައިމީހުން އަނިޔާ ނުކުރާހުށިކަމެވެ! އަދި އެންމެހާ مشرك ންނާ ތިޔަބައިމީހުން ހަނގުރާމަކުރާށެވެ! އެއުރެންވެސް އެންމެން އެކުގައި ތިޔަބައިމީހުންނާ ހަނގުރާމަކުރާ ފަދައިންނެވެ. އަދި ހަމަކަށަވަރުން، اللَّه ވޮޑިގެންވަނީ، تقوى ވެރިންނާ އެކުގައިކަން، ތިޔަބައިމީހުން ދަންނާށެވެ!"},{"id":238493,"resource_id":42,"text":"Liczba miesięcy u Boga: dwanaście miesięcy zaznaczonych w Księdze Boga w dniu, kiedy On stworzył niebiosa i ziemię. Wśród nich - cztery święte. To jest religia prawdziwa. Przeto nie czyńcie sobie niesprawiedliwości w tych miesiącach i zwalczajcie bałwochwalców w całości, tak jak oni was zwalczają w całości. Wiedzcie, iż Bóg jest z bogobojnymi!"},{"id":250954,"resource_id":44,"text":"Numărul lunilor, de la Dumnezeu, este de douăsprezece aşa cum este scris în Cartea lui Dumnezeu, din ziua când El a creat cerurile şi pământul. Patru dintre ele sunt sfinte. Aceasta este legea cea dreaptă. Nu vă nedreptăţiţi pe voi înşivă în timpul lor. Războiţi-vă cu închinătorii la idoli până la capăt, aşa cum şi ei se războiesc cu voi. Să ştiţi că Dumnezeu este cu cei care se tem de El."},{"id":1327445,"resource_id":238,"text":"بيشڪ مھينن جو ڳاڻيٽو يقيناً ڪتاب الاھي ۾ الله وٽ ٻارھن مھينا آھن جنھن ڏينھن کان آسمانن ۽ زمين کي بڻايائين منجھانئس چار (مھينا) تعظيم وارا آھن، اِھو پڪو دين آھي، تنھنڪري اوھين پاڻ کي منجھن نقصان نه لايو، ۽ سڀني مشرڪن سان وڙھو جھڙي طرح اوھان سان سڀيئي وڙھن ٿا، ۽ ڄاڻو ته الله پرھيزگارن سان گڏ آھي."},{"id":346850,"resource_id":76,"text":" شۈبھىسىزكى، ئاسمان ۋە زېمىن يارىتىلغاندىن تارتىپ (قەمەرى) ئايلارنىڭ سانى ئاللاھنىڭ دەرگاھىدا (يەنى لەۋھۇلمەھپۇزدا) 12 دۇر، ئۇلاردىن تۆتى (يەنى زۇلقەئدە، زۇلھەججە، مۇھەررەم، رەجەپ) ئۇرۇش قىلىش ھارام قىلىنغان ئايلاردۇر، بۇ توغرا دىندۇر (يەنى مەزكۇر تۆت ئايدا ئۇرۇشنىڭ ھارام قىلىنىشى ئاللاھنىڭ توغرا دىنىدۇر)، بۇ ئايلاردا (ئۇلارنىڭ ھۆرمىتىنى ساقلىماسلىق بىلەن، ئاللاھ چەكلىگەن گۇناھ ئىشلارنى قىلىش بىلەن) ئۆزۈڭلارغا زىيان سالماڭلار، مۇشرىكلار سىلەرگە بىرلىكتە ھۇجۇم قىلغاندەك، سىلەرمۇ ئۇلارغا قارشى بىرلىكتە ئۇرۇش قىلىڭلار. بىلىڭلاركى، ئاللاھ تەقۋادارلار بىلەن بىللىدۇر (يەنى ئاللاھنىڭ ئەمرىنى بەجا كەلتۈرۈش، مەنئى قىلغان ئىشلىرىدىن چەكلىنىش بىلەن ئاللاھتىن قورققۇچىلارغا ئاللاھنىڭ ياردەم بېرىدىغانلىقىغا ئىشەنچىدە بولۇڭلار)."},{"id":340614,"resource_id":75,"text":" Həqiqətən, Allah yanın­da ayla­rın sayı on ikidir. Bunu da Allah göy­lə­ri və yeri yarat­dığı gündə Kitaba yaz­mışdır. Bunlar­dan dördü haram aylar­dır. Doğru din budur. Odur ki, bu ay­larda özünüzə zülm et­mə­yin. Müşriklər hamısı bir yer­də sizinlə vu­ruş­duq­ları ki­mi, siz də hamı­nız bir yerdə on­larla vuruşun və bilin ki, Allah müt­təqilər­lədir."},{"id":359322,"resource_id":78,"text":"Поистине, число лунных месяцев, согласно Писаниям Аллаха, - двенадцать, из них четыре месяца - раджаб, зу-ль-каада, зу-ль-хиджжа и аль-мухаррам - запретные, во время которых запрещается вести войны. Это - закон религии Аллаха и его нельзя отменить. Не причиняйте себе вреда - не начинайте сражение в эти месяцы. Но если на вас нападёт противник, то не отступайте, а сражайтесь, о вы, верующие, со всеми многобожниками без исключения, как и они сражаются против вас. Знайте и будьте уверены, что Аллах помогает тем, которые богобоязненны, следуют Его наставлениям, выполняют разрешённое Им и не совершают запрещённого."},{"id":280076,"resource_id":49,"text":"Hakika idadi ya miezi kwa Mwenyezi Mungu ni miezi kumi na mbili katika hukumu ya Mwenyezi Mungu tangu alipo umba mbingu na ardhi. Katika hiyo iko mine mitakatifu. Hiyo ndiyo Dini iliyo sawa. Basi msidhulumu nafsi zenu humo. Na piganeni na washirikina wote kama wao wnavyo pigana nanyi nyote. Na jueni kuwa Mwenyezi Mungu yu pamoja na wachamngu."},{"id":274400,"resource_id":48,"text":"ANTALET månader är tolv enligt Guds dekret - vilket Han fastställde den dag då Han skapade himlarna och jorden. Av dem är fyra helgade; detta är [Guds] evigt sanna lag. Vanhelga därför inte dessa [månader] till skada för er själva. Och var orubbliga i ert motstånd mot dem som sätter gudar vid Guds sida, liksom de är orubbliga i sitt motstånd mot er, och var förvissade om att Gud är med de gudfruktiga."},{"id":378030,"resource_id":81,"text":"بێگومان ژماره‌ی مانگه‌کان لای خوا دوانزه مانگه‌، له‌کتێبی خوادا له (لوح المحفوظ) دا دیاریکراوه‌، هه‌ر له‌و ڕۆژه‌وه که ئاسمانه‌کان و زه‌وی دروست کردووه‌، چوار مانگی به حه‌رام داناوه (واته جه‌نگ تیایدا نابێت به‌رپا ببێت)، هه‌ر ئه‌وه‌یه ئایین و به‌رنامه‌ی ڕاست و دروست، که‌وابوو له‌و مانگانه‌دا سته‌م له خۆتان مه‌که‌ن و جه‌نگ به‌رپا مه‌که‌ن، به‌ڵکو ته‌نها دژی موشریکانی (شه‌ڕه‌نگێز) هه‌مووتان بجه‌نگن به گشتی هه‌روه‌کو ئه‌وان دژی ئێوه ده‌جه‌نگن به‌گشتی، ئینجا بشزانن که خوا یارو یاوه‌ری ئه‌و که‌سانه‌یه که لێی ده‌ترسن و پارێزکارن."},{"id":256314,"resource_id":45,"text":"Воистину, число месяцев у Аллаха - двенадцать. Так было записано в Писании в тот день, когда Аллах сотворил небеса и землю. Четыре месяца из них - запретные. Такова правая религия, и посему не поступайте в них несправедливо по отношению к себе. Сражайтесь с многобожниками всеми вместе (или все вместе), подобно тому, как они сражаются с вами всеми вместе (или все вместе). Знайте, что Аллах - с богобоязненными."},{"id":353086,"resource_id":77,"text":"Allah'ın gökleri ve yeri yarattığı günkü yazısında, Allah'a göre ayların sayısı onikidir. Bunlardan dördü hürmetli aydır. Bu dosdoğru bir nizamdır. Öyleyse o aylar içinde kendinize yazık etmeyin, topyekun sizinle savaşan putperestlerle siz de topyekun savaşın, Allah'ın sakınanlarla beraber olduğunu bilin."},{"id":200505,"resource_id":36,"text":"하나님은 그분의 성서에서 열두달을 일년으로 하사 천지를 창조한 그날을 두셨노라 그중 네 달은 성스러운 달이니 그것이 을 바른 법칙이라 그 안에서 너희 자신을 우롱치 말고 그들이 너희들 모두에게 투쟁하듯 모든 불신자들 에게 성전하라 실로 하나님은 정의로운 자들과 함께 하시니라"},{"id":162140,"resource_id":30,"text":"Katso, kuukausien luku Jumalan luona on kaksitoista, niinkuin Jumala määräsi sinä päivänä, jolloin Hän loi taivaat ja maan. Neljä niistä on pyhitetty: tämä on oikea uskonto. Siksi älkää turmelko itseänne niiden aikana, ja taistelkaa pakanoita vastaan, kuten he taistelevat teitä kaikkia vastaan. Ja tietäkää, että Jumala on niiden kanssa, jotka hartautta harjoittavat."},{"id":138817,"resource_id":26,"text":"Zajisté počet měsíců u Boha je dvanáct měsíců, stanovený v Knize Boží v den, kdy stvořil nebesa a zemi. A z nich jsou čtyři měsíce posvátné, a to je náboženství neměnitelné. Proto si v nich nečiňte vzájemně zlé,nýbrž bojujte proti nevěřícím jako jeden muž, tak jako oni bojují proti vám jako jeden muž a vězte, že Bůh stojí na straně bohabojných."},{"id":334378,"resource_id":74,"text":"Шумори моҳҳо дар назди Худо, дар китоби Худо аз он рӯз, ки осмонҳову заминро биёфарида, дувоздаҳ аст. Чаҳор моҳ моҳҳои ҳароманд. Ин аст дини дуруст. Дар он моҳҳо бар хештан ситам макунед. Ва ҳамчунон, ки мушрикон ҳамагӣ ба ҷанги шумо бархостанд, ҳамагӣ ба ҷанги онҳо бархезед. Ва бидонед, ки Худо бо парҳезгорон аст!"},{"id":121002,"resource_id":23,"text":"Həqiqətən, Allah yanında ayların sayı göyləri və yeri yaratdığı gündən bəri Allahın Kitabında on ikidir. Onların dördü (rəcəb, zülqə’də, zülhiccə və məhərrəm) haram aylardır. Bu, doğru dindir (İbrahim və İsmailin gətirdikləri dinin doğru hesabı və hökmüdür). Ona görə də həmin aylarda özünüzə zülm etməyin. Müşriklərin hamısı sizinlə vuruşduqları kimi, siz də onlarla vuruşun və bilin ki, Allah müttəqilərlədir!"},{"id":307603,"resource_id":53,"text":"Аллаһ хозурындагы китапта айлар саны унике, җирне һәм күкләрне яраткан көннән бирле, ул унике айдан дүртесе сугыш хәрам булган айлар: ягъни Рәҗәб, Зүлкагъдә, Зүлхиҗҗә, Мөхәррәм айлары. Ошбу хөкемнәр туры дин, ул дүрт айда үзегезгә золым кылмагыз вә барчагыз бер булып мөшрикләр белән сугышыгыз, бер-берегезгә ярдәмдә булыгыз, ташламагыз! Мөшрикләр сезнең белән барчасы бер булып сугышканнары кеби, вә белегез, Аллаһ тәкъвадыр белән бергә."},{"id":268074,"resource_id":47,"text":"Te All-llahu numri i muajve është dymbëdhjetë (sipas hënës), ashtu si është në librin e All-llahut prej ditës kur krijoi qiejt dhe tokën. Prej tyre katër janë të shenjtë. Kjo është fe e drejtë. Pra, mos e ngarkoni (me mëkat) veten tuaj ata (katër muaj). Luftoni të gjithë idhujtarët pa dallim, siç ju luftojnë ata juve pa dallm, e dinë se All-llahu është me ata që ruhen (të këqiave)."},{"id":232054,"resource_id":41,"text":"Gud har satt månedenes antall til tolv i Guds bok den dag Han skapte himlene og jorden: Fire av dem er fredlyste, dette er rett religion, gjør ingen urett mot hverandre i dem. Men kjemp alle mot de vantro, så som de alle kjemper mot dere, og vit at Gud er med de gudfryktige."},{"id":1066306,"resource_id":106,"text":"Баккъалла а, беттанийн дукхалла Далла гергахь – шийтта бутт бу /шарна чохь/ Делан Жайни чохь язбина Цо стигланаш а‚ латта а кхоьллинчу дийнахь‚ царах биъ беза бу (зуль-къаIада‚ зуль-хьиджа‚ мухьаррам‚ раджаб). И ду бакъ долу дин. Цу чохь<sup foot_note=112575>1</sup>шайна зулам ма де. ТIом бе массо мушрикашца цара шуьца массаьрца а тIом баре терра‚ шуна хаалаш, и Дела (Шех кхоьручаьрца) вуйла."},{"id":1321209,"resource_id":237,"text":"Броят на месеците при Аллах е дванадесет месеца според повелята на Аллах в деня, когато сътвори небесата и земята. Четири от тях са свещени. Това е правата вяра. Не угнетявайте през тях себе си и всички се сражавайте със съдружаващите, както и те всички се сражават с вас! И знайте, че Аллах е с богобоязливите!"},{"id":866464,"resource_id":128,"text":"ពិតប្រាកដណាស់ ចំនួនខែរបស់អល់ឡោះមានដប់ពីរខែ និងបានចារនៅក្នុងគម្ពីររបស់អល់ឡោះ(ឡាវហុលម៉ះហ្វ៊ូស)តាំងពី ថ្ងៃដែលទ្រង់បានបង្កើតមេឃជាច្រើនជាន់ និងផែនដីមកម្លេះ។ ក្ន្នុង នោះគឺមានបួនខែដែលត្រូវបានគេហាមឃាត់(មិនឱ្យធ្វើសង្គ្រាម)។ នោះហើយគឺជាសាសនាដ៏ត្រឹមត្រូវ។ ហេតុនេះ ចូរពួកអ្នកកុំបំពាន ខ្លួនឯងនៅក្នុងខែបម្រាមទាំងនេះ។ ហើយចូរពួកអ្នកប្រយុទ្ធជាមួយ ពួកមូស្ហរីគីនទាំងឡាយ ដូចដែលពួកគេបានប្រយុទ្ធជាមួយពួកអ្នក រាល់គ្នាដែរ។ ហើយពួកអ្នកត្រូវដឹងថាៈ ពិតប្រាកដណាស់ អល់ឡោះ នៅជាមួយ(ជួយ)បណ្ដាអ្នកដែលកោតខ្លាចទ្រង់។"},{"id":729276,"resource_id":103,"text":"Por certo, o número dos meses, junto de Allah, é de doze meses, conforme está no Livro de Allah, desde o dia em que Ele criou os céus e a terra. Quatro deles são sagrados. Essa é a religião reta. Então, não sejais, neles, injustos com vós mesmos e combatei os idólatras, a todos eles, como eles vos combatem, a todos vós. E sabei que Allah é com os piedosos."},{"id":156983,"resource_id":29,"text":"بی‌گمان تعداد ماه‌ها نزد الله در کتاب خدا، از آن روز که آسمان‌ها و زمین را آفریده، دوازده ماه است، که چهار ماه از آن، (ماه) حرام است [ ماه‌های حرام عبارتند از: ذی القعده، ذی الحجه، محرم، و رجب؛ که جنگ در آن‌ها حرام است.]. این، دین ثابت و درست (الهی) است. پس در این ماه‌ها به خود ستم نکنید، و دسته‌جمعی با مشرکان بجنگید، همان گونه که آن‌ها دسته‌جمعی با شما می‌جنگند، و بدانید که الله با پرهیزگاران است."},{"id":911464,"resource_id":133,"text":"நிச்சயமாக அல்லாஹ்விடத்தில் மாதங்களின் எண்ணிக்கை (ஓர் ஆண்டுக்கு) பன்னிரண்டுதான். (இவ்வாறே) வானங்களையும், பூமியையும் படைத்த நாளிலிருந்து அல்லாஹ்வின் புத்தகத்தில் பதிவு செய்யப்பட்டுள்ளது. அவற்றில் நான்கு (மாதங்கள்) சிறப்புற்றவை. இதுதான் நேரான மார்க்கமாகும். ஆகவே, இவற்றில் நீங்கள் (போர் புரிந்து) உங்களுக்கு நீங்களே தீங்கிழைத்துக் கொள்ள வேண்டாம். எனினும், இணைவைத்து வணங்குபவர்களில் எவரேனும் (அம்மாதங்களில்) உங்களுடன் போர் புரிந்தால் அவ்வாறே நீங்களும் அவர்கள் அனைவருடனும் (அம்மாதங்களிலும்) போர் புரியுங்கள். நிச்சயமாக, அல்லாஹ் இறையச்சமுடையவர்களுடன் இருக்கிறான் என்பதை உறுதியாக அறிந்து கொள்ளுங்கள்."},{"id":1142136,"resource_id":208,"text":"Wahrlich, die Zahl der Monate bei Allah beträgt zwölf Monate; (so sind sie) im Buche Allahs (festgelegt worden) seit dem Tage, da Er die Himmel und die Erde erschuf. Von diesen (Monaten) sind vier heilig. Das ist der beständige Glaube. Darum versündigt euch nicht in diesen (Monaten) Und bekämpft die Götzendiener allesamt, wie sie euch allesamt bekämpfen; und wisset, daß Allah mit denjenigen ist, die Ihn fürchten."},{"id":1148372,"resource_id":209,"text":"In verità il numero dei mesi da Allāh sono dodici mesi – nel Libro di Allāh, nel giorno in cui Lui ha creato il cielo e la terra – quattro mesi di questi sono sacri: quella è la giusta religione. Non fate torto alle vostre anime in questi mesi – e combattete tutti gli idolatri, come loro vi combattono tutti – e sappiate che in verità Allāh è con i devoti."},{"id":659214,"resource_id":101,"text":"Албатта, ойларнинг саноғи Аллоҳнинг наздида, Аллоҳ осмонлар ва Ерни яратган кунида белгилаб қўйганидек, ўн икки ойдир. Улардан тўрти (уруш) ҳаром қилинган (ойлар)дир. Мана шу ҳақ диндир (яъни, ҳақ ҳукмдир). Бас, у ойларда (урушни ҳалол деб жангга кириб) ўзларингизга зулм қилмангиз! Барча мушриклар (бу ҳукмга қарамай) сизларга қарши жанг қилгани каби (биринчи бўлиб жанг бошласалар), сизлар ҳам барчангиз уларга қарши жанг қилингиз! Ва билингизки, Аллоҳ тақводорлар билан биргадир. <sup foot_note=145021>1</sup>"},{"id":980064,"resource_id":144,"text":"Voorwaar, het aantal maanden bij Allah is twaalf maanden, volgens de beschikking van Allah op de dag dat Hij de hemelen en de aarde schiep. Daarvan zij er vier gewijd. Dat is de rechte godsdienst. Doet jullie zelf dan daarin geen onrecht aan. Maar bevecht alle veelgodenaanbidders zoals zij jullie allen bevechten. en weet dat Allah met de Moettaqóen is."},{"id":213380,"resource_id":38,"text":"Mataan! a so itongan o manga olanolan (ko saragon) sii ko Allah na sapolo ago dowa olan sii ko kitab o Allah sii ko alongan a kiya adna Niyan ko manga langit go so lopa; a adn a pd on a pat olan a khipagaadatan: Giyoto man so okit a ontol. Na di niyo roo mbinasaa so manga ginawa niyo; na pakimbonoay kano ko manga pananakoto langon lagid o gi iran rkano kapakimbonoay langon. Na tangkda niyo a mataan! a so Allah na babid o (tabang Iyan so) khipanananggila."},{"id":427918,"resource_id":89,"text":"Te All-llahu numri i muajve është dymbëdhjetë (sipas hënës), ashtu si është në librin e All-llahut prej ditës kur krijoi qiejt dhe tokën. Prej tyre katër janë të shenjtë. Kjo është fe e drejtë. Pra, mos e ngarkoni (me mëkat) veten tuaj ata (katër muaj). Luftoni të gjithë idhujtarët pa dallim, siç ju luftojnë ata juve pa dallm, e dinë se All-llahu është me ata që ruhen (të këqiave)."},{"id":325130,"resource_id":56,"text":"依真主的判断，月数确是十2个月，真主创造天地之日，已记录在天经中。其中有s四个禁月，这确是正教。故你们在禁月里不要自欺。以物配主的人群起而进攻你们，你们也就应当群起而抵抗他们。你们应当知道，真主是和敬畏者在一起的。"},{"id":174550,"resource_id":32,"text":"Lallai ne ƙidãyayyun watanni a wurin Allah watã gõma shã biyu ne a cikin Littãfin Allah, a Rãnar da Ya halicci sammai da ƙasa daga cikinsu akwai huɗu mãsu alfarma. Wannan ne addini madaidaici. Sabõda haka kada ku zãlunci kanku a cikinsu. Kuma ku yãƙi mushirikai gabã ɗaya, kamar yadda suke yãƙar ku gabã ɗaya. Kuma ku sani cẽwa lallai ne Allah Yanã tãre da mãsu taƙawa."},{"id":207990,"resource_id":37,"text":"ആകാശങ്ങളും ഭൂമിയും സൃഷ്ടിച്ച ദിവസം അല്ലാഹു രേഖപ്പെടുത്തിയതനുസരിച്ച് അല്ലാഹുവിന്‍റെ അടുക്കല്‍ മാസങ്ങളുടെ എണ്ണം പന്ത്രണ്ടാകുന്നു. അവയില്‍ നാലെണ്ണം (യുദ്ധം) വിലക്കപ്പെട്ടമാസങ്ങളാകുന്നു. അതാണ് വക്രതയില്ലാത്ത മതം. അതിനാല്‍ ആ (നാല്‌) മാസങ്ങളില്‍ നിങ്ങള്‍ നിങ്ങളോട് തന്നെ അക്രമം പ്രവര്‍ത്തിക്കരുത്‌. ബഹുദൈവവിശ്വാസികള്‍ നിങ്ങളോട് ആകമാനം യുദ്ധം ചെയ്യുന്നത് പോലെ നിങ്ങള്‍ അവരോടും ആകമാനം യുദ്ധം ചെയ്യുക. അല്ലാഹു സൂക്ഷ്മത പാലിക്കുന്നവരുടെ കൂടെയാണെന്ന് നിങ്ങള്‍ മനസ്സിലാക്കുകയും ചെയ്യുക."},{"id":244659,"resource_id":43,"text":"Para Deus o número dos meses é de doze, como reza o Livro Divino, desde o dia em que Ele criou os céus e a terra. Quatro deles são sagrados; tal é o cômputo exato. Durante estes meses não vos condeneis, e combatei unanimemente osidólatras, tal como vos combatem; e sabei que Deus está com os tementes."},{"id":151303,"resource_id":28,"text":"El número de meses, para Alá, es de doce. Fueron inscritos en la Escritura de Alá el día que creó los cielos y la tierra. De ellos, cuatro son sagrados: ésa es la religión verdadera. ¡No seáis injustos con vosotros mismos no respetándolos! ¡Y combatid todos contra los asociadores como ellos también combaten todos contra vosotros! Y sabed que Alá está con los que Le temen."},{"id":295151,"resource_id":51,"text":"“แท้จริงจำนวนเดือน ณ อัลลอฮ์นั้นมีสิบสองเดือน ในคัมภีร์ของอัลลอฮ์ตั้งแต่วันที่พระองค์ทรงสร้างบรรดาชั้นฟ้าและแผ่นดินจากเดือนเหล่านั้นมีสี่เดือน ซึ่งเป็นเดือนที่ต้องห้าม นั่นคือบัญญัติอันเที่ยงตรง ดังนั้นพวกเจ้าจงอย่าอธรรม แก่ตัวของพวกเจ้าเองในเดือนเหล่านั้นและจงต่อสู้บรรดามุชริกทั้งหมด เช่นเดียวกับที่พวกเขากำลังต่อสู้พวกเจ้าทั้งหมด และพึงรู้เถิดว่า แท้จริงอัลลอฮ์นั้นอยู่ร่วมกับบรรดาผู้ที่ยำเกรง”"},{"id":168310,"resource_id":31,"text":"Le nombre de mois, auprès d’Allah, est de douze [mois], dans la prescription d’Allah, le jour où Il créa les cieux et la terre. Quatre  d’entre eux sont sacrés: telle est la religion droite. [Durant ces mois], ne faites pas de tort à vous-mêmes. Combattez les associateurs sans exception, comme ils vous combattent sans exception. Et sachez qu’Allah est avec les pieux. <sup foot_note=211978>1</sup>"},{"id":986300,"resource_id":52,"text":"Doğrusu, Allah katında ayların sayısı oniki aydır. Gökleri ve yeri yarattığı günkü Allah yazısında (böyle yazılmıştır). Bunlardan dördü haram aylardır. Bu da doğru olan dinin hükmüdür. Bu sebeple bunlar hakkında nefislerinize haksızlık yapmayınız. Müşrikler size karşı topyekün savaştıkları gibi siz de onlara karşı topyekün savaş açın. Ve iyi bilin ki, Allah müttakilerle beraberdir."},{"id":772928,"resource_id":113,"text":"Ақиқатында, айлардың саны Аллаһта - он екі. Аллаһтың кітабында, Ол аспандар мен жерді жаратқан күні  / белгілеген / . Олардың төртеуі тыйым салынған  / айлар / . Міне, осы - тұп-тура дін. Осы айларда өздеріңе әділетсіздік істемеңдер. Мүшріктер сендермен жаппай соғысатыны секілді, сендер де олармен бәрің соғысыңдар. Әрі Аллаһтың тақуалармен  / Өзіне бойсұнып, жазасынан қорқып, сақтанушылармен /  бірге екенін біліңдер."},{"id":760456,"resource_id":111,"text":"Lakkoofsi ji’ootaa Rabbi biratti gaafuma samiifi dachii uume kitaaba Rabbii keessatti ji’a kudha lamaIsaan keessaa afur kabajamoodhaSanatu amantii sirriitiIsaan keessatti lubbuu keessan hin miidhinaaMushrikootas, akkuma isaan tokko ta’anii isiniin lolan; tokko ta’aatii lolaaDhugumatti Rabbiin warra isa sodaatan wajjin ta’uu beekaa."},{"id":766692,"resource_id":112,"text":"Gökleri ve yeri yarattığı günde Allah'ın (Levh-i Mahfuz'daki) yazısında Allah katında ayların sayısı on ikidir. Bunlardan dördü haram aylardır. Bu dosdoğru bir dindir. O aylarda kendinize zulmetmeyin. Fakat sizinle topyekün savaşan müşriklerle de topyekün savaşın! Allah’ın muttakilerin yanında olduğunu bilin."},{"id":841520,"resource_id":124,"text":"Allah'ın gökleri ve yeri yarattığı günkü yazısına göre, ayların sayısı, Allah katında on ikidir. Bunlardan dördü, haram (ay)lardır.  İşte bu doğru hesaptır. O aylar içinde (Allah'ın koyduğu yasağı çiğneyerek) kendinize zulmetmeyin ve müşrikler nasıl sizinle topyekün savaşıyorlarsa siz de onlara karşı topyekün savaşın ve bilin ki Allah (kötülükten) sakınanlarla beraberdir."},{"id":741748,"resource_id":108,"text":"३६) अल्लाहनिर महिनाहरूको संख्या त्यस दिनदेखि जब उसले आकाशहरू र धर्तीको सृष्टि गर्यो बाह्र छन् । उनीहरूमध्ये चार आदर र सम्मानका हुन्, यही सोझो धर्म हो । अतः तिमी यी महिनाहरूमा आफूमाथि अत्याचार नगर र मुश्रिकहरूसित सबैमिलेर जिहाद गर, जुन प्रकारले उनीहरू सबै मिलेर तिमीसित लड्दछन् । र जानिराख कि अल्लाह आत्मसंयमीहरूको साथमा छ ।"},{"id":132440,"resource_id":25,"text":"Broj mjeseci u Allaha, zaista, je dvanaest, prema Allahovoj Knjizi, od dana kada je nebesa i Zemlju stvorio, a četiri su sveta. To je prava vjera! U njima sebi zulum ne činite! A borite se svi protiv mušrika kao što se svi oni bore protiv vas, i znajte da je Allah uz bogobojazne."},{"id":261140,"resource_id":46,"text":"tirada bilaha Eebe agtiisa waa Labiyo toban kitaabka Eebe dhexdiisa taniyo maalintuu abuuray samooyinka iyo dhulka, waxaana ka mid ah afar xurmo (gaara) leh waana taas diinta toosan ee ha dulmiyina dhexdooda naftiinna, lana dagaalama gaalada dhammaantiin, siday idiinla dagaalamayaan dhammaan ogaadana in Eebe la jiro kuwa dhawrsada."},{"id":1167867,"resource_id":213,"text":"নিশ্চয় আসমানসমূহ ও যমীনের সৃষ্টির দিন থেকেই [১] আল্লাহ্‌র বিধানে [২] আল্লাহ্‌র কাছে গণনায় মাস বারটি [৩], তার মধ্যে চারটি নিষিদ্ধ মাস [৪], এটাই প্রতিষ্ঠিত দীন [৫]। কাজেই এর মধ্যে তোমরা নিজেদের প্রতি যুলুম করো না এবং তোমরা মুশরিকদের সাথে সর্বাত্মকভাবে যুদ্ধ কর, যেমন তারা তোমাদের বিরুদ্ধে সর্বাত্মকভাবে যুদ্ধ করে থাকে। আর জেনে রাখ, নিশ্চয় আল্লাহ্‌ মুত্তাকীদের সাথে আছেন।"},{"id":1199047,"resource_id":218,"text":"実に、アッラー*が諸天と大地を創造された日、アッラー*の書¹でのアッラー*（の裁定）における月数は、十二か月である。その内の四ヶ月が神聖月*。それが正しい宗教なのだ。ならば、そこにおいて自分たちに不正*を働いてはならない¹。また、シルク*の徒と全面的に戦え、彼らがあなた方と全面的に戦うように²。そしてアッラー*は敬虔な*者たちと共にあるということを、知るのだ。"},{"id":1205283,"resource_id":219,"text":"하나님은 그분의 성서에서 열두달을 일년으로 하사 천지를 창조한 그날을 두셨노라 그중 네 달은 성스러운 달이니 그것이 을 바른 법칙이라 그 안에서 너희 자신을 우롱치 말고 그들이 너희들 모두에게 투쟁하듯 모든 불신자들 에게 성전하라 실로 하나님은 정의로운 자들과 함께 하시니라"},{"id":1258852,"resource_id":228,"text":"නියත වශයෙන්ම අහස් හා මහපොළොව මැවූ දින අල්ලාහ්ගේ නියමයෙහි අල්ලාහ් අබියස මාස ගණන මාස දොළොසකි. ඒවායින් සිව් මසක් පාරිශුද්ධය. එයයි ඍජු දහම වනුයේ. එබැවින් ඒවායෙහි නුඹලා නුඹලාටම අපරාධ කර නොගනු.  දේව ආදේශකයින් නුඹලා සමඟ සියල්ලෙහි (සියලු මාසයන්හි) යුද වදිනාක් මෙන් නුඹලා ද ඔවුන් සමඟ සියල්ලෙහි යුද වදිනු. තවද සැබැවින්ම අල්ලාහ් දේව බිය හැඟීමෙන් යුත් අය සමඟ යැයි නුඹලා දැන ගනු."},{"id":1117192,"resource_id":199,"text":"Ciertamente, el número de meses del año (lunar) para Al-lah es de doce, como decretó cuando creó los cielos y la tierra; de esos doce, cuatro son sagrados<sup foot_note=150440>1</sup> (y se les prohíbe luchar en ellos, a menos que sea para defenderse). Esta es la religión verdadera. No sean injustos con ustedes mismos durante esos meses<sup foot_note=150441>2</sup>. Y combatan juntos a los idólatras del mismo modo que ellos se unen para combatirlos. Y sepan que Al-lah está con quienes Lo temen."},{"id":853992,"resource_id":126,"text":"Broj mjeseci u Allaha je dvanaest, prema Allahovoj Knjizi, od dana kada je nebesa i Zemlju stvorio, a četiri su sveta; to je prava vjera. U njima ne griješite! A borite se protiv svih mnogobožaca, kao što se oni svi bore protiv vas; i znajte da je Allah na strani onih koji se Allaha boje i grijeha klone."},{"id":816577,"resource_id":120,"text":"নিশ্চয় আকাশসমূহ আৰু পৃথিৱী সৃষ্টিৰ দিনৰ পৰাই আল্লাহৰ বিধানত মাহবোৰৰ গণনা বাৰটা। তাৰে মাজত চাৰিটা মাহ নিষিদ্ধ, এইটোৱে প্ৰতিষ্ঠিত দ্বীন। এতেকে ইয়াৰ মাজত তোমালোকে নিজৰ প্ৰতি যুলুম নকৰিবা, আৰু তোমালোকে মুশ্বৰিকসকলৰ লগত সৰ্বাত্মকভাৱে যুদ্ধ কৰা, যেনেকৈ সিহঁতে তোমালোকৰ বিৰুদ্ধে সৰ্বাত্মকভাৱে যুদ্ধ কৰি থাকে; আৰু জানি থোৱা, নিশ্চয় আল্লাহ মুত্তাক্বীসকলৰ লগত আছে।"},{"id":1215200,"resource_id":221,"text":"Quả thật, số tháng (trong một năm) mà Allah đã qui định trong sổ sách của Ngài kể từ ngày tạo thiên lập địa là mười hai ( tháng, trong đó có bốn tháng linh(69). Đó là tôn giáo đúng đắn. Bởi thế, chớ làm thiệt hại bản thân mình (bằng cách vi phạm các điều cấm kỵ) trong các tháng linh đó. Và hãy đánh toàn bộ những người dân đa thần giống như chúng đã đánh các ngươi toàn bộ. Và nên biết rằng Allah ở cùng với những người ngay chính sợ Ngài."},{"id":1227672,"resource_id":223,"text":"Шумори моҳҳо назди Аллоҳ таоло [аз] рӯзе, ки осмонҳо ва заминро офаридааст, дар китоби Аллоҳ таоло [Лавҳи маҳфуз] дувоздаҳ моҳ аст, ки [ҷангу даргирӣ дар] чаҳор моҳ аз он ҳаром аст [Зулқаъда, Зулҳиҷҷа, Муҳаррам ва Раҷаб]. Ин аст оини устувор [ва роҳи ҳақ]. Пас, дар ин [чаҳор моҳ] бар худ ситам накунед ва ҳамагӣ бо мушрикон биҷангед, чунонки ҳамаи онон бо шумо меҷанганд ва бидонед, ки Алллоҳ таоло ҳамроҳи парҳезгорон аст"},{"id":747984,"resource_id":109,"text":"依安拉的判断，月数确是十二个月，安拉创造天地之日，已记录在天经中。其中有四个禁月，这确是正教。故你们在禁月里不要自欺。以物配主的人群起而进攻你们，你们也就应当群起而抵抗他们。你们应当知道，安拉是和敬畏者在一起的。"},{"id":1271321,"resource_id":230,"text":"[36] แท้จริงจำนวนเดือน ณ อัลลอฮฺนั้นมีสิบสองเดือนในคัมภีร์ของอัลลอฮฺตั้งแต่วันที่พระองค์ทรงสร้างบรรดาชั้นฟ้าและแผ่นดิน จากเดือนเหล่านั้นมีสี่เดือน ซึ่งเป็นเดือนที่ต้องห้ามนั่นคือบัญญัติอันเที่ยงตรง ดังนั้นพวกเจ้าจงอย่าอธรรมแก่ตัวของพวกเจ้าเองในเดือนเหล่านั้นและจงต่อสู้บรรดามุชริกทั้งหมด เช่นเดียวกับที่พวกเขากำลังต่อสู้พวกเจ้าทั้งหมด และพึงรู้เถิดว่า แท้จริงอัลลอฮฺนั้นร่วมกับบรรดาผู้ที่ยำเกรง"},{"id":145160,"resource_id":27,"text":"Gewiß, die Anzahl der Monate bei Allah ist zwölf Monate, im Buch Allahs (festgelegt) am Tag, da Er die Himmel und die Erde schuf. Davon sind vier geschützt. Das ist die richtige Religion. So fügt euch selbst in ihnen kein Unrecht zu. Und kämpft gegen die Götzendiener allesamt wie sie gegen euch allesamt kämpfen! Und wißt, daß Allah mit den Gottesfürchtigen ist!"},{"id":785398,"resource_id":115,"text":"Lallai ne ƙidãyayyun watanni a wurin Allah watã gõma shã biyu ne a cikin Littãfin<sup foot_note=132016>1</sup> Allah, a Rãnar da Ya halicci sammai da ƙasa daga cikinsu akwai huɗu mãsu alfarma. Wannan ne addini madaidaici. Sabõda haka kada ku zãlunci kanku a cikinsu. Kuma ku yãƙi mushirikai gabã ɗaya, kamar yadda suke yãƙar ku gabã ɗaya. Kuma ku sani cẽwa lallai ne Allah Yanã tãre da mãsu taƙawa."},{"id":847756,"resource_id":125,"text":"Dájúdájú òǹkà àwọn oṣù lọ́dọ̀ Allāhu ń jẹ́ oṣù méjìlá nínú àkọsílẹ̀ ti Allāhu ní ọjọ́ tí Ó ti dá àwọn sánmọ̀ àti ilẹ̀. Mẹ́rin ni oṣù ọ̀wọ̀ nínú rẹ̀.Ìyẹn ni ẹ̀sìn tó fẹsẹ̀ rinlẹ̀.2 Nítorí náà, ẹ má ṣàbòsí sí ara yín nínú àwọn oṣù ọ̀wọ̀. Kí gbogbo yín sì gbógun ti àwọn ọ̀ṣẹbọ gẹ́gẹ́ bí gbogbo wọn ṣe ń gbógun tì yín. Kí ẹ sì mọ̀ pé dájúdájú Allāhu wà pẹ̀lú àwọn olùbẹ̀rù (Rẹ̀). <sup foot_note=147487>1</sup>"},{"id":1533236,"resource_id":819,"text":"مہینوں کی گنتی اللہ کے نزدیک بارہ مہینے ہیں اللہ کی کتاب میں ، جس دن سے اس نے آسمانوں اور زمین کو پیدا کیا، ان میں سے چار حرمت والے ہیں  یہی ہے سیدھا دین پس ان میں تم اپنے اوپر ظلم نہ کرو اور مشرکوں سے سب مل کر لڑو جس طرح وہ سب مل کر تم سے لڑتے ہیں اور جان لو کہ اللہ متقیوں کے ساتھ ہے"},{"id":1539472,"resource_id":823,"text":"On the Day God created heaven and earth, He decreed that the number of months should be twelve in number. Out of these, four are sacred. That is the true religion. Do not wrong your souls in these months. Fight the polytheists  all together, as they fight you all together,a and know that God is with the righteous.<sup foot_note=212692>1</sup>"},{"id":1527000,"resource_id":771,"text":"ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹನ ಬಳಿ ಮಾಸಗಳ ಲೆಕ್ಕವು ಭೂಮ್ಯಾಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ ದಿನ ತಾನು ವಿಧಿಸಿದ ಕ್ರಮದಲ್ಲಿ ಹನ್ನೆರಡಾಗಿರುತ್ತದೆ. ಅವುಗಳ ಪೈಕಿ ನಾಲ್ಕು ತಿಂಗಳುಗಳು ನಿಷಿದ್ಧವಾಗಿವೆ. ಇದೇ ಸರಿಯಾದ ನಿಯಮ<sup foot_note=206822>1</sup>. ಆದುದರಿಂದ ಈ ನಾಲ್ಕು ತಿಂಗಳುಗಳಲ್ಲಿ ನಿಮ್ಮ ಮೇಲೆ ದ್ರೋಹ ಮಾಡಿಕೊಳ್ಳಬೇಡಿರಿ. ಬಹುದೈವ ವಿಶ್ವಾಸಿಗಳು ಎಲ್ಲರೂ ನಿಮ್ಮ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡುವಂತೆ ನೀವು ಎಲ್ಲರೂ ಅವರ ವಿರುದ್ಧ ಯುದ್ಧ ಮಾಡಿರಿ <sup foot_note=206823>2</sup>. ಅಲ್ಲಾಹನು ಜಾಗ್ರತೆ ಪಾಲಿ ಸುವವರ ಜೊತೆಗಿರುವನು ಅನ್ನುವುದು ನಿಮಗೆ ತಿಳಿದಿರಲಿ."}]}]