[{"id":1283,"verse_number":48,"verse_key":"9:48","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":47165,"position":1,"audio_url":"wbw/009_048_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":195,"line_number":1,"text":"ﭑ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"laqadi","language_name":"english"}},{"id":47166,"position":2,"audio_url":"wbw/009_048_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":195,"line_number":1,"text":"ﭒ","translation":{"text":"they had sought","language_name":"english"},"transliteration":{"text":"ib'taghawū","language_name":"english"}},{"id":47167,"position":3,"audio_url":"wbw/009_048_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":195,"line_number":1,"text":"ﭓ","translation":{"text":"dissension","language_name":"english"},"transliteration":{"text":"l-fit'nata","language_name":"english"}},{"id":47168,"position":4,"audio_url":"wbw/009_048_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":195,"line_number":1,"text":"ﭔ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":47169,"position":5,"audio_url":"wbw/009_048_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":195,"line_number":1,"text":"ﭕ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qablu","language_name":"english"}},{"id":47170,"position":6,"audio_url":"wbw/009_048_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":195,"line_number":1,"text":"ﭖ","translation":{"text":"and had upset","language_name":"english"},"transliteration":{"text":"waqallabū","language_name":"english"}},{"id":47171,"position":7,"audio_url":"wbw/009_048_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":195,"line_number":1,"text":"ﭗ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"laka","language_name":"english"}},{"id":47172,"position":8,"audio_url":"wbw/009_048_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":195,"line_number":1,"text":"ﭘ","translation":{"text":"the matters","language_name":"english"},"transliteration":{"text":"l-umūra","language_name":"english"}},{"id":47173,"position":9,"audio_url":"wbw/009_048_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":195,"line_number":1,"text":"ﭙ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":47174,"position":10,"audio_url":"wbw/009_048_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":195,"line_number":2,"text":"ﭚ","translation":{"text":"came","language_name":"english"},"transliteration":{"text":"jāa","language_name":"english"}},{"id":47175,"position":11,"audio_url":"wbw/009_048_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":195,"line_number":2,"text":"ﭛ","translation":{"text":"the truth","language_name":"english"},"transliteration":{"text":"l-ḥaqu","language_name":"english"}},{"id":47176,"position":12,"audio_url":"wbw/009_048_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":195,"line_number":2,"text":"ﭜ","translation":{"text":"and became manifest","language_name":"english"},"transliteration":{"text":"waẓahara","language_name":"english"}},{"id":47177,"position":13,"audio_url":"wbw/009_048_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":195,"line_number":2,"text":"ﭝ","translation":{"text":"(the) Order of Allah","language_name":"english"},"transliteration":{"text":"amru","language_name":"english"}},{"id":47178,"position":14,"audio_url":"wbw/009_048_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":195,"line_number":2,"text":"ﭞ","translation":{"text":"(the) Order of Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":47179,"position":15,"audio_url":"wbw/009_048_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":195,"line_number":2,"text":"ﭟ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":47180,"position":16,"audio_url":"wbw/009_048_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":195,"line_number":2,"text":"ﭠ","translation":{"text":"disliked (it)","language_name":"english"},"transliteration":{"text":"kārihūna","language_name":"english"}},{"id":47181,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭡ","page_number":195,"line_number":2,"text":"ﭡ","translation":{"text":"(48)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905240,"resource_id":131,"text":"They had already sought to spread discord before<sup foot_note=76720>1</sup> and devised every ˹possible˺ plot against you ˹O Prophet˺, until the truth came and Allah’s Will prevailed—much to their dismay."},{"id":998784,"resource_id":149,"text":"They have most surely sought to cause discord in the past and have turned things upside down for you<a class=\"sup\"><sup>sg </sup></a>, until the truth came and the command of Allah prevailed in spite of their dislike."},{"id":102289,"resource_id":20,"text":"They had already desired dissension before and had upset matters for you<sup foot_note=196404>1</sup> until the truth came and the ordinance [i.e., victory] of Allāh appeared, while they were averse."},{"id":1353747,"resource_id":171,"text":"These hypocrites had already tried to cause trouble by creating division amongst the believers before the Battle of Tabūk, by making things difficult for the Messenger (peace be upon him) through their schemes and plots, so that they might affect the Prophet’s determination to fight. This was until the help and support of Allah arrived, and He strengthened His path and overcame His enemies, although they hated this, because they wanted what was false to overcome the truth."},{"id":1110968,"resource_id":167,"text":"They sought disorder even earlier and tried to upset matters for you, until the Truth arrived and the will of Allah prevailed, though they disliked it."},{"id":1439708,"resource_id":776,"text":"Estos hipócritas ya habían intentado causar problemas cuando crearon división entre los creyentes antes de la Batalla de Tabuk, al dificultar las cosas para el Mensajero r a través de sus planes y conspiraciones, para que afectaran la determinación del Profeta de luchar. Hasta que llegó el socorro y el apoyo de Al-lah, y fortaleció su camino y venció a Sus enemigos, aunque ellos lo detestaban ya que deseaban que lo falso triunfara sobre la verdad."},{"id":1483360,"resource_id":782,"text":"Şi mai înainte au căutat ei să semene dihonie<sup foot_note=199122>1</sup> şi să‑ţi încurce ţie treburile<sup foot_note=199123>2</sup>, până ce a venit Adevărul<sup foot_note=199124>3</sup> şi a învins religia lui Allah, măcar că lor nu le place."},{"id":1470888,"resource_id":798,"text":"Chisimu pamasile paŵasachilile yampumbulima kutandila kala (mmwe Muhammadi ﷺ n'di naikape m’Madina), ni aŵele ali nkun'galauchisyagalauchisya ichindu mpaka iyiiche yakuona (kupunda pa ngondo), ni kuonechela papaswela chilamusi cha Allah (Usilamu) kutendaga ŵanganyao ili nkwachima."},{"id":1464652,"resource_id":792,"text":"ជាការពិតណាស់ ពួកពុតត្បុតទាំងនោះបានព្យាយាមបង្កវិនាសកម្មដោយបំបែកបំបាក់សាមគ្គីភាពរបស់អ្នកមានជំនឿ និងបំបែកបំបាក់ការរួបរួមគ្នារបស់ពួកគេតាំងពីមុនសង្គ្រាមតាពូកមកម្លេះ ហើយពួកគេបានរៀបចំឧបាយកលជាច្រើនប្រភេទប្រឆាំងនឹងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយពួកគេសង្ឃឹមថា ឧបាយកលរបស់ពួកគេអាចផ្តល់ផលប៉ះពាល់លើការតាំងចិត្តរបស់អ្នកក្នុងការប្រយុទ្ធ រហូតទាល់តែជំនួយរបស់អល់ឡោះ និងការពង្រឹងរបស់ទ្រង់បានមកដល់អ្នក។ ហើយអល់ឡោះបានធ្វើឲ្យសាសនារបស់ទ្រង់មានភាពខ្លាំងក្លា និងធ្វើឲ្យសត្រូវរបស់ទ្រង់ចុះខ្សោយ។ តែពួកគេមិនពេញចិត្តដូច្នោះឡើយ ពីព្រោះពួកគេមានបំណងចង់ឲ្យប្រការខុសឆ្គងទទួលជ័យជម្នះលើប្រការត្រឹមត្រូវ។"},{"id":1514540,"resource_id":785,"text":"(دلیل فساد طلبی‌شان این است که) البته پیش از این فتنه را (در غزوۀ تبوک نیز) طلب کرده بودند و بر ضد تو نیرنگها و چاره اندیشی‌ها کردند، تا آن که حق (غلبۀ مسلمانان) آمد و امر (دین) الله آشکار شد، در حالیکه (منافقین) آن را خوش نداشتند."},{"id":1445944,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߓߘߊ߫ ߥߊ߬ߥߎߟߋ ߟߊߢߌߣߌ߲߫ ( ߟߊ߬ߡߎ߬ߙߎ߲߬ߕߌ߬ߟߌ ߘߐ߫) ߞߘߐ߬ߡߊ߲߫ ߞߊ߬ ߞߏߡߊߦߟߍߡߊ߲ ߞߴߌ ߟߊ߫߸ ߝߏ߫ ߕߎ߬ߢߊ ߣߊ߬ ߘߊ߫ ߞߵߊߟߊ߫ ߟߊ߫ ߞߏ ߟߊ߲ߞߣߍߡߊ߫ ߞߵߊ߬ ߜߏߡߊ߲ ߕߏ߫ ߊ߬ߟߎ߬ ߦߋ߫"},{"id":1452180,"resource_id":791,"text":"(അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കിടയിൽ ഭിന്നിപ്പ് സൃഷ്ടിക്കുകയും, അവരുടെ ഒരുമ ഇല്ലാതെയാക്കുകയും ചെയ്തു കൊണ്ട് കുഴപ്പം സൃഷ്ടിക്കാൻ ഈ കപടവിശ്വാസികൾ തബൂക് യുദ്ധത്തിന് മുൻപും പരിശ്രമിച്ചിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ റസൂലേ! കുതന്ത്രങ്ങൾ മെനഞ്ഞു കൊണ്ട് താങ്കൾക്കെതിരെ അവർ കാര്യങ്ങൾ തിരിച്ചു വിട്ടിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുവാനുള്ള താങ്കളുടെ ഉറച്ച തീരുമാനത്തിൽ ഇവരുടെ തന്ത്രങ്ങൾ ചിലപ്പോൾ സ്വാധീനം ചെലുത്തിയേക്കാമായിരുന്നു. പക്ഷെ,അല്ലാഹുവിൻ്റെ അടുക്കൽ നിന്നുള്ള സഹായവും പിന്തുണയും താങ്കൾക്ക് വന്നെത്തുകയും, അല്ലാഹു അവൻ്റെ ദീനിന് (ഇസ്ലാമിന്) പ്രതാപം നൽകുകയും, തൻ്റെ ശത്രുക്കളെ പരാജിതരാക്കുകയും ചെയ്തു; അവർക്കതിൽ വെറുപ്പുണ്ടെങ്കിലും (അത് സംഭവിച്ചു). കാരണം അക്കൂട്ടർ സത്യത്തിന് മേൽ അസത്യത്തിന് വിജയം ലഭിക്കണമെന്നായിരുന്നു ആഗ്രഹിച്ചിരുന്നത്."},{"id":396750,"resource_id":84,"text":"They sought mischief even earlier and tried to upset matters for you, until the Truth arrived and the will of Allah prevailed, though they disliked it."},{"id":1433472,"resource_id":774,"text":"Mu by’ukuri kuva na mbere bari barashatse ko musubiranamo, bagucurira imigambi mibisha kugeza ubwo ukuri kuje (intsinzi), maze umugambi wa Allah urasohora n’ubwo batari babyishimiye."},{"id":1508304,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߓߘߊ߫ ߥߊ߬ߥߎߟߋ ߟߊߢߌߣߌ߲߫ ߞߘߐ߬ߡߊ߲߫ ߸ ߣߊߟߌ߬ߡߎ߲߫ ߡߐ߱ ߟߎ߬ ߟߊߡߙߎߕߌ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߞߵߌ ߟߊ߫ ߞߏ ߟߎ߬ ߡߊߦߟߍ߬ߡߊ߲߬ߦߟߍߡߊ߲߫ ߝߎߚߎ߫ ߸ ߝߏ߫ ߕߎ߬ߢߊ ߣߊ߬ ߘߊ߫ ߞߵߊߟߊ߫ ߟߊ߫ ߞߏ ߟߊ߲ߞߣߍߡߊ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ ߜߏߡߊ߲ߓߊ ߦߴߊ߬ߟߎ߬ ߦߋ߫."},{"id":1421561,"resource_id":182,"text":"这些伪信士确已蓄意分裂信士们，并在塔布克战役前散布谣言，蛊惑人心。使者啊！他们千方百计地谋害你，但愿他们的计谋能使你更加信心百倍地为主道奋斗，直到你获得真主恩赐你的胜利和援助的到来。真主使祂的宗教获得了胜利，并制服了祂的敌人，即使他们憎恶，因为他们曾希望虚妄战胜真理。"},{"id":1395039,"resource_id":178,"text":"Лицемеры стремились посеять нечестие, разобщив мусульман и внести раскол между ними перед битвой при Табуке. О Посланник, они тщательно обдумывали свои планы в отношении тебя и строили козни, чтобы повлиять на твою решимость выступить в поход до тех пор, пока не пришла помощь и поддержка Аллаха, и до тех пор, пока Он не даровал Своей религии могущество, покорив врага, даже если это было ненавистно им, ведь они желали победы лжи над истиной."},{"id":1495832,"resource_id":779,"text":"Ils ont déjà, avant cela, cherché à semer la division et la confusion dans vos rangs et à te nuire par leurs intrigues, jusqu’au jour où, à leur grand désarroi, la vérité s’est manifestée et la religion d’Allah a triomphé. "},{"id":1428957,"resource_id":183,"text":"これらの偽信者たちは、タブークでの戦闘の以前にも信者間に不和を求めた。そして企てにより、使徒（アッラーの祝福と平安あれ）に困難を与えようとした。その戦闘意思を弱めようとしたのだ。しかしアッラーの支援がやって来て、その信者を力づけ、敵を打ち負かした。かれらはそれを嫌がっていたが、過ちが真実を打ち負かすことを望んでいたのだ。"},{"id":1489596,"resource_id":790,"text":"এই মুনাফিকসকলে তাবুক যুদ্ধৰ পূৰ্বেও মুছলিমসকলৰ মাজত মতভেদ সৃষ্টি কৰাৰ আৰু তেওঁলোকৰ শক্তি ভঙ্গ কৰিবলৈ প্ৰয়াস কৰিছিল। হে ৰাছুল! আপোনাৰ বিৰুদ্ধেও বিভিন্ন প্ৰকাৰৰ চক্ৰান্ত ৰচিছিল, যাতে সিহঁতৰ চক্ৰান্তই আপোনাৰ জিহাদৰ ধাৰণাক প্ৰভাৱিত কৰে। অৱশেষত আল্লাহৰ সহায় আহি পৰিল, আৰু আল্লাহে তেওঁৰ দ্বীনক বিজয়ী কৰিলে আৰু তেওঁৰ শত্ৰুক পৰাজিত কৰিলে। যদিও সিহঁতে এইটো পছন্দ কৰা নাছিল, কাৰণ সিহঁতৰ ইচ্ছা আছিল যাতে অসত্যই সত্যৰ ওপৰত বিজয়প্ৰাপ্ত হয়।"},{"id":1384655,"resource_id":176,"text":"Questi ipocriti ci tenevano a corrompere, dividendo le opinioni dei credenti, in modo che si dividessero prima della battaglia di Tabùk – o Profeta – e tramarono varie astuzie, affinché le loro astuzie ti scoraggiassero a partire in battaglia, finché non giunse il sostegno di Allāh, aiutandoti. Allāh elevò la Sua fede e schiacciò il nemico, e loro non ne furono compiaciuti, poiché desideravano che la falsità vincesse la verità."},{"id":1402389,"resource_id":179,"text":"Talaga ngang nagsigasig ang mga mapagpaimbabaw na ito sa pagtitiwali sa pamamagitan ng paghahati-hati sa paninindigan ng mga mananampalataya at pagwawatak-watak sa bukluran nila bago pa ng paglusob sa Tabūk. Sinarisari nila at iniba-iba sa iyo, O Sugo, ang mga gawain sa pamamagitan ng pangangasiwa ng mga panggugulang nang sa gayon ang mga panggugulang nila ay makaapekto sa pagtitika mo sa pakikibaka, hanggang sa dumating ang pag-aadya ni Allāh at ang pag-alalay Niya sa iyo. Nagparangal si Allāh sa Relihiyon Niya at lumupig Siya sa mga kaaway Niya samantalang sila ay mga nasusuklam doon dahil sila ay naghahangad noon ng pagwawagi ng kabulaanan laban sa katotohanan."},{"id":1359877,"resource_id":172,"text":"-Ey Peygamber!- Münafıklar, Tebuk Gazvesi'nden önce de Mü'minlerin kelimesini (saflarını) bölerek bozgunculuk yapmak için çabalamış, hileler yaparak sana karşı bir takım işler çevirmeye kalkmışlardı. Olur ki onların hileleri senin cihada çıkmak hususunda azmini kırabilir. Ancak Yüce Allah'ın sana olan yardımı ve desteği gelmiştir. Onlar (münafıklar) hoşlanmasalar da Yüce Allah; dinini yüceltir ve düşmanlarını mağlup eder. Onların hoşlanmamalarının sebebi; hakka karşı batılın galip gelmesini istemelerinden dolayıdır."},{"id":1367403,"resource_id":173,"text":"Ces hypocrites se sont appliqués à envenimer les relations entre les croyants, à les diviser et à faire diverger leurs avis avant la Bataille de Tabûk. Ils eurent recours à diverses ruses, ô Messager, dans l’espoir de réussir à te détourner du jihâd, jusqu’à ce que tu aies reçu le secours et le soutien d’Allah et qu’Allah aies consolidé Sa religion et vaincu Ses ennemis. Ils détestèrent cela, car ils désiraient que le faux ait le dessus sur le vrai."},{"id":1375099,"resource_id":174,"text":"Sungguh orang-orang munafik itu telah berusaha keras untuk membuat kerusakan dengan memecah belah persatuan dan kesatuan orang-orang mukmin sebelum perang Tabuk. Mereka melancarkan berbagai macam tipu daya kepadamu -wahai Rasul- untuk menggoyahkan semangat jihadmu sampai pertolongan dan dukungan Allah datang kepadamu, dan Allah memenangkan agama-Nya serta mengalahkan musuh-musuh-Nya, sedangkan orang-orang kafir tidak menyukai hal itu. Karena orang-orang kafir itu menginginkan agar kebatilan dapat mengalahkan kebenaran."},{"id":1378945,"resource_id":175,"text":"Dvoličnjaci su i prije pohoda na Tebuk sijali smutnju, prepadali vjernike i izazivali nered i raskol, varali su i pokušali obmanjivati Resulullaha, sallallahu alejhi ve sellem, sve dok Svevišnji Allah nije pomogao islam i Svoga Poslanika, sallallahu alejhi ve sellem, a riječ Svoju uzdigao i vojsku Svoju podržao. A njima, dvoličnjacima, nije bilo po volji to što je Allah, džellešanuhu, pomogao i uzvisio islam, jer su htjeli da zabluda pobijedi istinu."},{"id":1390192,"resource_id":177,"text":"Nhóm Munafiq này đã cố gắng chia rẽ sự đoàn kết của những người có đức tin với mọi khả năng có thể trước khi xuất binh trong trận Tabuk. Chúng đã tìm trăm mưu ngàn kế để làm giảm ý chí xuất binh của Ngươi - hỡi Thiên Sứ - mãi khi Allah phù hộ và bảo vệ Ngươi, Allah phù hộ tôn giáo của Ngài và hạ nhục kẻ thù tôn giáo. Và chúng căm ghét diều đó bởi chúng luôn khao khát phổ biến mọi điều ngụy tạo hồng che khuất chân lý."},{"id":1408361,"resource_id":180,"text":"৪৮. এ মুনাফিকরা তাবুক যুদ্ধের আগে মু’মিনদের ঐক্যে ফাটল ধরিয়ে তাদের মাঝে ফাসাদ সৃষ্টি করতে চেয়েছিলো এবং তারা কৌশল করে আপনার সিদ্ধান্তসমূহকে উল্টে-পাল্টে দিতেছিলো। যাতে তাদের অপকৌশল আপনার জিহাদ করার প্রতিজ্ঞায় প্রভাব ফেলতে পারে। অথচ ইতিমধ্যে আপনার জন্য আল্লাহর সাহায্য ও সহযোগিতা এসে গেছে এবং আল্লাহ তা‘আলা তাঁর দীনকে বিজয়ী ও তাঁর শত্রæদেরকে পদানত করলেন। যদিও তা তাদের নিকট অপছন্দনীয় ছিলো। কারণ, তারা বস্তুতঃ সত্যের উপরই বাতিলের জয় চেয়েছিলো।"},{"id":1413825,"resource_id":181,"text":"این منافقان بر ایجاد فساد از طریق اختلاف در دیدگاه مؤمنان، و پراکنده‌کردن جمع آنها قبل از غزوۀ تبوک حریص بودند، و -ای رسول- امور گوناگونی را برای تدبیر حیله‌ها برایت به‌کار گرفتند، که شاید حیله‌های‌شان در عزم تو بر جهاد مؤثر افتد، تا اینکه یاری و تأیید الله برایت آمد، و الله دینش را نیرو بخشید و دشمنانش را مغلوب کرد، درحالی‌که از این کار اکراه داشتند؛ چون آنها در پیروزساختن باطل بر حق می‌کوشیدند."},{"id":83591,"resource_id":17,"text":"Indeed they inequitably sought (to stir up) sedition already earlier and turned the commands about for you, until the Truth came, and the Command of Allah became topmost, and they are hating (that).."},{"id":402986,"resource_id":85,"text":"Indeed, they had tried before that to stir up discord: they devised plots against you [Prophet] until the truth was exposed and God’s will triumphed, much to their disgust."},{"id":1339637,"resource_id":95,"text":"[9:48] Surely they sought even earlier to stir up sedition, and turned things upside down to frustrate you until the Truth came and the decree of Allah appeared, however hateful this may have been to them."},{"id":329199,"resource_id":57,"text":"Laqadi ibtaghawoo alfitnata min qabluwaqallaboo laka al-omoora hatta jaa alhaqquwathahara amru Allahi wahum karihoon"},{"id":96058,"resource_id":19,"text":"Aforetime they sought to cause sedition and raised difficulties for thee till the Truth came and the decree of Allah was made manifest, though they were loth."},{"id":114759,"resource_id":22,"text":"Indeed they had plotted sedition before, and upset matters for thee, until,- the Truth arrived, and the Decree of Allah became manifest much to their disgust."},{"id":1129676,"resource_id":206,"text":"They had surely sought to sow discord before and devised plots against you [O Prophet] until the truth [victory] came and Allah’s decree [religion] prevailed, even though they were averse."},{"id":1135912,"resource_id":207,"text":"They have already sown such dissension previously and upset matters for you until Truth came along and Allah (God)'s command prevailed no matter how they hated it."},{"id":1123440,"resource_id":203,"text":" Verily, they had plotted sedition before, and had upset matters for you, until the truth (victory) came and the Decree of Allâh (His religion, Islâm) became manifest though they hated it."},{"id":1079788,"resource_id":156,"text":"اس سے پہلے بھی ان لوگوں نے فتنہ انگیزی کی کوششیں کی ہیں اور تمہیں ناکام کرنے کے یہ ہر طرح کی تدبیروں کا الٹ پھیر کرچکے ہیں یہاں تک کہ ان کی مرضی کے خلاف حق آگیا اور اللہ کا کام ہوکر رہا"},{"id":1345857,"resource_id":97,"text":"اس سے پہلے بھی اِن لوگوں نے فتنہ انگیزی کی کوششیں کی ہیں اور تمہیں ناکام کرنے کے لیے یہ ہر طرح کی تدبیروں کا الٹ پھیر کر چکے ہیں یہاں تک کہ ان کی مرضی کے خلاف حق آ گیا اور اللہ کا کام ہو کر رہا"},{"id":1302513,"resource_id":234,"text":"یہ پہلے بھی طالب فساد رہے ہیں اور بہت سی باتوں میں تمہارے لیے الٹ پھیر کرتے رہے ہیں۔ یہاں تک کہ حق آپہنچا اور خدا کا حکم غالب ہوا اور وہ برا مانتے ہی رہ گئے"},{"id":1086024,"resource_id":158,"text":"یہ پہلے بھی فتنہ اٹھاتے رہے ہیں اور (اے نبی ﷺ !) آپ کے لیے معاملات کو الٹ پلٹ کرنے کی کوشش کرتے رہے ہیں یہاں تک کہ حق آگیا اور اللہ کا امر غالب ہوگیا اور انہیں یہ پسند نہیں تھا"},{"id":1005020,"resource_id":151,"text":"وہ تلاش کرتے رہے ہیں بگاڑ کی پہلے سے اور الٹتے رہے ہیں تیرے کام یہاں تک کہ آ پہنچا سچا وعدہ اور غالب  رہا حکم اللہ کا اور وہ ناخوش ہی رہے <sup foot_note=83499>1</sup>"},{"id":313052,"resource_id":54,"text":"یہ تو اس سے پہلے بھی فتنے کی تلاش کرتے رہے ہیں اور تیرے لئے کاموں کو الٹ پلٹ کرتے رہے ہیں، یہاں تک کہ حق آپہنچا اور اللہ کا حکم غالب آگیا<sup foot_note=162516>1</sup> باوجودیکہ وه ناخوشی میں ہی رہے۔<sup foot_note=162517>2</sup>"},{"id":220116,"resource_id":39,"text":"Sesungguhnya mereka telah lakukan fitnah semenjak dahulu lagi, dan mereka merancangkan terhadapmu (wahai Muhammad) berbagai tipu daya, sehingga datanglah kebenaran, dan nyatalah (kemenangan) ugama Allah (Islam), sedang mereka tidak suka kepadanya."},{"id":1308749,"resource_id":235,"text":"Waarlijk, voorheen probeerden zij reeds tweedracht te zaaien en zij verzonnen listen tegen jou, tot de Waarheid kwam en de Verkondiging van Allah duidelijk werd, hoewel zij het haatten."},{"id":930184,"resource_id":136,"text":"Ils ont déjà cherché, auparavant, à semer la discorde. Ils ont interverti autour de toi toutes les affaires, jusqu’à ce que la vérité fût advenue et que le commandement d’Allah eût triomphé contre leur gré."},{"id":860240,"resource_id":127,"text":"Батаҳқиқ, бундан аввал ҳам, токи улар ёқтирмасалар-да, ҳақ келиб, Аллоҳнинг иши устун бўлгунича, фитна қўзиб, сенга ишларни ағдар-тўнтар қилишар эди.<sup foot_note=47668>1</sup>"},{"id":917712,"resource_id":134,"text":"Sesungguhnya dari dahulu pun mereka telah mencari-cari kekacauan dan mereka mengatur pelbagai macam tipu daya untuk (merusakkan)mu, hingga datanglah kebenaran (pertolongan Allah) dan menanglah agama Allah, padahal mereka tidak menyukainya."},{"id":195359,"resource_id":35,"text":"かれらは，以前も不穏の行為を考えて，あなたにたいして事態を転覆させた。だがかれらの意に反して，真理が実現し，アッラーの教えが明示された。"},{"id":804117,"resource_id":118,"text":" یقینًا یقینًا دوى له دې نه مخكې فتنه (خرابي) لټولې وه او تا ته يې ټول كارونه (په حیلو او دسیسو  سره) اړولي وو، تر دې چې حق راغى او د الله حكم څرګند (او غالب) شو، په داسې حال كې چې دوى بد ګڼونكي وو"},{"id":319905,"resource_id":55,"text":"Batahqiq, bundan avval ham, toki ular yoqtirmasalar-da, haq kelib, Allohning ishi ustun bo`lgunicha, fitna qo`zib, senga ishlarni ag`dar-to`ntar qilishar edi.<sup foot_note=\"169652\">1</sup>"},{"id":923948,"resource_id":135,"text":"یقیناً پیش از این [نیز منافقان، بسیار] فتنه‌جویى کردند و كارها را بر تو [وارونه و] آشفته جلوه دادند تا آنکه حق آمد و فرمان الله آشكار گردید، در حالى كه آنان کراهت داشتند."},{"id":1154620,"resource_id":210,"text":"(Münafıklar) Daha önce de fitne koparmak istemişlerdi. Sana karşı bir takım işler çeviriyorlardı. Sonunda hak geldi, onların istememesine rağmen Allah’ın emri üstün oldu."},{"id":829061,"resource_id":122,"text":"(हे नबी!) वे इससे पहले भी उपद्रव का प्रयास कर चुके हैं तथा आपके लिए बातों में हेर-फेर कर चुके हैं। यहाँ तक कि सत्य आ गया और अल्लाह का आदेश प्रभुत्वशाली हो गया और ये बात उन्हें अप्रिय है।"},{"id":1265100,"resource_id":229,"text":"(அவர்கள் இதற்கு) முன்னர் குழப்பத்தைத் தேடியுள்ளனர். உமக்கு காரியங்களை (தலைகீழாய்)ப் புரட்டி(க் காண்பித்த)னர். இறுதியாக (வெற்றி எனும்) சத்தியம் வந்தது, அவர்கள் வெறுப்பவர்களாக இருந்தும் அல்லாஹ்வின் கட்டளை (மார்க்கம்) வென்றது."},{"id":181221,"resource_id":33,"text":"Sesungguhnya, sebelum itu mereka memang sudah berusaha membuat kekacauan dan mengatur berbagai macam tipu daya bagimu (memutarbalikkan persoalan), hingga datanglah kebenaran (pertolongan Allah), dan menanglah urusan (agama) Allah, padahal mereka tidak menyukainya."},{"id":948895,"resource_id":139,"text":"        Ҳамоно пеш аз ин ҳам (яъне, дар ҷанги Табук) фитнагарӣ мекарданд ва барои ту эй Паёмбар, корҳоро баръакс ва дигаргун ҷилва медоданд (яъне, кӯшиш мекарданд, ки ба ҳар роҳ аз пешрафти дини ту пешгирӣ кунанд), то он гоҳ ки ҳақ ғолиб омад ва фармони Аллоҳ ошкор шуд, дар ҳоле, ки онҳоро хуш намеомад, ки дин пирӯз шавад.<sup foot_note=152123>1</sup>"},{"id":1092260,"resource_id":161,"text":"আগেও তারা ফিতনা সৃষ্টি করতে চেয়েছে আর তোমার অনেক কাজ নষ্ট করেছে যতক্ষণ না প্রকৃত সত্য এসে হাজির হল আর আল্লাহর বিধান প্রকাশিত হয়ে গেল যদিও এতে তারা ছিল নাখোশ।"},{"id":1104732,"resource_id":163,"text":"পূর্বেও তারা ফিতনা ফাসাদ সৃষ্টি করেছিল এবং তোমার কার্যক্রম ব্যর্থ করার চেষ্টায় রত ছিল। শেষ পর্যন্ত হক ও আল্লাহর নির্দেশ প্রকাশমান হল, যদিও তা তাদের মনঃপুত ছিলনা।"},{"id":1098496,"resource_id":162,"text":"অবশ্য তারা ইতঃপূর্বে ফিতনা অনুসন্ধান করেছিল এবং তোমার কাজগুলো পালটে দিয়েছিল, অবশেষে হকের আগমন ঘটল এবং আল্লাহর দীন বিজয়ী হল, অথচ তারা ছিল অপছন্দকারী।"},{"id":1296277,"resource_id":153,"text":"Già prima fomentavano ribellione ostacolando i tuoi progetti, finché venne la verità e trionfò il decreto di Allah, nonostante la loro avversione."},{"id":973840,"resource_id":143,"text":"سوێند بەخوا بەڕاستی دەستیان دابوویە ئاژاوە و (بشێوی) لەمەو پێش و جۆرەھا فەرمان و پیلانیان بۆ (لاوازکردنت) بەکارھێنا ھەتا ڕاستی ھات وە کارو فەرمانی خوا سەرکەوت کە ئەوان پێیان ناخۆش بوو"},{"id":1160856,"resource_id":211,"text":"Talaga ngang naghangad sila ng sigalot bago pa niyan. Bumulabog sila sa iyo sa mga usapin hanggang sa dumating ang katotohanan at lumitaw ang utos ni Allāh samantalang sila ay mga nasusuklam."},{"id":1174115,"resource_id":214,"text":"Oni su i prije smutnju priželjkivali i smicalice ti smišljali sve dok nije, uprkos njima, istina pobijedila i Allahova vjera zavladala."},{"id":1192823,"resource_id":217,"text":"Вони й раніше сіяли розбрат і викривляли перед тобою справжній стан речей, поки не прийшла істина, й не переміг наказ Аллага, хоча це їм ненависно"},{"id":1221448,"resource_id":222,"text":"(Мұхаммед Ғ.С.) расында бұлар бұрын (Ұхыт соғысында) да пітне іздеп, істеріңді терісіне айналдырған еді. Ақыр олар, жек көрсе де хақиқат келіп, Алланың әмірі үстем болды."},{"id":1233920,"resource_id":224,"text":"മുമ്പും അവര്‍ കുഴപ്പമുണ്ടാക്കാന്‍ ആഗ്രഹിക്കുകയും നിനക്കെതിരില്‍ അവര്‍ കാര്യങ്ങള്‍ കുഴച്ചു മറിക്കുകയും ചെയ്തിട്ടുണ്ട്‌. അവസാനം അവര്‍ക്ക് ഇഷ്ടമില്ലാതിരുന്നിട്ടും സത്യം വന്നെത്തുകയും അല്ലാഹുവിന്‍റെ കാര്യം വിജയിക്കുകയും ചെയ്തു"},{"id":1240156,"resource_id":225,"text":"૪૮)  આ લોકો તો પહેલા પણ ઉપદ્રવ કરવાની શોધમાં હતા અને તમારા માટે કાર્યોને ઉલટ સૂલટ કરતા રહે છે, અહીં સુધી કે સત્ય આવી પહોંચ્યું અને અલ્લાહનો આદેશ પ્રભાવિત થઇ ગયો, ભલેને તે લોકો નારાજ રહ્યા."},{"id":1246392,"resource_id":226,"text":"४८.  हे तर यापूर्वीही फूट पाडण्याची संधी शोधत राहिले आणि तुमच्यासाठी कार्यात उलटफेर करीत राहिले, येथपर्यंत की सत्य घेऊन पोहोचले आणि अल्लाहचा आदेश प्रभावी झाला, तरीदेखील ते लोक वाईट मानतच राहिले."},{"id":1252628,"resource_id":227,"text":"(ఓ ప్రవక్తా!) వాస్తవానికి, వారు ఇంతకు ముందు కూడా కల్లోలాన్ని (ఫిత్నను) పుట్టించి, నీ కార్యాలను తలక్రిందులు చేయగోరారు. చివరకు సత్యం బహిర్గతమయింది మరియు అల్లాహ్ నిర్ణయం స్పష్టమయ్యింది. మరియు వారు దీన్ని అసహ్యించుకున్నారు!"},{"id":421694,"resource_id":88,"text":"Ata edhe më parë përpiqeshin të të nxirrnin ngatërresa dhe t’i pështjellonin punët e tua, deri sa erdhi e Vërteta (fitorja) dhe u tregua e qartë feja e Allahut, gjë që ata e urrenin."},{"id":1277569,"resource_id":231,"text":"Walipendelea wanafiki kuwafitini Waumini na Dini yao na kuwazuia wasiiifuate njia ya Mwenyezi Mungu kabla ya vita vya Tabūk, na mambo yao yakafunuka wakajulikana. Na walikuchafulia mambo, ewe Nabii, katika kuyavunja uliyokuja nayo, kama walivyofanya siku ya vita vya Uḥud na siku ya vita vya Khandaq. Na walikufanyia vitimbi mpaka usaidizi ukaja kutoka kwa Mwenyezi Mungu, Akawatia nguvu askari Wake na Akaipa ushindi dini Yake, pamoja na kuwa wao wanaichukia."},{"id":415458,"resource_id":87,"text":"እነርሱ ጠይዎች ሲኾኑ እውነቱ እስከመጣና የአላህም ትዕዛዝ እስከተገለጸ ድረስ ከዚህ በፊት ሁከትን በእርግጥ ፈለጉ፡፡ ነገሮችንም ሁሉ አገላበጡልህ፡፡"},{"id":1283805,"resource_id":232,"text":"Mazima baayagala dda okukuleetera akabi ne bakutabangulira e bintu, okutuusa amazima lwe gajja n’ekigambo kya Katonda nekyeyoleka, nga nabo tebaagala."},{"id":1290041,"resource_id":233,"text":"כבר מקודם תכננו ליצור מחלוקת (בין המאמינים), וניסו להכשיל אותך, עד אשר הופיע הצדק ודבר אללה ניצח, והם מלאו רוגז."},{"id":955132,"resource_id":140,"text":"Ya intentaron sembrar la discordia (entre vosotros) con anterioridad (¡oh, Muhammad!, cuando llegaste a Medina) y te crearon todo tipo de problemas, hasta que llegó la verdad (la victoria de los creyentes en Badr) y triunfó la religión de Al-lah muy a su pesar."},{"id":961368,"resource_id":141,"text":"Sungguh, sebelum itu mereka memang sudah berusaha membuat kekacauan dan mengatur berbagai macam tipu daya bagimu (memutarbalikkan persoalan), hingga datanglah kebenaran (pertolongan Allah), dan menanglah urusan (agama) Allah, padahal mereka tidak menyukainya."},{"id":288869,"resource_id":50,"text":"நிச்சயமாக இதற்கு முன்னரும் அவர்கள் குழப்பத்தை விரும்பியிருக்கிறார்கள். உமது காரியங்களை புரட்டியும் இருக்கிறார்கள். முடிவில் சத்தியம் வந்தது. அவர்கள் வெறுக்கக் கூடியவர்களாக உள்ள நிலையில் அல்லாஹ்வுடைய காரியம் (மார்க்கம்) மேலோங்கியது."},{"id":1314985,"resource_id":236,"text":"Ni$ b$an, si zik, ahewwel. Sxeôben ak lumuô, armi d tusa tidep. Ivehô ed lameô n Öebbi, nitni ur b$in."},{"id":365570,"resource_id":79,"text":"Уже (прежде) [до похода на Табук] они [лицемеры] стремились к смуте [отклоняли от Веры и удерживали от пути Аллаха] и тщательно обдумывали по отношению к тебе дела [замышляли козни и ухищрения, чтобы представить то, с чем ты к ним явился, в ложном свете], пока не пришла истина [помощь Аллаха] и (пока) не победило дело Аллаха [Ислам], хотя они и ненавидели (это) [не желали этого]."},{"id":371806,"resource_id":80,"text":"ഇതിനു മുമ്പും അവര്‍ കുഴപ്പമുണ്ടാക്കാന്‍ ശ്രമിച്ചിട്ടുണ്ട്. നിനക്കെതിരെ ‎തന്ത്രങ്ങള്‍ പ്രയോഗിക്കാന്‍ ശ്രമിച്ചിട്ടുമുണ്ട്. എന്നിട്ടും അവര്ക്ക്ത ‎അനിഷ്ടകരമായിരിക്കെത്തന്നെ സത്യം വന്നെത്തി. അല്ലാഹുവിന്റെ വിധി ‎പുലരുകയും ചെയ്തു. ‎"},{"id":390514,"resource_id":83,"text":"Ya antes pretendieron sembrar la sedición [cuando arribaste a Medina, ¡Oh, Muhámmad!] creando conflictos [entre los creyentes], hasta que la verdad fue revelada y se hizo manifiesta la voluntad de Dios, a pesar de que ellos lo detestaban."},{"id":409222,"resource_id":86,"text":"ކުރިންވެސް އެއުރެން ފިތުނަވެރިކަމަށް އެދިގެން އުޅުނުކަން ކަށަވަރެވެ. އަދި اللَّه ގެ أمر ފުޅު ފާޅުވެ، حق ބަސްފުޅު އަތުވެއްޖައުމަށްދާނދެން، އެއުރެން (އެކަމަށް) ނުރުހޭ حال ގައި، ކަލޭގެފާނަށް ކެހިދިނުމުގެ ކަންތައް އެއުރެން ރާވައި އުޅުނޫއެވެ."},{"id":238516,"resource_id":42,"text":"Oni już wcześniej chcieli wzniecić bunt i przewracali twoje sprawy, aż przyszła prawda i pojawił się rozkaz Boga, chociaż oni się sprzeciwiali."},{"id":250976,"resource_id":44,"text":"Odinioară ei au vrut să aţâţe la răzvrătire şi să-ţi răstoarne treburile până ce a venit adevărul, iar porunca lui Dumnezeu s-a ivit în ciuda urii lor."},{"id":1327457,"resource_id":238,"text":"اُھي اڳ بيشڪ فساد جي فڪر ۾ ھوا ۽ تولاءِ بڇڙيون صلاحون ڪندا رھيا ايتري تائين جو مدد آئي ۽ الله جو حُڪم غالب ٿيو ۽ اُھي ناراض ھوا."},{"id":346862,"resource_id":76,"text":"ئىلگىرى ئۇلار تاكى ئاللاھنىڭ ياردىمى كەلگەنگە، ئاللاھنىڭ دىنى ئۈستۈنلۈك قازانغانغا قەدەر، ھەقىقەتەن، بۆلگۈنچىلىك سېلىشقا ئۇرۇنغان، ساڭا ھىيلە ـ مىكىرلەرنى ئىشلەتكەن ئىدى. ھالبۇكى، ئۇلار بۇنداق بولۇشىنى (يەنى دىننىڭ ئۈستۈنلۈك قازىنىشىنى) يامان كۆرگۈچىلەردۇر."},{"id":340626,"resource_id":75,"text":" Onlar əvvəllər də fitnə­kar­lıq et­məyə çalışmış və sə­nin əley­hi­nə hiylələr qur­muş­dular. Axır ki, haqq öz yerini tap­dı və onlar istə­mədikləri hal­da Alla­hın hökmü qələbə çal­dı."},{"id":359334,"resource_id":78,"text":"Они и прежде стремились распространить смуту в ваших рядах и строили против тебя (о Мухаммад!) всяческие козни, но Аллах поразил их, помог тебе одержать верх над ними и явил Свою веру и религию, несмотря на них!"},{"id":280100,"resource_id":49,"text":"Tangu zamani walitaka kukutilieni fitna, na wakakupindulia mambo juu chini, mpaka ikaja Haki na ikadhihirika amri ya Mwenyezi Mungu, na wao wamechukia."},{"id":274425,"resource_id":48,"text":"Även tidigare försökte de vigla upp dina män och vållade dig många svårigheter, till dess att sanningen kom fram och Guds vilja uppenbarades - till deras stora förargelse."},{"id":378042,"resource_id":81,"text":"سوێند به خوا (ئه‌و دووڕووانه‌) پێشتریش هه‌وڵیان داوه فیتنه و ئاشووب (له نێوان ئیمانداراندا) به‌رپا بکه‌ن و چه‌نده‌ها فه‌رمان و نه‌خشه‌یان گۆڕی بۆ ئه‌وه‌ی فێڵت لێ بکه‌ن و وره‌ت بڕوخێنن، هه‌تا خوا کردی حه‌ق هات و سه‌رکه‌وت و دینی خوا پایه‌دار بوو، له‌کاتێکدا ئه‌وان هه‌میشه سه‌غڵه‌تن (به پایه‌داری ئیسلام)."},{"id":256337,"resource_id":45,"text":"Они и раньше домогались смуты и замышляли против тебя козни, пока не явилась истина и не проявилось веление Аллаха, хотя это и было им ненавистно."},{"id":353098,"resource_id":77,"text":"And olsun ki, daha önce de fitne koparmak istemişlerdi. Sana karşı bir takım işler çeviriyorlardı, sonunda onlar istemedikleri halde hak ortaya çıktı, Allah'ın emri üstün geldi."},{"id":200530,"resource_id":36,"text":"그들은 그 이전에도 교란을 음모하여 그대를 괴롭히려 하였으나 진리와 그들이 싫어하는 하나 님의 말씀이 승리하였노라"},{"id":159473,"resource_id":30,"text":"Yrittiväthän he jo aikaisemmin kiihoittaa riitoihin ja hautoivat juonia sinua vastaan, kunnes totuus tuli ilmi ja Jumalan määräykset astuivat voimaan, vaikka he olivat sitä vastaan."},{"id":138841,"resource_id":26,"text":"A již dříve usilovali, aby vznikl rozkol, a převraceli věci pro tebe, až vyšla pravda najevo a objevil se rozkaz Boží, přestože se jim to nelíbilo."},{"id":334390,"resource_id":74,"text":"Пеш аз ин ҳам фитнагарӣ мекарданд ва корҳоро барои ту вожгуна ҷилва медоданд то он гоҳ, ки ҳақ ғолиб омад ва фармони Худованд ошкор шуд, дар ҳоле, ки аз он нописандӣ доштанд."},{"id":121029,"resource_id":23,"text":"Onlar əvvəl də (Ühüd döyüşündə) fitnə törətmək istəmiş və sənin üçün bir para işləri alt-üst etmişdilər. Nəhayət, onlar istəmədikləri halda, haqq gəldi və Allahın əmri zahir oldu."},{"id":307622,"resource_id":53,"text":"Тәхкыйк ошбу Тәбук сугышыннан элек тә фетнәне булдырырга теләделәр, сине фетнәгә салу өчен һәрбер эштә хыйлаф эш кылдылар, хәтта хаклык килеп Аллаһуның мөэминнәргә ярдәме бирелеп, Аллаһ дине заһир булганга чаклы, гәрчә ислам диненең өскә чыгуын мөшрикләр вә монафикълар яратмасалар да."},{"id":268099,"resource_id":47,"text":"Ata edhe më parë tentuan përçarjen tuaj, t’i ngatërruan ty çështjet derisa të erdhi e vërteta dhe ngadhënjeu vendimi i All-llahut, përkundër asaj që ata e urrenin."},{"id":232080,"resource_id":41,"text":"De har tidligere søkt å skape uro og har snudd om tingene for deg, inntil sannheten inntraff og Guds anordning ble klar, hvor meget det enn var dem imot."},{"id":1066318,"resource_id":106,"text":"Хьалха а питана лехира цара‚ хьуна мекарлонаш йира бакъдерг даллалц. Делан гIуллакх гучуделира, уьш (и) ца дезарш а болуш."},{"id":1321221,"resource_id":237,"text":"Стремяха се и по-рано към смут и преобръщаха заради теб делата, докато не дойде истината и не се прояви повелята на Аллах, въпреки че те ненавиждат това."},{"id":866476,"resource_id":128,"text":"ពិតប្រាកដណាស់ ពួកគេមានផែនការបង្កភាពចលាចល តាំងពីមុនមកម្លេះ(មុនសង្គ្រាមនៅតាប៊ូក) ហើយពួកគេបានធ្វើ ការផ្លាស់បូ្ដរសភាពការណ៍ទាំងឡាយចំពោះអ្នក(មូហាំម៉ាត់) រហូត ទាល់តែការពិត(ជំនួយ)បានមកដល់ និងសាសនារបស់អល់ឡោះ បានជោគជ័យ តែពួកគេមិនពេញចិត្ដឡើយ។"},{"id":729288,"resource_id":103,"text":"Com efeito, buscaram antes a sedição e fizeram virar contra ti as determinações, até que a verdade chegou e a ordem de Allah prevaleceu, enquanto a odiando."},{"id":154635,"resource_id":29,"text":"به راستی که آن‌ها پیش از این (نیز) فتنه‌گری می‌کردند، و کارها را برای تو دگرگون کردند، تا آنکه حق فرا رسید، و فرمان الله آشکار شد، (و شما پیروز شدید) در حالی‌که آن‌ها کراهت داشتند."},{"id":911476,"resource_id":133,"text":"(உங்களுக்கு) வெற்றி கிடைக்கும் வரை இதற்கு முன்னரும் அவர்கள் விஷமம் செய்யக் கருதி உங்கள் காரியங்களை (தலைகீழாய்)ப் புரட்டிக்கொண்டே இருந்தனர். (உங்கள் வெற்றியை) அவர்கள் வெறுத்த போதிலும் அல்லாஹ்வுடைய கட்டளையே வெற்றியடைந்தது."},{"id":1142148,"resource_id":208,"text":"Schon vorher trachteten sie nach Verwirrung und schmiedeten Pläne gegen dich, bis die Wahrheit kam und Allahs Wille durchgesetzt wurde, obgleich es ihnen zuwider war."},{"id":1148384,"resource_id":209,"text":"Loro provarono già prima a portare discordia: fecero complotti contro di te finché la verità non si mostrò e l'ordine di Allāh trionfò, nonostante la loro avversione."},{"id":659226,"resource_id":101,"text":"Улар илгари — ҳануз ҳақиқат рўёбга чиқиб, Аллоҳнинг дини ғолиб бўлмай туриб ҳам (буни) ёмон кўрган ҳолларида фитна қилмоқчи бўлган ва сизнинг ишларингизни ортга кеткизмоқчи бўлган эдилар-ку."},{"id":980076,"resource_id":144,"text":"Voorzeker, voorheen probeerden zij reeds twee dracht te zaaien en zij verzonnen listen tegen jou, tot de Waarheid kwam en de verordening van Allah zegevierde, terwijl zij er een afkeer van hadden."},{"id":213405,"resource_id":38,"text":"Sabnsabnar a pimbabanog iran so samok gowani, go pikhlikhlid iran rka so manga bitiyara, - taman sa miyakaoma so bnar, go miyapayag so sogoan o Allah a siran na ikagogowad iran."},{"id":427930,"resource_id":89,"text":"Ata edhe më parë tentuan përçarjen tuaj, t’i ngatërruan ty çështjet derisa të erdhi e vërteta dhe ngadhënjeu vendimi i All-llahut, përkundër asaj që ata e urrenin."},{"id":325153,"resource_id":56,"text":"从前他们确已图谋离间，他们千方百计地想谋害你，直到真理降临，真主的事业获得了胜利，同时他们是憎恶的。"},{"id":174574,"resource_id":32,"text":"Kuma lalle ne, haƙĩƙa sun nẽmi fitina daga gabãni, kuma, suka jũya maka al'amari, har gaskiya ta zo, kuma umurnin Allah Ya bayyana, alhãli sunã mãsu ƙyãma,"},{"id":208032,"resource_id":37,"text":"മുമ്പും അവര്‍ കുഴപ്പമുണ്ടാക്കാന്‍ ആഗ്രഹിക്കുകയും നിനക്കെതിരില്‍ അവര്‍ കാര്യങ്ങള്‍ കുഴച്ചു മറിക്കുകയും ചെയ്തിട്ടുണ്ട്‌. അവസാനം അവര്‍ക്ക് ഇഷ്ടമില്ലാതിരുന്നിട്ടും സത്യം വന്നെത്തുകയും അല്ലാഹുവിന്‍റെ കാര്യം വിജയിക്കുകയും ചെയ്തു."},{"id":244681,"resource_id":43,"text":"Já, antes, haviam tratado de suscitar dissensões e intentado desbaratar os teus planos, até que chegou a verdade, eprevaleceram os desígnios de Deus, ainda que isso os desgostasse."},{"id":151325,"resource_id":28,"text":"Ya buscaron antes soliviantar y enredaron bien tus asuntos hasta que vino la Verdad y apareció la orden de Alá, a despecho de ellos."},{"id":295174,"resource_id":51,"text":"“แท้จริงนั้นพวกเขาได้แสวงหาความวุ่นวาย มาก่อนแล้ว และวางแผนต่าง ๆนานา เพื่อต่อต้าน เจ้า จนกระทั่งความจริง ได้มา และพระบัญชาของอัลลอฮ์ได้ประจักษ์ขึ้น ทั้ง ๆ ที่พวกเขาไม่พอใจ”"},{"id":168333,"resource_id":31,"text":"Ils ont, auparavant, cherché à semer la discorde (dans vos rangs) et à embrouiller tes affaires jusqu’à ce que vint la vérité et triomphât le commandement d’Allah, en dépit de leur hostilité."},{"id":986312,"resource_id":52,"text":"Şurası kesindir ki, bunlar daha önce de fitne çıkarmak istediler ve sana türlü işler çevirdiler. Nihayet hak yerini buldu ve Allah'ın emri onların zoruna gitmesine rağmen açığa çıktı."},{"id":772940,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Олар ілгеріде де - ақиқат келіп, Аллаһтың ісі үстем болғанға дейін - жек көріп, іріткі салуға ұмтылатын және саған  / қарсы /  істерді аударып, төңкеретін  / айла құратын /  еді."},{"id":760468,"resource_id":111,"text":"Dhugumatti, odoma isaan jibbanuu hanga dhugaan dhufee murtiin Rabbii ifa ba’utti isaan duraanis rakkoo barbaadanii dhimmoota siif gara gaggalchanii turan."},{"id":766704,"resource_id":112,"text":"(Münafıklar) Daha önce de fitne koparmak istemişlerdi. Sana karşı bir takım işler çeviriyorlardı. Sonunda hak geldi, onların istememesine rağmen Allah’ın emri üstün oldu."},{"id":841532,"resource_id":124,"text":"    Andolsun onlar önceden de fitne çıkarmak istemişler ve sana nice işler çevirmişlerdi. Nihayet hak geldi ve onlar istemedikleri halde Allah'ın emri yerini buldu."},{"id":132469,"resource_id":25,"text":"Oni su i prije smutnju priželjkivali i smicalice ti smišljali sve dok nije Istina došla i Allahova vjera zavladala, a oni to voljeli nisu."},{"id":741760,"resource_id":108,"text":"४८) यिनीहरू त यसभन्दा पहिला पनि उपद्रव मचाउँदै गरेका हुन् र तिम्रो विरुद्ध कार्य एवं कुराहरूलाई तलमाथि गरिराखेका थिए । यहाँसम्मकि हक (सच्चाई) आइपुग्यो र अल्लाहको आदेश प्रकट भयो, यद्यपि उनीहरूलाई अप्रिय नै लागिराख्यो ।"},{"id":261163,"resource_id":46,"text":"waxay idinla dooneen fidno mar hore waxayna kuu gagadiyeen umuuraha intuu ka yimaado xaqu oo ka muuqdo amarka Eebe (xaqa) iyagoo nici."},{"id":1167879,"resource_id":213,"text":"অবশ্য তারা আগেও [১] ফিৎনা সৃষ্টি করতে চেয়েছিল এবং তারা আপনার বহু কাজে ওলট-পালট করেছিল,  অবশেষে সত্যের আগমন ঘটল এবং আল্লাহ্‌র হুকুম বিজয়ী হল [২], অথচ তারা ছিল অপছন্দকারী।"},{"id":1199059,"resource_id":218,"text":"（預言者*よ、タブークの戦い*）以前から、彼ら（偽信者*たち）は確かに（信仰者たちへの）誘惑¹を望み、あなたに対して策を練り上げて来た²。（それは）真理が到来し、アッラー*の物事³が顕現するまでのことだった。彼らはそれを嫌っていたのだが。"},{"id":1205295,"resource_id":219,"text":"그들은 그 이전에도 교란을 음모하여 그대를 괴롭히려 하였으나 진리와 그들이 싫어하는 하나 님의 말씀이 승리하였노라"},{"id":1258864,"resource_id":228,"text":"මීට පෙර ද ඔවුහු අර්බුද සොයා ගත්තෝය. තවද (අවුල් සහගත) කරුණු නුඹ වෙතට හැරෙව්වෝය. අවසානයේ සත්‍යය පැමිණියේය. තවද ඔවුන් පිළිකුල් කරන්නන් ව සිටිය දී අල්ලාහ්ගේ නියෝගය ප්‍රත්‍යක්ෂ විය."},{"id":1117204,"resource_id":199,"text":"Ya intentaron sembrar la discordia (entre ustedes) con anterioridad (¡oh, Muhammad!, cuando llegaste a Medina) y te crearon todo tipo de problemas, hasta que llegó la verdad (la victoria de los creyentes en Badr) y triunfó la religión de Al-lah muy a su pesar."},{"id":854004,"resource_id":126,"text":"Oni su i prije smutnju priželjkivali i smicalice ti smišljali sve dok nije, uprkos njima, Istina pobijedila i Allahova vjera zavladala."},{"id":816589,"resource_id":120,"text":"নিশ্চয় সিহঁতে ইয়াৰ আগতেও ফিতনা সৃষ্টি কৰিব বিচাৰিছিল আৰু সিহঁতে তোমাৰ বহু কামত ওলট-পালট কৰিছিল, অৱশেষত সত্যৰ আগমন ঘটিলে আৰু আল্লাহৰ আদেশ জয়যুক্ত হ’ল, যদিও সিহঁতে অপছন্দ কৰিছিল।"},{"id":1215212,"resource_id":221,"text":"Chắc chắn chúng đã tìm cách xúi giục cuộc nổi loạn trước đây và làm đảo lộn công việc, gây thêm khó khăn cho Ngươi cho đến khi xảy ra sự thật; và Mệnh lệnh của Allah tỏ rõ cho họ thấy thì họ càng căm tức thêm."},{"id":747996,"resource_id":109,"text":"从前他们确已图谋离间，他们千方百计地想谋害你，直到真理降临，安拉的事业获得了胜利，同时他们是憎恶的。"},{"id":1227684,"resource_id":223,"text":"Яқинан, пеш аз ин [низ мунофиқон бисёр] фитнаҷӯӣ карданд ва корҳоро бар ту [воруна ва] ошуфта ҷилва доданд, то онки ҳақ омад ва фармони Аллоҳ таоло ошкор гардид, дар ҳоле ки онон кароҳат доштанд"},{"id":1271333,"resource_id":230,"text":"[48] แท้จริงนั้นพวกเขาได้แสวงหาความวุ่นวาย มาก่อนแล้ว และวางแผนต่างๆ นานาเพื่อต่อต้านเจ้า จนกระทั่งความจริงได้มา และพระบัญชาของอัลลอฮฺได้ประจักษ์ขึ้นทั้งๆ ที่พวกเขาไม่พอใจ"},{"id":145187,"resource_id":27,"text":"Sie haben bereits zuvor danach getrachtet, euch der Versuchung auszusetzen, und haben dir die Angelegenheiten umgekehrt, bis die Wahrheit kam und die Anordnung Allahs erschien, obwohl es ihnen zuwider war."},{"id":785410,"resource_id":115,"text":"Kuma lalle ne, haƙĩƙa sun nẽmi fitina daga gabãni, kuma, suka jũya maka al'amari, har gaskiya ta zo,<sup foot_note=132020>1</sup> kuma umurnin Allah Ya bayyana, alhãli sunã mãsu ƙyãma,"},{"id":847768,"resource_id":125,"text":"Wọ́n kúkú ti wá ìyọnu tẹ́lẹ̀tẹ́lẹ̀, wọ́n sì fimú fínlẹ̀ sì ọ (tí wọ́n dete sì ọ) títí òdodo fi dé, tí àṣẹ Allāhu sì borí; ẹ̀mí wọn sì kórira rẹ̀."},{"id":1527012,"resource_id":771,"text":"ನಿಜವಾಗಿಯೂ ಅವರು ಇದಕ್ಕೆ ಮೊದಲು ಕ್ಷೋಭೆಯುಂಟು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದ್ದರು. ಅವರ ಇಚ್ಛೆಗೆದುರಾಗಿ ಸತ್ಯವು ಪ್ರಕಟಗೊಂಡು ಅಲ್ಲಾಹನ ಕಾರ್ಯ ಜಯಪ್ರದವಾಗುವವರೆಗೂ ಅವರು ನಿಮ್ಮನ್ನು ಸೋಲಿಸಲಿಕ್ಕಾಗಿ ಅನೇಕ ವಿಧದ ಕುತಂತ್ರಗಳನ್ನು ನಡೆಸಿದ್ದರು"},{"id":1539484,"resource_id":823,"text":"They have already tried to sow dissension, and hatched plots against you, until the truth became manifest and God’s will prevailed, much to their disgust."},{"id":1533248,"resource_id":819,"text":"یہ پہلے بھی فتنہ کی کوشش کرچکے ہیں اور وہ تمھارے ليے کاموں کا الٹ پھیر کرتے رہے ہیں  یہاں تک کہ حق آگیا اور اللہ کا حکم ظاہر ہوگیا اور وہ ناخوش ہی رہے"}]},{"id":1284,"verse_number":49,"verse_key":"9:49","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":47899,"position":1,"audio_url":"wbw/009_049_001.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":195,"line_number":3,"text":"ﭢ","translation":{"text":"And among them","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":47900,"position":2,"audio_url":"wbw/009_049_002.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":195,"line_number":3,"text":"ﭣ","translation":{"text":"(is he) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":47901,"position":3,"audio_url":"wbw/009_049_003.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":195,"line_number":3,"text":"ﭤ","translation":{"text":"says","language_name":"english"},"transliteration":{"text":"yaqūlu","language_name":"english"}},{"id":47902,"position":4,"audio_url":"wbw/009_049_004.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":195,"line_number":3,"text":"ﭥ","translation":{"text":"Grant me leave","language_name":"english"},"transliteration":{"text":"i'dhan","language_name":"english"}},{"id":47903,"position":5,"audio_url":"wbw/009_049_005.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":195,"line_number":3,"text":"ﭦ","translation":{"text":"Grant me leave","language_name":"english"},"transliteration":{"text":"lī","language_name":"english"}},{"id":47904,"position":6,"audio_url":"wbw/009_049_006.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":195,"line_number":3,"text":"ﭧ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":47905,"position":7,"audio_url":"wbw/009_049_007.mp3","char_type_name":"word","code_v1":"ﭨﭩ","page_number":195,"line_number":3,"text":"ﭨﭩ","translation":{"text":"put me to trial","language_name":"english"},"transliteration":{"text":"taftinnī","language_name":"english"}},{"id":47907,"position":8,"audio_url":"wbw/009_049_009.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":195,"line_number":3,"text":"ﭪ","translation":{"text":"Surely","language_name":"english"},"transliteration":{"text":"alā","language_name":"english"}},{"id":47908,"position":9,"audio_url":"wbw/009_049_010.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":195,"line_number":3,"text":"ﭫ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":47909,"position":10,"audio_url":"wbw/009_049_011.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":195,"line_number":3,"text":"ﭬ","translation":{"text":"the trial","language_name":"english"},"transliteration":{"text":"l-fit'nati","language_name":"english"}},{"id":47910,"position":11,"audio_url":"wbw/009_049_012.mp3","char_type_name":"word","code_v1":"ﭭﭮ","page_number":195,"line_number":4,"text":"ﭭﭮ","translation":{"text":"they have fallen","language_name":"english"},"transliteration":{"text":"saqaṭū","language_name":"english"}},{"id":47912,"position":12,"audio_url":"wbw/009_049_014.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":195,"line_number":4,"text":"ﭯ","translation":{"text":"And indeed","language_name":"english"},"transliteration":{"text":"wa-inna","language_name":"english"}},{"id":47913,"position":13,"audio_url":"wbw/009_049_015.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":195,"line_number":4,"text":"ﭰ","translation":{"text":"Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":47914,"position":14,"audio_url":"wbw/009_049_016.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":195,"line_number":4,"text":"ﭱ","translation":{"text":"(will) surely surround","language_name":"english"},"transliteration":{"text":"lamuḥīṭatun","language_name":"english"}},{"id":47915,"position":15,"audio_url":"wbw/009_049_017.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":195,"line_number":4,"text":"ﭲ","translation":{"text":"the disbelievers","language_name":"english"},"transliteration":{"text":"bil-kāfirīna","language_name":"english"}},{"id":47916,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭳ","page_number":195,"line_number":5,"text":"ﭳ","translation":{"text":"(49)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905241,"resource_id":131,"text":"There are some of them who say, “Exempt me and do not expose me to temptation.”<sup foot_note=76721>1</sup> They have already fallen into temptation. And Hell will surely engulf the disbelievers."},{"id":998785,"resource_id":149,"text":"And of them is one who says, “Exempt me and do not try me.” Undoubtedly, they have failed the trial. And Hell will most surely engulf the deniers."},{"id":102291,"resource_id":20,"text":"And among them is he who says, \"Permit me [to remain at home] and do not put me to trial.\" Unquestionably, into trial they have fallen.<sup foot_note=196405>1</sup> And indeed, Hell will encompass the disbelievers."},{"id":1352105,"resource_id":171,"text":"Among the hypocrites were those who used various excuses, asking the Prophet (peace and blessings be upon him) to permit them to stay behind from fighting, for fear of being tested by the women of the Roman enemy and hence falling into sin. But they fell into a greater sin than the one they claimed they feared: the sin of hypocrisy, and staying behind. On the Day of Judgement, Hell will surround the disbelievers, none of them escaping it or getting away from it."},{"id":1110969,"resource_id":167,"text":"And among them there is one who says, \"Allow me (to stay behind) and do not expose me to an ordeal.\" Look! They have already fallen into an ordeal, and certainly the Jahannam has the disbelievers encircled."},{"id":1439709,"resource_id":776,"text":"Entre los hipócritas se encontraban aquellos que presentaban varias excusas, y le pedían al Profeta r que les permitiera no alistarse en el ejército, por temor a ser tentados por las mujeres del enemigo romano y, en consecuencia, caer en el pecado. Sin embargo, cayeron en un pecado mayor que el que decían temer: el pecado de la hipocresía y el desertar del ejército. En el Día del Juicio, el Infierno rodeará a los incrédulos, sin que ninguno de ellos pueda escapar."},{"id":1452181,"resource_id":791,"text":"കപടവിശ്വാസികളുടെ കൂട്ടത്തിൽ കെട്ടിച്ചമച്ച ഒഴിവുകഴിവുകൾ മുന്നോട്ടു വെക്കുന്ന ചിലരുണ്ട്. അവർ പറയും: അല്ലാഹുവിൻ്റെ റസൂലേ! (അല്ലാഹുവിൻ്റെ മാർഗത്തിലുള്ള) യുദ്ധത്തിൽ നിന്ന് മാറി നിൽക്കാൻ എനിക്ക് അനുമതി നൽകിയാലും! താങ്കളോടൊപ്പം യുദ്ധത്തിന് പുറപ്പെടാൻ എന്നെ താങ്കൾ നിർബന്ധിക്കരുത്; അങ്ങനെ ശത്രുക്കളിലെ -അതായത് റോമക്കാർ- സ്ത്രീകളെ കണ്ടുകഴിഞ്ഞാൽ ഞാൻ തെറ്റിൽ വീണു പോയേക്കാം! അറിയുക; തങ്ങൾ വീണുപോയേക്കാമെന്ന് അവർ ജൽപ്പിക്കുന്ന തിന്മയെക്കാൾ വലിയ കുഴപ്പത്തിൽ അവർ പതിച്ചു കഴിഞ്ഞിരിക്കുന്നു. കപടവിശ്വാസമെന്ന കുഴപ്പമാകുന്നു അത്. യുദ്ധത്തിൽ നിന്ന് പിന്തിനിൽക്കുക എന്ന കുഴപ്പമാകുന്നു അത്. തീർച്ചയായും നരകാഗ്നി അല്ലാഹുവിനെ നിഷേധിച്ചവരെ വലയം ചെയ്യുന്നതാണ്. അവരിൽ ഒരാളും അതിൽ നിന്ന് രക്ഷപ്പെടുകയില്ല. അതിൽ നിന്ന് ഓടിരക്ഷപ്പെടാൻ ഒരു വഴിയും അവർക്ക് കണ്ടെത്താനും സാധിക്കില്ല."},{"id":1445945,"resource_id":796,"text":"ߊ߬ ߘߏ߫ ߟߎ߫ ߓߍ߫ ߸ ߏ߬ ߟߎ߯ ߊ߬ ߝߐ߫ ߟߊ߫ ߞߏ߫ ߘߌ߬ߢߍ߬ ߒߠߋ ߦߋ߫ ߌ ߞߊߣߊ߬ ߒ ߞߘߐߓߐ߫ -ߥߊ߬ߥߎߟߋ ߟߊ߫-߸ ߞߏ߬ߞߏ߫ ߊ߬ߟߎ߬ ߓߘߊ߫ ߓߊ߲߫ ߓߋ߬ ߟߊ߫ ߥߊ߬ߥߎߟߋ ߘߐ߫ -ߞߘߐߓߐߟߌ ߘߐ߫- ߞߍ߬؟، ߔߊߦߌߔߊߦߌ ߘߏ߲߬ ߞߍߣߍ߲߫ ߠߋ߬ ߞߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊߝߏ߬ ߔߘߋߞߎ߬"},{"id":1408362,"resource_id":180,"text":"৪৯. মুনাফিকদের কেউ কেউ বিভিন্ন ধরনের ওজর-আপত্তি জানিয়ে বললো: হে আল্লাহর রাসূল! আপনি আমাকে যুদ্ধে না যাওয়ার অনুমতি দিন। আপনি আমাকে আপনার সাথে যেতে বাধ্য করবেন না। যাতে আমি রোমান শত্রæদের স্ত্রীদেরকে দেখে ফিতনায় পড়ে গুনাহে লিপ্ত না হই। জেনে রাখো, তারা তাদের ধারণার চেয়ে আরো বড় ফিতনায় পড়েছে। যা হলো মুনাফিকী ও যুদ্ধে না যাওয়ার ফিতনা। নিশ্চয়ই জাহান্নাম কিয়ামতের দিন কাফিরদেরকে পরিবেষ্টন করে রাখবে। তাদের কেউ তা থেকে রক্ষা পাবে না। না কেউ তা থেকে পালানোর পথ পাবে।"},{"id":1464653,"resource_id":792,"text":"ហើយក្នុងចំណោមពួកពុតត្បុត គឺមានអ្នកដែលយកលេសដើម្បីមិនទៅចូលរួមប្រយុទ្ធ ដោយគេនិយាយថាៈ ឱអ្នកនាំសាររបស់អល់ឡោះ! សូមអ្នកអនុញ្ញាតដល់ខ្ញុំក្នុងការមិនចេញទៅធ្វើសង្គ្រាមផងចុះ ហើយសូមអ្នកកុំដាក់បន្ទុកលើខ្ញុំឲ្យចាកចេញជាមួយនឹងអ្នកដើម្បីកុំឲ្យខ្ញុំមានបាបកម្មដោយសារតែភាពចលាចលដែលបណ្តាលមកពីពួកនារីៗរបស់ពួកសត្រូវ(ពួករ៉ូម)នៅពេលដែលខ្ញុំឃើញពួកនាង។ តើពុំមែនទេឬ តាមពិតពួកគេបានធ្លាក់ក្នុងភាពចលាចលដ៏ធំធេងជាងអ្វីដែលពួកគេបានអះអាងទៅទៀត នោះគឺភាពចលាចលនៃភាពពុតត្បុត និងភាពចលាចលនៃការមិនចូលរួមក្នុងសង្គ្រាម។ ពិតណាស់ ឋាននរកជើហាន់ណាំនឹងហ៊ុមព័ទ្ធពួកប្រឆាំងនៅថ្ងៃបរលោកដោយគ្មាននរណាម្នាក់អាចគេចផុតនោះឡើយ ហើយពួកគេក៏គ្មានផ្លូវគេចផុតពីវានោះដែរ។"},{"id":1514541,"resource_id":785,"text":"و از آنها (منافقین) کسی هست که می‌گوید: (به پیغمبر) مرا اجازه ده (به تخلف از جهاد) و مرا در فتنه مینداز، آگاه باش که همین اکنون در فتنه افتیده‌اند و یقینا دوزخ احاطه کننده کافران است."},{"id":1470889,"resource_id":798,"text":"Soni mwa ŵanganyao mwana jwaakutiji: “Mumbani lusa une (lwangajaula kungondo), soni ngasimumbika pa kuliingwa (kwakwaona achakongwe ŵa ku Roma ndakuja kulemwa).” Manyililani yanti ŵanganyao agwilile kala nkuliingwa, soni chisimu Jahannama jichasyungula achimakafili."},{"id":1414708,"resource_id":181,"text":"از منافقان کسی است که عذرهای مختلفی می‌آورد و می‌گوید: ای رسول الله، در تخلف از جهاد به من اجازه بده، و مرا بر خروج همراه خود وادار نکن تا به‌سبب فتنۀ زنان دشمن - روم- وقتی آنها را ببینم گناهی بر من وارد نشود. بدانید در فتنه‌ای بزرگ‌تر از آنچه که گمان کردند افتاده‌اند، که همان فتنۀ نفاق، و فتنۀ تخلف است، همانا جهنم در روز قیامت به کافران احاطه دارد، و هیچ‌یک از آنها از جهنم رهایی نمی‌یابد، و گریزگاهی از آن نمی‌یابند."},{"id":1483361,"resource_id":782,"text":"Printre ei sunt unii care zic: „Îngăduieşte‑mi mie<sup foot_note=199125>1</sup> şi nu mă duce pe mine în ispită!” Şi oare nu în ispită au căzut ei? Şi Gheena îi va cuprinde pe cei necredincioşi<sup foot_note=199126>2</sup>!"},{"id":1508305,"resource_id":795,"text":"ߊ߬ ߘߏ߫ ߟߎ߫ ߟߴߊ߬ ߝߐ߫ ߟߊ߫ ߸ ߞߏ߫ ߘߌ߬ߢߍ߬ ߒߠߋ ߦߋ߫ ߸ ߌ ߞߣߊ߫ ߥߊ߬ߥߎ߬ߟߋ߬ ߟߊ߫ ߒ ߞߊ߲߬ ، ߞߏ߬ߞߏ߫ ߊ߬ߟߎ߬ ߓߘߊ߫ ߓߊ߲߫ ߓߋ߬ ߟߊ߫ ߥߊ߬ߥߎߟߋ ߘߐ߫ ߞߍ߬؟ ، ߔߊߦߌߔߊߦߌ ߘߏ߲߬ ߞߍߣߍ߲߫ ߠߋ߫ ߞߊ߬ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊߝߏ߬ ߔߘߋߞߎ߬."},{"id":1489597,"resource_id":790,"text":"মুনাফিকসকলৰ কিছুমানে বিভিন্ন প্ৰকাৰৰ ওজৰ দাঙি ধৰিছিল আৰু কৈছিলঃ হে আল্লাহৰ ৰাছুল! আমাক জিহাদৰ পৰা পিছুৱাই থকাৰ অনুমতি দিয়ক, আৰু আপোনাৰ লগত যাবলৈ বাধ্য নকৰিব, এনেকুৱা হ'ব পাৰে যে আমি ৰোমী শত্ৰুসকলৰ স্ত্ৰীসকলক দেখি নিজকে চম্ভালিব নোৱাৰি হয়তো গুনাহত লিপ্ত হ'ম। জানি থোৱা! সিহঁত ইয়াতকৈয়ো অধিক ভয়াৱহ গুনাহত লিপ্ত হৈছে। সেয়া হৈছে নিফাক আৰু জিহাদৰ পৰা দূৰৈত থকাৰ গুনাহ। নিশ্চয় ক্বিয়ামতৰ দিনা জাহান্নামে কাফিৰসকলক পৰিবেষ্টন কৰি ৰাখিব। তাৰ পৰা সিহঁতৰ কোনেও ৰক্ষা নাপাব আৰু কোনেও পলায়নও কৰিব নোৱাৰিব।"},{"id":1433473,"resource_id":774,"text":"No muri bo hari uvuga ati “Mpa uburenganzira (bwo kutajya ku rugamba) kandi ntutume ngwa mu bigeragezo.” Nyamara bamaze kugwa mu bigeragezo (by’uburyarya). Mu by’ukuri umuriro wa Jahanamu ugose abahakanyi."},{"id":1495833,"resource_id":779,"text":"Tel d’entre eux vient te dire : « Dispense-moi de cette expédition, ne m’expose pas à la tentation. » Ils ont pourtant succombé à la pire des tentations<sup foot_note=204451>1</sup>. En vérité, la Géhenne cernera les impies de tous côtés."},{"id":1384659,"resource_id":176,"text":"Tra gli ipocriti vi è chi si scusa utilizzando le scuse più varie, dicendo: \"O Messaggero di Allāh, permettimi di non partecipare alla Lotta, non obbligarmi a partire con te affinché non mi accada nulla di male in seguito alla tentazione delle donne del nemico, ovvero i Romani. Se potessi vederli, essi sono caduti in una tentazione ancora più grande di quella che temevano, ovvero l'ipocrisia e la mancanza di partecipazione alla Lotta. In verità L'Inferno, nel Giorno della Resurrezione, circonderà i miscredenti: Nessuno vi sfuggirà e non troveranno scampo da esso."},{"id":396751,"resource_id":84,"text":"And among them there is one who says, “Allow me (to stay behind) and do not expose me to an ordeal.”Look! They have already fallen into an ordeal, and certainly Jahannam (the Hell) has the disbelievers encircled."},{"id":1420006,"resource_id":182,"text":"伪信士们会找种种借口告假，有人会说：“使者啊！请允许我推迟参战，因为如果我看到敌方的妇女－拜占庭的希腊人－就会把持不住而犯罪，请你不要让我与你们同行。”其实，他们已陷入更大的祸患之中，这就是伪信和放弃参战的祸患。的确，火狱将包围不信道者，不会放走一个，他们将无法逃脱。"},{"id":1401436,"resource_id":179,"text":"Mayroon sa mga mapagpaimbabaw na nagdadahi-dahilan ng mga dahi-dahilang magkakaiba saka nagsasabi: \"O Sugo ni Allāh, magpahintulot ka sa akin na magpaiwan sa pakikibaka at huwag mong iudyok sa akin ang pagsugod kasama sa iyo upang walang dumapo sa akin na pagkakasala dahilan sa tukso ng kababaihan ng kaaway, ang mga Bizanteo, kapag nasaksihan ko sila.\" Kaingat, nasadlak sila sa isang tukso na higit na mabigat kaysa sa inakala nila, ang tukso ng pagpapaimbabaw at ang tukso ng pagpapaiwan. Tunay na ang Impiyerno, sa Araw ng Pagbangon, ay talagang sasaklaw sa mga tagatangging sumampalataya. Walang makaaalpas doon na isa man kabilang sa kanila at hindi sila makatatagpo palayo roon ng isang matatakasan."},{"id":1426377,"resource_id":183,"text":"偽信者の中には、虚偽の口実を用いてこう言った人がいた。預言者よ、わたしを家に留まることを許してください。かれらはたとえば、敵側のローマ人女性などの試練に会って罪を犯したくないので、そう願ったと主張するのだ。でもかれらはすでに大きな罪を犯した、それは偽善ということであり、家に留まるということ。復活の日、地獄は不信仰者を取り囲み、それを逃れ、あるいはそれから離れることはできないのだ。"},{"id":1359881,"resource_id":172,"text":"Münafıklar asılsız özürler ile senden özür dileyip şöyle derler: \"-Ey Allah'ın Rasûlü!- Bana cihaddan geri kalmam için izin ver, seninle cihada çıkmak yükünü yükleme ki, düşman olan -Rumların- kadınlarının fitnesi sebebiyle bana bir günah isabet etmesin.\" Hayır! Onlar iddia ettiklerinden daha büyük bir fitneye düşmüşlerdir. İşte o fitne nifaktır ve savaştan geri kalmaktır. Muhakkak ki Cehennem, kıyamet günü kâfirleri kuşatacaktır. Ondan hiç kimse kurtulamayacak ve hiç kimse ondan bir kaçış bulamayacaktır."},{"id":1367404,"resource_id":173,"text":"Certains parmi les hypocrites avancent différents prétextes afin de ne pas combattre, comme ceux qui par exemple dirent: Ô Messager d’Allah, permets-moi de rester en retrait et ne me contrains pas à sortir avec toi afin que je ne commette aucun péché, comme d’être tenté par la beauté des femmes de nos ennemis grecs. Seulement, ils sont tombés dans une tentation plus grave encore que celles qu’ils prétendaient redouter. Cette tentation est celle de l’hypocrisie et du retrait. Le Jour de la Résurrection, l’Enfer cernera les mécréants. Aucun d’eux n’y échappera et ils n’y trouveront aucune issue."},{"id":1373208,"resource_id":174,"text":"Dan di antara orang-orang munafik ada orang yang menyampaikan alasan-alasan yang dibuat-buat. Ia berkata, \"Ya Rasulullah, izinkanlah kami untuk tidak pergi ke medan jihad. Janganlah kamu membebaniku dengan keharusan pergi (ke medan jihad) bersamamu, agar aku tidak jatuh ke dalam perbuatan dosa karena tergoda oleh pesona wanita-wanita musuh (Romawi) apabila aku melihat mereka.\" Ingatlah, sesungguhnya mereka telah terjerumus ke dalam malapetaka yang jauh lebih besar dari apa yang mereka kira. Yaitu malapetaka kemunafikan dan enggan pergi ke medan jihad. Sesungguhnya kelak di hari Kiamat Neraka Jahanam benar-benar akan mengurung orang-orang kafir. Tidak ada satu pun dari mereka yang akan luput dari siksanya. Dan mereka tidak akan menemukan tempat berlindung dari azabnya."},{"id":1378947,"resource_id":175,"text":"Neki dvoličnjaci izmišljaju opravdanja: “Vjerovjesniče, dozvoli mi da ne pođem u borbu s vama! Ne razriješiš li me i pođem li u borbu, zaradit ću grijeh zbog iskušenja bizantijskim ženama kada ih vidim!” Oni su, ne opažajući, ovim postupkom upali u najveću smutnju – smutnju licemjerstva i smutnju izostajanja iz borbe. Džehennem će na Sudnjem danu okruživati nevjernike i niko mu neće umaći."},{"id":1390193,"resource_id":177,"text":"Và trong số những tên Munafiq viện lý do để không tham chiến, hắn nói: \"Thưa Thiên Sứ của Allah, xin cho tôi được không tham chiến, xin đừng lôi kéo tôi vào tội lỗi bởi sự cám dỗ phụ nữ - Hi Lạp - của kẻ thù khi tôi gặp các ả.\" Há chúng chẳng phải đã tự đẩy mình rơi vào thử thách khủng khiếp hơn so với thứ mà chúng khẳng định ư? Đó là tội ngụy đức tin và tội không tham chiến, chắc chắn Hỏa Ngục ở Đời Sau sẽ bao trùm những kẻ vô đức tin, không một ai trong chúng thoát được và chúng không thể tìm thấy lối thoát hiểm nào."},{"id":1396198,"resource_id":178,"text":"Среди лицемеров есть такие, которые приводят ложные оправдания и говорят: «О Посланник, разреши мне остаться дома и не выходить в поход. Не принуждай меня выходить вместе с тобой, дабы я не впал в грех из-за смуты вражеских женщин-римлянок, когда увижу их». Они впали в худшую смуту - смуту лицемерия и отсиживания. Поистине, в День Воскресения Геенна будет окружать неверующих, и она не упустит никого из них, ведь тогда никто не найдет убежища от нее."},{"id":83593,"resource_id":17,"text":"And of them is he who says, \"Give me permission (i.e., permission to be excused from fighting) and do not tempt me.\" Verily they have already fallen down into temptation; and surely Hell is indeed encompassing the disbelievers.."},{"id":402987,"resource_id":85,"text":"Some of them said, ‘Give me permission to stay at home: do not trouble me.’ They are already in trouble: Hell will engulf the disbelievers."},{"id":1339638,"resource_id":95,"text":"[9:49] And among them is he who says: \"Grant me leave to stay behind, and do not expose me to temptation.\" Lo! They have already fallen into temptation. Surely Hell encompasses the unbelievers."},{"id":329201,"resource_id":57,"text":"Waminhum man yaqoolu i/than lee walataftinnee ala fee alfitnati saqatoo wa-innajahannama lamuheetatun bilkafireen"},{"id":96060,"resource_id":19,"text":"Of them is he who saith: Grant me leave (to stay at home) and tempt me not. Surely it is into temptation that they (thus) have fallen. Lo! hell verily is all around the disbelievers."},{"id":114761,"resource_id":22,"text":"Among them is (many) a man who says: \"Grant me exemption and draw me not into trial.\" Have they not fallen into trial already? and indeed Hell surrounds the Unbelievers (on all sides)."},{"id":1129677,"resource_id":206,"text":"There are some among them who say, “Exempt me and do not expose me to temptation.” They have already fallen into temptation. Hell will certainly encompass the disbelievers."},{"id":1135913,"resource_id":207,"text":"Among them someone may say: \"Leave me alone and do not stir me up.\" Have they not already fallen into dissension? Hell will engulf disbelievers!"},{"id":1123441,"resource_id":203,"text":"  And among them is he who says: \"Grant me leave (to be exempted from Jihâd) and put me not into trial.\" Surely, they have fallen into trial. And verily, Hell is surrounding the disbelievers."},{"id":1079789,"resource_id":156,"text":"ان میں سے کوئی ہے جو کہتا ہے کہ \" مجھے رخصت دے دیجئے اور مجھ کو فتنے میں نہ ڈالیے \" سن رکھو ! فتنے ہی میں تو یہ لوگ پڑے ہوئے ہیں اور جہنم نے ان کافروں کو گھیر رکھا ہے"},{"id":1345871,"resource_id":97,"text":"ان میں سے کوئی ہے جو کہتا ہے کہ ”مجھے رُخصت دے دیجیے اور مجھے فتنے میں نہ ڈالیے“<sup foot_note=\"184140\">1</sup>۔۔۔۔ سُن رکھو! فتنے ہی میں تو یہ لوگ پڑے ہوئے ہیں<sup foot_note=\"184141\">2</sup> اور جہنم نے اِن کافروں کو گھیر رکھا ہے۔<sup foot_note=\"184142\">3</sup>"},{"id":1302514,"resource_id":234,"text":"اور ان میں کوئی ایسا بھی ہے جو کہتا ہے کہ مجھے تو اجازت ہی دیجئے اور آفت میں نہ ڈالئے۔ دیکھو یہ آفت میں پڑگئے ہیں اور دوزخ سب کافروں کو گھیرے ہوئے ہے"},{"id":1086025,"resource_id":158,"text":"اور ان میں سے وہ بھی ہے جو کہتا ہے کہ مجھے رخصت دے دیجیے اور مجھے فتنے میں نہ ڈالیے آگاہ ہوجاؤ فتنے میں تو یہ لوگ پڑچکے اور یقیناً جہنم ان کافروں کا احاطہ کیے ہوئے ہے"},{"id":1005021,"resource_id":151,"text":"اور بعضے ان میں کہتے ہیں مجھ کو رخصت دے اور گمراہی میں نہ ڈال سنتا ہے وہ تو گمراہی میں پڑ چکے ہیں اور بیشک دوزخ گھیر رہی ہے کافروں کو <sup foot_note=83500>1</sup>"},{"id":313054,"resource_id":54,"text":"ان میں سے کوئی تو کہتا ہے مجھے اجازت دیجئے مجھے فتنے میں نہ ڈالیئے، آگاه رہو وه تو فتنے میں پڑ چکے ہیں اور یقیناً دوزخ کافروں کو گھیر لینے والی ہے۔<sup foot_note=162518>1</sup>"},{"id":220117,"resource_id":39,"text":"Dan di antara mereka (yang munafik itu) ada yang berkata: \"Izinkanlah aku (supaya tidak pergi berperang) dan janganlah engkau menjadikan daku dipengaruhi oleh fitnah \". Ketahuilah, mereka telah pun tercebur ke dalam fitnah (dengan dalihan yang dusta itu). Dan sesungguhnya azab Jahannam meliputi orang-orang yang kafir."},{"id":1308750,"resource_id":235,"text":"En onder hen is degene die zegt: “Geef mij toestemming en beproef mij niet.” Zeker, zij zijn voor de beproeving gezakt. En waarlijk, de Hel omringt de ongelovigen."},{"id":930185,"resource_id":136,"text":"Il est, parmi eux, celui qui dit : « Autorise-moi (à ne pas aller au combat) et ne me livre pas à la tentation. »<sup foot_note=194844>1</sup> Mais, n’est-ce pas à la tentation qu’ils ont (finalement) succombé ? La Géhenne cerne de toutes parts les mécréants."},{"id":860241,"resource_id":127,"text":"Улардан: «Менга изн бер, мени фитнага солма», дейдигани ҳам бор. Ажабо, улар фитнага тушмадиларми? Албатта, жаҳаннам кофирларни ўраб олгувчидир.<sup foot_note=47669>1</sup>"},{"id":917713,"resource_id":134,"text":"Di antara mereka ada orang yang berkata, \"Berilah saya izin (tidak pergi berperang) dan janganlah kamu menjadikan saya terjerumus dalam fitnah<sup foot_note=210414>1</sup>\".  Ketahuilah, bahwa mereka telah terjerumus ke dalam fitnah. Dan sesungguhnya Jahanam itu benar-benar meliputi orang-orang yang kafir."},{"id":195361,"resource_id":35,"text":"かれらの中，「わたしを許して（家に留め），試みに会わせないで下さい。」と言う者もある。聞け，かれらは既に試みの中にいるではないか。本当に地獄は，（凡ての方向から）不信者たちを取り囲んでいる。"},{"id":804118,"resource_id":118,"text":" په دوى كې ځینې هغه څوك دي چې وايي: ما ته اجازت راكړه او ما په فتنه (ګمراهۍ) كې مه اچوه، خبردار شئ! هم دوى په فتنه كې غورځیدلي دي او بېشكه جهنم یقینًا كافرانو لره راګېروونكى دى"},{"id":319959,"resource_id":55,"text":"Ulardan: «Menga izn ber, meni fitnaga solma», deydigani ham bor. Ajabo, ular fitnaga tushmadilarmi? Albatta, jahannam kofirlarni o`rab olguvchidir.<sup foot_note=\"169981\">1</sup>"},{"id":923949,"resource_id":135,"text":"و از میان آنان کسی هست که می‌گوید: «به من اجازه بده [که جهاد نکنم] و مرا در فتنه نینداز». آگاه باشید! [منافقان] هم اکنون نیز در فتنه افتاده‌اند و بی‌تردید، دوزخ بر کافران احاطه دارد."},{"id":1154621,"resource_id":210,"text":"Onlardan: \"Bana izin ver, beni fitneye düşürme!\" diyenler vardır. Bilin ki onlar fitneye düşmüşlerdi. Cehennem ise, o kâfirleri çepeçevre kuşatacaktır."},{"id":829062,"resource_id":122,"text":"उनमें से कोई ऐसा भी है, जो कहता है कि आप मुझे अनुमति दे दें और परीक्षा में न डालें। सुन लो! परीक्षा में तो ये पहले ही से पड़े हुए हैं और वास्तव में, नरक काफ़िरों को घेरी हुई है।"},{"id":181225,"resource_id":33,"text":"Dan di antara mereka ada orang yang berkata, \"Berilah aku izin (tidak pergi berperang) dan janganlah engkau (Muhammad) menjadikan aku terjerumus ke dalam fitnah.\" Ketahuilah, bahwa mereka telah terjerumus ke dalam fitnah. Dan sungguh, Jahanam meliputi orang-orang yang kafir."},{"id":1265101,"resource_id":229,"text":"(நபியே!) “எனக்கு அனுமதி தருவீராக, என்னைச் சோதிக்காதீர்”என்று கூறுபவரும் அவர்களில் உண்டு. அறிந்து கொள்ளுங்கள் அவர்கள் சோதனையில் விழுந்தனர். நிச்சயமாக நரகம் நிராகரிப்பவர்களை சூழ்ந்தே உள்ளது."},{"id":948896,"resource_id":139,"text":"        Баъзе аз мунофиқон<sup foot_note=152124>1</sup> касе аст, ки мегӯянд: «Маро барои боқӣ мондан дар Мадина рухсат деҳ ва ба фитна маяндоз маро. Огоҳ бош, ки инҳо худ ба сабаби нифоқашон ва нофармонии Аллоҳ ва Расулаш дар гуноҳи бузург афтодаанд ва ҳамоно оташи ҷаҳаннам кофиронро иҳота кардааст.<sup foot_note=152125>2</sup>"},{"id":1092261,"resource_id":161,"text":"তাদের মাঝে এমন লোক আছে যারা বলে, ‘আমাকে অব্যাহতি দিন, আমাকে পরীক্ষায় ফেলবেন না।’ জেনে রেখ, তারা তো ফিতনাতে পড়েই আছে। বস্তুতঃ জাহান্নাম কাফিরদেরকে চারদিক থেকে ঘিরেই রেখেছে।"},{"id":1104733,"resource_id":163,"text":"আর তাদের মধ্যে কেহ কেহ এমনও আছে যে বলেঃ আমাকে (যুদ্ধে গমন না করার) অনুমতি দিন এবং আমাকে বিপদে ফেলবেননা। ভাল রূপে বুঝে নাও যে, তারাতো বিপদে পড়েই আছে। আর নিশ্চয়ই জাহান্নাম এই কাফিরদের বেষ্টন করবেই।"},{"id":1098497,"resource_id":162,"text":"আর তাদের মধ্যে কেউ কেউ বলে, ‘আমাকে অনুমতি দিন এবং আমাকে ফিতনায় ফেলবেন না’। শুনে রাখ, তারা ফিতনাতেই পড়ে আছে। আর নিশ্চয় জাহান্নাম কাফিরদের বেষ্টনকারী।"},{"id":1296278,"resource_id":153,"text":"Fra di loro vi è chi dice: «Dispensami dalla lotta, non mettermi alla prova»  <a class=f><sup foot_note=157359>1</sup></a> . Che? Non sono già stati messi alla prova? In verità l’Inferno circonderà i miscredenti."},{"id":973841,"resource_id":143,"text":"وە ھەندێک کەس لەوانە دەڵێن (ئەی موحەممەد ﷺ) ڕوخسەتم بدە (با نەیەم بۆ جیھادکردن) و تووشی گوناھو خراپەم مەکە ئاگاداربن (لەئێستەوە) کەوتوونەتە ناو گوناھو خراپەوە و بێگومان دۆزەخ دەوری بێ باوەڕانی داوە"},{"id":1160857,"resource_id":211,"text":"Mayroon sa kanila na nagsasabi: \"Magpahintulot ka sa akin [na magpaiwan] at huwag kang sumubok sa akin.” Kaingat, sa pagsubok ay bumagsak sila. Tunay na ang Impiyerno ay talagang sasaklaw sa mga tagatangging sumampalataya."},{"id":1174116,"resource_id":214,"text":"Ima ih koji govore: “Oslobodi me i ne dovedi me u iskušenje!” Eto, baš u iskušenje su pali! – A nevjernici sigurno neće umaći Džehennemu."},{"id":1192824,"resource_id":217,"text":"Серед них є той, хто каже: «Дозволь мені [залишитися] й не спокушай!» Та вони вже впали в спокусу. Воістину, геєна охоплює невіруючих!"},{"id":1221449,"resource_id":222,"text":"Олардан кей адам: «Маған рұхсат бер, әлекке салма» дейді. Байқандар, олар негізінен әлекке түскендер. Сөзсіз тозақ, кәпірлерді орап алады."},{"id":1233921,"resource_id":224,"text":"എനിക്ക് (യുദ്ധത്തിന് പോകാതിരിക്കാന്‍) സമ്മതം തരണേ, എന്നെ കുഴപ്പത്തിലാക്കരുതേ എന്ന് പറയുന്ന ചില ആളുകളും അവരുടെ കൂട്ടത്തിലുണ്ട്‌. അറിയുക: അവര്‍ കുഴപ്പത്തില്‍ തന്നെയാണ് വീണിരിക്കുന്നത്‌. തീര്‍ച്ചയായും നരകം സത്യനിഷേധികളെ വലയം ചെയ്യുന്നതാകുന്നു"},{"id":1240157,"resource_id":225,"text":"૪૯)  તેઓ માંથી કોઇક તો કહે છે કે મને પરવાનગી આપો, મને વિદ્રોહમાં ન નાખો, સચેત રહો, તે તો તેમાં પડી ગયા છે અને નિ:શંક ઇન્કાર કરનારાઓને જહન્નમ ઘેરી લેશે."},{"id":1246393,"resource_id":226,"text":"४९.  त्यांच्यापैकी कोणी म्हणतो की मला आदेश द्या, मला संकटात टाकू नका. जाणून असा की ते संकटग्रस्त झाले आहेत आणि निःसंशय जहन्नम काफिरांना घेरून टाकणारी आहे."},{"id":1252629,"resource_id":227,"text":"మరియు వారిలో: \"నాకు (వెనుక ఉండటానికి) అనుమతినివ్వు! నన్ను ఏ మాత్రం పరీక్షకు గురిచేయకు!\" అని అనేవారు కూడా ఉన్నారు. వాస్తవానికి, వారు (ఇలా అనుమతి కోరి) పరీక్షకు గురి అయ్యారు! మరియు నిశ్చయంగా, సత్యతిరస్కారులను నరకాగ్ని చుట్టుకోనున్నది."},{"id":1277570,"resource_id":231,"text":"Miongoni mwa wanafiki hawa, kuna wale wanaoomba ruhusa ya kuketi wasiende kwenye jihadi na wanasema, «Usiniingize kwenye mtihani utakaonifikia, katika hali ya kutoka, wa fitina ya kuvutiwa na wanawake.» Hakika wanafiki hawa wameanguka kwenye fitina kubwa ya unafiki. Na kwa hakika, Moto wa jahanamu ni wenye kuwazunguka wanaomkanusha Mwenyezi Mungu na Siku ya Mwisho; hakuna atakayeponyoka."},{"id":421695,"resource_id":88,"text":"Disa prej atyre (hipokritëve) thonë: “Më lejo (të mungoj në luftë) dhe mos më vër në sprovë!” Ja, ata ranë pikërisht në sprovë. Me të vërtetë, Xhehenemi i përfshin mohuesit."},{"id":1283806,"resource_id":232,"text":"Mu bo mulimu omuntu agamba nti, nsaba onzikirize nneme kugenda ku lutalo, era tonteeka mu kikemo, abange abo nno mu kikemo mwennyini mwe baagwa, mazima omuliro Jahannama gwetoolodde abakaafiiri."},{"id":415459,"resource_id":87,"text":"ከነሱም ውስጥ «ለእኔ ፍቀድልኝ አትሞክረኝም» የሚል ሰው አልለ፡፡ ንቁ! በመከራ ውስጥ ወደቁ፡፡ ገሀነምም ከሓዲዎችን በእርግጥ ከባቢ ናት፡፡"},{"id":1290042,"resource_id":233,"text":"ויש ביניהם מי שאומר, “הרשה לי לא להצטרף אליך, ואל תעמידני במבחן”, וכבר נכשלו במבחן, וגיהינום מקיפה את הכופרים מכל הצדדים."},{"id":955133,"resource_id":140,"text":"Y entre ellos (los hipócritas) hay quien dice: «Permite que me quede y no hagas que caiga en la tentación<sup foot_note=149357>1</sup>». Pero cayó en la tentación (de no salir a combatir desobedeciendo al Profeta). Ciertamente, el infierno cercará a quienes rechazan la verdad."},{"id":961369,"resource_id":141,"text":"Dan di antara mereka ada orang yang berkata, “Berilah aku izin (tidak pergi berperang) dan janganlah engkau (Muhammad) menjadikan aku terjerumus ke dalam fitnah.” Ketahuilah, bahwa mereka telah terjerumus ke dalam fitnah. Dan sungguh, Jahannam meliputi orang-orang yang kafir."},{"id":288871,"resource_id":50,"text":"\"(வீட்டிலேயே தங்கியிருக்க) எனக்கு அனுமதி தாருங்கள்; என்னை சோதனைக்கு உள்ளாக்காதீர்கள்\" என்று சொல்வோரும் அவர்களிடையே இருக்கிறார்கள்; அவர்கள் சோதனையிலன்றோ வீழ்ந்துவிட்டார்கள். மேலும் நிச்சயமாக நரகம் காஃபிர்களை (எல்லாப் பக்கங்களிலிருந்தும்) சுற்றி வளைத்துக் கொள்ளும்."},{"id":1314986,"resource_id":236,"text":"Garasen win id innan: \"serreê iyi, ur iyi gar di lfetna\"! Day ur $lin ara di lfetna? Loahennama, s tidep, a ppezzi i ijehliyen."},{"id":365571,"resource_id":79,"text":"И среди них [этих лицемеров] есть такой, который говорит: «Дозволь мне (остаться дома) и не искушай меня [[Аят ниспослан по поводу лицемера по имени Джадд бин Кайс, который сказал: «О, Посланник Аллаха! Ведь ты знаешь, что я очень влюбчив в женщин, и я боюсь, что когда увижу женщин римлян, не смогу удержаться от них, поэтому позволь мне остаться дома, и не подвергай меня искушению теми женщинами и я тебе помогу тем, что у меня есть».]]!» О да! Ведь они [лицемеры] уже впали в искушение [в большое лицемерие]. И ведь, поистине, Геенна [Ад] однозначно, (будет) окружать неверных (и ни один из них не выйдет из нее)!"},{"id":371807,"resource_id":80,"text":"അവരില്‍ ഇങ്ങനെ പറയുന്നവരുണ്ട്: \"എനിക്ക് ഇളവ് അനുവദിച്ചാലും. ‎എന്നെ കുഴപ്പത്തില്‍ പെടുത്താതിരുന്നാലും.” അറിയുക: കുഴപ്പത്തില്‍ ‎തന്നെയാണ് അവര്‍ വീണിരിക്കുന്നത്. തീര്ച്ച യായും നരകം സത്യനിഷേധികളെ ‎വലയം ചെയ്യും. ‎"},{"id":390515,"resource_id":83,"text":"Entre los hipócritas hubo quien te dijo: “[¡Oh, Muhámmad!] Permíteme quedarme y no me expongas a la tentación”<sup foot_note=168627>1</sup>. ¿Acaso no han caído en la tentación [del demonio al negarse a combatir]? El Infierno rodeará a los que se niegan a creer."},{"id":409223,"resource_id":86,"text":"އަދި (ހަނގުރާމައަށް ނުގޮސްހުރުމުގެ) إذن ތިމަންނާއަށް ދެއްވާށޭ، އަދި ތިމަން ފިތުނަވެރި ނުކުރައްވާށޭ ބުނާ މީހަކު، އެއުރެންގެ ތެރެއިން ވެތެވެ. ދަންނާށެވެ! އެއުރެން ވެއްޓިގެން އެދިޔައީ، ހަމަ، ފިތުނައިގެ ތެރެއަށެވެ. އަދި ހަމަކަށަވަރުން، ނަރަކަ ވަނީ، كافر ން ވަށާލައިފައެވެ."},{"id":238518,"resource_id":42,"text":"Wśród nich jest taki, który mówi: \"Pozwól mi i nie wystawiaj mnie na pokusę!\" Czyż oni nie wpadli już w pokusę? Zaprawdę, Gehenna obejmie niewiernych!"},{"id":250978,"resource_id":44,"text":"Unul dintre ei spuse: “Scuteşte-mă de luptă, nu mă împinge în ispită!” Oare nu sunt ei căzuţi în ispită? Gheena îi va învălui pe tăgăduitori."},{"id":1327458,"resource_id":238,"text":"۽ منجھائن ڪو آھي جو چوي ٿو ته مون کي موڪل ڏي ۽ مونکي فتني ۾ نه وجھ، خبردار (اُھي پاڻ) فتني ۾ پيل آھن، ۽ بيشڪ دوزخ ڪافرن کي گھيرو ڪندڙ آھي."},{"id":346863,"resource_id":76,"text":"ئۇلارنىڭ ئارىسىدا: «ماڭا (يەنى مېنىڭ قېلىشىمغا) رۇخسەت قىلغىن، مېنى بالاغا گىرىپتار» دېگۈچىلەرمۇ بار. ئەمەلدە ئۇلار (مۇناپىقلىقتىن ئىبارەت چوڭ) بالاغا گىرىپتار بولدى. شۈبھىسىزكى، جەھەننەم كاپىرلارنى ئوراپ تۇرغۇچىدۇر."},{"id":340627,"resource_id":75,"text":" Onlardan eləsi də var ki: “Mənə izin ver döyüşə getmə­yim, mə­ni günaha batırma!”– deyir. Doğrusu, onlar ar­tıq günaha bat­mış­lar. Şübhəsiz ki, Cə­hən­nəm kafirləri çulğaya­caqdır."},{"id":359335,"resource_id":78,"text":"Некоторые лицемеры говорили пророку: \"Разреши нам уклониться от сражения и не подвергай нас испытанию и трудностям\". И они стали из тех, кто не повинуется Аллаху. Истинно, геенна объемлет неверных в Судный день!"},{"id":280102,"resource_id":49,"text":"Na miongoni mwao wapo wanao sema: Niruhusu wala usinitie katika fitina. Kwa yakini wao hivyo wamekwisha tumbukia katika fitina. Na hakika Jahannamu imewazunguka."},{"id":274427,"resource_id":48,"text":"Bland dem fanns några som sade: \"Ge mig tillstånd [att stanna hemma] och bespara mig denna svåra prövning!\" [Redan deras begäran innebär att] de har satts på prov och inte bestått [provet]! Helvetets [lågor] kommer helt visst att innesluta förnekarna [som en mur]."},{"id":378043,"resource_id":81,"text":"(له‌و دووڕووه بێ چاوو ڕووانه‌) که‌سانێک هه‌ن که ده‌ڵێن: مۆڵه‌تم بده‌و تووشی گوناهو سه‌رپێچیم مه‌که‌!! (به‌بیانووی ئه‌وه‌ی له غه‌زادا، له‌وانه‌یه تووشی گوناهو هه‌ڵه ببێت!!) له حاڵێکدا ئه‌و جۆره که‌سانه با چاک بزانن که له گوناهو تاواندا ڕۆچوون، بێگومان دۆزه‌خیش گه‌مارۆی بێ باوه‌ڕانی داوه و (ڕزگاربوونیان ئه‌سته‌مه‌)."},{"id":256339,"resource_id":45,"text":"Среди них есть и такой, который говорит: «Позволь мне остаться дома и не искушай меня!». Безусловно, они уже впали в искушение. Воистину, Геенна объемлет неверующих."},{"id":353099,"resource_id":77,"text":"Onlardan, &quot;Bana izin ver, beni fitneye düşürme&quot; diyen vardır. Bilin ki onlar zaten fitneye düşmüşlerdi. Cehennem, inkar edenleri şüphesiz kuşatacaktır."},{"id":200529,"resource_id":36,"text":"그들 가운데 저를 제외시켜 주시고 저를 시험하지 마옵소서 라고 말하는 자가 있었으나 그들 은 이미 유혹되어 지옥이 그들 불신자들을 에워싸고 있었노라"},{"id":160961,"resource_id":30,"text":"Heidän joukossaan on eräs, joka sanoo: »Salli minun jäädä pois, äläkä kiusaa minua!» Eivätkö juuri he ole jo langenneet kiusaukseen? Totisesti helvetti on nielevä uskottomat."},{"id":138842,"resource_id":26,"text":"A jsou mezi nimi někteří, kdož říkají: \"Dovol mi neúčastnit se a neuváděj mne v pokušení!\" Což však již neupadli do pokušení? A věru peklo již obklopuje nevěřící."},{"id":334391,"resource_id":74,"text":"Баъзе аз онон мегӯянд: «Маро рухсат деҳ ва ба гуноҳ маяндоз». Огоҳ бош, ки инҳо худ дар гуноҳ афтодаанд ва ҷаҳаннам бар кофирон иҳота дорад,"},{"id":121031,"resource_id":23,"text":"Onlardan (münafiqlərdən): “Mənə (döyüşə getməməyə) izin ver, məni fitnəyə salma!”– deyənlər də var. Bilin ki, onlar (özləri) fitnəyə düşmüşlər. Şübhəsiz ki, Cəhənnəm kafirləri bürüyəcəkdir!"},{"id":307624,"resource_id":53,"text":"Янә кайберләре әйтер: \"Ий расүлүллаһ! Миңа сугыштан калырга рөхсәт биргел! Мине фетнәгә салмагыл, чөнки мин хатыннарны бик тә яратам, сугышка чыксам, хатыннарга бәйләнермен дип куркам\", – дип. Ий Мухәммәд г-м, әгаһ бул! Алар күңелләрендә монафикълык чире булган өчен фетнәгә төштеләр. Җәһәннәм, әлбәттә, кәферләрне вә монафикъларны чорнап алучы."},{"id":268098,"resource_id":47,"text":"Dhe prej tyre ka të tillë që thonë: “Më lejo mua (të mos shko në luftë) e mos më vë në sprovë!” Ja, ata mu në sprovë kanë rënë (më parë). Xhehennemi gjithsesi i përfshin nga të gjitha anët jobesimtarët."},{"id":232082,"resource_id":41,"text":"Noen av dem sier: «Hold meg unnskyldt! Utsett meg ikke for fristelse.» Har de ikke allerede falt i fristelse? Sannelig, helvete vil omslutte de vantro!"},{"id":1066319,"resource_id":106,"text":"Царах ву ша олуш верг: \"Пурба лохьа суна /гIазотана ара ца вāла/‚ питана ма де суна<sup foot_note=112579>1</sup>\". Ткъа питанна чуэгна бац уьш? Баккъалла а, жоьжахати гуо бийр болуш ма ю керстанашна."},{"id":1321222,"resource_id":237,"text":"Сред тях някой казва: “Позволи ми [да остана] и не ме въвличай в изкушение!” А нима те не бяха въвлечени в изкушение? Адът обгръща неверниците."},{"id":866477,"resource_id":128,"text":"ហើយក្នុងចំណោមពួកគេមានអ្នកខ្លះនិយាយថាៈ សូម អនុញ្ញាតឱ្យខ្ញុំ(មិនទៅធ្វើសង្គ្រាម)ផង ហើយកុំឱ្យខ្ញុំប្រឈមមុខ នឹងគ្រោះថ្នាក់អ្វី។ តាមពិតពួកគេបានធ្លាក់ក្នុងភាពគ្រោះថ្នាក់ (ដោយអំពើពុតត្បុត)ទៅហើយ។ ហើយពិតប្រាកដណាស់ នរក ជើហាន់ណាំនឹងហ៊ុមព័ទ្ធពួកដែលប្រឆាំង។"},{"id":729289,"resource_id":103,"text":"E dentre eles, há quem diga: \"Permite-me a isenção e não me põe na tentação.\" Ora, na tentação já caíram. E por certo, a Geena estará abarcando os renegadores da Fé."},{"id":158268,"resource_id":29,"text":"بعضی از آن‌ها می‌گویند: «(در ترک جهاد) به من اجازه بده، و مرا به فتنه (و گناه) نیفکن». آگاه باشید که آن‌ها در فتنه افتاده‌اند، و بی‌گمان جهنم کافران را احاطه کرده است."},{"id":911477,"resource_id":133,"text":"(நபியே! ‘‘போருக்கு அழைத்து) நீர் என்னைச் சோதனைக் குள்ளாக்காமலே (வீட்டில் நான் தங்கியிருக்க) எனக்கு அனுமதி தருவீராக'' என்று கோருபவர்களும் அவர்களில் சிலர் இருக்கின்றனர். (எனினும் இவ்வாறு கோரும்) அவர்கள் (கஷ்டமான பல) சோதனைகளிலேயே மூழ்கிக் கிடக்கவில்லையா? நிராகரிப்பவர்களை நிச்சயமாக நரகம் சூழ்ந்து கொண்டிருக்கிறது."},{"id":1142149,"resource_id":208,"text":"Und unter ihnen ist so mancher, der sagt: \"Erlaube mir (zurückzubleiben), und stelle mich nicht auf die Probe.\" Hört! Ihre Probe hat sie ja schon ereilt. Und wahrlich, Gahannam wird die Ungläubigen einschließen."},{"id":1148385,"resource_id":209,"text":"Alcuni di loro hanno detto: “Dammi il permesso di stare a casa: non tentarmi.” Ma sono caduti in tentazione: in verità l'Inferno circonderà i miscredenti."},{"id":659227,"resource_id":101,"text":"Уларнинг орасида: «Менга (жангдан қолиш учун) изн бергин, мени фитнага солмагин», дейдиган кимсалар ҳам бордир. Огоҳ бўлингизким, улар (жангдан қолишлари сабабли) фитнанинг ўзига тушдилар. Шак-шубҳа йўқки, жаҳаннам кофирларии ўраб олгувчидир."},{"id":980077,"resource_id":144,"text":"En onder hen zijn er die zeggen: \"Geef mij vrijstelling en breng geen onheil over mij.\" Weet, dat zij zich (reeds) in het onheil hebben gestort, en voorwaar, de Hel onnineelt zeker de gelovigen."},{"id":213407,"resource_id":38,"text":"Na adn a pd kiran a gii tharo sa: \"Idini akong ka (ko kathalimbagak) go di akong ka pagologa ko dosa.\" Tanodan ka miyaolog siran ko dosa, na mataan! a so naraka Jahannam na katatangkalan iyan dn so manga kapir."},{"id":427931,"resource_id":89,"text":"Dhe prej tyre ka të tillë që thonë: “Më lejo mua (të mos shko në luftë) e mos më vë në sprovë!” Ja, ata mu në sprovë kanë rënë (më parë). Xhehennemi gjithsesi i përfshin nga të gjitha anët jobesimtarët."},{"id":325155,"resource_id":56,"text":"他们中有人说：请你准我的假吧。不要使我遭遇祸害。其实，他们正堕入祸害之中。火狱确是包围著不信道者的。"},{"id":174576,"resource_id":32,"text":"Kuma daga cikinsu akwai mai cẽwa, &quot;Ka yi mini izinin zama, kuma kada ka fitine ni.&quot; To, a cikin fitinar suka fãɗa. Kuma lalle ne Jahannama, haƙĩƙa, mai ƙẽwayẽwa ce ga kãfirai."},{"id":207979,"resource_id":37,"text":"എനിക്ക് (യുദ്ധത്തിന് പോകാതിരിക്കാന്‍) സമ്മതം തരണേ, എന്നെ കുഴപ്പത്തിലാക്കരുതേ എന്ന് പറയുന്ന ചില ആളുകളും അവരുടെ കൂട്ടത്തിലുണ്ട്‌. അറിയുക: അവര്‍ കുഴപ്പത്തില്‍ തന്നെയാണ് വീണിരിക്കുന്നത്‌. തീര്‍ച്ചയായും നരകം സത്യനിഷേധികളെ വലയം ചെയ്യുന്നതാകുന്നു."},{"id":244683,"resource_id":43,"text":"E entre eles há quem te diga: Isenta-me, e não me tentes! Acaso, não caíram em tentação? Em verdade, o inferno cercaráos incrédulos (por todos os lados)."},{"id":151327,"resource_id":28,"text":"Hay entre ellos quien dice: «Dispénsame y no me tientes!» Pero ¿es que no han caído ya en la tentación? La gehena, ciertamente, cercará a los infieles."},{"id":295176,"resource_id":51,"text":"“และในหมู่พวกเขา นั้นมีผู้ที่กล่าว ว่า จงอนุมัติแก่ฉันเถิด และอย่าให้ฉันตกอยู่ในการทำความชั่ว เลย พึงรู้เถิดว่า พวกเขาได้ตกอยู่ในการทำความชั่ว นั้นแล้ว และแท้จริงนรกญะฮันนัมนั้นล้อมบรรดาผู้ปฏิเสธการศรัทธาอยู่แล้ว”"},{"id":986313,"resource_id":52,"text":"İçlerinden \"Aman bana izin ver, başımı derde sokma\" diyen de var. Dikkat et, başlarını asıl kendileri derde soktular. Hiç şüphesiz cehennem, kâfirleri elbette kuşatacaktır."},{"id":168335,"resource_id":31,"text":"Parmi eux il en est qui dit : “Donne-moi la permission (de rester) et ne m’expose pas à la tentation !” Or, c’est bien dans la tentation qu’ils sont tombés; et l’Enfer cerne de toutes parts les mécréants . <sup foot_note=211984>1</sup>"},{"id":772941,"resource_id":113,"text":"Олардың  / мұнафиқтардың /  ішінде: «Маған рұқсат бер, мені бүлікке салма», - дейтіндер де бар. Негізінде, олар әлдеқашан бүлікке түскен. Шын мәнінде, Жаһаннам  (тозаққа) кәпірлерді қоршап тұрады."},{"id":760469,"resource_id":111,"text":"Isaan irraa nama “(hafuuf) naaf hayyami; nas hin qormaatin” jedhuutu jiraDhagayaa! (isaan) qormaata keessatti kufaniiruDhugumatti Jahannam kaafirootatti marsituudha."},{"id":766705,"resource_id":112,"text":"Onlardan: \"Bana izin ver, beni fitneye düşürme!\" diyenler vardır. Bilin ki onlar fitneye düşmüşlerdi. Cehennem ise o kâfirleri çepeçevre kuşatacaktır."},{"id":841533,"resource_id":124,"text":"    Onlardan öylesi de var ki: «Bana izin ver, beni fitneye düşürme» der. Bilesiniz ki onlar zaten fitneye düşmüşlerdir. Cehennem, kâfirleri mutlaka kuşatacaktır."},{"id":132372,"resource_id":25,"text":"Ima ih koji govore: \"Dozvoli mi i ne dovedi me u iskušenje!\" Eto, baš u iskušenje su pali! A Džehennem će sigurno nevjernike skoliti."},{"id":741761,"resource_id":108,"text":"४९) उनीहरूमध्ये कोही त भन्दछन्ः मलाई अनुमति दिनुस् र मलाई उपद्रवमा नअल्झाउनुस् । सावधान रहनु कि उनीहरू त विवादमा परिसकेका छन्, र निश्चय नै नर्कले पनि इन्कार गर्नेहरूलाई घेरामा हाल्नेछ ।"},{"id":261165,"resource_id":46,"text":"waxaa ka mid ah kuwo dhihi i fasax hana i fidneyn waxayse ku dhaceen fidno jahannamana way koobtay gaalada."},{"id":1167880,"resource_id":213,"text":"আর তাদের মধ্যে এমন লোক আছে যে বলে, ‘আমাকে অব্যাহতি দিন এবং আমাকে ফিৎনায় ফেলবেন না।‘ সাবধান! তারাই ফিৎনাতে পড়ে আছে [১]। আর জাহান্নাম তো কাফেরদের বেষ্টন করেই আছে [২]।"},{"id":1199060,"resource_id":218,"text":"また、彼ら（偽信者*たち）の内には、「私に（出征からの残留を）お許し下さい。そして、私のことを試練にかけないで下さい」と言う者もいる。彼らはまさに、（偽の信仰という）試練の中に陥ったのではないか。そして本当に地獄は、不信仰者*たちをまさに包囲している。¹"},{"id":1205296,"resource_id":219,"text":"그들 가운데 저를 제외시켜 주시고 저를 시험하지 마옵소서 라고 말하는 자가 있었으나 그들 은 이미 유혹되어 지옥이 그들 불신자들을 에워싸고 있었노라"},{"id":1258865,"resource_id":228,"text":"මට අවසර දෙනු. මා පරීක්ෂාවට ලක් නොකරනු යැයි පවසන්නන් ද ඔවුන් අතුරින් වූහ. දැන ගනු. ඔවුහු අර්බුදයෙහි වැටුණහ. තවද සැබැවින්ම නිරය දේව ප්‍රතික්ෂේපකයින් වටලන්නකි."},{"id":1117205,"resource_id":199,"text":"Y entre ellos (los hipócritas) hay quien dice: “Permite que me quede y no hagas que caiga en la tentación<sup foot_note=150448>1</sup>”. Pero cayó en la tentación (de no salir a combatir desobedeciendo al Profeta). Ciertamente, el Infierno cercará a quienes rechazan la verdad."},{"id":854005,"resource_id":126,"text":"Ima ih koji govore: \"Oslobodi me i ne dovedi me u iskušenje!\" Eto, baš u iskušenje su pali! A nevjernici sigurno neće umaći Džehennemu."},{"id":816590,"resource_id":120,"text":"আৰু সিহঁতৰ মাজত এনেকুৱা লোক আছে যিয়ে কয়, ‘মোক অব্যাহতি দিয়ক আৰু মোক ফিতনাত পতিত নকৰিব’। সাৱধান! সিহঁত ফিতনাতেই পতিত হৈ আছে; আৰু নিশ্চয় জাহান্নামে কাফিৰসকলক বেষ্টন কৰিয়ে আছে।"},{"id":1215213,"resource_id":221,"text":"Trong chúng có người nói: “Xin miễn cho tôi (đi chiến đấu) và chớ thử thách tôi.” Há chúng đã không rơi vào vòng thử thách ư? Thật vậy, Hoả Ngục đang bao vây những kẻ không có đức tin."},{"id":1227685,"resource_id":223,"text":"Ва аз эшон касе ҳаст, ки мегӯяд: «Ба ман иҷозат бидеҳ, [ки ҷиҳод накунам] ва маро дар фитна наандоз». Огоҳ бошед! [Мунофиқон] Ҳам акнун низ дар фитна афтодаанд ва бе тардид, дузах бар кофирон иҳота дорад"},{"id":747997,"resource_id":109,"text":"他们中有人说：“请你准我的假吧。不要使我遭遇祸害。”其实，他们正堕入祸害之中。火狱确是包围不信道者的。"},{"id":1271334,"resource_id":230,"text":"[49] และในหมู่พวกเขานั้นมีผู้ที่กล่าวว่าจงอนุมัติแก่ฉันเถิด และอย่าให้ฉันตกอยู่ในการทำความชั่วเลย พึงรู้เถิดว่า พวกเขาได้ตกอยู่ในการทำความชั่วนั้นแล้ว และแท้จริงนรกญะฮันนัมนั้นล้อมบรรดาผู้ปฏิเสธการศรัทธาอยู่แล้ว"},{"id":145188,"resource_id":27,"text":"Unter ihnen gibt es manche, die sagen: Erlaube mir (, zurückzubleiben) und setze mich nicht der Versuchung aus! Dabei sind sie doch in Versuchung gefallen. Und wahrlich, die Hölle umfaßt die Ungläubigen."},{"id":785411,"resource_id":115,"text":"Kuma daga cikinsu<sup foot_note=132021>1</sup> akwai mai cẽwa, \"Ka yi mini izinin zama, kuma kada ka fitine ni.\" To, a cikin fitinar suka fãɗa. Kuma lalle ne Jahannama, haƙĩƙa, mai ƙẽwayẽwa ce ga kãfirai."},{"id":847769,"resource_id":125,"text":"Ó wà nínú wọn, ẹni tí ń wí pé: “Yọ̀ǹda fún mi (kí n̄g jókòó sílé); má ṣe kó mi sínú àdánwò.” Inú àdánwò (sísá fógun ẹ̀sìn) má ni wọ́n ti ṣubú sí yìí. Dájúdájú iná Jahanamọ yó sì kúkú yí àwọn aláìgbàgbọ́ po."},{"id":1539485,"resource_id":823,"text":"Some of them say, ‘Give us leave to stay behind and do not put us to trial.’ Surely, they have already fallen into trial. Surely, Hell shall engulf those who deny the truth."},{"id":1533249,"resource_id":819,"text":"اور ان میں وہ بھی ہیں جو کہتے ہیں کہ مجھے رخصت دے دیجيے اور مجھ کو فتنہ میں نہ ڈاليے سن لو، وہ تو فتنہ میں پڑچکے اور بے شک جہنم منکروں  کو گھیرے ہوئے ہے"},{"id":1527013,"resource_id":771,"text":"`ನನಗೆ ಅನುಮತಿ ಕೊಡಿ, ನನ್ನನ್ನು `ಫಿತ್ನಾ’ ದಲ್ಲಿ<sup foot_note=206836>1</sup> ಸಿಲುಕಿಸಬೇಡಿ’ ಎಂದು ತಮ್ಮಲ್ಲಿ ಹೇಳು ವ ಕೆಲವರು ಅವರ (ಕಪಟಿಗಳ) ಕೂಟದಲ್ಲಿ ಇದ್ದಾರೆ. ತಿಳಿಯಿರಿ, ಅವರು ಫಿತ್ನಾದಲ್ಲೇ ಬಿದ್ದು ಬಿಟ್ಟಿದ್ದಾರೆ, ನರಕವು ಸತ್ಯನಿಷೇಧಿಗಳನ್ನು ನಿಜವಾಗಿಯೂ ಆವರಿಸಿದೆ."}]},{"id":1285,"verse_number":50,"verse_key":"9:50","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":48632,"position":1,"audio_url":"wbw/009_050_001.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":195,"line_number":5,"text":"ﭴ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":48633,"position":2,"audio_url":"wbw/009_050_002.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":195,"line_number":5,"text":"ﭵ","translation":{"text":"befalls you","language_name":"english"},"transliteration":{"text":"tuṣib'ka","language_name":"english"}},{"id":48634,"position":3,"audio_url":"wbw/009_050_003.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":195,"line_number":5,"text":"ﭶ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"ḥasanatun","language_name":"english"}},{"id":48635,"position":4,"audio_url":"wbw/009_050_004.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":195,"line_number":5,"text":"ﭷﭸ","translation":{"text":"it distresses them","language_name":"english"},"transliteration":{"text":"tasu'hum","language_name":"english"}},{"id":48637,"position":5,"audio_url":"wbw/009_050_006.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":195,"line_number":5,"text":"ﭹ","translation":{"text":"but if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":48638,"position":6,"audio_url":"wbw/009_050_007.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":195,"line_number":5,"text":"ﭺ","translation":{"text":"befalls you","language_name":"english"},"transliteration":{"text":"tuṣib'ka","language_name":"english"}},{"id":48639,"position":7,"audio_url":"wbw/009_050_008.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":195,"line_number":6,"text":"ﭻ","translation":{"text":"a calamity","language_name":"english"},"transliteration":{"text":"muṣībatun","language_name":"english"}},{"id":48640,"position":8,"audio_url":"wbw/009_050_009.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":195,"line_number":6,"text":"ﭼ","translation":{"text":"they say","language_name":"english"},"transliteration":{"text":"yaqūlū","language_name":"english"}},{"id":48641,"position":9,"audio_url":"wbw/009_050_010.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":195,"line_number":6,"text":"ﭽ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":48642,"position":10,"audio_url":"wbw/009_050_011.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":195,"line_number":6,"text":"ﭾ","translation":{"text":"we took","language_name":"english"},"transliteration":{"text":"akhadhnā","language_name":"english"}},{"id":48643,"position":11,"audio_url":"wbw/009_050_012.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":195,"line_number":6,"text":"ﭿ","translation":{"text":"our matter","language_name":"english"},"transliteration":{"text":"amranā","language_name":"english"}},{"id":48644,"position":12,"audio_url":"wbw/009_050_013.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":195,"line_number":6,"text":"ﮀ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":48645,"position":13,"audio_url":"wbw/009_050_014.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":195,"line_number":6,"text":"ﮁ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qablu","language_name":"english"}},{"id":48646,"position":14,"audio_url":"wbw/009_050_015.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":195,"line_number":6,"text":"ﮂ","translation":{"text":"And they turn away","language_name":"english"},"transliteration":{"text":"wayatawallaw","language_name":"english"}},{"id":48647,"position":15,"audio_url":"wbw/009_050_016.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":195,"line_number":7,"text":"ﮃ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":48648,"position":16,"audio_url":"wbw/009_050_017.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":195,"line_number":7,"text":"ﮄ","translation":{"text":"(are) rejoicing","language_name":"english"},"transliteration":{"text":"fariḥūna","language_name":"english"}},{"id":48649,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﮅ","page_number":195,"line_number":7,"text":"ﮅ","translation":{"text":"(50)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905242,"resource_id":131,"text":"If a blessing befalls you ˹O Prophet˺, they grieve, but if a disaster befalls you, they say, “We took our precaution in advance,” and turn away, rejoicing."},{"id":998786,"resource_id":149,"text":"If something good befalls you, it upsets them. And if a calamity befalls you, they say, “We took our precautions in advance,” and they turn away, rejoicing."},{"id":1351489,"resource_id":171,"text":"If the Messenger of Allah receives a blessing from Allah that pleases him, such as victory or some gains, they dislike this, and it grieves them. If a misfortune befalls him in the form of some hardship or loss in battle, these hypocrites say that they had taken precautions for themselves, making the right decision when they did not go out to fight as the believers did, which led to them being killed or captured. They, then, turn away to their people, rejoicing in their own safety."},{"id":102293,"resource_id":20,"text":"If good befalls you, it distresses them; but if disaster strikes you, they say, \"We took our matter [in hand] before,\"<sup foot_note=196406>1</sup> and turn away while they are rejoicing."},{"id":1110970,"resource_id":167,"text":"If some good comes to you, it annoys them, and if some suffering visits you, they say, \"We had already taken care of our problem\" and they go their way delighted."},{"id":1419938,"resource_id":182,"text":"使者啊！如果你得到真主给予你的胜利或战利品，他们就会嫉恨，并为之伤心。如果你遭遇不幸或失败，这些伪信士就会说：“我们已自保，当我们没有像信士们那样出征时，确已做好提防。故他们遭遇了厮杀和俘虏。”之后，这些伪信士就得意洋洋地平安离去。"},{"id":1495834,"resource_id":779,"text":"Obtiens-tu un succès, ils s’en affligent, mais si tu subis un revers, ils se disent : « Nous avons bien fait de prendre nos précautions<sup foot_note=204452>1</sup> », avant de repartir tout heureux de la situation."},{"id":1489598,"resource_id":790,"text":"হে ৰাছুল! যদি আপুনি আল্লাহৰ ফালৰ পৰা সহায় তথা যুদ্ধলব্ধ সম্পদ আদিৰ দৰে কোনোবা নিয়ামত প্ৰাপ্ত হয়, তেতিয়া সিহঁতৰ ভাল নালাগে আৰু সিহঁত চিন্তিত হৈ পৰে। কিন্তু যদি আপুনি কঠিন পৰিস্থিতিৰ সন্মুখীন হয় তথা পৰাজয়ৰ দৰে কোনোবা বিপদাক্ৰান্ত হয়, তেতিয়া এই মুনাফিকসকলে কয়ঃ আমি নিজৰ সুৰক্ষাৰ বাবে সাৱধানতা অৱলম্বন কৰিছিলো, আৰু মুমিনসকলৰ লগত জিহাদত নগৈ সঠিক সিদ্ধান্ত লৈছিলো, অন্যথা আমিও তেওঁলোকৰ দৰে বন্দী তথা হত্যাৰ সন্মুখীন হ'ব লগা হ'লোহেঁতেন। আৰু এই মুশ্বৰিকসকল নিজৰ নিৰাপত্তাত সন্তুষ্ট হৈ পৰিয়ালৰ ওচৰলৈ প্ৰত্যাৱৰ্তন কৰিলে।"},{"id":1514542,"resource_id":785,"text":"اگر به تو خیری برسد آنها را می‌رنجاند، و اگر به تو مصیبتی برسد، می‌گویند: البته ما از پیش احتياط خود را گرفتیم و (از نزد تو) شادمان بر می‌گردند."},{"id":1508306,"resource_id":795,"text":"ߣߌ߫ ߤߙߊ߫ ߞߵߌ ߛߐ߬ߘߐ߲߬ ߸ ߏ߬ ߘߴߊ߬ߟߎ߬ ߟߊߛߎ߬ߣߎ߲߬ ، ߣߌ߫ ߓߌ߬ߟߊ߬ߒ߬ߘߐ߬ ߖߎ߯ ߟߋ߫ ߞߵߌ ߛߐ߬ߘߐ߲߬ ߛߊ߫ ߸ ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߏ߫ ߒ߬ߠߎ߫ ߞߊ߬ ߒ߬ ߕߊ߫ ߞߏ ߡߌ߬ߘߊ߬ ߢߊ ߛߐ߬ߘߐ߲߫ ߞߘߐ߬ߡߊ߲߫ ، ߘߊ߬ߡߊ߲߬ߛߊ߫ ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߛߍߥߊ ߘߌ߫."},{"id":1464654,"resource_id":792,"text":"ប្រសិនបើអ្នក(ឱអ្នកនាំសាររបស់អល់ឡោះ)ទទួលបាននូវឧបការគុណពីអល់ឡោះដែលនាំឲ្យអ្នកសប្បាយរីករាយ ដូចជាការទទួលបានជ័យជំនះ ឬក៏ទ្រព្យជ័យភណ្ឌនោះ គឺពួកគេ(ពួកពុតត្បុត)មិនពេញចិត្តដូច្នោះឡើយ ហើយពួកគេមានទុក្ខព្រួយថែមទៀត។ តែប្រសិនបើអ្នកទទួលរងនូវគ្រោះថ្នាក់ ដូចជាការលំបាក និងការបរាជ័យ(ក្នុងសង្គ្រាម)នោះ ពួកគេនឹងនិយាយថាៈ ពួកយើងបានការពារខ្លួនរបស់ពួកយើង ហើយពួកយើងបានប្រកាន់ខ្ជាប់នូវការប្រុងប្រយ័ត្ន ដោយពួកយើងមិនបានចេញទៅប្រយុទ្ធដូចដែលបណ្តាអ្នកមានជំនឿបានចេញ(ទៅប្រយុទ្ធ) ដែលជាហេតុធ្វើឲ្យពួកគេ(អ្នកមានជំនឿ)ទទួលរងគ្រោះដោយការសម្លាប់ និងការចាប់ជាឈ្លើយសឹក។ ក្រោយមក ពួកពុតត្បុតទាំងនោះនាំគ្នាបែរចេញត្រឡប់ទៅកាន់ក្រុមគ្រួសាររបស់ពួកគេវិញដោយភាពសប្បាយរីករាយ ដោយសារពួកគេទទួលបាននូវសុវត្ថិភាព។"},{"id":1470890,"resource_id":798,"text":"Naga ili impatile yambone ikwasakalisyaga, nambo naga gali gampatile makungu akutiji: “Twalikalamuchile kalape (niligongo lyakwe makungu gatuŵambele).” Ni akugalaukaga ulendo aku ali nkusengwa."},{"id":1402390,"resource_id":179,"text":"Kung may umabot sa iyo, O Sugo ni Allāh, na isang biyaya mula kay Allāh dahil sa nagpapagalak sa iyo na isang pagwawagi o isang samsam sa digmaan ay nasusuklam sila roon at nalulungkot sila dahil doon. Kung may umabot sa iyo na isang kapahamakan gaya ng isang kalamidad o isang pagkawagi ng kaaway ay nagsasabi ang mga mapagpaimbabaw na ito: \"Nag-ingat na kami para sa mga sarili namin at nagsagawa ng paghuhunos-dili nang hindi kami sumugod para sa pakikipaglaban gaya ng pagsugod ng mga mananampalataya kaya dumapo sa kanila ang dumapo sa kanila na pagkapatay at pagkabihag.\" Pagkatapos lumilisan ang mga mapagpaimbabaw na ito patungo sa mga mag-anak nila habang mga nagagalak sa pagkakaligtas."},{"id":1452182,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൽ നിന്ന് താങ്കൾക്ക് സന്തോഷപ്രദമായ എന്തെങ്കിലും അനുഗ്രഹമോ വിജയമോ യുദ്ധാർജ്ജിത സ്വത്തോ ലഭിച്ചാൽ അവരത് വെറുക്കുകയും, അതിലവർ ദുഖിക്കുകയും ചെയ്യും. താങ്കൾക്ക് എന്തെങ്കിലും കാഠിന്യം ബാധിച്ചു കൊണ്ടുള്ള പ്രയാസമോ, താങ്കളുടെ ശത്രുവിന് വിജയമോ ഉണ്ടായാൽ ഈ കപടവിശ്വാസികൾ പറയും: 'ഞങ്ങളുടെ കാര്യങ്ങൾ ഞങ്ങൾ മുൻപ് തന്നെ സൂക്ഷിച്ചിട്ടുണ്ട്. മുസ്ലിംകൾ യുദ്ധത്തിന് പുറപ്പെട്ടിറങ്ങിയത് പോലെ യുദ്ധത്തിന് പുറപ്പെടാതെ ഉറച്ച തീരുമാനമെടുക്കുകയാണ് ഞങ്ങൾ ചെയ്തത്. അവർ (മുസ്ലിംകൾ) യുദ്ധത്തിന് പോയതിനാൽ കൊല്ലപ്പെടുകയും തടവിലാക്കപ്പെടുകയുമെല്ലാം ചെയ്തു.' ശേഷം സന്തോഷവാന്മാരായി സമാധാനത്തോടെ അവർ തങ്ങളുടെ കുടുംബത്തിലേക്ക് മടങ്ങിച്ചെല്ലുന്നതാണ്."},{"id":1384662,"resource_id":176,"text":"Se ricevi, o Messaggero di Allāh, una grazia da parte di Allāh che ti compiace, come il sostegno alla vittoria o il bottino, loro non sono compiaciuti di ciò e si rattristano per ciò che hai ottenuto; mentre se ti affligge una grave disgrazia o la vittoria del nemico, tali ipocriti dicono: \"Noi abbiamo preso le nostre precauzioni e abbiamo preso una buona decisione quando decidemmo di non partire come invece fecero i credenti\". Li afflisse l'uccisione e la prigionia che li afflisse, cosìcché tali ipocriti tornarono alle loro famiglie, felici di essere salvi."},{"id":1483362,"resource_id":782,"text":"Dacă ai parte de ceva bun, aceasta îi întristează, iar dacă te loveşte o nenorocire, atunci zic ei: „Noi am fost prevăzători dinainte<sup foot_note=199127>1</sup>!” şi se îndepărtează bucuroşi."},{"id":1367405,"resource_id":173,"text":"Ô Messager, lorsqu’un bienfait d’Allah –comme une victoire ou la prise d’un butin– t’es accordé, cela les rebute et les attriste, alors que lorsque tu es éprouvé par un malheur –comme une adversité ou une défaite–, ces mêmes hypocrites disent: Nous avons pris nos précautions et avons été prudents en ne sortant pas combattre comme sont sortis les croyants qui sont morts ou captifs ; puis retournent auprès de leurs familles, satisfaits d’être encore sains et saufs."},{"id":1445946,"resource_id":796,"text":"ߣߌ߫ ߤߙߊ߫ ߞߍ߫ ߘߴߌ ߛߐ߬ߘߐ߲߬ ߠߊ߫߸ ߏ߬ ߘߌ߫ ߜߏߦߴߊ߬ߟߎ߬ ߦߋ߫، ߞߏ߬ߣߌ߲߬ ߣߌ߫ ߜߊ߬ߟߏ߬ ߞߍ߫ ߘߴߌ ߛߐ߬ߘߐ߲߬ ߠߊ߫ ߛߊ߫߸ ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߏ߫ ߒ߬ߠߎ߫ ߞߊ߬ ߒ߬ ߕߊ߫ ߞߏ ߡߌ߬ߘߊ߬ ߢߊ ߘߐߖߊ߬ ߞߘߐ߬ߡߊ߲߫، ߘߊ߬ߡߊ߲߬ߛߊ߫߸ ߊ߬ߟߎ߬ ߘߴߊ߬ߟߎ߬ ߞߐߘߏ߲߬ ߞߵߊ߬ ߕߘߍ߬ ߊ߬ߟߎ߬ ߛߍߥߊߣߍ߲߫"},{"id":396752,"resource_id":84,"text":"If some good comes to you, it annoys them, and if hardship befalls you, they say, “We had already taken care of our problem”, and they go their way delighted."},{"id":1433474,"resource_id":774,"text":"Iyo icyiza (intsinzi) kikugezeho (yewe Muhamadi) kirabababaza, naho ikibi (gutsindwa) cyakugeraho, bakavuga bati “Mu by’ukuri twagize amakenga (ntitwajya ku rugamba)”, nuko bakagenda bishimye."},{"id":1439710,"resource_id":776,"text":"Si el Mensajero de Al-lah recibe una bendición de Al-lah que lo complace, como la victoria o algunos logros, los hipócritas no se contentan con ello, sino que se disgustan. Si una desgracia le sucede en forma de dificultades o pérdidas en la batalla, estos hipócritas dicen que ellos habían tomado precauciones para sí mismos, tomando la decisión correcta cuando no salieron a luchar como lo hicieron los creyentes, lo que llevó a estos últimos a ser asesinados o capturados. Ellos, entonces, se vuelven hacia su gente, regocijados en su propia seguridad."},{"id":1359882,"resource_id":172,"text":"-Ey Rasûl!- Eğer sana, yardım yahut ganimet gibi seni sevindirecek olan Allah'ın nimetlerinden bir şey erişirse; bu onları üzer. Eğer sana zorluk yahut düşmanın sana karşı galip gelmesi gibi bir musibet erişecek olursa bu münafıklar: \"Bizler, kendi nefislerimiz için tedbir almış ve bu Mü'minlerin yaptığı gibi onlar savaşa çıktığında onlarla birlikte savaşa çıkmayarak kendimizi sağlama almıştık.\" derler. Sonra münafıklar; Mü'minlere öldürülme ve esir edilme gibi şeyler isabet ettiğinde mutlu bir şekilde selametle ailelerine dönerler."},{"id":1428958,"resource_id":183,"text":"もし使徒に勝利や戦利品などの善いことがもたらされると、それを嫌って、かれらは悲しむ。でも困難や敗戦などの災厄があなたを襲うと、かれらは言う。わたしたちは以前から用心していたのだ、正しい判断をして信者のようには出征しないで家に留まり、殺されもしないし捕虜にもならなかったと。そして人々の向き直っては、その身に安全につき、喜んで背き去る。"},{"id":1374294,"resource_id":174,"text":"Jika kamu -wahai Rasul- mendapatkan nikmat dari Allah berupa sesuatu yang menyenangkan hatimu, seperti kemenangan atau rampasan perang, mereka pasti tidak menyukainya dan merasa sedih karenanya. Dan jika kamu ditimpa musibah, seperti mengalami kesulitan atau dikalahkan oleh lawan, orang-orang munafik itu akan berkata, \"Kami telah berhati-hati untuk diri kami. Dan kami telah mengambil keputusan yang tegas ketika kami tidak pergi ke medan perang bersama orang-orang mukmin. Kemudian mereka mengalami apa yang mereka alami, yaitu terbunuh dan tertawan oleh musuh.\" Lalu orang-orang munafik itu pulang ke rumah keluarga mereka dengan suka cita karena mereka pulang dengan selamat."},{"id":1378948,"resource_id":175,"text":"Ako ti se, Vjerovjesniče, dogodi nešto lijepo, ako pobijediš ili stekneš ratni plijen, dvoličnjaci se odmah rastuže, a akoli te pogodi neka nedaća ili ako doživiš poraz, oni kažu: \"Bili smo oprezni i sačuvali se neodlaženjem u borbu u koju su otišli vjernici, pa su pobijeni i zarobljeni.\" Zatim odlaze sretni svojim porodicama jer su se spasili."},{"id":1390194,"resource_id":177,"text":"Khi Ngươi - hỡi Thiên Sứ - được Allah ban cho hồng ân làm ngươi hoan hỉ bằng chiến thắng hoặc chiến lợi phẩm thì chúng lại căm ghét và đau buồn. Nhưng khi Ngươi bị gặp tai họa hoặc bị thất bại trước kẻ thù thì những kẻ Munafiq này liền nói \"Chúng tôi đã lường trước cho bản thân mình điều này nên đã không ra đi chinh chiến giống như những người có đức tin đã ra đi và đã bị giết chóc và giam cầm\" rồi quay lưng bỏ đi về với gia đình bằng niềm vui bởi sự bình an của chúng."},{"id":1396199,"resource_id":178,"text":"О Посланник, когда тебе достается благо от Аллаха, которое радует тебя, будь то Его помощь или трофеи, то это ненавистно для лицемеров и это огорчает их, а когда тебя постигает беда или победа врагов, то лицемеры говорят: «Мы заранее приняли меры предосторожности и были решительны, когда не вышли в поход, в отличие от верующих, которых постигла смерть и плен», после чего эти лицемеры возвращаются к своим семьям, радуясь своему благополучию."},{"id":1408363,"resource_id":180,"text":"৫০. হে আল্লাহর রাসূল! আপনি যদি আপনার পছন্দনীয় আল্লাহর কোন নিয়ামত তথা বিজয় কিংবা গনীমতের কোনটি পেয়ে যান তখন তারা তা অপছন্দ করে এবং সে জন্য তারা খুবই চিন্তিত হয়। আর যদি আপনার নিকট কঠিন সমস্যা কিংবা শত্রæর বিজয় জাতীয় কোন বিপদ এসে পড়ে তখন মুনাফিকরা বলে: আমরা ইতিপূর্বে নিজেদের ব্যাপারে সতর্কতা অবলম্বন করেছি এবং যুদ্ধে বের না হওয়ার দৃঢ় সিদ্ধান্ত নিয়েছি। অপর দিকে মু’মিনরা যুদ্ধে বেরিয়েছে। ফলে তারা বন্দীদশা ও হত্যার শিকার হয়েছে। আর এ মুনাফিকরা নিজেদের নিরাপত্তায় খুশি হয়ে তাদের পরিবারের নিকট ফিরে গিয়েছে।"},{"id":1416355,"resource_id":181,"text":"- ای رسول الله- اگر نعمت پیروزی یا غنیمتی از جانب الله به تو برسد که تو را خشنود می‌سازد، آنها آن را نمی‌پسندد، و به خاطر آن اندوهگین می‌شوند، و اگر مصیبت حمله یا پیروزی دشمن به تو برسد این منافقان می‌گویند: ما به نفع خویش احتیاط و دوراندیشی کرده‌ایم و آن‌گونه که مؤمنان خارج شدند برای قتال خارج نشدیم، به این ترتیب مؤمنان کشته و اسیر شدند. سپس این منافقان با خوشحالی از سلامت به‌سوی خانواده‌های‌شان بازمی‌گردند."},{"id":83595,"resource_id":17,"text":"In case a fair (reward) alights (Literally: afflicts) on you, (i.e., the prophet) it vexes them; and in case an affliction afflicts you, they say, \"We took our command (in hand) earlier, \" and turn away, and they (feel) exultant.."},{"id":402988,"resource_id":85,"text":"If you [Prophet] have good fortune, it will grieve them, but if misfortune comes your way, they will say to themselves, ‘We took precautions for this,’ and go away rejoicing."},{"id":1339639,"resource_id":95,"text":"[9:50] If good fortune befalls you, it vexes them; and if an affliction befalls you, they turn away in jubilation and say: \"We have taken due care of our affairs in good time.\""},{"id":329205,"resource_id":57,"text":"In tusibka hasanatun tasu/humwa-in tusibka museebatun yaqooloo qad akhathnaamrana min qablu wayatawallaw wahum farihoon"},{"id":96062,"resource_id":19,"text":"If good befalleth thee (O Muhammad) it afflicteth them, and if calamity befalleth thee, they say: We took precaution, and they turn away well pleased."},{"id":114763,"resource_id":22,"text":"If good befalls thee, it grieves them; but if a misfortune befalls thee, they say, \"We took indeed our precautions beforehand,\" and they turn away rejoicing."},{"id":1129678,"resource_id":206,"text":"If something good happens to you, it grieves them, but if a disaster befalls you, they say, “We have taken our precautions beforehand,” and they turn away rejoicing."},{"id":1135914,"resource_id":207,"text":"If some fine thing happens to you, it bothers them, while misfortune happens to you, they say: 'We already took our precautions previously.\" They stalk away rejoicing."},{"id":1123442,"resource_id":203,"text":"  If good befalls you (O Muhammad صلى الله عليه وسلم), it grieves them, but if a calamity overtakes you, they say: \"We took our precaution beforehand\" and they turn away rejoicing."},{"id":1079790,"resource_id":156,"text":"تمہارا بھلا ہوتا ہے تو انہیں رنج ہوتا ہے اور تم پر کوئی مصیبت آتی ہے تو یہ منہ پھیر کر خوش خوش پلٹتے ہیں اور کہتے جاتے ہیں کہ اچھا ہوا ہم نے پہلے ہی اپنا معاملہ ٹھیک کرلیا تھا"},{"id":1345872,"resource_id":97,"text":"تمہارا بھلا ہوتا ہے تو انہیں رنج ہوتا ہے اور تم پر کوئی مصیبت آتی ہے تو یہ منہ پھیر کر خوش خوش پلٹتے ہیں اور کہتے جاتے ہیں کہ اچھا ہوا ہم نے پہلے ہی اپنا معاملہ ٹھیک کر لیا تھا"},{"id":1302515,"resource_id":234,"text":"(اے پیغمبر) اگر تم کو آسائش حاصل ہوتی ہے تو ان کو بری لگتی ہے۔ اور کوئی مشکل پڑتی ہے تو کہتے کہ ہم نے اپنا کام پہلے ہیں (درست) کر لیا تھا اور خوشیاں مناتے لوٹ جاتے ہیں"},{"id":1086026,"resource_id":158,"text":"(اے نبی ﷺ اگر آپ کو کوئی اچھی بات پہنچتی ہے تو انہیں وہ بری لگتی ہے اور اگر آپ ﷺ کو کوئی تکلیف آجاتی ہے تو کہتے ہیں کہ ہم نے تو اپنا معاملہ پہلے ہی درست کرلیا تھا اور وہ لوٹ جاتے ہیں خوشیاں مناتے ہوئے"},{"id":1005022,"resource_id":151,"text":"اگر تجھ کو پہنچے کوئی خوبی تو وہ بری لگتی ہے انکو اور اگر پہنچے کوئی سختی تو کہتےہیں ہم نے تو سنبھال لیا تھا اپنا کام پہلے ہی اور پھر کر جائیں خوشیاں کرتے <sup foot_note=83501>1</sup>"},{"id":313056,"resource_id":54,"text":"آپ کو اگر کوئی بھلائی مل جائے تو انہیں برا لگتا ہے اور کوئی برائی پہنچ جائے تو یہ کہتے ہیں ہم نے تو اپنا معاملہ پہلے سے ہی درست کر لیا تھا، پھر تو بڑے ہی اتراتے ہوئے لوٹتے ہیں۔<sup foot_note=162519>1</sup>"},{"id":220119,"resource_id":39,"text":"Jika engkau (wahai Muhammad) beroleh sesuatu kebaikan, (maka) kebaikan itu menyebabkan mereka sakit hati; dan jika engkau ditimpa sesuatu bencana, mereka berkata: \"Sesungguhnya kami telahpun mengambil keputusan (tidak turut berperang) sebelum itu\", dan mereka berpaling (meninggalkanmu) sambil mereka bergembira."},{"id":1308751,"resource_id":235,"text":"Als het goede jou treft, bedroeft het hen, maar als een ramp jou treft, zeggen zij: “Wij hebben al eerder onze voorzorgsmaatregelen getroffen,” en zij keren zich verheugd af."},{"id":930186,"resource_id":136,"text":"Si quelque chose d’heureux t’arrive, ils en sont déçus, et si c’est un événement néfaste, ils disent : « Nous avons pris nos précautions d’avance », et ils se détournent ravis."},{"id":860242,"resource_id":127,"text":"Агар сенга яхшилик етса, уларни хафа қиладир. Агар сенга мусийбат етса: «Олдиндан ишнинг олдини олган эдик», – деб хурсанд бўлиб юз ўгириб кетарлар.<sup foot_note=47670>1</sup>"},{"id":917714,"resource_id":134,"text":"Jika kamu mendapat suatu kebaikan, mereka menjadi tidak senang karenanya; dan jika kamu ditimpa oleh sesuatu bencana, mereka berkata, \"Sesungguhnya kami sebelumnya telah memperhatikan urusan kami (tidak pergi perang)\", dan mereka berpaling dengan rasa gembira."},{"id":195364,"resource_id":35,"text":"もしあなたに良いことが下れば，かれらを悲しませる。また災厄があなたを襲えば，かれらは，「わたしたちはもう，以前から用心していたのだ。」と言い，喜んで背き去る。"},{"id":804119,"resource_id":118,"text":" كه تا ته څه ښیګڼه (او برى) درورسیږي (، نو) هغه دوى خفه كوي، او كه چېرې تا ته څه مصیبت در ورسیږي (نو) دوى وايي: یقینًا مونږ خپل كار ( د احتیاط) له مخكې نه نیولى و او واپس كېږي، په داسې حال كې چې دوى (ستا په مصیبت) ډېر خوشحاله وي"},{"id":319941,"resource_id":55,"text":"Agar senga yaxshilik yetsa, ularni xafa qiladir. Agar senga musiybat yetsa: «Oldindan ishning oldini olgan edik», – deb xursand bo`lib yuz o`girib ketarlar.<sup foot_note=\"169653\">1</sup>"},{"id":923950,"resource_id":135,"text":"[ای پیامبر،] اگر به تو نیکی برسد، آنان را ناراحت می‌کند و اگر مصیبتی به تو رسد، می‌گویند: «ما پیش از این چارۀ کار خود را اندیشیده‌ایم» و شادمان [نزد خانواده‌هایشان] بازمی‌گردند."},{"id":1154622,"resource_id":210,"text":"Sana bir iyilik gelirse onların fenasına gider. Sana bir musibet gelirse; \"Biz önceden işimizi (sağlama) aldık.\" deyip sevinerek dönüp giderler."},{"id":829063,"resource_id":122,"text":"(हे नबी!) यदि आपका कुछ भला होता है, तो उन (द्विधावादियों) को बुरा लगता है और यदि आपपर कोई आपदा आ पड़े, तो कहते हैं: हमने पहले ही अपनी सावधानी बरत ली थी और प्रसन्न होकर फिर जाते हैं।"},{"id":1265102,"resource_id":229,"text":"(நபியே!) உம்மை ஒரு நன்மை அடைந்தால் அது அவர்களைத் துக்கப்படுத்துகிறது. உம்மை ஒரு சோதனை அடைந்தால், “முன்னரே எங்கள் காரியத்தை (எச்சரிக்கையுடன்) நாங்கள் (முடிவு) எடுத்துக் கொண்(டு போருக்கு வராமல் தங்கி விட்)டோம்” என்று கூறி, அவர்கள் மகிழ்ச்சியடைந்தவர்களாக (உம்மை விட்டு) திரும்புகின்றனர்."},{"id":181228,"resource_id":33,"text":"Jika engkau (Muhammad) mendapat kebaikan, mereka tidak senang; tetapi jika engkau ditimpa bencana, mereka berkata, \"Sungguh, sejak semula kami telah berhati-hati (tidak pergi berperang),\" dan mereka berpaling dengan (perasaan) gembira."},{"id":948897,"resource_id":139,"text":"     Агар неъмате (мисли пирӯзӣ ё ғанимат) ба ту эй Паёмбар, расад, андӯҳгин созад мунофиқонро ва агар ба ту мусибате расад, мегӯянд: «Мо чораи кори хеш пеш\nаз ин андешидаем». Ва хушҳолшуда бармегарданд."},{"id":1092262,"resource_id":161,"text":"তোমার মঙ্গল হলে তা তাদেরকে মনোকষ্ট দেয়, আর তোমার উপর বিপদ আসলে তারা খুশির সঙ্গে এ কথা বলতে বলতে সরে পড়ে যে, ‘আমরা আগেই সাবধানতা অবলম্বন করেছিলাম।’"},{"id":1104734,"resource_id":163,"text":"যদি তোমার প্রতি কোন মঙ্গল উপস্থিত হয় তাহলে তাদের জন্য তা চিন্তার কারণ হয়ে দাঁড়ায়, আর যদি তোমার উপর কোন বিপদ এসে পড়ে তখন তারা বলেঃ আমরাতো প্রথম থেকেই নিজেদের জন্য সাবধানতার পথ অবলম্বন করেছিলাম এবং তারা খুশী হয়ে চলে যায়।"},{"id":1098498,"resource_id":162,"text":"যদি তোমার কাছে কোন কল্যাণ পৌঁছে, তবে তা তাদেরকে কষ্ট দেয়। আর যদি তোমাকে কোন বিপদ আক্রান্ত করে, তবে তারা বলে, পূর্বেই আমরা সতর্কতা অবলম্বন করেছি এবং তারা ফিরে যায় ‌উল্লসিত অবস্থায়।"},{"id":1296279,"resource_id":153,"text":"Se ti giunge un bene, ne soffrono; se ti colpisce sventura, dicono: «Meno male che abbiamo preso le nostre precauzioni». E si allontanano esultanti."},{"id":973842,"resource_id":143,"text":"ئەگەر بەھرە و چاکە و سەرکەوتن بێـتە ڕێگات ناڕەحەت و غەمبار دەبن وە ئەگەر ناڕەحەتی و تێشکانت تووش بێت (بەکەشخەوە) دەڵێن بەڕاستی ئێمە کاری خۆمان کرد لەمەو پێش جا ڕوو وەردەگێڕن بەخۆشحاڵی و شادمانیەوە"},{"id":1160858,"resource_id":211,"text":"Kung may tatama sa iyo na isang maganda ay magpapasama ng loob nila ito. Kung may tatama sa iyo na isang kapahamakan ay magsasabi sila: \"Gumawa na kami ng pag-iingat namin bago pa niyan,\" at tatalikod sila habang sila ay masaya."},{"id":1174117,"resource_id":214,"text":"Ako postigneš uspjeh, to ih ogorči; a kad te pogodi nesreća, oni govore: “Mi smo i ranije bili oprezni” – i odlaze veseli."},{"id":1192825,"resource_id":217,"text":"Якщо з тобою стається щось добре, то це засмучує їх. А якщо тебе вражає лихо, вони кажуть: «Ми заздалегідь подбали про себе!» — і йдуть собі, радіючи!"},{"id":1221450,"resource_id":222,"text":"(Мұхаммед Ғ.С.) егер саған бір игілік жетсе, олар оны жек көреді. Ал егер саған бір қайғы жетсе: «Ісімізді бұрын ыңғайлап алған едік» дейді де олар сүйініп қайтады"},{"id":1233922,"resource_id":224,"text":"നിനക്ക് വല്ല നന്‍മയും വന്നെത്തുന്ന പക്ഷം അതവരെ ദുഃഖിതരാക്കുകയും നിനക്ക് വല്ല ആപത്തും വന്നെത്തുന്ന പക്ഷം ഞങ്ങള്‍ ഞങ്ങളുടെ കാര്യം മുമ്പുതന്നെ സൂക്ഷിച്ചിട്ടുണ്ട് എന്ന് അവര്‍ പറയുകയും ആഹ്ലാദിച്ചു കൊണ്ട് അവര്‍ പിന്തിരിഞ്ഞ് പോകുകയും ചെയ്യും"},{"id":1240158,"resource_id":225,"text":"૫૦)  જો તમને કંઈ ભલાઇ મળે તો, તેમને ખરાબ લાગે છે અને કોઇ બૂરાઈ પહોંચે તો તેઓ કહે છે કે અમે તો પહેલાથી જ પોતાની બાબત યોગ્ય કરી લીધી હતી, પછી તે લોકો ઇતરાઇને પાછા ફરે છે."},{"id":1246394,"resource_id":226,"text":"५०.  तुम्हाला जर एखादी भलाई प्राप्त झाली तर त्यांना वाईट वाटते, आणि जर कष्ट यातना पोहोचली तर म्हणतात, आम्ही तर आपली व्यवस्था पहिल्यापासून ठीकठाक करून घेतली होती, मग खूप तोऱ्याने ऐट दाखवित परत जातात."},{"id":1252630,"resource_id":227,"text":"(ఓ ప్రవక్తా!) ఒకవేళ నీకు మేలు కలిగితే వారికి బాధ కలుగుతుంది. మరియు నీపై ఆపద వస్తే వారు: \"మేము ముందుగానే జాగ్రత్త పడ్డాము!\" అని అంటూ సంతోషపడుతూ మరలిపోతారు."},{"id":421696,"resource_id":88,"text":"Nëse ty të vjen ndonjë e mirë, ata hidhërohen; nëse të godet ndonjë e keqe, ata thonë: “Sa mirë që i morëm masat që më parë” dhe largohen të gëzuar."},{"id":1277571,"resource_id":231,"text":"Ewe Nbii! Unapofikiwa na furaha na ngawira, wanafiki wanasikitika, na unapopatwa na kero la kushindwa au matatizo, wanasema,»Sisi ni wenye busara na uhodari wa kupanga, tulijipangia kwa maslahi yetu kubakia nyuma na kutomfuata Muhammad.» Na hapo wanaondoka hali ya kuwa na furaha kwa waliyoyafanya na kwa mabaya yaliyokufika."},{"id":1283807,"resource_id":232,"text":"Bwotuukibwako e kirungi, kibanakuwaza, ate bw’otuukibwako e kibi, bagamba nti, ffe ekyo twakirabirawo ne tukyekeengera, olwo nno nebadda mu maka gaabwe nga basanyufu."},{"id":415460,"resource_id":87,"text":"መልካም ነገር ብታገኝህ ታስከፋቸዋለች፡፡ መከራም ብታገኝህ «ከዚህ በፊት በእርግጥ ጥንቃቄያችንን ይዘናል» ይላሉ፡፡ እነርሱም ተደሳቾች ኾነው ይሸሻሉ፡፡"},{"id":1290043,"resource_id":233,"text":"ואם משהו טוב יקרה לך, זה יפריע להם מאוד. ואם יפגע בך אסון, הם יאמרו, “טוב שדאגנו לעצמנו ולעניינינו”, ויתרחקו ממך כשהם שמחים (בגלל מה שפגע בך)."},{"id":955134,"resource_id":140,"text":"Si te sucede algo bueno (como la victoria en la batalla, ¡oh, Muhammad!), les disgusta; pero si sufres un revés, dicen: «Tomamos nuestras precauciones con anterioridad (al no combatir con ellos)», y se alejan contentos."},{"id":961370,"resource_id":141,"text":"Jika engkau (Muhammad) mendapat kebaikan, mereka tidak senang; tetapi jika engkau ditimpa bencana, mereka berkata, “Sungguh, sejak semula kami telah berhati-hati (tidak pergi berperang),” dan mereka berpaling dengan (perasaan) gembira."},{"id":289166,"resource_id":50,"text":"உமக்கு ஏதாவது ஒரு நன்மை ஏற்பட்டால், அது அவர்களுக்குத் துக்கத்தைத் தருகின்றது உமக்கு ஏதாவது துன்பம் ஏற்பட்டால், அவர்கள் \"நிச்சயமாக நாங்கள் எங்களுடைய காரியத்தில் முன்னரே எச்சரிக்கையாக இருந்து கொண்டோம்\" என்று கூறிவிட்டு மிக்க மகிழ்ச்சியுடன் (உம்மை விட்டுச்) சென்று விடுகிறார்கள்."},{"id":1314987,"resource_id":236,"text":"Ma iusa k id yise$ ad $weblen. Ma tusa k id twa$it, ad inin: \"ni$, iu$ lêal, neqva lameô nne$\". Ad wexxôen, zzhan."},{"id":365572,"resource_id":79,"text":"Если тебя (о, Пророк) (в некоторых походах) постигает что-либо хорошее [победа и трофеи], это печалит их [лицемеров]; а если тебя постигнет несчастие [поражение и потери], они [лицемеры] говорят: «Мы позаботились о нашем деле [о самих себе] раньше (чтобы нас не постигла беда)!» – и уходят, радуясь (тому, что совершили и что постигло тебя)."},{"id":371808,"resource_id":80,"text":"നിനക്കു വല്ല നേട്ടവും കിട്ടിയാല്‍ അതവരെ ദുഃഖിതരാക്കും. നിനക്കു വല്ല ‎വിപത്തും വന്നാല്‍, അവര്‍ പറയും: \"ഞങ്ങള്‍ നേരത്തെ തന്നെ ഞങ്ങളുടെ ‎കാര്യം കൈക്കലാക്കിയിരിക്കുന്നു.” അങ്ങനെ ആഹ്ളാദത്തോടെ അവര്‍ ‎പിന്തിരിഞ്ഞുപോവുകയും ചെയ്യും. ‎"},{"id":390516,"resource_id":83,"text":"Si obtienes un éxito se disgustan<sup foot_note=168628>1</sup>, pero si recibes un revés dicen: “Ya habíamos tomado nuestras precauciones”, y se marchan alegres."},{"id":409224,"resource_id":86,"text":"ކަލޭގެފާނަށް ހެޔޮގޮތެއް މެދުވެރިވެއްޖެނަމަަ، އެކަން އެއުރެންނަށް ހިތާމައަކަށް ވެތެވެ. އަދި ކަލޭގެފާނަށް مصيبة އެއް މެދުވެރިވެއްޖެނަމަ، އެއުރެން ބުނެތެވެ. ހަމަކަށަވަރުން، ތިމަންމެން ކުރިއްސުރެން މިތިބީ، ރައްކާތެރިކަމުގައި ހިފައިގެންނެވެ. އަދި އުފަލުންތިބެ، އެއުރެން އެނބުރި ހިނގައިދާނެތެވެ."},{"id":238525,"resource_id":42,"text":"Jeśli cię spotyka jakieś dobro, ich to zasmuca; a jeśli cię dosięga jakieś nieszczęście, to oni mówią: \"Zatroszczyliśmy się o naszą sprawę wcześniej!\" - i odwracają się uradowani."},{"id":250980,"resource_id":44,"text":"Dacă ai o bucurie, ei se posomorăsc, iar dacă o nenorocire te loveşte, ei spun: “Noi am prevăzut acesta.” Şi întorc spatele plini de bucurie."},{"id":1327459,"resource_id":238,"text":"(اي پيغمبر) جيڪڏھن توکي ڪو سھنج پھچندو آھي ته کين ڏکيو لڳندو آھي، ۽ جيڪڏھن ڪو توکي اھنج پھچندو آھي ته چوندا آھن ته بيشڪ پنھنجو ڪم اڳيئي سنڀالي ورتو اٿؤن ۽ اُھي سرھا ٿي ڦرندا آھن."},{"id":346864,"resource_id":76,"text":" ئەگەر سەن بىرەر ياخشىلىققا ئېرىشسەڭ، ئۇلارنىڭ كۆڭلى يېرىم بولىدۇ؛ ئەگەر ساڭا بىرەر مۇسىبەت كەلسە: «ئىشنىڭ ئالدىنى ئالغان ئىكەنمىز» دېيىشىپ خۇشال قايتىشىدۇ."},{"id":340628,"resource_id":75,"text":" Sənə bir uğur nəsib olsa, bu onları kədərləndirər. Sənə bir mü­sibət üz versə: “Biz eh­ti­yat təd­birimizi əvvəl­cədən gör­mü­şük!”– deyər və sevinə-se­vinə çıxıb ge­dərlər."},{"id":359336,"resource_id":78,"text":"Эти лицемеры не желают тебе (о пророк!) и твоим соратникам добра. Они печалятся, если тебя постигнет что-либо хорошее - победа или добыча; радуются, если тебя постигнет несчастье - будут раненые или убитые. Тогда они говорят злорадно: \"Мы позаботились о себе, сидя дома и не выступая в поход!\" И затем уходят от тебя, радуясь."},{"id":280107,"resource_id":49,"text":"Ukikupata wema unawachukiza, na ukikusibu msiba, wao husema: Sisi tuliangalia mambo yetu vizuri tangu kwanza. Na hugeuka kwenda zao nao wamefurahi."},{"id":274432,"resource_id":48,"text":"Om du har framgång kommer de att gräma sig; och om du drabbas av motgångar kommer de att säga: \"Det är vad vi förutsåg och var förberedda på\", och så går de sin väg, glada och nöjda."},{"id":378044,"resource_id":81,"text":"(ئه‌ی پێغه‌مبه‌ر (صلى الله عليه وسلم) ئه‌گه‌ر خێرو چاکه‌یه‌کت تووش بێت، ئه‌وه ئه‌وان پێی دڵته‌نگ و سه‌غڵه‌ت ده‌بن، خۆ ئه‌گه‌ر به‌ڵاو ناخۆشیه‌کت تووش بێت ئه‌وه ده‌ڵێن: ئێمه پێشتر ده‌ستی خۆمانمان وه‌شاند (باشمان کرد نه‌چووین بۆ جه‌نگ، پێشبینی ئه‌مه‌مان ده‌کرد)، ئه‌وسا پشت هه‌ڵده‌که‌ن له کاتێکدا ئه‌وان دڵخۆش و شادمانن!..."},{"id":256343,"resource_id":45,"text":"Если тебе достается благо, это огорчает их. Если же тебя постигает беда, они говорят: «Мы заранее приняли меры предосторожности для себя». И они уходят, забавляясь."},{"id":353100,"resource_id":77,"text":"Sana bir iyilik gelince onların fenasına gider; bir kötülük gelse, &quot;Biz önceden ihtiyatlı davrandık&quot; derler, sevinerek dönüp giderler."},{"id":200536,"resource_id":36,"text":"기쁨이 그대에게 깃들 때 그들을 슬프게 할 것이요 그대에 게 불행이 있다면 그리하여 우리 는 이미 주의를 하였음이라 라고 말하며 그들은 기뻐하며 돌아서리라"},{"id":162167,"resource_id":30,"text":"Jos sinulle käy hyvin, se vihastuttaa heitä, ja jos sinulle sattuu vastoinkäyminen, sanovat he: »Me katsoimme eteemme jo ennakolta», ja he kääntävät selkänsä ja iloitsevat."},{"id":138846,"resource_id":26,"text":"Jestliže se ti dostane něčeho dobrého, působí jim to bolest, ale když tě postihne nějaké neštěstí, říkají: \"My jsme se o věci své jíž dříve postarali!\" a obracejí se zády, radujíce se."},{"id":334392,"resource_id":74,"text":"Агар хайре ба ту расад, андӯҳгинашон созад ва агар ба ту мусибате расад, мегӯянд: «Мо чораи кори худ пеш аз ин андешидаем». Он гоҳ шодмон бозмегарданд."},{"id":121033,"resource_id":23,"text":"Sənə bir yaxşılıq (zəfər, qənimət) nəsib olsa, onların halı pis olar. Sənə bir müsibət üz versə: “Biz tədbirimizi qabaqcadan görmüşük!” deyər və sevincək halda dönüb gedərlər."},{"id":307635,"resource_id":53,"text":"Әгәр сиңа Раббыңнан ярдәм, табыш кеби нәрсә ирешсә, аларны кайгыга сала, әгәр сиңа сугышта кайгы ирешсә, алар әйтәләр: \"Әле дә ярый без алдан үзебезгә кирәк эшне кылдык, әгәр сугышка чыккан булсак, безгә дә бу кайгы ирешкән булыр иде\", – дип һәм сөйләшкән урыннарыннан шатланышып китәрләр."},{"id":268105,"resource_id":47,"text":"Nëse ty të takon ndonjë e mirë (në luftë), ajo u vjen keq atyre, e nëse të godet ndonjë e pakëndshme, ata thonë: “Ne edhe më parë kemi ndërmarrë për çështjen tonë dhe kthehen të gëzuar."},{"id":232086,"resource_id":41,"text":"Hvis noe godt overgår deg, plager det dem. Hvis ulykke rammer deg, sier de: «Vi har for lengst tatt våre forholdsregler.» Og de vender seg bort i skadefryd."},{"id":1066320,"resource_id":106,"text":"Хьуна диканиг хилахь‚ цо вон хоьтуьйту царна. Хьуна хало хилахь‚ цара олу: \"Оха хьалха т1еийцира тхешан гIуллакх\" (гIазоте ца даха сацам бира оха хьалха‚ цундела тхуна вон ца хили). Уьш дIабирзира, шаьш баккхийбеш."},{"id":1321223,"resource_id":237,"text":"Ако те достигне добрина, ги огорчава, а ако те застигне беда, казват: “Навреме се заехме със своето дело.” И се разотиват весели."},{"id":866478,"resource_id":128,"text":"ប្រសិនបើសំណាងល្អធ្លាក់មកលើអ្នក(មូហាំម៉ាត់)វាធ្វើ ឱ្យពួកគេ(ពួកពុតត្បុត)ឈឺចាប់។ តែបើសំណាងអាក្រក់ធ្លាក់មក លើអ្នកវិញ ពួកគេនឹងនិយាយថាៈ ពិតណាស់ ពួកយើងបានដឹងរឿង នេះមុន(ទើបពួកយើងដកខ្លួនចេញពីមូហាំម៉ាត់) ហើយពួកគេបែរ ចេញទៅដោយពួកគេសប្បាយរីករាយ។"},{"id":729290,"resource_id":103,"text":"Se algo de bom te alcança, isto os aflige. E, se uma desgraça te alcança, dizem: \"Com efeito, tomamos nossa decisão, antes.\" E voltam as costas, enquanto jubilosos."},{"id":155325,"resource_id":29,"text":"اگر به تو نیکی برسد، آن‌ها را ناراحت می‌کند، و اگر مصیبتی به تو رسد، می‌گویند: «ما پیش از این چارۀ کار خود را اندیشیده‌ایم» و شادمانه باز می‌گردند."},{"id":911478,"resource_id":133,"text":"(நபியே!) உமக்கு ஒரு நன்மை ஏற்பட்டால் (அது) அவர்களுக்குத் துன்பத்தைத் தருகிறது. உமக்கு ஒரு தீங்கேற்பட்டாலோ ‘‘நிச்சயமாக நாங்கள் எங்கள் காரியத்தில் (உங்களைச் சம்பந்தப்படுத்தாது) ஏற்கனவே எச்சரிக்கையாய் இருந்து கொண்டோம்'' என்று கூறி மிக்க மகிழ்ச்சியுடன் உம்மை விட்டு) விலகிச் செல்கின்றனர்."},{"id":1142150,"resource_id":208,"text":"Geschieht dir etwas Gutes, so betrübt es sie; doch wenn dich ein Unheil trifft, sagen sie: \"Wir hatten uns ja schon vorher abgesichert.\" Und sie wenden sich voller Freude ab."},{"id":1148386,"resource_id":209,"text":"Se tu hai fortuna, questo li peserà, ma se avrai sfortuna, loro diranno a se stessi: “Ci siamo premuniti per questo” e se ne vanno esultando."},{"id":659228,"resource_id":101,"text":"Агар сизга бирон яхшилик (ғалаба ёки ўлжа) етса, бу уларни хафа қилур. Агар сизга (Уҳуд жангида бўлганидек) бирон мусибат етса: «Ишнинг олдини олибмиз», дейишиб, хурсанд бўлган ҳолларида юз ўгириб кетурлар."},{"id":980078,"resource_id":144,"text":"Wanneer jou iets goeds overkomt, dan maakt het lien nijdig, en wanneer tegensspoed jou treft, dan zeggen zij: \"Wij hebben van te voren reeds onze maatregelen getroffen.\" En zij wenden zich af, terwijl zij zich verheugen."},{"id":213414,"resource_id":38,"text":"O masogat ka a mapiya, na ikharata a ginawa iran; na o masogat ka a tiyoba, na tharoon iran a: \"Sabnar a miyakatoman kami ko galbk ami gowani,\" na tomalikhod siran a siran na pkhakababaya."},{"id":427932,"resource_id":89,"text":"Nëse ty të takon ndonjë e mirë (në luftë), ajo u vjen keq atyre, e nëse të godet ndonjë e pakëndshme, ata thonë: “Ne edhe më parë kemi ndërmarrë për çështjen tonë dhe kthehen të gëzuar."},{"id":325161,"resource_id":56,"text":"如果你获得胜利，他们就觉得难过；如果你遭到失败，他们就说：我们事先早已提防了。他们洋洋得意地转回去。"},{"id":174579,"resource_id":32,"text":"Idan wani alhẽri ya sãme ka, zai ɓãta musu rai, kuma idan wata masifa ta sãme ka sai su ce: &quot;Haƙĩƙa, mun riƙe al'amarinmu daga gabãni.&quot;Kuma sujũya, alhãli kuwa sunã mãsu farin ciki."},{"id":208038,"resource_id":37,"text":"നിനക്ക് വല്ല നന്‍മയും വന്നെത്തുന്ന പക്ഷം അതവരെ ദുഃഖിതരാക്കുകയും നിനക്ക് വല്ല ആപത്തും വന്നെത്തുന്ന പക്ഷം ഞങ്ങള്‍ ഞങ്ങളുടെ കാര്യം മുമ്പുതന്നെ സൂക്ഷിച്ചിട്ടുണ്ട് എന്ന് അവര്‍ പറയുകയും ആഹ്ലാദിച്ചു കൊണ്ട് അവര്‍ പിന്തിരിഞ്ഞ് പോകുകയും ചെയ്യും."},{"id":244687,"resource_id":43,"text":"Quanto logras um triunfo, isso os desgosta; por outra, quando te açoita uma desgraça, dizem: Já nos tínhamos precavido! e retiram-se jubilosos."},{"id":151332,"resource_id":28,"text":"Si te sucede algo bueno, les duele, y, si te aflige una desgracia, dicen: «¡Ya hemos tomado nuestras precauciones!» Y se van tan contentos..."},{"id":295179,"resource_id":51,"text":"“หากมีความดีใด ๆ ประสบแก่เจ้าก็ทำให้พวกเขาไม่สบายใจ และหากมีอันตรายใด ๆ ประสบแก่เจ้า พวกเขาก็กล่าวว่า แท้จริงพวกเราได้เอากิจการของเราไว้ก่อน แล้ว และพวกเขาก็ผินหลังให้ โดยที่พวกเขาเป็นผู้ปิติยินดี"},{"id":168339,"resource_id":31,"text":"Qu’un bonheur t’atteigne, ça les afflige. Et que t’atteigne un malheur, ils disent : \"Heureusement que nous avions pris d’avance nos précautions.\" Et ils se détournent tout en exultant."},{"id":986314,"resource_id":52,"text":"Eğer sana bir iyilik dokunursa fenalarına gider. Eğer sana bir musibet gelirse \"Biz zaten tedbirimizi önceden almıştık.\" derler ve sevine sevine dönüp giderler."},{"id":772942,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Егер саған бір жақсылық келсе, бұл оларды ренжітеді. Ал, егер саған бір ауыртпалық жетсе, олар: «Негізінде, біз ісімізді алдын ала ыңғайлапалған едік», - деп, қуанған түрде бұрылып кетеді."},{"id":760470,"resource_id":111,"text":"Yoo toltuun wahii si mudatte, isaan gaddisiiftiYoo balaan wahii si mudatte immoo “nuti dursinee of eeggannoo keenya qabannee jirra” jedhan; kan gammadan ta’anii duuba deebi’u."},{"id":766706,"resource_id":112,"text":"Sana bir iyilik gelirse onların fenasına gider. Sana bir musibet gelirse; \"Biz tedbirimizi önceden aldık\" deyip sevinerek dönüp giderler."},{"id":841534,"resource_id":124,"text":"    Eğer sana bir iyilik erişirse, bu onları üzer. Ve eğer başına bir musibet gelirse, «İyi ki biz daha önce tedbirimizi almışız» derler ve böbürlenerek dönüp giderler."},{"id":741762,"resource_id":108,"text":"५०) तपाईंलाई यदि राम्रो अवस्था आउँछ भने उनीहरूलाई नराम्रो लाग्छ र कुनै नराम्रो कुरा आइपुग्छ भने उनीहरू भन्छन्ः ‘‘हामीले त आफ्नो काम पहिले नै राम्रो पारिसकेका थियौं ।’’ र उनीहरू खुशी भएर फर्कन्छन् ।"},{"id":132474,"resource_id":25,"text":"Ako te zadesi dobro, to ih ojadi, a kad te pogodi nesreća - oni govore: \"Mi smo i ranije bili oprezni\", i odlaze veseli."},{"id":261169,"resource_id":46,"text":"hadduu wanaag ku soo gaadho wuu walbahaarinayaa Munaafiqiinta, hadday ku hesho dibaatana waxay dhahayaan waan ka dadaalay raaciddiisa, mar hore, wayna jeedsadaan iyagoo faraxsan."},{"id":1167881,"resource_id":213,"text":"আপনার মঙ্গল হলে তা তাদেরকে কষ্ট দেয়, আর আপনার বিপদ ঘটলে তারা বলে, ‘আমরা তো আগেই আমাদের ব্যাপারে সতর্কতা অবলম্বন করেছিলাম’ এবং তারা উৎফুল্ল চিত্তে মুখ ফিরিয়ে নেয়।"},{"id":1199061,"resource_id":218,"text":"（預言者*よ、）もしあなたに善いことが起これば、それは彼ら（偽信者*たち）を消沈させる。そしてもしあなたに災厄が降りかかれば、彼らは「私たちは確かに前もって、大事を取っておいたのだ¹」と言い、有頂天になって（あなたから）背き去る。"},{"id":1205297,"resource_id":219,"text":"기쁨이 그대에게 깃들 때 그들을 슬프게 할 것이요 그대에 게 불행이 있다면 그리하여 우리 는 이미 주의를 하였음이라 라고 말하며 그들은 기뻐하며 돌아서리라"},{"id":1258866,"resource_id":228,"text":"නුඹට යම් යහපතක් ඇති වන්නේ නම් එය ඔවුන් දුකට පත් කරයි. තවද නුඹට යම් අභාග්‍යයක් ඇති වන්නේ නම් අපි මීට පෙරම අපගේ විෂය අපි (සූදානම් කර) ගත්තෙමු යැයි පවසා ඔවුන් සතුටුවන්නන් ලෙසින් හැරී යති."},{"id":1117206,"resource_id":199,"text":"Si te sucede algo bueno (como la victoria en la batalla, ¡oh, Muhammad!), les disgusta; pero si sufres un revés, dicen: “Tomamos nuestras precauciones con anterioridad (al no combatir con ellos)”, y se alejan contentos."},{"id":854006,"resource_id":126,"text":"Ako postigneš uspjeh, to ih ogorči; a kad te pogodi nesreća, oni govore: \"Mi smo i ranije bili oprezni\" – i odlaze veseli."},{"id":816591,"resource_id":120,"text":"যদি তোমাৰ কোনো মঙ্গল হয় তেন্তে সেয়া সিহঁতক কষ্ট দিয়ে, আৰু তোমাৰ বিপদ ঘটিলে সিহঁতে কয়, ‘আমি আগতেই আমাৰ নিজৰ বিষয়ে সতৰ্কতা অৱলম্বন কৰিছিলো’, আৰু সিহঁতে উৎফুল্ল চিত্তে মুখ ঘূৰাই লয়।"},{"id":1215214,"resource_id":221,"text":"Nếu Ngươi gặp điều phúc lành thì chúng trở nên buồn bực nhưng nếu Ngươi gặp hoạn nạn thì chúng lên tiếng ngay: “Quả thật, chúng tôi cần phải lo liệu công việc của chúng tôi trước\". Và chúng thích thú quay bỏ đi."},{"id":747998,"resource_id":109,"text":"如果你获得胜利，他们就觉得难过；如果你遭到失败，他们就说：“我们事先早已提防了。”他们洋洋得意的转回去。"},{"id":1227686,"resource_id":223,"text":"[Эй паёмбар] Агар ба ту некӣ бирасад, ононро нороҳат мекунад ва агар мусибате ба ту расад, мегӯянд: «Мо пеш аз ин чораи кори худ андешидаем» ва шодмон [назди хонаводаҳояшон] бозмегарданд"},{"id":1271335,"resource_id":230,"text":"[50] หากมีความดีใดๆประสบแก่เจ้าก็ทำให้พวกเขาไม่สบายใจ และหากมีอันตรายใดๆ ประสบแก่เจ้า พวกเขาก็กล่าวว่า แท้จริงพวกเราได้เอากิจการของเราไว้ก่อนแล้ว และพวกเขาก็ผินหลังให้ โดยที่พวกเขาเป็นผู้ปิติยินดี"},{"id":145192,"resource_id":27,"text":"Wenn dich etwas Gutes trifft, tut es ihnen leid. Wenn dich jedoch ein Unglück trifft, sagen sie: Wir haben unsere Angelegenheit schon zuvor selbst übernommen und kehren sich froh ab."},{"id":785412,"resource_id":115,"text":"Idan wani alhẽri ya sãme ka, zai ɓãta musu rai, kuma idan wata masifa ta sãme ka sai su ce: \"Haƙĩƙa, mun riƙe al'amarinmu daga gabãni.\"Kuma sujũya, alhãli kuwa sunã mãsu farin ciki."},{"id":847770,"resource_id":125,"text":"Tí dáadáa kan bá ṣẹlẹ̀ sí ọ, ó máa bà wọ́n nínú jẹ́. Tí aburú kan bá sì ṣẹlẹ̀ sí ọ, wọ́n á wí pé: “A kúkú ti gba àṣẹ tiwa ṣíwájú (láti jókòó sílé.)” Wọ́n á pẹ̀yìn dà; wọn yó sì máa dunnú."},{"id":1533250,"resource_id":819,"text":"اگر تمھیں کوئی اچھائی پیش آتی ہے تو ان کو دکھ ہوتا ہے اور اگر تم کوکوئی مصیبت پہنچتی ہے تو وہ کہتے ہیں ہم نے پہلے ہی اپنا بچاؤ کرلیا تھا اور وہ خوش ہوکر لوٹتے ہیں"},{"id":1527014,"resource_id":771,"text":"ನಿಮಗೆ <sup foot_note=206837>1</sup> ಹಿತವಾದರೆ ಅವರಿಗೆ ಖೇದವಾಗುತ್ತದೆ. ನಿಮಗೆ ಕಷ್ಟ ಬಂದರೆ `ನಮ್ಮ ಜಾಗ್ರತೆಯನ್ನು ನಾವು ಮೊದಲೇ ಮಾಡಿಕೊಂಡಿದ್ದೇವೆ’ ಎನ್ನುತ್ತಾ ಆನಂದಪಟ್ಟುಕೊಂಡು ಅವರು ತಪ್ಪಿಸಿ ಕೊಳ್ಳುತ್ತಾರೆ."},{"id":1539486,"resource_id":823,"text":"If good befalls you, it grieves them, but if a misfortune befalls you, they say, ‘We took our precautions beforehand!’ They turn away rejoicing."}]},{"id":1286,"verse_number":51,"verse_key":"9:51","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":49214,"position":1,"audio_url":"wbw/009_051_001.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":195,"line_number":7,"text":"ﮆ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":49215,"position":2,"audio_url":"wbw/009_051_002.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":195,"line_number":7,"text":"ﮇ","translation":{"text":"Never","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":49216,"position":3,"audio_url":"wbw/009_051_003.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":195,"line_number":7,"text":"ﮈ","translation":{"text":"will befall us","language_name":"english"},"transliteration":{"text":"yuṣībanā","language_name":"english"}},{"id":49217,"position":4,"audio_url":"wbw/009_051_004.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":195,"line_number":7,"text":"ﮉ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":49218,"position":5,"audio_url":"wbw/009_051_005.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":195,"line_number":7,"text":"ﮊ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":49219,"position":6,"audio_url":"wbw/009_051_006.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":195,"line_number":7,"text":"ﮋ","translation":{"text":"Allah has decreed","language_name":"english"},"transliteration":{"text":"kataba","language_name":"english"}},{"id":49220,"position":7,"audio_url":"wbw/009_051_007.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":195,"line_number":8,"text":"ﮌ","translation":{"text":"Allah has decreed","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":49221,"position":8,"audio_url":"wbw/009_051_008.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":195,"line_number":8,"text":"ﮍ","translation":{"text":"for us","language_name":"english"},"transliteration":{"text":"lanā","language_name":"english"}},{"id":49222,"position":9,"audio_url":"wbw/009_051_009.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":195,"line_number":8,"text":"ﮎ","translation":{"text":"He","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":49223,"position":10,"audio_url":"wbw/009_051_010.mp3","char_type_name":"word","code_v1":"ﮏﮐ","page_number":195,"line_number":8,"text":"ﮏﮐ","translation":{"text":"(is) our Protector","language_name":"english"},"transliteration":{"text":"mawlānā","language_name":"english"}},{"id":49225,"position":11,"audio_url":"wbw/009_051_012.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":195,"line_number":8,"text":"ﮑ","translation":{"text":"And on","language_name":"english"},"transliteration":{"text":"waʿalā","language_name":"english"}},{"id":49226,"position":12,"audio_url":"wbw/009_051_013.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":195,"line_number":8,"text":"ﮒ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":49227,"position":13,"audio_url":"wbw/009_051_014.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":195,"line_number":8,"text":"ﮓ","translation":{"text":"[so] let the believers put (their) trust","language_name":"english"},"transliteration":{"text":"falyatawakkali","language_name":"english"}},{"id":49228,"position":14,"audio_url":"wbw/009_051_015.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":195,"line_number":8,"text":"ﮔ","translation":{"text":"[so] let the believers put (their) trust","language_name":"english"},"transliteration":{"text":"l-mu'minūna","language_name":"english"}},{"id":49229,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﮕ","page_number":195,"line_number":9,"text":"ﮕ","translation":{"text":"(51)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905243,"resource_id":131,"text":"Say, “Nothing will ever befall us except what Allah has destined for us. He is our Protector.” So in Allah let the believers put their trust."},{"id":998787,"resource_id":149,"text":"Say, “Nothing will befall us except what Allah has prescribed for us; He is our Patron. And in Allah let the believers place their trust.”"},{"id":102294,"resource_id":20,"text":"Say, \"Never will we be struck except by what Allāh has decreed for us; He is our protector.\" And upon Allāh let the believers rely."},{"id":1352106,"resource_id":171,"text":"O Messenger, tell these hypocrites: 'Nothing will afflict us except what Allah has written for us, He is our Protector, the one whom we take refuge in, and we put our trust in Him in all our affairs. Let the believers place their trust in Him for He is sufficient for them and the best of guardians."},{"id":1110971,"resource_id":167,"text":"Say, \"Nothing can ever reach us except what Allah has written for us. He is our Master. And in Allah alone the believers must place their trust.\""},{"id":1439711,"resource_id":776,"text":"Mensajero, diles a esos hipócritas: “Nada nos afligirá, excepto lo que Al-lah ha escrito para nosotros, Él es nuestro Protector en Quien nos refugiamos, y depositamos nuestra confianza en Él en todos nuestros asuntos. Que los creyentes depositen su confianza en Al-lah, porque Él es suficiente para ellos y el mejor de los Protectores."},{"id":1514543,"resource_id":785,"text":"بگو: هرگز به ما نمی‌رسد مگر آنچه الله برای ما نوشته است، او کارساز ماست، و باید که مؤمنان به الله توکل کنند."},{"id":1433475,"resource_id":774,"text":"Vuga (yewe Muhamadi) uti “Nta gishobora kutubaho kitari icyo Allah yatugeneye. Ni We Murinzi wacu.” Kandi abemeramana bajye biringira Allah wenyine."},{"id":1395041,"resource_id":178,"text":"О Посланник, скажи лицемерам: «Нас постигнет только то, что нам предписал Аллах. Он наш Господь и наше убежище, к Которому мы прибегаем. Мы уповаем на Него в наших делах, и на Него Одного оставляем исход своих дел. Достаточно нам Его, и Он – наилучший Покровитель»."},{"id":1489599,"resource_id":790,"text":"হে ৰাছুল! এই মুনাফিকসকলক কৈ দিয়ক যে, আমাৰ লগত সেইটোৱে ঘটিব, যিটো আল্লাহে আমাৰ ভাগ্যত নিৰ্ধাৰণ কৰিছে। তেৱেঁই আমাৰ ব্যৱস্থাপক আৰু আশ্ৰয়স্থল, য’ত আমি আশ্ৰয় লওঁ। আমি আমাৰ সকলো কামত তেওঁৰ ওপৰতে নিৰ্ভৰ কৰো, লগতে মুমিনসকলে তেওঁলোকৰ সকলো কাম তেওঁৰ ওপৰতে অৰ্পন কৰে। তেৱেঁই মুমিনসকলৰ বাবে যথেষ্ট আৰু উত্তম সংৰক্ষক।"},{"id":1374295,"resource_id":174,"text":"Katakanlah -wahai Rasul- kepada orang-orang munafik itu, \"Kami tidak akan mengalami sesuatu kecuali apa yang telah Allah tetapkan untuk kami. Karena Dia lah -Subḥānahu- Rabb kami dan tempat berlindung kami. Kami berserah diri kepada-Nya dalam semua urusan kami. Dan hanya kepada-Nya orang-orang mukmin berserah diri. Karena Dia lah Pelindung Mereka. Dan Dia adalah sebaik-baik Pelindung.”"},{"id":1416356,"resource_id":181,"text":"- ای رسول- به این منافقان بگو: هیچ‌‌چیز به ما نمی‌رسد مگر آنچه که الله برایمان نوشته است؛ زیرا او سبحانه سرور و پناهگاه ماست که به او پناه می‌بریم، و در کارهای‌مان به او توکل می‌کنیم، و مؤمنان کارهای‌شان را فقط به او واگذار می‌کنند، زیرا او تعالی برای‌شان کافی، و نیکو نگهبانی است."},{"id":1404342,"resource_id":179,"text":"Sabihin mo, O Sugo, sa mga mapagpaimbabaw na ito: \"Walang aabot sa amin kundi ang itinakda ni Allāh para sa amin. Siya – kaluwalhatian sa Kanya – ay ang Pinapanginoon namin at ang Kalingaan Namin na nagpapakalinga kami. Kami ay mga nananalig sa Kanya sa mga kapakanan namin. Sa Kanya lamang ipinagkakatiwala ng mga mananampalataya ang mga kapakanan nila sapagkat Siya ay nakasasapat sa kanila. Kay inam ang Pinagkakatiwalaan!"},{"id":1495835,"resource_id":779,"text":"Dis-leur : « Rien ne nous arrivera qui n’ait été décrété par Allah. Il est notre Protecteur. C’est à Allah seul que doivent s’en remettre les croyants. »"},{"id":1359883,"resource_id":172,"text":"-Ey Peygamber!- O münafıklara de ki: \"Bize Allah'ın bizim için yazdığından başkası asla erişmez. O Allah -Subhanehu ve Teâlâ- bizim efendimiz ve sığınağımızdır. Mü'minler de bütün işlerini sadece O'na havale ederler ve O, onlara yeter. O, ne güzel vekildir.\""},{"id":1508307,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߸ ߞߏ߫ ߝߏߦߌ߬ ߕߍ߫ ߒ߬ߠߎ߫ ߛߐ߬ߘߐ߲߬ ߝߏ߫ ߊߟߊ߫ ߓߊ߯ ߡߍ߲ ߛߓߍ߫ ߒ߬ ߡߊ߬ ، ߏ߬ ߟߋ ߒ߬ߠߎ߫ ߡߊ߰ߙߌ ߘߌ߫ ߸ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߘߏ߲߬ ߊ߬ߟߎ߫ ߛߍ߲߬ߓߍ߬ ߟߴߊߟߊ߫ ߏ߬ ߟߋ ߟߊ߫."},{"id":1383237,"resource_id":176,"text":"Di', o Messaggero, a quegli ipocriti: \"Non ci accadrà nulla se non ciò che Allāh ha previsto per noi. Egli, gloria Sua, è il nostro Signore e il nostro rifugio, al Quale noi ci rifuggiamo. Noi ci affidiamo a Lui nei nostri affari; a Lui solo si affidano i credenti in tutti i loro affari: Egli è loro sufficiente. Che eccellente tutore!\""},{"id":396753,"resource_id":84,"text":"Say, “Nothing can ever reach us except what Allah has destined for us. He is our Master. And in Allah alone the believers must place their trust.”"},{"id":1427397,"resource_id":183,"text":"使徒よ、これらの偽信者に言いなさい。アッラーがわたしたちに書き記されたことの他には、何もわたしたちにふりかかるものはない。かれは、わたしたちの擁護者で、避難所である。すべてにおいて信頼するお方。信者たちにアッラーに任させなさい、かれはかれらにとって十分であり、最善の擁護者である。"},{"id":1367406,"resource_id":173,"text":"Ô Messager, dis à ces hypocrites: Nous ne serons éprouvés que par ce qui a été décrété par Allah car Il est notre Maître et notre protecteur. Nous nous en remettons à Lui dans toutes nos affaires et c’est à Lui Seul que les croyants délèguent leurs affaires, Il leur suffit et il n’y a pas meilleur garant que Lui"},{"id":1376415,"resource_id":175,"text":"Reci, Poslaniče ovim licemjerima: “Sve što nam se događa biva Allahovom voljom i Njegovim određenjem. Gospodar upravlja nama u svim stanjima, i u blagostanju i u poteškoći, On je naše utočište i na Njega se oslanjamo u svemu što radimo.\" Vjernici svoju sudbinu Allahu Jedinom prepuštaju, On im je dovoljan i divan Zaštitnik."},{"id":1390195,"resource_id":177,"text":"Ngươi - hỡi Thiên Sứ - hãy nói với những kẻ Munafiq: Không bao giờ có một điều gì đó gây hại được chúng tôi ngoài những gì Allah đã định cho chúng tôi, Ngài là Chủ Nhân của chúng tôi, là điểm dựa của chúng tôi và chúng tôi phó thác mọi việc của chúng tôi cho Ngài và những người có đức tin luôn hướng đến Ngài để phó mặc cho Ngài; Ngài thừa sức giúp đỡ họ và một mình Ngài đã đủ cho họ."},{"id":1409837,"resource_id":180,"text":"৫১. হে রাসূল! আপনি এ মুনাফিকদেরকে বলে দিন: বস্তুতঃ আমাদের নিকট শুধু তাই পৌঁছাবে যা আল্লাহ তা‘আলা আমাদের জন্য লিখে রেখেছেন। তিনিই হলেন আমাদের অভিভাবক ও আশ্রয়স্থল। যাঁর নিকট আমরা আশ্রয় গ্রহণ করি। আর আমরা নিজেদের সকল ব্যাপারে তাঁর উপরই ভরসা করি। বস্তুতঃ মু’মিনরা তাদের সকল ব্যাপার কেবল তাঁর নিকটই ন্যস্ত করে থাকে। তিনি তাদের জন্য যথেষ্ট ও তাদের একান্ত উত্তম অভিভাবক।"},{"id":1483363,"resource_id":782,"text":"Spune: „Nu ne va atinge pe noi nimic în afară de ceea ce ne‑a prescris Allah! El este Ocrotitorul nostru! Şi în Allah trebuie să se încreadă dreptcredincioşii!”"},{"id":1420008,"resource_id":182,"text":"使者啊！你对这些伪信士说：“我们所遭遇的就是真主注定的胜败，祂是我们的主宰、是我们的保佑者。我们将一切事务信托于真主，信士们只将自己的事务交付于祂，祂是信士们的满足者、托靠者。”"},{"id":1452183,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ കപടവിശ്വാസികളോട് പറയുക: അല്ലാഹു ഞങ്ങൾക്കു വിധിച്ചതല്ലാതെ മറ്റൊന്നും ഞങ്ങളെ ബാധിക്കുകയില്ല. അവൻ ഞങ്ങളുടെ രക്ഷിതാവും ഞങ്ങൾ അഭയം തേടിച്ചെല്ലുന്ന അവലംബവുമാണ്. ഞങ്ങളുടെ കാര്യങ്ങളെല്ലാം അവൻ്റെ മേലാണ് ഞങ്ങൾ ഭരമേൽപ്പിച്ചിരിക്കുന്നത്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ തങ്ങളുടെ കാര്യങ്ങൾ അവനിലാണ് ഏൽപ്പിക്കുക. അവർക്ക് അവൻ മതിയായവനാണ്. ഭരമേൽപ്പിക്കാൻ അവനെത്ര നല്ലവൻ."},{"id":1445947,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߟߋ߬ ߞߟߋ߫ ߞߏ߫ ߝߏߦߌ߬ ߕߍ߫ ߒ߬ߠߎ߫ ߛߐ߬ߘߐ߲߬ ߝߏ߫ ߊߟߊ߫ ߓߊ߯ ߡߍ߲ ߛߓߍ߫ ߒ߬ ߡߊ߬، ߏ߬ ߟߋ ߦߋ߫ ߒ߬ߠߎ߫ ߡߊ߰ߙߌ ߘߌ߫ ߸ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ߟߎ߫ ߛߍ߲߬ߓߍ߬ ߊߟߊ߫ ߏ߬ ߟߋ ߟߊ߫"},{"id":1464655,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ពួកយើងមិនទទួលបានអ្វីក្រៅតែពីអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានចារកំណត់សម្រាប់ពួកយើងប៉ុណ្ណោះ។ ជាការពិតណាស់ ទ្រង់គឺជាចៅហ្វាយនាយរបស់ពួកយើង និងជាអ្នកគាំពារពួកយើងដែលពួកយើងសុំការគាំពារពីទ្រង់ ហើយពួកយើងប្រគល់រាល់កិច្ចការទាំងឡាយរបស់ពួកយើងទៅកាន់ទ្រង់។ ហើយចំពោះទ្រង់តែមួយគត់ដែលអ្នកមានជំនឿប្រគល់ការទុកចិត្តរាល់កិច្ចការរបស់ពួកគេចំពោះទ្រង់។ ទ្រង់តែមួយគត់គឺគ្រប់គ្រាន់ហើយសម្រាប់ពួកគេ ហើយទ្រង់ជាអ្នកគាំពារដ៏ល្អបំផុត។"},{"id":1470891,"resource_id":798,"text":"Jilani: “Nganichiŵa chitupatile uwwe ikaŵeje chaatulembele Allah, Jwalakwe ni Nkutugosa jwetu, soni kwa Allah pe basi ajegamile ŵakulupilila.”"},{"id":83596,"resource_id":17,"text":"Say, \"Never will anything afflict us except what Allah has prescribed for us; He is our Supreme Patronizer; and on Allah let the believers then put their trust.\"."},{"id":402989,"resource_id":85,"text":"Say, ‘Only what God has decreed will happen to us. He is our Master: let the believers put their trust in God.’"},{"id":1339640,"resource_id":95,"text":"[9:51] Say: \"Nothing will befall us except what Allah has decreed for us; He is our Protector.\" Let the believers, then, put all their trust in Allah."},{"id":329206,"resource_id":57,"text":"Qul lan yuseebana illama kataba Allahu lana huwa mawlanawaAAala Allahi falyatawakkali almu/minoon"},{"id":96063,"resource_id":19,"text":"Say: Naught befalleth us save that which Allah hath decreed for us. He is our Protecting Friend. In Allah let believers put their trust!"},{"id":114764,"resource_id":22,"text":"Say: \"Nothing will happen to us except what Allah has decreed for us: He is our protector\": and on Allah let the Believers put their trust."},{"id":1129679,"resource_id":206,"text":"Say, “Nothing will ever befall us except that which Allah has decreed for us; He is our Protector.” And in Allah alone let the believers put their trust."},{"id":1135915,"resource_id":207,"text":"SAY: \"Nothing will ever happen to us unless Allah (God) has prescribed it.\" He is our Protector, and on Allah (God) [Alone] should believers rely.\""},{"id":1123443,"resource_id":203,"text":"  Say: \"Nothing shall ever happen to us except what Allâh has ordained for us.<sup foot_note=154584>1</sup> He is our Maulâ (Lord, Helper and Protector).\" And in Allâh let the believers put their trust."},{"id":1079791,"resource_id":156,"text":"ان سے کہو \" ہمیں ہرگز کوئی (برائی یا بھلائی) نہیں پہنچتی مگر وہ جو اللہ نے ہمارے لیے لکھ دی ہے ، اللہ ہی ہمرا مولی ہے اور اہل ایمان کو اسی پر بھروسہ کرنا چاہیے"},{"id":1345873,"resource_id":97,"text":"ان سے کہو ”ہمیں ہر گز کوئی (بُرائی یا بھلائی) نہیں پہنچتی مگر وہ جو اللہ نے ہمارے لیے لکھ دی ہے۔ اللہ ہی ہمارا مولیٰ ہے، اور اہلِ ایمان کو اسی پر بھروسہ کرنا چاہیے۔<sup foot_note=\"184143\">1</sup>“"},{"id":1302516,"resource_id":234,"text":"کہہ دو کہ ہم کو کوئی مصیبت نہیں پہنچ سکتی بجز اس کے جو خدا نے ہمارے لیے لکھ دی ہو وہی ہمارا کارساز ہے۔ اور مومنوں کو خدا ہی کا بھروسہ رکھنا چاہیئے"},{"id":1086027,"resource_id":158,"text":"آپ ﷺ کہہ دیجیے کہ ہم پر کوئی مصیبت نہیں آسکتی سوائے اس کے جو اللہ نے ہمارے لیے لکھ دی ہو۔ وہی ہمارا مولا ہے اور اللہ پر ہی توکل کرنا چاہیے اہل ایمان کو"},{"id":1005023,"resource_id":151,"text":"تو کہہ دے ہم کو ہر گز نہ پہنچے گا مگر وہی جو لکھ دیا اللہ نے ہمارے لئے وہی ہے کارساز ہمارا اور اللہ ہی پر چاہئے کہ بھروسہ کریں مسلمان"},{"id":313057,"resource_id":54,"text":"آپ کہہ دیجئے کہ ہمیں سوائے اللہ کے ہمارے حق میں لکھے ہوئے کہ کوئی چیز پہنچ ہی نہیں سکتی وه ہمارا کار ساز اور مولیٰ ہے۔ مومنوں کو تو اللہ کی ذات پاک پر ہی بھروسہ کرنا چاہئے۔<sup foot_note=162520>1</sup>"},{"id":220120,"resource_id":39,"text":"Katakanlah (wahai Muhammad): \"Tidak sekali-kali akan menimpa kami sesuatu pun melainkan apa yang telah ditetapkan Allah bagi kami. Dia lah Pelindung yang menyelamatkan kami, dan (dengan kepercayaan itu) maka kepada Allah jualah hendaknya orang-orang yang beriman bertawakal\"."},{"id":1308752,"resource_id":235,"text":"Zeg: “Niets zal ons gebeuren, behalve wat Allah voor ons heeft beschikt. Hij is onze Helper.” En in Allah leggen de gelovigen hun vertrouwen."},{"id":930187,"resource_id":136,"text":"Dis : « Rien ne nous atteindra qu’Allah n’ait déjà écrit (prédestiné) pour nous. Il est notre Protecteur, et c’est à Allah que devront s’en remettre les croyants. »"},{"id":860243,"resource_id":127,"text":"Сен: «Бизга Аллоҳ ёзиб қўйган нарсадан ўзгаси зинҳор етмайди. У бизнинг хожамиздир. Мўминлар Аллоҳгагина таваккал қилсинлар», – деб айт.<sup foot_note=47671>1</sup>"},{"id":917715,"resource_id":134,"text":"Katakanlah, \"Sekali-kali tidak akan menimpa kami melainkan apa yang telah ditetapkan oleh Allah bagi kami.  Dia-lah pelindung kami, dan hanyalah kepada Allah orang-orang yang beriman harus bertawakal\"."},{"id":195365,"resource_id":35,"text":"言ってやるがいい。「アッラーが，わたしたちに定められる（運命の）外には，何もわたしたちにふりかからない。かれは，わたしたちの守護者であられる。信者たちはアッラーを信頼しなければならない。」"},{"id":804120,"resource_id":118,"text":" ته ( دوى ته) ووایه: مونږ ته به له سره مصیبت راونه راسېږي مګر هغه چې الله زمونږ لپاره لیكلى دى، همغه زمونږ كارساز دى او پس لازم ده چې مومنان خاص په الله باندې توكل وكړي"},{"id":319966,"resource_id":55,"text":"Sen: «Bizga Alloh yozib qo`ygan narsadan o`zgasi zinhor yetmaydi. U bizning xojamizdir. Mo`minlar Allohgagina tavakkal qilsinlar», – deb ayt.<sup foot_note=\"169654\">1</sup>"},{"id":923951,"resource_id":135,"text":"بگو: «هرگز [مصیبتی] به ما نمی‌رسد، جز آنچه الله برایمان مقرر کرده است. او [دوست و] کارسازِ ماست و مؤمنان باید بر الله توکل کنند»."},{"id":1154623,"resource_id":210,"text":"De ki: Allah’ın bize yazdığından başkası başımıza gelmez. O, bizim mevlamızdır. Mü'minler Allah’a güvenip, tevekkül etsinler."},{"id":829064,"resource_id":122,"text":"आप कह दें: हमें कदापि कोई आपदा नहीं पहुँचेगी, परन्तु वही जो अल्लाह ने हमारे भाग्य में लिख दी है। वही हमारा सहायक है और अल्लाह ही पर ईमान वालों को निर्भर रहना चाहिए।"},{"id":181229,"resource_id":33,"text":"Katakanlah (Muhammad), \"Tidak akan menimpa kami melainkan apa yang telah ditetapkan Allah bagi kami. Dialah Pelindung kami, dan hanya kepada Allah bertawakallah orang-orang yang beriman.\""},{"id":1265103,"resource_id":229,"text":"(நபியே!) “அல்லாஹ் எங்களுக்கு விதித்ததைத் தவிர (வேறு எதுவும்) எங்களை அறவே அடையாது; அவன்தான் எங்கள் (எஜமானன்,) இறைவன்” என்று கூறுவீராக. நம்பிக்கையாளர்கள் அல்லாஹ் மீதே நம்பிக்கை வைக்கவும்."},{"id":948898,"resource_id":139,"text":"    Бигӯ эй Паёмбар, барои ин мунофиқон: «Мусибате ба мо ҳаргиз нахоҳад расид, ҷуз он чиро Аллоҳ барои мо дар Лавҳи Маҳфуз навиштааст. Ӯ сарпарасти мост ва мӯъминон бояд, ки бар Аллоҳ таваккал кунанд».<sup foot_note=152126>1</sup>"},{"id":1092263,"resource_id":161,"text":"বলে দাও, ‘আল্লাহ আমাদের জন্য যা নির্দিষ্ট করে দিয়েছেন তাছাড়া অন্য কিছুই আমাদের ঘটবে না, তিনিই আমাদের রক্ষক, আর আল্লাহর উপরই মু’মিনদের ভরসা করা দরকার।’"},{"id":1104735,"resource_id":163,"text":"বলঃ আল্লাহ আমাদের জন্য যা নির্ধারণ করে দিয়েছেন তা ছাড়া অন্য কোন বিপদ আমাদের উপর আপতিত হবেনা, তিনিই আমাদের কর্ম বিধায়ক, আর সকল মু’মিনের কর্তব্য হল, তারা যেন নিজেদের যাবতীয় কাজে আল্লাহর উপরই নির্ভর করে।"},{"id":1098499,"resource_id":162,"text":"বল, ‘আমাদেরকে শুধু তা-ই আক্রান্ত করবে যা আল্লাহ আমাদের জন্য লিখে রেখেছেন। তিনিই আমাদের অভিভাবক, আর আল্লাহর উপরই যেন মুমিনরা তাওয়াক্কুল করে’।"},{"id":1296280,"resource_id":153,"text":"Di’: «Nulla ci può colpire altro che quello che Allah ha scritto per noi. Egli è il nostro patrono. Abbiano fiducia in Allah coloro che credono»."},{"id":973843,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ ھیچمان تووش نابێت جگە لەوەی کەخوا نوسیویەتی بۆمان خوا پشتیوانی ئێمەیە وە بڕواداران با تەنھا پشت بەخوا ببەستن"},{"id":1160859,"resource_id":211,"text":"Sabihin mo: \"Walang tatama sa amin kundi ang itinakda ni Allāh para sa amin. Siya ay ang Tagatangkilik namin. Kay Allāh ay manalig ang mga mananampalataya.”"},{"id":1174118,"resource_id":214,"text":"Reci: “Dogodit će nam se samo ono što nam Allah odredi, On je Gospodar naš.” I neka se vjernici samo u Allaha pouzdaju!"},{"id":1192826,"resource_id":217,"text":"Скажи: «Нас може вразити тільки те, що судив нам Аллаг, а Він – Захисник наш! І нехай на Аллага покладають сподівання віруючі!"},{"id":1221451,"resource_id":222,"text":"(Мұхаммед Ғ.С.): «Бізге Алланың жазғаны ғана болады. Ол біздің иеміз. Мүміндер Аллаға тәуекел қылсын»де."},{"id":1233923,"resource_id":224,"text":" പറയുക: അല്ലാഹു ഞങ്ങള്‍ക്ക് രേഖപ്പെടുത്തിയതല്ലാതെ ഞങ്ങള്‍ക്കൊരിക്കലും ബാധിക്കുകയില്ല. അവനാണ് ഞങ്ങളുടെ യജമാനന്‍. അല്ലാഹുവിന്‍റെ മേലാണ് സത്യവിശ്വാസികള്‍ ഭരമേല്‍പിക്കേണ്ടത്‌"},{"id":1240159,"resource_id":225,"text":"૫૧)  તમે કહી દો કે અલ્લાહએ અમારા માટે જે કંઈ નુકસાન પહોંચાડવાનું લખેલ છે તે પહોંચીને જ રહેશે, તે અમારો વ્યવસ્થાપક અને મિત્ર છે, ઈમાનવાળાઓએ તો ફકત અલ્લાહ પર જ ભરોસો કરવો જોઇએ."},{"id":1246395,"resource_id":226,"text":"५१.  तुम्ही सांगा, आम्हाला त्याखेरीज कोणतीही गोष्ट पोहोचू शकत नाही, जी अल्लाहने आमच्यासाठी लिहून ठेवली आहे. तो आमचा स्वामी आहे आणि (तुम्ही सांगा) ईमानधारकांनी अल्लाहवरच पूर्ण भरोसा ठेवला पाहिजे."},{"id":1252631,"resource_id":227,"text":"వారితో ఇలా అను: \"అల్లాహ్ మా కొరకు వ్రాసింది తప్ప మరేమీ మాకు సంభవించదు. ఆయనే మా సంరక్షకుడు. మరియు విశ్వాసులు అల్లాహ్ మీదే నమ్మకం ఉంచుకోవాలి!\""},{"id":421697,"resource_id":88,"text":"Thuaj: “Do të na godasë vetëm ajo që na ka caktuar Allahu; Ai është Mbrojtësi ynë dhe vetëm tek Allahu le të mbështeten besimtarët!”"},{"id":1277572,"resource_id":231,"text":"Sema, ewe Nabii, uwaambie hao wanaovunja moyo kwa kujitoa, kwa kuwakemea na kuwaumbua, «Hakuna litakalotupata isipokuwa lile Alilolipitisha Mwenyezi Mungu juu yetu na Aliloliandika katika al-Lawḥ al-Maḥfūẓ (Ubao Uliohifadhiwa). Yeye Ndiye Mwenye kutupa ushindi juu ya maadui wetu.» Na kwa Mwenyezi Mungu, Peke Yake, na wajitegemeze wale wanaoumuamini."},{"id":415461,"resource_id":87,"text":"«አላህ ለኛ የጻፈልን (ጥቅም) እንጂ ሌላ አይነካንም፡፡ እርሱ ረዳታችን ነው፡፡ በአላህ ላይም ምእመናን ይመኩ» በላቸው፡፡"},{"id":1283808,"resource_id":232,"text":"(Ggwe Muhammad) gamba nti tewali kitutuukako okugyako  Katonda kye yatuwandiikako, yye, ye mutaasa waffe, abakkiriza Katonda yekka  gwe bateekwa okwesiga,"},{"id":1290044,"resource_id":233,"text":"אמור, “כלום לא יפגע בנו חוץ ממה שאללה כתב לנו, הוא האדון עלינו, ועל אללה אכן סומכים המאמינים”."},{"id":955135,"resource_id":140,"text":"Diles: «Solo nos sucederá lo que Al-lah haya decretado para nosotros, y Él es nuestro protector»; y en Él depositan su confianza los creyentes."},{"id":961371,"resource_id":141,"text":"Katakanlah (Muhammad), “Tidak akan menimpa kami melainkan apa yang telah ditetapkan Allah bagi kami. Dialah Pelindung kami, dan hanya kepada Allah bertawakkal orang-orang yang beriman.”"},{"id":288874,"resource_id":50,"text":"\"ஒருபோதும் அல்லாஹ் விதித்ததைத் தவிர (வேறு ஒன்றும்) எங்களை அணுகாது அவன் தான் எங்களுடைய பாதுகாவலன்\" என்று (நபியே!) நீர் கூறும்; முஃமின்கள் அல்லாஹ்வின் மீதே பூரண நம்பிக்கை வைப்பார்களாக!"},{"id":1314988,"resource_id":236,"text":"Ini: \"ur a$ ipêaz wacemma, siwa ayen i $ Iura Öebbi\". Neppa d Bab nne$. £ef Öebbi ara ppeklen lmumnin."},{"id":365573,"resource_id":79,"text":"Скажи (о, Пророк): «Не постигнет нас ничто, кроме того, что начертал нам Аллах (в Хранимой Скрижали) [кроме предопределенного нам]. Он – наш покровитель [помощник и хранитель]!» И пусть (только) на Аллаха полагаются верующие (во всех своих делах) [твердо надеются на Его помощь и поддержку]!"},{"id":371809,"resource_id":80,"text":"പറയുക: അല്ലാഹു ഞങ്ങള്ക്ക്ര വിധിച്ചതല്ലാതൊന്നും ഞങ്ങളെ ‎ബാധിക്കുകയില്ല. അവനാണ് ഞങ്ങളുടെ രക്ഷകന്‍. സത്യവിശ്വാസികള്‍ ‎അല്ലാഹുവില്‍ ഭരമേല്പ്പി ച്ചുകൊള്ളട്ടെ. ‎"},{"id":390517,"resource_id":83,"text":"Diles [¡Oh, Muhámmad!]: “Solo nos sucede lo que Dios ha decretado para nosotros. Él es nuestro Protector, y a Dios se encomiendan los creyentes”."},{"id":409225,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! اللَّه އަޅަމެންނަށް ލިޔުއްވާފައިވާކަމެއް މެނުވީ، އަޅަމެންނަކަށް ނުޖެހޭނެތެވެ. އެކަލާނގެއީ، އަޅަމެންގެ އެހީތެރިވަންތަ ރަސްކަލާނގެއެވެ. ފަހެ، مؤمن ން ހަމައެކަނި، اللَّه އަށް وكيل ކުރާހުށިކަމެވެ!"},{"id":238522,"resource_id":42,"text":"Powiedz: \"Nie dosięgnie nas nic innego, jak tylko to, co zapisał dla nas Bóg. On jest naszym Panem! Niech ufają Bogu ludzie wierzący!\""},{"id":250981,"resource_id":44,"text":"Spune: “Nimic nu ne atinge afară de ceea ce Dumnezeu ne-a scris. El este Stăpânul nostru! Lui să se încredinţeze credincioşii!"},{"id":1327460,"resource_id":238,"text":"(اي پيغمبر) چؤ ته جيڪي الله اسان لاءِ لکيو آھي تنھن کانسواءِ ٻيو ڪي اسانکي ڪڏھن نه پھچندو، اُھو اسانجو سنڀاليندڙ آھي، ۽ مؤمنن کي رڳو الله تي ڀروسو ڪرڻ جڳائي."},{"id":346865,"resource_id":76,"text":" ئېيتقىنكى، «بىزگە پەقەت ئاللاھنىڭ تەقدىر قىلغان نەرسىسى يېتىدۇ، ئۇ بىزنىڭ مەدەتكارىمىزدۇر. مۆمىنلەر ئاللاھقا تەۋەككۈل قىلسۇن (يەنى مۆمىنلەر ھەممە ئىشنى ئاللاھقا تاپشۇرسۇن، ئۇندىن باشقا ھېچ ئەھەدىگە يۆلەنمىسۇن)». "},{"id":340629,"resource_id":75,"text":" De: “Allahın bizim üçün yaz­dı­ğın­dan başqa bizim başı­mı­za heç nə gəl­məz. O bizim Hima­yədarımızdır. Qoy mö­min­lər yalnız Allaha təvəkkül etsin­lər!”"},{"id":359337,"resource_id":78,"text":"Скажи им (о пророк!): \"Нас в земном мире не постигнет ни доброе, ни дурное, кроме того, что Аллах предначертал нам. Мы смиренны перед Его предопределением: нас не обольщает доброе, которое нас постигает, и не пугает дурное, которому мы подвергаемся. Аллах Единый - наш Покровитель, и только на Него одного уповают искренне верующие!\""},{"id":280106,"resource_id":49,"text":"Sema: Halitusibu ila alilo tuandikia Mwenyezi Mungu. Yeye ndiye Mola wetu Mlinzi. Na Waumini wamtegemee Mwenyezi Mungu tu!"},{"id":274431,"resource_id":48,"text":"Säg: \"Ingenting kan drabba oss om det inte är förutbestämt för oss av Gud. Han är vår Herre och vår Beskyddare. Till Gud skall de troende lita!\""},{"id":378045,"resource_id":81,"text":"(ئه‌ی پێغه‌مبه‌ر (صلى الله عليه وسلم) تۆش بڵێ: هه‌رگیز له‌وه زیاترمان بۆ پێش نایه‌ت جگه‌له‌وه‌ی که خوا بۆی نوسیووین (هه‌رچیش بۆمان پێش دێت هه‌ر خێره بۆمان)، ئه‌وزاته هه‌میشه یارو پشتیوانمانه‌، ده‌با ئیمانداران هه‌ر پشت به‌و خوایه ببه‌ستن."},{"id":256342,"resource_id":45,"text":"Скажи: «Нас постигнет только то, что предписано нам Аллахом. Он - наш Покровитель. И пусть верующие уповают на одного Аллаха»."},{"id":353101,"resource_id":77,"text":"De ki: &quot;Allah'ın bize yazdığından başkası başımıza gelmez. O bizim Mevlamızdır, inananlar Allah'a güvensin.&quot;"},{"id":200533,"resource_id":36,"text":"일러가로되 하나님께서 명령한 것 외에는 우리에게 아무 것도있을 수 없나니 그분은 우리의 보호자이사 믿는 사람들이 의지하는분이시라"},{"id":162168,"resource_id":30,"text":"Sano: »Meille ei tapahdu mitään muuta, kuin minkä Jumala on meille säätänyt. Hän on meidän suojelijamme. Häneen uskovaiset luottakoot!»"},{"id":138845,"resource_id":26,"text":"Rci: \"Budeme postiženi jenom tím, co nám Bůh připsal a On naším je Pánem a nechť na Boha se věřící spoléhají!\""},{"id":334393,"resource_id":74,"text":"Бигӯ: «Мусибате ҷуз он чӣ Худо барои мо муқаррар кардааст, ба мо нахоҳад расид. Ӯ мавлои мост ва мӯъминон бар Худо таваккал кунанд»."},{"id":121034,"resource_id":23,"text":"De: “Allahın bizim üçün (lövhi-məhfuzda) yazdığından başqa bizə heç bir şey üz verməz. O bizim ixtiyar sahibimizdir. Buna görə də mö’minlər yalnız Allaha təvəkkül etsinlər!”"},{"id":307637,"resource_id":53,"text":"Әйт: \"Безгә Аллаһ тәкъдир кылган нәрсәдән башка нәрсә ирешмәс. Ул – Аллаһ безнең хуҗабыз вә ярдәмчебез\". Шулай булгач, мөэминнәр Аллаһуга тәвәккәл кылсыннар, эшләрен Аллаһуга тапшырсыннар!"},{"id":268102,"resource_id":47,"text":"Thuaj: “Neve nuk na godet asgjë tjetër, përveç çka na ka caktuar All-llahu; Ai është ndihmëtar yni”. Prandaj, vetëm All-llahut le t’i mbështeten besimtarët."},{"id":232085,"resource_id":41,"text":"Si: «Intet overgår oss unntatt det Gud har bestemt for oss. Han er vår beskytter, og på Gud skal de troende forlate seg.»"},{"id":1066321,"resource_id":106,"text":"Ахь āла: \"Тхуна хиланне а хир ма дац Дала тхуна яздинарг бен. И ву тхан гIоьнча\"‚ Далла тIетевжийла муъмин нах."},{"id":1321224,"resource_id":237,"text":"Кажи [о, Мухаммад]: “Ще ни достигне само онова, което Аллах ни е предписал. Той е нашият Покровител. На Аллах да се уповават вярващите!”"},{"id":866479,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ វាមិនអាចធ្លាក់មកលើ ពួកយើងឡើយ លើកលែងតែអ្វីដែលអល់ឡោះបានចារកំណត់ សម្រាប់ពួកយើងប៉ុណ្ណោះ ព្រោះទ្រង់ជាអ្នកគាំពារពួកយើង។ ហើយចំពោះអល់ឡោះតែមួយគត់ដែលបណ្ដាអ្នកមានជំនឿត្រូវ ប្រគល់ការទុកចិត្ដ។"},{"id":729291,"resource_id":103,"text":"Dize: \"Não nos alcançará senão o que Allah nos prescreveu. Ele é nosso Protetor.\" E que os crentes, então, confiem em Allah."},{"id":157010,"resource_id":29,"text":"بگو: «هرگز (مصیبتی) به ما نرسد، جز آنچه الله برای ما نوشته است، او مولای ماست، و مؤمنان باید بر الله توکل کنند»."},{"id":911479,"resource_id":133,"text":"(ஆகவே, நபியே! அவர்களை நோக்கி) ‘‘அல்லாஹ் எங்களுக்கு விதித்ததைத் தவிர வேறொன்றும் நிச்சயமாக எங்களை அணுகாது. அவன் தான் எங்கள் இறைவன்'' என்று நீர் கூறுவீராக. நம்பிக்கையாளர்கள் அனைவரும் அல்லாஹ்விடமே பொறுப்பை ஒப்படைக்கவும்."},{"id":1142151,"resource_id":208,"text":"Sprich: \"Nichts kann uns treffen außer dem, was Allah uns bestimmt hat. Er ist unser Beschützer. Und auf Allah sollen die Gläubigen vertrauen.\""},{"id":1148387,"resource_id":209,"text":"Dici: “Solo quello che Allāh ha deciso ci accadrà. Lui è il nostro Dio, e i credenti si affidano ad Allāh”."},{"id":659229,"resource_id":101,"text":"Айтинг: «Бизга фақат Аллоҳ биз учун ёзиб қўйган нарсагина етур. У бизнинг Хожамиздир. Бас, иймонли кишилар фақат Аллоҳгагина суянсинлар!»"},{"id":980079,"resource_id":144,"text":"Zeg: \"Niets zal ons treffen, behalve wat Allah voor ons heeft beschikt. Hij is onze Beschermer.\"' En laten de gelovigen daarom op Allah hun vertrouwen stellen."},{"id":213411,"resource_id":38,"text":"Tharoang ka a: \"Da dn a khisogat rkami a rowar ko inimasad o Allah a bagian ami: Skaniyan i Panarigan ami:\" Na so Allah i sarigi o miyamaratiyaya."},{"id":427933,"resource_id":89,"text":"Thuaj: “Neve nuk na godet asgjë tjetër, përveç çka na ka caktuar All-llahu; Ai është ndihmëtar yni”. Prandaj, vetëm All-llahut le t’i mbështeten besimtarët."},{"id":320883,"resource_id":56,"text":"你说：我们只遇到真主所注定的胜败，他是我们的保佑者。教信士们只信赖真主吧！"},{"id":174492,"resource_id":32,"text":"Ka ce: &quot;Bãbu abin da yake sãmun mu fãce abin da Allah Ya rubũta sahõda mu. Shĩ ne Majiɓincinmu. Kuma ga Allah, sai mũminai su dõgara.&quot;"},{"id":208037,"resource_id":37,"text":"പറയുക: അല്ലാഹു ഞങ്ങള്‍ക്ക് രേഖപ്പെടുത്തിയതല്ലാതെ ഞങ്ങള്‍ക്കൊരിക്കലും ബാധിക്കുകയില്ല. അവനാണ് ഞങ്ങളുടെ യജമാനന്‍. അല്ലാഹുവിന്‍റെ മേലാണ് സത്യവിശ്വാസികള്‍ ഭരമേല്‍പിക്കേണ്ടത്‌."},{"id":244686,"resource_id":43,"text":"Dize: jamais nos ocorrerá o que Deus não nos tiver predestinado! Ele é nosso Protetor. Que os fiéis se encomendem aDeus!"},{"id":151331,"resource_id":28,"text":"Di: «Sólo podrá ocurrirnos lo que Alá nos haya predestinado. Él es nuestro Dueño. ¡Que los creyentes, pues, confíen en Alá!»"},{"id":295180,"resource_id":51,"text":"“จงกล่าวเถิด (มุฮัมมัด) ว่า จะไม่ประสบแก่เราเป็นอันขาด นอกจากสิ่งที่อัลลอฮฺได้กำหนดไว้แก่เราเท่านั้น ซึ่งพระองค์เป็นผู้คุ้มครองเรา และแด่อัลลอฮฺนั้น มุอฺมินทั้งหลายจงมอบหมายเถิด”"},{"id":168338,"resource_id":31,"text":"Dis : \"Rien ne nous atteindra, en dehors de ce qu’Allah a prescrit pour nous. Il est notre Maître. Et c’est en Allah que les croyants doivent mettre leur confiance.\""},{"id":986315,"resource_id":52,"text":"De ki: \"Hiçbir zaman bize Allah'ın bizim için takdir ettiğinden başkası dokunmaz. O bizim mevlamızdır. Müminler yalnızca Allah'a tevekkül etsinler.\""},{"id":772943,"resource_id":113,"text":"Айт: «Бізге Аллаһтың жазғанынан басқа нәрсе тимейді. Ол - біздің Иеміз! Имандылар  / мүміндер /  Аллаһқа жүгініп, өздерін Оған тапсырсын  / тәуекел етсін / », - деп."},{"id":760471,"resource_id":111,"text":"“Waan Rabbiin nuuf barreesse malee homaa nu hin mudatuInni tiksaa keenya” jedhiMu’uminoonni Rabbuma (qofa) irratti haa hirkatan."},{"id":766707,"resource_id":112,"text":"De ki: Allah’ın bize yazdığından başkası başımıza gelmez. O, bizim mevlamızdır. Müminler Allah’a güvenip, tevekkül etsinler."},{"id":841535,"resource_id":124,"text":"    De ki: Allah'ın bizim için yazdığından başkası bize asla erişmez. O bizim mevlâmızdır. Onun için müminler yalnız Allah'a dayanıp güvensinler."},{"id":132473,"resource_id":25,"text":"Reci: \"Dogodit će nam se samo ono što nam Allah odredi, On je Gospodar naš, i neka se vjernici samo u Allaha pouzdaju!\""},{"id":741763,"resource_id":108,"text":"५१) तपाई भनिदिनुस् हामीलाई अल्लाहले हाम्रो निम्ति लेखिदिए बाहेक अरु कुनै कुरा पुग्न सक्दैन । उही हाम्रो स्वामी र योजनाकार हो । र ईमानवालाहरूलाई अल्लाहमाथि नै भरोसा गर्नुपर्छ ।"},{"id":261168,"resource_id":46,"text":"waxaad dhahdaa naguma dhaco wax Eebe noo qoray mooyee, isagaa gargaarahannaga ah ee Ilaahay uun ha tala Saarteen Mu'miniintu."},{"id":1167882,"resource_id":213,"text":"বলুন, ‘আমাদের জন্য আল্লাহ্‌ যা লিখেছেন তা ছাড়া আমাদের অন্য কিছু ঘটবে না; তিনি আমাদের অভিভাবক। আর আল্লাহ্‌র উপরই মুমিনদের নির্ভর করা উচিত [১]।"},{"id":1199062,"resource_id":218,"text":"（預言者*よ、彼らに）言ってやるがよい。「私たちには、アッラー*が私たちにお定めになったことしか起こらないーーかれは私たちの庇護者*であるーー。そして信仰者たちには、アッラー*にこそ全てを委ね*させるのだ」。"},{"id":1205298,"resource_id":219,"text":"일러가로되 하나님께서 명령한 것 외에는 우리에게 아무 것도있을 수 없나니 그분은 우리의 보호자이사 믿는 사람들이 의지하는분이시라"},{"id":1258867,"resource_id":228,"text":"අල්ලාහ් අපහට නියම කළ දෑ හැර වෙනත් කිසිවක් අපට සිදු නොවන්නේමය. ඔහු අපගේ භාරකරුය. තවද දේව විශ්වාසවන්තයින් අල්ලාහ් වෙතම (සියල්ල) භාර කළ යුතු යැයි පවසනු."},{"id":1117207,"resource_id":199,"text":"Diles: “Solo nos sucederá lo que Al-lah haya decretado para nosotros, y Él es nuestro protector”; y en Él depositan su confianza los creyentes."},{"id":854007,"resource_id":126,"text":"Reci: \"Dogodiće nam se samo ono što nam Allah odredi, On je Gospodar naš.\" I neka se vjernici samo u Allaha pouzdaju!"},{"id":816592,"resource_id":120,"text":"কোৱা, ‘আমাৰ লগত কেৱল সেইটোৱে ঘটিব যিটো আল্লাহে আমাৰ বাবে লিখি ৰাখিছে; তেৱেঁই আমাৰ অভিভাৱক; আৰু আল্লাহৰ ওপৰতেই মুমিনসকলে নিৰ্ভৰ কৰা উচিত’।"},{"id":1215215,"resource_id":221,"text":"Hãy bảo chúng: “Chẳng có điều gì (tốt hay xấu) xảy đến cho chúng tôi cả mà chỉ có điều Allah đã định sẵn cho chúng tôi. Ngài là Đấng Bảo Hộ của chúng tôi\". Và những người có đức tin hãy trọn tin mà phó thác cho Allah."},{"id":747999,"resource_id":109,"text":"你说：“我们只遇到安拉所注定的胜败，他是我们的保佑者。让信士们只托靠安拉吧！”"},{"id":1227687,"resource_id":223,"text":"Бигӯ: «Ҳаргиз [мусибате] ба мо намерасад, ҷуз ончи Аллоҳ таоло бароямон муқаррар кардааст. Ӯ [дӯсту] корсози мост ва муъминон бояд ба Аллоҳ таоло таваккал кунанд»"},{"id":1271336,"resource_id":230,"text":"[51] จงกล่าวเถิด (มุฮัมมัด) ว่า จะไม่ประสบแก่เราเป็นอันขาด นอกจากสิ่งที่อัลลอฮฺได้กำหนดไว้แก่เราเท่านั้น ซึ่งพระองค์เป็นผู้คุ้มครองเราและแต่อัลลอฮฺ มุมินทั้งหลายจงมอบหมายเถิด"},{"id":145191,"resource_id":27,"text":"Sag: Uns wird nur das treffen, was Allah für uns bestimmt hat. Er ist unser Schutzherr. Auf Allah sollen sich die Gläubigen verlassen."},{"id":785413,"resource_id":115,"text":"Ka ce: \"Bãbu abin da yake sãmun mu fãce abin da Allah Ya rubũta sahõda mu. Shĩ ne Majiɓincinmu. Kuma ga Allah, sai mũminai su dõgara.\""},{"id":847771,"resource_id":125,"text":"Sọ pé: “Kò sí ohun kan tó máa ṣẹlẹ̀ sí wa àyàfi ohun tí Allāhu kọ mọ́ wa. Òun ni Aláàbò wa.” Allāhu sì ni kí àwọn onígbàgbọ́ òdodo gbáralé."},{"id":1533251,"resource_id":819,"text":"کہو، ہمیں صرف وہی چیز پہنچے گی جو اللہ نے ہمارے ليے لکھ دی ہے وہ ہمارا کار ساز ہے اور اہل ایمان کو اللہ ہی پر بھروسہ کرنا چاہيے"},{"id":1527015,"resource_id":771,"text":"ಹೇಳಿರಿ-ಅಲ್ಲಾಹನು ನಮಗಾಗಿ ಲಿಖಿತಗೊಳಿಸಿ ದುದರ ಹೊರತು ಬೇರೇನೂ ನಮಗೆ ಬಾಧಿಸದು. ಅವನು ನಮ್ಮ ರಕ್ಷಾಧಿಕಾರಿ. ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳು ಅಲ್ಲಾಹುವಿನಲ್ಲಿ ಭಾರವರ್ಪಿಸಿಕೊಳ್ಳಲಿ."},{"id":1539487,"resource_id":823,"text":"Say, ‘Nothing can befall us, except what God has ordained for us. He is our Supreme Lord. In God let the faithful put their trust.’<sup foot_note=212694>1</sup>"}]},{"id":1287,"verse_number":52,"verse_key":"9:52","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":49680,"position":1,"audio_url":"wbw/009_052_001.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":195,"line_number":9,"text":"ﮖ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":49681,"position":2,"audio_url":"wbw/009_052_002.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":195,"line_number":9,"text":"ﮗ","translation":{"text":"Do","language_name":"english"},"transliteration":{"text":"hal","language_name":"english"}},{"id":49682,"position":3,"audio_url":"wbw/009_052_003.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":195,"line_number":9,"text":"ﮘ","translation":{"text":"you await","language_name":"english"},"transliteration":{"text":"tarabbaṣūna","language_name":"english"}},{"id":49683,"position":4,"audio_url":"wbw/009_052_004.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":195,"line_number":9,"text":"ﮙ","translation":{"text":"for us","language_name":"english"},"transliteration":{"text":"binā","language_name":"english"}},{"id":49684,"position":5,"audio_url":"wbw/009_052_005.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":195,"line_number":9,"text":"ﮚ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":49685,"position":6,"audio_url":"wbw/009_052_006.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":195,"line_number":9,"text":"ﮛ","translation":{"text":"one","language_name":"english"},"transliteration":{"text":"iḥ'dā","language_name":"english"}},{"id":49686,"position":7,"audio_url":"wbw/009_052_007.mp3","char_type_name":"word","code_v1":"ﮜﮝ","page_number":195,"line_number":9,"text":"ﮜﮝ","translation":{"text":"(of) the two best (things)","language_name":"english"},"transliteration":{"text":"l-ḥus'nayayni","language_name":"english"}},{"id":49688,"position":8,"audio_url":"wbw/009_052_009.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":195,"line_number":9,"text":"ﮞ","translation":{"text":"while we","language_name":"english"},"transliteration":{"text":"wanaḥnu","language_name":"english"}},{"id":49689,"position":9,"audio_url":"wbw/009_052_010.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":195,"line_number":10,"text":"ﮟ","translation":{"text":"[we] await","language_name":"english"},"transliteration":{"text":"natarabbaṣu","language_name":"english"}},{"id":49690,"position":10,"audio_url":"wbw/009_052_011.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":195,"line_number":10,"text":"ﮠ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"bikum","language_name":"english"}},{"id":49691,"position":11,"audio_url":"wbw/009_052_012.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":195,"line_number":10,"text":"ﮡ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":49692,"position":12,"audio_url":"wbw/009_052_013.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":195,"line_number":10,"text":"ﮢ","translation":{"text":"Allah will afflict you","language_name":"english"},"transliteration":{"text":"yuṣībakumu","language_name":"english"}},{"id":49693,"position":13,"audio_url":"wbw/009_052_014.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":195,"line_number":10,"text":"ﮣ","translation":{"text":"Allah will afflict you","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":49694,"position":14,"audio_url":"wbw/009_052_015.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":195,"line_number":10,"text":"ﮤ","translation":{"text":"with a punishment","language_name":"english"},"transliteration":{"text":"biʿadhābin","language_name":"english"}},{"id":49695,"position":15,"audio_url":"wbw/009_052_016.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":195,"line_number":10,"text":"ﮥ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":49696,"position":16,"audio_url":"wbw/009_052_017.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":195,"line_number":10,"text":"ﮦ","translation":{"text":"[near] Him","language_name":"english"},"transliteration":{"text":"ʿindihi","language_name":"english"}},{"id":49697,"position":17,"audio_url":"wbw/009_052_018.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":195,"line_number":11,"text":"ﮧ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":49698,"position":18,"audio_url":"wbw/009_052_019.mp3","char_type_name":"word","code_v1":"ﮨﮩ","page_number":195,"line_number":11,"text":"ﮨﮩ","translation":{"text":"by our hands","language_name":"english"},"transliteration":{"text":"bi-aydīnā","language_name":"english"}},{"id":49700,"position":19,"audio_url":"wbw/009_052_021.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":195,"line_number":11,"text":"ﮪ","translation":{"text":"So wait","language_name":"english"},"transliteration":{"text":"fatarabbaṣū","language_name":"english"}},{"id":49701,"position":20,"audio_url":"wbw/009_052_022.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":195,"line_number":11,"text":"ﮫ","translation":{"text":"indeed, we","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":49702,"position":21,"audio_url":"wbw/009_052_023.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":195,"line_number":11,"text":"ﮬ","translation":{"text":"with you","language_name":"english"},"transliteration":{"text":"maʿakum","language_name":"english"}},{"id":49703,"position":22,"audio_url":"wbw/009_052_024.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":195,"line_number":11,"text":"ﮭ","translation":{"text":"(are) waiting","language_name":"english"},"transliteration":{"text":"mutarabbiṣūna","language_name":"english"}},{"id":49704,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﮮ","page_number":195,"line_number":11,"text":"ﮮ","translation":{"text":"(52)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905244,"resource_id":131,"text":"Say, “Are you awaiting anything to befall us except one of the two best things: ˹victory or martyrdom˺? But We are awaiting Allah to afflict you with torment either from Him or at our hands. So keep waiting! We too are waiting with you.”"},{"id":998788,"resource_id":149,"text":"Say, “Are you<a class=\"sup\"><sup>pl </sup></a>awaiting anything to befall us other than one of the two excellent things? Well, we await that Allah should afflict you with a punishment from Himself or at our hands. So await; we are indeed awaiting with you.”"},{"id":102296,"resource_id":20,"text":"Say, \"Do you await for us except one of the two best things [i.e., martyrdom or victory] while we await for you that Allāh will afflict you with punishment from Himself or at our hands? So wait; indeed we, along with you, are waiting.\""},{"id":1353751,"resource_id":171,"text":"O Messenger, say to them: 'Are you waiting for anything other than victory or martyrdom to befall us – which are both good outcomes – while we expect Allah to send down a misfortune upon you: a punishment from Allah which would destroy you, or that you are punished at our hands with either death or being captured, if Allah permits us to fight against you? Wait to see then what our outcome will be, for we are also waiting to see your outcome.'"},{"id":1110972,"resource_id":167,"text":"Say, \"Is it not that you are expecting for us but one of the two good things (martyrdom and victory)? And we are expecting for you that Allah sends to you a punishment from Himself or at our hands. So, wait. Of course, we are waiting with you."},{"id":1514544,"resource_id":785,"text":"بگو: آیا دربارۀ ما جز یکی از این دو خوبی را انتظار دارید ( پیروزی یا شهادت را)؟ در حالی که ما در بارۀ شما انتظار می‌کشیم که الله از نزد خود و یا به دستان ما به شما عذابی برساند. پس انتظار بکشید و ما هم با شما در انتظاریم."},{"id":1433476,"resource_id":774,"text":"Vuga uti “Ese hari ikindi mudutegerejeho kitari kimwe mu byiza bibiri (intsinzi cyangwa gupfa gitwari)? Naho twe tubategerejeho ko Allah azabahanisha ibihano bimuturutseho cyangwa binyuze kuri twe (tukabanesha). Ngaho nimutegereze, na twe dutegereje hamwe namwe.”"},{"id":1357619,"resource_id":172,"text":"-Ey Peygamber!- onlara de ki: \"Bize iki şeyden; şehadet yahut zaferden başka bir şeyin gelmesini mi bekliyorsunuz? Biz de Allah'ın, katından indireceği bir azap ile sizi helâk etmesini yahut sizinle savaşmamıza izin vererek bizim elimizle sizleri öldürmek ve esir etmek yolu ile size azap etmesini bekliyoruz. Siz, bizim akıbetimizi bekleyin; biz de sizin akıbetinizi bekliyoruz.\""},{"id":1388788,"resource_id":177,"text":"Ngươi - hỡi Thiên Sứ - hãy bảo chúng: \"Hay là các ngươi đang chờ đợi bọn ta được chiến thắng hoặc hy sinh vì đạo?! Và bọn ta thì đang chờ Allah giáng lên các ngươi hình phạt tiêu diệt toàn bộ các ngươi hoặc Ngài sẽ trừng phạt các ngươi bằng bàn tay của bọn ta bởi việc giết các ngươi hoặc bắt các ngươi làm tù binh khi Ngài cho phép bọn ta đánh các ngươi. Các ngươi cứ hãy chờ xem kết quả của bọn ta và bọn ta đang chờ đợi kết cuộc của các ngươi.\""},{"id":1483364,"resource_id":782,"text":"Spune: „Ce aşteptaţi voi, pentru noi, alta decât unul din cele două lucruri minunate<sup foot_note=199128>1</sup>? Iar noi aşteptăm ca Allah să vă lovească cu osândă dureroasă<sup foot_note=199129>2</sup>, fie de la El, fie prin mâinile noastre. Aşadar aşteptaţi! Dar şi noi suntem în aşteptare împreună cu voi!”"},{"id":1489600,"resource_id":790,"text":"হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকে আমাৰ বিজয় হোৱাৰ অথবা শ্বহীদ হোৱাৰ অপেক্ষাত আছা নেকি, পক্ষান্তৰে আমি অপেক্ষা কৰি আছো আল্লাহৰ ফালৰ পৰা তোমালোকৰ ওপৰত শাস্তি অৱতীৰ্ণ হওঁক আৰু সেই শাস্তিয়ে তোমালোকক ধ্বংস কৰক নাইবা আমাৰ হতুৱাই তোমালোকক হত্যা কৰাই অথবা বন্দী বনাই শাস্তি প্ৰদান কৰক। এতেকে তোমালোকে আমাৰ পৰিণামলৈ অপেক্ষা কৰা, আমিও তোমালোকৰ পৰিণামলৈ অপেক্ষা কৰি আছো।"},{"id":1413828,"resource_id":181,"text":"- ای رسول- به آنها بگو: آیا منتظر هستید که چیزی جز پیروزی یا شهادت بر ما واقع شود؟! درحالی‌که ما منتظر هستیم الله عذابی از جانب خودش بر شما نازل کند که شما را به دست ما با قتل یا اسیرکردن‌تان نابود یا عذاب کند، آن‌گاه که به ما اجازه قتال با شما را بدهد. پس منتظر سرانجام ما باشید، که ما منتظر سرانجام شما هستیم."},{"id":1495836,"resource_id":779,"text":"Dis : « Que pouvez-vous d’ailleurs espérer qu’il nous arrive sinon l’un des deux heureux événements, la victoire ou le martyre ? Quant à nous, nous espérons qu’Allah vous châtiera Lui-même ou par notre intermédiaire. Attendez donc, nous attendons avec vous ! »"},{"id":1508308,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߫ ߡߋ߬ߘߋ ߘߐߞߐ߬ߣߐ߲߬ ߠߊ߫ ߒ߬ߠߎ߬ ߢߍ߫ ߣߌ߫ ߞߏ߫ ߢߌߡߊ߫ ߝߌ߬ߟߊ ߘߏ߫ ߞߋߟߋ߲߫ ߕߍ߫؟ ߊ߲ߠߎ߫ ߘߏ߲߬ ߡߍ߲ ߘߐߞߐ߬ߣߐ߲߬ ߠߴߊߟߎ߫ ߢߍ߫ ߸ ߒ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߖߊ߲߰ߞߕߊ ߟߴߊߟߎ߫ ߞߊ߲߬ ߞߊ߬ ߝߘߴߊ߬ ߖߍ߬ߘߍ ߟߊ߫ ߸ ߥߟߊ߫ ߒ߬ߠߎ߬ ߕߊ߫ ߓߟߏ߫ ߟߊ߫ ، ߒ߬ߓߵߊߟߎ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߸ ߒ߬ߠߎ߬ ߝߣߊ߫ ߦߋ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߟߋ߬ ߘߌ߫."},{"id":1464656,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើពួកអ្នករង់ចាំឲ្យកើតឡើងចំពោះពួកយើងដែលគ្មានអ្វីក្រៅពីការទទួលជ័យជម្នះ ឬការពលីជីវិត(ស្លាប់ស្ហាហ៊ីទ)នោះឬ? ចំណែកឯពួកយើងវិញ គឺពួកយើងរង់ចាំមើលទណ្ឌកម្មដែលអល់ឡោះនឹងទម្លាក់ទៅលើពួកអ្នក ដោយទ្រង់បំផ្លាញពួកអ្នក ឬដាក់ទណ្ឌកម្មពួកអ្នកដោយស្នាដៃរបស់ពួកយើងផ្ទាល់តាមរយៈការសម្លាប់និងការចាប់ជាឈ្លើយសឹកនៅពេលដែលគេអនុញ្ញាតឲ្យពួកយើងប្រយុទ្ធនឹងពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នករង់ចាំមើលលទ្ធផលចុងក្រោយរបស់ពួកយើងចុះ។ ពិតណាស់ យើងក៏រង់ចាំមើលលទ្ធផលចុងក្រោយរបស់ពួកអ្នកដែរ។"},{"id":1470892,"resource_id":798,"text":"Jilani: “Ana nkwembecheya kuti itupate uwwe (inepe) yangaŵaga chimo mu yambone iŵili (kupunda pa ngondo ni kupalagula chipanje, kapena kuulajidwa ni kuja kwinjila ku Mbepo). Sano uwwe ni tukwembecheya kukwenu kuti Allah ampe ilagasyo kuuma Kukwakwe kapena kupitila m’makono mwetu, basi jembecheyagani, chisimu uwwe tukwembecheya namwe.”"},{"id":396754,"resource_id":84,"text":"Say, “What you are expecting for us is nothing but one of the two good things (martyrdom or victory). And we are expecting for you that Allah sends to you a punishment from Himself or at our hands. So, wait. Of course, we are waiting with you.”"},{"id":1421564,"resource_id":182,"text":"使者啊！你对他们说：“难道你们期待我们要么成仁要么就义吗？而我们却期待真主为你们降示能毁灭或借我们之手斩杀或俘虏你们的惩罚，如果祂允许我们征战你们。故你们期待着吧！我们确是与你们一道期待对你们的惩罚。”"},{"id":1401437,"resource_id":179,"text":"Sabihin mo, O Sugo, sa kanila: \"Naghihintay kaya kayo na [may ibang] maganap sa amin maliban pa ang pagwawagi o ang pagkamartir? Kami ay naghihintay na magpababa sa inyo si Allāh ng isang pagdurusa mula sa ganang Kanya, na magpapahamak sa inyo o magpaparusa sa inyo sa mga kamay namin sa pamamagitan ng pagkapatay sa inyo at pagkabihag sa inyo kapag nagpahintulot Siya sa amin ng pakikipaglaban sa inyo. Kaya maghintay kayo sa kahihinatnan namin; tunay na kami ay mga naghihintay sa kahihinatnan ninyo.\""},{"id":1408364,"resource_id":180,"text":"৫২. হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা কি আমাদের ব্যাপারে জয় কিংবা শাহাদাতের কোন একটির অপেক্ষা করছো?! আসলে সে দু’টিই তো উত্তম পরিণতি। তবে আমরাও তোমাদের জন্য দু’টি খারাপ পরিণতির অপেক্ষা করছি। আর তা হচ্ছে এই যে, যেহেতু আল্লাহ তা‘আলা আমাদেরকে তোমাদের সাথে যুদ্ধ করার অনুমতি দিয়েছেন সেহেতু তিনি যেন নিজ পক্ষ থেকে তোমাদের উপর ধ্বংসাত্মক কোন আযাব নাযিল করেন অথবা তিনি তোমাদেরকে আমাদের হাতে বন্দী কিংবা হত্যা করে শাস্তি দেন। যদি তিনি আমাদেরকে তোমাদের সাথে যুদ্ধের অনুমতি দেন। তাই তোমরা আমাদের পরিণতির অপেক্ষা করো। আর আমরাও তোমাদের পরিণতির অপেক্ষা করছি।"},{"id":1367407,"resource_id":173,"text":"Ô Messager, dis-leur: Attendez-vous que nous soyons victorieux ou que nous tombions en martyrs? Quant à nous, nous attendons qu’Allah vous inflige un châtiment qui vous anéantira ou quand Il nous autorisera à vous combattre, qu’Il se serve de nous pour vous châtier en vous tuant et en vous emprisonnant. Attendez donc afin de savoir quel sera notre devenir, nous attendons de notre côté, quel sera le vôtre."},{"id":1426468,"resource_id":183,"text":"使徒よ、かれらに言いなさい。偽信者は、われわれの戦勝または殉教という二つの善の他に、何を待っているのか。わたしたちは、アッラーからの許しであなた方と戦うならば、苦痛が御自身によるか、もしくはわたしたちの手による死あるいは捕獲で、かれらにもたらされることを待ちましょう。だからあなた方は、わたしたちの結果を待ちなさい。わたしたちも、あなた方の結果を待つ。"},{"id":1373210,"resource_id":174,"text":"Katakanlah -wahai Rasul- kepada mereka, \"Apakah kalian menunggu-nunggu apa yang terjadi pada kami, yang tidak lain adalah kemenangan atau gugur sebagai syahid? Dan kami menunggu Allah, yang akan menimpakan azab-Nya kepada kalian untuk membinasakan kalian, atau hukuman yang diberikan oleh-Nya melalui tangan kami yang akan mencabut nyawa kalian dan menjadikan kalian sebagai tawanan perang manakala Allah mengizinkan kami untuk memerangi kalian. Maka tunggulah kesudahan kami. Karena sesungguhnya kami juga menunggu kesudahan kalian.”"},{"id":1396200,"resource_id":178,"text":"О Посланник, скажи им: «Вы ожидаете, что нас постигнет что-либо помимо победы или шахады?! Мы тоже ждем, что Аллах ниспошлет на вас Свое наказание и погубит вас, либо накажет вас нашими руками, когда нам будет позволено сражаться с вами, убивая и захватывая вас в плен. Ждите нашего исхода, и мы подождем ваш исход»."},{"id":1376417,"resource_id":175,"text":"Allahov Poslaniče, reci dvoličnjacima: “Očekujete li vi u pogledu nas bilo šta drugo osim dva veličanstvena završetka: pobjedu i ponos na dunjaluku, ili šehadet i najveću nagradu na Ahiretu? Što se nas tiče, mi očekujemo da Allah na vas spusti kakvu kaznu s neba, ili da vas kazni našim rukama, ako nam dozvoli borbu protiv vas. Eto, vi čekajte šta će biti s nama, a i mi ćemo čekati šta će dogoditi vama.”"},{"id":1383241,"resource_id":176,"text":"Di' loro, o Messaggero: \"Aspettate forse che ci giunga la vittoria o il martirio?! Mentre noi attendiamo che Allāh vi infligga una punizione, da parte Sua, che vi distrugga, o che vi punisca tramite le nostre mani, uccidendovi o prendendovi prigionieri, se ci permetterà di combattervi. Attendete la nostra fine, noi attendiamo la vostra\"."},{"id":1439712,"resource_id":776,"text":"Mensajero, diles: “¿Están esperando que nos suceda algo más que la victoria o el martirio (ambos son buenos resultados), mientras que nosotros esperamos que Al-lah envíe sobre ustedes un infortunio, ya sea un castigo de Al-lah que los destruya, o que sean castigados por nuestras manos, si Al-lah nos permite luchar contra ustedes? Esperen a ver cuál será nuestro destino, porque nosotros también esperamos a ver su destino”."},{"id":1452184,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഞങ്ങൾക്ക് വിജയമോ രക്തസാക്ഷിത്വമോ അല്ലാതെ മറ്റെന്ത് വന്നുഭവിക്കുന്നതാണ് നിങ്ങൾ കാത്തിരിക്കുന്നത്?! എങ്കിൽ നിങ്ങൾക്ക് അല്ലാഹുവിങ്കൽ നിന്നുള്ള ശിക്ഷ വന്നിറങ്ങുകയും അങ്ങനെ അവൻ നിങ്ങളെ നശിപ്പിക്കുകയും ചെയ്യുകയോ, അല്ലെങ്കിൽ -അല്ലാഹു നിങ്ങളോട് യുദ്ധം ചെയ്യാൻ ഞങ്ങൾക്ക് അനുമതി നൽകുകയും, അങ്ങനെ- ഞങ്ങളുടെ കൈ കൊണ്ട് നിങ്ങളെ കൊലപ്പെടുത്തിയും തടവിലാക്കിയും നിങ്ങളെ അല്ലാഹു ശിക്ഷിക്കുകയോ ചെയ്യുന്നതാണ് ഞങ്ങൾ കാത്തിരിക്കുന്നത്. അതിനാൽ ഞങ്ങളുടെ പര്യവസാനം നിങ്ങൾ കാത്തിരുന്നോളൂ; ഞങ്ങൾ നിങ്ങളുടെ അവസാനവും കാത്തിരിക്കുന്നവരാണ്."},{"id":1445948,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߯ ߡߋ߬ߘߋ ߘߐߞߐ߬ߣߐ߲߬ ߠߊ߫ ߒ߬ߠߎ߬ ߦߋ߫ ߣߌ߫ ߞߏ߫ ߢߌߡߊ߫ ߝߌ߬ߟߊ ߘߏ߫ ߞߋߟߋ߲߫ ߕߍ߫؟ ߊ߲ߠߎ߫ ߘߏ߲߬ ߡߍ߲ ߘߐߞߐ߬ߣߐ߲߬ ߠߴߊߟߎ߫ ߦߋ߫ ߸ ߒ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߖߊ߲߰ߞߕߊ ߟߴߊߟߎ߫ ߞߊ߲߬ ߞߊ߬ ߝߘߴߊ߬ ߖߍ߬ߘߍ ߟߊ߫ ߥߟߊ߫ ߒ߬ߠߎ߬ ߕߊ߫ ߓߟߏ߫ ߟߊ߫، ߒ߬ߓߊ߬ ߊߟߎ߯ ߘߞߐ߬ߣߐ߲߬ߠߌ߲ ߞߍ߫ ߸ ߒ߬ߠߎ߬ ߝߣߊ߫ ߦߋ߫ ߘߞߐ߬ߣߐ߲߬ߠߌ߲߬ߠߊ ߟߎ߫ ߟߋ߬ ߘߌ߫"},{"id":83598,"resource_id":17,"text":"Say, \"Are you awaiting for us (anything) except one of the two fairest rewards? (i.e., martyrdom or victory) And we are awaiting for you that Allah will afflict you with a torment from His (providence) or at our hands. So await; surely we are awaiting with you.\"."},{"id":402990,"resource_id":85,"text":"Say, ‘Do you expect something other than one of the two best things to happen to us? Well, we expect God to inflict punishment on you, either from Himself or at our hands. So wait; we too are waiting.’"},{"id":1339641,"resource_id":95,"text":"[9:52] Tell them: \"What you await to befall upon us is nothing but one of the two good things! And what we await for you is that Allah visit you with chastisement from Him or chastise you at our hands. So continue waiting; we too shall wait with you.\""},{"id":329207,"resource_id":57,"text":"Qul hal tarabbasoona bina illaihda alhusnayayni wanahnu natarabbasubikum an yuseebakumu Allahu biAAathabin minAAindihi aw bi-aydeena fatarabbasoo innamaAAakum mutarabbisoon"},{"id":96065,"resource_id":19,"text":"Say: Can ye await for us aught save one of two good things (death or victory in Allah's way)? while we await for you that Allah will afflict you with a doom from Him or at our hands. Await then! Lo! We are awaiting with you."},{"id":114766,"resource_id":22,"text":"Say: \"Can you expect for us (any fate) other than one of two glorious things- (Martyrdom or victory)? But we can expect for you either that Allah will send his punishment from Himself, or by our hands. So wait (expectant); we too will wait with you.\""},{"id":1129680,"resource_id":206,"text":"Say, “Are you awaiting to befall us except one of the two good things [victory or martyrdom]? But we are awaiting that Allah will afflict you with punishment from Himself or at our hands. So wait; we too are waiting with you.”"},{"id":1135916,"resource_id":207,"text":"SAY: \"Are you expecting only one out of two fine things for us, while we are expecting you to have Allah (God) afflict you with torment from His very presence or at our hands? So wait around we are waiting along with you.\""},{"id":1123444,"resource_id":203,"text":"  Say: \"Do you wait for us (anything) except one of the two best things (martyrdom or victory); while we await for you either that Allâh will afflict you with a punishment from Himself or at our hands. So wait, we too are waiting with you.\""},{"id":1079792,"resource_id":156,"text":"ان سے کہو تم ہمارے معاملہ میں جس چیز کے منتظر ہو وہ اس کے سوا اور کیا ہے کہ دو بھلائیوں میں سے ایک بھلائی ہے۔ اور ہم تمہارے معاملہ میں جس چیز کے منتظر ہیں۔ وہ یہ ہے کہ اللہ خود تم کو سزا دیتا ہے یا ہمارے ساتھ دلواتا ہے ؟ اچھا تو اب تم بھی انتظار کرو اور ہم بھی تمہارے ساتھ منتظر ہیں"},{"id":1345874,"resource_id":97,"text":"ان سے کہو ”تم ہمارے معاملہ میں جس چیز کے منتظر ہو وہ اس کے سوا اور کیا ہے کہ دو بھلائیوں میں سے ایک بھلائی ہے۔<sup foot_note=\"184144\">1</sup> اور ہم تمہارے معاملہ میں جس چیز کے منتظر ہیں وہ یہ ہے کہ اللہ خود تم کو سزا دیتا ہے یا ہمارے ہاتھوں دلواتا ہے؟ اچھا تو اب تم انتظار کرو اور ہم بھی تمہارے ساتھ منتظر ہیں۔“"},{"id":1302517,"resource_id":234,"text":"کہہ دو کہ تم ہمارے حق میں دو بھلائیوں میں سے ایک کے منتظر ہو اور ہم تمہارے حق میں اس بات کے منتظر ہیں کہ خدا (یا تو) اپنے پاس سے تم پر کوئی عذاب نازل کرے یا ہمارے ہاتھوں سے (عذاب دلوائے) تو تم بھی انتظار کرو ہم بھی تمہارے ساتھ انتظار کرتے ہیں"},{"id":1086028,"resource_id":158,"text":"(ان سے) کہیے کہ تم ہمارے بارے میں کس شے کا انتظار کرسکتے ہو سوائے دو نہایت عمدہ چیزوں میں سے کسی ایک کے ! اور (اے منافقو !) ہم منتظر ہیں تمہارے بارے میں کہ اللہ تمہیں پہنچائے کوئی عذاب اپنے پاس سے یا ہمارے ہاتھوں تو تم بھی انتظار کرو ہم بھی تمہارے ساتھ انتظار کر رہے ہیں"},{"id":1005024,"resource_id":151,"text":"تو کہہ دے تم کیا امید کرو گے ہمارے حق میں مگر دو خوبیوں میں سے ایک کی اور ہم امیدوار ہیں تمہارے حق میں کہ ڈالے تم پر اللہ کوئی عذاب اپنے پاس سے یا ہمارے ہاتھوں سو منتظر رہو ہم بھی تمہارے ساتھ منتظر ہیں <sup foot_note=83502>1</sup>"},{"id":313059,"resource_id":54,"text":"کہہ دیجئے کہ تم ہمارے بارے میں جس چیز کا انتظار کر رہے ہو وه دو بھلائیوں میں سے ایک ہے<sup foot_note=162521>1</sup> اور ہم تمہارے حق میں اس کا انتظار کرتے ہیں کہ یا تو اللہ تعالیٰ اپنے پاس سے کوئی سزا تمہیں دے یا ہمارے ہاتھوں سے<sup foot_note=162522>2</sup>، پس ایک طرف تم منتظر رہو دوسری جانب تمہارے ساتھ ہم بھی منتظر ہیں۔"},{"id":220121,"resource_id":39,"text":"Katakanlah: \"(Sebenarnya) tidak ada yang kamu tunggu-tunggu untuk kami melainkan salah satu dari dua perkara yang sebaik-baiknya (iaitu kemenangan atau mati syahid); dan kami menunggu-nunggu pula untuk kamu bahawa Allah akan menimpakan kamu dengan azab dari sisiNya, atau dengan perantaraan tangan kami. Oleh itu tunggulah, sesungguhnya kami juga menunggu bersama-sama kamu\"."},{"id":1308753,"resource_id":235,"text":"Zeg: ”Jullie verwachten slechts voor ons één van de twee goede dingen, terwijl wij op niets anders wachten dan dat Allah jullie met een bestraffing treft. Wacht dus, wij wachten met jullie.”"},{"id":930188,"resource_id":136,"text":"Dis : « Qu’attendez-vous qu’il nous arrive sinon l’une des deux meilleures (choses possibles)?<sup foot_note=194845>1</sup> Nous, en revanche, attendons qu’Allah vous frappe d’un supplice venant de Sa part ou par nos mains. Attendez alors, nous attendrons avec vous ! »"},{"id":860244,"resource_id":127,"text":"Сен: «Сиз биз учун фақат икки яхшиликдан бирини кутмоқдасиз, холос. Биз эса, Аллоҳ сизни Ўз ҳузурида бўладиган ёки бизнинг қўлимиздан етадиган азобга дучор қилишини кутмоқдамиз. Бас, кутаверинглар, биз ҳам сизлар билан бирга кутувчилармиз», – деб айт.<sup foot_note=47672>1</sup>"},{"id":917716,"resource_id":134,"text":"Katakanlah, \"tidak ada yang kamu tunggu-tunggu bagi kami, kecuali salah satu dari dua kebaikan<sup foot_note=210415>1</sup>.  Dan Kami menunggu-nunggu bagi kamu bahwa Allah akan menimpakan kepadamu azab (yang besar) dari sisi-Nya, atau (azab) dengan tangan kami.  Sebab itu tunggulah, sesungguhnya kami menunggu-nunggu bersamamu\"."},{"id":195367,"resource_id":35,"text":"言ってやるがいい。「あなたがたには，光栄ある2つのことの1つの外に，（どんな運命が）期待出来ようか。だがわたしたちには，あなたがた（不信者）のために，アッラーが御自身で懲罰なされるか，またはわたしたち（ムスリム）の手による，（処罰）を期待することが出来る。 それであなたがたは待ちなさい。わたしたちもあなたがたと共に待つものである。」"},{"id":804121,"resource_id":118,"text":" ته (دوى ته) ووایه: تاسو زمونږ په باره كې انتظار نه كوئ مګر په دوو تر ټولو غوره څیزونو كې د یو څیز، او مونږ ستاسو په باره كې انتظار كوو د دې چې الله تاسو ته عذاب درورسوي له خپل جانب نه، یا زمونږ په لاسونو سره، پس تاسو انتظار كوئ، بېشكه مونږ هم له تاسو سره انتظار كوونكي یو"},{"id":319965,"resource_id":55,"text":"Sen: «Siz biz uchun faqat ikki yaxshilikdan birini kutmoqdasiz, xolos. Biz esa, Alloh sizni O`z huzurida bo`ladigan yoki bizning qo`limizdan yetadigan azobga duchor qilishini kutmoqdamiz. Bas, kutaveringlar, biz ham sizlar bilan birga kutuvchilarmiz», – deb ayt.<sup foot_note=\"169655\">1</sup>"},{"id":923952,"resource_id":135,"text":"[به منافقان] بگو: «آیا برای ما جز یکی از دو نیکی [پیروزی یا شهادت] را انتظار دارید؟ در حالى كه ما انتظار مى‌كشیم الله از جانب خویش یا به دست ما، شما را به عذابى [سخت] گرفتار کند. پس انتظار بكشید كه بی‌تردید، ما [نیز] با شما منتظریم»."},{"id":1154624,"resource_id":210,"text":"De ki: \"Bize iki iyiden (şehadet ya da zaferden) başka bir şeyin gelmesini mi bekliyorsunuz? Oysa biz, Allah’ın kendi katından veya bizim elimizle sizi bir azaba uğratmasını bekliyoruz. Bekleyin siz, biz de sizinle bekleyenleriz!\""},{"id":829065,"resource_id":122,"text":"आप उनसे कह दें कि तुम हमारे बारे में जिसकी प्रतीक्षा कर रहे हो, वह यही है कि हमें दो[ भलाईयों में से एक मिल जाये और हम तुम्हारे बारे में इसकी प्रतीक्षा कर रहे हैं कि अल्लाह तुम्हें अपने पास से यातना देता है या हमारे हाथों से। तो तुम प्रतीक्षा करो। हम भी तुम्हारे साथ प्रतीक्षा कर रहे हैं। <sup foot_note=133410>1</sup>"},{"id":181230,"resource_id":33,"text":"Katakanlah (Muhammad), \"Tidak ada yang kamu tunggu-tunggu bagi kami, kecuali salah satu dari dua kebaikan (menang atau mati syahid). Dan kami menunggu-nunggu bagi kamu bahwa Allah akan menimpakan azab kepadamu dari sisi-Nya, atau (azab) melalui tangan kami. Maka tunggulah, sesungguhnya kami menunggu (pula) bersamamu.\""},{"id":1265104,"resource_id":229,"text":"கூறுவீராக: (வெற்றி அல்லது சொர்க்கம் இந்த) இரு சிறப்பானவற்றில் ஒன்றைத் தவிர (வேறு எதையும்) எங்களுக்கு எதிர்பார்க்கிறீர்களா? அல்லாஹ் தன்னிடமிருந்து அல்லது எங்கள் கரங்களால் ஒரு வேதனையைக் கொண்டு உங்களை சோதிப்பதை நாங்கள் உங்களுக்கு எதிர்பார்க்கிறோம். ஆகவே, எதிர்பாருங்கள்; நிச்சயமாக நாங்கள் உங்களுடன் எதிர்பார்ப்பவர்கள்."},{"id":948899,"resource_id":139,"text":"   Бигӯ эй Паёмбар: «Оё ҷуз яке аз он ду некӣ (шаҳодат ё пирӯзӣ) интизори чизи дигареро барои мо доред? Вале мо мунтазирем азоберо, ки аз ҷониби\nӮ ба шумо бирасад ё ба дасти мо шуморо ҳалок, ё асир гардонад. Пас, шумо мунтазир бошед, мо низ бо шумо мунтазир мемонем».<sup foot_note=152127>1</sup>"},{"id":1092264,"resource_id":161,"text":"বল, ‘তোমরা আমাদের জন্য যে জিনিসের অপেক্ষা করছ তা দু’টো ভালোর একটি ছাড়া আর কিছুই না (শাহাদাত কিংবা বিজয়) আর আমরা অপেক্ষা করছি এজন্য যে, আল্লাহ নিজেই তোমাদেরকে শাস্তি দেন অথবা আমাদের হাত দিয়ে দেয়ান। কাজেই অপেক্ষায় থাক, আমরা তোমাদের সাথে অপেক্ষায় থাকলাম।’"},{"id":1104736,"resource_id":163,"text":"বলঃ তোমরাতো আমাদের জন্য দু’টি মঙ্গলের মধ্যে একটি মঙ্গলের প্রতীক্ষায় রয়েছ; আর আমরা তোমাদের জন্য এই প্রতীক্ষা করছি যে, আল্লাহ তোমাদের উপর কোন্ শাস্তি সংঘটন করবেন - নিজের পক্ষ হতে অথবা আমাদের দ্বারা; অতএব তোমরা অপেক্ষা করতে থাক, আমরাও তোমাদের সাথে অপেক্ষমান রইলাম।"},{"id":1098500,"resource_id":162,"text":"বল, ‘তোমরা কেবল আমাদের জন্য দু’টি কল্যাণের একটির অপেক্ষা করছ, আর আমরাও তোমাদের জন্য অপেক্ষা করছি যে, আল্লাহ তোমাদেরকে তাঁর পক্ষ থেকে অথবা আমাদের হাত দ্বারা আযাব দেবেন। অতএব তোমরা অপেক্ষা কর, নিশ্চয় আমরা তোমাদের সাথে অপেক্ষমাণ’।"},{"id":1296281,"resource_id":153,"text":"Di’: «Cosa vi aspettate, se non le due cose migliori  <a class=f><sup foot_note=157360>1</sup></a> ? Quello che invece ci aspettiamo per voi è che Allah vi colpisca con un castigo, da parte Sua o tramite nostro. Aspettate, e anche noi aspetteremo con voi»."},{"id":973844,"resource_id":143,"text":"(پێیان) بڵێ: ئایا چاوەڕوانی چی دەکەن بۆ ئێمە بێجگە لە یەکێک لە دوو شتە زۆر چاکە کە (سەرکەوتن یان شەھید بوونە لە پێناو خوادا) ئێمەش چاوەڕوانین بۆ ئێوە کەخوا دووچارتان بکات بەسزایەک لەلایەن خۆیەوە یان بەدەستی ئێمە کەواتە چاوەڕوانی بکەن بێگومان ئێمە لەگەڵ ئێوەدا چاوەڕوانین"},{"id":1160860,"resource_id":211,"text":"Sabihin mo: \"Nag-aabang kaya kayo sa amin maliban pa ng isa sa dalawang pinakamaganda samantalang kami ay nag-aabang sa inyo na magpatama sa inyo si Allāh ng isang pagdurusa mula sa ganang Kanya o sa pamamagitan ng mga kamay namin. Kaya mag-abang kayo; tunay na kami ay kasama sa inyo na mga nag-aabang.\""},{"id":1174119,"resource_id":214,"text":"Reci: “Očekujete li za nas šta drugo već jedno od dva dobra? A mi očekujemo da vas Allah sām ili rukama našim kazni. Pa iščekujte, i mi ćemo s vama čekati.”"},{"id":1192827,"resource_id":217,"text":"Скажи: «Невже ви чекаєте для нас чогось іншого, крім двох благ? І ми чекаємо, як вразить вас Аллаг покаранням від Себе або [скарає] нашими руками! Тож чекайте і ми почекаємо разом із вами!»"},{"id":1221452,"resource_id":222,"text":"Оларға: «Сендер, бізге (ғазилық, шәћиттік) екі игіліктің бірінен басқаның келуін күтесіңдер ме? Біз Алланың сендерге өз қасынан немесе біздің қолымыздан бір азап жеткізуін күтеміз. Ал онда сендер де тосыңдар, бізде сендермен бірге тосайық»де."},{"id":1233924,"resource_id":224,"text":"പറയുക: (രക്തസാക്ഷിത്വം, വിജയം എന്നീ) രണ്ടു നല്ലകാര്യങ്ങളില്‍ ഏതെങ്കിലും ഒന്നല്ലാതെ ഞങ്ങളുടെ കാര്യത്തില്‍ നിങ്ങള്‍ പ്രതീക്ഷിക്കുന്നുണ്ടോ? എന്നാല്‍ നിങ്ങളുടെ കാര്യത്തില്‍ ഞങ്ങള്‍ പ്രതീക്ഷിക്കുന്നത് നിങ്ങള്‍ക്ക് അല്ലാഹു തന്‍റെ പക്കല്‍ നിന്ന് നേരിട്ടോ, ഞങ്ങളുടെ കൈക്കോ ശിക്ഷ ഏല്‍പിക്കും എന്നാണ്‌. അതിനാല്‍ നിങ്ങള്‍ പ്രതീക്ഷിച്ചു കൊള്ളുക. ഞങ്ങളും നിങ്ങളോടൊപ്പം പ്രതീക്ഷിച്ചിരിക്കുന്നവരാണ്‌"},{"id":1240160,"resource_id":225,"text":"૫૨)  કહી દો કે તમે અમારા વિશે જે વસ્તુની રાહ જોઇ રહ્યા છો, તે બે ભલાઇઓ માંથી એક છે અને અમે તમારા માટે તેની રાહ જોઇ રહ્યા છે કે, અલ્લાહ તઆલા  પોતાની પાસે જે સજા છે તેમાંથી તમને પહોંચાડે અથવા અમારા હાથો દ્ધારા, બસ ! એક બાજુ તમે રાહ જુઓ, બીજી તરફ તમારી સાથે અમે પણ રાહ જોઇ રહ્યા છીએ."},{"id":1246396,"resource_id":226,"text":"५२.  तुम्ही सांगा, तुम्ही आमच्याबाबत ज्या गोष्टींच्या प्रतिक्षेत आहात, ती दोन चांगल्या गोष्टींपैकी एक आहे आणि आम्ही तुमच्याबाबत या गोष्टीच्या प्रतिक्षेत आहोत की एकतर अल्लाहने तुम्हाला आपल्यातर्फे एखादी शिक्षा द्यावी किंवा आमच्या हातून, तेव्हा एका बाजूला तुम्ही प्रतिक्षा करा, दुसऱ्या बाजूला आम्ही तुमच्यासोबत प्रतिक्षा करीत आहोत."},{"id":1252632,"resource_id":227,"text":"ఇలా అను: \"మీరు మా విషయంలో నిరీక్షిస్తున్నది రెండు మేలైన వాటిలో ఒకటి. అల్లాహ్ స్వయంగా మీకు శిక్ష విధిస్తాడా, లేదా మా చేతుల ద్వారానా? అని మేము నిరీక్షిస్తున్నాము. కావున మీరూ నిరీక్షించండి, నిశ్చయంగా మేము కూడా మీతో పాటు నిరీక్షిస్తున్నాము!\""},{"id":421698,"resource_id":88,"text":"Thuaj: “Çfarë prisni për ne, përveçse njërës prej dy të mirave (fitores ose martirizimit)? Ndërsa ne po presim që Allahu t’ju godasë me dënim nga ana e Tij ose me duart tona. Pra, pritni se edhe ne me ju do të presim”."},{"id":1277573,"resource_id":231,"text":"Waambie, ewe Nabii, «Kwani kuna mnachokitazamia kwetu isipokuwa tufe mashahidi au tuwashinde? Na sisi tunatazamia kwenu kwamba Mwenyezi Mungu Atawapatia mateso ya haraka yanayotoka Kwake yawaangamize, au yanayotokana na mikono yetu tuwaue. Basi ngojeeni, na sisi tunalingojea, pamoja na nyinyi, lile ambalo Mwenyezi Mungu ni Mwenye kulifanya kwa kila kundi kati yetu na nyinyi.»"},{"id":415462,"resource_id":87,"text":"«በእኛ ላይ ከሁለቱ መልካሞች አንደኛዋን እንጂ ሌላን ትጠባበቃላችሁን እኛም አላህ ከእርሱ በኾነው ቅጣት ወይም በእጆቻችን የሚያጠፋችሁ መኾኑን በናንተ ላይ እንጠባበቃለን፡፡ ተጠባበቁም እኛ ከእናንተ ጋር ተጠባባቂዎች ነንና» በላቸው፡፡"},{"id":1283809,"resource_id":232,"text":"Gamba (ggwe Muhammad), mulina kye musuubira okututuukako ekitali  e kimu ku birungi e bibiri (okuwangula olutalo oba okuwangulwa netuyingira e jjana), ng’ate ffe  tubalindiridde Katonda abatuusaako ebibonerezo okuva gyali, oba abibatuseeko ng’abiyisa ku mikono gyaffe, kale mulindirire naffe tulindirira wamu na mmwe."},{"id":1290045,"resource_id":233,"text":"אמור, “אתם מצפים שיקרה לנו אחת משתי הטובות מעם אללה, (ניצחון או מוות בשביל אללה), אך אנו מצפים לכך שאללה יפגע בכם בעונש, מאצלו או על-ידנו, אז המתינו, וגם אנו עמכם ממתינים.”"},{"id":955136,"resource_id":140,"text":"Diles (a los hipócritas): «¿Acaso esperáis que nos suceda (algo malo, cuando no puede ocurrirnos) salvo una de las dos mejores cosas que hay (la victoria o el martirio)? Nosotros, no obstante, aguardamos a que Al-lah os envíe un castigo o a que caigáis derrotados bajo nuestras manos». Aguardad (a que os llegue vuestro castigo), nosotros también esperamos (que os llegue)."},{"id":961372,"resource_id":141,"text":"Katakanlah (Muhammad), “Tidak ada yang kamu tunggu-tunggu bagi kami, kecuali salah satu dari dua kebaikan (menang atau mati syahid). Dan kami menunggu-nunggu bagi kamu bahwa Allah akan menimpakan azab kepadamu dari sisi-Nya, atau (azab) melalui tangan kami. Maka tunggulah, sesungguhnya kami menunggu (pula) bersamamu.”"},{"id":288882,"resource_id":50,"text":"(நபியே!) நீர் கூறுவீராக \"(வெற்றி அல்லது வீர மரணம் ஆகிய) இரு அழகிய நன்மைகளில் ஒன்றைத் தவிர வேறு எதையும் நீங்கள் எங்களுக்காக எதிர்பார்க்க முடியுமா?\" ஆனால் உங்களுக்கோ அல்லாஹ் தன்னிடத்திலிருந்தோ அல்லது எங்கள் கைகளினாலோ வேதனையை அளிப்பான் எள்று நாங்கள் எதிர்பார்க்கிறோம் - ஆகவே நீங்கள் எதிர்பார்த்திருங்கள், நாங்களும் உங்களோடு எதிர்பார்த்திருக்கின்றோம்."},{"id":1314989,"resource_id":236,"text":"Ini: \"acu teggunim ad ivôu yidne$, siwa yiwen si sin ise$iyen? Nekwni negguni a kwen Iwwet Öebbi, s uâaqeb ara d iasen s$uôeS, ne$ seg ifassen nne$. Ihi gganit, nekwni a neggani yidwen\"."},{"id":365574,"resource_id":79,"text":"Скажи (о, Пророк) (этим лицемерам): «Неужели вы выжидаете, что с нами будет только одно из двух благ [либо придет помощь от Аллаха, либо человек примет смерть ради Аллаха], в то время как мы (верующие) выжидаем, что вас (лицемеров) постигнет Аллах наказанием от Себя или (накажет вас) нашими руками? Ждите же, поистине, мы (тоже) вместе с вами будем ждать!»"},{"id":371810,"resource_id":80,"text":"പറയുക: രണ്ടു നേട്ടങ്ങളില്‍ ഏതെങ്കിലുമൊന്നല്ലാതെ ഞങ്ങളുടെ കാര്യത്തില്‍ ‎മറ്റെന്തെങ്കിലും നിങ്ങള്‍ പ്രതീക്ഷിക്കുന്നുണ്ടോ? എന്നാല്‍ നിങ്ങളുടെ ‎കാര്യത്തില്‍ ഞങ്ങള്‍ പ്രതീക്ഷിക്കുന്നതിതാണ്: നേരിട്ടിടപെട്ടോ, ഞങ്ങളുടെ ‎കയ്യാലോ അല്ലാഹു നിങ്ങളെ ശിക്ഷിക്കും. അതിനാല്‍ നിങ്ങള്‍ ‎കാത്തിരുന്നുകൊള്ളുക. നിങ്ങളോടൊപ്പം ഞങ്ങളും കാത്തിരിക്കാം. ‎"},{"id":390518,"resource_id":83,"text":"Diles [a los hipócritas]: “Sabed que solo puede sucedernos una de dos cosas buenas<sup foot_note=168629>1</sup>, en cambio a vosotros, o bien Dios os enviará un castigo o hará que os derrotemos. Aguardad vuestro destino, que nosotros aguardamos el nuestro”."},{"id":409226,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ހެޔޮދެގޮތުން އެއްގޮތްނޫނީ، އަހަރެމެންނާމެދު ތިޔަބައިމީހުން انتظار ކުރަމުހޭ؟ އަދި ތިމަންމެން ތިޔަބައިމީހުންނާމެދު انتظار ކޮށްކޮށް ތިބެނީ، އެކަލާނގެ حضرة ން، ނުވަތަ ތިމަންމެންގެ އަތްމަތިން، اللَّه ތިޔަބައިމީހުންނަށް عذاب އެއް ފޮނުއްވައިފާނެ ކަމަށެވެ. ފަހެ، ތިޔަބައިމީހުން انتظار ކޮށްކޮށް ތިބޭށެވެ! ހަމަކަށަވަރުން، ތިމަންމެންނީވެސް ތިޔަބައިމީހުންނާއެކު انتظار ކުރާ ބަޔަކީމުއެވެ."},{"id":238524,"resource_id":42,"text":"Powiedz: \"Czyż wy oczekujecie dla nas czegoś innego niż dwóch najpiękniejszych? Bo my oczekujemy dla was, iż dosięgnie was Bóg karą pochodzącą od Niego lub przez nasze ręce. Oczekujcie więc, my oczekujemy razem z wami!\""},{"id":250985,"resource_id":44,"text":"Spune: “Ce aşteptaţi pentru noi, dacă nu una dintre cele două minunăţii? Pe când noi aşteptăm pentru voi ca Dumnezeu să vă lovească cu o osândă de la El ori cu mâinile noastre. Aşteptaţi, căci şi noi aşteptăm cu voi!”"},{"id":1327461,"resource_id":238,"text":"(اي پيغمبر منافقن کي) چؤ ته اوھين اسان لاءِ ٻن چڱاين مان ھڪڙي کانسواءِ انتظار نه ڪڍندا آھيو، ۽ اسين (به) اوھان لاءِ انتظار ڪڍندا آھيون ته الله پاڻ وٽان يا اسان جي ھٿان اوھان کي سزا پھچائي، پوءِ اوھين انتظار ڪڍو اسين (به) اوھان سان گڏ منتظر آھيون."},{"id":346866,"resource_id":76,"text":"ئېيتقىنكى، «سىلەر پەقەت بىزنىڭ (غەلىبە قىلىش ياكى شېھىت بولۇشتىن ئىبارەت) ئىككى خىل ياخشى ئاقىۋەتنىڭ بىرىگە ئېرىشىشىمىزنى كۈتۈۋاتىسىلەر، بىزمۇ ئاللاھنىڭ سىلەرگە ئۆز دەرگاھىدىن ئازاب چۈشۈرۈشنى ياكى بىزنىڭ قولىمىز ئارقىلىق سىلەرنى جازالىشىنى كۈتۈۋاتىمىز، سىلەرمۇ كۈتۈڭلار، بىزمۇ سىلەر بىلەن بىللە كۈتەيلى»."},{"id":340630,"resource_id":75,"text":" De: “Doğrudanmı siz biz­­lərə iki uğurdan – qələbədən və ya şə­hidlikdən birinin yetiş­mə­si­ni gözləyirsiniz? Biz isə ya Alla­hın Özü tərəfindən və yaxud da bizim əllərimizlə sizi əzaba düçar et­mə­sini gözləyi­rik. Siz gözləyin; şüb­hə­siz ki, biz də sizinlə birlikdə gözlə­yirik”."},{"id":359338,"resource_id":78,"text":"Скажи им (о пророк!): \"Неужели вы думаете, что нас постигнет что-либо, помимо одного из двух благ: победы и добычи в ближайшей жизни или гибели за прямой путь Аллаха, чтобы войти в рай в последующей жизни? А мы выжидаем, что Аллах поразит вас Своей карой, которая погубит вас; или поразит вас унижением нашими руками. Так ждите же, что сделает Аллах, и мы вместе с вами будем ждать!\""},{"id":280108,"resource_id":49,"text":"Sema: Hivyo mnatutazamia litupate lolote isipo kuwa moja katika mema mawili? Na sisi tunakutazamieni kuwa Mwenyezi Mungu akufikishieni adhabu itokayo kwake, au kutokana na mikono yetu. Basi ngojeni, nasi tunangoja pamoja nanyi."},{"id":274433,"resource_id":48,"text":"Säg: \"Väntar ni att något annat skall hända oss än ettdera av två ting, som båda utgör det högsta goda? Vi för vår del väntar att Gud skall straffa er eller att Han skall låta straffet drabba er genom oss. Vänta därför! Vi väntar liksom ni.\""},{"id":378046,"resource_id":81,"text":"(به دووڕووه‌کان و بێ باوه‌ڕان) بڵێ: ئایا ئێوه له یه‌کێک له‌و دوو سه‌رئه‌نجامه چاکه زیاتر چاوه‌ڕوانی چیمان بۆ ده‌که‌ن، له‌کاتێکدا هه‌ردووکیان چاکن و ئاواتیان بۆ ده‌خوازین (که‌: یان سه‌رکه‌وتنه‌، یان شه‌هید بوون) ئێمه‌ش هه‌میشه چاوه‌ڕێی ئه‌وه ده‌که‌ین خوای گه‌وره به‌ڵاو سزایه‌کی تایبه‌تی خۆیتان به‌سه‌ردا ببارێنێت، یان به‌ده‌ستی ئێمه تووشی شکستی و نه‌هامه‌تی ببن، ده ئیتر ئێوه خۆتان مه‌ڵاس بده‌ن و چاوه‌ڕێ بن، به‌ڕاستی ئێمه‌ش له‌گه‌ڵتاندا چاوه‌ڕێین."},{"id":256344,"resource_id":45,"text":"Скажи: «Неужели вы ожидаете, что нам выпадет что-либо, кроме одного из двух благ? Мы тоже ждем, что Аллах поразит вас мучениями от Себя или же накажет вас нашими руками. Ждите, и мы подождем вместе с вами»."},{"id":353102,"resource_id":77,"text":"De ki: &quot;Bize iki iyiden, gazilik ve şehidlikten başka bir şeyin gelmesini mi bekliyorsunuz? Oysa biz Allah'ın kendi katından veya elimizle, sizi bir azaba uğratmasını bekliyoruz. Bekleyiniz, doğrusu biz de sizinle birlikte beklemekteyiz.&quot;"},{"id":200535,"resource_id":36,"text":"일러가로되 영광스러운 일 두가지 가운데 하나를 우리에게 기대하느뇨 우리는 하나님 스스로또는 우리가 너희에게 벌을 내리 기를 기다리고 있나니 기다리라 우리도 너희와 함께 기다리고 있 으리라"},{"id":162170,"resource_id":30,"text":"Sano: »Ette te odota meille muuta, kuin jompaakumpaa kahdesta parhaimmasta asiasta.» Ja me odotamme, että Jumala on teille lähettävä kärsimyksen joko suoraan tai meidän käsiemme kautta. Antakaa siis ajan näyttää; kyllä me odotamme niinkuin tekin!"},{"id":138849,"resource_id":26,"text":"A rci: \"Co můžete pro nás očekávat jiného, než jednu ze dvou odměn překrásných, zatímco my pro vás očekáváme jedině to, že Bůh vás zasáhne trestem, jenž vás od Něho postihne rukama našima? Jen čekejte, my s vámi budeme také čekat.\""},{"id":334394,"resource_id":74,"text":"Бигӯ: «Оё ҷуз яке аз он ду некӣ интизори чизи дигареро барои мо доред? Вале мо мунтазирем, ки азоби Худо ё аз ҷониби Ӯ ё ба дасти мо ба шумо бирасад. Пас шумо мунтазир бошед, мо низ бо шумо мунтазир мемонем»."},{"id":121036,"resource_id":23,"text":"De: “Biz Allahın Özü tərəfindən və ya bizim əlimizlə sizi əzaba düçar etməsini gözlədiyimiz halda, siz bizlərə ancaq iki yaxşı işdən (zəfər çalmaqdan və şəhid olmaqdan) birinin gəlməsinimi gözləyirsiniz? Doğrusu, biz də sizinlə birlikdə gözləməkdəyik”!"},{"id":307639,"resource_id":53,"text":"Ий Мухәммәд г-м! Кәферләргә әйт: \"Безнең башыбызга ике хәерле эшнең килүеннән башканы көтмәгез! Йә шәһид булырбыз, йә табыш малын алырбыз, безнең өчен икесе дә хәерле һәм без дә сезнең башыгызга ике яманлыкның берсенең килүен көтәбез: йә Аллаһудан ґәзаб килер, йә Аллаһ сезне безнең кулыбыз белән ґәзаб кылыр – һәлак итәр, безгә теләсәгез нәрсә көтегез, без дә сезгә һәлакәтлекне көтәбез."},{"id":268104,"resource_id":47,"text":"Thuaj: “ç’pritni për ne tjetër, pos njerës nga dy të mirat (o fitues, o dëshmorë)? Ndërsa ne presim për ju që nga ana e All-llahut, ose nëpërmjet duarve tona, t’ju godas me dënim. Pra, ju pritni, e bashkë me ju presim edhe ne."},{"id":232087,"resource_id":41,"text":"Si: «Forventer dere annet for oss enn en av de to gode ting (seier eller paradiset)? Vi derimot forventer for dere at Gud vil ramme dere med en refselse, direkte fra Ham eller gjennom oss. Så bare vent! Vi venter sammen med dere.»"},{"id":1066322,"resource_id":106,"text":"Ахь āла: \"Шина диканах<sup foot_note=112580>1</sup> цхьаннан а бен хьоьжийла дарий шун тхуна? Тхо хьоьжуш ду шуна Дала шегара я тхан куьйгашца Iазап кхачориг хиларе. Хьоьжуш Iе‚ тхо а шуьца цхьаьна хьоьжуш Iийр ду\"."},{"id":1321225,"resource_id":237,"text":"Кажи: “Нима очаквате за нас друго освен една от двете добрини, докато ние очакваме за вас Аллах да ви застигне с мъчение от Него или с нашите ръце? Очаквайте! С вас очакваме и ние!”"},{"id":866480,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ តើពួកអ្នករង់ចាំយើងក្រៅ ពីផលមួយនៃផលល្អទាំងពីរ(ស្លាប់ស្ហាហ៊ីទ ឬជ័យជំនះ)នេះឬ? ហើយពួកយើងចាំមើលពួកអ្នកថា អល់ឡោះនឹងធ្វើឱ្យពួកអ្នក ឈឺចាប់ដោយទណ្ឌកម្មពីទ្រង់ផ្ទាល់ ឬដោយដៃផ្ទាល់របស់ពួកយើង។ ដូចេ្នះចូរពួកអ្នករង់ចាំចុះ ពិតប្រាកដណាស់ ពួកយើងក៏រង់ចាំជាមួយ ពួកអ្នកដែរ។"},{"id":729292,"resource_id":103,"text":"Dize: \"Vós não aguardais, para nós, senão uma das duas mais belas recompensas? E nós aguardamos, para vós, que Allah vos alcance com castigo de sua parte, ou por nossas mãos. Então, aguardai-o. Por certo, nós o estaremos aguardando convosco\""},{"id":158269,"resource_id":29,"text":"بگو: «آیا برای ما جز یکی از دو نیکی را انتظار دارید؟! (یا پیروزی یا شهادت) و ما برای شما انتظار داریم که الله، عذابی از نزد خودش به شما برساند، یا بدست ما (شما را مجازات کند) پس شما انتظار بکشید، بی‌گمان ما (نیز) با شما انتظار می‌کشیم»."},{"id":911480,"resource_id":133,"text":"(நபியே!) கூறுவீராக: (வெற்றி அல்லது சொர்க்கம் ஆகிய) மிகச் சிறந்த இவ்விரண்டு நன்மைகளில் ஒன்றைத்தவிர (வேறெந்தத் தீங்கையும்) நீங்கள் எங்களுக்கு எதிர்பார்க்க முடியுமா? (ஆகவே, இந்த இரண்டில் எது கிடைத்த போதிலும் எங்களுக்கு நன்மையே ஆகும்.) எனினும், உங்களுக்கோ அல்லாஹ் தன் வேதனையைக் கொண்டோ அல்லது எங்கள் கைகளைக் கொண்டோ உங்களுக்குக் கஷ்டம் உண்டாக்குவதையே நாங்கள் எதிர்பார்க்கிறோம். ஆகவே, நீங்கள் (எங்களுக்கு வரவேண்டியதை) எதிர்பார்த்திருங்கள்; நாங்களும் (உங்களுக்கு வரவேண்டியதை) உங்களுடன் எதிர்பார்க்கிறோம்."},{"id":1142152,"resource_id":208,"text":"Sprich: \"Ihr wartet darauf, daß uns nur eines der beiden guten Dinge ereilt, während wir, was euch betrifft, darauf warten, daß Allah euch mit einer Strafe treffen wird, die entweder von Ihm Selbst oder durch unsere Hände (über euch kommen wird) Wartet denn ab, und wir werden mit euch abwarten.\""},{"id":1148388,"resource_id":209,"text":"Dici: “Vi aspettate per noi altro che le due cose migliori? Noi ci aspettiamo che Allāh vi punisca, da Lui, o dalle nostre mani. Quindi aspettate; in verità noi aspettiamo con voi”"},{"id":659230,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Сизлар биз учун фақат икки яхшилик (яъни, ё шаҳид бўлишимиз ёки ғалаба қилишимиз)дан бирини кутмоқдасиз. Биз эса сизлар учун Аллоҳ сизларга Ўз даргоҳидан ёки бизнинг қўлимиз билан бир азоб етказишини кутмоқдамиз. Бас, сизлар ҳам кутаверинглар, биз ҳам сизлар билан бирга кутгувчимиз»."},{"id":980080,"resource_id":144,"text":"Zeg: \"Jullie venuchten slechts voor ons één van de twee goede dingen. En wij verwachten dat Allah jullie met een bestraffing van Zijn kant zal treffen, of (met een bestraffing) door ons. Wachten jullie dan maar af, wij wachten daar met jullie op."},{"id":213413,"resource_id":38,"text":"Tharoang ka a: \"Da a pnayawn iyo rkami a rowar ko isa ko dowa mapiya (kapakataban odi na kazahid). Na skami na nanayawn ami rkano so kasogata rkano o Allah a siksa a phoon ko hadapan Iyan, odi na nggolalan ko manga barokan ami. Na nayaw kano; ka mataan! a pd kami niyo a khinanayaw.\""},{"id":427934,"resource_id":89,"text":"Thuaj: “ç’pritni për ne tjetër, pos njerës nga dy të mirat (o fitues, o dëshmorë)? Ndërsa ne presim për ju që nga ana e All-llahut, ose nëpërmjet duarve tona, t’ju godas me dënim. Pra, ju pritni, e bashkë me ju presim edhe ne."},{"id":325160,"resource_id":56,"text":"你说：你们只期待著我们获得两大善果之一，我们却期待著真主降天灾来折磨你们，或借我们的手惩治你们。你们期待著吧，我们确是与你们一道期待著的！"},{"id":174580,"resource_id":32,"text":"Ka ce: &quot;Shin, kunã dãko ne da mu? Fãce dai da ɗayan abũbuwan biyu mãsu kyau, alhãli kuwa mũ, munã dãko da ku, AllahYa sãme ku da wata azãba daga gare Shi, kõ kuwa da hannayenmu. To, ku yi dãko. Lalle ne mũ, tãre da ku mãsu dãkon ne.&quot;"},{"id":208039,"resource_id":37,"text":"പറയുക: (രക്തസാക്ഷിത്വം, വിജയം എന്നീ) രണ്ടു നല്ലകാര്യങ്ങളില്‍ ഏതെങ്കിലും ഒന്നല്ലാതെ ഞങ്ങളുടെ കാര്യത്തില്‍ നിങ്ങള്‍ പ്രതീക്ഷിക്കുന്നുണ്ടോ? എന്നാല്‍ നിങ്ങളുടെ കാര്യത്തില്‍ ഞങ്ങള്‍ പ്രതീക്ഷിക്കുന്നത് നിങ്ങള്‍ക്ക് അല്ലാഹു തന്‍റെ പക്കല്‍ നിന്ന് നേരിട്ടോ, ഞങ്ങളുടെ കൈക്കോ ശിക്ഷ ഏല്‍പിക്കും എന്നാണ്‌. അതിനാല്‍ നിങ്ങള്‍ പ്രതീക്ഷിച്ചു കൊള്ളുക. ഞങ്ങളും നിങ്ങളോടൊപ്പം പ്രതീക്ഷിച്ചിരിക്കുന്നവരാണ്‌."},{"id":244688,"resource_id":43,"text":"Dize (ainda): Esperais que nos aconteça algo? Só nos ocorrerá uma das suas sublimes coisas (o martírio ou a vitória). Nós, em troca, aguardamos que Deus vos inflija o Seu castigo, ou então o faça por nossas mãos. Esperai, pois, queesperaremos convosco."},{"id":151333,"resource_id":28,"text":"Di: «Qué podéis esperar para nosotros sino una de las dos contingencias más bellas?» Nosotros, en cambio, esperamos que Alá os aflija con un castigo venido de Él o a manos nuestras. ¡Esperad, pues! Nosotros también esperamos con vosotros."},{"id":295181,"resource_id":51,"text":"“จงกล่าวเถิด (มุฮัมมัด) ว่าพวกท่านจะไม่คอยดูพวกเรา นอกจากหนึ่งในสองสิ่ง ทีดีเยี่ยมเท่านั้น และเราก็จะคอยดูพวกท่านในการที่อัลลอฮ์จะทรงให้ประสบแก่พวกท่านด้วยการลงโทษที่มาจากที่พระองค์ หรือด้วยมือของพวกเรา ดังนั้นพวกเจ้าจงคอยดูไปเถิด แท้จริงพวกเราก็จะเป็นผู้คอยดูพร้อมกับพวกท่านด้วย”"},{"id":986316,"resource_id":52,"text":"De ki: \"Siz bizde iki güzelliğin (Zafer veya şehitliğin) birinden başkasını mı gözetirsiniz? Biz ise size Allah'ın kendi katından veya bizim elimizle bir azap indirmesini gözetiyoruz. Haydi siz gözetedurun, biz de sizinle beraber gözetmekteyiz.\""},{"id":168340,"resource_id":31,"text":"Dis : \"Qu’attendez-vous pour nous, sinon l’une des deux meilleures choses  ? Tandis que ce que nous attendons pour vous, c’est qu’Allah vous inflige un châtiment de Sa part ou par nos mains. Attendez donc ! Nous attendons aussi, avec vous.\" <sup foot_note=211985>1</sup>"},{"id":772944,"resource_id":113,"text":"Айт,  / ол мұнафиқтарға / : «Сендер бізге екі жақсылықтың біреуінің болуын күтудесіңдер ме? Ал, біз сендерге Аллаһтың Өз тарапынан немесе біздің қолдарымыз арқылы азап жеткізілуін күтудеміз. Ендеше, күтіңдер. Біз де сендермен бірге күтушіміз», - деп."},{"id":760472,"resource_id":111,"text":"“Sila tokkoo toltuu lamaanii malee waan biraa nutti eegduu? Nutis Rabbiin adabbii Isa biraa ta’een yookiin harka keenyaan isin tuquu eegnaIsinis eegaa; nutis isin wajjiin eegoodha” jedhi."},{"id":766708,"resource_id":112,"text":"De ki: Bize iki iyiden (şehadet ya da zaferden) başka bir şeyin gelmesini mi bekliyorsunuz? Oysa biz, Allah’ın kendi katından veya bizim elimizle sizi bir azaba uğratmasını bekliyoruz. Bekleyin siz, biz de sizinle bekleyenleriz!"},{"id":841536,"resource_id":124,"text":"    De ki: Siz bizim için ancak iki iyilikten birini beklemektesiniz. Biz de, Allah'ın, ya kendi katından veya bizim elimizle size bir azap vermesini bekliyoruz. Haydi bekleyin; şüphesiz biz de sizinle beraber beklemekteyiz."},{"id":132475,"resource_id":25,"text":"Reci: \"Očekujete li za nas šta drugo već jedno od dva dobra?\" A mi očekujemo da vas Allah kaznom od Sebe pogodi, ili da vas rukama našim kazni. Pa iščekujte! Mi ćemo, zaista, s vama čekati."},{"id":741764,"resource_id":108,"text":"५२) भनिदिनुस् तिमीहरू हाम्रो बारेमा जुन कुराको प्रतीक्षा गरिराखेका छौ, त्यो दुईटा भलाईहरूमध्ये एउटा हो र हामी तिम्रो हकमा प्रतीक्षा गर्दछौं कि या त अल्लाहले आफ्नो तर्फबाट कुनै यातना तिमीलाई देओस् वा हाम्रो हातबाट, तसर्थ एकातिर तिमी प्रतीक्षारत रह अर्कोतिर तिम्रो साथमा हामी पनि प्रतीक्षारत छौं ।"},{"id":261171,"resource_id":46,"text":"waxaad dhahdaa ma waxaad nala sugaysaan waxaan labada wanaag midkood ahayn (Guul ama shahaado) annaguna waxaan idin la sugaynaa inuu Eebe idinku assibo (ciqaabo) cadaab agtiisa ah ama gaemahanaga, ee suga annaguna waan idin la sugaynaaye."},{"id":1167883,"resource_id":213,"text":"বলুন, ‘তোমরা আমাদের দুটি মঙ্গলের একটির প্রতীক্ষা করছ এবং আমরা প্রতীক্ষা করছি যে, আল্লাহ্‌ তোমাদেরকে শাস্তি দেবেন সরাসরি নিজ পক্ষ থেকে অথবা আমাদের হাত দ্বারা। অতএব তোমরা প্রতীক্ষা কর, আমরাও তোমাদের সাথে প্রতীক্ষা করছি [১]।"},{"id":1199063,"resource_id":218,"text":"（預言者*よ、彼らに）言うのだ。「あなた方は私たちに、二つの善きこと¹のいずれかを待ち望んでいるに外ならないのではないか？そして私たちはあなた方に、アッラー*がその御許からの懲罰によって、あるいは私たちの手（による成敗）によって、あなた方を襲われるのを待ち望んでいるのである。ならば、待ち望むがよい。本当に私たちも、あなた方と共に待ち望む者となるから」。"},{"id":1205299,"resource_id":219,"text":"일러가로되 영광스러운 일 두가지 가운데 하나를 우리에게 기대하느뇨 우리는 하나님 스스로또는 우리가 너희에게 벌을 내리 기를 기다리고 있나니 기다리라 우리도 너희와 함께 기다리고 있 으리라"},{"id":1258868,"resource_id":228,"text":"(ජය හෝ වීර මරණය යන)  කුසල් දෙකින් එක් ප්‍රතිලාභයක්  හැර වෙනත් කිසිවක් අපහට නුඹලා බලාපොරොත්තු වන්නෙහු ද? නමුත් නුඹලාගේ විෂයෙහි අපි අපේක්ෂා කරන්නේ  අල්ලාහ් ඔහු වෙතින් වූ දඬුවමකින්  නුඹලා හසු කර ගන්නවාද? නැත්නම්  එය අපේ අතින් දෙන්නට සළස්වනවාද යන්නයි. එබැවින් නියත වශයෙන්ම  (ඔබ වෙත පැමිණිය යුතු දේ) අප ද නුඹලා සමඟ බලාපොරොත්තුවෙන් සිටින්නන් වෙමු යැයි (නබිවරය) නුඹ පවසනු."},{"id":1117208,"resource_id":199,"text":"Diles (a los hipócritas): “¿Acaso esperan que nos suceda (algo malo, cuando no puede ocurrirnos) salvo una de las dos mejores cosas que hay (la victoria o el martirio)? Nosotros, no obstante, aguardamos a que Al-lah les envíe un castigo o a que caigan derrotados bajo nuestras manos”. Aguarden (a que les llegue su castigo), nosotros también esperamos (que les llegue)."},{"id":854008,"resource_id":126,"text":"Reci: \"Očekujete li za nas šta drugo već jedno od dva dobra? A mi očekujemo da vas Allah sam ili rukama našim kazni. Pa iščekujte, i mi ćemo s vama čekati.\""},{"id":816593,"resource_id":120,"text":"কোৱা, ‘তোমালোকে কেৱল আমাৰ বাবে দুটা কল্যাণৰ পৰা যিকোনো এটাৰ অপেক্ষা কৰি আছা, আৰু আমি প্ৰতীক্ষা কৰি আছো যে, আল্লাহে তোমালোকক তেওঁৰ তৰফৰ পৰা অথবা আমাৰ হতুৱাই শাস্তি প্ৰদান কৰিব। এতেকে তোমালোকে প্ৰতীক্ষা কৰা, আমিও তোমালোকৰ লগত প্ৰতীক্ষা কৰি আছো’।"},{"id":1215216,"resource_id":221,"text":"Hãy bảo chúng: “Phải chăng các người đang mong cho bọn ta gặp phải một trong hai điều tốt nhất? (Thắng lợi hoặc tử đạo?) Và bọn ta đang mong việc Allah sẽ tự Ngài giáng hình phạt lên các người hoặc Ngài sẽ dùng bàn tay của bọn ta để trừng trị các người. Bởi thế, hãy trông chờ đi, bọn ta sẽ cùng chờ đợi với các người."},{"id":748000,"resource_id":109,"text":"你说：“你们只期待着我们获得两大善果之一，我们却期待着安拉降天灾来折磨你们，或借我们的手惩治你们。你们期待着吧，我们确是与你们一道期待着的！”"},{"id":1227688,"resource_id":223,"text":"[Ба мунофиқон] Бигӯ: «Оё барои мо ҷуз яке аз ду некӣ [пирӯзӣ ё шаҳодат]-ро интизор доред? Дар ҳоле ки мо интизор мекашем, ки Аллоҳ таоло аз ҷониби хеш ё ба дасти мо ба азоб [-и сахте] гирифторатон кунад. Пас, интизор бикашед, ки бе тардид, мо [низ] бо шумо мунтазирем»"},{"id":1271337,"resource_id":230,"text":"[52] จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจะไม่คอยดูพวกเรา นอกจากหนึ่งในสองสิ่งที่ดีเยี่ยมเท่านั้น และเราก็จะคอยดูพวกท่านในการที่อัลลอฮฺจะทรงให้ประสบแก่พวกท่านด้วยการลงโทษที่มาจากที่พระองค์ หรือด้วยมือของพวกเรา ดังนั้นพวกเจ้าจงคอยดูไปเถิด แท้จริงพวกเราก็จะเป็นผู้คอยดูพร้อมกับพวกท่านด้วย"},{"id":145193,"resource_id":27,"text":"Sag: Erwartet ihr für uns etwas (anderes) als eines der beiden schönsten Dinge? Wir erwarten für euch, daß Allah euch mit einer Strafe von Ihm oder durch unsere Hände trifft. So wartet nur ab! Gewiß, Wir warten mit euch ab."},{"id":785414,"resource_id":115,"text":"Ka ce: \"Shin, kunã dãko ne da mu? Fãce dai da ɗayan abũbuwan biyu<sup foot_note=132022>1</sup> mãsu kyau, alhãli kuwa mũ, munã dãko da ku, AllahYa sãme ku da wata azãba daga gare Shi, kõ kuwa da hannayenmu. To, ku yi dãko. Lalle ne mũ, tãre da ku mãsu dãkon ne.\""},{"id":847772,"resource_id":125,"text":"Sọ pé: “Ṣé ẹ̀ ń retí kiní kan pẹ̀lú wa ni bí kò ṣe ọ̀kan nínú dáadáa méjì (ikú ogun tàbí ìṣẹ́gun)? Àwa náà ń retí pẹ̀lú yín pé kí Allāhu mú ìyà kan wá ba yín láti ọ̀dọ̀ Rẹ̀ tàbí láti ọwọ́ wa. Nítorí náà, ẹ máa retí, dájúdájú àwa náà wà pẹ̀lú yín tí à ń retí.”"},{"id":1539488,"resource_id":823,"text":"Say, ‘Are you waiting for anything to befall us except one of the two best things  [Victory in this world or Paradise in the next]? But we expect that God will send His punishment to you either directly from Himself, or by our hands. So wait, if you will; we too, are waiting with you.’"},{"id":1527016,"resource_id":771,"text":"ಹೇಳಿರಿ. ಅತ್ಯಂತ ಶ್ರೇಷ್ಟವಾದ ಎರಡು ಕಾರ್ಯಗಳಲ್ಲಿ<sup foot_note=206838>1</sup> ಒಂದನ್ನಲ್ಲದೆ ಮತ್ತೇನನ್ನು ನೀವು ನಮ್ಮಲ್ಲಿ ನಿರೀಕ್ಷಿಸುತ್ತಿರುವಿರಿ? ನಾವಾದರೋ ಅಲ್ಲಾಹನು ನಿಮ್ಮನ್ನು ಸ್ವತಃ ತನ್ನ ಕಡೆಯಿಂದ ಅಥವಾ ನಮ್ಮ ಕೈಯ್ಯಾರೆ ಶಿಕ್ಷೆ ಕೊಡುವುದನ್ನೇ ನಿಮ್ಮ ಬಗ್ಗೆ ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇವೆ. ಆದ್ದರಿಂದ ನಿರೀಕ್ಷಿಸುತ್ತಲಿರಿ, ನಾವೂ ನಿಮ್ಮೊಂದಿಗೆ ನಿರೀಕ್ಷಿ ಸುತ್ತಿರುತ್ತೇವೆ."},{"id":1533252,"resource_id":819,"text":"کہو، تم ہمارے ليے صرف دو بھلائیوں میں سے ایک بھلائی کے منتظر ہو مگر ہم تمھارے حق میں اس کے منتظر ہیں کہ اللہ تم پر عذاب بھیجے اپنی طرف سے یا ہمارے ہاتھوں سے پس تم انتظار کرو ہم بھی تمھارے ساتھ انتظار کرنے والوں میں سے ہیں"}]},{"id":1288,"verse_number":53,"verse_key":"9:53","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":50471,"position":1,"audio_url":"wbw/009_053_001.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":195,"line_number":11,"text":"ﮯ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":50472,"position":2,"audio_url":"wbw/009_053_002.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":195,"line_number":12,"text":"ﮰ","translation":{"text":"Spend","language_name":"english"},"transliteration":{"text":"anfiqū","language_name":"english"}},{"id":50473,"position":3,"audio_url":"wbw/009_053_003.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":195,"line_number":12,"text":"ﮱ","translation":{"text":"willingly","language_name":"english"},"transliteration":{"text":"ṭawʿan","language_name":"english"}},{"id":50474,"position":4,"audio_url":"wbw/009_053_004.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":195,"line_number":12,"text":"ﯓ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":50475,"position":5,"audio_url":"wbw/009_053_005.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":195,"line_number":12,"text":"ﯔ","translation":{"text":"unwillingly","language_name":"english"},"transliteration":{"text":"karhan","language_name":"english"}},{"id":50476,"position":6,"audio_url":"wbw/009_053_006.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":195,"line_number":12,"text":"ﯕ","translation":{"text":"never","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":50477,"position":7,"audio_url":"wbw/009_053_007.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":195,"line_number":12,"text":"ﯖ","translation":{"text":"will be accepted","language_name":"english"},"transliteration":{"text":"yutaqabbala","language_name":"english"}},{"id":50478,"position":8,"audio_url":"wbw/009_053_008.mp3","char_type_name":"word","code_v1":"ﯗﯘ","page_number":195,"line_number":12,"text":"ﯗﯘ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":50480,"position":9,"audio_url":"wbw/009_053_010.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":195,"line_number":12,"text":"ﯙ","translation":{"text":"Indeed, you","language_name":"english"},"transliteration":{"text":"innakum","language_name":"english"}},{"id":50481,"position":10,"audio_url":"wbw/009_053_011.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":195,"line_number":12,"text":"ﯚ","translation":{"text":"[you] are","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":50482,"position":11,"audio_url":"wbw/009_053_012.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":195,"line_number":13,"text":"ﯛ","translation":{"text":"a people","language_name":"english"},"transliteration":{"text":"qawman","language_name":"english"}},{"id":50483,"position":12,"audio_url":"wbw/009_053_013.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":195,"line_number":13,"text":"ﯜ","translation":{"text":"defiantly disobedient","language_name":"english"},"transliteration":{"text":"fāsiqīna","language_name":"english"}},{"id":50484,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﯝ","page_number":195,"line_number":13,"text":"ﯝ","translation":{"text":"(53)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905245,"resource_id":131,"text":"Say, ˹O Prophet,˺ “˹Whether you˺ donate willingly or unwillingly, it will never be accepted from you, for you have been a rebellious people.”"},{"id":998789,"resource_id":149,"text":"Say, “Whether you spend willingly or reluctantly, it will not be accepted from you; indeed, you have been a defiantly disobedient people.”"},{"id":102298,"resource_id":20,"text":"Say, \"Spend willingly or unwillingly; never will it be accepted from you. Indeed, you have been a defiantly disobedient people.\""},{"id":1351492,"resource_id":171,"text":"Tell them O Messenger, : 'Spend of your wealth willingly or unwillingly, for it will not be accepted from you because of your disbelief and disloyalty to Allah.'"},{"id":1110973,"resource_id":167,"text":"Say, \"Spend, willingly or unwillingly, it will never be accepted from you. You have been a sinning people.\""},{"id":1508309,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߯ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߓߐߒߖߘߍߘߐ ߟߊ߫ ߥߟߊ߫ ߘߌߦߊߜߏߦߊ ߟߊ߫ ߸ ߊ߬ ߛߌ߫ ߕߍߣߊ߬ ߡߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߦߋ߫ ، ߓߊ ߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߋ߬ ߘߌ߫."},{"id":1413830,"resource_id":181,"text":"- ای رسول- به آنها بگو: آنچه از اموال‌تان را که میخواهید چه به رغبت و چه به اکراه انفاق کنید، به‌سبب کفر و خروجتان از طاعت الله هرگز از شما پذیرفته نمی‌شود."},{"id":1397684,"resource_id":178,"text":"О Посланник, скажи им: «Расходуйте свое имущество так, как вы расходовали его по доброй воле или по принуждению, но это не будет принято от вас из-за вашего неверия и из-за того, что вы уклоняетесь от поклонения Аллаху»."},{"id":1357620,"resource_id":172,"text":"-Ey Peygamber!- Onlara de ki: Mallarınızdan isteyerek ya da istemeyerek verin. İnkâr etmeniz ve Allah'ın taatinden çıkmanız sebebi ile infak ettikleriniz sizden asla kabul edilmeyecektir."},{"id":1376419,"resource_id":175,"text":"Reci dvoličnjacima: “Allah neće prihvatiti vašu milostinju, davali je milom ili silom, zato što ste Mu nepokorni i što ste nevjernici.\""},{"id":1514545,"resource_id":785,"text":"بگو: شما (منافقان) چه با خوشی (مال تان را در جهاد) انفاق کنید چه با کراهت، (در هردو صورت) هرگز از شما پذیرفته نمی‌شود، زیرا شما قوم فاسق بودید."},{"id":1495837,"resource_id":779,"text":"Dis : « Que vous dépensiez de gré ou de force vos biens pour la cause d’Allah, vos dons ne seront jamais acceptés, car vous avez choisi l’impiété. »"},{"id":1439713,"resource_id":776,"text":"Diles, Mensajero: “Gasten su riqueza de buena o mala gana, porque no les será aceptada debido a su incredulidad y deslealtad hacia Al-lah”."},{"id":1370091,"resource_id":174,"text":"Katakanlah -wahai Rasul- kepada mereka, \"Keluarkanlah sebanyak mungkin harta kalian dengan sukarela maupun terpaksa, Allah tidak akan menerima infak kalian. Karena kalian telah ingkar kepada Allah dan tidak taat kepada-Nya.\""},{"id":1388790,"resource_id":177,"text":"Ngươi hãy bảo chúng - hỡi Thiên Sứ -: \"Mặc cho các ngươi có cố gắng chi dùng tài sản ra sao, tự nguyện làm từ thiện hoặc bị ép làm từ thiện thì mọi thứ các ngươi đã chi dùng vẫn không được chấp nhận vì các ngươi vốn không tin tưởng và đã rời khỏi sự phục tùng Allah.\""},{"id":1401438,"resource_id":179,"text":"Sabihin mo, O Sugo, sa kanila: \"Magkaloob kayo ng ipagkakaloob ninyo mula sa mga yaman ninyo nang kusang-loob o napipilitan, hindi tatanggapin mula sa inyo ang ginugol ninyo mula sa mga iyon dahil sa kawalang-pananampalataya ninyo at pagsugod ninyo mula sa pagtalima kay Allah.\""},{"id":1409838,"resource_id":180,"text":"৫৩. হে রাসূল! আপনি তাদেরকে বলে দিন: তোমরা ইচ্ছা-অনিচ্ছায় যে সম্পদগুলো ব্যয় করে যাচ্ছো তা অবশ্যই ব্যয় করতে থাকো। তা তোমাদের পক্ষ থেকে কখনোই গ্রহণ করা হবে না। কেননা, তোমরা কুফরি করে আল্লাহর আনুগত্য থেকে বেরিয়ে আসার জন্য তা ব্যয় করছো।"},{"id":1420011,"resource_id":182,"text":"使者啊！你对他们说：“你们自愿或被迫捐出你们的财物，你们将因不信道和背叛，而致所捐之物不被接受。”"},{"id":1364501,"resource_id":173,"text":"Ô Messager, dis-leur: Quoique vous dépensiez de vos richesses, volontairement ou sous la contrainte, votre mécréance et votre désobéissance à Allah feront que ces dépenses ne seront jamais considérées comme des œuvres pieuses."},{"id":1427178,"resource_id":183,"text":"使徒よ、言いなさい。たとえあなた方が、本意または不本意に施しをしても、決して受け入れられない。それはあなた方の不信仰とアッラーに対する忠誠心のないためである。"},{"id":396755,"resource_id":84,"text":"Say, “Spend, willingly or unwillingly, it will never be accepted from you. You have been a sinning people.”"},{"id":1384666,"resource_id":176,"text":"Di' loro, o Messaggero: \"Elargite i vostri beni che potete elargire, volontariamente o obbligatoriamente: ciò non verrà accettato da parte vostra a causa della vostra miscredenza e della vostra lontananza dall'obbedienza dovuta ad Allāh\"."},{"id":1452185,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: നിങ്ങളുടെ സമ്പത്ത് ഇഷ്ടത്തോടെയോ വെറുപ്പോടെയോ നിങ്ങൾ ചെലവഴിച്ചു കൊള്ളുക. അല്ലാഹു നിങ്ങൾ ചെലവഴിച്ചതൊന്നും നിങ്ങളിൽ നിന്ന് സ്വീകരിക്കുകയില്ല; നിങ്ങൾ അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവനെ അനുസരിക്കാതെ ധിക്കാരം കാണിക്കുകയും ചെയ്തു എന്നതാണ് കാരണം."},{"id":1445949,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߎ߯ ߘߏ߲߬ߒ߬ߘߊ߬ߟߊ ߞߍ߫ ߞߊ߬ߘߌߦߊߒߧߋ ߟߊ߫ ߥߟߊ߫ ߞߊ߬ߜߏߦߊߒߧߋ ߟߊ߫߸ ߊ߬ ߛߌ߫ ߕߍߣߊ߬ ߡߌ߬ߘߊ߬ ߟߴߊߟߎ߫ ߦߋ߫، ߓߊ ߊߟߎ߫ ߞߍߣߍ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߔߊߟߊ߲ߞߊߣߍ߲ ߠߋ߬ ߘߌ߫"},{"id":1433477,"resource_id":774,"text":"Vuga (ubwira indyarya) uti “Nimutange (imitungo yanyu) mubyishimiye cyangwa mutabyishimiye, ariko ntimuzigera mwakirirwa kuko mu by’ukuri muri abantu b’ibyigomeke.”"},{"id":1464657,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នកបានបរិច្ចាគនោះ ទោះធ្វើដោយពេញចិត្ត ឬមិនពេញចិត្តក៏ដោយ ក៏គេ(អល់ឡោះ)មិនទទួលយកពីពួកអ្នកដែរ ដោយសារតែការប្រឆាំងរបស់ពួកអ្នកនិងការចាកចេញរបស់ពួកអ្នកពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់នោះ។"},{"id":1470893,"resource_id":798,"text":"Jilani: “Tolagani (chipanje chenu petala lya Allah) mwakusachilila kapena mwakulikanganichisya (yalumope), nganichiŵa chipocheledwe kuumila kukwenu, chisimu ŵanganyammwe m'bele ŵandu ŵakunyosya.”"},{"id":1483365,"resource_id":782,"text":"Spune: „Dacă dăruiţi de bunăvoie sau de nevoie,(72) oricum nu se va primi niciodată de la voi, căci voi aţi fost [şi sunteţi] un neam de nelegiuiţi!”"},{"id":1489601,"resource_id":790,"text":"হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকে ইচ্ছা বা অনিচ্ছাত যিবোৰ সম্পদ ব্যয় কৰি আছা, সেইবোৰ ব্যয় কৰা কিন্তু তোমালোকৰ কুফুৰী আৰু আল্লাহৰ আবাধ্যতাৰ ফলত সেইবোৰ গ্ৰহণযোগ্য নহয়, স্বীকাৰ কৰা নহ'ব।"},{"id":83600,"resource_id":17,"text":"Say, \"Expend, willingly or unwillingly, it will never be (graciously) accepted from you; surely you have been an immoral people.\"."},{"id":402991,"resource_id":85,"text":"Say, ‘Whether you give willingly or unwillingly, what you give will not be accepted, for you are disobedient people.’"},{"id":1339642,"resource_id":95,"text":"[9:53] Tell them: \"Whether you spend your money willingly or unwillingly, it shall not find acceptance (with Allah) for you are an evil-doing folk.\""},{"id":329211,"resource_id":57,"text":"Qul anfiqoo tawAAan aw karhan lanyutaqabbala minkum innakum kuntum qawman fasiqeen"},{"id":96067,"resource_id":19,"text":"Say: Pay (your contribution), willingly or unwillingly, it will not be accepted from you. Lo! ye were ever froward folk."},{"id":114769,"resource_id":22,"text":"Say: \"Spend (for the cause) willingly or unwillingly: not from you will it be accepted: for ye are indeed a people rebellious and wicked.\""},{"id":1129681,"resource_id":206,"text":"Say, “Whether you spend willingly or unwillingly, it will never be accepted from you, for you have been a wicked people.”"},{"id":1135917,"resource_id":207,"text":"SAY: \"Spend either willingly or unwillingly, it will never be accepted from you, since you have been such immoral folk.\""},{"id":1123445,"resource_id":203,"text":"  Say: \"Spend (in Allâh’s Cause) willingly or unwillingly, it will not be accepted from you. Verily, you are ever a people who are Fâsiqûn (rebellious, disobedient to Allâh).\""},{"id":1079793,"resource_id":156,"text":"ان سے کہو تم اپنے مال خواہ راضی خوشی خرچ کرو یا بکراہت ، بہرحال وہ قبول نہ کیے جائیں گے ۔ کیونکہ تم فاسق لوگ ہو"},{"id":1345875,"resource_id":97,"text":"ان سے کہو ”تم اپنے مال خواہ راضی خوشی خرچ کرو یا بکراہت<sup foot_note=\"184145\">1</sup> ، بہرحال وہ قبول نہ کیے جائیں گے کیونکہ تم فاسق لوگ ہو۔“"},{"id":1302518,"resource_id":234,"text":"کہہ دو کہ تم (مال) خوشی سے خرچ کرو یا ناخوشی سے تم سے ہرگز قبول نہیں کیا جائے گا تم نافرمان لوگ ہو"},{"id":1086029,"resource_id":158,"text":"کہہ دیجئے کہ چاہے خوشی سے خرچ کرو یا مجبوری سے تم سے قبول نہیں کیا جائے گا۔ اس لیے کہ تم نافرمان لوگ ہو"},{"id":1005025,"resource_id":151,"text":"کہہ دے کہ مال خرچ کرو خوشی سے یا ناخوشی سے ہر گز قبول نہ ہوگا تم سے بیشک تم نافرمان لوگ ہو <sup foot_note=83503>1</sup>"},{"id":312945,"resource_id":54,"text":"کہہ دیجئے کہ تم خوشی یاناخوشی کسی طرح بھی خرچ کرو قبول تو ہرگز نہ کیا جائے گا<sup foot_note=162523>1</sup>، یقیناً تم فاسق لوگ ہو۔"},{"id":220123,"resource_id":39,"text":"Katakanlah: \"Dermakanlah harta kamu sama ada dengan sukarela atau kerana terpaksa, tidak sekali-kali akan diterima daripada kamu, (kerana) sesungguhnya kamu adalah orang-orang yang fasik\"."},{"id":1308754,"resource_id":235,"text":"Zeg: “Geef bijdragen, vrijwillig of onvrijwillig, het zal van jullie niet aanvaard worden. Waarlijk, jullie zijn een volk dat verdorven is.”"},{"id":930189,"resource_id":136,"text":"Dis : « Dépensez (de vos biens dans les œuvres de dévotion) volontairement ou malgré vous : rien ne sera accepté de vous, car vous êtes des gens pervers. »"},{"id":860245,"resource_id":127,"text":"Хоҳлаб ёки хоҳламай нафақа қилаверинглар. Сиздан зинҳор қабул қилинмас. Сизлар, шубҳасиз, фосиқ қавм бўлдингиз."},{"id":917717,"resource_id":134,"text":"Katakanlah, \"Nafkahkanlah hartamu, baik dengan sukarela ataupun dengan terpaksa, namun nafkah itu sekali-kali tidak akan diterima dari kamu.  Sesungguhnya kamu adalah orang-orang yang fasik\"."},{"id":195371,"resource_id":35,"text":"言ってやるがいい。「仮令あなたがたが，快よく施し，貢献をしても，不承不承であろうと も，決して受け入れられないであろう。本当にあなたがたは，アッラーの掟に背く者たちである。」"},{"id":804122,"resource_id":118,"text":" ته (دې منافقانو ته) ووایه: تاسو مالونه لګوئ په رضا سره، یا (د اسلام) په زور سره، له سره به له تاسو نه قبول نه كړى شي، بېشكه تاسو له شروع نه فاسقان(كافران) یئ"},{"id":319967,"resource_id":55,"text":"Xohlab yoki xohlamay nafaqa qilaveringlar. Sizdan zinhor qabul qilinmas. Sizlar, shubhasiz, fosiq qavm bo`ldingiz."},{"id":923953,"resource_id":135,"text":"[به منافقان] بگو: «چه با رغبت چه با کراهت انفاق كنید، هرگز از شما پذیرفته نمی‌شود [چرا که] بی‌تردید، شما گروهى نافرمان بوده‌اید»."},{"id":1154625,"resource_id":210,"text":"De ki: \"İstekli veya isteksiz olarak infak edin, nasıl olsa kabul edilmeyecektir. Siz, şüphesiz fasık bir topluluksunuz.\""},{"id":829066,"resource_id":122,"text":"आप (मुनाफ़िक़ों से) कह दें कि तुम स्वेच्छा दान करो अथवा अनिच्छा, तुमसे कदापि स्वीकार नहीं किया जायेगा। क्योंकि तुम अवज्ञाकारी हो।"},{"id":181204,"resource_id":33,"text":"Katakanlah (Muhammad), \"Infakkanlah hartamu baik dengan sukarela maupun dengan terpaksa, namun (infakmu) tidak akan diterima. Sesungguhnya kamu sekalian adalah orang-orang yang fasik.\""},{"id":1265105,"resource_id":229,"text":"“விருப்பமாக அல்லது வெறுப்பாக தர்மம் செய்யுங்கள். (எப்படி செய்தாலும் உங்கள் தர்மம்) உங்களிடமிருந்து அறவே அங்கீகரிக்கப்படாது. நிச்சயமாக நீங்கள் பாவிகளான மக்களாக ஆகிவிட்டீர்கள்”என்று கூறுவீராக!"},{"id":948900,"resource_id":139,"text":"  Бигӯ эй Паёмбар, барои мунофиқон: «Аллоҳ аз шумо намепазирад, чӣ аз рӯи розигӣ харҷ кунед ва чи аз рӯи норозигӣ, зеро дар динатон шак доред ва мардуми нофармон ҳастед».<sup foot_note=152128>1</sup>"},{"id":1092265,"resource_id":161,"text":"বল, ‘স্বেচ্ছায় দান কর আর অনিচ্ছায়, তোমাদের থেকে কক্ষনো তা গ্রহণ করা হবে না; তোমরা হলে এক ফাসিক সম্প্রদায়।’"},{"id":1104737,"resource_id":163,"text":"তুমি বলঃ তোমরা সন্তুষ্টির সাথে ব্যয় কর কিংবা অসন্তুষ্টির সাথে, তোমাদের পক্ষ থেকে তা কক্ষণই গৃহীত হবেনা; নিঃসন্দেহে তোমরা হচ্ছ আদেশ লংঘনকারী সম্প্রদায়।"},{"id":1098501,"resource_id":162,"text":"বল, ‘তোমরা খুশি হয়ে দান কর অথবা বাধ্য হয়ে, তোমাদের থেকে তা কখনো গ্রহণ করা হবে না। নিশ্চয় তোমরা হচ্ছ ফাসিক কওম।"},{"id":1296282,"resource_id":153,"text":"Di’: «Che facciate l’elemosina volentieri o a malincuore, non sarà mai accettata, ché siete gente perversa»."},{"id":973845,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ: ماڵ ببەخشن بەخۆشی خۆتان یان بەزۆر و ناچاری ھەرگیز لێـتان وەرناگیرێت چونکە بەڕاستی ئێوە کۆمەڵێکی لەسنوور دەرچوو بوون"},{"id":1160861,"resource_id":211,"text":"Sabihin mo: \"Gumugol kayo nang kusang-loob o napipilitan; hindi ito tatanggapin mula sa inyo. Tunay na kayo ay laging mga taong suwail.”"},{"id":1174120,"resource_id":214,"text":"Reci: “Trošili milom ili silom, od vas se neće primiti, jer vi ste opak narod.”"},{"id":1192828,"resource_id":217,"text":"Скажи: «Будете ви жертвувати добровільно чи примусово, від вас цього однаково не приймуть, бо ви — люди нечестиві!"},{"id":1221453,"resource_id":222,"text":"Оларға: «Малдарыңды мейлі бейілді, немесе бейілсіз түрде сарып қылыңдар. Сендерден әсте қабыл етілмейді. Өйткені сендер бұзақы елсіңдер» де."},{"id":1233925,"resource_id":224,"text":"പറയുക: നിങ്ങള്‍ അനുസരണത്തോടെയോ വെറുപ്പോടെയോ ചെലവഴിച്ച് കൊള്ളുക. (എങ്ങനെയായാലും) നിങ്ങളുടെ പക്കല്‍ നിന്നത് സ്വീകരിക്കപ്പെടുന്നതേയല്ല. തീര്‍ച്ചയായും നിങ്ങള്‍ ധിക്കാരികളായ ഒരു ജനവിഭാഗമായിരിക്കുന്നു"},{"id":1240161,"resource_id":225,"text":"૫૩)  કહી દો કે તમે રાજીખુશીથી અથવા નારાજગીથી, ગમે તે રીતે દાન કરો, કબૂલ તો કયારેય કરવામાં નહીં આવે, નિ:શંક તમે વિદ્રોહી છો."},{"id":1246397,"resource_id":226,"text":"५३.  तुम्ही सांगा की तुम्ही खुशीने खर्च करा किंवा नाखुशीने, कबूल तर कधीही केला जाणार नाही. निःसंशय तुम्ही दुराचारी लोक आहात."},{"id":1252633,"resource_id":227,"text":"ఇలా అను: \"మీరు మీ (సంపదను) ఇష్టపూర్వకంగా ఖర్చు చేసినా, లేదా ఇష్టం లేకుండా ఖర్చు చేసినా అది మీ నుండి స్వీకరించబడదు. నిశ్చయంగా, మీరు అవిధేయులు (ఫాసిఖూన్).\""},{"id":1277574,"resource_id":231,"text":"Sema, ewe Nabii, kuwaambia wanafiki, «Toeni mali zenu vile mtakavyo na namna mtakavyo, kwa hiari yenu au kwa kulazimishwa, Mwenyezi Mungu hatavikubali kutoka kwenu mnavyovitoa, kwa kuwa nyinyi ni watu mliotoka kwenye dini ya Mwenyezi Mungu na utiifu Kwake."},{"id":421699,"resource_id":88,"text":"Thuaj: “Shpenzoni me hir a me pahir, nga ju nuk do të pranohet kurrsesi, sepse ju jeni vërtet një popull i mbrapshtë.”"},{"id":1283810,"resource_id":232,"text":"Gamba (ggwe Muhammad), kamuweeyo mu mmaali ya mmwe mu ngeri y’akyeyagalire oba ey’obuwaze, (okugaba kwa mmwe okwo) tekugenda  kukkirizibwa kuva gye muli, anti mazima ddala mmwe muli abantu aboonoonyi."},{"id":415463,"resource_id":87,"text":"«ወዳችሁም ኾነ ጠልታችሁ ለግሱ፡፡ ከእናንተ ተቀባይ የላችሁም፡፡ እናንተ አመጸኞች ሕዝቦች ናችሁና» በላቸው፡፡"},{"id":1290046,"resource_id":233,"text":"אמור “אם תוציאו ממון מרצון או בלי-רצון, לא יתקבל מכם, כי אתם הייתם אנשים מושחתים.”"},{"id":955137,"resource_id":140,"text":"Diles: «Tanto si dais caridad voluntariamente o a la fuerza, no os será aceptada, ya que sois gente rebelde (que se niega a obedecer a Al-lah)»."},{"id":961373,"resource_id":141,"text":"Katakanlah (Muhammad), “Infakkanlah hartamu baik dengan sukarela maupun dengan terpaksa, namun (infakmu) tidak akan diterima. Sesungguhnya kamu adalah orang-orang yang fasik.”"},{"id":289171,"resource_id":50,"text":"(நபியே!) நீர் கூறும்; \"நீங்கள் விருப்புடனோ, அல்லது வெறுப்புடனோ (தர்மத்திற்குச்) செலவு செய்தாலும் அது உங்களிடமிருந்து ஏற்றுக் கொள்ளப்படமாட்டாது - ஏனெனில் நிச்சயமாக நீங்கள் பாவம் செய்யும் கூட்டத்தாராகவே இருக்கின்றீர்கள்."},{"id":1314990,"resource_id":236,"text":"Ini: \"seddqet, teb$am ne$ tugim, d ayen ur neppwaqbal segwen, d awez$i. Kunwi, s tidep, d agdud iballa$en\"."},{"id":365575,"resource_id":79,"text":"Скажи (о, Пророк) (этим лицемерам): «Расходуйте (свои имущества) добровольно или по принуждению, – не будет принято [Аллах не примет] от вас, так как вы являетесь непокорными людьми [вышедшими из веры и повиновения Аллаху]»."},{"id":371811,"resource_id":80,"text":"പറയുക: നിങ്ങള്‍ സ്വമനസ്സാലോ പരപ്രേരണയാലോ ചെലവഴിച്ചുകൊള്ളുക. ‎എങ്ങനെയായാലും നിങ്ങളില്നി ന്നത് സ്വീകരിക്കുന്നതല്ല. കാരണം, നിങ്ങള്‍ ‎അധാര്മിാകരായ ജനതയാണെന്നതു തന്നെ. ‎"},{"id":390519,"resource_id":83,"text":"Diles: “[¡Oh, hipócritas!] Lo que donéis, de buena voluntad o por compromiso, no os será aceptado, porque sois gente perversa”."},{"id":409227,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ރުހުމުގައި، ނުވަތަ ނުރުހުމުގައި ހޭދަކުރިޔަސް، ތިޔަބައިމީހުންގެ ކިބަޔަކުން އެކަން قبول އެއް ނުކުރައްވާ ހުށްޓެވެ. އެހެނީ ހަމަކަށަވަރުން، ތިޔަބައިމީހުންވީ، فاسق ބަޔަކު ކަމުގައެވެ."},{"id":238539,"resource_id":42,"text":"Powiedz: \"Rozdawajcie dobrowolnie lub pod przymusem! - to nie będzie od was przyjmowane. Wy, zaprawdę, jesteście ludem występnym.\""},{"id":250984,"resource_id":44,"text":"Spune: “Daţi milostenie de voie ori de nevoie, ea nu va fi primită de la voi, căci sunteţi un popor stricat."},{"id":1327462,"resource_id":238,"text":"چؤ (اي منافقو) سَرھا ٿي توڻي ارھا ٿي خرچ ڪريو ته اوھان کان ڪڏھن قبول نه ڪبو، ڇوته اوھين بي دين ٽولي آھيو."},{"id":346867,"resource_id":76,"text":"ئېيتقىنكى، «(ئى مۇناپىقلار جامائەسى!) سىلەر ئىختىيارىي ياكى مەجبۇرىي يوسۇندا (قانچىلىك پۇل ـ مال سەرپ قىلساڭلارمۇ) ھەرگىز قوبۇل قىلىنمايدۇ، چۈنكى سىلەر ئاللاھنىڭ ئىتائىتىدىن چىققان قەۋم بولدۇڭلار». "},{"id":340631,"resource_id":75,"text":" De: “İstər könüllü, istər­sə­niz də könülsüz xərcləyin, on­suz da sizdən qə­bul olun­ma­­ya­caq. Çünki siz fasiq bir qövm oldu­nuz!”"},{"id":359339,"resource_id":78,"text":"Скажи (о пророк!) тем лицемерам, которые хотят скрыть своё лицемерие, расходуя деньги на путь Аллаха и на другие цели: \"Тратьте своё имущество по доброй воле или по принуждению, Аллах не примет от вас эти деяния, которые тщетны из-за вашего лицемерия. Ведь вы не поклоняетесь Аллаху, не принимаете Его веры и не повинуетесь Ему. Аллах не любит тех, кто, ослушиваясь Его, преступает Его назидания\"."},{"id":280116,"resource_id":49,"text":"Sema: Toeni mkipenda msipende. Hakitopokelewa kitu kwenu, kwani nyinyi ni watu wapotovu."},{"id":274441,"resource_id":48,"text":"Säg [till hycklarna]: \"Vad ni än skänker [av det ni äger], frivilligt eller av tvång, skall det inte tas emot [och inte räknas er till godo], eftersom ni har förhärdat er i trots och olydnad mot Gud!\""},{"id":378047,"resource_id":81,"text":"به دووڕووه‌کان (که ده‌یانه‌وێت له ماڵ به‌خشین خۆیان بشارنه‌وه‌) بڵێ: هه‌رچی ده‌به‌خشن به ڕه‌زامه‌ندیی یان به‌ناچاریی هه‌رگیز لێتان وه‌رناگیرێت، چونکه به‌ڕاستی ئێوه که‌سانێکی گوناهبارو باوه‌ڕ دانه‌مه‌زراون."},{"id":256346,"resource_id":45,"text":"Скажи: «Станете ли вы делать пожертвования по доброй воле или по принуждению - от вас все равно не будет принято, поскольку вы являетесь людьми нечестивыми»."},{"id":353103,"resource_id":77,"text":"De ki: &quot;İstekli yahut isteksiz olarak verin, nasıl olsa kabul edilmeyecektir. Siz şüphesiz fasık bir topluluksunuz.&quot;"},{"id":200537,"resource_id":36,"text":"일러가로되 마지 못하여 지 불한다 하여도 너희로 부터는 수 락되지 않나니 너희는 사악한 무 리이니라"},{"id":162172,"resource_id":30,"text":"Sano: »Uhratkaa omastanne tahtoen tai tahtomattanne, ei sitä teiltä milloinkaan oteta vastaan. Totisesti te olette jumalatonta väkeä.»"},{"id":138857,"resource_id":26,"text":"Rci: \"A ať přispíváte dobrovolně, či s nechutí, nebude to od vás přijato, neboť jste lid hanebníků.\""},{"id":334395,"resource_id":74,"text":"Бигӯ: «Худо аз шумо намепазирад, чӣ аз рӯи ризо харҷ кунед, чи аз рӯи норизоӣ, зеро мардуме нофармон ҳастед»."},{"id":121038,"resource_id":23,"text":"(Münafiqlərə) de: “İstər könül xoşluğu ilə, istər zorla (mallarınızı) xərcləyin. Onsuz da (Allah dərgahında) sizdən qəbul olunmayacaq. Çünki siz fasiq bir tayfasınız."},{"id":307640,"resource_id":53,"text":"Ий Мухәммәд г-м! Монафикъларга әйт: \"Кирәк ихтыярыгыз илә, кирәк ихтыярсыз малларыгызны садака кылыгыз, әлбәттә, сездән кабул булачак түгел, чөнки сез фасыйк кавем булдыгыз."},{"id":268106,"resource_id":47,"text":"Thuaj: “Shpenzuat ju me dëshirë a me dhunë, nuk u pranohet kurrsesi, vërtet ju ishit popull i padëgjueshëm."},{"id":232089,"resource_id":41,"text":"Si: «Gi deres gave, villig eller motvillig, det vil ikke bli akseptert! Dere er ugudelige mennesker.»"},{"id":1066323,"resource_id":106,"text":"Āла: \"СагIа<sup foot_note=112581>1</sup>ло шайна лаахь а‚ ца лаахь а‚ шуьгара данне а къобалдийр дац и. Баккъалла а, шу хили-кх фасикъ къам\"."},{"id":1321226,"resource_id":237,"text":"Кажи: “Раздавайте доброволно или по принуда! - Не ще се приеме от вас. Вие сте хора-нечестивци.”"},{"id":866481,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ ទោះបីពួកអ្នកបានបរិច្ចាគ ដោយពេញចិត្ដ ឬមិនពេញចិត្ដក៏ដោយ ក៏គេ(អល់ឡោះ)មិន ទទួលយកពីពួកអ្នកដែរ។ ពិតប្រាកដណាស់ ពួកអ្នកជាពួកដែល ល្មើសនឹងបទបញ្ជារបស់អល់ឡោះ។"},{"id":729293,"resource_id":103,"text":"Dize: \"Despendei vossas riquezas, de bom ou de mau grado: nada vos será aceito. Por certo, sois um povo perverso.\""},{"id":158280,"resource_id":29,"text":"بگو: «انفاق کنید، چه از روی میل باشد یا به اکراه، هرگز از شما پذیرفته نخواهد شد، زیرا شما مردمی فاسق (و نافرمان) هستید»."},{"id":911481,"resource_id":133,"text":"‘‘நீங்கள் விருப்பத்துடனோ அல்லது வெறுப்புடனோ (எதைத்) தானம் செய்த போதிலும் (அது) உங்களிடமிருந்து அங்கீகரிக்கப்படவே மாட்டாது. ஏனென்றால், நிச்சயமாக நீங்கள் பாவிகளாகவே இருக்கிறீர்கள்'' என்றும் (நபியே!) நீர் கூறிவிடுவீராக."},{"id":1142153,"resource_id":208,"text":"Sprich: \"Spendet willig oder unwillig, es wird doch nicht von euch angenommen. Denn wahrlich, ihr seid frevelhafte Leute.\""},{"id":1148389,"resource_id":209,"text":"Dici: “Che voi doniate con volontà o senza volontà, non verrà accettato da voi, perché siete un popolo trasgressore”."},{"id":659231,"resource_id":101,"text":"Айтинг: «(Эй мунофиқлар), хоҳ ўз хоҳишингиз билан, хоҳ мажбуран инфоқ-эҳсон қилинглар, сизлардан ҳаргиз қабул қилинмас. Чунки сизлар итоатсиз қавм бўлдингиз»."},{"id":980081,"resource_id":144,"text":"Zeg: \"Geeft bijdragen, willig of onwillig, het zal nimmer van jullie worden aanvaard: voorwaar, jullie zijn een zwaar zondig volk.\""},{"id":213415,"resource_id":38,"text":"Tharoang ka a: \"Pphammgay kano sa onot odi na tgl: da dn a khatarima a phoon rkano: Mataan! a skano na miyabaloy kano a pagtaw a manga songklid.\""},{"id":427935,"resource_id":89,"text":"Thuaj: “Shpenzuat ju me dëshirë a me dhunë, nuk u pranohet kurrsesi, vërtet ju ishit popull i padëgjueshëm."},{"id":325162,"resource_id":56,"text":"你说：你们自愿地或勉强地捐献吧，你们的捐献绝不被接受，因为你们是放肆的民众。"},{"id":174586,"resource_id":32,"text":"Ka ce: &quot;Ku ciyar a kan yarda kõ kuwa a kan tĩlas. Bã zã a karɓa daga gare ku ba. Lalle ne kũ, kun kasance mutãne fãsiƙai.&quot;"},{"id":208052,"resource_id":37,"text":"പറയുക: നിങ്ങള്‍ അനുസരണത്തോടെയോ വെറുപ്പോടെയോ ചെലവഴിച്ച് കൊള്ളുക. (എങ്ങനെയായാലും) നിങ്ങളുടെ പക്കല്‍ നിന്നത് സ്വീകരിക്കപ്പെടുന്നതേയല്ല. തീര്‍ച്ചയായും നിങ്ങള്‍ ധിക്കാരികളായ ഒരു ജനവിഭാഗമായിരിക്കുന്നു."},{"id":244690,"resource_id":43,"text":"Dize (mais): Ainda que façais caridade de bom ou mau grado, jamais vo-la será aceita, porque sois depravados."},{"id":151337,"resource_id":28,"text":"Di: «Da lo mismo que deis limosna a gusto o a disgusto, pues no se os ha de aceptar, ya que sois gente perversa»."},{"id":295182,"resource_id":51,"text":"“จงกล่าวเถิด (มุฮัมมัด) ว่าพวกท่านจงบริจาคกันเถิด ทั้งด้วยสมัครใจหรือด้วยฝืนใจก็ตาม มัน จะไม่ถูกรับจากพวกท่านเป็นอันขาดแท้จริงพวกท่านนั้นเป็นพวกที่ละเมิด ”"},{"id":168344,"resource_id":31,"text":"Dis : \"Dépensez bon gré, mal gré  : jamais cela ne sera accepté de vous, car vous êtes des gens pervers.\" <sup foot_note=211986>1</sup>"},{"id":986317,"resource_id":52,"text":"O münafıklara şunu da de ki; gerek isteyerek, gerek istemeyerek infak edip durun. O infak ettikleriniz sizden hiçbir zaman kabul edilmeyecektir. Çünkü siz fasık bir kavimsiniz."},{"id":772945,"resource_id":113,"text":"Айт,  / ол мұнафиқтарға / : «Ерікті немесе еріксіз түрде  / дүниелеріңді / жұмсаңдар. Сендерден ешқашан қабыл етілмейді. Өйткені сендер - бұзық  / бойсұнбаушы /  адамсыңдар», - деп."},{"id":760473,"resource_id":111,"text":"“Kan jaallattanis ta’aatii yookiin kan jibbitan ta’aa arjoomaa; isin irraa hin qeebalamuDhugumatti, isin ummata finciltoota turtan” jedhi."},{"id":766709,"resource_id":112,"text":"De ki: İstekli veya isteksiz olarak infak edin, nasıl olsa kabul edilmeyecektir. Siz, şüphesiz fasık bir topluluksunuz."},{"id":841537,"resource_id":124,"text":"    De ki: İster gönüllü verin ister gönülsüz, sizden (sadaka) asla kabul olunmayacaktır. Çünkü siz yoldan çıkan bir topluluk oldunuz."},{"id":132481,"resource_id":25,"text":"Reci: \"Trošili milom ili silom, od vas neće biti primljeno; vi ste, zaista, ljudi buntovnici.\""},{"id":741765,"resource_id":108,"text":"५३) भनिदिनुस् तिमी चाहे स्वेच्छापूर्वक खर्च गर वा अनिच्छापूर्वक, तिमीबाट केही पनि स्वीकार गरिने छैन । निःसन्देह तिमी अवज्ञाकारी हौ ।"},{"id":261177,"resource_id":46,"text":"waxaad dhahdaa Bixiya wax ama ogolaansho ama qasab marnaba laydinkama aqbalee, illeen waxaad tihiin qoom faasiqiina."},{"id":1167884,"resource_id":213,"text":"বলুন, ‘তোমরা ইচ্ছাকৃত ব্যয় কর অথবা অনিচ্ছাকৃত, তোমাদের কাছে থেকে তা কিছুতেই গ্রহণ করা হবে না। নিশ্চয় তোমরা হচ্ছ ফাসিক সম্প্রদায়।’"},{"id":1199064,"resource_id":218,"text":"（預言者*よ、偽信者*たちに）言ってやるのだ。「従順であれ、嫌々であれ、施すがよい。あなた方から（アッラー*に）受け入れられることなど、ないのだ。本当にあなた方は、放逸な民だったのだから」。"},{"id":1205300,"resource_id":219,"text":"일러가로되 마지 못하여 지 불한다 하여도 너희로 부터는 수 락되지 않나니 너희는 사악한 무 리이니라"},{"id":1258869,"resource_id":228,"text":"කැමැත්තෙන් හෝ අකමැත්තෙන් හෝ නුඹලා වියදම් කරනු. නුඹලාගෙන් එය පිළිගනු නොලබනු ඇත. නියත වශයෙන්ම නුඹලා පාපතර පිරිසක් ලෙසින් සිටියෙහුය."},{"id":1117209,"resource_id":199,"text":"Diles: “Tanto si dan caridad voluntariamente o a la fuerza, no les será aceptada, ya que son gente rebelde (que se niega a obedecer a Al-lah)”."},{"id":854009,"resource_id":126,"text":"Reci: \"Trošili milom ili silom, od vas se neće primiti, jer vi ste opak narod.\""},{"id":816594,"resource_id":120,"text":"কোৱা, ‘তোমালোকে ইচ্ছাকৃতভাৱে ব্যয় কৰা অথবা অনিচ্ছাকৃত ভাৱে, তোমালোকৰ পৰা সেয়া কেতিয়াও গ্ৰহণ কৰা নহ’ব, নিশ্চয় তোমালোক হৈছা ফাছিক্ব সম্প্ৰদায়’।"},{"id":1215217,"resource_id":221,"text":"Hãy bảo chúng: “Chi dùng (cho Chính Nghĩa của Allah) tự nguyện hay không, là do các người. Nhưng nó sẽ không được chấp nhận từ các người bởi lẽ các người là một đám người dấy loạn và bất tuân."},{"id":748001,"resource_id":109,"text":"你说：“你们自愿地或勉强地捐献吧，你们的捐献绝不被接受，因为你们是放肆的民众。”"},{"id":1227689,"resource_id":223,"text":"[Ба мунофиқон] Бигӯ: «Чи бо рағбат, чи бо кароҳат инфоқ кунед, ҳаргиз аз шумо пазируфта намешавад, [чаро ки] бе тардид, шумо гурӯҳи нофармон будаед»"},{"id":145197,"resource_id":27,"text":"Sag: Gebt freiwillig oder widerwillig aus, es wird von euch (doch) nicht angenommen werden! Ihr seid ja frevlerische Leute."},{"id":1271338,"resource_id":230,"text":"[53] จงกล่าวเถิด (มุฮัมมัด) ว่าพวกท่านจงบริจาคกันเถิด ทั้งด้วยสมัครใจหรือด้วยฝืนใจก็ตาม มัน จะไม่ถูกรับจากพวกท่านเป็นอันขาดแท้จริงพวกท่านนั้นเป็นพวกที่ละเมิด"},{"id":785415,"resource_id":115,"text":"Ka ce: \"Ku ciyar a kan yarda kõ kuwa a kan tĩlas. Bã zã a karɓa daga gare ku ba. Lalle ne kũ, kun kasance mutãne fãsiƙai.\""},{"id":847773,"resource_id":125,"text":"Sọ pé: “Ẹ fínnú-fíndọ̀ náwó ni tàbí pẹ̀lú tipátipá, A ò níí gbà á lọ́wọ́ yín (nítorí pé) dájúdájú ẹ̀yin jẹ́ ìjọ òbìlẹ̀jẹ́.”"},{"id":1527017,"resource_id":771,"text":"ಅವರೊಡನೆ ಹೇಳಿರಿ. ನೀವು ಸ್ವಇಚ್ಚೆಯಿಂದ ಇಲ್ಲವೇ ಬಲವಂತದಿಂದ ಖರ್ಚು ಮಾಡಿರಿ. ಹೇಗಿದ್ದರೂ ಅದು ನಿಮ್ಮಿಂದ ಸ್ವೀಕರಿಸಲ್ಪಡಲಾರದು. ಏಕೆಂದರೆ ನೀವು ಕರ್ಮಭ್ರಷ್ಟ ಜನಾಂಗವಾಗಿರುತ್ತೀರಿ."},{"id":1539489,"resource_id":823,"text":"Say, ‘Whether you give willingly or unwillingly, your offerings shall not be accepted by God, for you are indeed a disobedient people.’"},{"id":1533253,"resource_id":819,"text":"کہو، تم خوشی سے خرچ کرو یا ناخوشی سے، تم سے ہرگز قبول نہ کیا جائے گا بے شک تم نافرمان لوگ ہو"}]},{"id":1289,"verse_number":54,"verse_key":"9:54","hizb_number":20,"rub_el_hizb_number":78,"ruku_number":162,"manzil_number":2,"sajdah_number":null,"page_number":195,"juz_number":10,"words":[{"id":51185,"position":1,"audio_url":"wbw/009_054_001.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":195,"line_number":13,"text":"ﯞ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":51186,"position":2,"audio_url":"wbw/009_054_002.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":195,"line_number":13,"text":"ﯟ","translation":{"text":"prevents them","language_name":"english"},"transliteration":{"text":"manaʿahum","language_name":"english"}},{"id":51187,"position":3,"audio_url":"wbw/009_054_003.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":195,"line_number":13,"text":"ﯠ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":51188,"position":4,"audio_url":"wbw/009_054_004.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":195,"line_number":13,"text":"ﯡ","translation":{"text":"is accepted","language_name":"english"},"transliteration":{"text":"tuq'bala","language_name":"english"}},{"id":51189,"position":5,"audio_url":"wbw/009_054_005.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":195,"line_number":13,"text":"ﯢ","translation":{"text":"from them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":51190,"position":6,"audio_url":"wbw/009_054_006.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":195,"line_number":13,"text":"ﯣ","translation":{"text":"their contributions","language_name":"english"},"transliteration":{"text":"nafaqātuhum","language_name":"english"}},{"id":51191,"position":7,"audio_url":"wbw/009_054_007.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":195,"line_number":14,"text":"ﯤ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":51192,"position":8,"audio_url":"wbw/009_054_008.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":195,"line_number":14,"text":"ﯥ","translation":{"text":"that they","language_name":"english"},"transliteration":{"text":"annahum","language_name":"english"}},{"id":51193,"position":9,"audio_url":"wbw/009_054_009.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":195,"line_number":14,"text":"ﯦ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":51194,"position":10,"audio_url":"wbw/009_054_010.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":195,"line_number":14,"text":"ﯧ","translation":{"text":"in Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":51195,"position":11,"audio_url":"wbw/009_054_011.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":195,"line_number":14,"text":"ﯨ","translation":{"text":"and in His Messenger","language_name":"english"},"transliteration":{"text":"wabirasūlihi","language_name":"english"}},{"id":51196,"position":12,"audio_url":"wbw/009_054_012.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":195,"line_number":14,"text":"ﯩ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":51197,"position":13,"audio_url":"wbw/009_054_013.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":195,"line_number":14,"text":"ﯪ","translation":{"text":"they come","language_name":"english"},"transliteration":{"text":"yatūna","language_name":"english"}},{"id":51198,"position":14,"audio_url":"wbw/009_054_014.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":195,"line_number":14,"text":"ﯫ","translation":{"text":"(to) the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":51199,"position":15,"audio_url":"wbw/009_054_015.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":195,"line_number":15,"text":"ﯬ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":51200,"position":16,"audio_url":"wbw/009_054_016.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":195,"line_number":15,"text":"ﯭ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":51201,"position":17,"audio_url":"wbw/009_054_017.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":195,"line_number":15,"text":"ﯮ","translation":{"text":"(are) lazy","language_name":"english"},"transliteration":{"text":"kusālā","language_name":"english"}},{"id":51202,"position":18,"audio_url":"wbw/009_054_018.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":195,"line_number":15,"text":"ﯯ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":51203,"position":19,"audio_url":"wbw/009_054_019.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":195,"line_number":15,"text":"ﯰ","translation":{"text":"they spend","language_name":"english"},"transliteration":{"text":"yunfiqūna","language_name":"english"}},{"id":51204,"position":20,"audio_url":"wbw/009_054_020.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":195,"line_number":15,"text":"ﯱ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":51205,"position":21,"audio_url":"wbw/009_054_021.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":195,"line_number":15,"text":"ﯲ","translation":{"text":"while they","language_name":"english"},"transliteration":{"text":"wahum","language_name":"english"}},{"id":51206,"position":22,"audio_url":"wbw/009_054_022.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":195,"line_number":15,"text":"ﯳ","translation":{"text":"(are) unwilling","language_name":"english"},"transliteration":{"text":"kārihūna","language_name":"english"}},{"id":51207,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﯴ","page_number":195,"line_number":15,"text":"ﯴ","translation":{"text":"(54)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905246,"resource_id":131,"text":"And what prevented their donations from being accepted is that they have lost faith in Allah and His Messenger, they never come to prayer except half-heartedly, and they never donate except resentfully."},{"id":998790,"resource_id":149,"text":"Yet nothing has prevented them from their contributions being accepted except that they have denied Allah and His Messenger, and that they do not approach the prayer except lazily, and that they do not spend except grudgingly."},{"id":102300,"resource_id":20,"text":"And what prevents their expenditures from being accepted from them but that they have disbelieved in Allāh and in His Messenger and that they come not to prayer except while they are lazy and that they do not spend except while they are unwilling."},{"id":1351493,"resource_id":171,"text":"What the hypocrites spend in charity will not be accepted from them due to three matters: their disbelief in Allah and His Messenger; their reluctance and lack of interest in praying; and not spending their wealth willingly, but only unwillingly – because they do not expect to get any benefit from their prayer, or from what they spend."},{"id":1110974,"resource_id":167,"text":"And nothing has prevented their spending (s) from being accepted from them but that they have disbelieved in Allah and in His Messenger, and they do not come to the Salah but lazily, and do not spend but unwillingly."},{"id":1508310,"resource_id":795,"text":"ߝߏߦߌ߬ ߡߴߊ߬ߟߎ߫ ߞߎ߬ߡߊ߲߬ߘߌ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߟߎ߫ ߡߌ߬ߘߊ ߡߵߊ߬ߟߎ߬ ߟߊ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߓߊ߲߭ ߡߍ߲ ߞߍ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߘߐ߫ ، ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߣߊ߬ ߟߊ߫ ߛߊߟߌ ߡߊ߬ ߝߏ߫ ߊ߬ߟߎ߫ ߛߟߊ߬ߦߊ߬ߣߍ߲ ، ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߟߊ߫ ߝߏ߫ ߊ߬ߟߎ߬ ߜߏߦߊߡߍߣߍ߲ߕߐ."},{"id":1514546,"resource_id":785,"text":"و هیچ چیز مانع پذیرفته شدن انفاقهای‌شان نشد جز اینکه (در دل) به الله و رسول او کافر شده‌اند، و به نماز نمی‌آیند مگر در حال کسالت و انفاق نمی‌کنند (مال خود را) مگر با کراهت."},{"id":1413831,"resource_id":181,"text":"و چیزی مانع پذیرش انفاق‌شان نشد مگر سه امر: کفرشان به الله و رسولش، کسالت و سنگینی‌شان هنگامی‌که نماز می‌خوانند، و اینکه اموال‌شان را به رغبت انفاق نمی‌کنند، بلکه فقط از روی اکراه آن را انفاق می‌کنند؛ زیرا نه در نمازشان، و نه در انفاقشان امید ثواب ندارند."},{"id":1470894,"resource_id":798,"text":"Soni pangali chachikwasiŵilila ŵanganyao kuti yakutola yao ikapocheledwa kuumila kukwao, ikaŵeje kuti ŵanganyao ankanile Allah ni Ntenga  Jwakwe ﷺ, ni ngakujiyichilila Swala ikaŵeje mwaulesi,<sup foot_note=195365>1</sup> soni ngaakutola ikaŵeje mwakulikanganichisya."},{"id":1357621,"resource_id":172,"text":"Onların verdiklerinin kabul edilmesine ancak şu üç şey engel olmuştur: Allah'ı ve Rasûlün'e (iman etmeyip) kâfir olmaları, namaza üşenerek ve oyalanarak gelmeleri ve mallarını isteyerek infak etmemeleri. Onlar mallarını istemeyerek infak ederler. Çünkü onlar, namazlarından ve infaklarından sevap umit etmezler."},{"id":1445950,"resource_id":796,"text":"ߝߏߦߌ߬ ߡߴߊ߬ߟߎ߬ ߟߊ߫ ߘߏ߲߬ߒ߬ߘߊ߬ߟߊ ߟߎ߫ ߡߌ߬ߘߊ߬ߞߏ ߘߐߛߵߊ߬ߟߎ߬ ߦߋ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߓߊ߲߭ ߡߍ߲ ߞߍ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߘߐ߫، ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߣߊ߬ ߟߊ߫ ߛߊߟߌ ߡߊ߬ ߡߍ߲ߞߍ߭ ߝߏ߫ ߊ߬ߟߎ߫ ߛߟߊ߬ߦߊ߬ߣߍ߲، ߊ߬ ߣߴߊ߬ߟߎ߬ ߕߍ߫ ߘߏ߲߬ߒ߬ߘߊ߬ߟߊ ߞߍ߫ ߟߊ߫ ߡߍ߲ߞߍ߭ ߝߏ߫ ߊ߬ߟߎ߬ ߘߌߦߊߜߏߦߊߡߍߣߍ߲ߕߐ"},{"id":1384667,"resource_id":176,"text":"Cosa ha impedito che la loro elargizione venisse accettata? Vi sono tre motivi: La loro miscredenza nei confronti di Allāh e del Suo Messaggero, la loro pigrizia durante la Preghiera, e il fatto che non elargissero il loro denaro volontariamente; piuttosto, lo elargivano contro la loro volontà perché non si aspettavano una ricompensa per la loro Preghiera né per le loro elargizioni."},{"id":1483366,"resource_id":782,"text":"Şi nu împiedică să fie primite darurile lor decât faptul că ei nu au crezut în Allah şi în Trimisul Său şi că ei nu vin la Rugăciune [As‑Salat] decât numai cu lene şi nu dăruiesc decât obligaţi."},{"id":1489602,"resource_id":790,"text":"সিহঁতৰ ব্যয় কৰা সম্পদ গ্ৰহণযোগ্য নোহোৱাৰ তিনিটা কাৰণ আছেঃ আল্লাহ আৰু তেওঁৰ ৰাছুলৰ লগত কুফুৰী কৰা, ছালাতৰ ক্ষেত্ৰত অলসতা কৰা, লগতে আন্তৰিকতাৰে ধন ব্যয় কৰাৰ পৰিবৰ্তে অনিচ্ছাকৃতভাৱে ভাৰাক্ৰান্ত হৈ ব্যয় কৰা, কাৰণ সিহঁতে ছালাত আৰু দানৰ পৰিবৰ্তে ছোৱাব আশা নকৰে।"},{"id":1495838,"resource_id":779,"text":"La seule raison qui empêche leurs dons d’être acceptés est qu’ils ne croient ni en Allah, ni en Son Messager, qu’ils ne se rendent à la prière qu’avec paresse et ne dépensent leurs biens qu’à contrecœur."},{"id":1420012,"resource_id":182,"text":"他们的捐献之所以得不到接受的原因有三点：否认真主和其使者、懒惰涣散的礼拜和被迫捐款并非自愿。那是因为他们不愿得到礼拜和捐献的回赐。"},{"id":1370092,"resource_id":174,"text":"Tidak ada alasan yang membuat infak mereka itu tidak diterima oleh Allah selain tiga hal, mereka ingkar kepada Allah dan rasul-Nya, mereka malas dan berat ketika melaksanakan salat, dan mereka tidak menginfakkan harta mereka dengan sukarela, melainkan karena terpaksa. Hal itu karena mereka tidak mengharapkan pahala dalam menunaikan salat mereka dan dalam menginfakkan harta mereka."},{"id":1427179,"resource_id":183,"text":"かれらの施しが受け入れられてもらえないのは、の理由のためである。かれらがアッラーとその使徒を信じないため、礼拝に来ても気乗りせず無関心なこと、また施しをしてもいやいやすることである。礼拝や施しから、何も得るところはないと考えているのである。"},{"id":1397685,"resource_id":178,"text":"Их пожертвования не будут приняты по трем причинам: из-за неверия в Аллаха и Его Посланника; ленивого и неохотного совершения намаза; принудительного пожертвования своего имущества, не надеясь на награду за намаз и за пожертвования."},{"id":1452186,"resource_id":791,"text":"അവരുടെ സമ്പത്ത് സ്വീകരിക്കപ്പെടാതിരിക്കാൻ മൂന്ന് കാരണങ്ങളല്ലാതെ മറ്റൊന്നുമില്ല. (ഒന്ന്:) അവർ അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും നിഷേധിച്ചു. (രണ്ട്:) നിസ്കരിക്കാൻ നിന്നാൽ മടിയും അലസതയും അവർ പുലർത്തി. (മൂന്ന്:) ഇഷ്ടത്തോടെയല്ല അവർ ദാനം ചെയ്യുന്നത്; മറിച്ച് വെറുപ്പോടെയാണ്. കാരണം തങ്ങളുടെ നിസ്കാരത്തിനോ ദാനധർമ്മങ്ങൾക്കോ എന്തെങ്കിലും പ്രതിഫലം അവർ പ്രതീക്ഷിക്കുന്നില്ല."},{"id":1433478,"resource_id":774,"text":"Nta n’icyatumye batakirirwa ibyo batanga uretse kuba barahakanye Allah n'Intumwa ye. Ndetse nta n’ubwo bajya mu masengesho batanebwe, kandi nta n’ubwo batanga babyishimiye."},{"id":1464658,"resource_id":792,"text":"ហើយគ្មានអ្វីដែលរារាំងពួកគេមិនឲ្យគេ(អល់ឡោះ)ទទួលយកការបរិច្ចាគរបស់ពួកគេនោះឡើយ លើកលែងតែបីប្រការប៉ុណ្ណោះ គឺការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ភាពខ្ជិលច្រអូសរបស់ពួកគេនៅពេលដែលពួកគេប្រតិបត្តិសឡាត ហើយពួកគេមិនបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដោយស្ម័គ្រចិត្តឬពេញចិត្ត។ តាមពិត ពួកគេបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដោយមិនពេញចិត្តនោះឡើយ(ធ្វើដោយបង្ខំចិត្ត) ពីព្រោះពួកគេពុំសង្ឃឹម(ថាទទួលបាន)ផលបុណ្យចំពោះការសឡាតរបស់ពួកគេ និងការបរិច្ចាគទានរបស់ពួកគេនោះទេ។"},{"id":1439714,"resource_id":776,"text":"Lo que los hipócritas gastan en caridad no les será aceptado debido a tres razones: su incredulidad en Al-lah y Su Mensajero; su renuencia y falta de interés en la oración; y su falta de disposición para gastar su riqueza, porque lo hacen de mala gana (ya que no esperan recibir ningún beneficio de su oración o de lo que gastan)."},{"id":396756,"resource_id":84,"text":"Nothing has prevented their spending from being accepted from them but that they have disbelieved in Allah and in His Messenger, and they do not come to the Salāh but lazily, and do not spend but without volition."},{"id":1409839,"resource_id":180,"text":"৫৪. বস্তুতঃ তাদের দান কবুল না হওয়ার তিনটি কারণ রয়েছে: আল্লাহ তা‘আলা ও তাঁর রাসূলের সাথে কুফরি করা এবং সালাত আদায়ের সময় অলসতা করা ও তা থেকে পিছপা হওয়া। উপরন্তু স্বেচ্ছায় নিজেদের সম্পদগুলো ব্যয় না করা। বরং তারা তা বাধ্য হয়ে ব্যয় করে। কারণ, তারা না সালাত আদায়ে কোন সাওয়াবের আশা করে, না তাদের দান-দক্ষিণায়।"},{"id":1364502,"resource_id":173,"text":"Trois raisons font que leurs dépenses ne seront pas acceptées par Allah: Leur mécréance en Allah et en Son Messager, leur paresse et leur indolence lorsqu’ils prient et le fait que ces dépensent ne sont pas faites de bon cœur mais à contrecœur. Ils n’espèrent d’ailleurs pas être récompensés pour les prières qu’ils accomplissent ni pour les dépenses qu’ils effectuent."},{"id":1402395,"resource_id":179,"text":"Walang pumigil sa kanila sa pagtanggap sa mga gugol nila kundi ang tatlong bagay: ang kawalang-pananampalataya nila kay Allāh at sa Sugo Niya, ang katamaran nila at ang pagbibigat-bigatan ng katawan nila kapag nagdarasal sila, at dahil sila ay hindi gumugugol ng mga yaman nila nang kusang-loob at gumugugol lamang sila dahil napipilitan dahil sila ay hindi naghahangad ng gantimpala sa pagdarasal nila ni sa paggugol nila."},{"id":1378949,"resource_id":175,"text":"Njihova milostinja ne može biti primljena zbog tri stvari: - jer oni ne vjeruju u Allaha i Njegova Poslanika, sallallahu alejhi ve sellem; 2 - kad klanjaju namaz, klanjaju ga nemarno, tromo i radi toga da ih ljudi vide; 3 - kad nešto udjeljuju, oni to nevoljno čine, jer se ne nadaju nagradi ni za svoj namaz ni za svoje udjeljivanje."},{"id":1390196,"resource_id":177,"text":"Và nguyên nhân việc bố thí của chúng không được chấp nhận là do ba vấn đề: Vô đức tin nơi Allah và Thiên sứ của Ngài; lười biếng và uể oải khi dâng lễ nguyện Salah và miễn cưỡng bố thí tài sản chứ lòng không chút mong muốn; bởi lẽ chúng không hề hy vọng về phần thưởng qua việc lễ nguyện Salah cũng như qua việc bố thí của họ."},{"id":83602,"resource_id":17,"text":"And nothing has prevented that their expendings should be accepted from them except that they have disbelieved in Allah and in His Messenger, and they do not come up to prayer except lazily, and they do not expend except while they are hating (that). (Literally: and they are of that)"},{"id":402992,"resource_id":85,"text":"The only thing that prevents what they give from being accepted is the fact that they defy God and His Messenger, perform the prayer only lazily, and give only grudgingly."},{"id":1339643,"resource_id":95,"text":"[9:54] Nothing prevents that their expendings be accepted except that they disbelieve in Allah and His Messenger, and whenever they come to the Prayer they do so lazily, and whenever they spend they do so grudgingly."},{"id":329210,"resource_id":57,"text":"Wama manaAAahum an tuqbala minhumnafaqatuhum illa annahum kafaroo billahiwabirasoolihi wala ya/toona assalatailla wahum kusala wala yunfiqoona illawahum karihoon"},{"id":96069,"resource_id":19,"text":"And naught preventeth that their contributions should be accepted from them save that they have disbelieved in Allah and in His messenger, and they come not to worship save as idlers, and pay not (their contribution) save reluctantly."},{"id":114771,"resource_id":22,"text":"The only reasons why their contributions are not accepted are: that they reject Allah and His Messenger; that they come to prayer without earnestness; and that they offer contributions unwillingly."},{"id":1129682,"resource_id":206,"text":"Nothing prevents the acceptance of their spending except that they disbelieve in Allah and His Messenger, they do not come to prayer but lazily, and they do not spend but reluctantly."},{"id":1135918,"resource_id":207,"text":"The reason that prevents them from having their expenditures accepted from them is merely that they have disbelieved in Allah (God) and His messenger and do not come to pray except when they are lazy, nor do they spend anything [on charity or taxes] unless they are reluctant."},{"id":1123446,"resource_id":203,"text":"  And nothing prevents their contributions from being accepted from them except that they disbelieved in Allâh and in His Messenger (Muhammad صلى الله عليه وسلم), and that they came not to As-Salât (the prayer) except in a lazy state,<sup foot_note=154585>1</sup> and that they offer not contributions but unwillingly."},{"id":1079794,"resource_id":156,"text":"ان کے دئیے ہوئے مال قبول نہ ہونے کی کوئی وجہ اس کے سوا نہیں ہے کہ انہوں نے اللہ اور اس کے رسول سے کفر کیا ہے ، نماز کے لیے آتے ہیں تو کسمساتے ہوئے آتے ہیں اور راہ خدا می خرچ کرتے ہیں تو بادل ناخواستہ خرچ کرتے ہیں"},{"id":1345876,"resource_id":97,"text":"ان کے دیے ہوئے مال قبول نہ ہونے کی کوئی وجہ اس کے سوا نہیں ہے کہ انہوں نے اللہ اور اس کے رسول سے کفر کیا ہے، نماز کے لیے آتے ہیں تو کسمساتے ہوئے آتے ہیں اور راہ خدا میں خرچ کرتے ہیں تو بادل ناخواستہ خرچ کرتے ہیں"},{"id":1302519,"resource_id":234,"text":"اور ان کے خرچ (موال) کے قبول ہونے سے کوئی چیز مانع نہیں ہوئی سوا اس کے انہوں نے خدا سے اور اس کے رسول سے کفر کیا اور نماز کو آتے ہیں تو سست کاہل ہوکر اور خرچ کرتے ہیں تو ناخوشی سے"},{"id":1086030,"resource_id":158,"text":"اور نہیں مانع ہوئی کوئی چیز کہ ان سے ان کے نفقات (اموال کا خرچ کرنا) کو قبول کیا جاتا مگر یہ کہ انہوں نے کفر کیا ہے اللہ اور اس کے رسول ﷺ کے ساتھ اور وہ نماز کے لیے نہیں آتے مگر بہت ہی کسل مندی سے اور خرچ نہیں کرتے مگر کراہت کے ساتھ"},{"id":1005026,"resource_id":151,"text":"اور موقوف نہیں ہوا قبول ہونا ان کے خرچ کا مگر اسی بات پر کہ وہ منکر ہوئے اللہ سے اور اسکے رسول سے اور نہیں آتے نماز کو مگر ہارے جی سے اور خرچ نہیں کرتے مگر برے دل سے <sup foot_note=83504>1</sup>"},{"id":313061,"resource_id":54,"text":"کوئی سبب ان کے خرچ کی قبولیت کے نہ ہونے کا اس کے سوا نہیں کہ یہ اللہ اور اس کے رسول کے منکر ہیں اور بڑی کاہلی سے ہی نماز کو آتے ہیں اور برے دل سے ہی خرچ کرتے ہیں۔<sup foot_note=162524>1</sup>"},{"id":220125,"resource_id":39,"text":"Dan tidak ada yang menghalangi mereka, untuk diterima derma-derma mereka melainkan kerana mereka kufur kepada Allah dan RasulNya, dan (kerana) mereka tidak mengerjakan sembahyang melainkan dengan keadaan malas dan mereka pula tidak mendermakan hartanya melainkan dengan perasaan benci."},{"id":1308755,"resource_id":235,"text":"En er is niets dat de aanvaarding van hun bijdrage tegenhoudt dan het feit dat zij waarlijk niet in Allah en Zijn Boodschapper geloven, en dat zij niet tot het gebed komen behalve met een luie houding en dat zij slechts onwillig een bijdrage geven."},{"id":930190,"resource_id":136,"text":"Rien n’empêche pourtant que leurs dépenses soient acceptées sinon qu’ils ont mécru en Allah et en Son Messager, ne se présentent à la Çalât qu’en fainéants et ne dépensent que malgré eux."},{"id":860246,"resource_id":127,"text":"Уларнинг нафақаларининг қабул этилишидан ман қилган нарса фақат Аллоҳга ва Унинг Расулига куфр келтирганлари, намозга доимо дангаса ҳолларида келганлари ва доимо ёқтирмай инфоқ қилганларидир."},{"id":917718,"resource_id":134,"text":"Dan tidak ada yang menghalangi mereka untuk diterima dari mereka nafkah-nafkahnya melainkan karena mereka kafir kepada Allah dan rasul-Nya; dan mereka tidak mengerjakan salat, melainkan dengan malas, dan tidak (pula) menafkahkan (harta) mereka, melainkan dengan rasa enggan."},{"id":195370,"resource_id":35,"text":"かれらの施し（貢献）が，受け入れられてもらえないのは，只かれらが，アッラーとその使徒を信じないためであり，のらくら者のように礼拝に赴くだけで，しぶしぶと施すからに外ならない。"},{"id":804123,"resource_id":118,"text":" او دوى لره نه دي منع كړي چې له دوى نه دې د دوى لګولي مالونه قبول كړى شي مګر دې (خبرې) چې یقینًا دوى په الله او د هغه په رسول كافران شوي دي او لمانځه ته نه راځي مګر په داسې حال كې چې سست وي او انفاق نه كوي مګر په داسې حال كې چې ناخوښه وي"},{"id":319969,"resource_id":55,"text":"Ularning nafaqalarining qabul etilishidan man qilgan narsa faqat Allohga va Uning Rasuliga kufr keltirganlari, namozga doimo dangasa hollarida kelganlari va doimo yoqtirmay infoq qilganlaridir."},{"id":923954,"resource_id":135,"text":"و هیچ چیز مانع قبول انفاق‌هایشان نشد، جز اینكه آنان به الله و پیامبرش كفر ورزیدند و جز با کسالت [و سستی] نماز نمى‌گزارند و جز به كراهت [و بی‌میلی] انفاق نمى‌كنند."},{"id":1154626,"resource_id":210,"text":"Verdiklerinin kabul olunmasına engel olan, Allah ve Rasûlüne (iman etmek yerine) kâfir olmaları, namaza ancak tembel tembel gelmeleri ve infâklarını istemeyerek vermeleridir."},{"id":829067,"resource_id":122,"text":"और उनके दानों के स्वीकार न किये जाने का कारण, इसके सिवाय कुछ नहीं है कि उन्होंने अल्लाह और उसके रसूल के साथ कुफ़्र किया है और वे नमाज़ के लिए आलसी होकर आते हैं तथा दान भी करते हैं, तो अनिच्छा करते हैं।"},{"id":181232,"resource_id":33,"text":"Dan yang menghalang-halangi infak mereka untuk diterima adalah karena mereka kafir (ingkar) kepada Allah dan Rasul-Nya dan mereka tidak melaksanakan salat, melainkan dengan malas dan tidak (pula) menginfakkan (harta) mereka, melainkan dengan rasa enggan (terpaksa)."},{"id":1265106,"resource_id":229,"text":"நிச்சயமாக அவர்கள் அல்லாஹ்வையும் அவனுடைய தூதரையும் நிராகரித்தனர்; அவர்கள் சோம்பேறிகளாக இருந்தே தவிர தொழுகைக்கு வரமாட்டார்கள்; அவர்கள் வெறுத்தவர்களாக இருந்தே தவிர (அவர்கள்) தர்மம் புரிய மாட்டார்கள் ஆகிய இவற்றைத் தவிர அவர்களுடைய தர்மங்கள் அவர்களிடமிருந்து அங்கீகரிக்கப்படுவதற்கு (வேறு எதுவும்) அவர்களுக்குத் தடையாக இருக்கவில்லை."},{"id":948901,"resource_id":139,"text":" Сабаби қабул нашудани харҷҳояшон ин буд, ки онҳо дар замири худ куфрро пинҳон доштанд ва Паёмбари Аллоҳ саллаллоҳу алайҳи ва салламро дурӯғ бароварданд. Ва ба намоз намеоянд, магар дар ҳоли танбалӣ ва харҷ намекунанд, магар дар ҳоле ки онҳо ночоранд. Онҳо умедвори савоби ин фарзшудаҳо надоранд ва ба сабаби куфрашон аз тарк кардани фарзҳои Аллоҳ хавф надоранд. <sup foot_note=152129>1</sup>"},{"id":1092266,"resource_id":161,"text":"তাদের কাছ থেকে অর্থ সাহায্য গ্রহণ নিষিদ্ধ করার কারণ এ ছাড়া আর কিছু নয় যে তারা আল্লাহ ও তাঁর রসূলকে অস্বীকার করে, সলাতে আসলে আসে শৈথিল্যভরে আর দান করলেও করে অনিচ্ছা নিয়ে।"},{"id":1104738,"resource_id":163,"text":"আর তাদের দান খয়রাত গ্রহণ না হওয়ার কারণ এই যে, তারা আল্লাহর সাথে ও তাঁর রাসূলের সাথে কুফরী করেছে, আর তারা শৈথিল্যের সাথে ছাড়া সালাত আদায় করেনা, আর তারা দান করেনা। কিন্তু অনিচ্ছার সাথে।"},{"id":1098502,"resource_id":162,"text":"আর তাদের দান কবূল থেকে একমাত্র বাধা এই ছিল যে, তারা আল্লাহ ও তাঁর রাসূলকে অস্বীকার করেছে, আর তারা সালাতে আসে না, তবে অলস অবস্থায় এবং তারা দান করে না, তবে অপছন্দকারী অবস্থায়।"},{"id":1296283,"resource_id":153,"text":"Nulla impedisce che le loro elemosine siano accettate, eccetto il fatto che non credono in Allah e nel Suo Messaggero, che non vengono alla preghiera se non di malavoglia, che non danno l’elemosina se non quando sono costretti."},{"id":973846,"resource_id":143,"text":"وە ھیچ شتێک ڕێگری ئەوانەی نەکردووە کە گیرا بکرێت لێـیان ئەوەی کە بەخشییان بێجگە لەوەی کە بێگومان ئەوانە بێ باوەڕبوون بەخوا و پێغەمبەرەکەی وە نایەن بۆ نوێژکردن بەتەمەڵی نەبێت وە (ھیچێک) نابەخشن ئیللا پێـیان ناخۆشە و ناچارن"},{"id":1160862,"resource_id":211,"text":"Walang pumigil sa kanila na tanggapin mula sa kanila ang mga gugol nila kundi dahil sila ay tumangging sumampalataya kay Allāh at sa Sugo Niya, hindi pumupunta sa dasal kundi habang sila ay mga tamad, at hindi gumugugol kundi habang sila ay mga nasusuklam."},{"id":1174121,"resource_id":214,"text":"A prilozi njihovi neće biti primljeni zato što u Allaha i u Njegova Poslanika ne vjeruju, što s predanošću molitve ne obavljaju i što samo preko volje udjeljuju."},{"id":1192829,"resource_id":217,"text":"Пожертви їхні не будуть прийняті, бо вони не вірують в Аллага, Його Посланця, неохоче звершують молитву й роблять пожертви, маючи відразу до цього"},{"id":1221454,"resource_id":222,"text":"Тек қана олардың сарып қылғандарын олардан қабыл болуына кедергі болған жағдай: Аллаға, Елшісіне қарсы болғандықтары, намазға өте алқаулықпен келулері және олардың аса жек көрген түрде мал сарып қылулары."},{"id":1233926,"resource_id":224,"text":"അവര്‍ അല്ലാഹുവിലും അവന്‍റെ ദൂതനിലും അവിശ്വസിച്ചിരിക്കുന്നു എന്നതും, മടിയന്‍മാരായിക്കൊണ്ടല്ലാതെ അവര്‍ നമസ്കാരത്തിന് ചെല്ലുകയില്ല എന്നതും, വെറുപ്പുള്ളവരായിക്കൊണ്ടല്ലാതെ അവര്‍ ചെലവഴിക്കുകയില്ല എന്നതും മാത്രമാണ് അവരുടെ പക്കല്‍ നിന്ന് അവരുടെ ദാനങ്ങള്‍ സ്വീകരിക്കപ്പെടുന്നതിന് തടസ്സമായിട്ടുള്ളത്‌"},{"id":1240162,"resource_id":225,"text":"૫૪)  તેઓનુ દાન કબૂલ ન કરવાનું  કારણ તેના સિવાય કાંઇ જ નથી કે આ અલ્લાહ અને તેના પયગંબરનો ઇન્કાર કરનારા છે અને ઘણી આળસથી નમાઝ માટે આવે છે અને સંકુચિત મનથી જ ખર્ચ કરે છે."},{"id":1246398,"resource_id":226,"text":"५४.  त्यांचे खर्च करणे कबूल न होण्याचे कारण याखेरीज कोणतेही नाही की हे अल्लाह आणि त्याच्या पैगंबराचे अवज्ञाकारी आहेत आणि मोठ्या सुस्तीने नमाजला येतात आणि वाईट मनाने खर्च करतात."},{"id":1252634,"resource_id":227,"text":"మరియు వారి విరాళం (చందా) స్వీకరించబడకుండా పోవటానికి కారణం, వాస్తవానికి వారు అల్లాహ్ ను మరియు ఆయన సందేశహరుణ్ణి తిరస్కరించడం మరియు నమాజ్ కొరకు ఎంతో సోమరితనంతో తప్ప రాకపోవడం మరియు అయిష్టంతో (అల్లాహ్ మార్గంలో) ఖర్చు పెట్టడమే!\""},{"id":1277575,"resource_id":231,"text":"Na sababu ya kutokubaliwa wanavyovitoa ni kwamba wao wameficha ukanushaji wao Mwenyezi Mungu, Aliyeshinda na kutukuka, na ukataaji wao ukweli wa Mtume Wake Muhammad, rehema ya Mwenyezi  Mungu na amani zimshukie, na kwamba wao hawaendi kuswali isipokuwa huku wanaona uzito, na kwamba hawatoi mali yao isipokuwa huku wao ni wenye kuchukia hilo. Wao hawana matarajio ya kupata malipo ya faradhi hizi wala hawaogopi mateso kwa kuziacha kwa ukafiri wao walionao."},{"id":421700,"resource_id":88,"text":"Ndihmesat e tyre nuk do të pranohen, ngase ata janë njerëz që nuk besojnë në Allahun dhe të Dërguarin e Tij, namazit i afrohen vetëm në mënyrë të ngathët dhe nuk shpenzojnë (nga pasuria), veçse në mënyrë përbuzëse."},{"id":415464,"resource_id":87,"text":"ልግስናዎቻቸውን ከነሱ ተቀባይ የሚያገኙ ከመኾን እነሱ በአላህና በመልክተኛው የካዱ፣ ሶላትንም እነሱ ታካቾች ኾነው በስተቀር የማይሰግዱ፣ እነሱም ጠይዎች ኾነው በስተቀር የማይሰጡ መኾናቸው እንጂ ሌላ አልከለከላቸውም፡፡"},{"id":1283811,"resource_id":232,"text":"Tewali kyagaanyisa kuwaayo kwabwe kukkirizibwa, okugyako okuba nti, mazima ddala bo baagyemera Katonda n’omubakawe, era tewali lwe bagenda kusaala okugyako nga bagayaavu, era tebawaayo okugyako lwa buwaze."},{"id":1290047,"resource_id":233,"text":"ולא מנע מהם שיתקבלו מהם תרומותיהם לצדקה אלא כי היו כופרים באללה ובשליחו, ואינם מגיעים לתפילה אלא בעצלנות, ואינם תורמים מכספיהם כי אם רק בעל כרחם."},{"id":955138,"resource_id":140,"text":"Y lo que den no les será aceptado porque no creen en Al-lah ni en Su Mensajero, rezan con desgana y solo dan caridad en contra de su voluntad."},{"id":961374,"resource_id":141,"text":"Dan yang menghalang-halangi infak mereka untuk diterima adalah karena mereka kafir (ingkar) kepada Allah dan Rasul-Nya dan mereka tidak melaksanakan salat, melainkan dengan malas dan tidak (pula) menginfakkan (harta) mereka, melainkan dengan rasa enggan (terpaksa)."},{"id":288883,"resource_id":50,"text":"அவர்களுடைய தானங்கள் ஏற்றுக் கொள்ளப்படாது என்று (அல்லாஹ்) தடுத்திருப்பதற்குக் காரணம் யாதெனில்; அவர்கள் அல்லாஹ்வையும், அவன் தூதரையும் நிராகரித்தார்கள்; மேலும் மிகச் சடைந்தவர்களாகவேயன்றி தொழுகைக்கு அவர்கள் வருவதில்லை. இன்னும் அவர்கள் வெறுப்புடனேயன்றி தானங்கள் செய்வதில்லை."},{"id":1314991,"resource_id":236,"text":"Ay sen ikksen a tepwaqbal ssadaqa nnsen, imi kan jehlen, s tidep, ar Öebbi akked Umazan iS, u s laâgez kan ay d ppasen ar tpéallit, s usmiglez kan ay pseddiqen."},{"id":365576,"resource_id":79,"text":"И препятствует принятию от них их расходов [пожертвований] только то, что они стали неверующими в Аллаха и Его посланника, и что они приходят на молитву только ленивыми и (то, что) расходуют они только по принуждению [не надеясь на награду за обязательные расходования и не боясь наказания Аллаха за оставление его]."},{"id":371812,"resource_id":80,"text":"അവരുടെ പക്കല്നി ന്ന് അവരുടെ ദാനം സ്വീകരിക്കാതിരിക്കാന്‍ കാരണം ‎ഇതു മാത്രമാണ്: അവര്‍ അല്ലാഹുവിനെയും അവന്റെ ദൂതനെയും ‎തള്ളിപ്പറയുന്നു; മടിയന്മാരായല്ലാതെ അവര്‍ നമസ്കാരത്തിനെത്തുന്നില്ല. ‎വെറുപ്പോടെയല്ലാതെ ധനം ചെലവഴിക്കുന്നുമില്ല. ‎"},{"id":390520,"resource_id":83,"text":"Sabed que sus donaciones no son aceptadas<sup foot_note=168630>1</sup> porque no creen en Dios ni en Su Mensajero. Realizan la oración con desgana y hacen donaciones con desgana."},{"id":409228,"resource_id":86,"text":"އަދި ހަމަކަށަވަރުން، އެއުރެން اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް كافر ވިކަމާއި، އެއުރެން ކަންނެތްބަޔަކު ކަމުގައި ތިބެގެން މެނުވީ، ނަމާދަށް ނާންނަކަމާއި، ނުރުހިތިބި ބަޔަކު ކަމުގައިވާ حال ގައި މެނުވީ، ހޭދަނުކުރާކަމާއި، މިކަންކަން ފިޔަވައި އެއުރެންގެ ހޭދަތައް އެއުރެންގެ ކިބައިން قبول ކުރެއްވުން މަނާކުރާކަމެއް ނެތެވެ."},{"id":238527,"resource_id":42,"text":"I nic innego nie przeszkadza im w tym, aby mogły być przyjęte od nich świadczenia, jak tylko to, iż oni nie wierzą w Boga i w Jego Posłańca, iż odprawiają modlitwę leniwie i że rozdają tylko pod przymusem."},{"id":250986,"resource_id":44,"text":"Nimic n-ar opri milosteniile lor să fie primite, de ar crede în Dumnezeu şi în trimisul Său, de nu ar veni la rugăciune în lene şi nu ar da milostenie în silă."},{"id":1327463,"resource_id":238,"text":"۽ کانئن سندن خرچ جو قبول ڪرڻ ھن کانسواءِ نه جھليو ويو ته اُھي الله ۽ سندس پيغمبر جا مُنڪر آھن ۽ نڪي آرس ڪرڻ کان سواءِ نماز پڙھندا آھن ۽ نڪي (الله جي واٽ ۾) رنج کانسواءِ خرچيندا آھن."},{"id":346868,"resource_id":76,"text":" ئۇلارنىڭ بەرگەن نەپىقىلىرى شۇنىڭ ئۈچۈن قوبۇل بولمايدۇكى، ئۇلار ئاللاھنى ۋە ئاللاھنىڭ پەيغەمبىرىنى ئىنكار قىلىدۇ، نامازنى خۇش ياقماسلىق بىلەن ئوقۇيدۇ، (پۇل ـ مېلىنى) رازىلىق بىلەن بەرمەيدۇ. "},{"id":340632,"resource_id":75,"text":" Onların sərf etdiklərinin qəbul olunmasına yalnız o ma­ne olur ki, onlar Allaha və Onun Elçi­sinə küfr edir, na­maza tən­bəl­lik­lə qalxır və mallarını kö­nülsüz xərc­ləyirlər."},{"id":359340,"resource_id":78,"text":"Что же мешает принять их дары? Аллах не принимает их дары только потому, что они не уверовали в Него и Его посланника. Ведь неверие стирает добродеяния. Они выстаивают молитву лениво и неохотно, а не так, как им следует совершать её. То, что они расходуют во имя Аллаха, они дают неохотно, не по доброй воле."},{"id":280110,"resource_id":49,"text":"Na hawakuzuiliwa kukubaliwa michango yao ila kwa kuwa walimkataa Mwenyezi Mungu na Mtume wake, wala hawaji kwenye Sala ila kwa uvivu, wala hawatoi michango ila nao wamechukia."},{"id":274435,"resource_id":48,"text":"Skälen till att deras gåvor och bidrag inte tas emot är dessa och inga andra: de tror inte på Gud och på Hans Sändebud, de går inte till bön annat än i sakta mak och när de ger [till goda ändamål] ger de högst motvilligt."},{"id":378048,"resource_id":81,"text":"هه‌ر بۆیه‌ش ئه‌وه‌ی که ده‌یبه‌خشن لێیان وه‌رناگیرێت، چونکه ئه‌وانه باوه‌ڕیان به‌خواو به‌پێغه‌مبه‌ره‌که‌ی (صلى الله عليه وسلم) نیه و نایه‌ن بۆ نوێژ، مه‌گه‌ر به‌له‌ش به‌باری ته‌مه‌ڵی نه‌بێت، ماڵ و سامانیش نابه‌خشن مه‌گه‌ر له‌کاتێکدا که ئه‌وان نابه‌دڵ و سه‌خڵه‌تن."},{"id":256348,"resource_id":45,"text":"Тому, чтобы их пожертвования были приняты, мешает только то, что они не веруют в Аллаха и Его Посланника, лениво совершают намаз и нехотя делают пожертвования."},{"id":353104,"resource_id":77,"text":"Verdiklerinin kabul olunmasına engel olan, Allah'ı ve Peygamberini inkar etmeleri, namaza tembel tembel gelmeleri, istemeye istemeye vermeleridir."},{"id":200538,"resource_id":36,"text":"그들이 바치는 어느 것도 수락되지 아니함은 그들이 하나님과선지자를 불신했고 예배를 행하지아니하고 게으름을 퍼우며 중여하는 것을 꺼려하였기 때문이라"},{"id":162173,"resource_id":30,"text":"Ei kuitenkaan ole muuta, mikä estää ottamasta vastaan heidän osuuttansa kuin se, että he eivät usko Jumalaan ja hänen lähettilääseensä, ovat hitaita rukoilemaan ja suorittavat osuutensa vastahakoisesti."},{"id":138851,"resource_id":26,"text":"A nebrání tomu, aby byly od nich přijaty jejich příspěvky, leč to, že neuvěřili v Boha a posla Jeho, že konali modlitbu lenivě a dávali příspěvky s nechutí."},{"id":334396,"resource_id":74,"text":"Ҳеҷ чиз монеъи қабули харҷҳояшон нашуда, ғаири он ки ба Худову паёмбараш имон наёваранд ва бо бемайлӣ ба намоз ҳозир мешаванд ва ба норизоӣ нафақа мекунанд."},{"id":121040,"resource_id":23,"text":"Onların xərclədiklərinin qəbul olunmasına mane olan yalnız Allahı və Onun Peyğəmbərini inkar etmələri, namaza tənbəl-tənbəl gəlmələri və istəməyə-istəməyə xərcləmələridir."},{"id":307642,"resource_id":53,"text":"Аларның биргән садакаларының кабул булуын һичнәрсә тыймады, мәгәр Аллаһуга вә Аның расүленә ышанмаулары тыйды вә намазны ялкаулык белән укулары һәм садакаларын рия белән авырсынып бирүләре тыйды."},{"id":268070,"resource_id":47,"text":"Mospranimin e dhënieve të tyre nuk e pengoi tjetër gjë vetëm pse ata mohuan All-llahun dhe të dërguarin e Tij, dhe namazin e falin vetëm me përtaci, e lëmoshën nuk e japin ndryshe pos duke urrejtur."},{"id":232091,"resource_id":41,"text":"Det er kun dette som hindrer at deres gave blir mottatt, at de ikke tror på Gud og Hans sendebud, viser latskap i bønnen, og gir sin gave med motvilje."},{"id":1066324,"resource_id":106,"text":"Цаьргара сагIа къобалдар духатоьхна уьш Делах а‚ элчанах а ца тешаш хиларо‚ шаьш мало еш бен цара ламаз цадаро‚ ца лууш, халла бен цара сагIа а цадаккхаро."},{"id":1321227,"resource_id":237,"text":"Пречи да бъдат приети от тях подаянията само това, че не вярват в Аллах и в Неговия Пратеник, и че идват на молитва само лениви и раздават само с нежелание."},{"id":866482,"resource_id":128,"text":"ហើយគ្មានអ្វីរារាំងពួកគេមិនឱ្យគេទទួលយកការបរិច្ចាគ របស់ពួកគេក្រៅពីការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះ និងអ្នក នាំសាររបស់ទ្រង់(មូហាំម៉ាត់)នោះឡើយ។ ហើយពួកគេមិនមក សឡាតឡើយ លើកលែងតែពួកគេមកដោយខ្ជិលច្រអូសប៉ុណ្ណោះ។ ហើយពួកគេក៏មិនបរិច្ចាគដែរ លើកលែងតែពួកគេបរិច្ចាគដោយ មិនពេញចិត្ដប៉ុណ្ណោះ។"},{"id":729294,"resource_id":103,"text":"E o que impediu se lhes aceitasse o que despendiam não foi senão eles renegarem a Allah e a seu Mensageiro; e não realizam a oração senão enquanto preguiçosos, e não despendem suas riquezas senão enquanto de mau grado."},{"id":157091,"resource_id":29,"text":"و هیچ چیز مانع قبول انفاق‌های آن‌ها نشد، مگر آنکه به الله و پیامبرش کافر شدند، و جز با کسالت (و بی میلی) برای نماز حاضر نمی‌شوند، و جز با کراهت انفاق نمی‌کنند."},{"id":911482,"resource_id":133,"text":"அவர்கள் செய்யும் தானம் அங்கீகரிக்கப்பட மாட்டாது என்று (இறைவன்) தடுத்திருப்பதற்குக் காரணம், நிச்சயமாக அவர்கள் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் மாறு செய்ததுதான். மேலும், அவர்கள் மிகச் சடைந்தவர்களாகவே தவிர தொழுவதில்லை; வெறுப்புடனே தவிர அவர்கள் தானம் செய்வதுமில்லை."},{"id":1142154,"resource_id":208,"text":"Ihre Spenden werden nur deshalb nicht angenommen, weil sie nicht an Allah und an Seinen Gesandten glauben und nur träge zum Gebet kommen und ihre Spenden nur widerwillig geben."},{"id":1148390,"resource_id":209,"text":"Nulla ha impedito che i loro doni venissero accettati se non il fatto che hanno negato Allāh e il Suo Messaggero, e non compiono la preghiera se non con pigrizia, e donano solo a malincuore."},{"id":659232,"resource_id":101,"text":"Қилган инфоқ-эҳсонлари (Аллоҳ даргоҳида) қабул қилинишидан тўсган нарса фақат уларнинг Аллоҳ ва Унинг пайғамбарига иймон келтирмаганлари, намозга фақат эринган ҳолларидагина келишлари ва ўзлари истамаган ҳолларидагана инфоқ-эҳсон қилганликларидир."},{"id":980082,"resource_id":144,"text":"En er is niets dat de aanvaarding van hun bijdragen tegenhoudt dan het feit dat zij waarlijk niet in Allah en zijn Boodschapper geloven, en dat zij niet tot de shalât komen, tenzij schoorvoetend, en dat zij geen bijdragen geven, behalve met weerzin."},{"id":213416,"resource_id":38,"text":"Na da a miyakagandawali kiran ko katarimaa kiran ko ipphammgay ran a rowar sa mataan! a siran na da iran paratiyaya so Allah ago so sogo Iyan; go di iran inggolalan so sambayang odi siran khibobokl; go di siran phammgay odi siran magogowad."},{"id":427936,"resource_id":89,"text":"Mospranimin e dhënieve të tyre nuk e pengoi tjetër gjë vetëm pse ata mohuan All-llahun dhe të dërguarin e Tij, dhe namazin e falin vetëm me përtaci, e lëmoshën nuk e japin ndryshe pos duke urrejtur."},{"id":325163,"resource_id":56,"text":"他们的捐献之所以不被接受，只是因为他们不信仰真主及其使者，他们不做礼拜则已，但做礼拜时总是懒洋洋的；他们不捐献则已，捐献时总是不情愿的。"},{"id":174582,"resource_id":32,"text":"Kuma bãbu abin da ya hana a karɓi ciyarwarsu daga gare su fãce dõmin sũ, sun kãfirta da Allah da ManzonSa, kuma bã su zuwa ga salla fãce Luma sunã mãsu kasãla, kuma bã su ciyarwa fãce sunã mãsu ƙyãma."},{"id":208042,"resource_id":37,"text":"അവര്‍ അല്ലാഹുവിലും അവന്‍റെ ദൂതനിലും അവിശ്വസിച്ചിരിക്കുന്നു എന്നതും, മടിയന്‍മാരായിക്കൊണ്ടല്ലാതെ അവര്‍ നമസ്കാരത്തിന് ചെല്ലുകയില്ല എന്നതും, വെറുപ്പുള്ളവരായിക്കൊണ്ടല്ലാതെ അവര്‍ ചെലവഴിക്കുകയില്ല എന്നതും മാത്രമാണ് അവരുടെ പക്കല്‍ നിന്ന് അവരുടെ ദാനങ്ങള്‍ സ്വീകരിക്കപ്പെടുന്നതിന് തടസ്സമായിട്ടുള്ളത്‌."},{"id":244692,"resource_id":43,"text":"Suas caridades não são aceitas, por causa da sua incredulidade em Deus e em Seu Mensageiro, e por observarem aoração com indolência e por praticarem a caridade de má vontade."},{"id":151336,"resource_id":28,"text":"Lo único que ha impedido que su limosna sea aceptada es que no creen en Alá ni en Su Enviado, no acuden a la azalá sino perezosamente y no dan limosna sino a disgusto."},{"id":295183,"resource_id":51,"text":"“ไม่มี่สิ่งใดขัดขวางพวกเขา ในการที่บรรดาสิ่งบริจาคของพวกเขาไม่ถูกรับจากพวกเขานอกจากพวกเขาปฏิเสธศรัทธาต่ออัลลอฮ์ และต่อร่อซูลของพระองค์เท่านั้น และพวกเขาจะไม่มาละหมาด นอกจากพวกเขาจะมีสภาพเกียจคร้าน แลพวกเขาจะไม่บริจาค นอกจากพวกเขาจะมีสภาพฝืนใจ ”"},{"id":168343,"resource_id":31,"text":"Ce qui empêche leurs dons d’être agréés, c’est le fait qu’ils n’ont pas cru en Allah et Son Messager, qu’ils ne se rendent à la prière (As-Salât) que paresseusement, et qu’ils ne dépensent (dans les bonnes œuvres) qu’à contrecœur."},{"id":986318,"resource_id":52,"text":"İnfakların onlardan kabul olunmamasına sebep, gerçekte Allah'a ve Resulüne inanmamaları, namaza ancak üşene üşene gelmeleri, verdiklerini de ancak istemeye istemeye vermeleridir."},{"id":772946,"resource_id":113,"text":"Негізінде, олардың жұмсаған дүниелерінің  / садақаларының /  қабыл етілуіне, олардың Аллаһқа және Оның Елшісіне күпірлік етулері  / жүрекпен сенбеуі /  әрі намазға жалқауланып келулері мен  / садақаларын /  тек еріксіз түрде жұмсаулары кедергі болды."},{"id":760474,"resource_id":111,"text":"Rabbiifi ergamaa isaatti kafaruu, salaatas hifatoo ta’anii malee kan hin dhufneefi kan jibban ta’anii malee arjoomuu dhabuu isaanii malee wanti sadaqaan isaanii isaan irraa qeebalamuu dhorge hin jiru."},{"id":766710,"resource_id":112,"text":"Verdiklerinin kabul olunmasına engel olan, Allah’a ve Rasûlüne küfretmeleri, namaza ancak tembel tembel gelmeleri ve istemeyerek vermeleridir."},{"id":841538,"resource_id":124,"text":"    Onların harcamalarının kabul edilmesini engelleyen, onların Allah ve Rasulünü inkâr etmeleri, namaza ancak üşenerek gelmeleri ve istemeyerek harcamalarından başka bir şey değildir."},{"id":132477,"resource_id":25,"text":"A priloge njihove spriječit će da budu primljeni samo to što u Allaha i Njegova Poslanika ne vjeruju, što lijeno namaz obavljaju i što samo preko volje udjeljuju."},{"id":741766,"resource_id":108,"text":"५४) उनीहरूको खर्च स्वीकार्य हुनुमा यसबाहेक अरु कुनै कुरा बाधक छैन, कि उनीहरू अल्लाह र उसको रसूलको अवज्ञाकारी हुन् । र नमाजÞमा धेरै अल्छी भएर आउँछन् र खर्च गर्नुपर्दा पनि अनिच्छापूर्वक गर्दछन् ।"},{"id":261173,"resource_id":46,"text":"wax u diiday in la aqbalo bixinteeda oon ka gaaloowgooda Eebe iyo Rasuulkiisa ahayn majiro, mana yimaaddaan salaadda iyagoo wahsan mooyee, mana bixiyaan iyagoo neeeb mooyee."},{"id":1167885,"resource_id":213,"text":"আর তাদের অর্থসাহায্য গ্রহন করা নিষেধ করা হয়েছে এজন্যেই যে, তারা আল্লাহ্‌ ও তাঁর রাসূলের সাথে কুফরী করেছে [১] এবং সালাতে উপস্থিত হয় কেবল শৈথিল্যের সাথে, আর অর্থসাহায্য করে কেবল অনিচ্ছাকৃতভাবে [২]।"},{"id":1199065,"resource_id":218,"text":"また、彼らの施しが、受け入れられることを彼らから阻んだのは、彼らがアッラー*とその使徒*を否定し、礼拝にはいつも面倒くさそうに顔を出し、嫌々にでしか施すことがないからに外ならない。"},{"id":1205301,"resource_id":219,"text":"그들이 바치는 어느 것도 수락되지 아니함은 그들이 하나님과선지자를 불신했고 예배를 행하지아니하고 게으름을 퍼우며 중여하는 것을 꺼려하였기 때문이라"},{"id":1258870,"resource_id":228,"text":"අල්ලාහ් හා ඔහුගේ දූතයාණන් ව ප්‍රතික්ෂේප කොට, කම්මැළියන් ලෙසින් සලාතයට පැමිණෙන (යහපත් දෑ සඳහා) අකමැත්තෙන් මිස වියදම් නොකරන හේතුවෙන් මිස, ඔවුන්ගේ වියදම් කිරීම පිළි ගනු ලබන්නට (වෙන කිසිදු)  බාධාවක් නොවීය."},{"id":1117210,"resource_id":199,"text":"Y lo que den no les será aceptado porque no creen en Al-lah ni en Su Mensajero, rezan con desgana y solo dan caridad en contra de su voluntad."},{"id":854010,"resource_id":126,"text":"A prilozi njihovi neće biti primljeni zato što u Allaha i u Njegova Poslanika ne vjeruju, što s predanošću molitve ne obavljaju i što samo preko volje udjeljuju."},{"id":816595,"resource_id":120,"text":"আৰু সিহঁতৰ অৰ্থসাহায্য গ্ৰহণ কৰিবলৈ নিষেধ কৰা হৈছে এই কাৰণে যে, সিহঁতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ সৈতে কুফুৰী কৰিছে আৰু ছালাতত উপস্থিত হয় কেৱল শৈথিল্যৰ সৈতে, আৰু অৰ্থসাহায্য কৰে কেৱল অনিচ্ছাকৃতভাৱে।"},{"id":1215218,"resource_id":221,"text":"Và lý do tại sao việc đóng góp của chúng không được chấp nhận là vì chúng đã phủ nhận Allah và Sứ Giả của Ngài và chúng đến dâng lễ Salah một cách uể oải và chúng miễn cưỡng chi dùng (tài sản của chúng cho Chính Nghĩa của Allah)."},{"id":1227690,"resource_id":223,"text":"Ва ҳеҷ чиз монеи қабули бахшишҳояшон нашуд, ҷуз инки онон ба Аллоҳ таоло ва паёмбараш куфр варзиданд ва ҷуз бо сустӣ намоз намегузоранд ва ҷуз ба кароҳат [ва бемайлӣ] инфоқ намекунанд"},{"id":748002,"resource_id":109,"text":"他们的捐献之所以不被接受，只是因为他们不信仰安拉及其使者，他们不做礼拜则已，但做礼拜时总是懒洋洋的；他们不捐献则已，捐献时总是不情愿的。"},{"id":145196,"resource_id":27,"text":"Und nichts (anderes) verhindert, daß ihre Ausgaben von ihnen angenommen werden, als daß sie Allah und Seinen Gesandten verleugnen, sich nur schwerfällig zum Gebet begeben und nur widerwillig ausgeben."},{"id":1271339,"resource_id":230,"text":"[54] ไม่มี่สิ่งใดขัดขวางพวกเขา ในการที่บรรดาสิ่งบริจาคของพวกเขาไม่ถูกรับจากพวกเขานอกจากพวกเขาปฏิเสธศรัทธาต่ออัลลอฮฺ และต่อรอซูลของพระองค์เท่านั้น และพวกเขาจะไม่มาละหมาด นอกจากพวกเขาจะมีสภาพเกียจคร้าน แลพวกเขาจะไม่บริจาค นอกจากพวกเขาจะมีสภาพฝืนใจ"},{"id":785416,"resource_id":115,"text":"Kuma bãbu abin da ya hana a karɓi ciyarwarsu daga gare su fãce dõmin sũ, sun kãfirta da Allah da ManzonSa, kuma bã su zuwa ga salla fãce Luma sunã mãsu kasãla, kuma bã su ciyarwa fãce sunã mãsu ƙyãma."},{"id":847774,"resource_id":125,"text":"Kò sì sí ohun kan tí kò jẹ́ kí Á gba ìnáwó wọn lọ́wọ́ wọn bí kò ṣe pé dájúdájú wọ́n ṣàì gbàgbọ́ nínú Allāhu àti Òjíṣẹ́ Rẹ̀. Wọn kò níí wá kírun àfi kí wọ́n jẹ́ òròjú aláìníkan-ánṣe. Wọn kò sì níí náwó fẹ́sìn àfi kí ẹ̀mí wọn kórira rẹ̀."},{"id":1533254,"resource_id":819,"text":"اور وہ اپنے خرچ کی قبولیت سے صرف اس ليے محروم ہوئے کہ انھوں نے اللہ اور اس کے رسول کا انکار کیا اور یہ لوگ نماز کے ليے آتے ہیں تو گرانی کے ساتھ آتے ہیں اور خرچ کرتے ہیں تو ناگواری کے ساتھ"},{"id":1539490,"resource_id":823,"text":"The only reason their contributions are not accepted is that they have denied God and His Messenger, they come to the prayer half heartedly, and they offer contributions unwillingly."},{"id":1527018,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರನ್ನು ನಿಷೇಧಿಸಿದರು. ಅವರು ನಮಾಝಿಗೆ ಆಲಸ್ಯ ದೊಂದಿಗೆ ಬರುತ್ತಾರೆ. ಮತ್ತು ದೇವ ಮಾರ್ಗದಲ್ಲಿ ಒಲ್ಲದ ಮನಸ್ಸಿನಿಂದ ಖರ್ಚು ಮಾಡುತ್ತಾರೆ ಎಂಬುದರ ಹೊರತು ಅವರ ಸಂಪತ್ತು ಸ್ವೀಕರಿ ಸಲ್ಪಡದಿರಲು ಇನ್ನಾವ ಕಾರಣವೂ ಇಲ್ಲ."}]}]