[{"id":1297,"verse_number":62,"verse_key":"9:62","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":163,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":55889,"position":1,"audio_url":"wbw/009_062_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":197,"line_number":1,"text":"ﭑ","translation":{"text":"They swear","language_name":"english"},"transliteration":{"text":"yaḥlifūna","language_name":"english"}},{"id":55890,"position":2,"audio_url":"wbw/009_062_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":197,"line_number":1,"text":"ﭒ","translation":{"text":"by Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":55891,"position":3,"audio_url":"wbw/009_062_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":197,"line_number":1,"text":"ﭓ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":55892,"position":4,"audio_url":"wbw/009_062_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":197,"line_number":1,"text":"ﭔ","translation":{"text":"to please you","language_name":"english"},"transliteration":{"text":"liyur'ḍūkum","language_name":"english"}},{"id":55893,"position":5,"audio_url":"wbw/009_062_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":197,"line_number":1,"text":"ﭕ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":55894,"position":6,"audio_url":"wbw/009_062_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":197,"line_number":1,"text":"ﭖ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūluhu","language_name":"english"}},{"id":55895,"position":7,"audio_url":"wbw/009_062_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":197,"line_number":1,"text":"ﭗ","translation":{"text":"(have) more right","language_name":"english"},"transliteration":{"text":"aḥaqqu","language_name":"english"}},{"id":55896,"position":8,"audio_url":"wbw/009_062_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":197,"line_number":2,"text":"ﭘ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":55897,"position":9,"audio_url":"wbw/009_062_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":197,"line_number":2,"text":"ﭙ","translation":{"text":"they should please Him","language_name":"english"},"transliteration":{"text":"yur'ḍūhu","language_name":"english"}},{"id":55898,"position":10,"audio_url":"wbw/009_062_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":197,"line_number":2,"text":"ﭚ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":55899,"position":11,"audio_url":"wbw/009_062_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":197,"line_number":2,"text":"ﭛ","translation":{"text":"they are","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":55900,"position":12,"audio_url":"wbw/009_062_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":197,"line_number":2,"text":"ﭜ","translation":{"text":"believers","language_name":"english"},"transliteration":{"text":"mu'minīna","language_name":"english"}},{"id":55901,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﭝ","page_number":197,"line_number":2,"text":"ﭝ","translation":{"text":"(62)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905254,"resource_id":131,"text":"They swear by Allah to you ˹believers˺ in order to please you, while it is the pleasure of Allah and His Messenger they should seek, if they are ˹true˺ believers."},{"id":998798,"resource_id":149,"text":"They swear to you<a class=\"sup\"><sup>pl </sup></a>by Allah to please you. Yet, Allah and His Messenger are worthier of their pleasing Him<sup foot_note=\"80169\">1</sup>, if they are believers."},{"id":1353753,"resource_id":171,"text":"The hypocrites swear by Allah to you, O believers, that they did not say anything to hurt the Prophet (peace be upon him). They do this so that you may become pleased with them; but Allah and His Messenger are more deserving of being pleased by their accepting faith and performing good actions, if they are truly believers."},{"id":102326,"resource_id":20,"text":"They swear by Allāh to you [Muslims] to satisfy you. But Allāh and His Messenger are more worthy for them to satisfy,<sup foot_note=196410>1</sup> if they were to be believers."},{"id":1110982,"resource_id":167,"text":"They swear by Allah to you, (0 believers) so that they may please you, whereas Allah - as well as His Messenger - has greater right that they should please Him, if they are (true) believers."},{"id":1452194,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! അല്ലാഹുവിൻ്റെ പേരിൽ സത്യം ചെയ്തു കൊണ്ട് കപടവിശ്വാസികൾ പറയുന്നു: അവർ നബി -ﷺ- യെ ഉപദ്രവിക്കുന്ന ഒന്നും തന്നെ പറഞ്ഞിട്ടില്ലെന്ന്. നിങ്ങളെ തൃപ്തിപ്പെടുത്തുന്നതിനു വേണ്ടി മാത്രമാണ് അവരിതെല്ലാം പറയുന്നത്. എന്നാൽ അവർ യഥാർത്ഥ വിശ്വാസികളാണെങ്കിൽ, അല്ലാഹുവിൽ വിശ്വസിച്ചു കൊണ്ടും, അവൻ്റെ റസൂലിൽ വിശ്വസിച്ചു കൊണ്ടും അവർ തൃപ്തിപ്പെടുത്താൻ ഏറ്റവും അർഹരായിട്ടുള്ളത് അല്ലാഹുവും അവൻ്റെ റസൂലുമാണ്."},{"id":1445958,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߫ ߞߊ߬ߟߌ߬ ߟߴߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߟߋ߬ ߛߴߊ߬ߟߎ߬ ߘߴߊߟߎ߫ ߟߊߘߌ߬ߢߍ߫ ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߣߌ߫ ߞߋߟߊ ߟߋ߬ ߟߊߘߌ߬ߢߍ߬ߟߌ ߞߊ߫ ߞߊ߲߫ ߣߴߊ߬ߟߎ߬ ߓߍ߫ ߟߊߒߠߦߊ߬ߓߊ߯ ߟߎ߫ ߘߌ߫"},{"id":1433486,"resource_id":774,"text":"Babarahirira ku izina rya Allah kugira ngo babashimishe, nyamara bari bakwiye gushimisha Allah n'Intumwa ye niba ari abemeramana koko."},{"id":1464666,"resource_id":792,"text":"ពួកពុតត្បុតស្បថនឹងអល់ឡោះនៅចំពោះមុខពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ថាៈ ពិតប្រាកដណាស់ ពួកគេមិនបាននិយាយអ្វីដែលនាំឲ្យប៉ះពាល់ដល់ព្យាការីមូហាំម៉ាត់នោះទេ។ ពួកគេធ្វើដូច្នោះ គឺដើម្បីផ្គាប់ចិត្តពួកអ្នកប៉ុណ្ណោះ។ តែអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ទៅវិញទេដែលសាកសមបំផុតសម្រាប់ពួកគេផ្គាប់ចិត្តដោយការមានជំនឿនិងសាងនូវទង្វើកុសល ប្រសិនបើពួកទាំងនោះពិតជាអ្នកមានជំនឿពិតប្រាកដមែននោះ។"},{"id":1470902,"resource_id":798,"text":"Akunnumbila Allah kukwenu kuti annonyelesye, kutendaga Allah ni Ntenga  Jwakwe ﷺ ni jwali jwakuŵajilwa kuti annonyelesye naŵaga ŵanganyao ŵakulupilila (kusyene)."},{"id":1483374,"resource_id":782,"text":"Ei(79) se jură(80) pe Allah, pentru ca să vă facă mulţumiţi. Însă Allah şi Trimisul Său sunt mai vrednici să‑i mulţumească, dacă ei sunt credincioşi."},{"id":1508318,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߫ ߞߊ߬ߟߌ߬ ߟߴߊߟߊ߫ ߟߴߊߟߎ߫ ߢߍ߫ ߟߋ߬ ߸ ߛߴߊ߬ߟߎ߬ ߘߴߊߟߎ߫ ߟߊߘߌ߬ߢߍ߬ ، ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߣߌ߫ ߞߋߟߊ ߟߋ߬ ߖߊߙߋߣߍ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ߟߊ߬ߘߌ߬ߢߍ߬ߟߌ ߟߊ߫ ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߟߎ߫ ߘߌ߫."},{"id":1514554,"resource_id":785,"text":"(آن منافقان) در نزد شما به الله قسم می‌خورند تا شما را راضی کنند، حال آنکه سزاوارتر این است که الله و رسولش را از خود راضی کنند، اگر مؤمن هستند."},{"id":1495846,"resource_id":779,"text":"Les hypocrites vous jurent par Allah de leur bonne foi afin de gagner vos bonnes grâces. Ce sont plutôt les grâces d’Allah et de Son Messager qu’ils devraient rechercher, s’ils étaient vraiment croyants."},{"id":1380381,"resource_id":175,"text":"Dvoličnjaci vam se zaklinju Allahom, o vjernici, da oni ne govore ono što uznemirava Poslanika, sallallahu 'alejhi ve sellem, samo zato da bi stekli vaše zadovoljstvo, a preče je da žude za Allahovim i Poslanikovim, sallallahu alejhi ve sellem, zadovoljstvom, kroz iskreno vjerovanje i činjenje dobrih djela, ako su istinski vjernici."},{"id":1489610,"resource_id":790,"text":"হে মুমিনসকল! মুনাফিকসকলে তোমালোকক সন্তুষ্ট কৰিবলৈ তোমালোকৰ সন্মুখত শপত খাই কয় যে, সিহঁতে এনেকুৱা কোনো কথা কোৱা নাই, যিটোৱে নবী চাল্লাল্লাহু আলাইহি অছাল্লামক মানসিকভাৱে কষ্ট দিয়ে। অথচ ঈমান আৰু নেক আমলৰ জৰিয়তে আল্লাহ আৰু তেওঁৰ ৰাছুলক সন্তুষ্ট কৰাটো অধিক প্ৰয়োজন যদি ইহঁত প্ৰকৃত মুমিন।"},{"id":1409844,"resource_id":180,"text":"৬২. হে মু’মিনগণ! মুনাফিকরা আল্লাহর উপর কসম খেয়ে তোমাদেরকে বলবে: নিশ্চয়ই তারা ইতিপূর্বে নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে কষ্ট দেয় এমন কিছু বলেনি। মূলতঃ তারা তোমাদেরকে খুশি করার জন্য এমনটি করছে। অথচ আল্লাহ তা‘আলা ও তাঁর রাসূলই বেশি উপযুক্ত যাঁদেরকে ঈমান ও আমলের মাধ্যমে খুশি করানো দরকার। যদি এরা সত্যিকার মু’মিন হতো তাহলে তারা তাই করতো।"},{"id":1386218,"resource_id":176,"text":"Gli ipocriti vi giurano su Allāh, o voi credenti, di non dire nulla che possa nuocere al Profeta, pace e benedizione di Allāh su di lui; ma dicono ciò per compiacervi: Allāh ed il Suo Messaggero sono più meritevoli di essere compiaciuti tramite la fede e le buone azioni, se fossero realmente credenti."},{"id":1404333,"resource_id":179,"text":"Sumusumpa ang mga mapagpaimbabaw kay Allāh para sa inyo, O mga mananampalataya, na sila ay hindi nagsabi ng anumang nakasasakit sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Iyon ay upang palugurin nila kayo sa kanila samantalang si Allāh at ang Sugo Niya ay higit na karapat-dapat sa pagpapalugod sa pamamagitan ng pananampalataya at gawang maayos, kung ang mga ito ay mga mananampalataya nang totohanan."},{"id":1439722,"resource_id":776,"text":"Creyentes, los hipócritas les juran por Al-lah que no querían maltratar al Profeta r. Hacen esto para complacerlos, pero Al-lah y Su Mensajero son los que merecen ser complacidos a través de su aceptación de la fe y el hacer buenas obras, si son verdaderamente creyentes."},{"id":1416308,"resource_id":181,"text":"- ای مؤمنان- برای اینکه منافقان شما را از خودشان راضی کنند به الله برای‌تان سوگند می‌خورند که آنها چیزی نگفته‌اند که پیامبر صلی الله علیه وسلم را اذیت کند، درحالی‌که اگر واقعاً مؤمن هستند، الله و رسولش سزاوارتر هستند که با ایمان و عمل صالح راضی شوند."},{"id":1394995,"resource_id":178,"text":"Лицемеры клянутся Аллахом, о верующие, что они не говорили ничего, что могло бы навредить Его Посланнику ﷺ, однако они говорят это лишь для того, чтобы вы были довольны ими. Если бы они [лицемеры] были истинно уверовавшими, то в первую очередь, их верой и праведными деяниями были бы довольны Аллах и Его Посланник."},{"id":1389965,"resource_id":177,"text":"Những kẻ Munafiq đã nhân danh Allah mà thề thốt với các ngươi - hỡi những người có đức tin - rằng chúng đã không nói bất cứ điều gì xúc phạm đến Thiên Sứ chẳng qua để làm hài lòng các ngươi, trong khi Allah và Thiên Sứ của Ngài xứng đáng hơn để chúng làm hài lòng, để tin tưởng và hành thiện, nếu chúng thật sự là những người có đức tin."},{"id":1420839,"resource_id":182,"text":"信士们啊！伪信士以真主对你们盟誓：他们没有说过任何伤害先知（愿主福安之）的言语，其目的是为了取悦你们。如果这些人是真正信仰之人，那他们就应首先以信仰和善功来取悦真主和祂的使者。"},{"id":396764,"resource_id":84,"text":"(O believers,) they swear by Allah before you, so that they may please you, whereas Allah, as well as His Messenger, has greater right that they should please Him, if they are (true) believers."},{"id":1428960,"resource_id":183,"text":"信者たちよ、かれら偽信者は、あなた方信者を喜ばせるため、アッラーにかけて誓って、使徒を阻害するようなことは、何も言っていないという。それはあなた方を喜ばせるために過ぎないのだ。しかしかれらが真の信者であって、アッラーとその使徒が喜ぶというのが適切なことなのである。"},{"id":1370523,"resource_id":174,"text":"Orang-orang munafik itu bersumpah demi Allah di hadapan kalian -wahai orang-orang mukmin- bahwa mereka tidak pernah mengatakan sesuatu yang menyakiti nabi -ṣallallāhu 'alaihi wa sallam-. Hal itu mereka lakukan agar kalian rida kepada mereka. Padahal Allah dan rasul-Nya lebih berhak mereka harapkan ridanya dengan cara beriman dan beramal saleh, jikalau mereka benar-benar beriman."},{"id":1364507,"resource_id":173,"text":"Ô croyants, les hypocrites vous font le serment par Allah qu’ils n’ont jamais prononcé de parole portant préjudice au Prophète afin que vous les agréiez. Ils devraient plutôt rechercher l’agrément d’Allah, croire en Lui et accomplir de bonnes œuvres s’ils sont véritablement croyants."},{"id":1359093,"resource_id":172,"text":"-Ey Müminler!- Münafıklar, Peygamber -sallallahu aleyhi ve sellem-'i incitecek sözler söylemediklerine dair Allah adına yemin ederler. Bunu da sizi razı etmek için yaparlar. Onlar gerçekten iman eden kimseler ise Allah ve Rasûlünü, iman ve salih ameller ile razı etmek onlar için daha öncelikli olmalıdır."},{"id":83627,"resource_id":17,"text":"They swear by Allah to you, (i.e., the believers) to satisfy you. And Allah and His Messenger-it is truly worthier that they should satisfy Him, in case they are believers.."},{"id":403000,"resource_id":85,"text":"They swear by God in order to please you [believers]: if they were true believers it would be more fitting for them to please God and His Messenger."},{"id":1339652,"resource_id":95,"text":"[9:62] They swear by Allah to please you, while it is Allah and His Messenger whose pleasure they should seek if they truly believe."},{"id":329233,"resource_id":57,"text":"Yahlifoona billahilakum liyurdookum wallahu warasooluhu ahaqquan yurdoohu in kanoo mu/mineen"},{"id":96094,"resource_id":19,"text":"They swear by Allah to you (Muslims) to please you, but Allah, with His messenger, hath more right that they should please Him if they are believers."},{"id":114796,"resource_id":22,"text":"To you they swear by Allah. In order to please you: But it is more fitting that they should please Allah and His Messenger, if they are Believers."},{"id":1129690,"resource_id":206,"text":"They swear by Allah to you [O Muslims] to please you, but it is Allah and His Messenger whose pleasure they should seek, if they are true believers."},{"id":1135926,"resource_id":207,"text":"They swear by Allah (God) for you just to please you (all). It is more correct to please Allah (God) and His messenger if they are [really] believers,"},{"id":1123454,"resource_id":203,"text":" They swear by Allâh to you (Muslims) in order to please you, but it is more fitting that they should please Allâh and His Messenger (Muhammad صلى الله عليه وسلم), if they are believers."},{"id":1079802,"resource_id":156,"text":"یہ لوگ تمہارے سامنے قسمیں کھاتے ہیں تاکہ تمہیں راضی کریں ، حالانک اگر یہ مومن ہیں تو اللہ اور رسول اس کے زیادہ حق دار ہیں کہ یہ ان کو راضی کرنے کی فکر کریں"},{"id":1345884,"resource_id":97,"text":"یہ لوگ تمہارے سامنے قسمیں کھاتے ہیں تاکہ تمہیں راضی کریں، حالانکہ اگر یہ مومن ہیں تو اللہ اور رسول اس کے زیادہ حق دار ہیں کہ یہ ان کو راضی کرنے کی فکر کریں"},{"id":1302527,"resource_id":234,"text":"مومنو! یہ لوگ تمہارے سامنے خدا کی قسمیں کھاتے ہیں تاکہ تم کو خوش کر دیں۔ حالانکہ اگر یہ (دل سے) مومن ہوتے تو خدا اور اس کے پیغمبر خوش کرنے کے زیادہ مستحق ہیں"},{"id":1086038,"resource_id":158,"text":"(اے مسلمانو !) یہ تمہارے سامنے اللہ کی قسمیں کھاتے ہیں تاکہ تمہیں راضی کریں اللہ اور اس کا رسول ﷺ اس بات کے زیادہ حق دار ہیں کہ وہ انہیں راضی کریں اگر وہ واقعتا مؤمن ہیں"},{"id":1005034,"resource_id":151,"text":"قسمیں کھاتے ہیں اللہ کی تمہارےآگے تاکہ تم کر راضی کریں اور اللہ کو اور اسکے رسول کو بہت ضرور ہے راضی کرنا اگر وہ ایمان رکھتے ہیں <sup foot_note=83511>1</sup>"},{"id":313081,"resource_id":54,"text":"محض تمہیں خوش کرنے کے لئے تمہارے سامنے اللہ کی قسمیں کھا جاتے ہیں حاﻻنکہ اگر یہ ایمان دار ہوتے تو اللہ اور اس کا رسول رضامند کرنے کے زیاده مستحق تھے۔"},{"id":220149,"resource_id":39,"text":"Mereka bersumpah kepada kamu dengan nama Allah untuk mendapat keredaan kamu, padahal Allah dan RasulNya jualah yang lebih berhak mereka mendapat keredaanNya, jika betul mereka orang-orang yang beriman."},{"id":1308763,"resource_id":235,"text":"Zij zweren bij Allah om jullie een genoegen te doen, maar het is passender als zij Allah en Zijn Boodschapper een genoegen zouden doen, als zij gelovigen waren."},{"id":930198,"resource_id":136,"text":"Ils vous jurent par Allah, cherchant à vous satisfaire. Mais c’est plutôt Allah Qui mérite qu’ils Le satisfassent ainsi que Son Messager, s’ils sont vraiment croyants."},{"id":860254,"resource_id":127,"text":"Улар сизларни рози қилиш учун Аллоҳнинг номи ила қасам ичарлар. Агар мўмин бўлсалар, Аллоҳни ва Унинг Расулини рози қилмоқлари ҳақли эди."},{"id":917726,"resource_id":134,"text":"Mereka bersumpah kepada kamu dengan (nama) Allah untuk mencari keridaanmu, padahal Allah dan rasul-Nya itulah yang lebih patut mereka cari keridaannya jika mereka adalah orang-orang yang mukmin."},{"id":195393,"resource_id":35,"text":"かれらはあなたがたを喜ばせるため，アッラーにかけて誓う。だがかれらが（真の）信者ならば，アッラーとその使徒の喜びを得るのが最も正しい。"},{"id":804131,"resource_id":118,"text":" تاسو لپاره دوى پر الله قسمونه خوري، د دې لپاره چې تاسو راضي كړي او الله او د هغه رسول زیات حقدار دي د دې چې دوى هغه راضي كړي، كه دوى ایمان راوړونكي وي"},{"id":319987,"resource_id":55,"text":"Ular sizlarni rozi qilish uchun Allohning nomi ila qasam icharlar. Agar mo`min bo`lsalar, Allohni va Uning Rasulini rozi qilmoqlari haqli edi."},{"id":923962,"resource_id":135,"text":"[ای مؤمنان، منافقان] برایتان به الله سوگند یاد می‌کنند تا شما را راضی سازند؛ در حالی‌ که اگر ایمان داشتند، شایسته‌تر [این] بود که الله و پیامبرش را راضی سازند."},{"id":1154634,"resource_id":210,"text":"Sizi razı etmek için Allah’a yemin ederler. Eğer Mü'min iseler Allah’ı ve Rasûlünü razı etmeleri daha gereklidir."},{"id":829075,"resource_id":122,"text":"वे तुम्हारे समक्ष अल्लाह की शपथ लेते हैं, ताकि तुम्हें प्रसन्न कर लें। जबकि अल्लाह और उसके रसूल इसके अधिक योग्य हैं कि उन्हें प्रसन्न करें, यदि वे वास्तव में, ईमान वाले हैं।"},{"id":1265114,"resource_id":229,"text":"உங்களைத் திருப்திபடுத்துவதற்காக அவர்கள் உங்களுக்காக அல்லாஹ் மீது சத்தியம் செய்கின்றனர். அவர்கள் நம்பிக்கையாளர்களாக இருந்தால், அவர்கள் திருப்திபடுத்துவதற்கு அல்லாஹ்வும், அவனுடைய தூதரும்தான் மிகவும் தகுதியுடையவர்கள்."},{"id":181259,"resource_id":33,"text":"Mereka bersumpah kepadamu dengan (nama) Allah untuk menyenangkan kamu, padahal Allah dan Rasul-Nya lebih pantas mereka cari keridaan-Nya jika mereka orang mukmin."},{"id":948909,"resource_id":139,"text":"        Мунофиқон дар баробари шумо ба Аллоҳ савганди дурӯғ мехӯранд, то хушнудатон созанд ва ҳол он ки агар мӯъмин ҳастанд, шоистатар аст, ки Аллоҳу расулашро хушнуд созанд."},{"id":1092274,"resource_id":161,"text":"তোমাদেরকে খুশি করার জন্য তারা তোমাদের সামনে আল্লাহর নামে কসম করে। তারা যদি মু’মিন হয়ে থাকে তবে কাউকে খুশি করতে চাইলে আল্লাহ ও তাঁর রসূলই এর সবচেয়ে বেশি হকদার।"},{"id":1104746,"resource_id":163,"text":"তারা তোমাদের কাছে আল্লাহর নামে শপথ করে যেন তারা তোমাদেরকে সন্তুষ্ট করতে পারে। আল্লাহ ও তাঁর রাসূলকে সন্তুষ্ট করা তাদের জন্য বেশি যরুরী, যদি তারা সত্যিকারের মু’মিন হয়ে থাকে।"},{"id":1098510,"resource_id":162,"text":"তারা তোমাদের কাছে আল্লাহর কসম করে, যাতে তোমাদেরকে সন্তুষ্ট করতে পারে, আল্লাহ ও তাঁর রাসূল অধিক হকদার যে, তারা তাকে সন্তুষ্ট করবে, যদি তারা ঈমানদার হয়ে থাকে।"},{"id":1296291,"resource_id":153,"text":"Giurano [in nome di] Allah per compiacervi; ma se sono credenti, [sappiano] che Allah e il Suo Messaggero hanno maggior diritto di essere compiaciuti."},{"id":973854,"resource_id":143,"text":"(ناپاکان) بەخوا سوێندتان بۆ دەخۆن بۆ ئەوەی لێیان ڕازی بن وە خواو پێغەمبەرەکەی شایستە ترە بەوەی کەڕازی بکەن ئەگەر ئەوانە بڕوادارن"},{"id":1160870,"resource_id":211,"text":"Nanunumpa sila kay Allāh para sa inyo upang magpalugod sila sa inyo samantalang si Allāh at ang Sugo Niya ay higit na karapat-dapat na palugurin nila kung sila ay mga mananampalataya."},{"id":1174129,"resource_id":214,"text":"Zaklinju vam se Allahom da biste bili zadovoljni, a preče bi im bilo da Allah i Njegov Poslanik budu zadovoljni, ako su vjernici."},{"id":1192837,"resource_id":217,"text":"Вони клянуться перед вами Аллагом, щоб догодити вам. Але, якщо віруючі вони, краще б їм догоджати Аллагу та Його Посланцю"},{"id":1221462,"resource_id":222,"text":"Олар сендерді разы қылу үшін Алланың атымен ант береді. Егер олар иман келтірген болса, Алланы және Елшісін разы қылуларына тиісті еді."},{"id":1233934,"resource_id":224,"text":"നിങ്ങളെ തൃപ്തിപ്പെടുത്താന്‍ വേണ്ടി നിങ്ങളോടവര്‍ അല്ലാഹുവിന്‍റെ പേരില്‍ സത്യം ചെയ്ത് സംസാരിക്കുന്നു. എന്നാല്‍ അവര്‍ സത്യവിശ്വാസികളാണെങ്കില്‍ അവര്‍ തൃപ്തിപ്പെടുത്തുവാന്‍ ഏറ്റവും അവകാശപ്പെട്ടവര്‍ അല്ലാഹുവും അവന്‍റെ ദൂതനുമാണ്‌"},{"id":1240170,"resource_id":225,"text":"૬૨)  ફકત તમને ખુશ રાખવા માટે તમારી સામે અલ્લાહના નામની સોગંદો ખાય છે, જો કે આ લોકો ઈમાન રાખતા હોય તો, અલ્લાહ અને તેનો પયગંબર રાજી કરવા માટે વધારે હકદાર છે."},{"id":1246406,"resource_id":226,"text":"६२.  ते केवळ तुम्हाला खूश करण्यासाठी तुमच्यासमोर अल्लाहची शपथ घेतात, वस्तुतः हे ईमान राखणारे असते तर अल्लाह आणि त्याचे रसूल (पैगंबर) खूश केले जाण्यास अधिक पात्र होते."},{"id":1252642,"resource_id":227,"text":"(ఓ విశ్వాసులారా!) మిమ్మల్ని సంతోషపెట్టటానికి వారు మీ ముందు అల్లాహ్ పై ప్రమాణాలు చేస్తున్నారు. వాస్తవానికి వారు విశ్వాసులే అయితే, అల్లాహ్ ను మరియు ఆయన ప్రవక్తను సంతోషపెట్టటమే వారి బాధ్యత."},{"id":1277583,"resource_id":231,"text":"Wanafiki wanaapa viapo vya urongo na wanatoa nyudhuru za kupanga ili kuwafanya Waumini waridhike na wao. Na Mwenyezi Mungu na Mtume Wake wanastahiki zaidi na inafaa zaidi wawaridhie kwa kuwaamini na kuwatii, iwapo kweli wao ni Waumini."},{"id":421708,"resource_id":88,"text":"Ata ju betohen për Allahun për t’ju kënaqur, por është më e drejtë të kënaqin Allahun dhe të Dërguarin e Tij, nëse janë besimtarë."},{"id":415472,"resource_id":87,"text":"አላህንና መልክተኛውን ሊያስወድዱ ተገቢያቸው ሲኾን እናንተን ያስወደዷችሁ ዘንድ በአላህ ይምሉላችኋል፡፡ ምእምናኖች ቢኾኑ (አላህንና መልክተኛውን ያስወድዱ)፡፡"},{"id":1283819,"resource_id":232,"text":"Babalayirira Katonda babasanyuse, so nga Katonda n’omubaka beebasinga okusaanira okusanyusibwa singa (abantu abo) babadde bakkiriza."},{"id":1290055,"resource_id":233,"text":"הם (הצבועים) נשבעים לכם באללה לרצותכם, אך מוסב להם כי ירצו את אללה ואת שליחו אם בצדק הם מאמינים."},{"id":955146,"resource_id":140,"text":"Os hacen juramentos falsos para que estéis complacidos con ellos, pero a quienes realmente deberían complacer es a Al-lah y a Su Mensajero, si de verdad fueran creyentes."},{"id":961382,"resource_id":141,"text":"Mereka bersumpah kepadamu dengan (nama) Allah untuk menyenangkan kamu, padahal Allah dan Rasul-Nya lebih pantas mereka cari keridaan-Nya jika mereka orang mukmin."},{"id":288909,"resource_id":50,"text":"(முஃமின்களே!) உங்களைத் திருப்திப்படுத்துவதற்காக உங்களிடத்தில் அவர்கள் அல்லாஹ்வின் மீது சத்தியம் செய்கிறார்கள்; அவர்கள் (உண்மையாகவே) முஃமின்களாக இருந்தால், அவர்கள் திருப்திப் படுத்த மிகவும் தகுதியுடையவர்கள் அல்லாஹ்வும், அவனுடைய ரஸூலும் தான்."},{"id":1314999,"resource_id":236,"text":"Ad awen ggalen s Öebbi, iwakken a kwen ôavin. Öebbi akked Umazan iS, Iklal kteô a T ôavin, lemmer llin d lmumnin."},{"id":365584,"resource_id":79,"text":"Они [лицемеры] клянутся Аллахом перед вами (о, верующие), чтобы угодить вам [чтобы вы были довольны ими]; а Аллах и Его посланник имеют больше прав на то, чтобы они стремились к Его (и его) довольству, если они (являются) верующими."},{"id":371820,"resource_id":80,"text":"നിങ്ങളെ പ്രീതിപ്പെടുത്താനായി നിങ്ങളോടവര്‍ അല്ലാഹുവിന്റെ പേരില്‍ ‎സത്യംചെയ്തു പറയുന്നു. എന്നാല്‍ അവര്‍ പ്രീതിപ്പെടുത്താന്‍ ഏറെ അര്ഹശര്‍ ‎അല്ലാഹുവും അവന്റെ ദൂതനുമാകുന്നു. അവര്‍ സത്യവിശ്വാസികളെങ്കില്‍! ‎"},{"id":390528,"resource_id":83,"text":"[Un grupo de hipócritas] os juran por Dios con el fin de que os complazcáis con ellos<sup foot_note=168640>1</sup>. Pero es de Dios y Su Mensajero de quienes deberían buscar su complacencia, si es que realmente son creyentes."},{"id":409236,"resource_id":86,"text":"އެއުރެން ތިޔަބައިމީހުން ރުއްސުމަށްޓަކައި، اللَّه ގަންދީ ތިޔަަބައިމީހުން ކައިރީގައި ހުވާކޮށް ހަދަތެވެ. އެއުރެންނީ، مؤمن ން ކަމުގައި ވާނަމަ، އެއުރެންނަށް حق ކަން ބޮޑީ، اللَّه އާއި، އެކަލާނގެ رسول އާ ރުއްސުމެވެ."},{"id":238551,"resource_id":42,"text":"Oni przysięgają na Boga przed wami, by się wam przypodobać, lecz Bóg i Jego Posłaniec zasługują bardziej na to, by się im przypodobać - jeśli oni są wierzącymi."},{"id":251011,"resource_id":44,"text":"Ei se jură pe Dumnezeu ca să vă facă plăcere, însă lui Dumnezeu şi trimisului Său li se cuvine mai mult decât să le facă ei plăcere, dacă sunt credincioşi."},{"id":1327471,"resource_id":238,"text":"اوھان لاءِ الله جو قسم کڻندا آھن ته اوھان کي راضي ڪن، ۽ جيڪڏھن مؤمن آھن ته الله ۽ سندس پيغمبر وڌيڪ حقدار آھن جو اُن کي راضي ڪن."},{"id":346876,"resource_id":76,"text":"ئۇلار سىلەرنى رازى قىلىش ئۈچۈن (پەيغەمبەرگە تېگىدىغان گەپنى قىلمىدۇق دەپ) ئاللاھ بىلەن قەسەم قىلىدۇ، ئەگەر ئۇلار راستىنلا مۆمىن بولىدىغان بولسا، ئاللاھنى ۋە ئۇنىڭ پەيغەمبىرىنى رازى قىلىشلىرى كېرەك ئىدى."},{"id":340640,"resource_id":75,"text":" Sizi razı salmaq üçün yanı­nızda Allaha and içirlər. Əgər mö­mindirlərsə, bilsinlər ki, Allahı və Onun Elçisini razı salmaları da­ha yaxşıdır."},{"id":359348,"resource_id":78,"text":"Они отклоняются от вас, о верующие, в сражении с врагами, а затем, притворяясь, искренне извиняются за это и клянутся вам, чтобы вы были довольны ими и приняли их извинения. А ведь было бы лучше, если бы они служили и угождали Аллаху и Его посланнику, если они искренне веруют!"},{"id":280136,"resource_id":49,"text":"Wanakuapieni Mwenyezi Mungu ili kukuridhisheni nyinyi, hali ya kuwa wanao stahiki zaidi kuridhishwa ni Mwenyezi Mungu na Mtume wake, lau kama wao ni Waumini."},{"id":274460,"resource_id":48,"text":"De svär inför er vid Gud att de vill vara er till lags, men det är snarare Gud och Hans Sändebud som de bör vara till lags om de är troende."},{"id":378056,"resource_id":81,"text":"دووڕووه‌کان، سوێندتان به خوا بۆ ده‌خۆن تا بڕواتان پێبکه‌ن و ڕازیتان بکه‌ن، له‌کاتێکدا که حه‌ق وایه خواو پێغه‌مبه‌ره‌که‌ی ڕازی بکه‌ن ئه‌گه‌ر ئه‌وانه باوه‌ڕدارن..."},{"id":256311,"resource_id":45,"text":"Они клянутся Аллахом, чтобы угодить вам. Но для них было бы лучше, если только они являются верующими, угождать Аллаху и Его Посланнику."},{"id":353112,"resource_id":77,"text":"Sizi hoşnut etmek için Allah'a yemin ederler. Eğer inanıyorlarsa Allah'ı ve Peygamberini hoşnut etmeleri daha gereklidir."},{"id":200561,"resource_id":36,"text":"그들은 너희를 기쁘게 하려 하나님께 맹세하나 실로 그들이 믿는 신앙인들이라면 하나님과 선지자는 기쁨을 받아야 할 권한이 있노라"},{"id":162194,"resource_id":30,"text":"Teidän edessänne he vannovat Jumalan nimeen teidät tyydyttääkseen, mutta parempi olisi, että he tyydyttäisivät Jumalaa ja Hänen lähettilästänsä olemalla uskovaisia."},{"id":138875,"resource_id":26,"text":"A přísahají vám při Bohu, aby vás uspokojili, ale spíše Bůh a Jeho posel jsou hodni toho, aby byli uspokojeni, jsou-li tamti věřící."},{"id":334404,"resource_id":74,"text":"Дар баробари шумо ба Худо савганд мехӯранд, то хушнудатон созанд ва ҳол он ки агар имон овардаанд, шоистатар аст, ки Худову расулашро хушнуд созанд."},{"id":121066,"resource_id":23,"text":"(Ey mö’minlər!) Onlar sizin razılığınızı qazanmaq üçün (münafiq olmadıqları barədə) Allaha and içirlər. Əgər onlar mö’mindirlərsə, (bilsinlər ki) Allahın və Onun Peyğəmbərinin razılığını qazanmaq daha vacibdir!"},{"id":307667,"resource_id":53,"text":"Ул монафикълар Аллаһ исеме илә ант итәләр, сезне риза кылмак өчен, әгәр хак мөэмин булсалар Аллаһуны вә Аның расүлене риза кылмаклары хаклырактыр, ягъни Аллаһуга итагать итеп Аллаһуның ризалыгын алсыннар вә расүлгә итагать итеп рәсүлнең ризалыгын алсыннар!"},{"id":268128,"resource_id":47,"text":"Ata ju betohen (muslimanëve) në All-llahun për t’ju bërë juve të kënaqur (se s’kanë qëllime të këqia), e me e drejtë është që ata të bëjnë të kënaqur All-llahun dhe të dërguarin r Tij (me adhurim dhe vepra të sinqerta) nëse vërtet janë besimtarë."},{"id":232113,"resource_id":41,"text":"De sverger fremfor dere ved Guds navn for å gjøre dere tilfredse, men Gud og Hans sendebud ser det rettere at de vil gjøre Ham tilfreds, om de er troende!"},{"id":1066332,"resource_id":106,"text":"Шуна Делаца дуйнаш буу цара шу резадархьама. Дела а‚ Цуьнан элча а хьакъ бара-кх цара резабан, шаьш муъмин нах хиллехь."},{"id":1321235,"resource_id":237,"text":"Кълнат ви се в Аллах, за да ви угодят. Но Аллах, а и Неговият Пратеник, най-много заслужава на Него да угаждат, ако са вярващи."},{"id":866490,"resource_id":128,"text":"ពួកគេស្បថនឹងអល់ឡោះនៅចំពោះមុខពួកអ្នក(អ្នកមាន ជំនឿ)ដើម្បីផ្គាប់ចិត្ដពួកអ្នកប៉ុណ្ណោះ។ តែអល់ឡោះ និងអ្នកនាំសារ របស់ទ្រង់ទេដែលសក្ដិសមបំផុតសម្រាប់ពួកគេផ្គាប់ចិត្ដ បើពួកគេ ពិតជាពួកមានជំនឿមែននោះ។"},{"id":729302,"resource_id":103,"text":"Juram-vos, por Allah, para agradar-vos, e Allah - como também Seu Mensageiro - é mais Digno de que eles O agradem, se são crentes."},{"id":153420,"resource_id":29,"text":"(منافقان) برای شما به الله سوگند یاد می‌کنند، تا شما را خشنود سازند، در حالی‌که اگر ایمان داشتند، شایسته‌تر (این) است که الله و رسولش را خشنود سازند."},{"id":911490,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) உங்களைத் திருப்திப்படுத்துவதற்காக உங்கள் முன்னிலையில் அவர்கள் அல்லாஹ்வின் மீது சத்தியம் செய்கின்றனர். அவர்கள் மெய்யாகவே நம்பிக்கையாளர்களாயிருந்தால், அவர்கள் திருப்திப்படுத்த அல்லாஹ்வும், அவனுடைய தூதரும்தான் மிகவும் தகுதியுடையவர்கள் (என்பதை அறிந்துகொள்வர்)."},{"id":1142162,"resource_id":208,"text":"Sie schwören euch bei Allah, um euch zufriedenzustellen; jedoch Allahs und Seines Gesandten Würde geziemt es mehr, Ihm zu gefallen, wenn sie gläubig sind."},{"id":1148398,"resource_id":209,"text":"Loro giurano su Allāh per compiacervi; ma Allāh e il suo Messaggero sono più degni di essere compiaciuti, se fossero veri credenti."},{"id":659240,"resource_id":101,"text":"(Эй мўминлар), улар сизларни рози қилиш учун (пайғамбарга озор бермадик, деб) Аллоҳ номига қасам ичадилар. Ҳолбуки, агар мўмин бўлганларида, Аллоҳ ва Унинг пайғамбарини рози қилмоқлари лойиқроқ иш эди."},{"id":980090,"resource_id":144,"text":"Zij zweren jullie bij Allah om jullie te behagen, terwijl Allah en zijn Boodschapper er meer recht op hebben dat zij hen behagen, als zij gelovigen zijn."},{"id":213440,"resource_id":38,"text":"Gii siran rkano zapa ko Allah; ka ang kano iran masoat a: So Allah ago so sogo Iyan i patot a pzoasoatn iran, o siran na khipaparatiyaya."},{"id":427944,"resource_id":89,"text":"Ata ju betohen (muslimanëve) në All-llahun për t’ju bërë juve të kënaqur (se s’kanë qëllime të këqia), e me e drejtë është që ata të bëjnë të kënaqur All-llahun dhe të dërguarin r Tij (me adhurim dhe vepra të sinqerta) nëse vërtet janë besimtarë."},{"id":325183,"resource_id":56,"text":"他们以真主对你们盟誓，以便你们喜悦，如果他们真是信士，更应该使真主及其使者喜悦。"},{"id":174607,"resource_id":32,"text":"Sunã rantsuwa da Allah sabõda ku, dõmin su yardar da ku. Kuma Allah da ManzonSa ne mafi cancantar su yardar da Shi, idan sun kasance mũminai."},{"id":208522,"resource_id":37,"text":"നിങ്ങളെ തൃപ്തിപ്പെടുത്താന്‍ വേണ്ടി നിങ്ങളോടവര്‍ അല്ലാഹുവിന്‍റെ പേരില്‍ സത്യം ചെയ്ത് സംസാരിക്കുന്നു. എന്നാല്‍ അവര്‍ സത്യവിശ്വാസികളാണെങ്കില്‍ അവര്‍ തൃപ്തിപ്പെടുത്തുവാന്‍ ഏറ്റവും അവകാശപ്പെട്ടവര്‍ അല്ലാഹുവും അവന്‍റെ ദൂതനുമാണ്‌."},{"id":244715,"resource_id":43,"text":"Juram-vos por Deus para comprazer-vos. Mas Deus e Seu Mensageiro têm mais direito de serem comprazidos, se soisfiéis."},{"id":151359,"resource_id":28,"text":"Os juran por Alá por satisfaceros, pero Alá tiene más derecho, y Su Enviado también, a que Le satisfagan. Si es que son creyentes..."},{"id":295204,"resource_id":51,"text":"“พวกเขาสาบาน ด้วยอัลลอฮ์แก่พวกเจ้า เพื่อที่จะให้พวกเจ้าพอใจ และอัลลอฮ์และร่อซูลของพระองค์นั้นเป็นผู้สมควรยิ่งกว่าที่พวกเขาจะทำให้เขาพึงพอใจ หากพวกเขาเป็นผู้ศรัทธา"},{"id":986326,"resource_id":52,"text":"Gönlünüzü hoş etmek için gelir size yemin ederler. Bunlar eğer mümin iseler Allah'ı ve Resulünü razı etmeleri daha doğrudur."},{"id":168365,"resource_id":31,"text":"Ils vous jurent par Allah pour vous satisfaire alors qu’Allah - ainsi que Son Messager - est plus en droit qu’ils Le satisfassent, s’ils sont vraiment croyants."},{"id":772954,"resource_id":113,"text":"Олар  / мұнафиқтар /  сендерді разы қылу үшін Аллаһпен ант ішеді. Егер олар иманды  / мүмін /  болған болса, Аллаһ және Оның Елшісі, олардың разы етулеріне көбірек құқылы."},{"id":760482,"resource_id":111,"text":"Isin gammachiisuf Rabbiin isiniif kakatu; yoo mu’uminoota ta’an Rabbiifi ergamaa Isaatu isaan isa gammachiisuu irra haqa godhata"},{"id":766718,"resource_id":112,"text":"Sizi razı etmek için Allah’a yemin ederler. Eğer mümin iseler Allah’ı ve Rasûlünü razı etmeleri daha gereklidir."},{"id":841546,"resource_id":124,"text":"     Rızanızı almak için size (gelip) Allah'a and içerler. Eğer mümin iseler Allah ve Rasûlünü razı etmeleri daha doğrudur."},{"id":132502,"resource_id":25,"text":"Zaklinju vam se Allahom da biste bili zadovoljni, a preče bi im bilo da Allah i Njegov Poslanik budu zadovoljni, ako su vjernici."},{"id":741774,"resource_id":108,"text":"६२) उनीहरूले तिमीलाई खुशी पार्नको निम्ति मात्र तिम्रो अगाडि अल्लाहको शपथ खान्छन् । जबकि यदि यिनी ईमानदार भएको भए अल्लाह र उसको रसूललाई खुशी पार्न धेरै हकदार हुन्थे ।"},{"id":261196,"resource_id":46,"text":"waxay idiinku dhaaran Eebe inay idin raalli galinayaan, Eebe iyo Rasuulkiisa yaa mudnaan badan inay raalli galiyaan hadday Mu'miniinyihiin."},{"id":1167893,"resource_id":213,"text":"তারা তোমাদেরকে সন্তুষ্ট করার জন্য তোমাদের কাছে আল্লাহ্‌র শপথ করে [১]। অথচ আল্লাহ্‌ ও তাঁর রাসূলই এর বেশি হকদার যে, তারা তাঁদেরকেই সন্তুষ্ট করবে [২], যদি তারা মুমিন হয়।"},{"id":1199073,"resource_id":218,"text":"彼ら（偽信者*たち）は、あなた方（信仰者たち）を満足させようとし、あなた方のためにアッラー*に（嘘の誓いを）誓う。アッラー*とその使徒*の方が、満足させるにより相応しいというのに。もし彼らが、（本当に）信仰者であるというのならば。"},{"id":1205309,"resource_id":219,"text":"그들은 너희를 기쁘게 하려 하나님께 맹세하나 실로 그들이 믿는 신앙인들이라면 하나님과 선지자는 기쁨을 받아야 할 권한이 있노라"},{"id":1258878,"resource_id":228,"text":"ඔවුහු නුඹලා ව තෘප්තියට පත් කරනු පිණිස නුඹලා ඉදිරියේ අල්ලාහ් මත දිවුරති. තවද ඔවුහු දේව විශ්වාසවන්තයින් ව සිටියෙහු නම් ඔවුහු තෘප්තියට පත් කිරීමට වඩාත් සුදුස්සන් වනුයේ අල්ලාහ් හා ඔහුගේ දූතයාණන්ය."},{"id":1117218,"resource_id":199,"text":"Les hacen juramentos falsos para que estén complacidos con ellos, pero a quienes realmente deberían complacer es a Al-lah y a Su Mensajero, si de verdad fueran creyentes."},{"id":854018,"resource_id":126,"text":"Zaklinju vam se Allahom da bi vas zadovoljili, a preče bi im bilo da Allaha i Njegova Poslanika zadovolje, ako su vjernici."},{"id":816603,"resource_id":120,"text":"সিহঁতে তোমালোকক সন্তুষ্ট কৰাৰ বাবে তোমালোকৰ ওচৰত আল্লাহৰ শপত লয়। অথচ আল্লাহ আৰু তেওঁৰ ৰাছুলকহে বেছি সন্তুষ্ট কৰা উচিত, যদি সিহঁতে মুমিন।"},{"id":1215226,"resource_id":221,"text":"Chúng mang Allah ra thề thốt với các ngươi để làm hài lòng các ngươi nhưng đúng ra, chúng phải làm hài lòng Allah và Sứ Giả của Ngài nếu chúng là những người có đức tin."},{"id":1227698,"resource_id":223,"text":"[Эй муъминон, мунофиқон] Бароятон ба Аллоҳ таоло савганд ёд мекунанд, то шуморо хушнуд созанд, дар ҳоле ки агар имон доштанд, шоистатар [ин] буд, ки Аллоҳ таоло ва паёмбарашро хушнуд созанд"},{"id":748010,"resource_id":109,"text":"他们以安拉对你们盟誓，以使你们喜悦，如果他们真是信士，更应该使安拉及其使者喜悦。"},{"id":145216,"resource_id":27,"text":"Sie schwören euch bei Allah, um euch zufriedenzustellen. Aber Allah - und (auch) Sein Gesandter - hat ein größeres Anrecht darauf, daß sie Ihn zufriedenstellen, wenn sie gläubig sind."},{"id":1271347,"resource_id":230,"text":"[62] พวกเขาสาบาน ด้วยอัลลอฮฺแก่พวกเจ้า เพื่อที่จะให้พวกเจ้าพอใจ และอัลลอฮฺและรอซูลของพระองค์นั้นเป็นผู้สมควรยิ่งกว่าที่พวกเขาจะทำให้เขาพึงพอใจ หากพวกเขาเป็นผู้ศรัทธา"},{"id":785424,"resource_id":115,"text":"Sunã rantsuwa da Allah sabõda ku, dõmin su yardar da ku. Kuma Allah da ManzonSa ne mafi cancantar su yardar da Shi, idan sun kasance mũminai."},{"id":847782,"resource_id":125,"text":"Wọ́n ń fi Allāhu búra fún yín láti wá ìyọ́nú yín. Allāhu àti Òjíṣẹ́ Rẹ̀ ló sì lẹ́tọ̀ọ́ jùlọ pe kí wọ́n wá ìyọ́nú Rẹ̀ tí wọ́n bá jẹ́ onígbàgbọ́ òdodo."},{"id":1533262,"resource_id":819,"text":"وہ تمھارے سامنے اللہ کی قسمیں کھاتے ہیں تاکہ تم کو راضی کریں  حالاں کہ اللہ اور اس کا رسول زیادہ حق دار ہیں کہ وہ اس کو راضی کریں ، اگر وہ مومن ہیں"},{"id":1539498,"resource_id":823,"text":"They swear by God in order to please you [believers]: but it would be more fitting for them to please God and His Messenger, if they are believers."},{"id":1527026,"resource_id":771,"text":"ನಿಮ್ಮನ್ನು ತೃಪ್ತಿ ಪಡಿಸುವ ಸಲುವಾಗಿ ಅವರು ನಿಮ್ಮಲ್ಲಿ ಅಲ್ಲಾಹುವಿನ ಮೇಲೆ ಆಣೆ ಹಾಕುತ್ತಾರೆ. ಅವರು ಸತ್ಯವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದಲ್ಲಿ ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರನ್ನು ತೃಪ್ತಿಪಡಿಸುವುದು ಹೆಚ್ಚಿನ ಬಾಧ್ಯತೆಯಾಗಿರುತ್ತದೆ."}]},{"id":1298,"verse_number":63,"verse_key":"9:63","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":163,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":56346,"position":1,"audio_url":"wbw/009_063_001.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":197,"line_number":2,"text":"ﭞ","translation":{"text":"Do not","language_name":"english"},"transliteration":{"text":"alam","language_name":"english"}},{"id":56347,"position":2,"audio_url":"wbw/009_063_002.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":197,"line_number":2,"text":"ﭟ","translation":{"text":"they know","language_name":"english"},"transliteration":{"text":"yaʿlamū","language_name":"english"}},{"id":56348,"position":3,"audio_url":"wbw/009_063_003.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":197,"line_number":2,"text":"ﭠ","translation":{"text":"that he","language_name":"english"},"transliteration":{"text":"annahu","language_name":"english"}},{"id":56349,"position":4,"audio_url":"wbw/009_063_004.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":197,"line_number":3,"text":"ﭡ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":56350,"position":5,"audio_url":"wbw/009_063_005.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":197,"line_number":3,"text":"ﭢ","translation":{"text":"opposes","language_name":"english"},"transliteration":{"text":"yuḥādidi","language_name":"english"}},{"id":56351,"position":6,"audio_url":"wbw/009_063_006.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":197,"line_number":3,"text":"ﭣ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":56352,"position":7,"audio_url":"wbw/009_063_007.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":197,"line_number":3,"text":"ﭤ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlahu","language_name":"english"}},{"id":56353,"position":8,"audio_url":"wbw/009_063_008.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":197,"line_number":3,"text":"ﭥ","translation":{"text":"[then] that","language_name":"english"},"transliteration":{"text":"fa-anna","language_name":"english"}},{"id":56354,"position":9,"audio_url":"wbw/009_063_009.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":197,"line_number":3,"text":"ﭦ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":56355,"position":10,"audio_url":"wbw/009_063_010.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":197,"line_number":3,"text":"ﭧ","translation":{"text":"(is the) Fire","language_name":"english"},"transliteration":{"text":"nāra","language_name":"english"}},{"id":56356,"position":11,"audio_url":"wbw/009_063_011.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":197,"line_number":3,"text":"ﭨ","translation":{"text":"(of) Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":56357,"position":12,"audio_url":"wbw/009_063_012.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":197,"line_number":3,"text":"ﭩ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidan","language_name":"english"}},{"id":56358,"position":13,"audio_url":"wbw/009_063_013.mp3","char_type_name":"word","code_v1":"ﭪﭫ","page_number":197,"line_number":3,"text":"ﭪﭫ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":56360,"position":14,"audio_url":"wbw/009_063_015.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":197,"line_number":4,"text":"ﭬ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":56361,"position":15,"audio_url":"wbw/009_063_016.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":197,"line_number":4,"text":"ﭭ","translation":{"text":"(is) the disgrace","language_name":"english"},"transliteration":{"text":"l-khiz'yu","language_name":"english"}},{"id":56362,"position":16,"audio_url":"wbw/009_063_017.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":197,"line_number":4,"text":"ﭮ","translation":{"text":"the great","language_name":"english"},"transliteration":{"text":"l-ʿaẓīmu","language_name":"english"}},{"id":56363,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭯ","page_number":197,"line_number":4,"text":"ﭯ","translation":{"text":"(63)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905255,"resource_id":131,"text":"Do they not know that whoever opposes Allah and His Messenger will be in the Fire of Hell forever? That is the ultimate disgrace."},{"id":998799,"resource_id":149,"text":"Have they not come to know that whoever opposes Allah and His Messenger—that for him then is the fire of Hell, abiding therein? That is the great disgrace."},{"id":102328,"resource_id":20,"text":"Do they not know that whoever opposes Allāh and His Messenger - that for him is the fire of Hell, wherein he will abide eternally? That is the great disgrace."},{"id":1352107,"resource_id":171,"text":"Do these hypocrites not know that by their doing such actions they are opposing Allah and His Messenger; and that whoever opposes Allah and His Messenger will enter the fire of Hell on the Day of Judgement, to live there eternally? That is the worst disgrace and humiliation."},{"id":1110983,"resource_id":167,"text":"Have they not come to know that whoever opposes Allah and His Messenger, definite for him is the fire of Jahannam wherein he will remain forever. That is the extreme disgrace."},{"id":1388794,"resource_id":177,"text":"Hay là nhóm Munafiq không biết rằng hành động đó của chúng đã đại nghịch với Allah và Thiên Sứ của Ngài, và đối với ai đại nghịch với Ngài và Thiên Sứ của Ngài thì vào Ngày Sau sẽ phải ở muôn đời trong Hỏa Ngục hay sao? Đó đúng là một sự hạ nhục đáng khinh."},{"id":1495847,"resource_id":779,"text":"Ne savent-ils pas que ceux qui s’opposent à Allah et Son Messager sont voués au feu de la Géhenne où ils demeureront pour l’éternité ? Voilà le dernier degré de l’humiliation."},{"id":1404336,"resource_id":179,"text":"Hindi ba nakaaalam ang mga mapagpaimbabaw na ito na sila, sa pamamagitan ng gawa nilang ito, ay mga nakikipag-away kay Allāh at sa Sugo Niya, at na ang sinumang nakikipag-away kay Allāh at sa Sugo Niya ay papasok sa Araw ng Pagbangon sa Apoy ng Impiyerno bilang mamamalagi roon magpakailanman? Iyon ay ang pagkahamak at ang pagkaabang malaki."},{"id":1452195,"resource_id":791,"text":"തങ്ങളുടെ ഇത്തരം പ്രവൃത്തിയിലൂടെ അവർ അല്ലാഹുവിനോടും റസൂലിനോടും എതിർത്തു നിൽക്കുകയാണെന്നും, അങ്ങനെ അവരോട് എതിരാകുന്നവർ അന്ത്യനാളിൽ ശാശ്വതരായി നരകാഗ്നിയിൽ പ്രവേശിക്കുമെന്നും ഈ കപടവിശ്വാസികൾ മനസ്സിലാക്കിയിട്ടില്ലേ?! അതാകുന്നു വമ്പിച്ച അപമാനവും നിന്ദ്യതയും."},{"id":1489611,"resource_id":790,"text":"এই মুনাফিকসকলে নাজানে নেকি যে, ইহঁতে নিজৰ এনেকুৱা কৰ্মৰ জৰিয়তে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ বিৰোধিতা কৰি আছে? জানি থোৱা! যিয়েই তেওঁলোকৰ বিৰোধিতা কৰিব সি ক্বিয়ামতৰ দিনা চিৰস্থায়ীভাৱে জাহান্নামৰ জুইত প্ৰৱেশ কৰিব। এইটো বৰ ডাঙৰ অপমান।"},{"id":1359906,"resource_id":172,"text":"O münafıklar, bu amelleri ile Allah'a ve Rasûlüne karşı geldiklerini ve bu ikisine karşı gelen kimsenin kıyamet günü, içinde ebedi kalacağı Cehennem ateşine gireceğini bilmediler mi? İşte bu küçük görülme ve büyük bir zillettir."},{"id":1386219,"resource_id":176,"text":"Questi ipocriti non sanno forse che, con tali azioni, si rendono nemici di Allāh e del Suo Messaggero, e che la loro inimicizia li introdurrà nel Fuoco dell'Inferno per l'eternità, nel Giorno del Giudizio?! Ciò sarà per loro grande afflizione e umiliazione."},{"id":1439723,"resource_id":776,"text":"¿No saben estos hipócritas que al realizar tales acciones rechazan a Al-lah y a Su Mensajero? ¿Y que quien rechace a Al-lah y a Su Mensajero entrará en el fuego del Infierno en el Día del Juicio, para vivir allí por toda la eternidad? Esa es la peor desgracia y humillación."},{"id":1445959,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߡߴߊ߬ ߟߐ߲߫ ߓߊ߬ ߞߏ߫ ߡߍ߲ ߓߊ߯ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߟߍ߬ ߸ ߞߴߏ߬ ߢߍߛߌ߰ߣߍ߲߬ ߔߊߦߌߔߊߦߌ ߕߊ ߟߋ߬ ߟߊ߫ ߞߵߊ߬ ߕߴߏ߬ ߘߐ߫؟ ߏ߬ ߟߋ ߦߋ߫ ߘߐ߯ߦߡߊ߫ ߓߟߋ߬ߓߟߋ ߘߌ߫ ߛߊ߫"},{"id":1464667,"resource_id":792,"text":") តើពួកពុតត្បុតទាំងនោះមិនបានដឹងទេឬថា ពិតប្រាកដណាស់ ទង្វើរបស់ពួកគេនេះ គឺជាការបង្កភាពជាសត្រូវជាមួយនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ? ហើយជនណាហើយដែលបង្កភាពជាសត្រូវជាមួយនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ នាថ្ងៃបរលោកពួកគេនឹងចូលឋាននរក ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ នោះគឺជាការទាបថោក និងជាភាពអាម៉ាសមួយដ៏ធំបំផុត។"},{"id":1470903,"resource_id":798,"text":"Ana ngakumanyilila yanti chisimu jwaakunsisya Allah ni Ntenga  Jwakwe ﷺ nikuti akwete kupata jwalakwejo moto wa Jahannama, chakaŵe jwandamo mwalakwemo? Kwalakweko ni kwaluka kwekulungwa nnope."},{"id":1483375,"resource_id":782,"text":"Oare nu ştiu ei că cel care se împotriveşte lui Allah şi Trimisului Său va avea parte de focul Gheenei, în care veşnic va avea sălaş?! Şi aceasta este mare ruşine!"},{"id":1508319,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߡߴߊ߬ ߟߐ߲߫ ߓߊ߬ ߸ ߞߏ߫ ߡߍ߲ ߓߊ߯ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߟߊߡߐߣߍߓߐ߫ ߸ ߞߴߏ߬ ߢߍߛߌ߰ߣߍ߲߬ ߔߊߦߌߔߊߦߌ ߕߊ ߟߋ߬ ߟߊ߫ ߸ ߞߵߊ߬ ߘߎߡߊ߫ ߏ߬ ߘߐ߫؟ ߏ߬ ߟߋ ߘߏ߲߬ ߦߋ߫ ߘߐ߯ߦߡߊ߫ ߓߟߋ߬ߓߟߋ ߘߌ߫."},{"id":1416314,"resource_id":181,"text":"آیا این منافقان ندانسته‌اند که آنها با این کارشان با الله و رسولش دشمنی می‌کنند، و هرکس با آن دو دشمنی کند در روز قیامت وارد آتش جهنم می‌شود و برای همیشه در آن می‌ماند؟! این امر خواری و ذلت بزرگی است."},{"id":1428961,"resource_id":183,"text":"かれらは知らないのか、アッラーとその使徒に反抗する人には、地獄の火があり、その中に永遠に住むことを。それは大きな恥辱であり屈辱だ。"},{"id":1433487,"resource_id":774,"text":"Ese ntibazi ko uciye ukubiri na Allah n'Intumwa ye, azahanishwa umuriro wa Jahanamu akazawubamo ubuziraherezo? Icyo ni igisebo gihambaye."},{"id":1514555,"resource_id":785,"text":"آیا (منافقان) ندانستند که هر کس با الله و رسول او مخالفت کند بی‌گمان برای او آتش دوزخ است که همیشه در آن می‌ماند، و این رسوایی بزرگ است."},{"id":1420859,"resource_id":182,"text":"难到这些伪信士们不知道吗？他们的所作所为有悖于真主和其使者，谁违抗真主和其使者，复活日时他将进入火狱并永居其中，那是最大的凌辱。"},{"id":396765,"resource_id":84,"text":"Have they not come to know that whoever opposes Allah and His Messenger, definite for him is the fire of Jahannam (Hell) wherein he will remain forever. That is the extreme disgrace."},{"id":1376426,"resource_id":175,"text":"Zar dvoličnjaci ne znaju da ovim svojim postupcima imaju neprijateljski odnos prema Allahu i Resulullahu, sallallahu alejhi ve sellem, i da će onaj ko se neprijateljski odnosi prema Allahu i Poslaniku skončati u džehennemskoj vatri na Sudnjem danu, i da će u njoj zauvijek ostati? To je veliko poniženje i strašno stradanje."},{"id":1367412,"resource_id":173,"text":"Ces hypocrites ne savent-ils pas qu’en portant préjudice au Prophète, ils deviennent les ennemis d’Allah et de Son Messager? Ne savent-ils pas que celui qui se fait l’ennemi d’Allah et de Son Messager entrera le Jour de la Résurrection dans le Feu de l’Enfer afin d’y demeurer éternellement? Ceci sera pour eux un grand déshonneur et une grande humiliation."},{"id":1374298,"resource_id":174,"text":"Tidakkah orang-orang munafik itu menyadari bahwa dengan perbuatan mereka itu berarti mereka sedang melawan Allah dan rasul-Nya, dan bahwa orang yang melawan Allah dan rasul-Nya kelak akan masuk ke dalam Neraka Jahanam di hari Kiamat untuk selama-lamanya? Itulah kehinaan dan kenistaan yang besar."},{"id":1397690,"resource_id":178,"text":"Разве не знают эти лицемеры, что, поступая так, они враждуют с Аллахом и Его Посланником, а те, кто враждует с ними, в Судный день войдут в огонь Геенны, где они пребудут вечно униженными и опозоренными."},{"id":1409845,"resource_id":180,"text":"৬৩. এ মুনাফিকরা কি জানে না যে, নিশ্চয়ই তারা নিজেদের এ কর্মকাÐের মাধ্যমে আল্লাহ ও তাঁর রাসূলের শত্রæতে রূপান্তরিত হচ্ছে। আর যারা তাঁদের সাথে শত্রæতা পোষণ করে নিশ্চয়ই তারা কিয়ামতের দিবসে জাহান্নামের আগুনে প্রবেশ করবে। সেখানে তারা চিরকাল থাকবে?! আর এটি মহা লাঞ্ছনা ও অসম্মান বৈ আর কি?"},{"id":83629,"resource_id":17,"text":"Do they not know that whoever contravenes Allah and His Messenger; then for him is the fire of Hell, eternally therein (abiding). That is the tremendous disgrace.."},{"id":403001,"resource_id":85,"text":"Do they not know that whoever opposes God and His Messenger will go to the Fire of Hell and stay there? That is the supreme disgrace."},{"id":1339653,"resource_id":95,"text":"[9:63] Are they not aware that Hell Fire awaits whosoever opposes Allah and His Messenger, and in it he shall abide? That surely is the great humiliation."},{"id":329235,"resource_id":57,"text":"Alam yaAAlamoo annahu man yuhadidiAllaha warasoolahu faanna lahu nara jahannama khalidanfeeha thalika alkhizyu alAAatheem"},{"id":96096,"resource_id":19,"text":"Know they not that whoso opposeth Allah and His messenger, his verily is fire of hell, to abide therein? That is the extreme abasement."},{"id":114798,"resource_id":22,"text":"Know they not that for those who oppose Allah and His Messenger, is the Fire of Hell?- wherein they shall dwell. That is the supreme disgrace."},{"id":1129691,"resource_id":206,"text":"Do they not know that whoever opposes Allah and His Messenger will dwell in the Fire of Hell forever? That is the ultimate disgrace."},{"id":1135927,"resource_id":207,"text":"Do they not know that anyone who opposes Allah (God) and His messenger will have Hell fire to remain in forever? That will be an awful disgrace!"},{"id":1123455,"resource_id":203,"text":"  Know they not that whoever opposes and shows hostility to Allâh (عز وجل) and His Messenger(صلى الله عليه وسلم), certainly for him will be the Fire of Hell to abide therein. That is the extreme disgrace."},{"id":1079803,"resource_id":156,"text":"کیا انہیں معلوم نہیں ہے کہ جو اللہ اور اس کے رسول کا مقابلہ کرتا ہے ، اس کے لیے دوزخ کی آگ ہے جس میں وہ ہمیشہ رہے گا ، یہ بہت بڑی رسوائی ہے"},{"id":1345885,"resource_id":97,"text":"کیا انہیں معلوم نہیں ہے کہ جو اللہ اور اس کے رسول کا مقابلہ کرتا ہے اس کے لیے دوزخ کی آگ ہے جس میں وہ ہمیشہ رہے گا یہ بہت بڑی رسوائی ہے"},{"id":1302528,"resource_id":234,"text":"کیا ان لوگوں کو معلوم نہیں کہ جو شخص خدا اور اس کے رسول سے مقابلہ کرتا ہے تو اس کے لیے جہنم کی آگ (تیار) ہے جس میں وہ ہمیشہ (جلتا) رہے گا۔ یہ بڑی رسوائی ہے"},{"id":1086039,"resource_id":158,"text":"کیا وہ جانتے نہیں کہ جو کوئی بھی اللہ اور اس کے رسول ﷺ کا مقابلہ کرے گا تو اس کے لیے جہنم کی آگ ہے جس میں وہ ہمیشہ ہمیش رہے گا۔ یہ بہت بڑی رسوائی ہے"},{"id":1005035,"resource_id":151,"text":"کیا وہ جان نہیں چکے کہ جو کوئی مقابلہ کرے اللہ سے اور اسکے رسول سے تو اسکے واسطے ہے دوزخ کی آگ سدا رہے اس میں یہی ہے بڑی رسوائی <sup foot_note=83512>1</sup>"},{"id":313083,"resource_id":54,"text":"کیا یہ نہیں جانتے کہ جو بھی اللہ کی اور اس کے رسول کی مخالفت کرے گااس کے لئے یقیناً دوزخ کی آگ ہے جس میں وه ہمیشہ رہنے واﻻ ہے، یہ زبردست رسوائی ہے۔"},{"id":220151,"resource_id":39,"text":"Tidakkah mereka mengetahui bahawa sesiapa yang menentang (perintah-perintah) Allah dan RasulNya, maka sesungguhnya adalah baginya neraka Jahannam serta ia kekal di dalamnya? Balasan yang demikian adalah kehinaan yang besar"},{"id":1308764,"resource_id":235,"text":"Weten zij niet dat voor iedereen die tegen Allah en Zijn Boodschapper is en zich vijandig toont, er het Hellevuur is om daarin te verblijven? Dat is een\" buitengewone vernedering."},{"id":930199,"resource_id":136,"text":"Ne savent-ils pas que ceux qui s’opposent à Allah et à Son Messager auront (pour destination) le Feu de la Géhenne, où ils séjourneront pour l’éternité ? Voilà la suprême ignominie !"},{"id":860255,"resource_id":127,"text":"Улар кимки Аллоҳга ва Унинг Расулига хилоф қилса, албатта, унга жаҳаннам оташ бўлиб, унда абадий қолишини, ана шу катта шармандалик эканлигини билмасларми?!"},{"id":917727,"resource_id":134,"text":"Tidaklah mereka (orang-orang munafik itu) mengetahui bahwasanya barang siapa menentang Allah dan rasul-Nya, maka sesungguhnya neraka jahanamlah baginya, dia kekal di dalamnya.  Itu adalah kehinaan yang besar."},{"id":195315,"resource_id":35,"text":"かれらは知らないのか，アッラーとその使徒に反抗する者には，実に火獄が用意されており，その中に永遠に住むことを。それは大きな屈辱である。"},{"id":804132,"resource_id":118,"text":" ایا دوى پر دې نه دي پوه شوي چې بېشكه شان دا دى چې څوك د الله او د هغه د رسول مخالفت كوي، نو (جزا د هغه دا ده چې) یقینًا هم د هغه لپاره د جهنم اور دى، چې په هغه كې به همېشه وي او همدغه ډېره لویه رسوايي ده"},{"id":319989,"resource_id":55,"text":"Ular kimki Allohga va Uning Rasuliga xilof qilsa, albatta, unga jahannam otash bo`lib, unda abadiy qolishini, ana shu katta sharmandalik ekanligini bilmaslarmi?!"},{"id":923963,"resource_id":135,"text":"آیا نمی‌دانند هر‌ کس با الله و رسولش مخالفت [و دشمنی] کند، مسلماً آتش جهنم برای اوست [و] جاودانه در آن خواهد بود؟ این همان رسوایی بزرگ است."},{"id":1154635,"resource_id":210,"text":"Allah'a ve Peygamberine karşı gelmeye kalkan için içinde sonsuza kadar kalacağı cehennem olduğunu bilmediler mi?En büyük rüsvaylık işte budur!"},{"id":829076,"resource_id":122,"text":"क्या वे नहीं जानते कि जो अल्लाह और उसके रसूल का विरोध करता है, उसके लिए नरक की अग्नि है, जिसमें वे सदावासी होंगे और ये बहुत बड़ा अपमान है?"},{"id":177476,"resource_id":33,"text":"Tidakkah mereka (orang munafik) mengetahui bahwa barang siapa menentang Allah dan Rasul-Nya, maka sesungguhnya neraka Jahanamlah bagiannya, dia kekal di dalamnya. Itulah kehinaan yang besar."},{"id":1265115,"resource_id":229,"text":"நிச்சயமாக எவர் அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் முரண்படுவாரோ அவருக்கு நிச்சயமாக நரகத்தின் நெருப்புதான் உண்டு, அதில் (அவர்) நிரந்தரமானவர் என்பதை அவர்கள் அறியவில்லையா? இதுதான் பெரிய இழிவாகும்."},{"id":948910,"resource_id":139,"text":"        Оё инҳо мунофиқон намедонанд, ки ҳар кас, ки ба Аллоху паёмбараш зиддият мекунад, ҷовидона дар оташи ҷаҳаннам хоҳад буд ва ин расвоии бузургест?"},{"id":1092275,"resource_id":161,"text":"তারা কি জানে না যে, যে ব্যক্তি আল্লাহ ও তাঁর রসূলের বিরোধিতা করে তার জন্য আছে জাহান্নামের আগুন যেখানে সে হবে চিরস্থায়ী? আর এটা খুবই লাঞ্ছনার ব্যাপার।"},{"id":1104747,"resource_id":163,"text":"তারা কি জানেনা যে, আল্লাহ ও তাঁর রাসূলের যারা বিরুদ্ধাচরণ করে, এমন লোকের ভাগ্যে রয়েছে জাহান্নামের আগুন? তারা তাতে অনন্তকাল থাকবে, এটা হচ্ছে চরম লাঞ্ছনা।"},{"id":1098511,"resource_id":162,"text":"তারা কি জানে না, যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের বিরোধিতা করে, তবে তার জন্য অবশ্যই জাহান্নাম, তাতে সে চিরকাল থাকবে। এটা মহালাঞ্ছনা।"},{"id":1296292,"resource_id":153,"text":"Non sanno dunque che chi si oppone ad Allah e al Suo Messaggero, avrà come dimora eterna il fuoco dellTnferno? Ecco l’abominio immenso."},{"id":973855,"resource_id":143,"text":"ئایا ئەوانە نازانن بێگومان ھەرکەس دژایەتی خواو پێغەمبەرەکەی بکات ئەوە بێگومان (تۆڵەی) ئەو کەسە ئاگری دۆزەخە بۆ ھەمیشەیی تیایدا دەمێنێتەوە ئەوەیە ڕیسوایی و زەبوونی زۆر گەورە"},{"id":1160871,"resource_id":211,"text":"Hindi ba sila nakaalam na ang sinumang sumasalangsang kay Allāh at sa Sugo Niya ay ukol sa kanya ang Apoy ng Impiyerno bilang mananatili roon? Iyon ay ang kahihiyang sukdulan."},{"id":1174130,"resource_id":214,"text":"Zar oni ne znaju da onoga koji se suprotstavlja Allahu i Poslaniku Njegovu čeka vatra džehennemska, u kojoj će vječno ostati? To je poniženje veliko!"},{"id":1192838,"resource_id":217,"text":"Невже не знають вони, що того, хто ворожий до Аллага та Його Посланця, чекає вогонь геєни, де він буде завжди? Це — велике приниження"},{"id":1221463,"resource_id":222,"text":"Олар, біреу Аллаға әрі Елшісіне қарсы келсе, расында соған ішінде мәңгі қалатұғын тозақ оты бар екенін білмей ме? Міне, ірі қорлық осы."},{"id":1233935,"resource_id":224,"text":"വല്ലവനും അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും എതിര്‍ത്ത് നില്‍ക്കുന്ന പക്ഷം അവന്ന് നരകാഗ്നിയാണുണ്ടായിരിക്കുക എന്നും, അവനതില്‍ നിത്യവാസിയായിരിക്കുമെന്നും അവര്‍ മനസ്സിലാക്കിയിട്ടില്ലേ? അതാണ് വമ്പിച്ച അപമാനം"},{"id":1240171,"resource_id":225,"text":"૬૩)  શું આ લોકો નથી જાણતા કે જે લોકો અલ્લાહ અને તેના પયગંબરનો વિરોધ કરશે, તેના માટે ખરેખર જહન્નમની યાતના છે, જેમાં તેઓ હંમેશા રહેશે, આ જબરદસ્ત અપમાન છે."},{"id":1246407,"resource_id":226,"text":"६३.  काय हे नाही जाणत की जो कोणी अल्लाहचा आणि त्याच्या पैगंबराचा विरोध करील, त्याच्यासाठी निश्चितच जहन्नमची आग आहे, जिच्यात ते नेहमी राहतील. हा फार मोठा अपमान आहे."},{"id":1252643,"resource_id":227,"text":"ఏమీ? అల్లాహ్ ను మరియు ఆయన సందేశహరుణ్ణి విరోధించేవానికి, నిశ్చయంగా! భగభగమండే నరకాగ్ని శిక్ష ఉందనీ, అదే అతని శాశ్వత నివాసమనీ, వారికి తెలియదా? ఇది ఎంత గొప్ప అవమానం!"},{"id":421709,"resource_id":88,"text":"Vallë, a nuk e dinë ata, se për atë që e kundërshton Allahun dhe të Dërguarit e Tij, është përgatitur zjarri i Xhehenemit, në të cilin do të qëndrojë përherë? Ky është poshtërimi më i madh!"},{"id":1277584,"resource_id":231,"text":"Kwani hawakujua wanafiki hawa kwamba mwisho wa wale wanaompiga vita Mwenyezi Mungu na Mtume Wake ni Moto wa Jahanamu, watakuwa na adhabu kali ndani yake? Mwisho huo ndio utwevu na unyonge mkubwa. Na miongoni mwa kupiga vita kwao huko ni kumkera Mtume wa Mwenyezi Mungu, rehema ya Mwenyezi Mungu na amani zimshukiye, kwa kumtukana na kumtia kombo; Mwenyezi Mungu Atulinde na hilo."},{"id":1283820,"resource_id":232,"text":"Abaffe, tebamanyi nti mazima ddala omuntu eyeesimba mu Katonda n’omubakawe, mazima wa kuyingizibwa omuliro Jahannama, nga w’akubeera mu gwo bugenderevu, obwo bwe buswavu obuyitirivu."},{"id":415473,"resource_id":87,"text":"አላህንና መልክተኛውን የሚከራከር ሰው ለእርሱ የገሀነም እሳት በውስጧ ዘውታሪ ሲኾን የተገባቺው መኾኑን አያውቁምን ይህ ታላቅ ውርደት ነው፡፡"},{"id":1290056,"resource_id":233,"text":"האם אינם יודעים, כי עונש הגיהינום מחכה לכל המתנגד לאללה ולשליחו, ובה יישאר לנצח? זו הכלימה האדירה."},{"id":955147,"resource_id":140,"text":"¿Acaso no saben que quien se oponga y se enfrente a Al-lah y a Su Mensajero recibirá el castigo del fuego del infierno, donde permanecerá eternamente? Esa será la gran humillación."},{"id":961383,"resource_id":141,"text":"Tidakkah mereka (orang munafik) mengetahui bahwa barang siapa menentang Allah dan Rasul-Nya, maka sesungguhnya neraka Jahannamlah baginya, dia kekal di dalamnya. Itulah kehinaan yang besar."},{"id":288911,"resource_id":50,"text":"எவர் அல்லாஹ்வுக்கும் அவனது ரஸூலுக்கும் விரோதம் செய்கின்றாரோ நிச்சயமாக அவருக்குத்தான் நரக நெருப்பு இருக்கிறது என்பதை அவர் அறிந்து கொள்ளவிலலையா? அவர் அதில் என்றென்றும் தங்கியிருப்பார் - இது பெரும் இழிவாகும்."},{"id":1315000,"resource_id":236,"text":"Day ur éôin ara ar, win ixuûmen Öebbi akked Umazan iS, i neppa times n Loahennama, ad iwekkeô degs? D wagi ay d ddell abarar."},{"id":365585,"resource_id":79,"text":"Разве они [эти лицемеры] не знали, что, кто противится Аллаху и Его посланнику, для того (уготован) огонь Геенны [Ада] на вечное пребывание в ней. Это [такой возврат] – великий позор!"},{"id":371821,"resource_id":80,"text":"അവര്ക്കവറിയില്ലേ; ആരെങ്കിലും അല്ലാഹുവോടും അവന്റെ ദൂതനോടും ‎എതിരിടുന്നുവെങ്കില്‍ അവന്നുണ്ടാവുക നരകത്തീയാണെന്ന്. അവനവിടെ ‎നിത്യവാസിയായിരിക്കും. അത് അത്യന്തം അപമാനകരംതന്നെ. ‎"},{"id":390529,"resource_id":83,"text":"¿No saben acaso que quien se enfrente a Dios y a Su Mensajero estará perpetuamente en el fuego del Infierno? Ésa es la humillación más terrible."},{"id":409237,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه އާއި، އެކަލާނގެ رسول އާއަށް ދެކޮޅުވެރިވާ މީހާ، ފަހެ، އެތާނގައި ދެމިހުންނަ ގޮތުގައި، އެމީހާއަށް ނަރަކައިގެ އަލިފާން ހުރިކަން އެއުރެން ނުދަންނަނީ ހެއްޔެވެ؟ ބޮޑުވެގެންވާ ނިކަމެތިކަމަކީ އެއީއެވެ."},{"id":238553,"resource_id":42,"text":"Czyż oni nie wiedzą, że dla tego, kto się sprzeciwia Bogu i Jego Posłańcowi - będzie przygotowany ogień Gehenny, w którym on będzie przebywał na wieki? To jest hańba ogromna!"},{"id":251013,"resource_id":44,"text":"Ei nu ştiu că Focul Gheenei este al celui care se împotriveşte lui Dumnezeu şi trimisului Său? Acolo va veşnici. Aceasta este ruşinea cea mare!"},{"id":1327472,"resource_id":238,"text":"نه ڄاڻندا آھن ڇا ته جيڪي الله ۽ سندس پيغمبر جي مخالفت ڪندو تنھن لاءِ بيشڪ دوزخ جي باھ آھ؟ منجھس سدائين رھڻ وارو آھي، اِھا وڏي خواري آھي."},{"id":346877,"resource_id":76,"text":" (بۇ مۇناپىقلار) ئاللاھقا ۋە ئۇنىڭ پەيغەمبىرىگە كىمكى قارشىلىق كۆرسىتىدىكەن، ئۇنىڭ دوزاخقا كىرىدىغانلىقىنى، دوزاختا مەڭگۈ قالىدىغانلىقىنى بىلمەمدۇ؟ ئەنە شۇ چوڭ رەسۋالىقتۇر."},{"id":340641,"resource_id":75,"text":" Məgər bilmirdilərmi ki, Allaha və Onun Elçisinə qarşı çı­xan­lar üçün içində əbədi qa­la­caq­ları Cəhənnəm odu var­dır? Bu isə böyük rüsvayçı­lıq­dır."},{"id":359349,"resource_id":78,"text":"Неужели они не знают, что тот, кто не верует или идёт против Аллаха и Его посланника, будет вечно мучиться в огне ада? Поистине, это - великое унижение и позор!"},{"id":280138,"resource_id":49,"text":"Je, hawajui ya kwamba anaye shindana na Mwenyezi Mungu na Mtume wake, basi huyo atapata Moto wa Jahannamu adumu humo? Hiyo ndiyo hizaya kubwa."},{"id":274462,"resource_id":48,"text":"Vet de då inte att helvetets eld [väntar] dem som sätter sig upp mot Gud och Hans Sändebud? Där skall de förbli till evig tid - [ett elände och] en förnedring utan like!"},{"id":378057,"resource_id":81,"text":"مه‌گه‌ر ئه‌وانه نازانن ئه‌و که‌سه‌ی که دژایه‌تی خواو پێغه‌مبه‌ره‌که‌ی بکات، ئه‌وه به ڕاستی ئاگری دۆزه‌خ به‌شیه‌تی و بۆی ئاماده‌یه هاوڕێ له‌گه‌ڵ ژیانی نه‌بڕاوه‌شدا، ئا ئه‌وه ڕیسوایی و خه‌جاڵه‌تیه‌کی زۆر گه‌وره‌یه‌."},{"id":256369,"resource_id":45,"text":"Разве они не знали, что тому, кто проявляет враждебность к Аллаху и Его Посланнику, навеки уготован огонь Геенны? Это - великое бесчестие."},{"id":353113,"resource_id":77,"text":"Allah'a ve Peygamberine karşı koymağa kalkışana, ebedi kalacağı cehennem ateşi bulunduğunu bilmezler mi? Büyük rezillik budur."},{"id":200563,"resource_id":36,"text":"하나님과 선지자에게 대적하는 자 불지옥이 그의 것이며 그 곳에서 영생하리니 그것이 큰 수 치임을 그들은 알지 못하느뇨"},{"id":162196,"resource_id":30,"text":"Eivätkö he tiedä, että ken tahansa vastustaa Jumalaa ja Hänen lähettilästään, sitä totisesti odottaa tuli ja helvetti, jonne hän jää ainaiseksi. Tämä on suuri häpeä."},{"id":138877,"resource_id":26,"text":"Což nevědí, že pro toho, kdo protiví se Bohu a Jeho poslu, je určen oheň pekelný, v němž bude nesmrtelný? A to je potupa nesmírná!"},{"id":334405,"resource_id":74,"text":"Оё намедонанд, ки ҳар кас, ки ба Худову паёмбараш зиддият мекунад, ҷовидона дар оташи ҷаҳаннам хоҳад буд ва ин расвоии бузургест?"},{"id":121068,"resource_id":23,"text":"Məgər bilmirlərmi ki, Allaha və Onun Peyğəmbərinə qarşı çıxanı içində əbədi qalacağı cəhənnəm atəşi gözləyir. Bu isə çox böyük rüsvayçılıqdır."},{"id":307669,"resource_id":53,"text":"Әйә алар белмиләрме Аллаһ вә Аның расүле белән каршылашкан кешегә мәңгегә җәһәннәм уты булачагын? Һәм җәһәннәмдә мәңге калу иң зур рисвайлык – бәхетсезлек икәнен белмиләрме?"},{"id":268130,"resource_id":47,"text":"A nuk e ditën ata se kush kundërshton All-llahun dhe të dërguarin e Tij, atij i është caktuar zjarri i Xhehennemit, ku do të jenë përjetë, e ky është ai poshtërimi madh."},{"id":232115,"resource_id":41,"text":"Vet de da ikke at den som trosser Gud og Hans sendebud, har helvetes ild i vente? Der skal han være og bli. Dette er den store fornedrelse."},{"id":1066333,"resource_id":106,"text":"Царна ца хаьа-те Далла а‚ Цуьнан элчанна а дуьхьало йинчунна жоьжахатин цIе хир юйла, и цу чохь гуттар лаьтташ? Ма еза- йоккха сийсазалла ю-кх и!"},{"id":1321236,"resource_id":237,"text":"Нима не знаят, че който се противи на Аллах и на Неговия Пратеник, за него е огънят на Ада, там ще пребивава вечно. Това е огромният позор."},{"id":866491,"resource_id":128,"text":"តើពួកគេមិនដឹងទេឬថា ពិតប្រាកដណាស់ អ្នកណាហើយ ដែលប្រឆាំងនឹងអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ពិតប្រាកដ ណាស់ សម្រាប់គេគឺនរកជើហាន់ណាំ ដោយគេស្ថិតនៅក្នុងនោះជា អមតៈនោះ? ទាំងនោះគឺជាការអាម៉ាស់ដ៏ធំបំផុត។"},{"id":729303,"resource_id":103,"text":"Não sabem eles que quem se opõe a Allah e a Seu Mensageiro terá o fogo da Geena, em que será eterno? Essa é a formidável ignomínia."},{"id":153708,"resource_id":29,"text":"آیا نمی‌دانند، بی‌گمان هر کس با الله و رسولش مخالفت (و دشمنی) کند، پس مسلماً برای او آتش جهنم است، جاودانه در آن خواهد بود؟! این (همان) رسوایی بزرگ است."},{"id":911491,"resource_id":133,"text":"எவன் உண்மையாகவே அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் மாறு செய்கிறானோ அவனுக்கு நிச்சயமாக நரகத்தின் நெருப்புதான் கிடைக்கும். அதில் அவன் (என்றென்றும்) தங்கிவிடுவான் என்பதை அவர்கள் அறிந்து கொள்ள வில்லையா? இதுதான் மகத்தான இழிவாகும்."},{"id":1142163,"resource_id":208,"text":"Wissen sie denn nicht, daß für den, der Allah und Seinem Gesandten zuwiderhandelt, das Feuer der Gahannam bestimmt ist? Darin wird er auf ewig bleiben; das ist die große Demütigung."},{"id":1148399,"resource_id":209,"text":"Non sanno che chiunque si oppone ad Allāh e al Suo Messaggero andrà nell'Inferno e vi starà per sempre? Quella è la più grande vergogna."},{"id":659241,"resource_id":101,"text":"Улар кимда-ким Аллоҳ ва Унинг пайғамбари чизган чизиқдан чиқса, унинг учун ўзи абадий қоладиган жаҳаннам оташи бўлишини ва бу улуғ-катта расволик эканини билмадиларми?!"},{"id":980091,"resource_id":144,"text":"Weten zi (de huichelaars) niet dat voor degene die Allah en zijn Boodschapper uitdagen het vuur van de Hel (terecht) is, zij zullen daarin eeuwig levenden zijn. Dat is de geweldige vernedering."},{"id":213442,"resource_id":38,"text":"Ba iran di katawi a mataan aya! a sadn sa somorang ko Allah go so sogo Iyan. Na mataan! a bagian iyan so apoy ko Jahannam? - sa matatap roo, giyoto so kahinaan a mala."},{"id":427945,"resource_id":89,"text":"A nuk e ditën ata se kush kundërshton All-llahun dhe të dërguarin e Tij, atij i është caktuar zjarri i Xhehennemit, ku do të jenë përjetë, e ky është ai poshtërimi madh."},{"id":325185,"resource_id":56,"text":"难道他们不知道吗？谁违抗真主及其使者，谁将受火狱的刑罚，并永居其中。那是重大的凌辱。"},{"id":174609,"resource_id":32,"text":"Shin, ba su sani ba cẽwa &quot;Lalle ne wanda ya sãɓa wa Allah da ManzonSa, haƙĩƙa Yanã da wutar Jahannama, Yanã madawwami a cikinta? Waccan ita ce wulãkantãwa babba!&quot;"},{"id":208060,"resource_id":37,"text":"വല്ലവനും അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും എതിര്‍ത്ത് നില്‍ക്കുന്ന പക്ഷം അവന്ന് നരകാഗ്നിയാണുണ്ടായിരിക്കുക എന്നും, അവനതില്‍ നിത്യവാസിയായിരിക്കുമെന്നും അവര്‍ മനസ്സിലാക്കിയിട്ടില്ലേ? അതാണ് വമ്പിച്ച അപമാനം."},{"id":244717,"resource_id":43,"text":"Ignoram, acaso, que quem contrariar Deus e Seu Mensageiro terá o fogo do inferno, onde permanecerá eternamente? Talserá o supremo aviltamento."},{"id":151361,"resource_id":28,"text":"¿No saben que quien se opone a Alá y a Su Enviado tendrá eternamente el Fuego de la gehena? ¡Qué enorme deshonra..!"},{"id":295206,"resource_id":51,"text":"“พวกเขามิได้รู้ดอกหรือว่า แท้จริงผู้ใดที่ฝ่าฝืนอัลลอฮ์และร่อซูลของพระองค์ แน่นอนสำหรับเขานั้นคือไฟนรกญะฮันนัมโดยที่เขาจะอยู่ในนั้นตลอดกาลนั่นแหละคือความอัปยศอันใหญ่หลวง”"},{"id":986327,"resource_id":52,"text":"Bilmiyorlar mı ki, kim Allah'a ve Resulüne karşı gelirse, ona muhakkak ki içinde ebedi kalınacak cehennem ateşi vardır. İşte rüsvaylığın büyüğü de budur."},{"id":168367,"resource_id":31,"text":"Ne savent-ils pas qu’en vérité quiconque s’oppose à Allah et à Son Messager, aura le feu de l’Enfer pour y demeurer éternellement ? Et voilà l’immense opprobre."},{"id":772955,"resource_id":113,"text":"Олар Аллаһқа және Оның Елшісіне қарсы келгенге, ішінде мәңгі қалатын Жаһаннам оты бар екенін білмей ме? Міне, осы өте үлкен қорлық."},{"id":760483,"resource_id":111,"text":"Sila nama Rabbiifi ergamaa Isaa faallesse, dhugumatti ibidda jahannamtu ishee keessatti kan hafu ta’ee isaaf jira jechuu hin beeknee? Kun salphina guddaadha."},{"id":766719,"resource_id":112,"text":"Allah’a ve Rasûlüne karşı muhalefette bulunursa içinde ebedi kalacağı Cehennem'in olduğunu bilmiyorlar mı? İşte büyük rezillik budur."},{"id":841547,"resource_id":124,"text":"(Hâla) bilmediler mi ki, kim Allah ve Rasûlüne karşı koyarsa elbette onun için, içinde ebedî kalacağı cehennem ateşi vardır. İşte bu büyük rüsvalıktır."},{"id":741775,"resource_id":108,"text":"६३) के यिनीहरू जान्दैनन् कि जो पनि अल्लाह र उसको रसूलको विरोध गर्नेछ, उसको निम्ति निश्चय नै नर्कको आगो छ जसमा तिनी सँधैं रहनेवाला छन् । यो ठूलो अपमानजनक कुरा हो ।"},{"id":132504,"resource_id":25,"text":"Zar oni ne znaju da onoga koji se suprotstavlja Allahu i Poslaniku Njegovu čeka vatra džehennemska, u kojoj će vječno ostati? To je poniženje veliko."},{"id":261198,"resource_id":46,"text":"miyeyna ogayn ciddii la dagaalanta (oo khilaafta) Eebe iyo rasuulkiisa inuu mudan naarta jahannama, kuna waari dhexdeeda, arrintaasuna waa dulli wayn."},{"id":1167894,"resource_id":213,"text":"তারা কি জানে না যে, যে ব্যক্তি আল্লাহ্‌ ও তাঁর রাসূলের বিরোধিতা করে [১] তার জন্য তো আছে জাহান্নামের আগুন, যেখানে সে স্থায়ী হবে? এটাই চরম লাঞ্ছনা।"},{"id":1199074,"resource_id":218,"text":"一体、彼ら（偽信者*たち）は知らないのか？誰であろうと、アッラー*とその使徒*に歯向かう者、彼には永遠に留まることになる地獄の業火がある、ということを？それはこの上ない屈辱なのである。"},{"id":1205310,"resource_id":219,"text":"하나님과 선지자에게 대적하는 자 불지옥이 그의 것이며 그 곳에서 영생하리니 그것이 큰 수 치임을 그들은 알지 못하느뇨"},{"id":1258879,"resource_id":228,"text":"කවරෙකු අල්ලාහ්ට හා ඔහුගේ දූතයාණන්ට පටහැණි ව කටයුතු කරන්නේ ද එවිට නියත වශයෙන්ම ඔහුට නිරා ගින්න හිමි බවත් ඔහු එහි සදාතනිකයකු වන බවත් ඔවුහු දැන සිටිය යුතු නොවේ ද? එය මහත් වූ අවමානයකි."},{"id":1117219,"resource_id":199,"text":"¿Acaso no saben que quien se oponga y se enfrente a Al-lah y a Su Mensajero recibirá el castigo del fuego del Infierno, donde permanecerá eternamente? Esa será la gran humillación."},{"id":854019,"resource_id":126,"text":"Zar oni ne znaju da onoga koji se suprotstavlja Allahu i Poslaniku Njegovu čeka vatra džehennemska, u kojoj će vječno ostati? To je ruglo veliko!"},{"id":816604,"resource_id":120,"text":"সিহঁতে নাজানে নেকি যে, যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ বিৰোধিতা কৰিব তাৰ বাবে আছে জাহান্নামৰ জুই, য’ত সি চিৰকাল থাকিব? এইটোৱেই চৰম লাঞ্ছনা।"},{"id":1215227,"resource_id":221,"text":"Há chúng không biết rằng ai chống đối Allah và Sứ Giả của Ngài sẽ chịu (hình phạt của hỏa ngục) hay sao, nơi mà chúng sẽ vào ở muôn đời? Đó là một sự nhục nhã vô cùng to lớn."},{"id":748011,"resource_id":109,"text":"难道他们不知道吗？谁违抗安拉及其使者，谁将受火狱的刑罚，并永居其中。那是重大的凌辱。"},{"id":1227699,"resource_id":223,"text":"Оё намедонанд, ҳар ки бо Аллоҳ таоло ва расулаш мухолифат [ва душманӣ] кунад, мусалламан, оташи ҷаҳаннам барои ӯст [ва] ҷовидона дар он хоҳад буд? Ин ҳамон расвоии бузург аст"},{"id":1271348,"resource_id":230,"text":"[63] พวกเขามิได้รู้ดอกหรือว่า แท้จริงผู้ใดที่ฝ่าฝืนอัลลอฮฺและรอซูลของพระองค์ แน่นอนสำหรับเขานั้นคือไฟนรกญะฮันนัมโดยที่เขาจะอยู่ในนั้นตลอดกาลนั่นแหละคือความอัปยศอันใหญ่หลวง"},{"id":145218,"resource_id":27,"text":"Wissen sie denn nicht, daß es für denjenigen, der Allah und Seinem Gesandten zuwiderhandelt -, daß es für ihn das Feuer der Hölle gibt, ewig darin zu bleiben? Das ist die gewaltige Schande."},{"id":785425,"resource_id":115,"text":"Shin, ba su sani ba cẽwa \"Lalle ne wanda ya sãɓa wa Allah da ManzonSa, haƙĩƙa Yanã da wutar Jahannama, Yanã madawwami a cikinta? Waccan ita ce wulãkantãwa babba!\""},{"id":847783,"resource_id":125,"text":"Ṣé wọn kò mọ̀ pé dájúdájú ẹnikẹ́ni tó bá ń tako Allāhu àti Òjíṣẹ́ Rẹ̀, dájúdájú iná Jahanamọ ti wà fún un ni? Olùṣegbére sì ni nínú rẹ̀. Ìyẹn sì ni àbùkù ńlá."},{"id":1539499,"resource_id":823,"text":"Do they not know that whoever opposes God and His Messenger shall abide forever in the fire of Hell? That is the supreme humiliation."},{"id":1527027,"resource_id":771,"text":"ಅಲ್ಲಾಹು ಮತ್ತು ರಸೂಲರನ್ನು ವಿರೋಧಿಸುವ ವನಿಗೆ ನರಕಾಗ್ನಿ ಕಾದಿದ್ದು ಅದರಲ್ಲಿ ಅವನು ಶಾಶ್ವತನೆಂದೂ ಅವರು ತಿಳಿಯಲಿಲ್ಲವೇ? ಅದು ಅತಿ ದೊಡ್ಡ ಅಪಮಾನವಾಗಿರುತ್ತದೆ"},{"id":1533263,"resource_id":819,"text":"کیا ان کو معلوم نہیں کہ جو اللہ اور اس کے رسول کی مخالفت کرے اس کے ليے جہنم کی آگ ہے جس میں وہ ہمیشہ رہے گا یہ بہت بڑی رسوائی ہے"}]},{"id":1299,"verse_number":64,"verse_key":"9:64","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":163,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":56876,"position":1,"audio_url":"wbw/009_064_001.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":197,"line_number":4,"text":"ﭰ","translation":{"text":"Fear","language_name":"english"},"transliteration":{"text":"yaḥdharu","language_name":"english"}},{"id":56877,"position":2,"audio_url":"wbw/009_064_002.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":197,"line_number":4,"text":"ﭱ","translation":{"text":"the hypocrites","language_name":"english"},"transliteration":{"text":"l-munāfiqūna","language_name":"english"}},{"id":56878,"position":3,"audio_url":"wbw/009_064_003.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":197,"line_number":5,"text":"ﭲ","translation":{"text":"lest","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":56879,"position":4,"audio_url":"wbw/009_064_004.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":197,"line_number":5,"text":"ﭳ","translation":{"text":"be revealed","language_name":"english"},"transliteration":{"text":"tunazzala","language_name":"english"}},{"id":56880,"position":5,"audio_url":"wbw/009_064_005.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":197,"line_number":5,"text":"ﭴ","translation":{"text":"about them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":56881,"position":6,"audio_url":"wbw/009_064_006.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":197,"line_number":5,"text":"ﭵ","translation":{"text":"a Surah","language_name":"english"},"transliteration":{"text":"sūratun","language_name":"english"}},{"id":56882,"position":7,"audio_url":"wbw/009_064_007.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":197,"line_number":5,"text":"ﭶ","translation":{"text":"informing them","language_name":"english"},"transliteration":{"text":"tunabbi-uhum","language_name":"english"}},{"id":56883,"position":8,"audio_url":"wbw/009_064_008.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":197,"line_number":5,"text":"ﭷ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":56884,"position":9,"audio_url":"wbw/009_064_009.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":197,"line_number":5,"text":"ﭸ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":56885,"position":10,"audio_url":"wbw/009_064_010.mp3","char_type_name":"word","code_v1":"ﭹﭺ","page_number":197,"line_number":5,"text":"ﭹﭺ","translation":{"text":"their hearts","language_name":"english"},"transliteration":{"text":"qulūbihim","language_name":"english"}},{"id":56887,"position":11,"audio_url":"wbw/009_064_012.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":197,"line_number":5,"text":"ﭻ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"quli","language_name":"english"}},{"id":56888,"position":12,"audio_url":"wbw/009_064_013.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":197,"line_number":5,"text":"ﭼ","translation":{"text":"Mock","language_name":"english"},"transliteration":{"text":"is'tahziū","language_name":"english"}},{"id":56889,"position":13,"audio_url":"wbw/009_064_014.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":197,"line_number":6,"text":"ﭽ","translation":{"text":"indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":56890,"position":14,"audio_url":"wbw/009_064_015.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":197,"line_number":6,"text":"ﭾ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":56891,"position":15,"audio_url":"wbw/009_064_016.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":197,"line_number":6,"text":"ﭿ","translation":{"text":"(will) bring forth","language_name":"english"},"transliteration":{"text":"mukh'rijun","language_name":"english"}},{"id":56892,"position":16,"audio_url":"wbw/009_064_017.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":197,"line_number":6,"text":"ﮀ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":56893,"position":17,"audio_url":"wbw/009_064_018.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":197,"line_number":6,"text":"ﮁ","translation":{"text":"you fear","language_name":"english"},"transliteration":{"text":"taḥdharūna","language_name":"english"}},{"id":56894,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﮂ","page_number":197,"line_number":6,"text":"ﮂ","translation":{"text":"(64)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905256,"resource_id":131,"text":"The hypocrites fear that a sûrah should be revealed about them, exposing what is in their hearts. Say, ˹O Prophet,˺ “Keep mocking! Allah will definitely bring to light what you fear.”"},{"id":998800,"resource_id":149,"text":"The hypocrites worry lest a surah<sup foot_note=\"80170\">1</sup><span class=\"h\">be bestowed from on high upon<sup foot_note=\"80171\">2</sup> </span>them, informing them of what is in their hearts. Say<a class=\"sup\"><sup>sg </sup></a>, “Go<a class=\"sup\"><sup>pl </sup></a>on ridiculing; indeed, Allah is sure to bring out what you are afraid of.”"},{"id":1353754,"resource_id":171,"text":"The hypocrites are afraid that Allah will reveal a sūrah to His Messenger that will inform the believers about the disbelief that they conceal. Say, O Messenger: Continue, O hypocrites, mocking and poking fun. Allah will unveil what you are afraid of by revealing a sūrah or by informing His Messenger about the truth of your case."},{"id":102330,"resource_id":20,"text":"The hypocrites are apprehensive lest a sūrah be revealed about them, informing them of<sup foot_note=196411>1</sup> what is in their hearts. Say, \"Mock [as you wish]; indeed, Allāh will expose that which you fear.\""},{"id":1110984,"resource_id":167,"text":"The hypocrites are afraid that a Surah (a chapter of the Holy Qur'an) may be sent about them which tells them what is there in their hearts. Say, \"Go on mocking. Allah is surely to bring out what you are afraid of.\""},{"id":1386220,"resource_id":176,"text":"I miscredenti temono che Allāh possa rivelare al Suo Messaggero una Sura che informi i credenti della miscredenza che nascondono nei loro cuori. Di', o Messaggero: \"Perseverate, o voi ipocriti, nella vostra derisione e nelle vostre accuse contro la religione: Allāh metterà in evidenza ciò che nascondete, rivelando una Surah che informi il Suo Messaggero a riguardo.\""},{"id":1439724,"resource_id":776,"text":"Los hipócritas temen que Al-lah revele una sura a Su Mensajero que informe a los creyentes sobre la incredulidad que ocultan. Di, Mensajero: Continúen, hipócritas, mofándose y burlándose. Al-lah pondrá al descubierto lo que temen por medio de la revelación de una sura o al informarle a Su Mensajero sus identidades."},{"id":1452196,"resource_id":791,"text":"കപടവിശ്വാസികൾ തങ്ങളുടെ ഹൃദയങ്ങളിൽ ഒളിപ്പിച്ചു വെക്കുന്നത് മുഅ്മിനുകളെ അറിയിക്കുന്ന ഏതെങ്കിലും സൂറത് (ഖുർആനിലെ അദ്ധ്യായം) അല്ലാഹു അവൻ്റെ റസൂലിൻ്റെ മേൽ അവതരിപ്പിക്കുമോ എന്ന് കപടവിശ്വാസികൾ ഭയപ്പെട്ടു കൊണ്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: കപടവിശ്വാസികളേ! അല്ലാഹുവിൻ്റെ ദീനിനെ പരിഹസിക്കുകയും കുറ്റം പറയുകയും ചെയ്യുന്നത് നിങ്ങൾ തുടർന്നു കൊള്ളുക. ഖുർആനിൽ ഒരു അദ്ധ്യായം അവതരിപ്പിച്ചു കൊണ്ടോ, അല്ലാഹുവിൻ്റെ റസൂലിന് സന്ദേശം നൽകിക്കൊണ്ടോ നിങ്ങൾ ഭയപ്പെടുന്ന കാര്യം അല്ലാഹു പുറത്തു കൊണ്ടുവരിക തന്നെ ചെയ്യുന്നതാണ്."},{"id":1445960,"resource_id":796,"text":"ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߡߊߕߊ߲߬ߞߊ߬ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߝߐߘߊ ߘߏ߫ ߞߊߣߊ߬ ߟߊߖߌ߰ ߊ߬ߟߎ߫ ߞߊ߲߬ ߡߍ߲ ߘߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߟߊߞߍ߫ ߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ߬-ߘߐ߬-ߞߏ ߟߎ߫ ߞߊ߬ߟߊߡߊ߬، ߊ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߞߏ߫ ߊߟߎ߫ ߥߊ߫ ߦߟߍߓߐߒߘߐ ߡߊ߬ ߖߐ߫، ߒ߬ߞߵߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߡߊߕߊ߲߬ߞߊ߬ ߟߊ߫ ߊߟߊ߫ ߘߌߣߵߏ߬ ߟߊߓߐ߫ ߜߍ ߘߐ߫ ߗߐ߫"},{"id":1464668,"resource_id":792,"text":"ពួកពុតត្បុតទាំងនោះបារម្ភខ្លាចអល់ឡោះបញ្ចុះជំពូកណាមួយទៅកាន់អ្នកនាំសាររបស់ទ្រង់ដោយលាតត្រដាងឲ្យបណ្តាអ្នកមានជំនឿបានដឹងពីភាពគ្មានជំនឿដែលពួកគេលាក់ទុកនៅក្នុងចិត្តរបស់ពួកគេ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ចូរពួកអ្នក(នែពួកពុតត្បុត)បន្តការសើចចំអក និងមួលបង្កាច់ចំពោះសាសនា(របស់អល់ឡោះ)ទៀតចុះ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ជាអ្នកដែលលាតត្រដាងនូវអ្វីដែលពួកអ្នកកំពុងតែមានការបារម្ភខ្លាចនេះ ដោយការបញ្ចុះនូវជំពូកមួយ ឬដោយការប្រាប់អ្នកនាំសាររបស់ទ្រង់នូវរឿងនោះ។"},{"id":1470904,"resource_id":798,"text":"Achinakunaku akogopa yakwatuluchila Sura jakwaajuwula yaili m’mitima mwao. Jilani: “Tendagani chipongwe, chisimu Allah ni Nkuikoposya yankuijogopayo.”"},{"id":1483376,"resource_id":782,"text":"Cei făţarnici se tem(81) că va fi pogorâtă despre ei o Sură care să vestească ceea ce se află în inimile lor. Spune: „Bateţi‑vă voi joc! Allah va scoate [la iveală] cele de care voi vă temeţi!”"},{"id":1489612,"resource_id":790,"text":"মুনাফিকসকলে আশংকা কৰে যে, আল্লাহে তেওঁৰ ৰাছুলৰ ওপৰত এনেকুৱা কোনো ছুৰা অৱতীৰ্ণ কৰি দিয়ে নেকি য’ত সিহঁতৰ মনৰ গোপন কুফৰ সম্পৰ্কে মুমিনসকলক অৱগত কৰোৱা হ'ব। হে ৰাছুল! আপুনি কৈ দিয়ক, হে মুনাফিকসকল! তোমালোকে যিমান পাৰা উপলুঙা কৰি থাকা আৰু দ্বীনকলৈ উপহাস কৰা। নিশ্চয় আল্লাহে কোনো ছুৰা অৱতীৰ্ণ কৰি অথবা ৰাছুলক অৱগত কৰাই সেইবোৰ বিষয় স্পষ্ট কৰি দিব, যিবোৰ বিষয় প্ৰকাশ হোৱাক তোমালোকে ভয় কৰা।"},{"id":1416324,"resource_id":181,"text":"منافقان می‌ترسند از اینکه الله سوره‌ای بر رسولش فرو فرستد که مؤمنان را از کفری که آنها پنهان می‌کنند آگاه سازد، - ای رسول- بگو: - ای منافقان- بر تمسخر و ریشخند خودتان به دین ادامه دهید، زیرا الله آنچه را پنهان می‌دارید با نزول سوره‌ای یا خبردادن به رسولش از آن، برملا خواهد ساخت."},{"id":1495848,"resource_id":779,"text":"Les hypocrites redoutent que soit révélée à leur sujet une sourate dévoilant leurs pensées secrètes. Dis : « Moquez-vous donc ! Allah fera certainement apparaître les secrets dont vous redoutez la divulgation. »"},{"id":1508320,"resource_id":795,"text":"ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߬ ߦߋ߫ ߛߌߟߊ߲߫ ߠߊ߫ ߟߋ߬ ߸ ߞߏ߫ ߛߎ߯ߙߊ ߘߏ߫ ߞߊߣߊ߬ ߟߊߖߌ߰ ߊ߬ߟߎ߫ ߞߊ߲߬ ߸ ߡߍ߲ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߞߌ߬ߓߊ߬ߙߏ߫ ߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ߬ ߘߐ߬ ߞߏ ߟߊ߫ ، ߊ߬ ߝߐ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߥߊ߫ ߦߟߍߓߐߒߘߐ ߡߊ߬ ߟߋ߬ ߞߟߋ߫ ، ߒ߬ߞߵߊߟߊ߫ ߘߌߣߵߊߟߎ߫ ߛߌߟߊ߲߫ ߞߏ ߟߊߓߐ߫ ߜߍ ߘߐ߫ ߖߐ߫."},{"id":1514556,"resource_id":785,"text":"منافقان (به طور تمسخر آمیز) اظهار ترس می‌کنند از اینکه سوره‌ای دربارۀ آنان نازل شود که آنها را از آنچه که در دل‌هایشان است آگاه سازد، بگو: تمسخر کنید، يقينا الله آنچه را که از آن می‌ترسید، آشکار می‌سازد."},{"id":1359907,"resource_id":172,"text":"Münafıklar, Allah Teâlâ'nın Peygamberi -sallallahu aleyhi ve sellem-'e indireceği bir sûre ile içlerinde gizledikleri küfürden Mü'minlerin haberdar olmasından korkmaktadırlar. -Ey Peygamber!- Onlara de ki: \"-Ey münafıklar!- Din ile alay etmeye ve dini kötülemeye devam edin! Allah, indireceği bir sûre ile yahut Rasûlü -sallallahu aleyhi ve sellem-'e vereceği bir haber ile sizin korktuğunuz şeyi ortaya çıkaracaktır.\""},{"id":1401984,"resource_id":179,"text":"Nangangamba ang mga mapagpaimbabaw na magbaba si Allāh sa Sugo Niya ng isang kabanatang magpapatalos sa mga mananampalataya sa kinikimkim nila mismo na kawalang-pananampalataya. Sabihin mo, O Sugo: \"Magpatuloy kayo, O mga mapagpaimbabaw, sa panunuya ninyo at paninirang-puri ninyo sa Relihiyon sapagkat si Allāh ay magpapalabas sa pinangangambahan ninyo sa pamamagitan ng pagpapababa ng isang kabanata o sa pamamagitan ng pagpapabatid sa Sugo Niya hinggil doon."},{"id":1364508,"resource_id":173,"text":"Les hypocrites craignent qu’Allah révèle à son Messager une sourate qui dévoile aux croyants la mécréance qu’ils dissimulent. Ô Messager, dis: Ô hypocrites, continuez de railler la religion et d’y porter atteinte. Allah révélera une sourate ou fera une annonce à son Messager qui dévoilera ce que vous craignez."},{"id":1376428,"resource_id":175,"text":"Dvoličnjaci strahuju da se Vjerovjesniku, sallallahu alejhi ve sellem, ne objavi sura koja će njemu i vjernicima otkriti nevjerovanje i neprijateljstvo koje kriju u svojim srcima. Upozori ih, Poslaniče islama: “Ismijavajte se koliko hoćete i napadajte vjeru, ali će Svevišnji Allah otkriti i iznijeti na vidjelo ono što vi krijete i čijeg se razotkrivanja bojite, time što će o tome objaviti suru ili će na drugi način obavijestiti Svog Poslanika!”"},{"id":1428962,"resource_id":183,"text":"偽信者は、かれらが心の中に抱く不信仰を露呈する章が啓示されることを警戒している。使徒よ、言いなさい。あなた方不信者は、笑い草にして、教えに反対していなさい。アッラーは、あなた方が警戒している章をもたらして露わにさせるか、あるいは使徒にあなた方の正体を知らせるだろう。"},{"id":1388795,"resource_id":177,"text":"Những kẻ Munafiq đang lo lắng việc Allah sẽ thiên khải cho Thiên Sứ của Ngài một chương Kinh phô bày cho những người có đức tin biết được sự vô đức tin đang được chúng cố giấu kín trong lòng. Hãy bảo chúng - hỡi Thiên Sứ - các ngươi cứ việc nhạo báng đi - hỡi những kẻ Munafiq - cứ tiếp tục xúc phạm đến tôn giáo đi, rồi Allah sẽ phơi bày tất cả mọi thứ mà các ngươi đang lo lắng cho Thiên Sứ của Ngài biết qua một chương Kinh hoặc một thông báo về sự thật đó."},{"id":1407580,"resource_id":180,"text":"৬৪. মুনাফিকরা এ কথার ভয় করে যে, আল্লাহ তা‘আলা তাঁর রাসূলের উপর কোন আয়াত নাযিল করে মু’মিনদেরকে তাদের গোপন কুফরি সম্পর্কে জানিয়ে দিবেন। হে রাসূল! আপনি বলে দিন: হে মুনাফিকরা! তোমরা চাইলে ধর্মের প্রতি আঘাত ও ঠাট্টা-বিদ্রƒপ চালিয়ে যেতে পারো। তবে আল্লাহ তা‘আলা কোন সূরা নাযিল করে কিংবা তাঁর রাসূলকে এ ব্যাপারে জানিয়ে তোমাদের জন্য আশঙ্কাজনক ব্যাপারটি প্রকাশ করে দিবেন।"},{"id":396766,"resource_id":84,"text":"The hypocrites are afraid that a Sūrah (a chapter of the Holy Qur’ān) may be sent down about them, which tells them what lies in their hearts. Say, “Go on mocking. Allah is surely to bring out what you are afraid of.”"},{"id":1433488,"resource_id":774,"text":"Indyarya zitinya ko hahishurwa Isura (igice cya Qur’an) izigaragariza ibiri mu mitima yazo. Vuga uti “(Ngaho nimukomeze) munnyege! Ariko mu by’ukuri Allah azagaragaza ibyo mutinya."},{"id":1397691,"resource_id":178,"text":"Лицемеры боятся, что Аллах ниспошлет Посланнику суру, которая поведает верующим об их неверии. О Посланник, скажи им: «О лицемеры, продолжайте насмехаться и порочить религию. Аллах выведет наружу то, что вы скрываете, ниспослав суру или сообщив об этом Своему Посланнику»."},{"id":1373213,"resource_id":174,"text":"Orang-orang munafik itu takut jikalau Allah akan menurunkan kepada rasul-Nya satu surah yang memberitahukan kepada orang-orang mukmin perihal kekafiran yang mereka sembunyikan di dalam hati mereka. Katakanlah -wahai Rasul- kepada mereka, \"Teruslah kalian -wahai orang-orang munafik- mengolok-olok agama. Karena Allah akan menyingkap apa yang kalian takutkan dengan cara menurunkan surah atau memberitahu rasul-Nya tentang hal itu.\""},{"id":1425124,"resource_id":182,"text":"伪信士唯恐真主对其使者降示一章经文，让信士们从中了解到他们内心所隐藏的不信道。使者啊！你说：“伪信士啊！你们继续嘲笑和诋毁宗教吧！真主必定以降示经文或告知其使者来揭露你们所畏惧之事。”"},{"id":83631,"resource_id":17,"text":"The hypocrites are wary that a s?rah may be sent down against them, (fully) informing them what is in their hearts. Say, \"Mock on; surely Allah is bringing out whatever you beware.\"."},{"id":403002,"resource_id":85,"text":"The hypocrites fear that a sura will be revealed exposing what is in their hearts- say, ‘Carry on with your jokes: God will bring about what you fear!’-"},{"id":1339654,"resource_id":95,"text":"[9:64] The hypocrites are afraid lest a surah should be revealed concerning them intimating to the believers what lay hidden in their hearts. Tell them (O Prophet): \"Continue your mockery if you will. Allah will surely bring to light all that whose disclosure you dread.\""},{"id":329237,"resource_id":57,"text":"Yahtharu almunafiqoona antunazzala AAalayhim sooratun tunabbi-ohum bima feequloobihim quli istahzi-oo inna Allaha mukhrijun matahtharoon"},{"id":96098,"resource_id":19,"text":"The hypocrites fear lest a surah should be revealed concerning them, proclaiming what is in their hearts. Say: Scoff (your fill)! Lo! Allah is disclosing what ye fear."},{"id":114800,"resource_id":22,"text":"The Hypocrites are afraid lest a Sura should be sent down about them, showing them what is (really passing) in their hearts. Say: \"Mock ye! But verily Allah will bring to light all that ye fear (should be revealed)."},{"id":1129692,"resource_id":206,"text":"The hypocrites fear that a chapter should be sent down about them, informing [the believers] of what is in their hearts. Say [O Prophet], “Keep on mocking! Allah will certainly expose what you fear.”"},{"id":1135928,"resource_id":207,"text":"Hypocrites act anxious lest a chapter be sent down for them to notify them as to what is in their hearts. SAY: 'Joke away: Allah (God) will produce what you are so anxious about.\""},{"id":1123456,"resource_id":203,"text":"  The hypocrites fear lest a Sûrah (chapter of the Qur’ân) should be revealed about them, showing them what is in their hearts. Say: \"(Go ahead and) mock! But certainly Allâh will bring to light all that you fear.\""},{"id":1079804,"resource_id":156,"text":"یہ منافق ڈر رہے ہیں کہ کہیں مسلمانوں پر کوئی ایسی سورت نازل نہ ہوجائے جو ان کے دلون کے بھید کھول کر رکھ دے۔ اے نبی ان سے کہو \" اور مذاق اڑاؤ، اللہ اس چیز کو کھول دینے والا ہے جس کے کھل جانے سے تم ڈرتے ہو \""},{"id":1345886,"resource_id":97,"text":"یہ منافق ڈر رہے ہیں کہ کہیں مسلمانوں پر کوئی ایسی سُورت نازل نہ ہو جائے جو ان کے دلوں کے بھید کھول کر رکھ دے۔<sup foot_note=\"184164\">1</sup> اے نبی ؐ ، ان سے کہو ”اور مذاق اُڑاوٴ، اللہ اُس چیز کو کھول دینے والا ہے جس کے کھُل جانے سے تم ڈرتے ہو۔“"},{"id":1302529,"resource_id":234,"text":"منافق ڈرتے رہتے ہیں کہ ان (کے پیغمبر) پر کہیں کوئی ایسی سورت (نہ) اُتر آئے کہ ان کے دل کی باتوں کو ان (مسلمانوں) پر ظاہر کر دے۔ کہہ دو کہ ہنسی کئے جاؤ۔ جس بات سے تم ڈرتے ہو خدا اس کو ضرور ظاہر کردے گا"},{"id":1086040,"resource_id":158,"text":"یہ منافق ڈرتے رہتے ہیں کہ کہیں مسلمانوں پر کوئی ایسی سورت نازل نہ ہوجائے جو ان کو ہمارے دلوں کی حالت بتادے آپ ﷺ کہیے کہ ابھی تم استہزاء کرتے رہو یقیناً (ایک وقت آئے گا کہ) اللہ ظاہر کر کے رہے گا جس سے تم ڈر رہے ہو"},{"id":1005036,"resource_id":151,"text":"ڈرا کرتے ہیں منافق اس بات سے کہ نازل ہو مسلمانوں پر ایسی سورت کہ جتا دے انکو جو انکے دل میں ہے تو کہہ دے ٹھٹھے کرتے رہو اللہ کھول کر رہے گا اس چیز کو جس کا تم کو ڈر ہے <sup foot_note=83513>1</sup>"},{"id":313085,"resource_id":54,"text":"منافقوں کو ہر وقت اس بات کا کھٹکا لگارہتا ہے کہ کہیں مسلمانوں پر کوئی سورت نہ اترے جو ان کے دلوں کی باتیں انہیں بتلا دے۔ کہہ دیجئے کہ تم مذاق اڑاتے رہو۔ یقیناً اللہ تعالیٰ اسے ﻇاہر کرنے واﻻ ہے جس سے تم ڈر دبک رہے ہو۔"},{"id":220218,"resource_id":39,"text":"Orang-orang munafik itu takut kalau diturunkan satu surah Al-Quran yang menerangkan kepada mereka (dan kepada ramai) akan apa yang ada dalam hati mereka (dari kekufuran). Katakanlah (wahai Muhammad): \"Ejek-ejeklah (seberapa yang kamu suka), sesungguhnya Allah akan mendedahkan apa yang kamu takut (terdedah untuk pengetahuan ramai)\""},{"id":1308765,"resource_id":235,"text":"De hypocrieten vrezen dat er een soerah over hen geopenbaard zou worden, die laat zien wat er in hun harten is. Zeg: “Spotten jullie maar! Maar Allah zal alles aan het licht brengen waar jullie bang voor zijn.”"},{"id":930200,"resource_id":136,"text":"Les hypocrites ont peur qu’il ne soit révélé à leur sujet une sourate qui dévoilerait ce qu’il y a dans leurs cœurs. Dis : « Riez toujours ! Allah fera sortir ce dont qu’il ne soit dévoilé ! »"},{"id":860256,"resource_id":127,"text":"Мунофиқлар уларга қалбларидаги нарсанинг хабарини берадиган сура нозил бўлишидан қўрқарлар. Сен: «Истеҳзо қилаверинглар. Аллоҳ сиз қўрқаётган нарсани албатта чиқаргувчидир», – деб айт.<sup foot_note=47676>1</sup>"},{"id":917728,"resource_id":134,"text":"Orang-orang yang munafik itu takut akan diturunkan terhadap mereka sesuatu surah yang menerangkan apa yang tersembunyi dalam hati mereka.  Katakanlah kepada mereka, \"Teruskanlah ejekan-ejekanmu (terhadap Allah dan rasul-Nya)\".  Sesungguhnya Allah akan menyatakan apa yang kamu takuti itu."},{"id":195396,"resource_id":35,"text":"背信者は，自分の心の中に抱くことを暴露する1章〔スーラ〕が下されることを警戒している。言ってやるがいい。「朝笑しておれ。本当にアッラーは，あなたがたが恐れるものを暴き出される。」"},{"id":804133,"resource_id":118,"text":" منافقان له دې نه وېرېږي چې په دوى باندې داسې سورت نازل كړى شي چې دې (مومنانو) ته د هغه څه خبر وركوي چې د دغو (منافقانو) په زړونو كې دي، ته (ورته) ووایه: تاسو (دغه) استهزا او مسخرې كوئ، بېشكه الله د هغه څه ښكاره كوونكى دى چې تاسو (ترې) وېرېږئ "},{"id":319992,"resource_id":55,"text":"Munofiqlar ularga qalblaridagi narsaning xabarini beradigan sura nozil bo`lishidan qo`rqarlar. Sen: «Istehzo qilaveringlar. Alloh siz qo`rqayotgan narsani albatta chiqarguvchidir», – deb ayt.<sup foot_note=\"169660\">1</sup>"},{"id":923964,"resource_id":135,"text":"منافقان بیم دارند كه [مبادا] سوره‌اى دربارۀ آنان [بر پیامبر] نازل شود و آنان [= مؤمنان] را از آنچه در دل‌های آنان [= منافقان] است آگاه سازد. [ای پیامبر، به آنان] بگو: «[هر چه می‌خواهید،] مسخره كنید [که] بى‌تردید، الله آنچه را كه [از آن‌ می‌پرهیزید و] هراس دارید، افشا خواهد كرد»."},{"id":1154636,"resource_id":210,"text":"Münafıklar, kendileri hakkında kalplerinde bulunanı kendilerine haber verecek bir sûrenin indirileceğinden çekiniyorlar. De ki: “Alay edin bakalım. Allah, çekindiğiniz şeyi ortaya çıkaracaktır.”"},{"id":829077,"resource_id":122,"text":"मुनाफ़िक़ (द्विधावादी) इससे डरते हैं कि उन[ पर कोई ऐसी सूरह न उतार दी जाये, जो उन्हें इनके दिलों की दशा बता दे। आप कह दें कि हँसी उड़ा लो। निश्चय अल्लाह उसे खोलकर रहेगा, जिससे तुम डर रहे हो। <sup foot_note=133415>1</sup>"},{"id":181261,"resource_id":33,"text":"Orang-orang munafik itu takut jika diturunkan suatu surah yang menerangkan apa yang tersembunyi di dalam hati mereka. Katakanlah (kepada mereka), \"Teruskanlah berolok-olok (terhadap Allah dan Rasul-Nya).\" Sesungguhnya Allah akan mengungkapkan apa yang kamu takuti itu."},{"id":1265116,"resource_id":229,"text":"(நம்பிக்கை கொண்ட) அவர்கள் மீது ஓர் அத்தியாயம் இறக்கப்பட்டு அது தங்கள் உள்ளங்களில் உள்ளவற்றை அவர்களுக்கு அறிவித்துவிடுவதை நயவஞ்சகர்கள் (போலியாக) பயப்படுகின்றனர். கூறுவீராக: “பரிகசித்துக் கொள்ளுங்கள். நீங்கள் பயப்படுவதை நிச்சயமாக அல்லாஹ் வெளியாக்குபவன் ஆவான்.”"},{"id":948911,"resource_id":139,"text":"        Мунофиқон метарсанд, ки мабодо аз осмон дар бораи онҳо сурае нозил шавад ва аз он чи дар дил пинҳон кардаанд аз куфр, бохабарашон созад. Бигӯ эй Паёмбар, барояшон: «Масхара кунед, ки Аллоҳ он чиро, ки аз он метарсед, ошкор хоҳад сохт»."},{"id":1092276,"resource_id":161,"text":"মুনাফিকরা ভয় পায় তাদের মনের কথা প্রকাশ করে তাদের ব্যাপারে কোন সূরাহ নাযিল হয়ে যায় নাকি। বল, ‘ঠাট্টা করতে থাক, তোমরা যে ব্যাপারে ভয় পাও, আল্লাহ তা প্রকাশ করে দিবেন’।"},{"id":1104748,"resource_id":163,"text":"মুনাফিকরা আশংকা করে যে, তাদের (মুসলিমদের) প্রতি না জানি এমন কোন সূরা নাযিল হয় যা তাদের (মুনাফিকদের) অন্তরের কথা অবহিত করে দেয়। তুমি বলে দাওঃ হ্যাঁ, তোমরা বিদ্রুপ করতে থাক, নিশ্চয়ই আল্লাহ সেই বিষয়কে প্রকাশ করেই দিবেন যে সম্বন্ধে তোমরা আশংকা করছিলে।"},{"id":1098512,"resource_id":162,"text":"মুনাফিকরা ভয় করে যে, তাদের বিষয়ে এমন একটি সূরা অবতীর্ণ হবে, যা তাদের অন্তরের বিষয়গুলি জানিয়ে দেবে। বল, ‘তোমরা উপহাস করতে থাক। নিশ্চয় আল্লাহ বের করবেন, তোমরা যা ভয় করছ’।"},{"id":1296293,"resource_id":153,"text":"Gli ipocriti temono che venga rivelata una sura che sveli quello che c’è nei loro cuori. Di’: «Schernite pure! Allah paleserà quello che temete [venga reso noto]»."},{"id":973856,"resource_id":143,"text":"دوو ڕووەکان مەترسی دەکەن لەوەی کە سورەتێک دەربارەیان بنێررێتە خوارەوە کە ھەواڵیان لەسەربدات بەوەی کەلە دڵیاندایە (ئەی موحەممەد ﷺ بڵێ: گاڵتە و لاقرتی بکەن بەڕاستی خوا دەرخەر و ئاشکراکاری ئەوەیە کەمەترسی لێدەکەن"},{"id":1160872,"resource_id":211,"text":"Nangingilag ang mga mapagpaimbabaw na may ibaba sa kanila na isang kabanata na magbabalita sa kanila hinggil sa nasa mga puso nila. Sabihin mo: \"Mangutya kayo; tunay na si Allāh ay magpapalabas sa pinangingilagan ninyo.”"},{"id":1174131,"resource_id":214,"text":"Dvoličnjaci se plaše da se vjernicima ne objavi sura koja bi im otkrila ono što je u njihovim srcima. Reci: “Samo se vi rugajte, Allah će doista na vidjelo iznijeti ono čega se vi plašite.”"},{"id":1192839,"resource_id":217,"text":"Лицеміри бояться того, що буде зіслано суру, яка й розповість про те, що в їхніх серцях. Скажи: «Насміхайтеся ж! Воістину, Аллаг викриє те, чого ви боїтеся!"},{"id":1221464,"resource_id":222,"text":"(Тәбүк соғысына кетіп бара жатқанда мұнафықтар, жандарынан өткен пайғамбар(Ғ.С.) ға қарап: «Мына ерлерге қараңдар. Шамның қамалын бұзып, Рұмның бекіністерін алмақшы. Бұларға әлі ол алысырақ» деп өзара тәлкектеп күліседі.) Екі жүзділер, өздеріне байланысты жүрегіндегілерден хабар беретін бір сүренің түсуінен қорқады. (Мұхаммед Ғ.С.) : «Қылжақтай тұрыңдар. Расында Алла сескенгендеріңді жарыққа шығарады» де."},{"id":1233936,"resource_id":224,"text":"തങ്ങളുടെ മനസ്സുകളില്‍ ഉള്ളതിനെപ്പറ്റി അവരെ വിവരമറിയിക്കുന്ന (ഖുര്‍ആനില്‍ നിന്നുള്ള) ഏതെങ്കിലും ഒരു അദ്ധ്യായം അവരുടെ കാര്യത്തില്‍ അവതരിപ്പിക്കപ്പെടുമോ എന്ന് കപടവിശ്വാസികള്‍ ഭയപ്പെട്ടുകൊണ്ടിരിക്കുന്നു. പറയുക: നിങ്ങള്‍ പരിഹസിച്ചു കൊള്ളൂ. തീര്‍ച്ചയായും നിങ്ങള്‍ ഭയപ്പെട്ടുകൊണ്ടിരിക്കുന്നത് അല്ലാഹു വെളിയില്‍ കൊണ്ടു വരുന്നതാണ്‌"},{"id":1240172,"resource_id":225,"text":"૬૪)  ઢોંગીઓને દરેક સમયે એ વાતનો ડર લાગે છે કે કદાચ મુસલમાનો પર કોઇ સૂરહ અવતરિત ન થાય, જે તેઓના હૃદયોની વાતો દર્શાવી દે, કહી દો કે તમે મજાક કરતા રહો, નિ:શંક અલ્લાહ તઆલા તેને જાહેર કરી દેશે જેનાથી તમે ડરી રહ્યા છો."},{"id":1246408,"resource_id":226,"text":"६४.  मुनाफिक लोकांना अर्थात ढोंगी मुसलमानांना (नेहमी) हे भय वाटत असते की कदाचित त्यांच्यावर (ईमानधारकांवर) एखादी आयत न अवतरित व्हावी, जी त्यांच्या मनातल्या गोष्टी त्यांना सांगून टाकील. तुम्ही सांगा की तुम्ही थट्टा मस्करी करीत राहा. निःसंशय सर्वश्रेष्ठ अल्लाह ते जाहीर करणारा आहे, ज्यापासून तुम्ही भयभीत आहात."},{"id":1252644,"resource_id":227,"text":"తమ హృదయాలలో ఉన్న (రహస్యాలను) స్పష్టంగా తెలియజేసేటటు వంటి సూరహ్ వారికి విరుద్ధంగా అవతరింప జేయబడుతుందేమోనని, ఈ కపట విశ్వాసులు భయపడుతున్నారు. వారితో అను: \"మీరు ఎగతాళి చెయ్యండి, మీరు (బయట పడుతుందని) భయపడుతున్న విషయాన్ని, అల్లాహ్ తప్పక బయటపెడ్తాడు.\""},{"id":421710,"resource_id":88,"text":"Hipokritët druajnë se do të shpallet ndonjë sure e cila do t’i lajmërojë se ç’ka në zemrat e tyre. Thuaj: “Talluni po deshët! Allahu sigurisht që do ta nxjerrë në pah atë së cilës ju i druheni”."},{"id":1277585,"resource_id":231,"text":"Wanafiki wanaogopa kuteremshwa sura kuhusu wao, yenye kuwapa habari ya ukafiri waliyouficha ndani ya nyoyo zao. Waambie, ewe Nabii, Endeleeni juu ya yale ambayo muko nayo ya kufanya shere na masihara. Hakika Mwenyezi Mungu ni Mwenye kuutoa nje ukweli wa yale mliokuwa na hadhari nayo."},{"id":415474,"resource_id":87,"text":"መናፍቃን በልቦቻቸው ውስጥ ያለውን ነገር የምትነግራቸው ሱራ በእነርሱ ላይ መውረዷን ይፈራሉ፡፡ «አላግጡ አላህ የምትፈሩትን ሁሉ ገላጭ ነው» በላቸው፡፡"},{"id":1283821,"resource_id":232,"text":"Abannanfunsi beekengera okussibwako e Ssura, nga ebategeeza ebiri mu mitima gyabwe, gamba (ggwe Nabbi Muhammad nti), mugira mubiyita eby'olusaago, mazima Katonda ajja kwanika ebyo bye mwekengera."},{"id":1290057,"resource_id":233,"text":"הצבועים מפחדים שמא תורד סורה אשר תודיע להם את מה שהם מסתירים בלבבם (מן הכפירה). אמור להם “המשיכו ללעוג, אללה מגלה את מה שאתם מפחדים ממנו.”"},{"id":955148,"resource_id":140,"text":"Los hipócritas temen que (Al-lah) revele una sura que descubra lo que esconden sus corazones (y, a pesar de ello, se burlan de la religión). Diles, ¡oh, Muhammad!: «¡Burlaos, que Al-lah revelará lo que teméis!»."},{"id":961384,"resource_id":141,"text":"Orang-orang munafik itu takut jika diturunkan suatu surah yang menerangkan apa yang tersembunyi di dalam hati mereka. Katakanlah (kepada mereka), “Teruskanlah berolok-olok (terhadap Allah dan Rasul-Nya).” Sesungguhnya Allah akan mengungkapkan apa yang kamu takuti itu."},{"id":288913,"resource_id":50,"text":"முனாஃபிக்குகள் (நயவஞ்சகர்கள்) தம் உள்ளங்களில் மறைத்து வைத்திருப்பவற்றை அவர்களுக்கு உணர்த்திவிடக்கூடிய ஓர் அத்தியாயம் இறக்கி வைக்கப்படுமோ என அஞ்சுகிறார்கள் - (நபியே!) நீர் கூறும்; \" நீங்கள் பரிகாசம் செய்து கொண்டே இருங்கள். நீங்கள் அஞ்சிக் கொண்டிருப்பதை நிச்சயமாக அல்லாஹ் வெளிப்படுத்துபவனாகவே இருக்கின்றான்.\""},{"id":1315001,"resource_id":236,"text":"Ixabiten ugaden ad asen d ters tsuôep, ad asen tessken i illan deg ulawen nnsen. Ini: \"mmaâlket. Öebbi, s tidep, a d Issuffe$ ayen tugadem\"."},{"id":365586,"resource_id":79,"text":"Опасаются лицемеры, что будет ниспослана о них сура, которая сообщит им про то, что в их сердцах [про неверие]. Скажи: «Насмехайтесь! Поистине, Аллах выведет (наружу) то, чего вы опасаетесь»."},{"id":371822,"resource_id":80,"text":"കപടവിശ്വാസികള്‍ ഭയപ്പെടുന്നു, തങ്ങളുടെ മനസ്സിലുള്ളത് അവരെ ‎അറിയിക്കുന്ന വല്ല അധ്യായവും അവരെപ്പറ്റി ‎അവതീര്ണകമായേക്കുമോയെന്ന്. പറയുക: നിങ്ങള്‍ പരിഹസിച്ചുകൊള്ളുക. ‎നിങ്ങള്‍ പേടിച്ചുകൊണ്ടിരിക്കുന്ന അക്കാര്യം അല്ലാഹു ‎പുറത്തുകൊണ്ടുവരിക തന്നെ ചെയ്യും. ‎"},{"id":390530,"resource_id":83,"text":"Los hipócritas temían que un capítulo [del Corán] como éste fuera revelado y pusiera en evidencia lo que [realmente] hay en sus corazones. Diles [¡Oh, Muhámmad!]: “Burlaos [de la religión], que Dios pondrá al descubierto lo que tanto teméis”."},{"id":409238,"resource_id":86,"text":"منافق ން އެއުރެންގެ ހިތްތަކުގައިވާގޮތުގެ خبر ތައް އަންގައިދޭ سورة އެއް، އެއުރެންނާމެދު ބާވައިލައްވައިފާނެތީ ބިރުގަނެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ފުރައްސާރަކޮށް އުޅޭށެވެ! ހަމަކަށަވަރުން ތިޔަބައިމީހުން ބިރުގަންނަ ކަންތައް، اللَّه ނެރުއްވައި ހާމަކުރައްވާ ހުށްޓެވެ."},{"id":238555,"resource_id":42,"text":"Obawiają się obłudnicy, że będzie przeciwko nim zesłana sura, która obwieści im, co jest w ich sercach. Powiedz: \"Naśmiewajcie się! Zaprawdę, Bóg odkryje to, czego wy się obawiacie!\""},{"id":251015,"resource_id":44,"text":"Făţarnicii se tem să nu fie pogorâtă asupra lor o Sură care să dea ştire de cele din inimile lor. Spune: “Bateţi-vă joc! Dumnezeu va da la iveală ceea ce vă nelinişteşte.”"},{"id":1327473,"resource_id":238,"text":"منافق مسلمانن تي ڪنھن سورة جي لھڻ کان ڊڄن ٿا ته جيڪي سندن دلين ۾ آھي سو متان مسلمانن کي ڄاڻائي، (اي پيغمبر کين) چؤ ته اوھين پيا ٺـٺولي ڪريو، ڇوته جنھن کان ڊڄندا آھيو سو الله پڌرو ڪندڙ آھي."},{"id":346878,"resource_id":76,"text":"مۇناپىقلار ئۆزلىرى توغرىسىدا بىرەر سۈرە نازىل بولۇپ، ئۇلارنىڭ دىللىرىدىكىنى (يەنى نىفاقنى) مۆمىنلەرگە پاش قېلىشىدىن قورقىدۇ. ئېيتقىنكى، «سىلەر (ئاللاھنىڭ دىنىنى خالىغىنىڭلارچە) مەسخىرە قىلىڭلار، سىلەر (پاش بولۇشتىن) قورقىدىغان نەرسىنى (يەنى مۇناپىقلىقنى) ئاللاھ چوقۇم ئاشكارا قىلىدۇ»."},{"id":340642,"resource_id":75,"text":" Münafiqlər, özlərinin qəl­bində ola­nı xəbər verən bir su­rə­nin möminlərə na­zil olmasın­dan çəkinirlər. De: “Siz is­teh­za edin! Şüb­həsiz ki, Allah çəkin­diyiniz şeyi üzə çıxaracaqdır”."},{"id":359350,"resource_id":78,"text":"Лицемеры издеваются между собой над посланником Аллаха, но боятся, как бы их издевательства не обнаружились. Может быть, пророку будет ниспослана сура Корана, в которой будет сказано то, что они скрывают в своих сердцах и по секрету говорят друг другу об этом. Скажи им (о пророк!): \"Насмехайтесь, как хотите. Ведь Аллах откроет то, что вы опасаетесь раскрыть!\""},{"id":280140,"resource_id":49,"text":"Wanaafiki wanaogopa isije teremshwa Sura itakayo watajia yaliyomo katika nyoyo zao. Sema: Fanyeni mzaha! Hakika Mwenyezi Mungu atayatoa nje hayo mnayo yaogopa."},{"id":274464,"resource_id":48,"text":"Hycklarna oroar sig för att en sura som rör dem skall uppenbaras och att den skall avslöja vad de [döljer] i sitt innersta. Säg: \"Fortsätt med era spydigheter! Gud kommer helt säkert att avslöja det som oroar er.\""},{"id":378058,"resource_id":81,"text":"دووڕووه‌کان ده‌ترسن له‌وه‌ی سووره‌تێک دابه‌زێنرێته سه‌ریان، هه‌واڵیان بداتێ به‌وه‌ی له دڵ و ده‌روونیاندایه‌، پێیان بڵێ: گاڵته بکه‌ن! بێگومان ئه‌وه‌ی لێی ده‌ترسن خوا هه‌ر ئاشکرای ده‌کات (بۆ خۆتان و بۆ خه‌ڵکیش)."},{"id":256371,"resource_id":45,"text":"Лицемеры опасаются, что им будет ниспослана сура, которая поведает о том, что в их сердцах. Скажи: «Насмехайтесь! Аллах непременно выведет наружу то, чего вы опасаетесь»."},{"id":353114,"resource_id":77,"text":"İkiyüzlüler, kalblerinde olanı haber verecek bir surenin inmesinden çekiniyorlar. De ki: &quot;Alay edin bakalım, Allah çekindiğiniz şeyi ortaya koyacaktır.&quot;"},{"id":200565,"resource_id":36,"text":"위선자들은 그들에게 말씀이계시되어 그들 마음속에 있는 것 올 드러낼까 두려워하노라 조롱 하라 일러가로되 실로 하나님은 너희가 두려워하고 있는 것을 밝 히시니라"},{"id":162198,"resource_id":30,"text":"Ulkokullatut pelkäävät, että heitä vastaan julkaistaan suura, joka paljastaa heidän sydämensä. Sano: »Pilkatkaa vain, kyllä Jumala on toteuttava sen, mitä te pelkäätte!»"},{"id":138879,"resource_id":26,"text":"Pokrytci se obávají, aby nebyla ohledně nich seslána súra, jež by jim oznámila to, co v srdcích jejich je skryto. Rci: \"Jen se posmívejte, avšak Bůh vyjeví to, čeho se obáváte!\""},{"id":334406,"resource_id":74,"text":"Мунофиқон метарсанд, ки мабод аз осмон дар бораи онҳо сурае нозил шавад ва аз он чӣ дар дил пинҳон кардаанд бохабарашон созад. Бигӯ: «Масхара кунед, ки Худо он чиро, ки аз он метарсед, ошкор хоҳад сохт»."},{"id":121070,"resource_id":23,"text":"Münafiqlər ürəklərində olanları xəbər verəcək bir surənin nazil edilməsindən çəkinirlər. De: “Siz istehza etməyinizdə olun. Allah qorxub çəkindiyiniz şeyi üzə çıxaracaqdır!”"},{"id":307671,"resource_id":53,"text":"Монафикълар алар зарарына берәр сүрә иңүдән куркалар, ул сүрә белән син аларга күңелләрендәге бозык ниятләре белән хәбәр бирәсең. Ләкин монафикълар үзләрен тәнкыйть иткән аятьләрне төрлечә мәсхәрә кылалар, син аларга әйт: \"Мәсхәрә кылыгыз, тәхкыйк Аллаһ сез куркып торган нәрсәләрне ачып күрсәтәчәк\"."},{"id":268132,"resource_id":47,"text":"Hipokritët kanë dro se do të zbritet ndonjë kaptinë që do të nxjerr në shesh atë që kanë në zemrat e tyre. Thuaj: “Ani, talluni!” All-llahu do ta zbulojë atë që i frikësoheni."},{"id":232118,"resource_id":41,"text":"Hyklerne frykter at en åpenbaring om dem skal komme, som forteller dem det som bor i deres hjerter. Si: «Bare driv ap! Gud vil bringe frem det dere frykter!»"},{"id":1066334,"resource_id":106,"text":"Кхоьруш бу мунепикъаш цаьрга (бусалба нахе) шайн дегнашкахь дерг<sup foot_note=112591>1</sup>дуьйцуш сурат доссарах. Ахь āла: \"Ма дāша шу\" (ма лара аш дин а‚ Дела а‚ бусалбанаш а). Баккъалла а, Дела арадоккхург ву шу кхоьруш (ларлуш) дерг."},{"id":1321237,"resource_id":237,"text":"Лицемерите се опасяват да не бъде низпослана против тях сура, която ще извести какво крият в сърцата си. Кажи: “Подигравайте се! Аллах ще изяви онова, от което се опасявате.”"},{"id":866492,"resource_id":128,"text":"ពួកពុតត្បុតព្រួយបារម្ភខ្លាចជំពូកណាមួយត្រូវគេបញ្ចុះ មកលើពួកគេ ដើម្បីលាតត្រដាងអំពីអ្វីដែលមាននៅក្នុងចិត្ដរបស់ ពួកគេ។ ចូរអ្នក(មូហាំម៉ាត់)តបវិញថាៈ ចូរពួកអ្នកសើចចំអក ចុះ. ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកលាតត្រដាងនូវអ្វីដែលពួក អ្នកកំពុងព្រួយបារម្ភនោះ។"},{"id":729304,"resource_id":103,"text":"Os hipócritas precatam-se de que seja descida uma sura a seu respeito, que os informe do que há em seus corações. Dize: \"Zombai! Por certo, Allah fará sair à tona aquilo de que vos precatais\"."},{"id":153881,"resource_id":29,"text":"منافقان می‌ترسند که مبادا سوره‌ای بر (علیه) آنان نازل شود، و به آن‌ها از آنچه درون دل‌های شان (نهفته) است، آگاه سازد، بگو: «استهزا کنید، بی‌گمان الله، آنچه را که از آن می‌ترسید، آشکار می‌سازد»."},{"id":911492,"resource_id":133,"text":"நம்பிக்கையாளர்களுக்கு ஓர் அத்தியாயம் அருளப்பட்டு அது தங்கள் உள்ளங்களில் உள்ளவற்றை வெளிப்படுத்திவிடுமோ என்று பயப்படுகி(ன்றவர்களைப் போல் நயவஞ்சகர்கள் நடித்து பரிகசிக்கின்)றனர். (நபியே! அவர்களை நோக்கி) நீர் கூறும்: ‘‘நீங்கள் பரிகசித்துக் கொண்டே இருங்கள். ஆயினும், நீங்கள் பயப்படுவதை நிச்சயமாக அல்லாஹ் வெளியாக்கியே தீருவான்.''"},{"id":1142164,"resource_id":208,"text":"Die Heuchler fürchten, es könnte gegen sie eine Sura herabgesandt werden, die ihnen ankündet, was in ihren Herzen ist. Sprich: \"Spottet nur! Allah wird alles ans Licht bringen, wovor ihr euch fürchtet.\""},{"id":1148400,"resource_id":209,"text":"Gli ipocriti hanno paura che una sura sarà fatta scendere su di loro, mostrando ciò che è nei loro cuori – dici: “Continuate col vostro disprezzo: in verità Allāh renderà evidente ciò che temete!”"},{"id":659242,"resource_id":101,"text":"Бу мунофиқлар ўзлари ҳақида дилларидаги нарсадан (яъни, мунофиқликларидан) огоҳлантирадиган бирон сура нозил бўлиб қолишидан қўрқадилар-у (яна пайғамбар ва мўминларни) масхара қилиб куладилар. Айтинг: «Кулаверинглар, Аллоҳ сизлар (фош бўлиб қолишидан) қўрқаётган нарсани албатта (юзага) чиқаргувчидир»."},{"id":980092,"resource_id":144,"text":"De huichelaars vrezen dat er over hen een Soerah (hoofdstuk) wordt neergezonden die (hen) bekend maakt wat in hun harten is. Zeg: \"Spotten jullie maar: voorwaar, Allah zal dat waar jullie voor vrezen zeker bekend maken\"."},{"id":213444,"resource_id":38,"text":"Ipkhawan o manga monapik oba adn a mitoron a makapantag kiran a sorah, a mapayag iyan kiran so zisii ko manga poso iran. Tharoang ka a: \"Zagola kano dn zandag! ka mataan! a so Allah na phakagmawn Iyan so ipkhawan iyo (oba mapayag).\""},{"id":427946,"resource_id":89,"text":"Hipokritët kanë dro se do të zbritet ndonjë kaptinë që do të nxjerr në shesh atë që kanë në zemrat e tyre. Thuaj: “Ani, talluni!” All-llahu do ta zbulojë atë që i frikësoheni."},{"id":325187,"resource_id":56,"text":"伪信的人们恐怕为他们而降示一章经，把他们的心事告诉信士们。你说：你们嘲笑吧！真主必定要揭露你们所畏惧的事情。"},{"id":174611,"resource_id":32,"text":"Munãfukai sunã tsõron a saukar da wata sũra a kansu, wadda take bã su lãbãri ga abin da yake cikin zukãtansu. Ka ce: &quot;Ku yi izgili. Lalle ne, Allah ne Mai fitai da abin da kuke tsõro.&quot;"},{"id":208063,"resource_id":37,"text":"തങ്ങളുടെ മനസ്സുകളില്‍ ഉള്ളതിനെപ്പറ്റി അവരെ വിവരമറിയിക്കുന്ന (ഖുര്‍ആനില്‍ നിന്നുള്ള) ഏതെങ്കിലും ഒരു അദ്ധ്യായം അവരുടെ കാര്യത്തില്‍ അവതരിപ്പിക്കപ്പെടുമോ എന്ന് കപടവിശ്വാസികള്‍ ഭയപ്പെട്ടുകൊണ്ടിരിക്കുന്നു. പറയുക: നിങ്ങള്‍ പരിഹസിച്ചു കൊള്ളൂ. തീര്‍ച്ചയായും നിങ്ങള്‍ ഭയപ്പെട്ടുകൊണ്ടിരിക്കുന്നത് അല്ലാഹു വെളിയില്‍ കൊണ്ടു വരുന്നതാണ്‌."},{"id":244719,"resource_id":43,"text":"Os hipócritas temem que lhes seja revelada uma surata que evidencie o que há em seus corações. Dize-lhes: Escarnecei! Deus revelará o que temeis!"},{"id":151363,"resource_id":28,"text":"Los hipócritas temen la revelación de una sura que les informe del contenido de sus corazones. Di: «¡Burlaos, que ya sacará Alá lo que teméis!»"},{"id":295208,"resource_id":51,"text":"“บรรดามุนาฟิก นั้นหวั่นเกรงว่า จะมีซูเราะฮ์ หนึ่งถูกประทานลงมาแก่พวกเขา ซึ่งแจ้งให้พวกเขาทราบสิ่งที่อยู่ในใจ ของพวกเขา จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจงเย้ยหยัน กันเถิด แท้จริงอัลลอฮ์นั้นจะทรงให้ออกมาซึ่งสิ่ง ที่พวกท่านหวั่นเกรง"},{"id":986328,"resource_id":52,"text":"Münafıklar, kalblerindekileri bütünüyle haber verecek bir sûrenin tepelerine inmesinden çekinirler. De ki, alay edip durun bakalım, Allah o sizin çekindiğiniz şeyi kesinlikle ortaya çıkaracaktır."},{"id":168369,"resource_id":31,"text":"Les hypocrites craignent que l’on fasse descendre sur eux une sourate leur dévoilant ce qu’il y a dans leurs cœurs. Dis : \"Moquez-vous ! Allah fera surgir ce que vous prenez la précaution (de cacher).\""},{"id":772956,"resource_id":113,"text":"Мұнафиқтар өздеріне қатысты, жүректеріндегіні хабарлайтын бір сүренің түсірілуінен қауіптенеді.  / Ей, Мұхаммед! /  Айт: «Келеке ете тұрыңдар. Негізінде, Аллаһ - сендердің қауіп етіп жүргендеріңді сыртқа шығарушы», - деп."},{"id":760484,"resource_id":111,"text":"Munaafiqoonni suuraan waan onnee isaanii keessa jiru isaanitti odeessitu isaan irratti bu’uu sodaatuJedhiin: “qishnaa godhaaDhugumatti, Rabbiin waan isin sodaattan (ifa) baasaadha.”"},{"id":766720,"resource_id":112,"text":"Münafıklar kendileri hakkında kalplerinde bulunanı kendilerine haber verecek bir sûrenin indirileceğinden çekiniyorlar. De ki: “Alay edin bakalım. Allah, çekindiğiniz şeyi ortaya çıkaracaktır”"},{"id":841548,"resource_id":124,"text":"     Münafıklar, kalplerinde olanı kendilerine haber verecek bir sûrenin müminlere indirilmesinden çekinirler. De ki: Siz alay edin! Allah o çekindiğiniz şeyi ortaya çıkaracaktır."},{"id":132506,"resource_id":25,"text":"Licemjeri se plaše da se vjernicima ne objavi sura koja bi im otkrila ono što je u srcima njihovim. Reci: \"Samo se vi rugajte.\" Allah će, doista, na vidjelo iznijeti ono čega se vi plašite."},{"id":741776,"resource_id":108,"text":"६४) मुनाफिकहरू (कपटी)लाई सधैं यस कुराको भय रहन्छ कि मुसलमानहरूमाथि यस्तो सूराः अवतरित नहोस् जसले उनीहरूको हृदयका कुरा यिनीहरूलाई बताइदेओस् । भनिदिनुस् तिमी खिल्ली उडाइराख, निःसन्देह महान अल्लाह त्यसलाई प्रकट गर्नेवाला छ, जुन कुराको तिमीलाई भय छ ।"},{"id":261200,"resource_id":46,"text":"waxay ka digtoonyihiin munaafiqiintu in lagu soo dajiyo suurad ka warrami waxa quluubtooda ku sugan, waxaad dhahdaa jeesjeesa Eebe wuxuu soo bixin waxaad ka digtoontihiin (cabsanaysaan)."},{"id":1167895,"resource_id":213,"text":"মুনাফেকরা ভয় করে, তাদের সম্পর্কে এমন এক সূরা না নাযিল হয়, যা ওদের অন্তরের কথা ব্যক্ত করে দেবে [১]! বলুন, ‘তোমরা বিদ্রূপ করতে থাক; তোমরা যা ভয় কর নিশ্চয় আল্লাহ্‌ তা বের করে দেবেন।‘"},{"id":1199075,"resource_id":218,"text":"偽信者*たちは、その心の内（にある不信仰）を自分たちに告げるスーラ*が、彼ら¹に下ることを警戒している。（預言者*よ、）言ってやれ。「嘲笑しているがよい。本当にアッラー*はあなた方が警戒しているものを暴き出されるお方なのだから」。"},{"id":1205311,"resource_id":219,"text":"위선자들은 그들에게 말씀이계시되어 그들 마음속에 있는 것 올 드러낼까 두려워하노라 조롱 하라 일러가로되 실로 하나님은 너희가 두려워하고 있는 것을 밝 히시니라"},{"id":1258880,"resource_id":228,"text":"ඔවුන්ගේ හදවත් තුළ ඇති දෑ ඔවුනට දන්වන පරිච්ඡේදයක් ඔවුන් මත පහළ වීම ගැන කුහකයෝ බිය වෙති. \"නුඹලා සමච්චල් කරමින් සිටිනු. නියත වශයෙන්ම අල්ලාහ් නුඹලා බියවෙමින් සිටින දෑ හෙළි කරන්නේය\" යැයි (නබිවරය!) නුඹ පවසනු."},{"id":1117220,"resource_id":199,"text":"Los hipócritas temen que (Al-lah) revele una sura que descubra lo que esconden sus corazones (y, a pesar de ello, se burlan de la religión). Diles, ¡oh, Muhammad!: “¡Búrlense, que Al-lah revelará lo que temen!”."},{"id":854020,"resource_id":126,"text":"Licemjeri se plaše da se vjernicima ne objavi sura koja bi im otkrila ono što je u srcima licemjera. Reci: \"Samo se vi rugajte, Allah će doista na vidjelo iznijeti ono čega se vi plašite.\""},{"id":816605,"resource_id":120,"text":"মুনাফিকসকলে ভয় কৰে যে, সিহঁতৰ বিষয়ে এনে কোনো ছুৰা অৱতীৰ্ণ হয়েই নেকি, যিটোৱে সিহঁতৰ অন্তৰৰ কথা প্ৰকাশ কৰি দিব! কোৱা, ‘তোমালোকে বিদ্ৰূপ কৰিয়ে থাকা; তোমালোকে যিটো ভয় কৰা নিশ্চয় আল্লাহে সেয়া প্ৰকাশ কৰিব’।"},{"id":1215228,"resource_id":221,"text":"Những người giả tạo đức tin lo sợ về việc có một chương kinh nói về chúng sẽ được ban xuống, vạch cho chúng biết điều (tội lỗi) nằm trong lòng của chúng. Hãy bảo chúng: “Các người hãy chế nhạo đi!” Quả thật, Allah sẽ mang ra ánh sáng tất cả các điều mà các ngươi đang sợ (thiên hạ biết)."},{"id":1227700,"resource_id":223,"text":"Мунофиқон бим доранд, ки [мабодо] сурае дар бораи онон [бар паёмбар] нозил шавад ва онон [ муъминон]-ро аз ончи дар дилҳои эшон [мунофиқон] аст, огоҳ созад. [Эй паёмбар, ба онон] Бигӯ: «[Ҳарчи мехоҳед] Масхара кунед, [ки] бе тардид, Аллоҳ таоло ончиро, ки [аз он мепарҳезед ва] ҳарос доред, ифшо хоҳад кард»"},{"id":748012,"resource_id":109,"text":"伪信的人们恐怕为他们而降示一章经，把他们的心事告诉信士们。你说：“你们嘲笑吧！安拉必定要揭露你们所防备的事情。”"},{"id":1271349,"resource_id":230,"text":"[64] บรรดามุนาฟิก นั้นหวั่นเกรงว่า จะมีซูเราะฮฺ หนึ่งถูกประทานลงมาแก่พวกเขา ซึ่งแจ้งให้พวกเขาทราบสิ่งที่อยู่ในใจ ของพวกเขา จงกล่าวเถิด (มุฮัมมัด) ว่า พวกท่านจงเย้ยหยัน กันเถิด แท้จริงอัลลอฮฺนั้นจะทรงให้ออกมาซึ่งสิ่ง ที่พวกท่านหวั่นเกรง"},{"id":145220,"resource_id":27,"text":"Die Heuchler fürchten, daß eine Sura über sie offenbart werden könnte, die ihnen kundtut, was in ihren Herzen ist. Sag: Macht euch (nur) lustig! Allah wird herausbringen, was ihr fürchtet."},{"id":785426,"resource_id":115,"text":"Munãfukai sunã tsõron a saukar da wata sũra a kansu, wadda take bã su lãbãri ga abin da yake cikin zukãtansu. Ka ce: \"Ku yi izgili. Lalle ne, Allah ne Mai fitai da abin da kuke tsõro.\""},{"id":847784,"resource_id":125,"text":"Àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí ń bẹ̀rù pé kí Á má ṣe sọ sūrah kan kalẹ̀ nípa wọn, tí ó máa fún wọn ní ìró ohun tí ń bẹ nínú ọkàn wọn. Sọ pé: “Ẹ máa ṣe yẹ̀yẹ́ lọ. Dájúdájú Allāhu yóò ṣàfi hàn ohun tí ẹ̀ ń bẹ̀rù.”"},{"id":1533264,"resource_id":819,"text":"منافقین ڈرتے ہیں کہ کہیں مومنوں پر ایسی سورہ نازل نہ ہوجائے جو ان کو ان کے دلوں کے بھیدوں سے آگاہ کردے کہو کہ تم مذاق اڑالو، اللہ یقیناً اس کو ظاہر کردے گا جس سے تم ڈرتے ہو"},{"id":1527028,"resource_id":771,"text":"ತಮ್ಮ ಮನಸ್ಸಲ್ಲಿರುವುದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುವಂತಹ ಖುರ್‍ಆನ್ ಅಧ್ಯಾಯ ಇಳಿದುಬರುವ ಬಗ್ಗೆ ಕಪಟಿಗಳು ಹೆದರುತ್ತಾರೆ. (ಓ ಪೈಗಂಬರರೇ, ಅವರೊಡನೆ) ಹೇಳಿರಿ, ನೀವು ಅಪಹಾಸ್ಯ ಮಾಡಿರಿ. ನಿಶ್ಚಯವಾಗಿಯೂ ನೀವು ಭಯಪಡು ವುದನ್ನು ಅಲ್ಲಾಹು ಖಂಡಿತ ಹೊರತರುವನು."},{"id":1539500,"resource_id":823,"text":"The hypocrites are afraid lest a chapter [of the Quran] be sent down about them, telling them what is in their hearts—say, ‘Go on mocking. God will surely bring to light what you are dreading.’"}]},{"id":1300,"verse_number":65,"verse_key":"9:65","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":163,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":56983,"position":1,"audio_url":"wbw/009_065_001.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":197,"line_number":6,"text":"ﮃ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wala-in","language_name":"english"}},{"id":56984,"position":2,"audio_url":"wbw/009_065_002.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":197,"line_number":6,"text":"ﮄ","translation":{"text":"you ask them","language_name":"english"},"transliteration":{"text":"sa-altahum","language_name":"english"}},{"id":56985,"position":3,"audio_url":"wbw/009_065_003.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":197,"line_number":7,"text":"ﮅ","translation":{"text":"surely they will say","language_name":"english"},"transliteration":{"text":"layaqūlunna","language_name":"english"}},{"id":56986,"position":4,"audio_url":"wbw/009_065_004.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":197,"line_number":7,"text":"ﮆ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":56987,"position":5,"audio_url":"wbw/009_065_005.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":197,"line_number":7,"text":"ﮇ","translation":{"text":"we were","language_name":"english"},"transliteration":{"text":"kunnā","language_name":"english"}},{"id":56988,"position":6,"audio_url":"wbw/009_065_006.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":197,"line_number":7,"text":"ﮈ","translation":{"text":"conversing","language_name":"english"},"transliteration":{"text":"nakhūḍu","language_name":"english"}},{"id":56989,"position":7,"audio_url":"wbw/009_065_007.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":197,"line_number":7,"text":"ﮉﮊ","translation":{"text":"and playing","language_name":"english"},"transliteration":{"text":"wanalʿabu","language_name":"english"}},{"id":56991,"position":8,"audio_url":"wbw/009_065_009.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":197,"line_number":7,"text":"ﮋ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":56992,"position":9,"audio_url":"wbw/009_065_010.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":197,"line_number":7,"text":"ﮌ","translation":{"text":"Is it Allah","language_name":"english"},"transliteration":{"text":"abil-lahi","language_name":"english"}},{"id":56993,"position":10,"audio_url":"wbw/009_065_011.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":197,"line_number":7,"text":"ﮍ","translation":{"text":"and His Verses","language_name":"english"},"transliteration":{"text":"waāyātihi","language_name":"english"}},{"id":56994,"position":11,"audio_url":"wbw/009_065_012.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":197,"line_number":8,"text":"ﮎ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlihi","language_name":"english"}},{"id":56995,"position":12,"audio_url":"wbw/009_065_013.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":197,"line_number":8,"text":"ﮏ","translation":{"text":"(that) you were","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":56996,"position":13,"audio_url":"wbw/009_065_014.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":197,"line_number":8,"text":"ﮐ","translation":{"text":"mocking","language_name":"english"},"transliteration":{"text":"tastahziūna","language_name":"english"}},{"id":56997,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮑ","page_number":197,"line_number":8,"text":"ﮑ","translation":{"text":"(65)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905257,"resource_id":131,"text":"If you question them, they will certainly say, “We were only talking idly and joking around.” Say, “Was it Allah, His revelations, and His Messenger that you ridiculed?”"},{"id":998801,"resource_id":149,"text":"And if you<a class=\"sup\"><sup>sg </sup></a>ask them, they will most surely say, “Indeed, we were but blundering and playing.” Say, “Were you<a class=\"sup\"><sup>pl </sup></a>ridiculing Allah and His signs and His Messenger?”"},{"id":1353755,"resource_id":171,"text":"If you, O Messenger, ask the hypocrites about the insults they used against the believers after Allah informs you of it, they will say, ‘We were just joking when we said that and we were not serious’. Say, O Messenger, ‘Is it Allah, His verses and His Messenger that you were making fun of?’"},{"id":102332,"resource_id":20,"text":"And if you ask them, they will surely say, \"We were only conversing and playing.\" Say, \"Is it Allāh and His verses and His Messenger that you were mocking?\""},{"id":1110985,"resource_id":167,"text":"And if you ask them, they will say, \"We were just chatting and having fun.\" Say, \"Is it Allah and His verses and His Messenger that you were making fun of?\""},{"id":1495849,"resource_id":779,"text":"Si tu les interrogeais, ils répondraient sans aucun doute : « Nous ne faisions que discuter et plaisanter. » Dis : « Est-ce Allah, Ses versets et Son Messager que vous tourniez en dérision ?"},{"id":1508321,"resource_id":795,"text":"ߌ ߓߊ߯ ߊ߬ߟߎ߫ ߢߌ߬ߣߌ߲߬ߞߊ߫ ߸ ( ߞߏ߫ ߊߟߎ߫ ߕߘߍ߬ ߡߋ߬ߘߋ ߦߟߍ߫ ߟߊ߫؟) ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߏ߫ ߊ߲ ߕߘߍ߬ ߡߊ߬ߢߊ߰ߟߌ ߣߌ߫ ߕߏߟߏ߲ ߠߋ߬ ߟߊ߫ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߖߊ߰ ߊߟߎ߫ ߕߘߍ߬ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߟߋ߬ ߡߊߦߟߍ ߞߊ߲߬߹."},{"id":1514557,"resource_id":785,"text":"و اگر از آنها بپرسی (چرا مسلمانان را مورد تمسخر قرار می‌دهید؟) البته می‌گویند: ما شوخی و بازی می‌کردیم، بگو: آیا به الله و آیات او و رسولش تمسخر می‌کردید؟"},{"id":1376430,"resource_id":175,"text":"Ako ih upitaš zašto su se ismijavali s tobom, Kur’anom i islamom za vrijeme pohoda na Tebuk, oni će odgovoriti da su se samo zabavljali i traćili vrijeme. Kaži im: “Zar se ismijavate s Uzvišenim Allahom, mudrim Kur’anom i plemenitim Poslanikom?”"},{"id":1433489,"resource_id":774,"text":"Unababajije (impamvu y’uko kunnyega), baravuga bati “Mu by’ukuri twatebyaga tunikinira.” Vuga uti “None se koko mwannyegaga Allah n’amagambo ye ndetse n’Intumwa ye?”"},{"id":1439725,"resource_id":776,"text":"Si tú, Mensajero, les preguntas a los hipócritas acerca de los insultos que usaron contra los creyentes, responderán: “Solo bromeábamos cuando dijimos eso y no hablábamos en serio”. Diles, Mensajero: “¿Es Al-lah, Sus aleyas y Su Mensajero de lo que se burlaban?”"},{"id":1452197,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! കപടവിശ്വാസികൾ (അല്ലാഹുവിൽ വിശ്വസിച്ച) മുസ്ലിംകളെ കുറിച്ച് പറഞ്ഞുണ്ടാക്കിയ ആക്ഷേപങ്ങളെയും ഇകഴ്ത്തലുകളെയും കുറിച്ച് അല്ലാഹു താങ്കളെ അറിയിക്കുകയും, അങ്ങനെ അതിനെ കുറിച്ച് അവരോട് താങ്കൾ ചോദിക്കുകയും ചെയ്താൽ അവർ പറയും: ഞങ്ങൾ തമാശ നിറഞ്ഞ സംസാരത്തിലായിരുന്നു. ഞങ്ങളൊരിക്കലും കാര്യമായി പറഞ്ഞതായിരുന്നില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! ചോദിക്കുക: അല്ലാഹുവിനെയും, അവൻ്റെ ആയത്തുകളെയും, അവൻ്റെ റസൂലിയുമാണോ നിങ്ങൾ പരിഹസിച്ചു കൊണ്ടിരുന്നിരുന്നത്?!"},{"id":1445961,"resource_id":796,"text":"ߌ ߓߊ߯ ߊ߬ߟߎ߫ ߢߌ߬ߣߌ߲߬ߞߊ߫ ( ߦߟߍߓߐ ߏ ߞߎ߲߭ ߡߊ߬߸) ߊ߬ߟߎ߬ ߘߴߊ߬ ߝߐ߫ ߞߏ߫ ߊ߲ ߕߘߍ߬ ߓߊ߬ߘߏ߬ߓߊ߬ߘߌߦߊ ߣߌ߫ ߥߍ߲ߖߍ ߟߋ߬ ߟߊ߫، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߌ߬ߦߏ߯ ߊߟߎ߫ ߕߘߍ߬ ߦߟߍߓߐ ߞߊ߲߬ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߟߋ߬ ߘߐ߫"},{"id":1464669,"resource_id":792,"text":"ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរពួកពុតត្បុតនូវអ្វីដែលពួកគេបាននិយាយចោទប្រកាន់ និងជេរប្រមាថចំពោះបណ្តាអ្នកមានជំនឿក្រោយពីអល់ឡោះបានប្រាប់អ្នកពីរឿងនេះ ពួកគេប្រាកដជានឹងឆ្លើយថាៈ ពិតណាស់ អ្វីដែលពួកយើងបាននិយាយ គឺគ្រាន់តែជាការនិយាយលេងសើចប៉ុណ្ណោះ មិនមែនជាការពិតអ្វីនោះឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារ)ពោលទៅកាន់ពួកគេចុះថាៈ តើពួកអ្នកយកអល់ឡោះ និងបណ្តាវាក្យខណ្ឌរបស់ទ្រង់ ហើយនិងអ្នកនាំសាររបស់ទ្រង់មកចំអកលេងសើចឬ?"},{"id":1423540,"resource_id":182,"text":"使者啊！当真主告知你之后，也许你会质问伪信士关于他们诋毁和辱骂信士之事，那么，他们必定会说：“我们只是开玩笑，并不是认真的。”使者啊！你说：“难道你们以真主，及其经典和使者发誓来开玩笑吗？”"},{"id":1470905,"resource_id":798,"text":"Soni naga n'di ntite mwawusye (chaŵecheteleje maloŵe gachalu), chisimu mpaka ajile: “Chisimutu uwwe twaliji nkutenda yambenje ni yakunguluka.” Jilani: “Ana mwaliji nkuntenda chipongwe Allah, ma Ȃya Gakwe, kwisa soni Ntenga  Jwakwe ﷺ?”"},{"id":1367047,"resource_id":173,"text":"Ô Messager, si tu questionnais les hypocrites au sujet des invectives et des insultes qu’ils lancent aux croyants après qu’Allah te les ait fait connaître, ils te répondraient: Nous ne faisions que plaisanter. Nous n’étions pas sérieux. Ô Messager, réponds-leur: Railliez-vous Allah, Ses versets et Son Messager?"},{"id":1373214,"resource_id":174,"text":"Sungguh jikalau kamu -wahai Rasul- bertanya kepada orang-orang munafik tentang tuduhan dan celaan yang mereka layangkan kepada orang-orang mukmin setelah Allah memberitahukan hal itu kepadamu, pasti mereka akan menjawab, \"Ketika itu kami hanya bercanda dan tidak bersungguh-sungguh.\" Katakanlah -wahai Rasul- kepada mereka, \"Apakah Allah, ayat-ayat-Nya, dan rasul-Nya kalian jadikan sebagai bahan olok-olok?\""},{"id":396767,"resource_id":84,"text":"And if you ask them, they will say, “We were just chatting and having fun.” Say, “Is it of Allah and His verses and His Messenger that you were making fun?”"},{"id":1483377,"resource_id":782,"text":"Iar dacă‑i întrebi, atunci zic ei: „Noi vorbeam întra‑olaltă şi glumeam!” Spune: „Voi luaţi în derâdere pe Allah şi semnele Sale şi pe Trimisul Lui?!”"},{"id":1489613,"resource_id":790,"text":"হে ৰাছুল! মুনাফিকসকলে আল্লাহ সম্পৰ্কে কৰা বেয়া মন্তব্য আৰু মুমিনসকলক গালি-শপনি দিয়া সম্পৰ্কে আল্লাহে আপোনাক অৱগত কৰোৱাৰ পিছত যদি আপুনি সিহঁতক এইবোৰৰ বিষয়ে সোধে তেন্তে সিহঁতে ক'বঃ আমি এনেই কৈছিলো আৰু হাঁহি ঠাট্টাহে কৰিছিলো। হে ৰাছুল! আপুনি তেতিয়া সিহঁতক কওঁক যে, উপহাস কৰিবলৈ তোমালোকে আল্লাহ আৰু তেওঁৰ আয়াত আৰু তেওঁৰ ৰাছুলকেই পালা নেকি?"},{"id":1409847,"resource_id":180,"text":"৬৫. হে রাসূল! আপনি যদি মুনাফিকদেরকে ধর্মের প্রতি আঘাত ও মু’মিনদেরকে গালি দেয়া সম্পর্কে জিজ্ঞাসা করেন যা আল্লাহ তা‘আলা ইতিমধ্যে আপনাকে জানিয়ে দিয়েছেন তাহলে তারা অবশ্যই বলবে: আমরা কথার ফাঁকে একটু ঠাট্টা করছিলাম; বাস্তবিক দৃষ্টিতে কোন কিছু বলিনি। হে রাসূল! আপনি বলে দিন: তোমরা কি আল্লাহ, তাঁর আয়াতসমূহ এবং তাঁর রাসূলকে নিয়ে ঠাট্টা-মশকারা করছো?!"},{"id":1397692,"resource_id":178,"text":"О Посланник, если ты спросишь лицемеров о словах, которыми они порочили и ругали верующих после того, как Аллах сообщит тебе об этом, они непременно скажут: «Мы только шутили и не говорили ничего всерьез». О Посланник, скажи: «Неужели вы насмехались над Аллахом, Его аятами и Его Посланником?»."},{"id":1388797,"resource_id":177,"text":"Và nếu Ngươi - hỡi Thiên Sứ - có hỏi nhóm Munafiq về nguyên nhân chúng đã xúc phạm và mắng chửi những người có đức tin sau khi được Allah báo cho Ngươi biết thông tin về chúng, chắc chắn chúng sẽ nói: Chúng tôi chỉ thuận miệng nói đùa chứ không cố ý xúc phạm. Hãy bảo họ - hỡi Thiên Sứ -: Phải chăng đến cả Allah và Thiên Sứ của Ngài các ngươi cũng dám mang ra nhạo báng ư?"},{"id":1401986,"resource_id":179,"text":"Talagang kung nagtanong ka, O Sugo, sa mga mapagpaimbabaw tungkol sa sinabi nilang paninirang-puri at panlalait sa mga mananampalataya matapos ng pagpapabatid ni Allāh sa iyo hinggil doon ay talagang magsasabi nga sila: \"Dati kaming nasa isang pag-uusap na nagbibiro roon at hindi kami dati mga seryoso.\" Sabihin mo, O Sugo: \"Kay Allāh, sa mga tanda Niya, at sa Sugo Niya ba dati kayong nangungutya?"},{"id":1383263,"resource_id":176,"text":"Se interroghi, o Messaggero, questi ipocriti riguardo le offese e gli insulti rivolti ai credenti, dopo che Allāh ti informò, diranno: \"Stavamo scherzando, non eravamo seri in ciò che dicevamo\". Di', o Messaggero: \"Deridevate forse Allāh, i Segni di Allāh e il Suo Messaggero?!\""},{"id":1414478,"resource_id":181,"text":"و -ای رسول- اگر پس از آن‌که الله تو را از آن آگاه ساخت از منافقان در مورد طعن و دشنامی که به مؤمنان گفتند بپرسی به‌طور قطع خواهند گفت: ما به مزاح سخن می‌گفتیم و جدی نبودیم، - ای رسول- بگو: آیا الله و آیات او و رسولش را مسخره می‌کردید؟!"},{"id":1427185,"resource_id":183,"text":"使徒よ、アッラーの教えがもたらされた後に、もし偽信者が信者に対してしていた軽蔑について問えば、かれらは言うだろう。わたしたちは冗談話をして、たわむれていただけであると。使徒よ、言いなさい。あなた方は、アッラーとその印とその使徒を、笑い草にしていたではないか。"},{"id":1357626,"resource_id":172,"text":"-Ey Peygamber!- Allah'ın sana haber vermesinden sonra Mü'minlere karşı yaptıkları ayıplama ve sövmeyi münafıklara soracak olsan, onlar şöyle diyecekler: \"Bizler bir konuşma esnasında şakalaşıp eğleniyorduk, (söylediklerimizde) ciddi değildik.\" -Ey Peygamber!- Onlara de ki: \"Sizler, Allah ile ayetleriyle ve peygamberi ile mi alay ediyordunuz?\""},{"id":83472,"resource_id":17,"text":"And indeed in case you ask them, then indeed they would definitely say, \"Surely we were only wading (Or: plunging into, becoming abcoming absorbed in (a subject) and playing.\" Say, \"Then were you mocking Allah, and His signs, and His Messenger?."},{"id":403003,"resource_id":85,"text":"yet if you were to question them, they would be sure to say, ‘We were just chatting, just amusing ourselves.’ Say, ‘Were you making jokes about God, His Revelations, and His Mes-senger?"},{"id":1339655,"resource_id":95,"text":"[9:65] Should you question them what they were talking about, they would certainly say: \"We were merely jesting and being playful.\" Tell them: \"Was it Allah and His revelation and His Messenger that you were mocking?\""},{"id":329243,"resource_id":57,"text":"Wala-in saaltahum layaqoolunna innamakunna nakhoodu wanalAAabu qul abillahiwaayatihi warasoolihi kuntum tastahzi-oon"},{"id":96100,"resource_id":19,"text":"And if thou ask them (O Muhammad) they will say: We did but talk and jest. Say: Was it at Allah and His revelations and His messenger that ye did scoff?"},{"id":114802,"resource_id":22,"text":"If thou dost question them, they declare (with emphasis): \"We were only talking idly and in play.\" Say: \"Was it at Allah, and His Signs, and His Messenger, that ye were mocking?\""},{"id":1129693,"resource_id":206,"text":"If you question them, they will surely say, “We were only indulging in idle talk and playing.” Say, “Was it Allah, His verses and His Messenger that you were mocking?”"},{"id":1135929,"resource_id":207,"text":"If you question them, they say: 'We have only been toying (with words) and playing around.\" SAY: \"Have you been joking about Allah (God), and His signs and His messengers"},{"id":1123457,"resource_id":203,"text":"  If you ask them (about this), they declare: \"We were only talking idly and joking.\" Say: \"Was it at Allâh (عز وجل), and His Ayât (proofs, evidence, verses, lessons, signs, revelations) and His Messenger (صلى الله عليه وسلم) that you were mocking?\""},{"id":1079805,"resource_id":156,"text":"اگر ان سے پوچھو کہ تم کیا باتیں کر رہے تھے ، تو جھٹ کہہ دیں گے کہ ہم تو ہنسی مذاق اور دل لگی کر رہے تھے۔ ان سے کہو \" کیا تمہاری ہنسی دل لگی اللہ اور اس کی آیات اور اس کے رسول ہی کے ساتھ تھی ؟"},{"id":1345887,"resource_id":97,"text":"اگر ان سے پوچھو کہ تم کیا باتیں کر رہے تھے ، تو جھٹ کہہ دیں گے کہ ہم تو ہنسی مذاق اور دل لگی کر رہے تھے۔<sup foot_note=\"184165\">1</sup> ان سے کہو”کیا تمہاری ہنسی دل لگی اللہ اور اُس کی آیات اور اس کے رسول ہی کے ساتھ تھی؟"},{"id":1302530,"resource_id":234,"text":"اور اگر تم ان سے (اس بارے میں) دریافت کرو تو کہیں گے ہم تو یوں ہی بات چیت اور دل لگی کرتے تھے۔ کہو کیا تم خدا اور اس کی آیتوں اور اس کے رسول سے ہنسی کرتے تھے"},{"id":1086041,"resource_id":158,"text":"اور اگر آپ ﷺ ان سے پوچھیں گے تو کہیں گے کہ ہم تو یونہی بات چیت اور دل لگی کر رہے تھے آپ ﷺ کہیے کیا تم اللہ اس کی آیات اور اس کے رسول ﷺ کے ساتھ استہزاء کر رہے تھے ؟"},{"id":1005037,"resource_id":151,"text":"اور اگر تو ان سے پوچھے تو وہ کہیں گے ہم تو بات چیت کرتےتھے اور دل لگی <sup foot_note=83514>1</sup> تو کہہ کیا اللہ سے اور اسکے حکموں سے اور اسکے رسول سے تم ٹھٹھے کرتے تھے <sup foot_note=83515>2</sup>"},{"id":313088,"resource_id":54,"text":"اگر آپ ان سے پوچھیں تو صاف کہہ دیں گے کہ ہم تو یونہی آپس میں ہنس بول رہے تھے۔ کہہ دیجئے کہ اللہ، اس کی آیتیں اور اس کا رسول ہی تمہارے ہنسی مذاق کے لئے ره گئے ہیں؟<sup foot_note=162535>1</sup>"},{"id":220220,"resource_id":39,"text":"Dan jika engkau bertanya kepada mereka (tentang ejek-ejekan itu) tentulah mereka akan menjawab: \"Sesungguhnya kami hanyalah berbual dan bermain-main\". Katakanlah: \"Patutkah nama Allah dan ayat-ayatNya serta RasulNya kamu memperolok-olok dan mengejeknya?\""},{"id":1308766,"resource_id":235,"text":"Als je hen (hierover) ondervraagt, verklaren zij: “Wij maakten slechts grapjes.” Zeg: “Was het over Allah (Ta’ala) en Zijn Tekenen en Zijn Boodschapper waarmee jullie spotten?”"},{"id":930201,"resource_id":136,"text":"Et si tu les interrogeais (à ce propos), ils diraient sans doute : « Nous ne faisions que converser et jouer. » Dis alors : « Est-ce d’Allah, de Ses versets et de Son Messager que vous vous gaussiez ? »"},{"id":860257,"resource_id":127,"text":"Агар улардан сўрасанг, албатта: «Биз фақат ўзимизча гап қилиб ўйнаётган эдик, холос», – дейишади. Сен: «Аллоҳни ва Унинг оятларини истеҳзо қилаётган эдингизми?» – деб айт.<sup foot_note=47677>1</sup>"},{"id":917729,"resource_id":134,"text":"Dan jika kamu tanyakan kepada mereka (tentang apa yang mereka lakukan itu), tentulah mereka akan manjawab, \"Sesungguhnya kami hanyalah bersenda gurau dan bermain-main saja\".  Katakanlah, \"Apakah dengan Allah, ayat-ayat-Nya dan rasul-Nya kamu selalu berolok-olok?\""},{"id":195398,"resource_id":35,"text":"もしあなたがかれらに問えば，かれらは必ずわたしたちは，無駄話をしてたわむれているだけです」と言う。言ってやるがいい。「あなたがたは，アッラーとかれの印と使徒を，明笑していたではないか。」"},{"id":804134,"resource_id":118,"text":" او قسم دى كه ته له دوى نه پوښتنه وكړې (، نو) خامخا به وايي: مونږ خو يواځې مشغولتیا او لوبې كولې، ته (ورته) ووایه: ایا تاسو په الله او د هغه په ایتونو او د هغه په رسول پورې استهزا او مسخرې كولې؟ "},{"id":320010,"resource_id":55,"text":"Agar ulardan so`rasang, albatta: «Biz faqat o`zimizcha gap qilib o`ynayotgan edik, xolos», – deyishadi. Sen: «Allohni va Uning oyatlarini istehzo qilayotgan edingizmi?» – deb ayt.<sup foot_note=\"169661\">1</sup>"},{"id":923965,"resource_id":135,"text":"و اگر از آنان بپرسی: [«چرا تمسخر می‌کردید؟»] مسلّماً می‌گویند: «ما جدی نمی‌گفتیم و [شوخی و] بازی می‌کردیم». بگو: «آیا الله و آیات او و پیامبرش را مسخره می‌کردید؟»"},{"id":1154637,"resource_id":210,"text":"Onlara soracak olursan: \"Sadece biz eğlenip oynuyorduk.\" diyecekler. De ki: \"Allah ile ayetleriyle ve Rasûlüyle mi eğleniyordunuz?\""},{"id":829078,"resource_id":122,"text":"और यदि आप उनसे प्रश्न करें, तो वे अवश्य कह देंगे कि हमतो यूँ ही बातें तथा उपहास कर रहे थे। आप कह दें कि क्या अल्लाह,  उसकी आयतों और उसके रसूल के ही साथ उपहास कर रहे थे? <sup foot_note=133416>1</sup>"},{"id":181263,"resource_id":33,"text":"Dan jika kamu tanyakan kepada mereka, niscaya mereka akan menjawab, \"Sesungguhnya kami hanya bersenda gurau dan bermain-main saja.\" Katakanlah, \"Mengapa kepada Allah, dan ayat-ayat-Nya serta Rasul-Nya kamu selalu berolok-olok?\""},{"id":1265117,"resource_id":229,"text":"(இதைப் பற்றி) நீர் அவர்களைக் கேட்டால் “நாங்கள் இருந்ததெல்லாம் (பேச்சில்) மூழ்குபவர்களாகவும் விளையாடுபவர்களாகவும்தான்” என்று நிச்சயம் கூறுவார்கள். (நபியே!) கூறுவீராக! “அல்லாஹ்வையும், அவனுடைய வசனங்களையும், அவனுடைய தூதரையுமா பரிகசித்துக் கொண்டிருந்தீர்கள்?”"},{"id":948912,"resource_id":139,"text":"        Агар аз онҳо (мунофиқон) бипурсӣ, - эй Паёмбар, - аз он чи ки сухани дурӯғ гуфтанд?<sup foot_note=152135>1</sup> Мегӯянд: «Мо бо ҳам гап мезадем ва бозӣ мекардем». Бигӯ эй Паёмбар: «Оё ба Аллоҳ ва оёти Ӯ ва паёмбараш масхара мекардед?»"},{"id":1092277,"resource_id":161,"text":"তাদেরকে জিজ্ঞেস করলে তারা জোর দিয়েই বলবে, ‘আমরা হাস্য রস আর খেল-তামাশা করছিলাম।’ বল, ‘আল্লাহ, তাঁর আয়াত ও তাঁর রসূলকে নিয়ে তোমরা বিদ্রূপ করছিলে?’"},{"id":1104749,"resource_id":163,"text":"আর যদি তাদেরকে জিজ্ঞেস কর তাহলে তারা বলে দিবেঃ আমরাতো শুধু আলাপ আলোচনা ও হাসি তামাশা করছিলাম। তুমি বলঃ তাহলে কি তোমরা আল্লাহ, তাঁর আয়াতসমূহ এবং তাঁর রাসূলের প্রতি হাসি তামাসা করছিলে?"},{"id":1098513,"resource_id":162,"text":"আর যদি তুমি তাদেরকে প্রশ্ন কর, অবশ্যই তারা বলবে, ‘আমরা আলাপচারিতা ও খেল-তামাশা করছিলাম। বল, ‘আল্লাহ, তাঁর আয়াতসমূহ ও তাঁর রাসূলের সাথে তোমরা বিদ্রূপ করছিলে’?"},{"id":1296294,"resource_id":153,"text":"Se li interpellassi ti direbbero: «Erano solo chiacchiere e scherzi!». Di’: «Volete schernire Allah, i Suoi segni e il Suo Messaggero?»."},{"id":973857,"resource_id":143,"text":"سوێندبێت ئەگەر پرسیاریان لێ بکەیت بەڕاستی دەڵێن دڵنیابن ئێمە ھەر دەمەتەقێ و گاڵتە دەکەین تۆش بڵێ: ئایا بە خواو بەڵگەکانی و پێغەمبەرەکەی ئێوە گاڵتە و لاقرتیتان دەکرد؟"},{"id":1160873,"resource_id":211,"text":"Talagang kung nagtanong ka sa kanila ay talagang magsasabi nga sila: \"Dati kaming tumatalakay [sa kabulaanan] at naglalaro lamang.” Sabihin mo: \"Kay Allāh, sa mga tanda Niya, at sa Sugo Niya ba dati kayong nangungutya?"},{"id":1174132,"resource_id":214,"text":"A ako ih zapitaš, oni će sigurno reći: “Mi smo samo razgovarali i zabavljali se.” Reci: “Zar se niste Allahu i riječima Njegovim i Poslanikom Njegovim ismijavali?"},{"id":1192840,"resource_id":217,"text":"Якщо ти запитаєш їх, то вони неодмінно скажуть: «Та ми тільки багато розмовляли й бавились!» Скажи: «Невже ви насміхалися з Аллага, Його знамень і Його Посланця?"},{"id":1221465,"resource_id":222,"text":"Егер олардан сұрасаң: «Әрине біз әншейін сөзге кірісіп, ойнап едік» дейді. Оларға: «Алламен аяттарымен және Елшісімен қалжақтаған болдыңдар ма?»,- де."},{"id":1233937,"resource_id":224,"text":" നീ അവരോട് (അതിനെപ്പറ്റി) ചോദിച്ചാല്‍ അവര്‍ പറയും: ഞങ്ങള്‍ തമാശ പറഞ്ഞു കളിക്കുക മാത്രമായിരുന്നു. പറയുക: അല്ലാഹുവെയും അവന്‍റെ ദൃഷ്ടാന്തങ്ങളെയും അവന്‍റെ ദൂതനെയുമാണോ നിങ്ങള്‍ പരിഹസിച്ചു കൊണ്ടിരിക്കുന്നത്‌?"},{"id":1240173,"resource_id":225,"text":"૬૫)  જો તમે તેમને સવાલ કરશો તો સ્પષ્ટ કહી દેશે કે અમે તો એમજ અંદરોઅંદર હંસીમજાક કરી રહ્યા હતા, કહી દો કે શું અલ્લાહ, તેની આયતો અને તેનો પયગંબર જ તમારા ઠઠ્ઠા મશ્કરી માટે રહી ગયા છે ?"},{"id":1246409,"resource_id":226,"text":"६५.  जर तुम्ही विचाराल तर साफ म्हणतील की आम्ही तर असेच आपसात थट्टा विनोद करीत होतो. त्यांना सांगा की काय अल्लाह त्याच्या आयती आणि त्याचा रसूल एवढेच तुमच्या थट्टा-मस्करीकरिता बाकी राहिलेत?"},{"id":1252645,"resource_id":227,"text":"నీవు వారిని అడిగితే వారు తప్పక: \"మేము కేవలం కాలక్షేపానికి మరియు పరిహాసానికి మాత్రమే ఇలా మాట్లాడు తున్నాము.\" అని సమాధానమిస్తారు. వారితో అను: \"ఏమీ? మీరు అల్లాహ్ తో మరియు ఆయన సూచనలతో (ఆయాత్ లతో) మరియు ఆయన ప్రవక్తతో వేళాకోళం చేస్తున్నారా?"},{"id":1277586,"resource_id":231,"text":"Na lau unawauliza, ewe Nabii, kuhusu yale matukano waliyokutukana wewe na Maswahaba zako watasema, «Sisi tulikuwa tukizungumza maneno bila kuyakusudia. Waambie, ewe Nabii, «Je ni Mwenyezi Mungu mlikuwa mkimcheza shere na aya Zake na Mtume Wake?»"},{"id":421711,"resource_id":88,"text":"Nëse i pyet, ata do të të përgjigjen: “Ne vetëm po bënim shaka dhe po luanim”. Thuaj: “A mos vallë me Allahun, shpalljet dhe të Dërguarin e Tij po talleni?”"},{"id":415475,"resource_id":87,"text":"በእርግጥ ብትጠይቃቸው «እኛ የምንዘባርቅና የምንጫወት ብቻ ነበርን» ይላሉ፡፡ «በአላህና በአንቀጾቹ፣ በመልክተኛውም ታላግጡ ነበራችሁን» በላቸው፡፡"},{"id":1283822,"resource_id":232,"text":"Singa obabuuza (lwaki bajerega abakkiriza), bajja kugambira ddala nti, mazima twabadde mu lwali na kuzannya, gamba (ggwe Muhammad) Katonda, n’ebigambobye n’omubakawe, bye mwabadde mujerega!."},{"id":1290058,"resource_id":233,"text":"אם תשאל אותם (אודות מה שהם אומרים נגדך), יאמרו, “היינו מתלוצצים”. אמור, “האם באללה, ובאותותיו, ובשליחו אתם מתלוצצים?"},{"id":955149,"resource_id":140,"text":"Y si les preguntas (por qué se burlaban cuando regresaban con vosotros de Tabuk), dicen: «Solo hablábamos por hablar y bromeábamos<sup foot_note=149358>1</sup>». Diles: «¿Bromeabais burlándoos de Al-lah, de Sus aleyas y de Su Mensajero?"},{"id":961385,"resource_id":141,"text":"Dan jika kamu tanyakan kepada mereka, niscaya mereka akan menjawab, “Sesungguhnya kami hanya bersenda-gurau dan bermain-main saja.” Katakanlah, “Mengapa kepada Allah dan ayat-ayat-Nya serta Rasul-Nya kamu selalu berolok-olok?”"},{"id":288823,"resource_id":50,"text":"(இதைப்பற்றி) நீர் அவர்களைக் கேட்டால், அவர்கள், \"நாங்கள் வெறுமனே விவாதித்துக் கொண்டும், விளையாடிக்கொண்டும்தான் இருந்தோம்\" என்று நிச்சயமாகக் கூறுவார்கள். \"அல்லாஹ்வையும், அவன் வசனங்களையும், அவன் தூதரையுமா நீங்கள் பரிகசித்துக் கொண்டு இருந்தீர்கள்?\" என்று (நபியே!) நீர் கேட்பீராக."},{"id":1315002,"resource_id":236,"text":"Ma testeqsav ten, a d inin, war ccekk: \"la nheddeô kan, nepqessiô\". Ini: \"day la tettihim di Öebbi akked issekniyen iS, akked Umazan iS?"},{"id":365587,"resource_id":79,"text":"А если ты (о, Пророк) спросишь их [лицемеров], они, конечно же, скажут: «Мы только погружались (в беседы) и забавлялись [это были лишь слова, и мы ничего плохого не подразумевали]». Скажи: «Неужели вы насмехались над Аллахом, Его знамениями и Его посланником?»"},{"id":371823,"resource_id":80,"text":"നീ അവരോട് അതേപ്പറ്റി ചോദിച്ചാല്‍ അവര്‍ പറയും: \"ഞങ്ങള്‍ കളിയും ‎തമാശയും പറയുക മാത്രമായിരുന്നു.” ചോദിക്കുക: \"അല്ലാഹുവെയും ‎അവന്റെ വചനങ്ങളെയും ദൂതനെയുമാണോ നിങ്ങള്‍ ‎പരിഹസിച്ചുകൊണ്ടിരുന്നത്?” ‎"},{"id":390531,"resource_id":83,"text":"Pero si les preguntas<sup foot_note=168641>1</sup>, te dicen: “Solo bromeábamos y nos entreteníamos”. Diles: “¿Acaso os burlabais de Dios, de Sus preceptos y de Su Mensajero?"},{"id":409239,"resource_id":86,"text":"ހަމަކަވަރުން، ކަލޭގެފާނު، އެއުރެންނާ سؤال ކުރައްވައިފިނަމަ، އެއުރެން ދަންނަވާނެކަން ކަށަވަރެވެ. ހަމަކަށަވަރުން، ތިމަންމެން ހަމައެކަނި ވާހަކަދައްކާލައި، ކުޅިވަރު ކުޅޭކަމުގައި ވީމުއެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން ތިޔަ މަލާމާތްކޮށް އުޅުނީ، اللَّه އާއި، އެކަލާނގެ آية ތަކާއި، އެކަލާނގެ رسول އާއަށް ހެއްޔެވެ؟"},{"id":238557,"resource_id":42,"text":"A jeśli ich zapytasz, to oni z pewnością powiedzą: \"Myśmy tylko tak rozmawiali i żartowali.\" Powiedz: \"Czy wyśmiewacie się z Boga, z Jego znaków i z Jego Posłańca?\""},{"id":251017,"resource_id":44,"text":"Dacă îi întrebi, ei spun: “Noi doar flecăream şi ne jucam! Spune: “Vă bateţi joc de Dumnezeu, de semnele Sale şi de trimisul Său?"},{"id":1327474,"resource_id":238,"text":"۽ (اي پيغمبر) جيڪڏھن کائن پڇين ته ضرور چوندا ته بيشڪ کِل ۽ راند ٿي ڪئي سون، (کين) چؤ ته الله ۽ سندس آيتن ۽ سندس پيغمبر سان مسخري ڪيوَ ٿي ڇا؟"},{"id":346879,"resource_id":76,"text":"(ئى مۇھەممەد!) ئەگەر سەن ئۇلارنىڭ (مەسخىرە قىلغانلىقىنى) سورىساڭ، ئۇلار: «بىز پەقەت ئىچ پۇشۇقى قىلىپ ئوينىشىپ دەپ قويدۇق» دەيدۇ. (بۇ مۇناپىقلارغا) «سىلەر ئاللاھنىڭ دىنىنى، ئاللاھنىڭ ئايەتلىرىنى (يەنى كىتابىنى) ۋە ئاللاھنىڭ پەيغەمبىرىنى مەسخىرە قىلدىڭلارمۇ؟» دېگىن."},{"id":340643,"resource_id":75,"text":" Onlardan nə üçün is­tehza etdiklərini soruşsan, deyərlər: “Biz sa­dəcə boş-boş danışıb za­rafatla­şırdıq!” De: “Allaha, Onun ayələ­ri­nə və Onun Elçi­sinə is­teh­zamı edirsiniz?"},{"id":359351,"resource_id":78,"text":"Будь уверен (о пророк!), что если ты спросишь лицемеров, после того как они были изобличены, о причине их насмешек и отрицания Аллаха, Его религии и знамений, они тебе ответят, извиняясь: \"Мы просто так говорили и забавлялись\". Скажи им: \"Как же вы могли смеяться над Аллахом, Его знамениями и Его посланником?"},{"id":280142,"resource_id":49,"text":"Na ukiwauliza, wanasema: Sisi tulikuwa tukipiga porojo na kucheza tu. Sema: Mlikuwa mkimfanyia maskhara Mwenyezi Mungu na Ishara zake na Mtume wake?"},{"id":274467,"resource_id":48,"text":"Om du frågade [dem vad de menade med vad de sade] skulle de säkert svara: \"Vi bara skämtade.\" Säg: \"Då var era skämt alltså riktade mot Gud, Hans budskap och Hans Sändebud"},{"id":378059,"resource_id":81,"text":"(کاتێک تۆ ئه‌ی پێغه‌مبه‌ر (صلى الله عليه وسلم) له‌گوفتاری نابه‌جێیان ئاگادار ده‌بیت) و لێیان ده‌پرسیت (ئه‌وه خه‌ریکی چین؟!) ئه‌وه بێگومان ده‌ڵێن: به‌ڕاستی ئێمه ته‌نها ده‌مه‌ته‌قێ و گه‌مه‌و گاڵته‌مان ده‌کرد، پێیان بڵێ: ئایا ئێوه به خواو ئایه‌ت و فه‌رمانه‌کانی و پێغه‌مبه‌ره‌که‌ی گاڵته‌تان ده‌کرد؟!"},{"id":256373,"resource_id":45,"text":"Если ты их спросишь, они непременно скажут: «Мы только болтали и забавлялись». Скажи: «Неужели вы насмехались над Аллахом, Его аятами и Его Посланником?"},{"id":353115,"resource_id":77,"text":"Onlara soracak olursan, &quot;Biz and olsun ki, eğlenip oynuyorduk&quot; diyecekler; De ki: &quot;Allah'la, ayetleriyle, Peygamberiyle mi alay ediyordunuz?&quot;"},{"id":200567,"resource_id":36,"text":"그대가 그들에게 질문하니 우리는 잡담으로 얘기를 하고 있 었을 뿐입니다 라고 대답하더라 일러가로되 하나님과 그분의 말씀과 선지자를 너희는 아직도 조롱 하고 있느뇨"},{"id":162200,"resource_id":30,"text":"Jos heiltä kyselet, he varmaan vastaavat: »Me vain juttelimme ja laskimme leikkiä». Sano: »Jumalastako ja Hänen tunnusmerkeistään sekä lähettiläästäänkö te teitte pilkkaa?»"},{"id":138881,"resource_id":26,"text":"Když se jich tážeš, tu věru řeknou: \"My jsme jen tak tlachali a bavili se!\" Rci: \"Jak jste se mohli posmívat Bohu, Jeho znamením a Jeho poslu?\""},{"id":334407,"resource_id":74,"text":"Агар аз онҳо бипурсӣ, ки чӣ мекардед? Мегӯянд: «Мо бо ҳам харф мезадем ва бозӣ мекардем». Бигӯ: «Оё Худо ва оёти Ӯ ва паёмбарашро масхара мекардед?»"},{"id":121072,"resource_id":23,"text":"(Ya Rəsulum!) Onlardan (Təbuk döyüşünə gedərkən səni lağa qoyan münafiqlərdən nə üçün belə etdiklərini) soruşsan: “Biz ancaq söhbət edib zarafatlaşırdıq (əylənirdik)”,- deyə cavab verərlər. De: “Allaha, Onun ayələrinə və Peyğəmbərinə istehzamı edirsiniz?!"},{"id":307674,"resource_id":53,"text":"Әгәр син алар Аллаһуны, аятьләрне вә расүлне кимсетеп сөйләшеп торган чакларында сорасаң, ни сөйлисез, дип, алар әйтерләр: \"Үзара уйнап-көлеп сөйләшәбез\", – дип, син аларга әйт: \"Әйә сез Аллаһуны вә Аның аятьләрен вә Аның расүлен мәсхәрә кыла идегез түгелме? (Шуннан соң монафикълар гозер күрсәтеп, расүлүлладан гафу сорарга килделәр)."},{"id":268134,"resource_id":47,"text":"E nëse i pye ti ata (përse tallen), do të thonë: “Ne vetëm jemi mahnitur e dëfruar”. Thuaj : “A me All-llahun, librin dhe të dërguarin e Tij talleni?”"},{"id":232120,"resource_id":41,"text":"Men om du spør dem, så vil de si: «Det var bare tomt prat og spøk.» Si: «Var det Gud, Hans ord og Hans sendebud dere drev ap med?»"},{"id":1066335,"resource_id":106,"text":"Ахь цаьрга хаьттича‚ цара  эр ма ду хьуна: \"Тхо-м забар еш‚ ловзуш дарий\". Ахь āла: \"Делах а‚ Цуьнан аятех а‚ Цуьнан элчанах а кхаьрдаш хилла шу?\""},{"id":1321238,"resource_id":237,"text":"И ако ги попиташ, непременно ще рекат: “Само бъбрехме и се забавлявахме.” Кажи: “Нима на Аллах и на Неговите знамения, и на Неговия Пратеник сте се подигравали?”"},{"id":866493,"resource_id":128,"text":"ហើយប្រសិនបើអ្នក(មូហាំម៉ាត់)សួរពួកគេ ពួកគេច្បាស់ ជាឆ្លើយថាៈ តាមពិតពួកយើងគ្រាន់តែចំអកនិងលេងសើចប៉ុណ្ណោះ។ ចូរអ្នកពោលថាៈ តើពួកអ្នកនៅចំអកមើលងាយចំពោះអល់ឡោះ និងអាយ៉ាត់ៗរបស់ទ្រង់ ហើយនិងអ្នកនាំសាររបស់ទ្រង់ឬ?"},{"id":729305,"resource_id":103,"text":"E, em verdade, se lhes perguntas acerca de sua zombaria, dirão: \"Apenas, confabulávamos e nos divertíamos.\" Dize: \"Estáveis zombando de Allah e de Seus versículos e de Seu Mensageiro?\""},{"id":154075,"resource_id":29,"text":"و (ای پیامبر!) اگر از آن‌ها بپرسی: («چرا چنین کرده‌اید؟»). گویند: «ما حرف می‌زدیم، (شوخی و) بازی می‌کردیم» بگو: «آیا الله و آیات او و پیامبرش را مسخره می‌کردید؟»."},{"id":911493,"resource_id":133,"text":"(இதைப் பற்றி) நீங்கள் அவர்களைக் கேட்பீராயின் ‘‘விளையாட்டுக்காக நாங்கள் தர்க்கித்துக் கொண்டிருந்தோம்'' என்று அவர்கள் கூறுவார்கள். அதற்கு (நபியே! அவர்களை நோக்கி) ‘‘அல்லாஹ்வையும், அவனது வசனங்களையும், அவனது தூதரையுமா நீங்கள் பரிகசிக்கிறீர்கள்?'' என்று நீர் கேட்பீராக."},{"id":1142165,"resource_id":208,"text":"Und wenn du sie fragst, so werden sie gewiß sagen: \"Wir plauderten nur und scherzten.\" Sprich: \"Galt euer Spott etwa Allah und Seinen Zeichen und Seinem Gesandten?"},{"id":1148401,"resource_id":209,"text":"Ma se tu chiedessi loro, di sicuro direbbero: “Stavamo solo chiacchierando e giocando.” Dici: “Stavate disprezzando Allāh, la Sua Rivelazione, e il Suo Messaggero?"},{"id":659243,"resource_id":101,"text":"Қасамки, агар улардан (нега сизнинг устингиздан кулганлари ҳақида) сўрасангиз, албатта улар: «Биз фақат баҳслашиб, ҳазиллашиб келяпмиз, холос», дейдилар. Айтинг: «Аллоҳдан, Унинг оятларидан, Унинг пайғамбаридан кулувчи бўлдингизми?» <sup foot_note=145024>1</sup>"},{"id":980093,"resource_id":144,"text":"En als jij (O Moehammad) ven vraagt (over hun gespot), dan zullen zij zeker antwoorden: \"Wij kletsten en schertsten maar wat.\" Zeg: \"Plachten jullie de spot te drijven met Allah en Zijn Verzen en Zijn Boodschapper?\""},{"id":213447,"resource_id":38,"text":"Na ibt o izaing ka siran, na ptharoon iran dn a: \"Skami na giya bo a gii ami kapagikayat go kanggitagita.\" Tharoang ka a: \"Ba so Allah, go so manga ayat Iyan, go so sogo Iyan, i dii niyo pagzawzawn?\""},{"id":427947,"resource_id":89,"text":"E nëse i pye ti ata (përse tallen), do të thonë: “Ne vetëm jemi mahnitur e dëfruar”. Thuaj: “A me All-llahun, librin dhe të dërguarin e Tij talleni?”"},{"id":325189,"resource_id":56,"text":"如果你质问他们，他们必定说：我们不过是闲谈和游戏罢了。你说：你们嘲笑真主及其迹象和使者吗？"},{"id":174613,"resource_id":32,"text":"Kuma lalle ne, idan ka tambaye, su haƙĩƙa, sunã cẽwa, &quot;Abin sani kawai, mun kasance munã hĩra kuma munã wãsã. Ka ce: &quot;Shin da Allah, da kuma ãyõyinSa da ManzonSa kuka kasance kunã izgili?&quot;"},{"id":208065,"resource_id":37,"text":"നീ അവരോട് (അതിനെപ്പറ്റി) ചോദിച്ചാല്‍ അവര്‍ പറയും: ഞങ്ങള്‍ തമാശ പറഞ്ഞു കളിക്കുക മാത്രമായിരുന്നു. പറയുക: അല്ലാഹുവെയും അവന്‍റെ ദൃഷ്ടാന്തങ്ങളെയും അവന്‍റെ ദൂതനെയുമാണോ നിങ്ങള്‍ പരിഹസിച്ചു കൊണ്ടിരിക്കുന്നത്‌?"},{"id":244722,"resource_id":43,"text":"Porém, se os interrogares, sem dúvida te dirão: Estávamos apenas falando e gracejando. Dize-lhes: Escarnecei, acaso, de Deus, de Seus versículos e de Seu Mensageiro?"},{"id":151365,"resource_id":28,"text":"Si les preguntas, dicen: «No hacíamos más que parlotear y bromear». Di: «¡Os burlabais de Alá, de Sus signos y de Su Enviado?»"},{"id":295921,"resource_id":51,"text":"“และถ้าหากเจ้าได้ถามพวกเขา แน่นอนพวกเขาจะกล่าวว่า แท้จริงพวกเราเป็นเพียงแต่พูดสนุก, พูดเล่น,เท่านั้นจงกล่าวเถิด (มุฮัมมัด) ว่าต่ออัลลอฮ์ และบรรดาโองการของพระองค์และร่อซูลของพระองค์กระนั้นหรือที่พวกท่านเย้ยหยันกัน ?”"},{"id":168371,"resource_id":31,"text":"Et si tu les interrogeais, ils diraient très certainement: \"Vraiment, nous ne faisions que bavarder et jouer.\" Dis : \"Est-ce d’Allah, de Ses versets (le Coran) et de Son Messager que vous vous moquiez ?\""},{"id":986329,"resource_id":52,"text":"Eğer kendilerine sorarsan, \"Biz sırf lafa dalmış, şakalaşıyorduk.\" derler. De ki: \"Allah ile, âyetleri ile ve peygamberi ile mi alay ediyorsunuz?\""},{"id":772957,"resource_id":113,"text":"Егер олардан сұрасаң, олар әлбетте: «Біз бар болғаны бос нәрселерге батып, ойнадық», - дейді. Оларға: «Аллаһты, Оның аяттарын және Оның Елшісін келеке еттіңдер ме?"},{"id":760485,"resource_id":111,"text":"Dhugumatti odoo isaan gaafattee “Nuti haasawatti kan seennuufi kan taphannu qofa turre” jedhu“Sila Rabbitti, keeyyattoota Isaatiifi ergamaa Isaatti qishnaa gootuu? jedhiin."},{"id":766721,"resource_id":112,"text":"Onlara soracak olursan, \"Sadece biz eğlenip oynuyorduk.\" diyecekler. De ki: Allah ile ayetleriyle ve Rasûlüyle mi eğleniyordunuz?"},{"id":841549,"resource_id":124,"text":"     Eğer onlara, (niçin alay ettiklerini) sorarsan; «Elbette, biz sadece lafa dalmış şakalaşıyorduk.» derler. De ki: «Allah ile, O'nun âyetleriyle ve O'nun peygamberi ile mi alay ediyordunuz?»"},{"id":132508,"resource_id":25,"text":"Ako ih zapitaš, oni će sigurno reći: \"Mi smo samo razgovarali i zabavljali se.\" Reci: \"Zar se niste Allahu, ajetima i znakovima Njegovim, i Poslaniku Njegovom rugali?\""},{"id":741777,"resource_id":108,"text":"६५) यदि तपाईंले उनीहरूसंग सोध्नुहुन्छ भने स्पष्ट भन्नेछन् कि हामी त यस्तै आपसमा हाँसो(खेल) गरिराखेका थियौं । भन्नुस्ः ‘‘के अल्लाह, उसको आयतहरू र उसको रसूलनै तिम्रो लागि हाँसोखेलका पात्र हुन् ?"},{"id":261202,"resource_id":46,"text":"haddaad warsato waxay dhihi waan un yar tiimbanaynay oon ciyaaraynay, waxaad dhahdaa ma Eebe iyo aayaadkiisa iyo Rasuulkiisa yaad ku jees jeesayseen."},{"id":1167896,"resource_id":213,"text":"আর আপনি তাদেরকে প্রশ্ন করলে অবশ্যই তারা বলবে, ‘আমরা তো আলাপ-আলোচনা ও খেলা-তামাশা করছিলাম।‘ বলুন, ‘তোমরা কি আল্লাহ্‌, তাঁর আয়াতসমূহ ও তাঁর রাসূলকে বিদ্রূপ করছিলে [১]?’"},{"id":1199076,"resource_id":218,"text":"（預言者*よ、）もしもあなたが、彼らに（預言者*とその教友*たちについて何を言ったのか、と）尋ねたならば、彼らはきっと（こう）言うのだ。「私たちはふざけて、戯言を言っていただけですよ」。言ってやるがいい。「一体あなた方は、アッラー*とその御徴と、その使徒*を嘲笑していたのか？¹"},{"id":1205312,"resource_id":219,"text":"그대가 그들에게 질문하니 우리는 잡담으로 얘기를 하고 있 었을 뿐입니다 라고 대답하더라 일러가로되 하나님과 그분의 말씀과 선지자를 너희는 아직도 조롱 하고 있느뇨"},{"id":1258881,"resource_id":228,"text":"තවද නුඹ (මේ ගැන) ඔවුන් ගෙන් විමසුවේ නම් ‘අපි (අනවශ්‍ය කතාවන්හි) නිරත වෙමින් ද කෙළිලොල් කරමින් ද සිටියෙමු යැයි ඔවුහු පවසති. නුඹලා සමච්චල් කරමින් සිටියේ අල්ලාහ් පිළිබඳ ව ද, ඔහුගේ වදන් හා ඔහුගේ දූතයාණන් පිළිබඳ ව දැයි නුඹ අසනු."},{"id":1117221,"resource_id":199,"text":"Y si les preguntas (por qué se burlaban cuando regresaban con ustedes de Tabuk), dicen: “Solo hablábamos por hablar y bromeábamos<sup foot_note=150449>1</sup>”. Diles: “¿Bromeaban burlándose de Al-lah, de Sus aleyas y de Su Mensajero?"},{"id":854021,"resource_id":126,"text":"A ako ih zapitaš, oni će sigurno reći: \"Mi smo samo razgovarali i zabavljali se.\" Reci: \"Zar se niste Allahu i riječima Njegovim i Poslaniku Njegovu rugali?"},{"id":816606,"resource_id":120,"text":"আৰু তুমি সিহঁতক সুধিলে অৱশ্যে সিহঁতে ক’ব, ‘আমি কেৱল আলাপ-আলোচনা আৰু হাঁহি-ধেমালিহে কৰিছিলো’। কোৱা, ‘তোমালোকে আল্লাহ আৰু তেওঁৰ আয়াতসমূহক লগতে তেওঁৰ ৰাছুলক বিদ্ৰূপ কৰিছিলা নেকি’?"},{"id":1215229,"resource_id":221,"text":"Và nếu Ngươi có hỏi chúng thì chắc chắn chúng sẽ đáp: “Chúng tôi chỉ nói đùa cho vui.” Hãy bảo chúng: “Có phải các ngươi đang chế giễu Allah và các Lời Mặc Khải của Ngài cũng như Sứ Giả của Ngài?"},{"id":748013,"resource_id":109,"text":"如果你质问他们，他们必定说：“我们不过是闲谈和游戏罢了。”你说：“你们嘲笑安拉及其迹象和使者吗？”"},{"id":1227701,"resource_id":223,"text":"Ва агар аз онон бипурсӣ: [«Чаро тамасхур мекардед»?] Мусалламан, мегӯянд: «Мо ҷиддӣ намегуфтем ва [шӯхӣ ва] бозӣ мекардем». Бигӯ: «Оё Аллоҳ таоло ва оёти Ӯ ва паёмбарашро масхара мекардед»?"},{"id":1271350,"resource_id":230,"text":"[65] และถ้าหากเจ้าได้ถามพวกเขา แน่นอนพวกเขาจะกล่าวว่า แท้จริงพวกเราเป็นเพียงแต่พูดสนุก และพูดเล่นเท่านั้นจงกล่าวเถิด (มุฮัมมัด) ว่าต่ออัลลอฮฺ และบรรดาโองการของพระองค์และรอซูลของพระองค์กระนั้นหรือที่พวกท่านเย้ยหยันกัน"},{"id":145222,"resource_id":27,"text":"Und wenn du sie fragst, werden sie ganz gewiß sagen: Wir haben nur (schweifende) Gespräche geführt und gescherzt. Sag: Habt ihr euch denn über Allah und Seine Zeichen und Seinen Gesandten lustig gemacht?"},{"id":785427,"resource_id":115,"text":"Kuma lalle ne, idan ka tambaye,<sup foot_note=132024>1</sup> su haƙĩƙa, sunã cẽwa, \"Abin sani kawai, mun kasance munã hĩra kuma munã wãsã. Ka ce: \"Shin da Allah, da kuma ãyõyinSa da ManzonSa kuka kasance kunã izgili?\""},{"id":847785,"resource_id":125,"text":"Tí o bá kúkú bi wọ́n léèrè, dájúdájú wọ́n á wí pé: “Àwa kàn ń rojọ́ lásán ni, a sì ń ṣàwàdà ni.” Sọ pé: “Ṣé Allāhu, àwọn āyah Rẹ̀ àti Òjíṣẹ́ Rẹ̀ ni ẹ̀ ń fi ṣe yẹ̀yẹ́?”"},{"id":1533265,"resource_id":819,"text":"اور اگر تم ان سے پوچھو تو وہ کہیں گے کہ ہم تو ہنسی اور دل لگی کر رہے تھے کہو، کیا تم اللہ سے اور اس کی آیات سے اور اس کے رسول سے ہنسی ،دل لگی کر رہے تھے"},{"id":1539501,"resource_id":823,"text":"If you ask them, they will say, ‘We were only joking and playing with words.’ Say, ‘Would you make a mockery of God and of His Revelations and of His Messenger?"},{"id":1527029,"resource_id":771,"text":"ನೀವು ಅವರಲ್ಲಿ ವಿಚಾರಿಸಿದರೆ; `ನಾವು ಬರೇ ಒಂದು ಆಟ, ವಿನೋದದ ಮಾತನ್ನಾಡುತ್ತಿದ್ದೆವು’ ಎಂದವರು ಹೇಳುತ್ತಾರೆ. ಅವರೊಡನೆ ಹೇಳಿರಿ; ಅಲ್ಲಾಹು, ಅವನ ವಚನಗಳು ಮತ್ತು ಅವನ ರಸೂಲರೊಂದಿಗೇ ನೀವು ಹಾಸ್ಯ ಮಾಡುತ್ತಿರುವಿರಾ?<sup foot_note=206841>1</sup>"}]},{"id":1301,"verse_number":66,"verse_key":"9:66","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":163,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":57739,"position":1,"audio_url":"wbw/009_066_001.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":197,"line_number":8,"text":"ﮒ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":57740,"position":2,"audio_url":"wbw/009_066_002.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":197,"line_number":8,"text":"ﮓ","translation":{"text":"make excuse","language_name":"english"},"transliteration":{"text":"taʿtadhirū","language_name":"english"}},{"id":57741,"position":3,"audio_url":"wbw/009_066_003.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":197,"line_number":8,"text":"ﮔ","translation":{"text":"verily","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":57742,"position":4,"audio_url":"wbw/009_066_004.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":197,"line_number":8,"text":"ﮕ","translation":{"text":"you have disbelieved","language_name":"english"},"transliteration":{"text":"kafartum","language_name":"english"}},{"id":57743,"position":5,"audio_url":"wbw/009_066_005.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":197,"line_number":9,"text":"ﮖ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":57744,"position":6,"audio_url":"wbw/009_066_006.mp3","char_type_name":"word","code_v1":"ﮗﮘ","page_number":197,"line_number":9,"text":"ﮗﮘ","translation":{"text":"your belief","language_name":"english"},"transliteration":{"text":"īmānikum","language_name":"english"}},{"id":57746,"position":7,"audio_url":"wbw/009_066_008.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":197,"line_number":9,"text":"ﮙ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":57747,"position":8,"audio_url":"wbw/009_066_009.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":197,"line_number":9,"text":"ﮚ","translation":{"text":"We pardon","language_name":"english"},"transliteration":{"text":"naʿfu","language_name":"english"}},{"id":57748,"position":9,"audio_url":"wbw/009_066_010.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":197,"line_number":9,"text":"ﮛ","translation":{"text":"[on]","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":57749,"position":10,"audio_url":"wbw/009_066_011.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":197,"line_number":9,"text":"ﮜ","translation":{"text":"a party","language_name":"english"},"transliteration":{"text":"ṭāifatin","language_name":"english"}},{"id":57750,"position":11,"audio_url":"wbw/009_066_012.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":197,"line_number":9,"text":"ﮝ","translation":{"text":"of you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":57751,"position":12,"audio_url":"wbw/009_066_013.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":197,"line_number":9,"text":"ﮞ","translation":{"text":"We will punish","language_name":"english"},"transliteration":{"text":"nuʿadhib","language_name":"english"}},{"id":57752,"position":13,"audio_url":"wbw/009_066_014.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":197,"line_number":9,"text":"ﮟ","translation":{"text":"a party","language_name":"english"},"transliteration":{"text":"ṭāifatan","language_name":"english"}},{"id":57753,"position":14,"audio_url":"wbw/009_066_015.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":197,"line_number":10,"text":"ﮠ","translation":{"text":"because they","language_name":"english"},"transliteration":{"text":"bi-annahum","language_name":"english"}},{"id":57754,"position":15,"audio_url":"wbw/009_066_016.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":197,"line_number":10,"text":"ﮡ","translation":{"text":"were","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":57755,"position":16,"audio_url":"wbw/009_066_017.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":197,"line_number":10,"text":"ﮢ","translation":{"text":"criminals","language_name":"english"},"transliteration":{"text":"muj'rimīna","language_name":"english"}},{"id":57756,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﮣ","page_number":197,"line_number":10,"text":"ﮣ","translation":{"text":"(66)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905258,"resource_id":131,"text":"Make no excuses! You have lost faith after your belief. If We pardon a group of you,<sup foot_note=76722>1</sup> We will punish others for their wickedness."},{"id":998802,"resource_id":149,"text":"Do not make excuses. You have surely denied after having attained faith. If <span class=\"h\">We pardon<sup foot_note=\"80172\">1</sup> </span><span class=\"h\">a faction of you</span>, We will punish another faction because they were criminals."},{"id":102334,"resource_id":20,"text":"Make no excuse; you have disbelieved [i.e., rejected faith] after your belief. If We pardon one faction of you - We will punish another faction because they were criminals."},{"id":1353761,"resource_id":171,"text":"Do not present these false excuses, O hypocrites. You have exposed your disbelief, which was hidden, by making fun. If I were to pardon a group from among you, when they leave their hypocrisy and repent from it by sincerely repenting to Allah, I will punish another group from among you due to their remaining in hypocrisy and their failure to repent from it."},{"id":1110986,"resource_id":167,"text":"Make no excuses. You became disbelievers after you professed Faith. If We forgive some of you, We shall punish some others, because they were guilty."},{"id":1423541,"resource_id":182,"text":"你们不要以这个谎言为借口，你们确因嘲笑而暴露出曾隐藏于心的不信道。如果我饶恕了你们中放弃伪信，并为之忏悔而虔心向主的一队人，那么，我必将惩罚你们中坚持伪信而并不为此忏悔之人。"},{"id":1426477,"resource_id":183,"text":"言い訳をしてはいけない。確かにあなた方偽信者たちは隠していた後、不信心を茶化したことで、それを露呈した。もしわれらが、あなた方のある一団を悔いたので赦したとしても、他の一団は偽善と改心しないことで罰するであろう。"},{"id":1445962,"resource_id":796,"text":"ߊߟߎ߫ ߞߊߣߊ߬ ߘߊߘߐߡߌߘߊߞߎ߲ߧߊ߫ ߛߌ߫ ߝߐ߫ ߓߊ ߊߟߎ߫ ߓߘߊ߫ ߓߊ߲߫ ߊߟߎ߫ ߖߘߍ߬ ߞߍ߫ ߟߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߊߟߎ߫ ߟߊ߫ ߟߊߒߠߦߊ ߞߐ߫، ߣߴߊ߲ ߞߏ߬ߣߌ߲ ߞߊ߬ ߜߊ߲ߒߞߎ߲ߠߊ ߞߍ߫ ߊߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߦߋ߫ ߸ ߊ߲ ߘߌ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߖߊ߲߰ߞߕߊ߫، ߓߊ ߏ߬ ߟߎ߫ ߟߋ߬ ߞߍߣߍ߲߫ ߛߐ߲߬ߡߊ ߟߎ߬ ߘߌ߫"},{"id":1433490,"resource_id":774,"text":"Mwishaka urwitwazo, rwose mwamaze guhakana nyuma y’uko mwemeye. Nitugira abo tubabarira muri mwe (kubera ko bicujije), tuzahana abandi kubera ko bari inkozi z’ibibi."},{"id":1464670,"resource_id":792,"text":"ពួកអ្នកមិនបាច់និយាយដោះសារភូតកុហកទៀតនោះទេ។ ពិតប្រាកដណាស់ ពួកអ្នកបានស្តែងចេញនូវភាពគ្មានជំនឿទៅហើយតាមរយៈការសើចចំអកលេងសើចរបស់ពួកអ្នកនេះ ក្រោយពីពួកអ្នកធ្លាប់បានលាក់ទុកវា(នៅក្នុងចិត្តពួកអ្នក)។ ប្រសិនបើយើងលើកលែងទោសឲ្យក្រុមមួយក្នុងចំណោមពួកអ្នកដោយសារតែគេបោះបង់ភាពពុតត្បុតនិងបានទទួលសារភាពកំហុសរបស់គេអំពីវា ហើយនិងមានចិត្តស្មោះសចំពោះអល់ឡោះនោះ យើងក៏នឹងដាក់ទណ្ឌកម្មក្រុមមួយទៀតក្នុងចំណោមពួកអ្នកដែរ ដោយសារតែពួកគេនៅតែបន្តស្ថិតនៅលើភាពពុតត្បុត និងមិនព្រមទទួលសារភាពកំហុស(កែខ្លួន)ពីភាពពុតត្បុតនោះ។"},{"id":1364513,"resource_id":173,"text":"Ne vous justifiez pas par ces excuses mensongères. Vous avez révélé votre mécréance alors qu’auparavant vous la dissimuliez. Si nous pardonnons à certain d’entre vous pour avoir renoncé à être hypocrite, s’en être repentis et s’être mis à adorer sincèrement Allah, Nous châtierons les autres pour leur persistance à être hypocrite et pour ne pas s’en être repenti."},{"id":1370099,"resource_id":174,"text":"Janganlah kalian mengemukakan alasan-alasan palsu tersebut. Karena kalian telah memperlihatkan kekafiran dengan olok-olok itu setelah kalian menyembunyikannya. Apabila Kami mengampuni sebagian dari kalian karena telah meninggalkan kemunafikannya, bertobat darinya dan menunjukkan keikhlasannya kepada Allah, maka Kami akan menghukum sebagian dari kalian karena kekerasan hatinya dalam mempertahankan kemunafikannya dan tidak mau bertobat darinya."},{"id":1470906,"resource_id":798,"text":"Kasin'diŵalanga, pamasile pankufuulu panyuma pachikulupi chenu. Naga tulikululuchile likuga line mwa jenumanja, likuga line chitulipe ilagasyo ligongo lyanti ŵanganyao ŵaliji ŵakuleŵa."},{"id":1376432,"resource_id":175,"text":"“Ne pravdajte se lažnim opravdanjima, ispoljili ste nevjerstvo svojim ismijavanjem nakon što ste ga skrivali! Ako oprostimo nekima od vas koji se vrate u islam i iskreno pokaju za djela koja su činili, On će kazniti one koji ustraju u nevjerovanju i sakriju licemjerstvo te se ne pokaju za zlodjela."},{"id":1483378,"resource_id":782,"text":"Nu vă dezvinovăţiţi(82). Voi v‑aţi făcut necredincioşi după ce aţi fost credincioşi. Iar dacă Noi iertăm o parte dintre voi(83), osândim o [altă parte], pentru că ei sunt nelegiuiţi!"},{"id":1384682,"resource_id":176,"text":"Non utilizzate queste false scuse: avete dimostrato la vostra miscredenza con questi atti derisori, dopo averla nascosta. Se perdoniamo una parte di voi perché abbandona l'ipocrisia e perché si pente ed è sincera nei confronti di Allāh, puniremo un'altra parte di voi per la loro perseveranza nell'ipocrisia e per aver rifiutato di pentirsi."},{"id":1495850,"resource_id":779,"text":"Ne vous cherchez aucune excuse. Votre impiété, que vous dissimuliez jusque-là derrière la foi, s’est clairement manifestée. Si Nous pardonnons à une partie d’entre vous<sup foot_note=204456>1</sup>, d’autres seront assurément châtiés pour prix de leur comportement criminel. »"},{"id":1508322,"resource_id":795,"text":"ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߘߊߘߐߡߌߘߊߞߎ߲ߧߊ߫ ߛߌ߫ ߝߐ߫ ، ߓߊ ߊߟߎ߫ ߓߘߊ߫ ߓߊ߲߫ ߊߟߎ߫ ߖߘߍ߬ ߞߍ߫ ߟߊ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߊߟߎ߫ ߟߊ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ ߞߐ߫ ، ߣߴߊ߲ ߞߏ߬ߣߌ߲ ߞߊ߬ ߜߊ߲ߒߞߎ߲ߠߊ ߞߍ߫ ߊߟߎ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߦߋ߫ ߸ ߊ߲ ߘߌ߫ ߝߊ߲߬ ߞߋߟߋ߲ ߖߊ߲߰ߞߕߊ߫ ، ߓߊ ߏ߬ ߟߎ߫ ߟߋ߫ ߛߐ߲߬ߡߊ ߟߎ߬ ߘߌ߫."},{"id":1402402,"resource_id":179,"text":"Huwag kayong magdahi-dahilan sa pamamagitan ng mga dahi-dahilang sinungaling na ito sapagkat naghayag na kayo ng kawalang-pananampalataya sa pamamagitan ng pangungutya ninyo matapos na dati kayong nagkikimkim nito. Kung magpapalampas sa isang pangkat kabilang sa inyo dahil sa pag-iwan nito sa pagpapaimbabaw, pagbabalik-loob nito mula roon, at pagpapakawagas nito para kay Allāh, magpaparusa sa isang pangkat kabilang sa inyo dahil sa pagpupumilit nila sa pagpapaimbabaw at kawalan ng pagbabalik-loob nila mula roon.\""},{"id":1413836,"resource_id":181,"text":"این عذرهای دروغین را نیاورید، زیرا کفر را که پنهان می‌کردید با تسمخرکردن آشکار کرده‌اید، اگر از گروهی از شما به خاطر ترک نفاق و توبه از جانب او و اخلاصش برای الله بگذریم، گروهی از شما را به‌سبب اصرارشان بر نفاق و توبه‌نکردن‌شان از نفاق عذاب می‌کنیم."},{"id":1409848,"resource_id":180,"text":"৬৬. এ মিথ্যা কৈফিয়ত তোমরা পেশ করো না। কারণ, তোমরা ঠাট্টার মাধ্যমে গোপন কুফরিকে প্রকাশ করে দিয়েছো। যদিও আমি তোমাদের এক দলকে মুনাফিকী ছেড়ে দেয়া এবং তা থেকে তাওবা করা ও আল্লাহর প্রতি নিষ্ঠার কারণে ক্ষমা করে দেবো তবে তোমাদের অন্য দলটিকে মুনাফিকীর উপর অটলতা এবং তা থেকে তাওবা না করার কারণে অবশ্যই শাস্তি দেবো।"},{"id":1393813,"resource_id":177,"text":"Các ngươi đừng có cố giải thích làm gì với lời lẽ giả tạo đó, các ngươi đã rõ ràng phủ nhận đức tin bằng hành động chế nhạo của các ngươi sau khi các ngươi đã cố che giấu nó. Nếu như TA (Allah) bỏ qua cho một nhóm của các ngươi vì chúng đã từ bỏ việc ngụy tạo Islam, đã biết sám hối và thành tâm với Allah thì TA vẫn phải trừng phạt nhóm khác vì chúng vẫn ngoan cố ngụy tạo Islam mà không chịu ăn năn sám hối."},{"id":1397693,"resource_id":178,"text":"Не извиняйтесь, оправдываясь ложью. Вы проявили свое неверие насмешками после того, как скрывали его. Если некоторые из вас оставят лицемерие, раскаются, будут искренними с Аллахом, и мы простим вас, то Мы непременно накажем остальных, которые не раскаялись и остались лицемерами."},{"id":1489614,"resource_id":790,"text":"এতিয়া মিছা বাহানা কৰি লাভ নাই, তোমালোকে উপহাস কৰি নিজৰ গোপন কুফুৰী কাৰ্যক প্ৰকাশ কৰিছা। আমি তোমালোকৰ এটা দলক নিফাকৰ পৰা বিৰত থকাৰ কাৰণে তথা তাওবা কৰাৰ আৰু আল্লাহৰ সৈতে নিষ্ঠা থকাৰ কাৰণে ক্ষমা কৰি দিলেও আনটো দলক ক্ষমা কৰি নিদিওঁ, কিয়নো সিহঁত নিফাকৰ ওপৰত অটল থকাৰ কাৰণে আৰু তাওবা নকৰাৰ কাৰণে শাস্তি ভোগ কৰিব।"},{"id":1514558,"resource_id":785,"text":"(اکنون) عذر پیش نکنید، چون شما بعد از (اظهار) ایمان تان کافر شده‌اید، اگر گروهی از شما را عفو کنیم، گروهی دیگر را به سبب آنکه (توبه نکردند و) گناهکار بودند، عذاب میدهیم."},{"id":396768,"resource_id":84,"text":"Make no excuses. You became disbelievers (by mocking at Allah and His Messenger) after you had professed Faith. If We forgive some of you (who repent and believe), We shall punish others (who carry on their hypocrisy), because they were guilty."},{"id":1439726,"resource_id":776,"text":"No presenten esas excusas falsas, hipócritas. Han expuesto su incredulidad, que estaba oculta, al burlarse. Si perdono a un grupo de ustedes, cuando abandonen su hipocresía y se arrepientan con sinceridad ante Al-lah, castigaré a otro grupo debido a que permanecen en la hipocresía y no son capaces de arrepentirse."},{"id":1452198,"resource_id":791,"text":"ഈ കള്ളന്യായങ്ങൾ നിങ്ങൾ ഒഴിവുകഴിവായി പറയേണ്ടതേയില്ല. ഈ പരിഹാസത്തിലൂടെ നിങ്ങളുടെ ഹൃദയങ്ങളിൽ നിങ്ങൾ ഒളിച്ചു വെച്ചത് നിങ്ങൾ പരസ്യമാക്കിയിരിക്കുന്നു. നിങ്ങളിൽ നിന്ന് ഒരു കൂട്ടർക്ക് അവർ തങ്ങളുടെ കാപട്യം ഉപേക്ഷിക്കുകയും, പശ്ചാത്തപിക്കുകയും, അല്ലാഹുവിനെ നിഷ്കളങ്കമായി ആരാധിക്കുകയും ചെയ്തതിനാൽ നാം മാപ്പു നൽകിയാലും, നിങ്ങളിലെ മറ്റൊരു വിഭാഗത്തെ നാം ശിക്ഷിക്കുന്നതാണ്; അവർ തങ്ങളുടെ കാപട്യത്തിൽ തന്നെ തുടരുകയും, അതിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങാതിരിക്കുകയും ചെയ്തതിനാലാണ് അത്."},{"id":1359911,"resource_id":172,"text":"Boşuna yalan özürler ile özür dilemeyin. İçinizde gizlemiş olduğunuz inkârınızı alay etmek suretiyle açığa vurdunuz. İçinizden bir grubu, nifakı terk edip ondan tevbe etmeleri ve Allah'a karşı ihlâslı olmaları sebebi ile bağışlasak bile diğer bir gruba, nifâk üzerinde ısrar etmeleri ve bundan tevbe etmemeleri sebebi ile azap edeceğiz."},{"id":83552,"resource_id":17,"text":"Do not excuse yourselves. You have readily disbelieved after your belief; in case We are clement towards a section of you, We will torment (another) section, for that they have been criminals.\"."},{"id":403004,"resource_id":85,"text":"Do not try to justify yourselves; you have gone from belief to disbelief.’ We may forgive some of you, but We will punish others: they are evildoers."},{"id":1339656,"resource_id":95,"text":"[9:66] Now, make no excuses. The truth is, you have fallen into unbelief after having believed. Even if We were to forgive some of you, We will surely chastise others because they are guilty."},{"id":329245,"resource_id":57,"text":"La taAAtathiroo qad kafartumbaAAda eemanikum in naAAfu AAan ta-ifatin minkumnuAAaththib ta-ifatan bi-annahum kanoomujrimeen"},{"id":96102,"resource_id":19,"text":"Make no excuse. Ye have disbelieved after your (confession of) belief. If We forgive a party of you, a party of you We shall punish because they have been guilty."},{"id":114804,"resource_id":22,"text":"Make ye no excuses: ye have rejected Faith after ye had accepted it. If We pardon some of you, We will punish others amongst you, for that they are in sin."},{"id":1129694,"resource_id":206,"text":"Make no excuses; you have disbelieved after having believed. If We pardon some of you, We will punish others because they are wicked."},{"id":1135930,"resource_id":207,"text":"Make no excuses! You have disbelieved following your profession of faith. If We should pardon one faction of you, we will punish another faction since they have been such criminals."},{"id":1123458,"resource_id":203,"text":"  Make no excuse; you disbelieved after you had believed. If We pardon some of you, We will punish others amongst you because they were Mujrimûn (disbelievers, polytheists, sinners, criminals.)."},{"id":1079806,"resource_id":156,"text":"اب عذرات نہ تراشو۔ تم نے ایمان لانے کے بعد کفر کیا ہے۔ اگر ہم نے تم میں سے ایک گروہ کو معاف کر بھی دیا تو دوسرے گروہ کو تو ہم ضرور سزا دیں گے کیونکہ وہ مجرم ہے"},{"id":1345888,"resource_id":97,"text":"اب عذرات نہ تراشو، تم نے ایمان لانے کے بعد کُفر کیا ہے، اگر ہم نے تم میں سے ایک گروہ کو معاف کر بھی دیا تو دوسرے گروہ کو تو ہم ضرور سزا دیں گے کیونکہ وہ مجرم ہے۔<sup foot_note=\"184166\">1</sup>“"},{"id":1302531,"resource_id":234,"text":"بہانے مت بناؤ تم ایمان لانے کے بعد کافر ہو چکے ہو۔ اگر ہم تم میں سے ایک جماعت کو معاف کردیں تو دوسری جماعت کو سزا بھی دیں گے کیونکہ وہ گناہ کرتے رہے ہیں"},{"id":1086042,"resource_id":158,"text":"اب بہانے مت بناؤ تم کفر کرچکے ہو اپنے ایمان کے بعد اگر ہم تمہاری ایک جماعت سے درگزر بھی کرلیں گے تو کسی دوسری جماعت کو عذاب بھی دیں گے اس لیے کہ وہ مجرم ہیں"},{"id":1005038,"resource_id":151,"text":"بہانے مت بناؤ تم تو کافر ہو گئے اظہار ایمان کے پیچھے اگر ہم معاف کر دیں گے تم میں سے بعضوں کو تو البتہ عذاب بھی دیں گے بعضوں کو اس سبب سےکہ وہ گنہگار تھے <sup foot_note=83516>1</sup>"},{"id":313090,"resource_id":54,"text":"تم بہانے نہ بناؤ یقیناً تم اپنے ایمان کے بعد بے ایمان ہوگئے<sup foot_note=162536>1</sup>، اگر ہم تم میں سے کچھ لوگوں سے درگزر بھی کر لیں<sup foot_note=162537>2</sup> تو کچھ لوگوں کو ان کے جرم کی سنگین سزا بھی دیں گے۔<sup foot_note=162538>3</sup>"},{"id":220154,"resource_id":39,"text":"Janganlah kamu berdalih (dengan alasan-alasan yang dusta), kerana sesungguhnya kamu telah kufur sesudah kamu (melahirkan) iman. Jika Kami maafkan sepuak dari kamu (kerana mereka bertaubat), maka Kami akan menyeksa puak yang lain, kerana mereka adalah orang-orang yang terus bersalah."},{"id":1308767,"resource_id":235,"text":"Geef geen verontschuldiging, jullie waren ongelovig, nadat jullie geloofd hebben. Als Wij sommigen van jullie zullen vergeven, zullen Wij anderen van jullie bestraffen, omdat zij misdadigers zijn."},{"id":930202,"resource_id":136,"text":"Ne tentez certes pas de vous excuser. Vous avez bien mécru après avoir eu la foi. Si Nous pardonnons à une partie d’entre vous, Nous en vouerons une autre au supplice pour ses crimes."},{"id":860258,"resource_id":127,"text":"Узр айтманглар. Батаҳқиқ, иймонингиздан кейин куфр келтирдингиз. Агар сиздан бир тоифани афв этсак, бошқа тоифани жиноятчи бўлганлари учун азоблаймиз.<sup foot_note=47678>1</sup>"},{"id":917730,"resource_id":134,"text":"Tidak usah kamu meminta maaf, karena kamu kafir sesudah beriman.  Jika Kami memaafkan segolongan dari kamu (lantaran mereka bertobat), niscaya Kami akan mengazab golongan (yang lain) disebabkan mereka adalah orang-orang yang selalu berbuat dosa."},{"id":195400,"resource_id":35,"text":"「弁解するには及ばない。あなたがたは確かに一度信仰に入って後，不信心になった。われは，仮令あなたがたの一部を許しても，外は罪を犯していたので懲罰するであろう。」"},{"id":804135,"resource_id":118,"text":" عذرونه (بهانې) مه جوړوئ، یقینًا تاسو له خپل ایمان راوړو نه وروسته كافران شوي یئ، كه مونږ په تاسو كې یوې ډلې ته معافي وكړو (،نو) بلې ډلې ته به عذاب وركړو، په سبب د دې چې هغوى په رښتیا مجرمان وو "},{"id":320002,"resource_id":55,"text":"Uzr aytmanglar. Batahqiq, iymoningizdan keyin kufr keltirdingiz. Agar sizdan bir toifani afv etsak, boshqa toifani jinoyatchi bo`lganlari uchun azoblaymiz.<sup foot_note=\"170922\">1</sup>"},{"id":923966,"resource_id":135,"text":"عذر نیاورید. به راستی که شما پس از ایمانتان کافر شده‌اید. اگر گروهی از شما را [به خاطر توبه‌شان] ببخشیم، گروهی دیگر را [به سببِ سرکشی و ترک انفاق] عذاب خواهیم کرد؛ چرا که بی‌تردید، آنان تبهکار بودند."},{"id":1154638,"resource_id":210,"text":"Özür beyan etmeyin. İman ettikten sonra kâfir oldunuz. İçinizden (af dileyen) bir kısmınızı bağışlasak bile, suçlu oldukları için bir kısmınıza azap edeceğiz."},{"id":829079,"resource_id":122,"text":"तुम बहाने न बनाओ, तुमने अपने ईमान के पश्चात् कुफ़्र किया है। यदि हम तुम्हारे एक गिरोह को क्षमा कर दें, तो भी एक गिरोह को अवश्य यातना देंगे। क्योंकि वही अपराधी हैं।"},{"id":181265,"resource_id":33,"text":"Tidak perlu kamu meminta maaf, karena kamu telah kafir setelah beriman. Jika Kami memaafkan sebagian dari kamu (karena telah tobat), niscaya Kami akan mengazab golongan (yang lain) karena sesungguhnya mereka adalah orang-orang yang (selalu) berbuat dosa."},{"id":1265118,"resource_id":229,"text":"நீங்கள் (செய்யும் விஷமத்தனத்திற்கு) புகல் கூறாதீர்கள். நீங்கள் நம்பிக்கை கொண்டதற்குப் பின்னர் நிராகரித்து விட்டீர்கள். உங்களில் ஒரு கூட்டத்தை நாம் மன்னித்தால் (மற்ற) ஒரு கூட்டத்தை நிச்சயமாக அவர்கள் குற்றவாளிகளாக இருந்த காரணத்தால், வேதனை செய்வோம்."},{"id":948913,"resource_id":139,"text":"    Узр наёваред, - эй гурӯҳи мунофиқон, - аз узр овардани шумо фоидае нест. Пас, аз имонатон ба гуфтани ин мақолаи масхараомез кофир шудаед. Агар аз гуноҳи гурӯҳе аз шумо бигзарем, гурӯҳи дигарро, ки гунаҳкор шудаанд, азоб хоҳем кард.<sup foot_note=152136>1</sup>"},{"id":1092278,"resource_id":161,"text":"ওযর পেশের চেষ্টা করো না, ঈমান আনার পর তোমরা কুফরী করেছ। তোমাদের মধ্যেকার কোন দলকে ক্ষমা করলেও অন্যদেরকে শাস্তি দেব, কারণ তারা অপরাধী।"},{"id":1104750,"resource_id":163,"text":"তোমরা এখন অজুহাত দেখিয়োনা, তোমরাতো ঈমান আনার পর কুফরী করেছ, যদিও আমি তোমাদের মধ্য হতে কতককে ক্ষমা করে দিই, তবুও কতককে শাস্তি দিবই। কারণ তারা অপরাধী ছিল।"},{"id":1098514,"resource_id":162,"text":"তোমরা ওযর পেশ করো না। তোমরা তোমাদের ঈমানের পর অবশ্যই কুফরী করেছ। যদি আমি তোমাদের থেকে একটি দলকে ক্ষমা করে দেই, তবে অপর দলকে আযাব দেব। কারণ, তারা হচ্ছে অপরাধী।"},{"id":1296295,"resource_id":153,"text":"Non cercate scuse, siete diventati miscredenti dopo aver creduto; se perdoneremo alcuni di voi, altri ne castigheremo, poiché veramente sono stati empi!"},{"id":973858,"resource_id":143,"text":"بەھانە مەھێننەوە بەڕاستی ئێوە بێ بڕوا بوونەوە پاش بڕوا ھێنانتان ئەگەر ببورین و چاوپۆشی بکەین لە کۆمەڵ و تاقمێکتان (بەھۆی گەڕانەوەتانەوە) سزای کۆمەڵ و تاقمێکی تر دەدەین لەبەرئەوەی بێگومان ئەوانە تاوانبار بوون"},{"id":1160874,"resource_id":211,"text":"Huwag kayong magdahi-dahilan; tumanggi na kayong sumampalataya matapos ng pananampalataya ninyo. Kung magpapaumanhin Kami sa isang pangkatin kabilang sa inyo, magpaparusa Kami sa isang pangkatin dahil sila dati ay mga salarin.”"},{"id":1174133,"resource_id":214,"text":"Ne ispričavajte se! Postali ste nevjernici, nakon što ste vjernici bili.” Ako nekima od vas i oprostimo, druge ćemo kazniti zato što su zločinci."},{"id":1192841,"resource_id":217,"text":"Не просіть прощення. Ви стали невіруючими після того, як увірували. Якщо Ми простимо частину з вас, то іншу частину скараємо — за те, що були грішниками вони"},{"id":1221466,"resource_id":222,"text":"Желеуретпеңдер! Сендер иман келтіргеннен кейін қарсы шықтыңдар. Сендерден бір топты кешірім етсек те, бір бөлімін күнәкар болғандықтарының салдарынан азапқа ұшыратамыз"},{"id":1233938,"resource_id":224,"text":"നിങ്ങള്‍ ഒഴികഴിവുകളൊന്നും പറയേണ്ട. വിശ്വസിച്ചതിന് ശേഷം നിങ്ങള്‍ അവിശ്വസിച്ചു കഴിഞ്ഞിരിക്കുന്നു. നിങ്ങളില്‍ ഒരു വിഭാഗത്തിന് നാം മാപ്പുനല്‍കുകയാണെങ്കില്‍ തന്നെ മറ്റൊരു വിഭാഗത്തിന് അവര്‍ കുറ്റവാളികളായിരുന്നതിനാല്‍ നാം ശിക്ഷ നല്‍കുന്നതാണ്‌"},{"id":1240174,"resource_id":225,"text":"૬૬)  તમે બહાનું ન બનાવો, ખરેખર તમે ઈમાન લાવ્યા પછી ઇન્કાર કરનારા થઇ ગયા, જો અમે તમારા માંથી થોડાંક લોકોને માફ પણ કરી દઇએ, તો કેટલાક લોકોને તેઓના અપરાધના કારણે સખત સજા પણ આપીશું."},{"id":1246410,"resource_id":226,"text":"६६.  तुम्ही बहाणे बनवू नका. निःसंशय तुम्ही आपल्या ईमान राखल्यानंतर काफिर (इन्कारी) झाले. जर आम्ही तुमच्यापैकी काही लोकांना माफ जरी केले तरी काही लोकांना त्यांच्या अत्याचाराची सक्त सजा देणारच."},{"id":1252646,"resource_id":227,"text":"ఇక మీరు సాకులు చెప్పకండి, వాస్తవానికి మీరు విశ్వసించిన తరువాత సత్యాన్ని తిరస్కరించారు.\" మీలో కొందరిని మేము క్షమించినా ఇతరులను తప్పకుండా శిక్షిస్తాము, ఎందుకంటే వాస్తవానికి వారు అపరాధులు."},{"id":421712,"resource_id":88,"text":"Mos u shfajësoni! Ju e mohuat fenë, pasi patët besuar. Nëse Ne i falim disa prej jush (për shkak se u penduan), do t’i ndëshkojmë të tjerët, ngase janë fajtorë (nuk u penduan për talljen që bënë)."},{"id":1277587,"resource_id":231,"text":"Msitoe sababu, enyi mkusanyiko wa wanafiki! Kwani hakuna faida ya kutoa udhuru kwenu. Hakika mumekufuru kwa maneno haya mliyoyafanyia shere. Iwapo tutalisamehe kundi miongoni mwenu lililotaka msamaha na likatubia kidhati, tutaliadhibu kundi la watu wengine kwa sababu ya uhalifu wao wa kusema maneno haya maovu ya makosa."},{"id":415476,"resource_id":87,"text":"አታመካኙ፤ ከእምነታችሁ በኋላ በእርግጥ ካዳችሁ፡፡ ከእናንተ አንዷን ጭፍራ ብንምር (ሌላዋን) ጭፍራ እነሱ ኃጢአተኞች በመኾናቸው እንቀጣለን፡፡"},{"id":1283823,"resource_id":232,"text":"Temwetonda mazima mukaafuwadde oluvanyuma lw’obukkiriza bwa mmwe, bwe tusonyiwa e kitundu ku mmwe (olw'okwetonda), tuba tulina okubonereza e kitundu e kirala ekiteetonze, olw'okuba nti mazima bo baali boonoonyi."},{"id":1290059,"resource_id":233,"text":"אל תתנצלו! כבר חזרתם לכפירה לאחר שהאמנתם, אם נסלח לאנשים מכם (שהתחרטו בכנות), נעניש אחרים על כי היו כופרים מכחשים”."},{"id":955150,"resource_id":140,"text":"»No os excuséis, pues habéis renegado de la fe (con vuestras burlas) después de haberla aceptado». Aunque perdonemos a algunos de vosotros (por mostrar un sincero arrepentimiento), castigaremos a los demás por ser pecadores (al persistir en la hipocresía)."},{"id":961386,"resource_id":141,"text":"Tidak perlu kamu meminta maaf, karena kamu telah kafir setelah beriman. Jika Kami memaafkan sebagian dari kamu (karena telah taubat), niscaya Kami akan mengazab golongan (yang lain) karena sesungguhnya mereka adalah orang-orang yang (selalu) berbuat dosa."},{"id":288863,"resource_id":50,"text":"புகழ் கூற வேண்டாம், நீங்கள் ஈமான் கொண்டபின் நிச்சயமாக நிராகரிப்போராய் விட்டீர்கள், நாம் உங்களில் ஒரு கூட்டத்தாரை மன்னித்தபோதிலும், மற்றொரு கூட்டத்தாரை அவர்கள் குற்றவாளிகளாகவே இருப்பதால் நாம் வேதனை செய்வோம்."},{"id":1315003,"resource_id":236,"text":"Ur steôoiâat. Ni$ tu$alem ar tijehli, deffir liman nnwen\". Ma Nsemmeê i urbaâ segwen, a Naâqeb arbaâ, imi nitni llan d ibe$wviyen."},{"id":365588,"resource_id":79,"text":"Не оправдывайтесь (о, лицемеры) (так как ваши оправдания бесполезны)! Вот уже вы стали неверными (произнеся эту насмешку), после вашей веры. Если Мы простим одной партии из вас (которая попросит прощения и обратится к Аллаху с покаянием), то накажем (другую) партию за то, что они были бунтарями (упорствуя в своих греховных словах и насмешках)."},{"id":371824,"resource_id":80,"text":"ഇനി നിങ്ങള്‍ ഒഴികഴിവുകളൊന്നും പറയേണ്ട. തീര്ച്ചിയായും നിങ്ങള്‍ ‎സത്യവിശ്വാസം സ്വീകരിച്ചശേഷം അതിനെ തള്ളിപ്പറഞ്ഞിരിക്കുന്നു. ‎നിങ്ങളിലൊരു വിഭാഗത്തിന് നാം മാപ്പ് നല്കിതയാലും മറ്റൊരു വിഭാഗത്തെ ‎ശിക്ഷിക്കുക തന്നെ ചെയ്യും. കാരണം അവര്‍ കൊടുംകുറ്റവാളികളാണ്. ‎"},{"id":390532,"resource_id":83,"text":"No os excuséis, habéis demostrado ahora vuestra incredulidad a pesar de haber expresado vuestro testimonio de fe anteriormente”<sup foot_note=168642>1</sup>. Perdonaré a un grupo de vosotros<sup foot_note=168643>2</sup>, pero castigaré a otro grupo por haber sido transgresor."},{"id":409240,"resource_id":86,"text":"ތިޔަބައިމީހުން عذر ނުދައްކާށެވެ! ތިޔަބައިމީހުން إيمان ވުމަށްފަހު، ތިޔަބައިމީހުން ތިޔަތިބީ كافر ވެފައިކަން ކަށަވަރެވެ. ތިޔަބައިމީހުންގެ ތެރެއިން ބަޔަކަށް ތިމަންރަސްކަލާނގެ عفو ކުރެއްވިޔަސް، އަނެއްބަޔަކަށް ތިމަންރަސްކަލާނގެ عذاب ދެއްވަމެވެ. އެއީ ހަމަކަށަވަރުން، އެއުރެން ކުށްވެރި ބަޔަކު ކަމުގައި ވީކަމަށްޓަކައެވެ."},{"id":238559,"resource_id":42,"text":"Nie usprawiedliwiajcie się! Staliście się niewiernymi, choć przedtem uwierzyliście. Jeśli My przebaczymy pewnej grupie spośród was, to ukarzemy inną grupę za to, iż byli grzesznikami."},{"id":251019,"resource_id":44,"text":"Nu vă dezvinovăţiţi, căci aţi căzut în tăgadă după credinţă.” Dacă unora dintre voi le iertăm, pe alţii îi osândim, căci sunt nelegiuiţi."},{"id":1327475,"resource_id":238,"text":"بھانو نه ڪريو بيشڪ ايمان کانپوءِ ڪُفر اٿوَ، جيڪڏھن اوھان مان ھڪ ٽوليءَ کان ٽرنداسون ته ٻيءَ ٽوليءَ کي ھن سببان سزا ڏينداسون جو اُھي ڏوھي ھوا."},{"id":346880,"resource_id":76,"text":"سىلەر (يالغان قەسەم ئىچىپ) ئۆزرە ئېيتماڭلار، سىلەر ئىمان ئېيتقىنىڭلاردىن كېيىن، (پەيغەمبەرنى مەسخىرە قىلىش بىلەن) كاپىر بولدۇڭلار، سىلەردىن بىر گۇرۇھنى (راست تەۋبە قىلغانلىقلىرى ئۈچۈن) ئەپۇ قىلساق، يەنە بىر گۇرۇھنى گۇناھكار بولغانلىقلىرى (يەنى مۇناپىقلىق بىلەن گۇناھنى داۋاملاشتۇرغانلىقلىرى) ئۈچۈن جازالايمىز."},{"id":340644,"resource_id":75,"text":" Üzrxahlıq etməyin! İman gə­tir­dik­dən sonra artıq kafir ol­du­nuz”. Siz­lər­dən bir qismini ba­ğışlasaq da, digər­lə­ri­nə gü­nah­kar ol­duqlarına görə əzab ve­rərik."},{"id":359352,"resource_id":78,"text":"Не приносите теперь ложных извинений. Вы оказались неверными, после того как притворялись верующими. Мы простим грехи одним из вас, которые покаялись и уверовали, за их искренность, но накажем других за их упорство в отрицании веры в Аллаха, их лицемерие и за их злодеяния по отношению к посланнику Аллаха и верующим\"."},{"id":280144,"resource_id":49,"text":"Msitoe udhuru; mmekwisha kufuru baada ya kuamini kwenu! Tukilisamehe kundi moja kati yenu, tutaliadhibu kundi jingine kwa kuwa wao ni wakosefu."},{"id":274469,"resource_id":48,"text":"Kom inte nu med [tomma] ursäkter! Ni har förnekat den tro som ni förut bekände.\" Även om Vi för några av er utplånar deras synder, skall Vi straffa andra eftersom de är obotfärdiga syndare."},{"id":378060,"resource_id":81,"text":"(ئیتر بێ سووده‌) پاکانه مه‌که‌ن، چونکه به‌ڕاستی ئێوه بێ باوه‌ڕ بوون دوای ئه‌وه‌ی له ڕواڵه‌تدا باوه‌ڕتان هێنابوو ئه‌گه‌ر له ده‌سته‌یه‌کتان خۆش ببین (دوای ته‌وبه‌ی ڕاسته‌قینه‌) ده‌سته‌یه‌کتان هه‌ر ئازار ده‌ده‌ین (به‌هۆی کاری نابه‌جێیه‌وه‌) چونکه به‌ڕاستی ئه‌وان تاوانبارو تاوانکار بوون."},{"id":256375,"resource_id":45,"text":"Не извиняйтесь. Вы стали неверующими после того, как уверовали». Если Мы простим некоторых из вас, то непременно подвергнем мучениям остальных за то, что они стали грешниками."},{"id":353116,"resource_id":77,"text":"Özür beyan etmeyin, inandıktan sonra inkar ettiniz. İçinizden bir topluluğu affetsek bile, suçlarından ötürü bir topluluğa da azab ederiz."},{"id":200569,"resource_id":36,"text":"변명치 말라 너희는 믿음을 표시한 후 불신하였으매 너희 가 운데 용서 받을 무리가 있을 것이며 벌을 받을 무리가 있으리니 그들은 죄인들이라"},{"id":162202,"resource_id":30,"text":"Älkää puolustelko itseänne. Olettehan vajonneet epäuskoon senjälkeen kuin olitte uskossa. Jos me annammekin anteeksi osalle teistä, niin rankaisemme toista osaa, koska he ovat rikollisia."},{"id":138883,"resource_id":26,"text":"Nevymlouvejte se! Stali jste se nevěřícími poté, co dostalo se vám víry pravé. Jestliže odpustíme jedné skupině z vás, jinou zase naopak potrestáme za to, že byli hříšníky."},{"id":334408,"resource_id":74,"text":"Узр наёваред. Пас аз имон кофир шудаед. Агар аз гуноҳи гурӯҳе аз шумо бигузарем, гурӯҳи дигарро, ки гунаҳкор шудаанд, азоб хоҳем кард."},{"id":121074,"resource_id":23,"text":"(Əbəs yerə) üzr istəməyin. Siz iman gətirdikdən sonra (daxilinizdəki ikiüzlülüyü biruzə verməklə, Allahın əmrlərini unutmaqla) artıq kafir oldunuz. Aranızda bir qismini (tövbə edəcəyinə görə) bağışlasaq da, digər qismini günahkar olduğu üçün əzaba düçar edəcəyik!"},{"id":307676,"resource_id":53,"text":"Гозер күрсәтмәгез, иман китереп мөселман булганыгыздан соң Аллаһуга каршы барып кәфер булдыгыз! Сездән тәүбә итүчеләрне гафу итсәк тә, сездән тәүбә итмәгән таифәне ґәзаб кылырбыз бозык булганнары өчен."},{"id":268136,"resource_id":47,"text":"Mos kërkoni fare ndjesë, ju pasiqë (shpallët se) besuat, keni mohuar. Nëse një grupi nga ju i falim, grupin tjetër e dënojmë, ngase ishin kriminelë."},{"id":232122,"resource_id":41,"text":"Unnskyld dere ikke! Dere falt fra etter at dere antok troen. Om Vi unnskylder noen av dere, så vil Vi straffe andre fordi de var syndere."},{"id":1066336,"resource_id":106,"text":"Бехказлонаш ма е аш. Керстаналла деана аш шайн ийманал тIаьхьа‚ шух цхьана тобанна Тхо къинтIера довлахь а‚ кхечу тобанна Оха Iазап дийр ду уьш хиларна къинош деш."},{"id":1321239,"resource_id":237,"text":"Не се оправдавайте! Вие станахте неверници, след като бяхте вярващи. Дори да извиним някои от вас, ще накажем други, защото бяха престъпници."},{"id":866494,"resource_id":128,"text":"ពួកអ្នកមិនចាំបាច់ដោះសាទៀតទេ ជាការពិតណាស់ ពួក អ្នកបានប្រឆាំងក្រោយពីពួកអ្នកមានជំនឿហើយនោះ។ បើយើង លើកលែងទោសឱ្យក្រុមមួយក្នុងចំណោមពួកអ្នក ក៏យើងនឹងធ្វើ ទារុណកម្មក្រុមមួយផេ្សងទៀតដែរ ព្រោះពួកគេជាពួកដែលបាន ប្រព្រឹត្ដបាបកម្ម។"},{"id":729306,"resource_id":103,"text":"Não vos desculpeis: com efeito, renegastes a Fé, após haverdes crido. Se indultamos uma facção de vós, castigaremos a outra facção, porque era criminosa."},{"id":153707,"resource_id":29,"text":"عذر نیاورید، به راستی که شما پس از ایمان (آوردن) تان کافر شده‌اید، اگر گروهی از شما را (بخاطر توبه) ببخشیم، گروه دیگری را عذاب خواهیم کرد، زیرا که مجرم بودند."},{"id":911494,"resource_id":133,"text":"நீங்கள் (செய்யும் விஷமத்தனமான பரிகாசத்திற்கு) வீண் புகழ் கூற வேண்டாம். நீங்கள் நம்பிக்கை கொண்டதற்குப் பின்னர் நிச்சயமாக (அதை) நிராகரித்துவிட்டீர்கள். ஆகவே, உங்களில் ஒரு கூட்டத்தினரை நாம் மன்னித்த போதிலும் மற்றொரு கூட்டத்தினர் நிச்சயமாக குற்றவாளிகளாகவே இருப்பதனால், நாம் அவர்களை வேதனை செய்தே தீருவோம் (என்றும் நபியே! நீர் கூறுவீராக.)"},{"id":1142166,"resource_id":208,"text":"Versucht euch nicht zu entschuldigen. Ihr seid ungläubig geworden, nachdem ihr geglaubt habt. Wenn Wir einem Teil von euch vergeben, so bestrafen (Wir) den anderen Teil deshalb, weil sie Sünder waren.\""},{"id":1148402,"resource_id":209,"text":"Non provate a giustificarvi; siete tornati alla miscredenza dopo aver creduto.” Se perdoniamo alcuni di voi, puniremo altri, perché erano criminali."},{"id":659244,"resource_id":101,"text":"Узр айтманглар! Сизлар иймон келтирганингиздан сўнг яна куфрга қайтдингиз. Агар сизлардан бир тоифани (чин ихлос билан тавба қилганлари учун) афв қилсак, бошқа бир тоифани жиноятчи бўлганликлари сабабли азоблаймиз."},{"id":980094,"resource_id":144,"text":"Verontschuldigt jullie maar niet, jullie zijn ongelovig geworden nadat jullie geloofden. Als Wij een groep van jullie vergeven (vanwege hun berouw) dan zullen Wij een andere groep bestraffen omdat zij misdadigers waren."},{"id":213449,"resource_id":38,"text":"Di kano dn pphamitowa a: Sabnar a miyongkir kano ko oriyan o paratiyaya niyo. O napii Ami so sabaad rkano na ziksaan Ami so sabaad, sabap sa mataan! a siran na miyabaloy siran a manga baradosa."},{"id":427948,"resource_id":89,"text":"Mos kërkoni fare ndjesë, ju pasiqë (shpallët se) besuat, keni mohuar. Nëse një grupi nga ju i falim, grupin tjetër e dënojmë, ngase ishin kriminelë."},{"id":325191,"resource_id":56,"text":"你们不要托辞；你们信道之后确已不信了，如果我饶恕你们中的一伙人，我将要惩治你们中的另一伙人，因为他们是犯罪的人。"},{"id":174615,"resource_id":32,"text":"&quot;Kada ku kãwo wani uzuri, haƙĩƙa, kun kãfirta a bãyanĩmãninku. Idan Mun yãfe laifi ga wata ƙungiya daga gare ku, zã Mu azabta wata ƙungiya sabõda, lalle, sun kasance mãsu laifi.&quot;"},{"id":208067,"resource_id":37,"text":"നിങ്ങള്‍ ഒഴികഴിവുകളൊന്നും പറയേണ്ട. വിശ്വസിച്ചതിന് ശേഷം നിങ്ങള്‍ അവിശ്വസിച്ചു കഴിഞ്ഞിരിക്കുന്നു. നിങ്ങളില്‍ ഒരു വിഭാഗത്തിന് നാം മാപ്പുനല്‍കുകയാണെങ്കില്‍ തന്നെ മറ്റൊരു വിഭാഗത്തിന് അവര്‍ കുറ്റവാളികളായിരുന്നതിനാല്‍ നാം ശിക്ഷ നല്‍കുന്നതാണ്‌."},{"id":244724,"resource_id":43,"text":"Não vos escuseis, porque renegastes, depois de terdes acreditado! E se indultássemos uma parte de vós, puniríamos aoutra, porque é pecadora."},{"id":151367,"resource_id":28,"text":"¡No os disculpéis! Habéis dejado de creer después de haber creído y, si perdonamos a alguno de vosotros, castigaremos a otros por haber sido pecadores."},{"id":295210,"resource_id":51,"text":"“พวกท่านอย่าแก้ตัวเลย แท้จริงพวกท่านได้ปฏิเสธศรัทธา แล้ว หลังจากการมีศรัทธาของพวกท่าน หากเราจะอภัยโทษให้แก่กลุ่มหนึ่งในหมู่พวกเจ้า เราก็จะลงโทษอีกกลุ่มหนึ่ง เพราะว่าพวกเขาเป็นผู้กระทำความผิด”"},{"id":168373,"resource_id":31,"text":"Ne vous excusez pas : vous avez bel et bien rejeté la foi après avoir cru. Si Nous pardonnons à une partie des vôtres , Nous en châtierons une autre pour avoir été des criminels. <sup foot_note=211990>1</sup>"},{"id":986330,"resource_id":52,"text":"Boşuna özür dilemeyin, iman ettik dedikten sonra küfrünüzü açığa vurdunuz. İçinizden bir kısmını affetsek bile bir kısmını suçlarında ısrar ettikleri için azabımıza uğratacağız."},{"id":772958,"resource_id":113,"text":"Ақталмай-ақ қойыңдар. Сендер иманға келгеннен кейін күпірлік келтірдіңдер  / діннен шықтыңдар / . Егер Біз сендерден бір топты кешірсек, бір топты қылмыске   болғандары үшін азаптаймыз», - деп айт."},{"id":760486,"resource_id":111,"text":"Rakkoo hin himatinaa! Dhugumatti isin erga amantanii booda kafartanii jirtuYoo garee isin irraa ta’eef irra dabarres, garee biraa immoo waan isaan yakkamtoota ta’aniif ni adabna."},{"id":766722,"resource_id":112,"text":"Özür beyan etmeyin. İman ettikten sonra kâfir oldunuz. İçinizden (af dileyen) bir kısmınızı bağışlasak bile, suçlu oldukları için bir kısmınıza azap edeceğiz."},{"id":841550,"resource_id":124,"text":"    (Boşuna) özür dilemeyin; çünkü siz iman ettikten sonra tekrar kâfir oldunuz. Sizden (tevbe eden) bir grubu bağışlasak bile, bir gruba da suçlu olduklarından dolayı azap edeceğiz."},{"id":741778,"resource_id":108,"text":"६६) तिमी बहाना नबनाऊ, निश्चय नै तिमीले ईमान ल्याएपछि काफिÞर भएका हौ । यदि हामीले तिमीमध्ये केहीलाई क्षमा गरिहालें पनि केहीलाई उनको कसूरको लागि यातना दिएर नै छाड्ने छौं किनभने उनीहरू अपराधी हुन् ।"},{"id":132510,"resource_id":25,"text":"Ne ispričavajte se! Jasno je da ste postali nevjernici nakon što ste vjerovali. Ako nekima od vas i oprostimo, druge ćemo kazniti zato što su prestupnici bili."},{"id":261204,"resource_id":46,"text":"ha cudur daaranina waad gaalowdeen Rumayn ka dib, haddaan cafino koox idinka mid ah waxaan cadaabaynaa koox illeen iyagu waa dambiilayaale."},{"id":1167897,"resource_id":213,"text":"‘তোমরা ওজর পেশ করো না। তোমরা তো ঈমান আনার পর কুফরী করেছ। আমরা তোমাদের মধ্যে কোনো দলকে ক্ষমা করলেও অন্য দলকে শাস্তি দেব---কারণ তারা অপরাধী [১]।"},{"id":1199077,"resource_id":218,"text":"言い訳をするのではない。あなた方は確かにあなた方の信仰後、不信仰を犯したのだから。たとえ、われら*があなた方の内のある集団を大目に見るにしても、われら*は（別の）集団のことは罰するのだ。というのも、彼らは罪悪者だったからである」。"},{"id":1205313,"resource_id":219,"text":"변명치 말라 너희는 믿음을 표시한 후 불신하였으매 너희 가 운데 용서 받을 무리가 있을 것이며 벌을 받을 무리가 있으리니 그들은 죄인들이라"},{"id":1258882,"resource_id":228,"text":"නුඹලා නිදහසට කරුණු නොකියනු. නුඹලා විශ්වාස කිරීමෙන් පසු ව සැබැවින්ම ප්‍රතික්ෂේප කළෙහුය. නුඹලා අතුරින් පිරිසකට අපි සමාව පිරිනැමුව ද තවත් පිරිසකට දඬුවම් කරන්නෙමු. හේතුව ඔවුන් වැරදි කරන්නන් ලෙස සිටී බැවිනි."},{"id":1117222,"resource_id":199,"text":"No se excusen, pues han renegado de la fe (con sus burlas) después de haberla aceptado”. Aunque perdonemos a algunos de ustedes (por mostrar un sincero arrepentimiento), castigaremos a los demás por ser pecadores (al persistir en la hipocresía)."},{"id":854022,"resource_id":126,"text":"Ne ispričavajte se! Jasno je da ste nevjernici, a tvrdili ste da ste vjernici.\" Ako nekima od vas i oprostimo, druge ćemo kazniti zato što su krivci."},{"id":816607,"resource_id":120,"text":"‘তোমালোকে এতিয়া ওজৰ পেচ নকৰিবা। নিশ্চয় তোমালোকে ঈমান আনাৰ পিছত আকৌ কুফুৰী কৰিছা। আমি তোমালোকৰ মাজত কোনো দলক ক্ষমা কৰিলেও আন এটা দলক শাস্তি প্ৰদান কৰিম—কাৰণ সিহঁত অপৰাধী’।"},{"id":1215230,"resource_id":221,"text":"Chớ tìm cách biện bạch. Chắc chắn các ngươi chối bỏ đức tin sau khi các ngươi đã tuyên bố tin tưởng. Nếu TA (Allah) lượng thứ cho một thành phần của các ngươi thì TA cũng sẽ trừng phạt một thành phần khác bởi vì chúng là những kẻ tội lỗi."},{"id":1227702,"resource_id":223,"text":"Узр наоваред. Ба ростӣ, ки шумо пас аз имонатон кофир шудаед. Агар гурӯҳе аз шуморо [ба хотири тавбаашон] бибахшем, гурӯҳи дигарро [ба сабаби саркашӣ ва тарки инфоқ] азоб хоҳем кард, чаро ки бе тардид, онон табаҳкор буданд"},{"id":748014,"resource_id":109,"text":"你们不要托辞；你们信道之后确已不信了，如果我饶恕你们中的一伙人，我将要惩治你们中的另一伙人，因为他们是犯罪的人。"},{"id":1271351,"resource_id":230,"text":"[66] พวกท่านอย่าแก้ตัวเลย แท้จริงพวกท่านได้ปฏิเสธศรัทธา แล้ว หลังจากการมีศรัทธาของพวกท่าน หากเราจะอภัยโทษให้แก่กลุ่มหนึ่งในหมู่พวกเจ้า เราก็จะลงโทษอีกกลุ่มหนึ่ง เพราะว่าพวกเขาเป็นผู้กระทำความผิด"},{"id":145224,"resource_id":27,"text":"Entschuldigt euch nicht! Ihr seid ja ungläubig geworden, nachdem ihr den Glauben (angenommen) hattet. Wenn Wir (auch) einem Teil von euch verzeihen, so strafen Wir einen (anderen) Teil (dafür), daß sie Übeltäter waren."},{"id":785428,"resource_id":115,"text":"\"Kada ku kãwo wani uzuri, haƙĩƙa, kun kãfirta a bãyanĩmãninku. Idan Mun yãfe laifi ga wata ƙungiya daga gare ku, zã Mu azabta wata ƙungiya sabõda, lalle, sun kasance mãsu laifi.\""},{"id":847786,"resource_id":125,"text":"Ẹ má ṣe mú àwáwí wá. Dájúdájú ẹ ti ṣàì gbàgbọ́ lẹ́yìn ìgbàgbọ́ yín. Tí A bá ṣe àmójúkúrò fún apá kan nínú yín, A óò fìyà jẹ apá kan nítorí pé wọ́n jẹ́ ẹlẹ́ṣẹ̀."},{"id":1539502,"resource_id":823,"text":"Make no excuses; you rejected the faith after you accepted it.’ If We pardon some of you, We will punish others amongst you, for they are guilty.’"},{"id":1527030,"resource_id":771,"text":"ನೀವು ನೆಪಗಳನ್ನು ಹೇಳಬೇಡಿ. ನೀವು ವಿಶ್ವಾಸ ವಿಟ್ಟ ಬಳಿಕ ನಿಷೇಧಿಸಿರುತ್ತೀರಿ <sup foot_note=206842>1</sup>. ನಿಮ್ಮ ಪೈಕಿ ಒಂದು ವಿಭಾಗಕ್ಕೆ ನಾವು ಕ್ಷಮೆ ನೀಡಿದರೆ ಮತ್ತೊಂದು ವಿಭಾಗಕ್ಕೆ ಶಿಕ್ಷೆ ಕೊಡುತ್ತೇವೆ. ಯಾಕೆಂದರೆ ಅವರು ಅಪರಾಧಿಗಳಾಗಿದ್ದರು."},{"id":1533266,"resource_id":819,"text":"بہانے مت بناؤ، تم نے ایمان لانے کے بعد کفر کیا ہے اور ہم تم میں سے ایک گروہ کو معاف کردیں تو دوسرے گروہ کو تو ضرور سزا دیں گے کیوں کہ وہ مجرم ہیں"}]},{"id":1302,"verse_number":67,"verse_key":"9:67","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":164,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":58166,"position":1,"audio_url":"wbw/009_067_001.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":197,"line_number":10,"text":"ﮤ","translation":{"text":"The hypocrite men","language_name":"english"},"transliteration":{"text":"al-munāfiqūna","language_name":"english"}},{"id":58167,"position":2,"audio_url":"wbw/009_067_002.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":197,"line_number":10,"text":"ﮥ","translation":{"text":"and the hypocrite women","language_name":"english"},"transliteration":{"text":"wal-munāfiqātu","language_name":"english"}},{"id":58168,"position":3,"audio_url":"wbw/009_067_003.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":197,"line_number":11,"text":"ﮦ","translation":{"text":"some of them","language_name":"english"},"transliteration":{"text":"baʿḍuhum","language_name":"english"}},{"id":58169,"position":4,"audio_url":"wbw/009_067_004.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":197,"line_number":11,"text":"ﮧ","translation":{"text":"(are) of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":58170,"position":5,"audio_url":"wbw/009_067_005.mp3","char_type_name":"word","code_v1":"ﮨﮩ","page_number":197,"line_number":11,"text":"ﮨﮩ","translation":{"text":"others","language_name":"english"},"transliteration":{"text":"baʿḍin","language_name":"english"}},{"id":58172,"position":6,"audio_url":"wbw/009_067_007.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":197,"line_number":11,"text":"ﮪ","translation":{"text":"They enjoin","language_name":"english"},"transliteration":{"text":"yamurūna","language_name":"english"}},{"id":58173,"position":7,"audio_url":"wbw/009_067_008.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":197,"line_number":11,"text":"ﮫ","translation":{"text":"the wrong","language_name":"english"},"transliteration":{"text":"bil-munkari","language_name":"english"}},{"id":58174,"position":8,"audio_url":"wbw/009_067_009.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":197,"line_number":11,"text":"ﮬ","translation":{"text":"and forbid","language_name":"english"},"transliteration":{"text":"wayanhawna","language_name":"english"}},{"id":58175,"position":9,"audio_url":"wbw/009_067_010.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":197,"line_number":12,"text":"ﮭ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":58176,"position":10,"audio_url":"wbw/009_067_011.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":197,"line_number":12,"text":"ﮮ","translation":{"text":"(is) the right","language_name":"english"},"transliteration":{"text":"l-maʿrūfi","language_name":"english"}},{"id":58177,"position":11,"audio_url":"wbw/009_067_012.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":197,"line_number":12,"text":"ﮯ","translation":{"text":"and they close","language_name":"english"},"transliteration":{"text":"wayaqbiḍūna","language_name":"english"}},{"id":58178,"position":12,"audio_url":"wbw/009_067_013.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":197,"line_number":12,"text":"ﮰﮱ","translation":{"text":"their hands","language_name":"english"},"transliteration":{"text":"aydiyahum","language_name":"english"}},{"id":58180,"position":13,"audio_url":"wbw/009_067_015.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":197,"line_number":12,"text":"ﯓ","translation":{"text":"They forget","language_name":"english"},"transliteration":{"text":"nasū","language_name":"english"}},{"id":58181,"position":14,"audio_url":"wbw/009_067_016.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":197,"line_number":12,"text":"ﯔ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":58182,"position":15,"audio_url":"wbw/009_067_017.mp3","char_type_name":"word","code_v1":"ﯕﯖ","page_number":197,"line_number":12,"text":"ﯕﯖ","translation":{"text":"so He has forgotten them","language_name":"english"},"transliteration":{"text":"fanasiyahum","language_name":"english"}},{"id":58184,"position":16,"audio_url":"wbw/009_067_019.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":197,"line_number":13,"text":"ﯗ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":58185,"position":17,"audio_url":"wbw/009_067_020.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":197,"line_number":13,"text":"ﯘ","translation":{"text":"the hypocrites","language_name":"english"},"transliteration":{"text":"l-munāfiqīna","language_name":"english"}},{"id":58186,"position":18,"audio_url":"wbw/009_067_021.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":197,"line_number":13,"text":"ﯙ","translation":{"text":"they (are)","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":58187,"position":19,"audio_url":"wbw/009_067_022.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":197,"line_number":13,"text":"ﯚ","translation":{"text":"the defiantly disobedient","language_name":"english"},"transliteration":{"text":"l-fāsiqūna","language_name":"english"}},{"id":58188,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﯛ","page_number":197,"line_number":13,"text":"ﯛ","translation":{"text":"(67)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905259,"resource_id":131,"text":"The hypocrites, both men and women, are all alike: they encourage what is evil, forbid what is good, and withhold ˹what is in˺ their hands. They neglected Allah, so He neglected them. Surely the hypocrites are the rebellious."},{"id":998803,"resource_id":149,"text":"The hypocritical men and the hypocritical women are of one another. They command to what is deplorable and forbid what is fair and they withhold their hands; they forgot Allah, so He forgot them. Indeed, the hypocrites are the ones who are defiantly disobedient."},{"id":1351500,"resource_id":171,"text":"The hypocrites, men and women, are all the same with respect to their states of hypocrisy. They are not like the believers, because they call to evil and prohibit good. They are also miserly with their wealth and do not spend it in Allah’s path. They turned away from Allah and were unmindful of Him, and they only remember Allah a little. Allah therefore left them out of His mercy. The hypocrites are the ones who deviate from following Allah and the path of truth by going towards sin and the path of misguidance."},{"id":102336,"resource_id":20,"text":"The hypocrite men and hypocrite women are of one another. They enjoin what is wrong and forbid what is right and close their hands.<sup foot_note=196412>1</sup> They have forgotten Allāh, so He has forgotten them [accordingly]. Indeed, the hypocrites - it is they who are the defiantly disobedient."},{"id":1110987,"resource_id":167,"text":"The hypocrites, male and female, are all alike. They bid vice and forbid virtue and withhold their hands. They forgot Allah, so He forgot them. Surely, the hypocrites are the sinners."},{"id":1357628,"resource_id":172,"text":"Münafıklar, kadınlar ve erkekler olarak nifak durumlarında ittifak halindedirler. Onlar, Mü'minlerin aksine hareket ederler. Kötülüğü emreder, iyilikten alıkoyarlar. Malları hususunda cimridirler. Mallarını Allah yolunda infâk etmezler. Allah'a ibadet etmeyi ve O'na itaat etmeyi terk etmişlerdir. Allah Teâlâ da başarılı kılma hususunda onları terk etmiştir. Şüphesiz münafıklar, Allah Teâlâ'ya itâatten ve hak yoldan çıkmış, O'na isyana ve sapıklığa yönelmişlerdir."},{"id":1452199,"resource_id":791,"text":"കപടവിശ്വാസികളിലെ പുരുഷന്മാരും സ്ത്രീകളുമെല്ലാം അവരുടെ കാപട്യത്തിൽ ഒരു പോലെയാകുന്നു. അവർ (അല്ലാഹുവിൽ വിശ്വസിച്ച) മുസ്ലിംകൾക്ക് നേരെ വിരുദ്ധമാകുന്നു. അക്കൂട്ടർ തിന്മ കൽപ്പിക്കുകയും, നന്മ വിരോധിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചെലവഴിക്കാതെ തങ്ങളുടെ സമ്പത്തിൽ അവർ പിശുക്ക് കാണിക്കുന്നു. അല്ലാഹുവിനെ അനുസരിക്കാതെ അവനെ അവർ ഉപേക്ഷിച്ചു; അപ്പോൾ നന്മയിലേക്ക് നയിക്കാതെ അല്ലാഹുവും അവരെ ഉപേക്ഷിച്ചു. തീർച്ചയായും കപടവിശ്വാസികൾ അല്ലാഹുവിനെ അനുസരിക്കാതെയും, സത്യമാർഗത്തിൽ പ്രവേശിക്കാതെയും തിന്മകൾ പ്രവർത്തിച്ചും വഴികേടുകളിൽ പ്രവേശിച്ചും ധിക്കാരം പ്രവർത്തിച്ചവരാകുന്നു."},{"id":1445963,"resource_id":796,"text":"ߝߌ߬ߟߊ߲߬ߞߊ߬ߝߏ߬ߗߍ ߟߎ߬ ߣߌ߫ ߝߌ߬ߟߊ߲߬ߞߊ߬ߝߏ߬ߡߛߏ ߟߎ߬ ߘߏ߫ ߓߐߣߍ߲߫ ߘߏ߫ ߟߋ߬ ߘߐ߫، ߊ߬ߟߎ ߟߋ߫ ߟߐ߬ߟߌ ߞߍ߫ ߟߊ߫ ߖߎ߯ߡߊ߲ ߠߊ߫ ߞߊ߬ ߝߊߕߊ߲ߕߟߌ ߞߍ߫ ߢߌ߬ߡߊ ߡߊ߬، ߊ߬ ߣߴߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߕߍ߮ ߟߎ߬ ߘߐߡߌ߬ߘߊ߬ ߟߊ߫ ( ߛߐߟߌ ߡߊ߬ )، ߊ߬ߟߎ߫ ߢߌ߬ߣߊ߬ ߘߴߊߟߊ߫ ߞߐ߫ ߟߋ߬ ߸ ߏ߬ ߝߣߊ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߬ ߞߐ߫، ߓߊ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߫ ߟߋ߬ ߔߊߟߊ߲ߞߊߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1433491,"resource_id":774,"text":"Indyarya z’abagabo n’indyarya z’abagore, bose ni bamwe; babwiriza (abantu) gukora ibibi bakanababuza gukora ibyiza, ndetse bagahina amaboko yabo (ntibatange mu nzira ya Allah). Bibagiwe Allah na We arabibagirwa. Mu by’ukuri indyarya ni zo byigomeke."},{"id":1464671,"resource_id":792,"text":"ពួកពុតត្បុតទាំងនោះ មិនថាប្រុសមិនថាស្រី គឺពួកគេមានភាពពុតត្បុតដូចគ្នា ហើយពួកគេប្រឆាំងនឹងអ្នកមានជំនឿ។ ពួកគេប្រើគ្នាឲ្យប្រព្រឹត្តអំពើអាក្រក់ ហើយហាមឃាត់គ្នាពីការសាងអំពើល្អ ហើយពួកគេមានភាពកំណាញ់ចំពោះទ្រព្យសម្បត្តិរបស់ពួកគេដោយមិនព្រមចំណាយវាក្នុងមាគ៌ារបស់អល់ឡោះឡើយ។ ពួកគេបោះបង់អល់ឡោះដោយមិនព្រមប្រតិបត្តិតាមទ្រង់នោះឡើយ។ ដូច្នេះ អល់ឡោះក៏បោះបង់ពួកគេវិញដោយទ្រង់មិនផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេឡើយ។ ជាការពិតណាស់ ពួកពុតត្បុត គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះ និងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវទៅកាន់ការប្រព្រឹត្តល្មើសនឹងទ្រង់ ព្រមទាំងទៅកាន់មាគ៌ាដែលវង្វេង។"},{"id":1470907,"resource_id":798,"text":"Achinakunaku ŵachilume ni achinakunaku ŵachikongwe ali (ŵanakaajumo) ŵane kwa ŵane, akuchisyaga yakusakala ni kanyaga yambone, ni akasaumbataga soni magasa gao (pangatola petala lya Allah), an'diŵalile Allah basi nombenajo ni jwaliŵalile, chisimu achinakunaku niŵali ŵakunyosya."},{"id":1483379,"resource_id":782,"text":"Bărbaţii făţarnici şi muierile făţarnice sunt ei unul la fel ca altul. Ei poruncesc ceea ce este oprit(84) şi opresc de la ceea ce este potrivit(85) ş i‑şi s trâng e i m âinile(86). L‑au uitat pe Allah şi i‑a uitat şi El pe ei. Făţarnicii sunt ei cei ieşiţi din drum."},{"id":1489615,"resource_id":790,"text":"মুনাফিক পুৰুষ তথা মুনাফিক নাৰীসকল সকলোৱে নিফাকৰ ক্ষেত্ৰত একেই শ্ৰেণীৰ আৰু মুমিনসকলৰ পৰিপন্থী। অসৎকৰ্মৰ আদেশ দিয়ে আৰু সৎকৰ্মত বাধা প্ৰদান কৰে। ধন-সম্পদত কৃপণালী কৰে আৰু আল্লাহৰ পথত ব্যয় নকৰে। সিহঁতে আল্লাহৰ আনুগত্য এৰি দিছে, ফলত আল্লাহেও সিহঁতক তাওফীকৰ পৰা বঞ্চিত কৰিছে। নিশ্চয় মুনাফিকসকল আল্লাহৰ আনুগত্যৰ পৰা বহিষ্কৃত হৈছে আৰু সত্যৰ পৰা আঁতৰি গুনাহৰ আৰু ভ্ৰান্ত পথ অৱলম্বন কৰিছে।"},{"id":1495851,"resource_id":779,"text":"Les hypocrites, hommes et femmes, se ressemblent. Ils incitent les autres au vice, les éloignent de la vertu et sont avares de leurs biens. Ils ont oublié Allah qui les a abandonnés à leur sort. Ce sont bien les hypocrites qui se sont écartés du droit chemin."},{"id":1399810,"resource_id":178,"text":"Лицемеры и лицемерки подобны друг другу, и не подобны верующим, они повелевают предосудительное и запрещают одобряемое и скупятся делать пожертвования на пути Аллаха. Они оставили Аллаха, не подчинившись Ему, и Аллах оставил их без Своей поддержки. Поистине, лицемеры уклонились от поклонения Аллаху и от истинного пути, склонившись к ослушанию и заблуждению."},{"id":1514559,"resource_id":785,"text":"مردان و زنان منافق (در نفاق و بی‌دینی مانند) یکدیگراند (که) به گناه امر و از نیکی نهی می‌کنند و دست‌های خود را (از انفاق کردن در راه الله) می‌بندند. الله را فراموش کردند، پس الله نیز آنها را (از رحمت خود) فراموش (محروم) کرد، واقعا که منافقان فاسق و نافرمان‌اند."},{"id":1376347,"resource_id":175,"text":"Licemjeri i licemjerke su jedinstveni u licemjerstvu, i oni su nasuprot vjernika. Pozivaju u činjenje zla, a odvraćaju od dobra, te škrtare kad je u pitanju udjeljivanje na Allahovom putu. Zanemarili su pokornost Allahu pa ih je Svemilosni Allah prepustio samima sebi i nije im dao uputu. Doista su munafici napustili pokornost Allahu i put istine, i otišli putem zablude."},{"id":1439727,"resource_id":776,"text":"Los hipócritas, hombres y mujeres, son todos iguales en cuanto a su hipocresía. No son como los creyentes, porque incitan al mal y prohíben el bien. Además, mezquinan su riqueza y no la gastan en la causa de Al-lah. Se apartaron de Al‑lah y no Lo consideraron, y solo a veces se acuerdan de Él. Por eso Al-lah los apartó de Su misericordia. Los hipócritas son los que se desvían del camino de la verdad y no siguen a Al-lah por ir tras el pecado y seguir el camino del extravío."},{"id":1393589,"resource_id":177,"text":"Những người Munafiq cả nam lẫn nữa đều có chung một bản tính, đó là họ muốn đối nghịch với những người có đức tin nên họ luôn động viên mọi người làm điều tội lỗi và ngăn chặn mọi người làm việc thiện, việc tốt đẹp, họ luôn keo kiệt không muốn bố thí vì con đường của Allah, họ đã bỏ hẳn việc tuân lệnh Allah nên họ đã bị Ngài bỏ mặc và không được phù hộ thành công. Quả thật, nhóm Munafiq đã rời xa việc tuân lệnh Allah, lệch khỏi con đường chân lý, sa vào lầm lạc và tội lỗi."},{"id":1383272,"resource_id":176,"text":"Gli ipocriti, maschi e femmine, sono d'accordo nelle loro condizioni di ipocrisia, e sono dalla parte opposta dei credenti. Essi ordinano il male e dissuadono dal bene, e sono avidi con i loro beni e non elargiscono per la causa di Allāh; hanno abbandonato l'obbedienza dovuta ad Allāh, e così Allāh rifiutò loro il sostegno. In verità, gli ipocriti sono coloro che si sono allontanati dall'obbedienza di Allāh e dal giusto sentiero verso la disobbedienza ed il sentiero della perdizione."},{"id":396769,"resource_id":84,"text":"The hypocrites, males and females, are all alike. They bid vice and forbid virtue and withhold their hands (from spending in Allah’s way). They forgot Allah, so He forgot them. Surely, the hypocrites are the sinners."},{"id":1367413,"resource_id":173,"text":"Les hypocrites, hommes et femmes, appartiennent les uns aux autres. Ils commandent le blâmable, interdisent le convenable, et replient leurs mains (d'avarice). Ils ont oublié Allah et Il les a alors oubliés. En vérité, les hypocrites sont les pervers. Les hypocrites, hommes ou femmes, s’accordent dans leur hypocrisie et sont à l’opposé des croyants, car les hypocrites ordonnent ce qui est blâmable, interdisent ce qui est convenable et sont avares de leurs richesses en ne les dépensant pas pour la cause d’Allah. Ils délaissent Allah et refusent de Lui obéir. A son tour, Allah les délaissera et ne leur facilitera pas la guidée. Les hypocrites sont ceux qui n’obéissent pas à Allah et sortent de la voie de la vérité, se perdant dans la désobéissance et l’égarement."},{"id":1425130,"resource_id":182,"text":"伪信的男女，在伪信方面不谋而合。他们与信士的行为恰恰相反。他们命令恶行，禁止善行；他们吝啬财产，不愿将其用到主道上；他们放弃服从真主，故真主放弃佑助他们。的确，伪信士是不服从真主命令，远离正道而执迷于作恶的迷途之人。"},{"id":1508323,"resource_id":795,"text":"ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߘߏ߫ ߓߐߣߍ߲߫ ߘߏ߫ ߟߋ߬ ߘߐ߫ ، ߊ߬ߟߎ ߟߋ߫ ߖߡߊ߬ߙߌ߬ߟߌ ߞߍ߫ ߟߊ߫ ߖߎ߯ߡߊ߲ ߠߊ߫ ߸ ߞߊ߬ ߝߊߕߊ߲ߕߟߌ ߞߍ߫ ߢߌ߬ߡߊ ߡߊ߬ ، ߊ߬ ߣߴߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߕߍ߮ ߟߎ߬ ߘߐߡߌ߬ߘߊ߬ ߟߊ߫ ( ߛߐߟߌ ߡߊ߬ ) ، ߊ߬ߟߎ߫ ߢߌ߬ߣߊ߬ ߘߊ߫ ߊߟߊ߫ ߞߐ߫ ߟߋ߬ ߸ ߏ߬ ߝߣߊ߫ ߢߌ߬ߣߊ߬ ߘߴߊ߬ߟߎ߬ ߞߐ߫ ، ߓߊ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߟߎ߫ ߟߋ߬ ߔߊߟߊ߲ߞߊߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1413839,"resource_id":181,"text":"منافقان، چه مردان و چه زنان، در احوال نفاق یکسان هستند، و آنها برخلاف مؤمنان هستند، زیرا امر به منکر، و نهی از معروف می‌کنند، و در اموال‌شان بخل می‌ورزند پس آن را در راه الله انفاق نمی‌کنند، و الله را در اطاعت از او رها می‌کنند، پس الله نیز آنها را از توفیق خویش رها کرد، به‌راستی‌که منافقان از طاعت الله و راه حق به‌سوی معصیت و گمراهی خارج هستند."},{"id":1407582,"resource_id":180,"text":"৬৭. মুনাফিকরা চাই পুরুষ হোক কিংবা মহিলা - তারা সবাই মুনাফিকির ক্ষেত্রে একমত। তারা মূলতঃ মু’মিনদের বিপরীত। তারা অসৎ কাজের আদেশ করে এবং সৎ কাজে নিষেধ করে। উপরন্তু তারা সম্পদের ব্যাপারে কৃপণতা করে। তারা কখনোই তা আল্লাহর পথে ব্যয় করে না। তারা আল্লাহর আনুগত্যকে পরিত্যাগ করেছে। তাই আল্লাহ তা‘আলাও এর সুযোগ দানের ব্যাপারে তাদেরকে প্রত্যাখ্যান করেছেন। বস্তুতঃ মুনাফিকরা আল্লাহর আনুগত্য ও সত্য পথ থেকে বেরিয়ে তাঁর বিরুদ্ধাচরণ ও ভ্রষ্টতার পথে এগুচ্ছে।"},{"id":1426479,"resource_id":183,"text":"男性の偽信者も女性の偽信者も、偽善では同じこと。かれらは邪悪を命じ、善を禁じ、その手をこまねいてアッラーの道に支出しない。かれらはアッラーを無視し、従おうとしていない。だからアッラーは、かれらを慈悲の外に置かれた。偽信者、かれらはアッラーに服従せず、真実の道から遠のいていて、アッラーに反して誤道を歩んでいるのである。"},{"id":1402403,"resource_id":179,"text":"Ang mga mapagpaimbabaw, kalalakihan at kababaihan, ay mga sumasang-ayon sa mga kalagayan ng pagpapaimbabaw. Sila ay nasa kasalungatan sa mga mananampalataya sapagkat nag-uutos sila ng nakasasama, sumasaway sila sa nakabubuti, at nagdadamot sila ng mga yaman nila sapagkat hindi sila gumugugol sa mga ito ayon sa landas ni Allāh. Umiwan sila kay Allāh sa pagtalima sa Kanya kaya umiwan sa kanila si Allāh sa pagtutuon Niya. Tunay na ang mga mapagpaimbabaw ay ang mga lumalabas sa pagtalima kay Allāh, sa daan ng katotohanan patungo sa pagsuway sa Kanya, at sa daan ng pagkaligaw."},{"id":1370743,"resource_id":174,"text":"Orang-orang munafik laki-laki dan wanita memiliki kesamaan dalam hal kemunafikan. Sifat mereka bertolak belakang dengan orang-orang mukmin. Karena orang-orang munafik itu gemar menyuruh berbuat mungkar dan mencegah berbuat yang makruf. Mereka kikir dengan harta mereka, sehingga mereka tidak mau mendermakannya di jalan Allah. Mereka tidak patuh kepada Allah, sehingga, maka Allah tidak memberikannya petunjuk ke jalan yang benar. Sesungguhnya orang-orang munafik itu tidak taat kepada Allah dan keluar dari jalan yang benar ke jalan maksiat dan jalan yang sesat."},{"id":83634,"resource_id":17,"text":"The men hypocrites and the women hypocrites are as one another; (Literally: some of them are as some (others) they command to maleficence and forbid beneficence, and they keep their hands shut. (Literally: grasp their hands; i.e., they do not give charity) They have forgotten Allah, so He has forgotten them; surely the hypocrites are they (who are) the immoral.."},{"id":403005,"resource_id":85,"text":"The hypocrites, both men and women, are all the same: they order what is wrong and forbid what is right; they are tight-fisted. They have ignored God, so He has ignored them. The hypocrites are the disobedient ones."},{"id":1339657,"resource_id":95,"text":"[9:67] The hypocrites, be they men or women, are all alike. They enjoin what is evil, and forbid what is good, and withhold their hands from doing good. They forgot Allah, so Allah also forgot them. Surely the hypocrites are wicked."},{"id":329249,"resource_id":57,"text":"Almunafiqoona walmunafiqatubaAAduhum min baAAdin ya/muroona bilmunkariwayanhawna AAani almaAAroofi wayaqbidoona aydiyahum nasooAllaha fanasiyahum inna almunafiqeena humu alfasiqoon"},{"id":96105,"resource_id":19,"text":"The hypocrites, both men and women, proceed one from another. They enjoin the wrong, and they forbid the right, and they withhold their hands (from spending for the cause of Allah). They forget Allah, so He hath forgotten them. Lo! the hypocrites, they are the transgressors."},{"id":114806,"resource_id":22,"text":"The Hypocrites, men and women, (have an understanding) with each other: They enjoin evil, and forbid what is just, and are close with their hands. They have forgotten Allah; so He hath forgotten them. Verily the Hypocrites are rebellious and perverse."},{"id":1129695,"resource_id":206,"text":"The hypocrites, both men and women, are all alike; they enjoin what is evil and forbid what is good, and they withhold their hands [from giving]. They forgot Allah, so He forgot them. Indeed, the hypocrites are the rebellious."},{"id":1135931,"resource_id":207,"text":"Hypocrites, whether men or women, resemble one another: they command wickedness, forbid decency, and clench their fists (they don’t spend for the sake of Allah(God)). They have forgotten Allah (God), so He has forgotten them. Hypocrites are so immoral!"},{"id":1123459,"resource_id":203,"text":"  The hypocrites, men and women, are one from another; they enjoin (on the people) Al-Munkar (i.e. disbelief and polytheism of all kinds and all that Islâm has forbidden), and forbid (people) from Al-Ma‘rûf (i.e. Islâmic Monotheism and all that Islâm orders one to do), and they close their hands [from giving (spending in Allâh’s Cause) alms]. They have forgotten Allâh, so He has forgotten them. Verily, the hypocrites are the Fâsiqûn (rebellious, disobedient to Allâh)."},{"id":1079807,"resource_id":156,"text":"منافق مرد اور منافق عورتیں سب ایک دوسرے کے ہم رنگ ہیں۔ برائی کا حکم دیتے ہیں اور بھلائی سے منع کرتے ہیں اور اپنے ہاتھ خیر سے روکتے ہیں۔ یہ اللہ کو بھول گئے تو اللہ نے بھی انہیں بھلا دیا۔ یقینا یہ منافق ہی فاسق ہیں"},{"id":1345889,"resource_id":97,"text":"منافق مرد اور منافق عورتیں سب ایک دوسرے کے ہم رنگ ہیں۔ بُرائی کا حکم دیتے ہیں اور بھلائی سے منع کرتے ہیں اور اپنے ہاتھ خیر سے روکے رکھتے ہیں۔<sup foot_note=\"184167\">1</sup> یہ اللہ کو بھُول گئےتو اللہ نے بھی انہیں بھلا دیا۔ یقیناً یہ منافق ہی فاسق ہیں"},{"id":1302532,"resource_id":234,"text":"منافق مرد اور منافق عورتیں ایک دوسرے کے ہم جنس (یعنی ایک طرح کے) ہیں کہ برے کام کرنے کو کہتے اور نیک کاموں سے منع کرتے اور (خرچ کرنے سے) ہاتھ بند کئے رہتے ہیں۔ انہوں نے خدا کو بھلا دیا تو خدا نے ان کو بھلا دیا۔ بےشک منافق نافرمان ہیں"},{"id":1086043,"resource_id":158,"text":"منافق مرد اور منافق عورتیں سب ایک دوسرے میں سے ہیں یہ بدی کا حکم دیتے ہیں اور نیکی سے روکتے ہیں اور اپنے ہاتھوں کو بند رکھتے ہیں انہوں نے اللہ کو بھلا دیا تو اللہ نے (بھی) انہیں نظر انداز کردیا۔ یقیناً یہ منافق ہی نافرمان ہیں"},{"id":1005039,"resource_id":151,"text":"منافق مرد اور منافق عورتیں سب کی ایک چال ہے سکھائیں بات بری اور چھڑائیں بات بھلی اوربند رکھیں اپنی مٹھی بھول گئے اللہ کو سو وہ بھول گیا انکو تحقیق منافق وہی ہیں نافرمان <sup foot_note=83517>1</sup>"},{"id":313092,"resource_id":54,"text":"تمام منافق مرد وعورت آپس میں ایک ہی ہیں<sup foot_note=162539>1</sup>، یہ بری باتوں کا حکم دیتے ہیں اور بھلی باتوں سے روکتے ہیں اور اپنی مٹھی بند رکھتے ہیں<sup foot_note=162540>2</sup>، یہ اللہ کو بھول گئے اللہ نے انہیں بھلا دیا<sup foot_note=162541>3</sup>۔ بیشک منافق ہی فاسق وبدکردار ہیں۔"},{"id":220156,"resource_id":39,"text":"Orang-orang munafik lelaki dan perempuan, setengahnya adalah sama dengan setengahnya yang lain; mereka masing-masing menyuruh dengan perbuatan yang jahat, dan melarang dari perbuatan yang baik, dan mereka pula menggenggam tangannya (bakhil kedekut). Mereka telah melupakan (tidak menghiraukan perintah) Allah dan Allah juga melupakan (tidak menghiraukan) mereka. Sesungguhnya orang-orang munafik itu, merekalah orang-orang yang fasik."},{"id":1308768,"resource_id":235,"text":"De hypocrieten, mannen en vrouwen, horen bij elkaar; zij moedigen (de mensen) aan tot het verworpene en verbieden (de mensen) het toegestane en zij sluiten hun handen. Zij hebben Allah vergeten, dus heeft Hij hen vergeten.Waarlijk, de hypocrieten zijn de verdorvenen."},{"id":930203,"resource_id":136,"text":"Hommes et femmes hypocrites relèvent les uns des autres. Ils prescrivent le condamnable et proscrivent le convenable, et gardent leurs mains fermées par avarice. Ils ont oublié Allah, alors Il les a oubliés. Certes, les hypocrites sont eux les pervers."},{"id":860259,"resource_id":127,"text":"Мунофиқ эркаклар ва мунофиқ аёллар ҳаммалари бирдирлар, ёмонликка буюрурлар, яхшиликдан қайтарурлар ва қўлларини маҳкам юмарлар. Аллоҳни унутдилар, бас, У ҳам уларни унутди. Албатта, мунофиқлар — улар фосиқлардир.<sup foot_note=47679>1</sup>"},{"id":917731,"resource_id":134,"text":"Orang-orang munafik laki-laki dan perempuan, sebagian dengan sebagian yang lain adalah sama, mereka menyuruh membuat yang mungkar dan melarang berbuat yang makruf dan mereka menggenggamkan tangannya<sup foot_note=210417>1</sup>.  Mereka telah lupa kepada Allah, maka Allah melupakan mereka.  Sesungguhnya orang-orang munafik itulah orang-orang yang fasik."},{"id":195401,"resource_id":35,"text":"男の背信者も女の背信者も，凡て同類である。かれらは邪悪を命じ，正しいことを禁じ，（アッラーの道のために費すことに）その手を閉じる。かれらはアッラーを忘れるが，かれもかれらを忘れられる。本当に背信者たちは，アッラーの掟に背く者たちである。"},{"id":804136,"resource_id":118,"text":" منافق سړي او منافقې ښځې د دوى ځینې له ځینو (نورو) څخه دي، دوى د نارواو حكم كوي او له نېكۍ نه منع كوي او خپل لاسونه (له انفاق كولو نه) كلك بند ساتي، دوى الله پرېښوده، نو هغه (الله) دوى پرېښودل، بېشكه همدا منافقان فاسقان (د ایمان له دايرې نه وتونكي) دي "},{"id":320004,"resource_id":55,"text":"Munofiq erkaklar va munofiq ayollar hammalari birdirlar, yomonlikka buyururlar, yaxshilikdan qaytarurlar va qo`llarini mahkam yumarlar. Allohni unutdilar, bas, U ham ularni unutdi. Albatta, munofiqlar — ular fosiqlardir.<sup foot_note=\"169662\">1</sup>"},{"id":923967,"resource_id":135,"text":"مردان و زنان منافق، [مانند یکدیگر و] از یک گروهند: به کارهای زشت فرمان می‌دهند و از نیکی‌ها بازمی‌دارند و دست‌های خویش را [از انفاق‌] فرومى‌بندند [و] الله را فراموش کردند؛ الله [نیز با بی‌تفاوتی] آنان را به فراموشی سپرد [= رحمت و توفیقش را از آنان سلب نمود]. در حقيقت، اين منافقانند كه فاسق [و سرکش و گناهکار] هستند."},{"id":1154639,"resource_id":210,"text":"Münafık erkekler ve kadınlar birbirlerinin aynıdır. Kötülüğü emrederler, iyiliğe engel olurlar. Elleri de (infak etmede) sıkıdır. Allah’ı unuttular. Allah da onları unuttu. Gerçekten münafıklar, fasıkların ta kendisidir."},{"id":829080,"resource_id":122,"text":"मुनाफ़िक़ पुरुष तथा स्त्रियाँ, सब एक-दूसरे जैसे हैं। वे बुराई का आदेश देते तथा भलाई से रोकते हैं और अपने हाथ बंद किये रहते[ हैं। वे अल्लाह को भूल गये, तो अल्लाह ने भी उन्हें भुला<sup foot_note=133417>1</sup> दिया। वास्तव में, मुनाफ़िक़ ही भ्रषटाचारी हैं।"},{"id":1265119,"resource_id":229,"text":"நயவஞ்சக ஆண்களும், நயவஞ்ச பெண்களும் அவர்களில் சிலர் சிலரைச் சேர்ந்தவர்களே! அவர்கள் தீமையை ஏவுகின்றனர்; நன்மையை விட்டு தடுக்கின்றனர். தங்கள் கரங்களை மூடிக் கொள்கின்றனர் (கருமித்தனம் செய்கின்றனர்). அவர்கள் அல்லாஹ்வை மறந்தார்கள்; ஆகவே, (அல்லாஹ்வும்) அவர்களை மறந்தான். நிச்சயமாக நயவஞ்சகர்கள்தான் பாவிகள்."},{"id":181266,"resource_id":33,"text":"Orang-orang munafik laki-laki dan perempuan, satu dengan yang lain adalah (sama), mereka menyuruh (berbuat) yang mungkar dan mencegah (perbuatan) yang makruf dan mereka menggenggamkan tangannya (kikir). Mereka telah melupakan kepada Allah, maka Allah melupakan mereka (pula). Sesungguhnya orang-orang munafik itulah orang-orang yang fasik."},{"id":948914,"resource_id":139,"text":"        Мардони мунофиқ ва занони мунофиқ дар ошкор кардани имонашон ва пинҳон кардани куфрашон монанди якдигаранд. Ба корҳои зишт фармон медиҳанд ва аз корҳои нек манъ мекунанд ва дастҳои худро аз харҷ дар рохи Аллоҳ мебанданд. Аллоҳро фаромӯш кардаанд. Аллоҳ низ эшонро аз раҳмати худ фаромӯш кардааст, зеро мунофиқон\nаз роҳи ҳақ берунанд ва дар гумроҳӣ дохиланд.<sup foot_note=152137>1</sup>"},{"id":1092279,"resource_id":161,"text":"মুনাফিক পুরুষ আর মুনাফিক নারী সব এক রকম, তারা অন্যায় কাজের নির্দেশ দেয় আর সৎ কাজ করতে নিষেধ করে, (আল্লাহর পথে ব্যয় করার ব্যাপারে) হাত গুটিয়ে রাখে, তারা আল্লাহকে ভুলে গেছে, তাই তিনিও তাদেরকে ভুলে গেছেন। মুনাফিকরাই তো ফাসিক।"},{"id":1104751,"resource_id":163,"text":"মুনাফিক পুরুষ এবং মুনাফিক নারীরা সবাই এক রকম, অসৎ কর্মের শিক্ষা দেয় এবং সৎ কাজ হতে বিরত রাখে, আর নিজেদের হাতসমূহকে (আল্লাহর পথে ব্যয় করা হতে) বন্ধ করে রাখে, তারা আল্লাহকে ভুলে গেছে। সুতরাং তিনিও তাদেরকে ভুলে গেছেন, নিঃসন্দেহে মুনাফিকরা হচ্ছে অতি অবাধ্য।"},{"id":1098515,"resource_id":162,"text":"মুনাফিক পুরুষ ও মুনাফিক নারীরা একে অপরের অংশ, তারা মন্দ কাজের আদেশ দেয়, আর ভাল কাজ থেকে নিষেধ করে, তারা নিজদের হাতগুলোকে সঙ্কুচিত করে রাখে। তারা আল্লাহকে ভুলে গিয়েছে, ফলে তিনিও তাদেরকে ছেড়ে দিয়েছেন*, নিশ্চয় মুনাফিকরা হচ্ছে ফাসিক। \n\n* টিকা দেখুন পৃষ্ঠা ২০৫।"},{"id":1296296,"resource_id":153,"text":"Gli ipocriti e le ipocrite appartengono gli uni alle altre. Ordinano quel che è riprovevole, proibiscono le buone consuetudini e chiudono le loro mani  <a class=f><sup foot_note=157365>1</sup></a> . Dimenticano Allah, ed Egli li dimenticherà. Sono loro, gli ipocriti, ad essere empi!"},{"id":973859,"resource_id":143,"text":"پیاوانی دوو ڕوو و ئافرەتانی دوو ڕوو ھەندێکیان پشتیوانی ھەندێکیانن فەرمان دەکەن بە خراپە و ڕێگری دەکەن لە چاکە و دەستیان دەقوچن (وخێر ناکەن) خوایان لە بیر چۆتەوە بۆیە خواش لەبیری کردوون و وازی لێ ھێناون بەڕاستی دووڕووەکان ھەر ئەوانن کەدەرچوون لەسنوور"},{"id":1160875,"resource_id":211,"text":"Ang mga lalaking mapagpaimbabaw at ang mga babaing mapagpaimbabaw ay bahagi sila ng isa’t-isa. Nag-uutos sila ng nakasasama, sumasaway sila sa nakabubuti, at nagkukuyom sila ng mga kamay nila. Lumimot sila kay Allāh kaya lumimot Siya sila. Tunay na ang mga mapagpaimbabaw ay ang mga suwail."},{"id":1174134,"resource_id":214,"text":"Licemjeri i licemjerke slični su jedni drugima: traže da se čine nevaljala djela, a odvraćaju od dobrih, i ruke su im stisnute; zaboravljaju Allaha, pa je i On njih zaboravio. Munafici su, zaista, izašli van pokornosti Allahu."},{"id":1192842,"resource_id":217,"text":"Лицеміри й лицемірки подібні одне до одного. Вони закликають до відразного й забороняють заохочуване, стримують свої руки [від милостині]. Вони забули Аллага, а Він забув їх. Воістину, лицеміри — нечестивці"},{"id":1221467,"resource_id":222,"text":"Мұнафық ерлер мен әйелдер, бірі-бірінен. (Бәрі бір.) Олар жамандыққа бұйырып, игіліктен тосады. Сондай-ақ олар қолдарын жұмады. (Сараңдық қылады.) Олар Алланы ұмытты. Сондықтан Алла, оларды ұмытты. Расында мұнафықтар, олар бұзықтар."},{"id":1233939,"resource_id":224,"text":"കപടവിശ്വാസികളും കപടവിശ്വാസിനികളും എല്ലാം ഒരേ തരക്കാരാകുന്നു. അവര്‍ ദുരാചാരം കല്‍പിക്കുകയും, സദാചാരത്തില്‍ നിന്ന് വിലക്കുകയും, തങ്ങളുടെ കൈകള്‍ അവര്‍ പിന്‍വലിക്കുകയും( ചെയ്യുന്നു. അവര്‍ അല്ലാഹുവെ മറന്നു. അപ്പോള്‍ അവന്‍ അവരെയും മറന്നു. തീര്‍ച്ചയായും കപടവിശ്വാസികള്‍ തന്നെയാണ് ധിക്കാരികള്‍"},{"id":1240175,"resource_id":225,"text":"૬૭)  દરેક ઢોંગી પુરુષ અને સ્ત્રી એક સરખાં છે, આ લોકો ખરાબ વાતોનો આદેશ આપે છે અને સારી વાતોથી રોકે છે અને પોતાની મુઠ્ઠી બંધ રાખે છે, આ લોકો અલ્લાહને ભૂલી ગયા, અલ્લાહ તેમને ભૂલી ગયો, નિ:શંક ઢોંગીઓ  વિદ્રોહી છે."},{"id":1246411,"resource_id":226,"text":"६७.  सर्वच मुनाफिक (दांभिक) पुरुष आणि स्त्रिया आपसात सारखेच आहेत. ते वाईट गोष्टींचा आदेश देतात आणि भल्या गोष्टींपासून रोखतात आणि आपली मूठ बंद ठेवतात, हे अल्लाहला विसरले, अल्लाहनेही त्यांचा विसर पाडला. निःसंशय मुनाफिक (दुतोंडी) लोकच दुराचारी आहेत."},{"id":1252647,"resource_id":227,"text":"కపట విశ్వాసులైన పురుషులు మరియు కపట విశ్వాసులైన స్త్రీలు అందరూ ఒకే కోవకు చెందినవారు! వారు అధర్మాన్ని ఆదేశిస్తారు. మరియు ధర్మాన్ని నిషేధిస్తారు. మరియు తమ చేతులను (మేలు నుండి) ఆపుకుంటారు. వారు అల్లాహ్ ను మరచిపోయారు, కావున ఆయన కూడా వారిని మరచిపోయాడు. నిశ్చయంగా, ఈ కపట విశ్వాసులే అవిధేయులు (ఫాసిఖూన్)."},{"id":421713,"resource_id":88,"text":"Hipokritët dhe hipokritet janë të ngjashëm me njëri - tjetrin: kërkojnë që të bëhen vepra të këqija e pengojnë të mirat dhe janë dorështrënguar. Ata e kanë harruar Allahun, por edhe Ai i ka harruar ata. Me të vërtetë, hipokritët janë keqbërës."},{"id":1277588,"resource_id":231,"text":"Wanafiki wa kiume na wanafiki wa kike ni aina moja katika kutangaza kwao Imani na kuficha kwao ukafiri. Wanaamrisha kukufuriwa Mwenyezi Mungu na kuasiwa Mtume Wake, na wanakataza Imani na utiifu, na wanaizuia mikono yao kutoa katika njia ya Mwenyezi Mungu. Wamemsahau Mwenyezi Mungu na kwa hivyo hawamtaji, na Yeye Amewasahau na rehema Yake hakuwaelekeza kwenye wema. Hakika wanafiki ndio waliotoka nje wakaacha kumuamini Mwenyezi Mungu na Mtume Wake."},{"id":415477,"resource_id":87,"text":"መናፍቃንና መናፍቃት ከፊሎቻቸው ከከፊሉ ናቸው፡፡ በመጥፎ ነገር ያዛሉ ከደግም ነገር ይከለክላሉ፡፡ እጆቻቸውንም (ከልግስና) ይሰበስባሉ፡፡ አላህን ረሱ፡፡፤ ስለዚህ (እርሱ) ዋቸው፡፡ መናፍቃን አመጸኞቹ እነሱ ናቸው፡፡"},{"id":1283824,"resource_id":232,"text":"Abannanfunsi abasajja n’abannanfusi abakazi beebamu, balagira okukola            e mpisa e mbi, ne bagaana (abantu) okukola e mpisa        e nnungi, era bafunya e mikono gyabwe (bakodo) beerabira Katonda naye naabalekerayo, mazima abannanfusi, bo be boonoonyi."},{"id":1290060,"resource_id":233,"text":"הצבועים והצבועות דומים זה לזה, הם מצווים לעשות את האסור והרע, ואוסרים את המורשה והטוב, ואינם תורמים מהונם לצדקה. הם שכחו את אללה, והוא שכח אותם (מרחמיו). אכן הצבועים הם המושחתים."},{"id":955151,"resource_id":140,"text":"Los hipócritas y las hipócritas son iguales en cuanto a su comportamiento: ordenan el mal, prohíben el bien y no dan caridad. Han olvidado (obedecer) a Al-lah, y Al-lah los olvidará (negándoles Su misericordia). En verdad, los hipócritas son los (más) rebeldes (por desobedecer a Al-lah)."},{"id":961387,"resource_id":141,"text":"Orang-orang munafik laki-laki dan perempuan, satu dengan yang lain adalah (sama), mereka menyuruh (berbuat) yang mungkar dan mencegah (perbuatan) yang makruf dan mereka menggenggam tangannya (kikir). Mereka telah melupakan (meninggalkan perintah) Allah, maka Allah melupakan mereka (pula). Sesungguhnya orang-orang munafik itulah orang-orang yang fasik."},{"id":288915,"resource_id":50,"text":"நயவஞ்சகர்களான ஆடவரும், நயவஞ்சகர்களான பெண்டிரும் அவர்களில் சிலர் சிலரைச் சேர்ந்தவர்கள், அவர்கள் பாவங்களை தூண்டி, நன்மைகளை விட்டும் தடுப்பார்கள். (அல்லாஹ்வின் பாதையில் செலவு செய்யாமல்) தம் கைகளை மூடிக் கொள்வார்கள்; அவர்கள் அல்லாஹ்வை மறந்து விட்டார்கள்; ஆகவே அவன் அவர்களை மறந்து விட்டான் - நிச்சயமாக நயவஞ்சகர்கள் பாவிகளே ஆவார்கள்."},{"id":1315004,"resource_id":236,"text":"Ixabiten akked txabitin, wa ippameô i wa, ayen n dir, ppemyegdalen lewqama, pcuddun ifassen nnsen. Ppun Öebbi, Ippu ten. Ih, ixabiten d iballa$en."},{"id":365589,"resource_id":79,"text":"Лицемеры и лицемерки – одни из них из (числа) других [они не из числа верующих]: они повелевают (людям) (совершать) неодобряемое [неверие и грехи] и удерживают (их) от (совершения) одобряемого [от Веры и праведных деяний], и зажимают свои руки [скупятся расходовать на пути Аллаха]. Забыли они Аллаха [не вспоминают Его], и Он забыл про них [Он не содействует им в обретении благого и не помилует их]. Поистине, лицемеры, они – непокорные!"},{"id":371825,"resource_id":80,"text":"കപടവിശ്വാസികളായ സ്ത്രീകളും പുരുഷന്മാരും ഒരേ തരക്കാര്‍ തന്നെ. ‎അവര്‍ തിന്മ കല്പിപക്കുന്നു. നന്മ വിലക്കുന്നു. അവര്‍ ധനം നല്ല ‎മാര്ഗശത്തില്‍ ചെലവഴിക്കാതെ തങ്ങളുടെ കൈകള്‍ മുറുക്കിപ്പിടിക്കുന്നു. ‎അവര്‍ അല്ലാഹുവെ മറന്നു. അതിനാല്‍ അവന്‍ അവരെയും മറന്നു. ‎സംശയമില്ല; കപടവിശ്വാസികള്‍ അധാര്മിലകര്‍ തന്നെ. ‎"},{"id":390533,"resource_id":83,"text":"Los hipócritas y las hipócritas son aliados unos de otros, incitan al mal y prohíben hacer el bien, y se niegan a hacer caridades. Se han olvidado de Dios y por eso Él se ha olvidado de ellos [dejándoles fuera de Su misericordia]. Los hipócritas están en el desvío."},{"id":409241,"resource_id":86,"text":"منافق ފިރިހެނުންނާއި، منافق އަންހެނުންނީ، އޭގެ އެއްބަޔަކު އަނެއްބަޔެއްގެ ތެރެއިންވާ ބަޔެކެވެ. އެއުރެން ނުބައިކަންތަކަށް أمر ކުރެތެވެ. އަދި އެއުރެން ހެޔޮކަންތައް ނަހީކުރެތެވެ. އަދި އެއުރެންގެ އަތްތައް ލައްޕަތެވެ. (އެބަހީ، ހޭދަކުރުމުން އެއްކިބާވެ، މުށްބާރުކުރެތެވެ.) އެއުރެން، اللَّه ހަނދުމަނެތި ކުރޫއެވެ. ދެން اللَّه އެއުރެންގެ މަތިން ހަނދުމަނެތި ކުރެއްވިއެވެ. ހަމަކަށަވަރުން، منافق ންނަކީ، ހަމަ فاسق ންނެވެ."},{"id":238561,"resource_id":42,"text":"Obłudni mężczyźni i obłudne kobiety nakazują sobie wzajemnie to, co jest zakazane, a powstrzymują się od tego, co jest uznane, i zaciskają ręce. Oni zapomnieli o Bogu i On o nich zapomniał. Zaprawdę, obłudnicy szerzą zepsucie!"},{"id":251021,"resource_id":44,"text":"Făţarnicii şi făţarnicele îşi poruncesc unii altora urâciunea, îşi opresc unii altora cele de cuviinţă şi îşi ţin mâinile strânse. Ei l-au uitat pe Dumnezeu şi Dumnezeu i-a uitat pe ei. Făţarnicii sunt stricaţi."},{"id":1327476,"resource_id":238,"text":"منافق ۽ منافقياڻيون ھڪ ٻئي جھڙا آھن، (اُھي) مَدن ڪمن جو حُڪم ڪندا آھن ۽ چڱن ڪمن کان جھليندا آھن ۽ پنھنجا ھٿ (خيرات ڏيڻ کان) بند ڪندا آھن، الله کي وساريائون تنھنڪري الله (به) کين وساريو، بيشڪ منافق بي دين آھن."},{"id":346881,"resource_id":76,"text":"مۇناپىق ئەرلەر بىلەن مۇناپىق ئاياللار (مۇناپىقلىقتا ۋە ئىماندىن يىراق بولۇشتا) بىر ـ بىرىگە ئوخشايدۇ، ئۇلار يامانلىققا بۇيرۇيدۇ، ياخشىلىقتىن توسىدۇ، ئۇلار قوللىرىنى يۇمۇۋالىدۇ (يەنى بېخىللىق قىلىپ سەدىقە بەرمەيدۇ). ئۇلار ئاللاھنى ئۇنتۇدى (يەنى ئاللاھنىڭ تائىتىنى تەرك ئەتتى)، ئاللاھمۇ ئۇلارنى ئۇنتۇدى (يەنى ئاللاھ ئۇلارنى ئۆزىنىڭ پەزلىدىن ۋە رەھمىتىدىن مەھرۇم قىلدى). شۈبھىسىزكى، مۇناپىقلار پاسىقلاردۇر."},{"id":340645,"resource_id":75,"text":" Münafiq kişilər və mü­na­fiq qa­dınlar bir-birinin tayı­dır­lar. On­lar in­sanları pis işlər görməyə vadar edir, yaxşı əməl­lərə qa­da­ğa qoyur və xə­sis­lik göstərirlər. On­lar Allahı unut­dular. Allah da on­ları unutdu. Həqiqətən, mü­nafiq­lər günah­kardırlar."},{"id":359353,"resource_id":78,"text":"Все лицемеры - и мужчины, и женщины - подобны друг другу в том, что совершают неодобряемое и заставляют других делать то же самое. Они сами не совершают добрых дел и удерживают от них других. Они все, как один, скупы в расходовании имущества на добрые дела. Ведь они забыли Аллаха и Господь забыл о них, не направлял их к прямому пути, ибо они отвергли поклонение и повиновение Ему."},{"id":280146,"resource_id":49,"text":"Wanaume wanaafiki na wanawake wanaafiki, wote ni hali moja. Huamrisha maovu na huyakataza mema, na huifumba mikono yao. Wamemsahau Mwenyezi Mungu, basi na Yeye pia amewasahau. Hakika wanaafiki ndio wapotofu."},{"id":274471,"resource_id":48,"text":"Hycklarna, männen såväl som kvinnorna, är alla skurna ur samma stycke. De anbefaller det som är orätt och förbjuder det som är rätt och de håller ett hårt grepp om penningpåsen. De glömmer Gud och då skall Vi glömma dem. De har sannerligen, dessa hycklare, förhärdat sig i trots och synd."},{"id":378061,"resource_id":81,"text":"دووڕووه‌کان له پیاوان و له ژنان سه‌ر به‌یه‌کترن و وه‌ک یه‌کن له‌م ڕه‌فتارانه‌دا: فه‌رمان به‌گوناهو خراپه و تاوان ده‌ده‌ن و قه‌ده‌غه‌ی خێرو چاکه ده‌که‌ن و ده‌ستیان ده‌نوقێنن (ماڵ و سامان به‌شی که‌س ناده‌ن)، ئه‌وانه خوایان فه‌رامۆش کردووه‌، خوایش ئه‌وانی پشت گوێ خستووه‌، به‌ڕاستی دووڕووه‌کان هه‌رخۆیان یاخی و له ئایین ده‌رچوون."},{"id":256377,"resource_id":45,"text":"Лицемеры и лицемерки подобны друг другу. Они велят совершать предосудительное, запрещают одобряемое и сжимают свои руки (скупятся делать пожертвования). Они предали забвению Аллаха, и Он предал их забвению. Воистину, лицемеры являются нечестивцами!"},{"id":353117,"resource_id":77,"text":"İkiyüzlü erkek ve kadınlar da birbirlerindendir: Kötülüğü emreder, iyiliğe engel olurlar; elleri de sıkıdır; Allah'ı unuttular, bu yüzden Allah da onları unuttu. Doğrusu ikiyüzlüler fasıktırlar."},{"id":200572,"resource_id":36,"text":"남자 위선자가 그렇고 여자 위선자가 그러하거늘 금기한 것 은 행하고 의무화한 것은 실천치 아니하며 그들의 손들을 움켜쥐고하나님을 망각하니 그분도 그들을생각치 아니하시더라 실로 위선자들은 해악을 끼치는 자들이라"},{"id":162205,"resource_id":30,"text":"Ulkokullatut, sekä miehet että naiset, ovat kaikki samankaltaisia. He rohkaisevat tekemään pahaa ja ehkäisevät hyvän tekemisen sekä kieltävät köyhältä almun. He eivät välittäneet Jumalasta, ja siksi Hän ei välitä heistä. Totisesti ulkokullatut ovat tottelemattomia."},{"id":138885,"resource_id":26,"text":"Pokrytci, muži i ženy, patří jedni k druhým: přikazují zavrženíhodné a zakazují vhodné a zavírají ruce své. Zapomněli na Boha a také On na ně zapomněl, neboť pokrytci jsou věru hanebníci."},{"id":334409,"resource_id":74,"text":"Мардони мунофиқ ва занони мунофиқ ҳама ҳамонанди якдигаранд. Ба корҳои зишт фармон медиҳанд ва аз корҳои нек манъ мекунанд ва мушти худро аз харҷи дар рохи Худо мебанданд. Худоро фаромӯш кардаанд. Худо низ эшонро фаромӯш кардааст, зеро мунофиқон нофармононанд."},{"id":121076,"resource_id":23,"text":"Münafiq kişilərlə münafiq qadınlar (ikiüzlülükdə) bir-birinin eynidirlər. Onlar (insanlara) pis işlər görməyi əmr edər, yaxşı işləri qadağan edərlər. Hələ əlləri də bərkdir (xəsisdirlər). Onlar Allahı unutdular, Allah da onları unutdu. Həqiqətən, münafiqlər (Allahın itaətindən çıxmış) fasiqlərdir!"},{"id":307678,"resource_id":53,"text":"Монафикъ ирләр вә монафикә хатыннар бер-берсенә охшашлар: алар кешеләрне имансызлыкка вә бозык эшкә өндәрләр, чын иманнан, хак диннән вә изге гамәлләрдән тыярлар һәм кулларын Аллаһ күрсәткән урыннарга садака бирүдән тыярлар, алар Аллаһуны оныттылар, Аллаһ та, җәһәннәмгә салгач, аларны онытыр. Тәхкыйк монафикълар – фасыйклар."},{"id":268139,"resource_id":47,"text":"Hipokritët dhe hipokritet janë si njëri tjetri; urdhërojnë për të keqen e ndalojnë nga e mira dhe shrëngojnë duart e tyre. Harruan All-llahun (nuk i binden), prandaj Ai i harroi (nga mëshira). Nuk ka dyshim, hipokritët janë ata të prishurit."},{"id":232124,"resource_id":41,"text":"Hyklerne, menn og kvinner, er samme sort. De forordner det urette og forbyr det rette, og deres hender er lukkede. De har glemt Gud, og Han har glemt dem. Hyklerne er ugudelige mennesker."},{"id":1066337,"resource_id":106,"text":"Мунепикъ божарий а‚ мунепикъ зударий а – уьш цхьаберш вукхарах бу. Вониг омра до цара‚ диканиг ма де олу‚ шайн куьйгаш дIакъовлу цара (сагIа ца луш‚ Делан новкъахь харж ца еш). Дела вицвина цара – Цо а бицбина уьш /Шен къинхетамах/. Баккъалла а, мунепикъаш −уьш бу-кх фасикъаш."},{"id":1321240,"resource_id":237,"text":"Лицемерните мъже и жени са едни като други. Те повеляват порицаваното и възбраняват одобряваното, и стискат в ръка. Забравиха Аллах, затова Той ги забрави. Лицемерите са нечестивците."},{"id":866495,"resource_id":128,"text":"ពួកពុតត្បុតទាំងប្រុសទាំងស្រីគឺពួកគេដូចគ្នា។ ពួកគេប្រើ គ្នាឱ្យប្រព្រឹត្ដអំពើអាក្រក់និងហាមឃាត់គ្នាពីការសាងអំពើល្អ ហើយ ពួកគេក្ដាប់ដៃរបស់ពួកគេ(កំណាញ់)។ ពួកគេបានភេ្លចអល់ឡោះ ដូច្នោះហើយទ្រង់ក៏បានភេ្លចពួកគេវិញដែរ។ ពិតប្រាកដណាស់ ពួក ពុតត្បុតគឺជាពួកដែលល្មើស ។"},{"id":729307,"resource_id":103,"text":"Os hipócritas e as hipócritas procedem uns dos outros: ordenam o reprovável e coíbem o conveniente e fecham as próprias mãos. Esqueceram-se de Allah, então, Ele Se esqueceu deles. Por certo, os hipócritas são os perversos."},{"id":154163,"resource_id":29,"text":"مردان منافق و زنان منافق، همه (همانند هم و) از یک گروه‌اند، به کارهای زشت فرمان می‌دهند، و از نیکی‌ها باز می‌دارند، و دست‌هایشان را (از بخشش) می‌بندند، الله را فراموش کردند، پس الله (نیز) آن‌ها را فراموش کرد، بی‌گمان منافقان همان فاسقان هستند."},{"id":911495,"resource_id":133,"text":"ஆணாயினும் பெண்ணாயினும் நயவஞ்சகர்கள் அனைவரும் ஒரே இனத்தவரே! அவர்கள் (அனைவருமே) பாவமான காரியங்களைச் செய்யும்படித் தூண்டுவார்கள்; நன்மையான காரியங்களைத் தடை செய்வார்கள். (செலவு செய்ய அவசியமான சமயங்களில்) தங்கள் கைகளை மூடிக்கொள்வார்கள். அவர்கள் அல்லாஹ்வை மறந்து விட்டார்கள்; ஆதலால், அல்லாஹ்வும் அவர்களை மறந்து விட்டான். நிச்சயமாக இந்நயவஞ்சகர்கள் தான் (சதி செய்யும்) கொடிய பாவிகள்."},{"id":1142167,"resource_id":208,"text":"Die Heuchler und Heuchlerinnen gehören zueinander. Sie gebieten das Böse und verbieten das Gute; und ihre Hände bleiben geschlossen. Sie haben Allah vergessen, und so hat Er sie vergessen. Wahrlich, die Heuchler sind wahre Frevler."},{"id":1148403,"resource_id":209,"text":"Gli ipocriti e le ipocrite sono tutti uguali: loro ordinano ciò che è illecito e proibiscono ciò che è giusto, e sono avari. Hanno dimenticato Allāh, e Allāh li ha dimenticati. In verità gli ipocriti sono i trasgressori."},{"id":659245,"resource_id":101,"text":"Мунофиқ эркаклар ва мунофиқ аёллар бир-бирларидандирлар (яъни, кофирликда бир-бирларига ўхшайдилар). Улар ёмонликка буюрадилар, яхшиликдан тўхтатадилар ва (Аллоҳ йўлида инфоқ-эҳсон қилишдан) қўлларини (ўзларини) тиядилар. Улар Аллоҳни унутишгач, Аллоҳ ҳам уларни унутди. Албатта, мунофиқлар ҳақиқий фосиқ-итоатсиздирлар."},{"id":980095,"resource_id":144,"text":"De huichelaars en de huichelaarsters zijn eender, zij sporen aan tot het verwerpelijke en zij verbieden het behoorlijke. Zij houden hun handen dicht (uit gierigheid). Zij vergaten Allah, zodat Hij hen vergat. Voorwaar, de huichelaars zijn de zwaar zondigen."},{"id":213451,"resource_id":38,"text":"So manga monapik a manga mama, go so manga monapik a manga babay, na so sabaad kiran na pd ko sabaad: Ipzogo iran so marata, go ipzapar iran so mapiya, go gagamakn iran a manga lima iran (ka di siran phammgay). Piyakalipatan iran so Allah; na piyakalipatan siran mambo o Allah. Mataan! a so manga monapik na siran so manga pasik."},{"id":427949,"resource_id":89,"text":"Hipokritët dhe hipokritet janë si njëri tjetri; urdhërojnë për të keqen e ndalojnë nga e mira dhe shrëngojnë duart e tyre. Harruan All-llahun (nuk i binden), prandaj Ai i harroi (nga mëshira). Nuk ka dyshim, hipokritët janë ata të prishurit."},{"id":325193,"resource_id":56,"text":"伪信的男女，彼此是同类的，他们劝恶戒善，紧握双手，（不肯施舍），他们忘记了真主，主也忘记了他们。伪信者就是放肆者。"},{"id":174617,"resource_id":32,"text":"Munãfukai maza da munãfukai mãtã, sãshensu daga sãshe, sunã umurni da abin ƙi kuma sunã hani daga alhẽri. Kuma sunã damƙẽwar hannayensu. Sun mance Allah, sai Ya mantã da su. Lalle ne munãfukai sũ ne fãsiƙai."},{"id":208069,"resource_id":37,"text":"കപടവിശ്വാസികളും കപടവിശ്വാസിനികളും എല്ലാം ഒരേ തരക്കാരാകുന്നു. അവര്‍ ദുരാചാരം കല്‍പിക്കുകയും, സദാചാരത്തില്‍ നിന്ന് വിലക്കുകയും, തങ്ങളുടെ കൈകള്‍ അവര്‍ പിന്‍വലിക്കുകയും ചെയ്യുന്നു. അവര്‍ അല്ലാഹുവെ മറന്നു. അപ്പോള്‍ അവന്‍ അവരെയും മറന്നു. തീര്‍ച്ചയായും കപടവിശ്വാസികള്‍ തന്നെയാണ് ധിക്കാരികള്‍."},{"id":244726,"resource_id":43,"text":"Os hipócritas e as hipócritas são semelhantes: recomendam o ilícito e proíbem o bem, e são avaros e avaras. Esquecem-se de Deus, por isso Deus deles Se esquece. Em verdade, os hipócritas são depravados."},{"id":151314,"resource_id":28,"text":"Los hipócritas y las hipócritas son todos uno. Ordenan lo que está mal y prohíben lo que está bien. Cierran sus manos. Han olvidado a Alá y Él les ha olvidado. Los hipócritas son los perversos."},{"id":295214,"resource_id":51,"text":"“บรรดามุนาฟิก ชาย และบรรดามุนาฟิกหญิงนั้นบางส่วนของพวกเขาต่างมาจากอีกบางส่วน ซึ่งพวกเขาจะใช้ให้ปฏิบัติในสิ่งที่ไม่ชอบและห้ามปรามในสิ่งที่ชอบ และกำมือ ของพวกเขาไว้ โดยที่พวกเขาลืมอัลลอฮ์ แล้วพระองค์ก็ทรงลืมพวกเขา บ้าง แท้จริงบรรดามุนาฟิกนั้นพวกเขาคือผู้ละเมิด”"},{"id":986331,"resource_id":52,"text":"Münafıkların erkekleri de kadınları da birbirlerine benzerler. Kötülüğü emreder, iyilikten sakındırırlar ve Allah yolunda harcamaktan ellerini sıkı tutarlar. Allah'ı unuttular da, Allah da onları unuttu. Gerçekten de münafıklar hep fâsık kimselerdir."},{"id":168376,"resource_id":31,"text":"Les hypocrites, hommes et femmes, appartiennent les uns aux autres. Ils commandent le blâmable, interdisent le convenable, et replient leurs mains (d’avarice). Ils ont oublié Allah et Il les a alors oubliés. En vérité, les hypocrites sont les pervers."},{"id":772959,"resource_id":113,"text":"Мұнафиқ ерлер мен мұнафиқ әйелдер - бір-бірінен. Олар айыпталғанға бұйырып, құпталғаннан қайтарады және қолдарын жұмып алады  / сараңдық етеді / . Олар Аллаһты ұмытты, сондықтан Ол да оларды ұмытты / тастады / . Анығында, мұнафиқтар - нағыз бұзықтар  / бойсұнбаушылар / ."},{"id":760487,"resource_id":111,"text":"Munaafiqoonni dhiiraatiifi munaafiqoonni dubartii gariin isaanii garii irraayiWaan jibbamaatti ni ajaju; waan gaarii irraa immoo ni dhorgu; harka isaaniis (kenna irraa) ni deeffatu; Rabbiin dagatan; Innis isaan dhiiseDhugumatti munaafiqoonni isaanumatu finciltoota"},{"id":766723,"resource_id":112,"text":"Münafık erkekler ve kadınlar birbirlerinin aynıdır. Kötülüğü emrederler; iyiliğe engel olurlar. Elleri de (infak etmede) sıkıdır. Allah’ı unuttular. Allah da onları unuttu. Gerçekten münafıklar, fasıkların ta kendisidir."},{"id":841551,"resource_id":124,"text":"    Münafık erkekler ve münafık kadınlar (sizden değil), birbirlerindendir. Onlar kötülüğü emreder, iyilikten alıkor ve cimrilik ederler. Onlar Allah'ı unuttular. Allah da onları unuttu! Çünkü münafıklar fâsıkların kendileridir."},{"id":132512,"resource_id":25,"text":"Licemjeri i licemjerke slični su jedni drugima: traže da se čine nevaljala djela, a odvraćaju od dobrih, i ruke su im stisnute, zaboravljaju Allaha, pa je i On njih zaboravio. Zaista su licemjeri - baš oni - buntovnici."},{"id":741779,"resource_id":108,"text":"६७) सबै कप्टी पुरुष र स्त्री आपसमा एक समान छन् । यिनीहरूले नराम्रो कामगर्न लगाउँछन् र राम्रो कुराबाट रोक्छन् र कन्जूसी गर्दछन् । उनीहरूले अल्लाहलाई बिर्सिहालेछन् त अल्लाहले उनीहरूलाई पनि बिर्सिदियो । निश्चय नै मुनाफिकÞ, अवज्ञाकारी र चरित्रहीन छन् ।"},{"id":261206,"resource_id":46,"text":"munaafiqiintu rag iyo haweenba qaarkood qaarka kale yuu ka ahaaday waxayna faraan sumaanta, waxayna ka reebaan wanaagga, waxayna laabaan gaemahooda (wax ma bixiyaan) Eebayna halmaameen isna aagayeeldarro yuu kula dhaqmay, munaafiqiin iyaga umbaa faasiqiin ah."},{"id":1167898,"resource_id":213,"text":"মুনাফেক পুরুষ ও মুনাফেক নারী একে অপরের অংশ, তারা অসৎকাজের নির্দেশ দেয় এবং সৎকাজে নিষেধ করে, তারা তাদের হাত গুটিয়ে রাখে, তারা আল্লাহ্‌কে ভুলে গিয়েছে, ফলে তিনিও তাদেরকে ছেড়ে দিয়েছেন; মুনাফেকরা তো ফাসিক।"},{"id":1199078,"resource_id":218,"text":"偽信者*の男たちと偽信者*の女たちは、同じ穴のむじなである。彼らは悪事を命じて善事を禁じ¹、（アッラー*の道ゆえの施しから）その手を引っ込める。彼らがアッラー*を忘れたゆえに、かれも彼らのことをお忘れになった²のだ。本当に偽信者*たちこそは、（アッラー*とその使徒*への信仰から逸脱した、）放逸な者たちなのである。"},{"id":1205314,"resource_id":219,"text":"남자 위선자가 그렇고 여자 위선자가 그러하거늘 금기한 것 은 행하고 의무화한 것은 실천치 아니하며 그들의 손들을 움켜쥐고하나님을 망각하니 그분도 그들을생각치 아니하시더라 실로 위선자들은 해악을 끼치는 자들이라"},{"id":1258883,"resource_id":228,"text":"කුහක පිරිමින්ද, කුහක කාන්තාවන්ද, ඔවුන් සියල්ල එකම අකාරයක වාර්ගිකයින් වේ. ඔවුහු පිළිකුල් සහගත දෑ නියෝග කරති. යහපත් දැයින් වළක්වති. (වියදම් නොකර) ඔවුන්ගේ අත් මිට මොළවා ගනිති. ඔවුහු අල්ලාහ් ව අමතක කළෝය. එබැවින් ඔහු ද ඔවුන් ව අමතක කර දැමීය. නියත වශයෙන්ම කුහකයින් වන ඔවුහු පාපතරයින් වෙති."},{"id":1117223,"resource_id":199,"text":"Los hipócritas y las hipócritas son iguales en cuanto a su comportamiento: ordenan el mal, prohíben el bien y no dan caridad. Han olvidado (obedecer) a Al-lah, y Al-lah los olvidará (negándoles Su misericordia). En verdad, los hipócritas son los (más) rebeldes (por desobedecer a Al-lah)."},{"id":854023,"resource_id":126,"text":"Licemjeri i licemjerke slični su jedni drugima: traže da se čine nevaljala djela, a odvraćaju od dobrih, i ruke su im stisnute; zaboravljaju Allaha, pa je i On njih zaboravio. Licemjeri su zaista pravi nevjernici."},{"id":816608,"resource_id":120,"text":"মুনাফিক পুৰুষ আৰু মুনাফিক নাৰী ইজনে সিজনৰ অংশ, সিহঁতে অসৎকৰ্মৰ আদেশ দিয়ে আৰু সৎকৰ্মক নিষেধ কৰে, সিহঁতে নিজৰ হাত সংকুচিত কৰি ৰাখে, সিহঁতে আল্লাহক পাহৰি গৈছে, ফলত আল্লাহেও সিহঁতক এৰি দিছে; নিশ্চয় মুনাফিকসকল ফাছিক্ব।"},{"id":1215231,"resource_id":221,"text":"Những người giả tạo đức tin, nam và nữ, đều như nhau. Chúng truyền lệnh làm điều ác (tội lỗi) và cấm cản làm điều lành (đạo đức) và bụm chặt tay lại (keo kiệt không muốn chi dùng). Chúng quên bẵng Allah nên Allah bỏ quên chúng trở lại. Quả thật, những tên giả tạo đức tin là những kẻ dấy loạn và bất tuân."},{"id":748015,"resource_id":109,"text":"伪信的男女，彼此是同类的，他们劝恶戒善，紧握双手，（不肯施舍），他们忘记了安拉，安拉也忘记了他们。伪信者就是放肆者。"},{"id":1227703,"resource_id":223,"text":"Мардону занони мунофиқ [монанди якдигар ва] аз як гурӯҳанд: ба корҳои зишт фармон медиҳанд ва аз некиҳо бозмедоранд ва дастҳои хешро [аз инфоқ] фурӯ мебанданд [ва] Аллоҳ таолоро фаромӯш карданд. Пас, Аллоҳ таоло [низ бо бетафовутӣ] ононро ба фаромӯшӣ супурд [ва раҳмату тавфиқашро аз онон салб намуд]. Бе гумон, мунофиқон ҳамон фосиқонанд"},{"id":1271352,"resource_id":230,"text":"[67] บรรดามุนาฟิก ชาย และบรรดามุนาฟิกหญิงนั้นบางส่วนของพวกเขา ต่างมาจากอีกบางส่วน ซึ่งพวกเขาจะใช้ให้ปฏิบัติในสิ่งที่ไม่ชอบและห้ามปรามในสิ่งที่ชอบ และกำมือ ของพวกเขาไว้ โดยที่พวกเขาลืมอัลลอฮฺ แล้วพระองค์ก็ทรงลืมพวกเขา บ้าง แท้จริงบรรดามุนาฟิกนั้นพวกเขาคือ ผู้ละเมิด"},{"id":145226,"resource_id":27,"text":"Die Heuchler und die Heuchlerinnen stammen voneinander. Sie gebieten das Verwerfliche und verbieten das Rechte und halten ihre Hände geschlossen. Sie haben Allah vergessen, und so hat Er sie vergessen. Gewiß, die Heuchler sind die (wahren) Frevler."},{"id":785429,"resource_id":115,"text":"Munãfukai maza da munãfukai mãtã, sãshensu<sup foot_note=132025>1</sup> daga sãshe, sunã umurni da abin ƙi kuma sunã hani daga alhẽri. Kuma sunã damƙẽwar hannayensu. Sun mance Allah, sai Ya mantã da su. Lalle ne munãfukai sũ ne fãsiƙai."},{"id":847787,"resource_id":125,"text":"Àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí lọ́kùnrin àti àwọn ṣọ̀bẹ-ṣèlu mùsùlùmọ́ lóbìnrin, irú kan-ùn ni wọ́n; wọ́n ń pàṣẹ ohun burúkú, wọ́n ń kọ ohun rere, wọ́n sì ń káwọ́ gbera (láti náwó fẹ́sìn). Wọ́n gbàgbé Allāhu. Nítorí náà, Allāhu gbàgbé wọn.Dájúdájú àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí, àwọn ni òbìlẹ̀jẹ́. <sup foot_note=147492>1</sup>"},{"id":1539503,"resource_id":823,"text":"The hypocrites, both men and women, are all alike. They enjoin what is evil, forbid what is right and they are niggardly when it comes to spending for the cause of God. They have forgotten God, so He has forgotten them. The hypocrites are the disobedient ones."},{"id":1533267,"resource_id":819,"text":"منافق مرد اور منافق عورتیں سب ایک ہی طرح کے ہیں  وہ برائی کا حکم دیتے ہیں اور بھلائی سے منع کرتے ہیں اور اپنے ہاتھوں کو بند رکھتے ہیں  انھوں نے اللہ کو بھلادیا تو اللہ نے بھی ان کو بھلادیا بے شک منافقین بہت نافرمان ہیں"},{"id":1527031,"resource_id":771,"text":"ಕಪಟ ಪುರುಷರೂ ಕಪಟಿ ಸ್ತ್ರೀಯರೂ ಪರಸ್ಪರ ಅನ್ಯೋನರು. ಅವರು ಕೆಡುಕಿನ ಆಜ್ಞೆ ಕೊಡುತ್ತಾರೆ. ಒಳಿತುಗಳಿಂದ ತಡೆಯುತ್ತಾರೆ ಮತ್ತು ತಮ್ಮ ಕೈಗಳನ್ನು ಸತ್ಕಾರ್ಯಗಳಿಂದ ತಡೆದಿಡು ತ್ತಾರೆ. ಅವರು ಅಲ್ಲಾಹನನ್ನು ಉಪೇಕ್ಷಿಸಿದರು. ಆಗ ಅಲ್ಲಾಹನೂ ಅವರನ್ನು ಉಪೇಕ್ಷಿಸಿದನು<sup foot_note=206843>1</sup>. ನಿಜವಾಗಿಯೂ ಕಪಟಿಗಳು ಧರ್ಮ ಧಿಕ್ಕಾರಿಗಳು."}]},{"id":1303,"verse_number":68,"verse_key":"9:68","hizb_number":20,"rub_el_hizb_number":79,"ruku_number":164,"manzil_number":2,"sajdah_number":null,"page_number":197,"juz_number":10,"words":[{"id":58590,"position":1,"audio_url":"wbw/009_068_001.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":197,"line_number":13,"text":"ﯜ","translation":{"text":"Allah has promised","language_name":"english"},"transliteration":{"text":"waʿada","language_name":"english"}},{"id":58591,"position":2,"audio_url":"wbw/009_068_002.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":197,"line_number":13,"text":"ﯝ","translation":{"text":"Allah has promised","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":58592,"position":3,"audio_url":"wbw/009_068_003.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":197,"line_number":14,"text":"ﯞ","translation":{"text":"the hypocrite men","language_name":"english"},"transliteration":{"text":"l-munāfiqīna","language_name":"english"}},{"id":58593,"position":4,"audio_url":"wbw/009_068_004.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":197,"line_number":14,"text":"ﯟ","translation":{"text":"and the hypocrite women","language_name":"english"},"transliteration":{"text":"wal-munāfiqāti","language_name":"english"}},{"id":58594,"position":5,"audio_url":"wbw/009_068_005.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":197,"line_number":14,"text":"ﯠ","translation":{"text":"and the disbelievers","language_name":"english"},"transliteration":{"text":"wal-kufāra","language_name":"english"}},{"id":58595,"position":6,"audio_url":"wbw/009_068_006.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":197,"line_number":14,"text":"ﯡ","translation":{"text":"Fire","language_name":"english"},"transliteration":{"text":"nāra","language_name":"english"}},{"id":58596,"position":7,"audio_url":"wbw/009_068_007.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":197,"line_number":14,"text":"ﯢ","translation":{"text":"(of) Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":58597,"position":8,"audio_url":"wbw/009_068_008.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":197,"line_number":14,"text":"ﯣ","translation":{"text":"they (will) abide forever","language_name":"english"},"transliteration":{"text":"khālidīna","language_name":"english"}},{"id":58598,"position":9,"audio_url":"wbw/009_068_009.mp3","char_type_name":"word","code_v1":"ﯤﯥ","page_number":197,"line_number":15,"text":"ﯤﯥ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":58600,"position":10,"audio_url":"wbw/009_068_011.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":197,"line_number":15,"text":"ﯦ","translation":{"text":"It (is)","language_name":"english"},"transliteration":{"text":"hiya","language_name":"english"}},{"id":58601,"position":11,"audio_url":"wbw/009_068_012.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":197,"line_number":15,"text":"ﯧﯨ","translation":{"text":"sufficient for them","language_name":"english"},"transliteration":{"text":"ḥasbuhum","language_name":"english"}},{"id":58603,"position":12,"audio_url":"wbw/009_068_014.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":197,"line_number":15,"text":"ﯩ","translation":{"text":"And Allah has cursed them","language_name":"english"},"transliteration":{"text":"walaʿanahumu","language_name":"english"}},{"id":58604,"position":13,"audio_url":"wbw/009_068_015.mp3","char_type_name":"word","code_v1":"ﯪﯫ","page_number":197,"line_number":15,"text":"ﯪﯫ","translation":{"text":"And Allah has cursed them","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":58606,"position":14,"audio_url":"wbw/009_068_017.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":197,"line_number":15,"text":"ﯬ","translation":{"text":"and for them","language_name":"english"},"transliteration":{"text":"walahum","language_name":"english"}},{"id":58607,"position":15,"audio_url":"wbw/009_068_018.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":197,"line_number":15,"text":"ﯭ","translation":{"text":"(is) a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":58608,"position":16,"audio_url":"wbw/009_068_019.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":197,"line_number":15,"text":"ﯮ","translation":{"text":"enduring","language_name":"english"},"transliteration":{"text":"muqīmun","language_name":"english"}},{"id":58609,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯯ","page_number":197,"line_number":15,"text":"ﯯ","translation":{"text":"(68)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905260,"resource_id":131,"text":"Allah has promised the hypocrites, both men and women, and the disbelievers an everlasting stay in the Fire of Hell—it is sufficient for them. Allah has condemned them, and they will suffer a never-ending punishment."},{"id":998804,"resource_id":149,"text":"Allah has promised the hypocritical men and the hypocritical women, as well as the deniers, the fire of Hell, abiding therein; it is sufficient for them. And Allah has cursed them, and for them is a perpetual punishment."},{"id":1351501,"resource_id":171,"text":"Allah has promised the hypocrites and the disbelievers who do not repent that He will make them enter the fire of Hell to live there eternally – it is a sufficient punishment for them. Allah has distanced them from His mercy and for them is an everlasting punishment."},{"id":102338,"resource_id":20,"text":"Allāh has promised the hypocrite men and hypocrite women and the disbelievers the fire of Hell, wherein they will abide eternally. It is sufficient for them. And Allāh has cursed them, and for them is an enduring punishment."},{"id":1110988,"resource_id":167,"text":"Allah has promised the fire of Jahannam to the hypocrites, men and women, and to the disbelievers who shall live there forever. It is adequate for them. And Allah has put His curse on them, and for them there is a lasting punishment."},{"id":1452200,"resource_id":791,"text":"(തങ്ങളുടെ തെറ്റുകളിൽ നിന്ന്) പശ്ചാത്തപിച്ചു മടങ്ങാത്ത കപടവിശ്വാസികൾക്കും (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്കും അല്ലാഹു നരകം വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. എന്നെന്നേക്കുമായി അവരതിൽ പ്രവേശിക്കുന്നതാണ്. ശിക്ഷയായി അവർക്കത് മതിയായതാണ്. അല്ലാഹു അവൻ്റെ കാരുണ്യത്തിൽ നിന്ന് അവരെ ആട്ടിയകറ്റുകയും ചെയ്തിരിക്കുന്നു; അവർക്ക് സ്ഥിരമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതാണ്."},{"id":1445964,"resource_id":796,"text":"ߊߟߊ߫ ߓߘߴߊ߬ ߞߐ߲߬ߞߐ߲߫ ߝߌ߬ߟߊ߲߬ߞߊ߬ߝߏ߬ߗߍ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊߡߊ߬ ߔߊߦߌߔߊߦߌ ߟߊ߫߸ ߊ߬ߟߎ߬ ߕߏߕߐ߫ ߦߋ߲߬ ߠߋ߬، ߏ߬ ߘߴߊ߬ߟߎ߫ ߥߛߊ߬ ߓߐ߫ ߘߋ߬ ߓߊߏ߬ ߊߟߊ߫ ߞߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫ ߟߋ߬ ߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߢߍߛߌ߰ ߞߎߘߊߌ߫ ߖߊ߲߯ߞߕߊ ߟߊ߫"},{"id":1423542,"resource_id":182,"text":"真主允诺伪信士和未忏悔的不信道者进入火狱，并永居其中，火狱足以惩戒他们。真主将驱逐他们远离祂的仁慈，他们将受到永恒的惩罚。"},{"id":1413841,"resource_id":181,"text":"الله به منافقان و کافرانی که توبه نکرده‌اند وعده داده است که آنها را وارد جهنمی می‌کند که برای همیشه در آن می‌مانند، این امر برای عذاب‌شان کافی است، و الله آنها را از رحمت خویش رانده است، و عذابی همیشگی دارند."},{"id":1426480,"resource_id":183,"text":"アッラーは約束した。偽信者、それから不信仰者らは悔い改めず、地獄の火の中に永遠に住むことを。かれらにはこれで十分な懲罰である。アッラーはかれらをその慈悲から拒否し、かれらには永遠の苦痛がある。"},{"id":1464672,"resource_id":792,"text":"អល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាចំពោះពួកពុតត្បុត និងពួកប្រឆាំងដែលពួកគេមិនបានសារភាពកំហុសថា ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងនរកជើហាន់ណាំ ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ វាគឺគ្រប់គ្រាន់សម្រាប់ពួកគេនូវទណ្ឌកម្ម(ដែលមាននៅក្នុងនរកនោះ) ហើយអល់ឡោះបានបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយពួកគេនឹងទទួលនូវទណ្ឌកម្មជានិរន្តន៍។"},{"id":1396207,"resource_id":178,"text":"Аллах обещал, что не раскаявшихся лицемеров и неверующих Он ввергнет в Геенну, в которой они пребудут вечно, и этого наказания им будет достаточно. Аллах лишил их Своей милости и их ожидает продолжительное мучение."},{"id":1483380,"resource_id":782,"text":"Allah a făgăduit bărbaţilor făţarnici şi muierilor făţarnice, precum şi necredincioşilor, focul Gheenei şi veşnic vor sălăşlui în el! Aceasta le este de ajuns(87)! I‑a blestemat Allah şi vor avea ei parte de chin veşnic."},{"id":1489616,"resource_id":790,"text":"মুনাফিকসকলৰ আৰু কাফিৰসকলৰ মাজৰ যিসকলে তাওবা কৰা নাই, আল্লাহে সিহঁতক জাহান্নামৰ জুইত প্ৰৱেশৰ প্ৰতিশ্ৰুতি দিছে, যত সিহঁত চিৰকাল অৱস্থান কৰিব। শাস্তিৰ বাবে এইটোৱে সিহঁতৰ পক্ষে যথেষ্ট। লগতে আল্লাহে সিহঁতক নিজ ৰহমতৰ পৰা বিতাৰিত কৰিছে, আৰু সিহঁতৰ বাবে আছে ধাৰাবাহিক শাস্তি।"},{"id":1495852,"resource_id":779,"text":"Allah a promis aux hypocrites, hommes et femmes, et aux infidèles, le feu de la Géhenne où leur supplice sera éternel. Châtiment amplement suffisant pour ces êtres maudits par Allah et voués à des tourments perpétuels."},{"id":1433492,"resource_id":774,"text":"Allah yasezeranyije indyarya z’abagabo n’iz’abagore ndetse n'abahakanyi, kuzabahanisha umuriro wa Jahanamu bazabamo ubuziraherezo. Uwo urabahagije. Allah yarabavumye kandi bazahanishwa ibihano bihoraho."},{"id":1508324,"resource_id":795,"text":"ߊߟߊ߫ ߣߵߊ߬ ߞߐ߲߬ߞߐ߲߬ ߠߊ߫ ߝߌ߬ߟߊ߲߬ߞߊߝߏ ߗߍ߬ߡߊ߲ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲ߡߊ߬ ߔߊߦߌߔߊߦߌ ߕߊ ߟߋ߬ ߟߊ߫ ߸ ߊ߬ߟߎ߬ ߘߎߡߊߕߐ߫ ߦߋ߲߬ ߠߋ߬ ، ߏ߬ ߘߏ߲߬ ߘߴߊ߬ߟߎ߫ ߥߛߊ߬ ߓߐ߫ ( ߛߙߊ߬ ߞߏ ߘߐ߫ ) ، ߓߊ ߊߟߊ߫ ߞߵߊ߬ߟߎ߬ ߘߊ߲ߞߊ߫ ߟߋ߬ ߸ ߊ߬ ߣߌ߫ ߞߵߊ߬ߟߎ߬ ߢߍߛߌ߰ ߖߊ߲߰ߞߕߊ߬ ߘߎߡߊߣߍ߲ ߠߊ߫."},{"id":1470908,"resource_id":798,"text":"Allah ŵapele achinakunaku ŵachilume ni achinakunaku ŵachikongwe kwisa soni achimakafili chilanga cha moto wa Jahannama, chakaŵe ŵandamo mwalakwemo, walakweo chiuchakwana ŵanganyao, soni Allah ŵalwesile ŵanganyao, ni akwete kupata ŵanyao ilagasyo yakwendelechela."},{"id":1402404,"resource_id":179,"text":"Nangako si Allāh sa mga mapagpaimbabaw at mga tagatangging sumampalataya na hindi nagbalik-loob na magpapasok Siya sa kanila sa Apoy ng Impiyerno bilang mga mamamalagi roon magpakailanman. Ito ay sasapat sa kanila bilang parusa. Itinaboy sila ni Allāh mula sa awa Niya. Ukol sa kanila ay isang pagdurusang nagpapatuloy."},{"id":396770,"resource_id":84,"text":"Allah has promised the fire of Jahannam to the hypocrites, men and women, and to the disbelievers who shall live there forever. It is adequate for them. Allah has put His curse on them, and for them there is a lasting punishment."},{"id":1367415,"resource_id":173,"text":"Allah a promis aux hypocrites et aux mécréants qui ne se sont pas repentis de les faire entrer dans le Feu de l’Enfer où ils demeureront éternellement. Cette punition leur suffira. De plus, Allah les chassera de Sa miséricorde et leur châtiment sera ininterrompu."},{"id":1409849,"resource_id":180,"text":"৬৮. আল্লাহ তা‘আলা তাওবা না করা কাফির ও মুনাফিকদের ব্যাপারে এ ওয়াদা করেছেন যে, তিনি তাদেরকে জাহান্নামের আগুনে প্রবেশ করাবেন। যেখানে তারা চিরকাল থাকবে। শাস্তি হিসেবে তাই তাদের জন্য উপযুক্ত। উপরন্তু আল্লাহ তা‘আলা তাদেরকে তাঁর রহমত থেকে বিতাড়িত করেছেন এবং তাদের জন্য রয়েছে শাস্তি আর শাস্তি।"},{"id":1391678,"resource_id":177,"text":"Allah hứa trừng phạt những kẻ Munafiq, cả nam lẫn nữ, cùng tất cả những kẻ vô đức tin vẫn không chịu ăn năn bằng cách đày chúng vào trong lửa của Hỏa Ngục muôn đời ở trong đó. Hình phạt đó đã đủ cho chúng. Allah trục xuất chúng ra khỏi lòng thương xót của Ngài và chúng sẽ phải bị một sự trừng phạt liên tục không có sự ngừng nghỉ."},{"id":1378990,"resource_id":175,"text":"Sveznajući Allah obećava licemjerima i licemjerkama i nevjernicima koji se ne pokaju da će skončati u Džehennemu, gdje će vječno boraviti. To će im biti dovoljna kazna. Allah ih je lišio Svoje milosti i pripada im vječna patnja."},{"id":1374299,"resource_id":174,"text":"Allah mengancam orang-orang munafik dan orang-orang kafir yang tidak mau bertobat bahwa Dia akan memasukkan mereka ke dalam Neraka Jahanam untuk selama-lamanya sebagai hukuman yang cukup berat bagi mereka, serta menjauhkan mereka dari rahmat-Nya dan menyediakan azab yang tiada henti bagi mereka."},{"id":1384685,"resource_id":176,"text":"Allāh ha promesso agli ipocriti e ai miscredenti che non si sono pentiti, di introdurli nel Fuoco dell'Inferno, in cui resteranno per l'eternità: punizione sufficiente per loro. Allāh li ha allontanati dalla Sua Misericordia e subiranno una punizione duratura."},{"id":1514560,"resource_id":785,"text":"(لذا) الله برای مردان و زنان منافق و کافران، دوزخ را وعده داده است که در آن همیشه‌اند، همان (دوزخ) برایشان کافی است. الله آنها را از رحمت خود دور نموده است، و برای آنها عذاب همیشگی است."},{"id":1357629,"resource_id":172,"text":"Allah Teâlâ tevbe etmeyen münafıkları ve kâfirleri, içinde ebedî kalacakları Cehennem ateşine girdirmeyi vadetmiştir. Bu ceza olarak onlara yeter. Yüce Allah, onları rahmetinden kovmuştur. Onlar için devamlı bir azap vardır."},{"id":1439728,"resource_id":776,"text":"Al-lah les ha prometido a los hipócritas y a los incrédulos, que no se arrepienten, que Él los hará entrar al fuego del Infierno para que vivan allí por toda la eternidad. Al-lah los ha alejado de Su misericordia y ha preparado un castigo eterno para ellos."},{"id":83636,"resource_id":17,"text":"Allah has promised the men hypocrites, and the women hypocrites, and the steadfast disbelievers the fire of Hell, eternally (abiding) therein. It will be enough (reckoning) for them; and Allah has cursed them; and for them is a perpetual torment.."},{"id":403006,"resource_id":85,"text":"God promises the Fire of Hell as a permanent home for the hypocrites, both men and women, and the disbelievers: this is enough for them. God rejects them and a lasting punishment awaits them."},{"id":1339658,"resource_id":95,"text":"[9:68] Allah has promised Hell-Fire to the hypocrites, both men and women, and to the unbelievers. They shall abide in it: a sufficient recompense for them. Allah has cursed them, and theirs is a lasting torment."},{"id":329251,"resource_id":57,"text":"WaAAada Allahu almunafiqeenawalmunafiqati walkuffara narajahannama khalideena feeha hiya hasbuhumwalaAAanahumu Allahu walahum AAathabun muqeem"},{"id":96106,"resource_id":19,"text":"Allah promiseth the hypocrites, both men and women, and the disbelievers fire of hell for their abode. It will suffice them. Allah curseth them, and theirs is lasting torment."},{"id":114808,"resource_id":22,"text":"Allah hath promised the Hypocrites men and women, and the rejecters, of Faith, the fire of Hell: Therein shall they dwell: Sufficient is it for them: for them is the curse of Allah, and an enduring punishment,-"},{"id":1129696,"resource_id":206,"text":"Allah has promised the hypocrites, both men and women, and the disbelievers the Fire of Hell, abiding therein forever – it is sufficient for them. Allah has cursed them, and for them there will be an everlasting punishment."},{"id":1135932,"resource_id":207,"text":"Allah (God) has promised hypocrites, whether they are men or women, as well as [outright] disbelievers, Hell fire to live in forever: it is enough for them. Allah (God) has cursed them, and they will have constant torment."},{"id":1123460,"resource_id":203,"text":"  Allâh has promised the hypocrites - men and women - and the disbelievers, the Fire of Hell; therein shall they abide. It will suffice them. Allâh has cursed them and for them is the lasting torment."},{"id":1079808,"resource_id":156,"text":"ان منافق مردوں اور عورتوں اور کافروں کے لیے اللہ نے آتش دوزخ کا وعدہ کیا ہے جس میں وہ ہمیشہ رہیں گے ، وہی ان کے لیے موزوں ہے۔ ان پر اللہ کی پھٹکار ہے اور ان کے لیے قائم رہنے والا عذاب ہے"},{"id":1345890,"resource_id":97,"text":"ان منافق مردوں اور عورتوں اور کافروں کے لیے اللہ نے آتش دوزخ کا وعدہ کیا ہے جس میں وہ ہمیشہ رہیں گے، وہی ان کے لیے موزوں ہے ان پر اللہ کی پھٹکار ہے اور ان کے لیے قائم ر ہنے والا عذاب ہے"},{"id":1302533,"resource_id":234,"text":"الله نے منافق مردوں اور منافق عورتوں اور کافروں سے آتش جہنم کا وعدہ کیا ہے جس میں ہمیشہ (جلتے) رہیں گے۔ وہی ان کے لائق ہے۔ اور خدا نے ان پر لعنت کر دی ہے۔ اور ان کے لیے ہمیشہ کا عذاب (تیار) ہے"},{"id":1086044,"resource_id":158,"text":"اللہ نے وعدہ کیا ہے ان منافق مردوں منافق عورتوں اور تمام کفار سے جہنم کی آگ کا جس میں وہ ہمیشہ ہمیش رہیں گے بس وہی ان کے لیے کفایت کرے گی۔ اور اللہ نے ان پر لعنت فرما دی ہے اور ان کے لیے عذاب ہے قائم رہنے والا"},{"id":1005040,"resource_id":151,"text":"وعدہ دیا ہے اللہ نے منافق مرد اور منافق عورتوں کو اور کافروں کو دوزخ کی آگ کا پڑے رہیں گے اس میں وہی بس ہے انکو <sup foot_note=83518>1</sup> اور اللہ نے انکو پھٹکار دیا اور انکے لئے عذاب ہے برقرار رہنے والا <sup foot_note=83519>2</sup>"},{"id":313095,"resource_id":54,"text":"اللہ تعالیٰ ان منافق مردوں، عورتوں اورکافروں سے جہنم کی آگ کا وعده کر چکا ہے جہاں یہ ہمیشہ رہنے والے ہیں، وہی انہیں کافی ہے ان پر اللہ کی پھٹکار ہے، اور ان ہی کے لئے دائمی عذاب ہے۔"},{"id":220157,"resource_id":39,"text":"Allah menjanjikan orang-orang munafik lelaki dan perempuan serta orang-orang kafir dengan neraka Jahannam, mereka kekal di dalamnya. Cukuplah neraka itu menjadi balasan mereka; dan Allah melaknatkan mereka, dan bagi mereka azab seksa yang kekal."},{"id":1308769,"resource_id":235,"text":"Allah heeft de hypocrieten, mannen, vrouwen en de ongelovigen, het vuur van de Hel beloofd, daarin zullen zij verblijven. Het zal voor hen voldoende zijn. Allah heeft hen vervloekt en voor hen is er een altijd durende bestraffing."},{"id":930204,"resource_id":136,"text":"Allah a promis aux hommes et femmes hypocrites ainsi qu’aux mécréants, le Feu de la Géhenne : là ils séjourneront pour l’éternité. Que cela leur suffise ! Allah les a maudits, et ils auront un supplice constant."},{"id":860260,"resource_id":127,"text":"Аллоҳ мунофиқ эркакларга, мунофиқ аёлларга ва кофирларга жаҳаннам оташини ваъда қилди. Унда абадий қолурлар. Ўша улар учун етарлидир. Ҳамда Аллоҳ уларни лаънатлади. Уларга доимий азоб бордир."},{"id":917732,"resource_id":134,"text":"Allah mengancam orang-orang munafik laki-laki dan perempuan dan orang-orang kafir dengan Neraka Jahanam, mereka kekal di dalamnya.  Cukuplah neraka itu bagi mereka; dan Allah melaknati mereka; dan bagi mereka azab yang kekal,"},{"id":195402,"resource_id":35,"text":"アッラーは，男の背信者と女の背信者，また不信者に，地獄の火を約束され，その中に永遠に住ませられる。それはかれらにとっては十分である。アッラーはかれらを見限り，かれらには永遠の懲罰があろう。"},{"id":804137,"resource_id":118,"text":" الله له منافقو سړیو او منافقو ښځو او (ټولو) كفارو سره د جهنم د اور وعده كړې ده، په داسې حال كې چې دوى به په هغه كې تل ترتله وي، همدغه د دوى لپاره بس دى او الله پر دوى لعنت كړى دى او د دوى لپاره تل (دايمي) عذاب دى"},{"id":320005,"resource_id":55,"text":"Alloh munofiq erkaklarga, munofiq ayollarga va kofirlarga jahannam otashini va'da qildi. Unda abadiy qolurlar. O`sha ular uchun yetarlidir. Hamda Alloh ularni la'natladi. Ularga doimiy azob bordir."},{"id":923968,"resource_id":135,"text":"الله به مردان و زنان منافق و [همچنین به] کافران، آتش دوزخ را وعده داده است؛ جاودانه در آن خواهند ماند. همان [آتش‌] برایشان كافى است و الله لعنتشان كرده است و عذابى پایدار [در پیش] دارند."},{"id":1154640,"resource_id":210,"text":"Allah, münafık erkeklere ve münafık kadınlara ve tüm kâfirlere, içinde ebedî kalacakları Cehennem'i vadetti. Bu onlara yeter. Allah, onları lanetlemiştir. Onlara kalıcı bir azap vardır."},{"id":829081,"resource_id":122,"text":"अल्लाह ने मुनाफ़िक़ पुरुषों तथा स्त्रियों और काफ़िरों को नरक की अग्नि का वचन दिया है, जिसमें सदावासी होंगे। वही उन्हें प्रयाप्त है और अल्लाह ने उन्हें धिक्कार दिया है और उन्हीं के लिए स्थायी यातना है।"},{"id":181268,"resource_id":33,"text":"Allah menjanjikan (mengancam) orang-orang munafik laki-laki dan perempuan dan orang-orang kafir dengan neraka Jahanam. Mereka kekal di dalamnya. Cukuplah (neraka) itu bagi mereka. Allah melaknat mereka; dan mereka mendapat azab yang kekal,"},{"id":1265120,"resource_id":229,"text":"நயவஞ்சக ஆண்களுக்கும் நயவஞ்சக பெண்களுக்கும் நிராகரிப்பாளர்களுக்கும் நரகத்தின் நெருப்பை அல்லாஹ் வாக்களித்தான். அதில் (அவர்கள்) நிரந்தரமானவர்கள். அதுவே அவர்களுக்குப் போது(மான கூலியாகு)ம். அல்லாஹ் அவர்களைச் சபித்தான். அவர்களுக்கு (அங்கு) நிலையான வேதனையுண்டு."},{"id":948915,"resource_id":139,"text":"        Аллоҳ ба мардони мунофиқу занони мунофиқ ва кофирон ваъдаи оташи ҷаҳаннам додааст. Дар он ҷовидонаанд. Ҳамин барояшон бас аст. Лаънати Аллоҳ бар онҳо\nбод ва ба азоби пойдоре гирифтор хоҳанд шуд."},{"id":1092280,"resource_id":161,"text":"আল্লাহ মুনাফিক পুরুষ, মুনাফিক নারী ও কাফিরদের জন্য জাহান্নামের আগুনের ওয়া‘দা দিয়েছেন, তাতে তারা চিরদিন থাকবে, তা-ই তাদের জন্য যথেষ্ট। তাদের উপর আছে আল্লাহর অভিশাপ, আর আছে তাদের জন্য স্থায়ী ‘আযাব।"},{"id":1104752,"resource_id":163,"text":"আল্লাহ মুনাফিক পুরুষ ও নারীদের এবং কাফিরদের সাথে জাহান্নামের আগুনের অঙ্গীকার করেছেন, তাতে তারা চিরকাল থাকবে, ওটাই তাদের জন্য যথেষ্ট। আর আল্লাহ তাদেরকে লা’নত করেছেন এবং তাদের জন্য রয়েছে চিরস্থায়ী শাস্তি।"},{"id":1098516,"resource_id":162,"text":"আল্লাহ মুনাফিক পুরুষ, মুনাফিক নারী ও কাফিরদেরকে জাহান্নামের আগুনের প্রতিশ্রুতি দিয়েছেন। তাতে তারা চিরদিন থাকবে, এটি তাদের জন্য যথেষ্ট। আর আল্লাহ তাদের লা‘নত করেন এবং তাদের জন্য রয়েছে স্থায়ী আযাব।"},{"id":1296297,"resource_id":153,"text":"Agli ipocriti, maschi e femmine, e ai miscredenti, Allah ha promesso il Fuoco dell’Inferno nel quale rimarranno in perpetuo. Questo è quanto si meritano. Allah li ha maledetti e avranno duraturo tormento."},{"id":973860,"resource_id":143,"text":"خوا بەڵێنی داوە بە پیاوو ئافرەتە دوو ڕووەکان و بەبێ باوەرانیش بە ئاگری دۆزەخ دەمێننەوە تیایدا بە ھەمیشەیی ئاگری دۆزەخیان بەسە و خوا نەفرەتی لێ کردوون و سزای ھەمیشەییان بۆ ھەیە"},{"id":1160876,"resource_id":211,"text":"Nangako si Allāh sa mga lalaking mapagpaimbabaw, mga babaing mapagpaimbabaw, at mga tagatangging sumampalataya ng Apoy ng Impiyerno bilang mga mananatili roon. Ito ay kasapatan sa kanila. Isinumpa sila ni Allāh. Ukol sa kanila ay isang pagdurusang mananatili."},{"id":1174135,"resource_id":214,"text":"Licemjerima i licemjerkama i nevjernicima Allah prijeti džehennemskom vatrom, vječno će u njoj boraviti, dosta će im ona biti! Allah ih je prokleo, i njih čeka patnja neprekidna."},{"id":1192843,"resource_id":217,"text":"Обіцяв Аллаг лицемірам, лицеміркам і невіруючим вогонь, де вони будуть довіку! Достатньо їм цього! Аллаг прокляв їх і чекає на них невпинна кара"},{"id":1221468,"resource_id":222,"text":"Алла, мұнафық ерлер мен мұнафық әйелдерге және кәпірлерге ішінде мүлде қалатын тозақ отын уәде етті. Сол, оларға жетеді. Сондай-ақ Алла оларға лағынет етті. Әрі оларға тұрақты қинау бар."},{"id":1233940,"resource_id":224,"text":"കപടവിശ്വാസികള്‍ക്കും കപടവിശ്വാസിനികള്‍ക്കും, സത്യനിഷേധികള്‍ക്കും അല്ലാഹു നരകാഗ്നി വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. അവരതില്‍ നിത്യവാസികളായിരിക്കും. അവര്‍ക്കതു മതി. അല്ലാഹു അവരെ ശപിക്കുകയും ചെയ്തിരിക്കുന്നു. അവര്‍ക്ക് സ്ഥിരമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതാണ്‌"},{"id":1240176,"resource_id":225,"text":"૬૮)  અલ્લાહ તઆલા તે ઢોંગી પુરુષ અને સ્ત્રીઓ અને ઇન્કાર કરનારાઓને જહન્નમની આગનું વચન આપી ચૂક્યો છે, જ્યાં તેઓ હંમેશા રહેશે, તે જ તેમને પૂરતો છે, તેમના પર અલ્લાહની ફિટકાર છે અને તેમના માટે જ હંમેશા રહેનારી યાતના છે."},{"id":1246412,"resource_id":226,"text":"६८.  सर्वश्रेष्ठ अल्लाहने या मुनाफिक पुरुष-स्त्रियांशी आणि काफिरांशी जहन्नमच्या आगीचा वायदा केलेला आहे, जिथे ते नेहमी राहतील तेच त्यांच्यासाठी पुरेसे आहे. त्यांचा अल्लाहतर्फे धिःक्कार आहे आणि त्यांच्यासाठी कायमस्वरूपी शिक्षा यातना आहे."},{"id":1252648,"resource_id":227,"text":"మరియు కపట విశ్వాసులైన పురుషులకు మరియు కపట విశ్వాసులైన స్త్రీలకు మరియు సత్యతిరస్కారులకు, అల్లాహ్ నరకాగ్ని వాగ్దానం చేశాడు. వారందులో శాశ్వతంగా ఉంటారు. అదే వారికి తగినది. మరియు అల్లాహ్ వారిని శపించాడు (బహష్కరించాడు). మరియు వారికి ఎడతెగని శిక్ష ఉంటుంది."},{"id":421714,"resource_id":88,"text":"Allahu u ka premtuar hipokritëve, hipokriteve dhe jobesimtarëve zjarrin e Xhehenemit, ku do të qëndrojnë përgjithmonë; ai do t’iu mjaftojë atyre! Allahu i ka mallkuar dhe ata do të kenë dënim të vazhdueshëm."},{"id":1277589,"resource_id":231,"text":"Mwenyezi Mungu Amewaahidi wanafiki wa kiume na wanafiki wa kike na Makafiri kwamba mwisho wao ni kwenda kwenye Moto wa Jahanamu, wakae humo milele kabisa. Moto huo ni wenye kuwatosha, ukiwa ni mateso yao kwa kumkanusha kwao Mwenyezi Mungu. Na Mwenyezi Mungu Amewafukuza kwenye rehema Yake. Na watakua na adhabu ya daima."},{"id":415478,"resource_id":87,"text":"መናፍቃንንና መናፍቃትን፣ ከሓዲዎችንም አላህ የገሀነምን እሳት በውስጧ ዘውታሪዎች ሲኾኑ ቃል ገብቶላቸዋል፡፡ እርሷ በቂያቸው ናት፡፡ አላህም ረግሟቸዋል፡፡ ለእነርሱም ዘውታሪ ቅጣት አላቸው፡፡"},{"id":1283825,"resource_id":232,"text":"Abannanfusi abasajja n’abannanfusi abakyala, n’abakaafiiri, Katonda ya balagaanyisa omuliro Jahannama, baakugubeeramu obugenderevu, ggwo gwe gw'okubamala era Katonda yabakolimira era balissibwako e bibonerezo eby'olubeerera."},{"id":1290061,"resource_id":233,"text":"אללה הבטיח לצבועים ולצבועות ולכופרים את אש גיהינום, ולעולם יחיו בה, והיא מנת חלקם, וקילל אותם אללה, ומחכה להם עונש מתמיד."},{"id":955152,"resource_id":140,"text":"Al-lah ha prometido a los hipócritas, a las hipócritas y a quienes rechazan la verdad el fuego del infierno donde permanecerán eternamente. Eso les bastará como castigo, y Al-lah los expulsará de Su misericordia; y sufrirán un suplicio perpetuo."},{"id":961388,"resource_id":141,"text":"Allah menjanjikan (mengancam) orang-orang munafik laki-laki dan perempuan dan orang-orang kafir dengan neraka Jahannam. Mereka kekal di dalamnya. Cukuplah (neraka) itu bagi mereka. Allah melaknat mereka; dan mereka mendapat azab yang kekal."},{"id":288917,"resource_id":50,"text":"நயவஞ்சர்களான ஆடவருக்கும், நயவஞ்சகர்களான பெண்டிருக்கும், காஃபிர்களுக்கும் அல்லாஹ் நரக நெருப்பையே வாக்களித்துள்ளான்; அதில் அவர்கள் நிலையாகத் தங்கி விடுவார்கள்; அதுவே அவர்களுக்குப் போதுமானதாகும்; இன்னும் அல்லாஹ் அவர்களைச் சபித்துள்ளான் - அவர்களுக்கு நிரந்தராமான வேதனையுமுண்டு."},{"id":1315005,"resource_id":236,"text":"Iwaââed Öebbi, i ixabiten, txabitin, akked ijehliyen, times n Loahennama, degs ad wekkôen. Beôka ten. Ixza ten Öebbi. Fellasen aâaqeb imezgi,"},{"id":365590,"resource_id":79,"text":"Обещал Аллах лицемерам, и лицемеркам, и неверующим огонь Геенны [Ада], в котором они будут пребывать вечно. Достаточно для них ее [Геенны] (как наказание за неверие)! И проклял их Аллах [Он лишил их Своего милосердия], и им – постоянное наказание."},{"id":371826,"resource_id":80,"text":"കപടവിശ്വാസികളായ സ്ത്രീ പുരുഷന്മാര്ക്കുംക സത്യനിഷേധികള്ക്കും ‎അല്ലാഹു നരകത്തീ വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. അവരതില്‍ ‎നിത്യവാസികളായിരിക്കും. അവര്ക്കനതുമതി. അല്ലാഹു അവരെ ‎ശപിച്ചിരിക്കുന്നു. അവര്ക്ക് നിത്യമായ ശിക്ഷയുണ്ട്. ‎"},{"id":390534,"resource_id":83,"text":"Dios ha prometido a los hipócritas, a las hipócritas y a los que se niegan a creer que serán castigados con el fuego del Infierno donde sufrirán eternamente; eso será suficiente [castigo] para ellos. Dios les maldecirá y recibirán un castigo incesante."},{"id":409242,"resource_id":86,"text":"منافق ފިރިހެނުންނާއި، منافق އަންހެނުންނާއި، كافر ންނަށް اللَّه وعد ކުރައްވާފައިވަނީ، ނަރަކައިގެ އަލިފާނެވެ. އެތާނގައި އެއުރެން ދެމިތިބޭ حال ގައެވެ. އެ ނަރަކަ އެއުރެންނަށް ފުދިގެންވެއެވެ. އަދި اللَّه އެއުރެންނަށް لعنة ލެއްވިއެވެ. އަދި ދެމިހުންނަނިވި عذاب އެއުރެންނަށް ހުށްޓެވެ."},{"id":238563,"resource_id":42,"text":"I obiecał Bóg obłudnym, mężczyznom i kobietom, jak i niewiernym, ogień Gehenny, gdzie będą przebywać na wieki. On im wystarczy! Przeklął ich Bóg i kara ich będzie nieustanna!"},{"id":251022,"resource_id":44,"text":"Dumnezeu a făgăduit făţarnicilor şi făţarnicelor, precum şi tăgăduitorilor înrăiţi, focul Gheenei, unde vor veşnici. Aceasta le va fi partea, căci Dumnezeu i-a blestemat şi vor avea osândă necurmată."},{"id":1327477,"resource_id":238,"text":"الله منافقن ۽ منافقياڻين ۽ ڪافرن کي دوزخ جي باھ جو انجام ڏنو آھي منجھس سدائين رھڻ وارا آھن، اھا کين بس آھي، ۽ الله مٿن لعنت ڪئي آھي، ۽ انھيءَ لاءِ ھميشه جو عذاب آھي."},{"id":346882,"resource_id":76,"text":" ئاللاھ مۇناپىق ئەرلەرگە، مۇناپىق ئاياللار ۋە كۇففارلارغا دوزاخنى ۋەدە قىلدى، ئۇلار دوزاختا مەڭگۈ قالىدۇ. دوزاخ ئۇلارنى (ئازابلاشقا) يېتەرلىكتۇر، ئاللاھ ئۇلارغا لەنەت قىلدى، ئۇلار مەڭگۈلۈك ئازابقا دۇچار بولىدۇ."},{"id":340646,"resource_id":75,"text":" Allah münafiq kişilərə, mü­nafiq qadınlara və kafirlərə içəri­sində əbədi qalacaqları Cə­hən­nəm odu vəd etmiş­dir. Bu onlara ki­fa­yət edər! Allah on­lara lənət etmişdir. Onlar üçün daimi bir əzab vardır."},{"id":359354,"resource_id":78,"text":"Всем лицемерам и неверным уготован адский огонь, где они будут вечно пребывать. На них направлен гнев Аллаха, и будет им наказание в Судный день!"},{"id":280148,"resource_id":49,"text":"Mwenyezi Mungu amewaahidi wanaafiki wanaume na wanaafiki wanawake na makafiri Moto wa Jahannamu kudumu humo. Hayo yanawatosha, na Mwenyezi Mungu amewalaani; nao wana adhabu milele."},{"id":274473,"resource_id":48,"text":"Gud har lovat hycklarna, männen såväl som kvinnorna, och de envisa förnekarna av sanningen, helvetets eld, och där skall de förbli till evig tid; det är ett tillräckligt straff för dem. Gud har fördömt dem och ett ändlöst lidande väntar dem."},{"id":378062,"resource_id":81,"text":"خوا (هه‌ڕه‌شه‌ی کردوه و) به‌ڵێنی ئاگری دۆزه‌خی به دووڕووه‌کان له پیاوان و ژنان و به‌بێ باوه‌ڕانیش داوه‌، که به‌رده‌وام و نه‌مرن تیایدا، ئه‌و دۆزه‌خه‌یان به‌سه و کاڵا به‌قه‌د باڵایه‌و خوا نه‌فره‌تی لێکردوون و سزای به‌رده‌وامیش به‌شیانه و بۆیان ئاماده‌یه‌."},{"id":256379,"resource_id":45,"text":"Лицемерам, лицемеркам и неверующим Аллах обещал огонь Геенны, в котором они пребудут вечно. Довольно с них этого! Аллах проклял их, и им уготованы вечные мучения."},{"id":353118,"resource_id":77,"text":"Allah, ikiyüzlü erkek ve kadınlara ve inkarcılara, ebedi kalacakları cehennem ateşini hazırlamıştır. O, onlara yeter. Allah onları lanetlemiştir (rahmetinden uzak kılmıştır). Onlara devamlı azab vardır."},{"id":200574,"resource_id":36,"text":"하나님은 남자 위선자와 여 자 위선자와 불신자들에게 불의 지옥을 약속하셨나니 그곳에서 영생하리라 그것이 그들을 위한 대 가이자 하나님의 저주가 있으리니영원한 벌만이 그들을 위함이라"},{"id":162207,"resource_id":30,"text":"Jumala on varannut ulkokullatuille, sekä miehille että naisille, samoin kuin uskottomille helvetin tulen olinpaikaksi. Siinä on heille kylliksi. Jumalan tuomio on heidän päällään, ja heille kuuluu ikuinen tuska,"},{"id":138887,"resource_id":26,"text":"A Bůh přislíbil pokrytcům mužům i ženám stejně jako nevěřícím oheň pekelný, v němž nesmrtelní budou dlít; to bude úděl jejich. A proklel je Bůh a pro ně určen je trest trvalý."},{"id":334410,"resource_id":74,"text":"Худо ба мардони мунофиқу занони мунофиқ ва кофирон ваъдаи оташи ҷаҳаннам додааст. Дар он ҷовидонаанд. Ҳамин барояшон бас аст. Лаънати Худо бар онҳо бод ва ба азобе пойдор гирифтор хоҳанд шуд."},{"id":121078,"resource_id":23,"text":"Allah münafiq kişilərə, münafiq qadınlara və kafirlərə içində əbədi qalacaqları cəhənnəm odu və’d etmişdir. (Atəş, əzab) onlara kifayətdir. Allah onlara lə’nət elədi (mərhəmətindən qovdu). Onları daimi bir əzab gözləyir!"},{"id":307680,"resource_id":53,"text":"Монафикъ ирләргә, монафикә хатыннарга һәм кәферләргә Аллаһ җәһәннәм утын вәгъдә кылды, – анда мәңге калырлар. Аллаһ аларны ләгънәт кылды, һәм аларга – даими ґәзаб булыр. (Монафикъ булу өчен кәферләргә чын күңелдән дус булу җитә, яки мөселманнар өстеннән кәферләргә шикаять итү җитә)."},{"id":268141,"resource_id":47,"text":"Hipokritëve dhe hipokriteve dhe jobesimtarëve All-llahu u ka përcaktuar zjarrin e Xhehennemit, ku do të jenë përgjithmonë, ai mjafton për ta, dhe ata i ka mallkuar All-llahu. Ata kanë dënim të pandërprerë."},{"id":232126,"resource_id":41,"text":"Gud har lovet hyklerne, menn og kvinner, og de vantro, helvetes ild. Der skal de være og bli. Dette er passende for dem. Guds forbannelse hviler over dem, og de har en varig straff i vente."},{"id":1066338,"resource_id":106,"text":"Дала ваIда йина мунепикъ божаршна а‚ мунепикъ зударшна а‚ керстанашна а жоьжахатин цIарца‚ цу чохь уьш гуттар лаьттар а болуш. И ю царна кхачо йийриг‚ Дала неIалт аьлла царна‚ царна д1ахIоьттина долу Iазап ду."},{"id":1321241,"resource_id":237,"text":"Аллах обеща на лицемерните мъже и жени, и на неверниците огъня на Ада, там ще пребивават вечно. Достатъчен им е той. Аллах ги прокле. И за тях има постоянно мъчение,"},{"id":866496,"resource_id":128,"text":"អល់ឡោះបានសន្យាផ្ដល់ឱ្យពួកពុតត្បុតទាំងប្រុស ទាំង ស្រី និងពួកគ្មានជំនឿនូវនរកជើហាន់ណាំ ដែលពួកនេះត្រូវស្ថិតនៅ ក្នុងនោះជាអមតៈ។ វា(នរក)គ្រប់គ្រាន់ហើយសម្រាប់ពួកគេ។ ហើយអល់ឡោះបានដាក់បណ្ដាសាពួកគេ ហើយពួកគេនឹងទទួល ទារុណកម្មជានិរន្ដរ៍។"},{"id":729308,"resource_id":103,"text":"Allah promete aos hipócritas e às hipócritas e aos renegadores da Fé o fogo da Geena; nela, serão eternos. Basta-lhes ela. E Allah amaldiçoa-os, e terão castigo permanente."},{"id":154213,"resource_id":29,"text":"الله به مردان منافق و زنان منافق و کفار، وعدۀ آتش جهنم داده است، جاودانه در آن خواهند ماند، همان برای آن‌ها کافی است، و الله آن‌ها را لعنت کرده است، و برای آن‌ها عذاب همیشگی است."},{"id":911496,"resource_id":133,"text":"நயவஞ்சகரான ஆண்களுக்கும் பெண்களுக்கும் (அவ்வாறே மற்ற) நிராகரிப்பவர்களுக்கும் நரக நெருப்பையே அல்லாஹ் வாக்களித்திருக்கிறான். அதில் அவர்கள் (என்றென்றும்) தங்கிவிடுவார்கள். அதுவே அவர்களுக்குப் போதுமா(ன கூலியா)கும். இன்னும், அல்லாஹ் அவர்களை சபித்தும் இருக்கிறான். மேலும், அவர்களுக்கு நிலையான வேதனையுண்டு."},{"id":1142168,"resource_id":208,"text":"Allah hat den Heuchlern und Heuchlerinnen und den Ungläubigen das Feuer der Gahannam versprochen; darin werden sie auf ewig bleiben. Das wird genug für sie sein. Und Allah hat sie verflucht, und ihnen wird eine dauernde Strafe zuteil sein"},{"id":1148404,"resource_id":209,"text":"Allāh promise alle ipocrite e agli ipocriti e ai miscredenti il Fuoco dell'Inferno, come dimora eterna: sufficiente per loro. Allāh li ha maledetti e avranno una punizione duratura."},{"id":659246,"resource_id":101,"text":"Аллоҳ мунофиқ ва мунофиқаларга ҳамда кофирларга улар абадий қоладиган жаҳаннам оташини ваъда қилдики, ўша улар учун етарлидир. Аллоҳ уларни лаънатлади. Улар учун доимий азоб бордир."},{"id":980096,"resource_id":144,"text":"Allah heeft de huichelaars, de huichetaarsters en de ongelovigen het vuur van de Hel aangezegd, zij zijn daarin eeuwig levenden. Het is voldoende voor hen. En Allah heeft hen vervloekt. En voor hen is er een blijvende bestraffing."},{"id":213453,"resource_id":38,"text":"Inidiyandi o Allah ko manga monapik a manga mama, go so manga monapik a manga babay, go so manga kapir so apoy ko Jahannam: Makakakal siran on - giyoto i khabolosan iran: Na pimorkaan siran o Allah, go adn a bagian iran a siksa a tatap,"},{"id":427950,"resource_id":89,"text":"Hipokritëve dhe hipokriteve dhe jobesimtarëve All-llahu u ka përcaktuar zjarrin e Xhehennemit, ku do të jenë përgjithmonë, ai mjafton për ta, dhe ata i ka mallkuar All-llahu. Ata kanë dënim të pandërprerë."},{"id":325195,"resource_id":56,"text":"真主应许伪信的男女和不信道者，他们将入火狱，并永居其中，火狱是足以惩治他们的。真主已诅咒他们，他们将受永恒的刑罚。"},{"id":174620,"resource_id":32,"text":"Allah yã yi wa'adi ga munãfukai maza da munãfukai mãtã da kãfirai da wutar Jahannama, sunã madawwama a cikinta. Ita ce ma'ishiyarsu. Kuma Allah Yã la'ance su, kuma sunã da azãba zaunanniya."},{"id":208071,"resource_id":37,"text":"കപടവിശ്വാസികള്‍ക്കും കപടവിശ്വാസിനികള്‍ക്കും, സത്യനിഷേധികള്‍ക്കും അല്ലാഹു നരകാഗ്നി വാഗ്ദാനം ചെയ്തിരിക്കുന്നു. അവരതില്‍ നിത്യവാസികളായിരിക്കും. അവര്‍ക്കതു മതി. അല്ലാഹു അവരെ ശപിക്കുകയും ചെയ്തിരിക്കുന്നു. അവര്‍ക്ക് സ്ഥിരമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതാണ്‌."},{"id":244728,"resource_id":43,"text":"Deus promete aos hipócritas e às hipócritas e aos incrédulos o fogo do inferno, onde permanecerão eternamente. Issolhes bastará. Deus os amaldiçoou, e sofrerão um tormento ininterrupto."},{"id":151370,"resource_id":28,"text":"Alá ha amenazado a los hipócritas, a las hipócritas y a los infieles con el fuego de la gehena, en el que estarán eternamente. Les bastará. ¡Qué Alá les maldiga! Tendrán un castigo permanente."},{"id":295216,"resource_id":51,"text":"“อัลลอฮ์ได้ทรงขู่ไว้แก่บรรดามุนาฟิกชาย และบรรดามุนาฟิกหญิง และผู้ปฏิเสธศรัทธาทั้งหลาย ซึ่งไฟนรกญะฮันนัมโดยที่พวกเขาจะอยู่ในนั้นตลอดกาล มันเป็นสิ่งที่พอเพียงแก่พวกเขาแล้ว และอัลลอฮ์ ก็ได้ทรงให้พวกเขาห่างไกลจากความเอ็นดูเมตตาของพระองค์ และสำหรับพวกเขานั้นคือ การลงโทษอันจีรังยั่งยืน”"},{"id":986332,"resource_id":52,"text":"Allah, erkek kadın bütün münafıklara ve bütün kâfirlere cehennem ateşini ebedî olarak vaad buyurdu. O ateş onlara yeter. Allah onlara lânet etmiştir. Onlara bitmez tükenmez bir azap vardır."},{"id":168378,"resource_id":31,"text":"Aux hypocrites, hommes et femmes, et aux mécréants, Allah a promis le feu de l’Enfer pour qu’ils y demeurent éternellement. C’est suffisant pour eux. Allah les a maudits. Et pour eux, il y aura un châtiment permanent."},{"id":772960,"resource_id":113,"text":"Аллаһ мұнафиқ ерлер мен мұнафиқ әйелдерге және кәпірлерге Жаһаннам отын уәде етті. Олар онда мәңгі қалады. Ол  / тозақ /  Оларға жеткілікті. Аллаһ оларды лағнет етті  / мейірімінен алыстатты /  әрі оларға бітпейтін азап бар."},{"id":760488,"resource_id":111,"text":"Rabbiin munaafiqoota dhiiraa, munaafiqoota dubartiifi kaafirootaafis ibidda jahannam ishee keessatti kan hafan ta’anii beellamee jira; isheen isaaniif geessuudhaRabbiinis isaan abaareeraIsaaniif adabbii itti fufaatu jira"},{"id":766724,"resource_id":112,"text":"Allah, münafık erkeklere ve münafık kadınlara ve tüm kâfirlere içinde ebedi kalacakları Cehennem'i vaat etti. Bu onlara yeter. Allah, onları lanetlemiştir. Onlara kalıcı bir azap vardır."},{"id":841552,"resource_id":124,"text":"    Allah erkek münafıklara da kadın münafıklara da kâfirlere de içinde ebedî kalacakları cehennem ateşini vâdetti. O, onlara yeter. Allah onlara lanet etmiştir. Onlar için devamlı bir azap vardır."},{"id":741780,"resource_id":108,"text":"६८) महान अल्लाहले यी मुनाफिकÞ पुरुष, स्त्री र काफिरहरूसित नर्कको आगोको वाचा गरिसकेको छ । जहाँ यिनीहरू सधैं रहनेछन्, त्यही नै यिनीहरूको निम्ति पर्याप्त छ । उनीहरूमाथि अल्लाहको धिक्कार छ । र यिनीहरूकै निम्ति स्थायी यातना छ ।"},{"id":132514,"resource_id":25,"text":"Licemjerima i licemjerkama i nevjernicima Allah je obećao džehennemsku vatru, vječno će u njoj boraviti, dosta će im ona biti! Allah ih je prokleo, i njih čeka patnja stalna."},{"id":261208,"resource_id":46,"text":"wuxuuna Eebe u yaboohay Munaafiqiintaa rag iyo haweenba iyo gaalada Naarta Jahannamo wayna ku dhex waari iyadaana ku filan, waxaana lacnaday Eebe waxayna mudan cadaab joogta ah."},{"id":1167899,"resource_id":213,"text":"মুনাফেক পুরুষ, মুনাফেক নারী ও কাফেরদেরকে আল্লাহ্‌ প্রতিশ্রুতি দিয়েছেন জাহান্নামের আগুনের, যেখানে তারা স্থায়ী হবে, এটাই তাদের জন্যে যথেষ্ট। আর আল্লাহ তাদেরকে লা’নত করেছেন এবং তাদের জন্য রয়েছে স্থায়ী শাস্তি;"},{"id":1199079,"resource_id":218,"text":"アッラー*は偽信者*の男たち、偽信者*の女たち、不信仰者*たちに、永遠に留まることになる地獄の業火を約束された。それだけで、彼ら（の罰）には十分。アッラー*は彼らを呪われ給い¹、彼らには永遠の懲罰がある。"},{"id":1205315,"resource_id":219,"text":"하나님은 남자 위선자와 여 자 위선자와 불신자들에게 불의 지옥을 약속하셨나니 그곳에서 영생하리라 그것이 그들을 위한 대 가이자 하나님의 저주가 있으리니영원한 벌만이 그들을 위함이라"},{"id":1258884,"resource_id":228,"text":"කුහකයින් හා කුහක කාන්තාවන්ට ද දේව ප්‍රතික්ෂේපකයින්ට ද නිරා ගින්න සතු බව අල්ලාහ් ප්‍රතිඥා කළේය. ඔවුන් එහි සදාතනිකයෝ වෙති. එය ඔවුනට ප්‍රමාණවත්ය. තවද අල්ලාහ් ඔවුනට ශාප කළේය. තවද ඔවුනට ස්ථීර දඬුවමක් ද ඇත."},{"id":1117224,"resource_id":199,"text":"Al-lah ha prometido a los hipócritas, a las hipócritas y a quienes rechazan la verdad el fuego del Infierno donde permanecerán eternamente. Eso les bastará como castigo, y Al-lah los expulsará de Su misericordia y sufrirán un suplicio perpetuo."},{"id":854024,"resource_id":126,"text":"Licemjerima i licemjerkama i nevjernicima Allah prijeti džehennemskom vatrom, vječno će u njoj boraviti, dosta će im ona biti! Allah ih je prokleo, i njih čeka patnja neprekidna."},{"id":816609,"resource_id":120,"text":"আল্লাহে মুনাফিক পুৰুষ, মুনাফিক নাৰী আৰু কাফিৰসকলক জাহান্নামৰ অগ্নিৰ প্ৰতিশ্ৰুতি দিছে। য’ত সিহঁতে চিৰকাল থাকিব, এইটোৱে সিহঁতৰ বাবে যথেষ্ট; আৰু আল্লাহে সিহঁতক অভিশাপ কৰিছে আৰু সিহঁতৰ বাবে আছে স্থায়ী শাস্তি;"},{"id":1215232,"resource_id":221,"text":"Và Allah hứa với những người giả tạo đức tin, nam và nữ, và với những kẻ không có đức tin, Lửa của hỏa ngục, trong đó chúng sẽ vào ở đời đời. hỏa ngục đủ cho chúng. Và Allah nguyền rủa chúng và chúng sẽ bị trừng phạt vĩnh viễn."},{"id":1227704,"resource_id":223,"text":"Аллоҳ таоло ба мардону занони мунофиқ ва [ҳамчунин] ба кофирон ваъдаи оташи дузах додааст, ҷовидона дар он хоҳанд монд. Ҳамон [оташ] барояшон кофист ва Аллоҳ таоло лаънаташон кардааст ва азоби пойдор [дар пеш] доранд"},{"id":748016,"resource_id":109,"text":"安拉应许伪信的男女和不信道者，他们将入火狱，并永居其中，火狱是足以惩治他们的。安拉已诅咒他们，他们将受永恒的刑罚。"},{"id":145228,"resource_id":27,"text":"Allah hat den Heuchlern und den Heuchlerinnen und den Ungläubigen das Feuer der Hölle versprochen, ewig darin zu bleiben. Es ist ihre Genüge. Und Allah hat sie verflucht, und für sie gibt es beständige Strafe."},{"id":1271353,"resource_id":230,"text":"[68] อัลลอฮฺได้ทรงสัญญาแก่บรรดามุนาฟิกชาย และบรรดามุนาฟิกหญิง และผู้ปฏิเสธศรัทธาทั้งหลาย ซึ่งไฟนรกญะฮันนัมโดยที่พวกเขาจะอยู่ในนั้นตลอดกาล มันเป็นสิ่งที่พอเพียงแก่พวกเขาแล้ว และอัลลอฮฺ ก็ได้ทรงให้พวกเขาห่างไกลจากความเอ็นดูเมตตาของพระองค์ และสำหรับพวกเขานั้นคือ การลงโทษอันจีรังยั่งยืน"},{"id":785430,"resource_id":115,"text":"Allah yã yi wa'adi ga munãfukai maza da munãfukai mãtã da kãfirai da wutar Jahannama, sunã madawwama a cikinta. Ita ce ma'ishiyarsu. Kuma Allah Yã la'ance su, kuma sunã da azãba zaunanniya."},{"id":847788,"resource_id":125,"text":"Allāhu sì ti ṣe àdéhùn iná Jahanamọ fún àwọn ṣọ̀bẹ-ṣèlu mùsùlùmí lọ́kùnrin àti àwọn ṣọ̀bẹ-ṣèlu mùsùlùmọ́ lóbìnrin àti àwọn aláìgbàgbọ́. Olùṣegbére ni wọn nínú rẹ̀. Iná máa tó wọn. Allāhu sì ti ṣẹ́bi lé wọn. Ìyà gbére sì wà fún wọn."},{"id":1539504,"resource_id":823,"text":"God has promised the hypocrites, both men and women, and those who deny the truth, the Fire of Hell. They shall abide in it forever. That is a sufficient recompense for them. God has rejected them. They shall have everlasting punishment."},{"id":1533268,"resource_id":819,"text":"منافق مردوں اور منافق عورتوں اور منکروں  سے اللہ نے جہنم کی آگ کا وعدہ کر رکھا ہے جس میں وہ ہمیشہ رہیں گے یہی ان کے ليے بس ہے ان پر اللہ کی لعنت ہے اور ان کے ليے قائم رہنے والا عذاب ہے"},{"id":1527032,"resource_id":771,"text":"ಕಪಟ ವಿಶ್ವಾಸಿಗಳು, ಕಪಟಿ ವಿಶ್ವಾಸಿನಿಗಳು ಹಾಗೂ ಕಾಫಿರರಿಗೆ ನರಕಾಗ್ನಿಯನ್ನು ಅಲ್ಲಾಹನು ವಾಗ್ದಾನ ಮಾಡಿರುವನು. ಅವರದರಲ್ಲಿ ಶಾಶ್ವತರು. ಅದೇ ಅವರಿಗೆ ತಕ್ಕುದಾದುದು. ಅಲ್ಲಾಹು ಅವರನ್ನು ಶಪಿಸಿರುವನು. ಅವರಿಗೆ ಸ್ಥಿರವಾದ ಶಿಕ್ಷೆಯಿದೆ <sup foot_note=206844>1</sup>"}]}]