[{"id":8,"verse_number":1,"verse_key":"2:1","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":2,"manzil_number":1,"sajdah_number":null,"page_number":2,"juz_number":1,"words":[{"id":11,"position":1,"audio_url":"wbw/002_001_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":2,"line_number":3,"text":"ﭑ","translation":{"text":"Alif Laam Meem","language_name":"english"},"transliteration":{"text":"alif-lam-meem","language_name":"english"}},{"id":12,"position":2,"audio_url":null,"char_type_name":"end","code_v1":"ﭒ","page_number":2,"line_number":3,"text":"ﭒ","translation":{"text":"(1)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903965,"resource_id":131,"text":"Alif-Lãm-Mĩm.<sup foot_note=76375>1</sup>"},{"id":997509,"resource_id":149,"text":"Alif Lām Mīm."},{"id":97387,"resource_id":20,"text":"Alif, Lām, Meem.<sup foot_note=195935>1</sup>"},{"id":1353315,"resource_id":171,"text":"Alif Lām Mīm – letters like these begin certain sūrahs of the Qur’ān. Although they have no meaning in themselves, they do however have a purpose. Since there is divine wisdom contained in everything in the Qur’ān, these letters point to the miracle of the Qur’ān, made up of the letters which make up the words we speak. Therefore, when sūrahs begin with letters in this way, they are usually followed with a verse about the Qur’ān, as we see in this sūrah."},{"id":1109693,"resource_id":167,"text":"Alif. Lam. Mim."},{"id":1482085,"resource_id":782,"text":"Alif, Lam, Mim<sup foot_note=197835>1</sup>."},{"id":1432197,"resource_id":774,"text":"Alif Laam Miim<sup foot_note=211381>1</sup>."},{"id":1463377,"resource_id":792,"text":"អាលីហ្វ ឡាម មីម ៖ នេះគឺស្ថិតក្នុងចំណោមព្យញ្ជនៈដែលគេចាប់ផ្តើមជំពូកមួយចំនួននៃគម្ពីរគួរអាននេះ។ វាជាព្យញ្ជនៈហ៊ីជើអ៊ីយ៉ះ(ព្យញ្ជនៈទោល)ដែលគ្មានអត្ថន័យអ្វីឡើយប្រសិនបើវាមានតែមួយព្យញ្ជនៈ ឬនៅឈរនៅតែឯង ដូចជា (أ-ب-ت) ជាដើម។ វាមានបុព្វហេតុ និងអត្ថន័យបង្កប់របស់វា ព្រោះថានៅក្នុងគម្ពីរគួរអាន ពុំមានអ្វីដែលគ្មានបុព្វហេតុរបស់វានោះឡើយ។ ហើយក្នុងចំណោមបុព្វហេតុដ៏សំខាន់របស់វានោះ គឺបង្ហាញពីការអសមត្ថភាពរបស់ពួកអារ៉ាប់ក្នុងការប្រកួតប្រជែងជាមួយនឹងគម្ពីរគួរអាន ខណៈដែលព្យញ្ជនៈនៃគម្ពីរគួរអាន គឺពួកគេបានស្គាល់ និងនិយាយនឹងតួអក្សរអស់ទាំងនេះ។ ហេតុនេះហើយទើបជាទូទៅ បន្ទាប់ពីការលើកឡើងពីព្យញ្ជនៈទាំងនេះទៅ គឺតែងលើកឡើងពីគម្ពីរគួរអាន ដូចជានៅក្នុងជំពូកនេះជាដើម។"},{"id":1444669,"resource_id":796,"text":"ߊ ߟ ߡ"},{"id":1438433,"resource_id":776,"text":"Estas letras forman parte de las letras aisladas que aparecen al principio de ciertas suras. Se trata, a primera vista, de letras del alfabeto desprovistas de significado propio, colocadas al principio de estas suras por una razón conocida solo por Al‑lah, ya que todo lo que está en el Corán ha sido puesto allí por una razón precisa. La presencia de estas letras es un milagro coránico: quienes niegan la verdad de Al‑lah se encuentran frente a un texto compuesto por las mismas letras que conocen y usan cotidianamente, y sin embargo, a pesar del desafío que se les ha lanzado, son incapaces de producir un texto comparable al Corán. Es por eso que estas letras están seguidas muchas veces de una referencia al Corán mismo, como es el caso en esta sura."},{"id":1385368,"resource_id":176,"text":"Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ: Sono tra le lettere che inaugurano alcune Sure (capitoli) del Corano. Sono lettere alfabetiche (singolarmente non hanno significato, ad esempio A, B, C ecc.); e dietro di esse c'è una morale e un significato, perché nulla nel Corano è menzionato senza avere una morale. La morale più rilevante sta nel riferimento alla sfida del Corano, che consiste nell'essere composto delle stesse lettere da loro conosciute, e che utilizzano per parlare; perciò spesso, dopo di esse, viene menzionato il Generoso Corano, come accade in questa Surah."},{"id":395475,"resource_id":84,"text":"Alif. Lām. Mīm."},{"id":1507029,"resource_id":795,"text":"ߊ. ߟ. ߡ. ( ߊߟߌߝ. ߟߊ߯ߡ. ߡߌ߯ߡ )"},{"id":1450905,"resource_id":791,"text":"ഖുർആനിലെ ചില സൂറത്തുകൾ ആരംഭിച്ചിട്ടുള്ള അക്ഷരങ്ങളിൽ പെട്ടതാണ് {الم} എന്നത്. ( ...أ، ب، ت) എന്നിങ്ങനെ ഒറ്റയായി വന്നാൽ സ്വയം അർത്ഥമില്ലാത്ത അക്ഷരമാലയിലെ അക്ഷരങ്ങളാണവ. എന്നാൽ ഖുർആനിൽ അവ പരാമർശിക്കപ്പെട്ടതിൽ ചില ലക്ഷ്യങ്ങളും ഉദ്ദേശങ്ങളുമുണ്ട്. കാരണം യുക്തിയില്ലാത്ത ഒന്നും തന്നെ ഖുർആനിലില്ല. അതിൻറെ പ്രധാന ലക്ഷ്യങ്ങളിൽ പെട്ടതാണ്: അറബികൾക്ക് സുപരിചിതമായതും അവർ സംസാരിക്കുന്നതുമായ ഈ അക്ഷരങ്ങൾ തന്നെ കൂടിച്ചേർന്നുണ്ടായ ഖുർആൻ കൊണ്ട്, അതുപോലൊന്ന് കൊണ്ടുവരാൻ അവരെ വെല്ലുവിളിക്കുക എന്നത്. അത് കൊണ്ടാണ് അധികവും, ഇത്തരം അക്ഷരങ്ങൾക്ക് ശേഷം ഖുർആനിനെക്കുറിച്ചും അതിന്റെ സവിശേഷതകളെക്കുറിച്ചും പരാമർശിക്കപെടുന്നത് . ഈ സൂറത്തിലും അങ്ങനെത്തന്നെ."},{"id":1488321,"resource_id":790,"text":"আলিফ লাম মীম, এইবোৰ সেইসমূহ আখৰ, যিবোৰৰ দ্বাৰা কিছুমান ছুৰা আৰম্ভ হৈছে। এইবোৰ কিছুমান বৰ্ণমালা, পৃথকভাৱে ব্যৱহাৰ হলে ইয়াৰ কোনো অৰ্থ নহয়। যেনে- (আলিফ, বা, তা ইত্যাদি)। কিন্তু ইয়াত এইটো নিৰৰ্থক নহয়। কিয়নো কোৰআনত এনেকুৱা বস্তু নাই যিটো প্ৰজ্ঞাহীন। ইয়াৰ এটা প্ৰমূখ প্ৰজ্ঞা হৈছে কোৰআনৰ জৰিয়তে চেলেঞ্জ কৰা যে, এইবোৰ আখৰৰ দ্বাৰাই কোৰআনৰ বাক্য সজোৱা হৈছে। যিবোৰ সিহঁতে জানে আৰু কথাও কয়। সেই কাৰণেই এইবোৰ আখৰ ব্যৱহাৰ হোৱাৰ পিছতেই কোৰআনৰ বৰ্ণনা প্ৰায় উল্লেখ হৈছে। যেনে- এই ছুৰাত আমি দেখিলো।"},{"id":1469613,"resource_id":798,"text":"Alif-Lâm-Mîm.<sup foot_note=195255>1</sup>"},{"id":1357365,"resource_id":172,"text":"{Elif, Lâm, Mîm} Kur'an-ı Kerim'in bazı surelerine bu harfler ile başlanmıştır. Bunlar alfabetik harfler olup, (Elif, be, te ve diğerleri) gibi tek başına geldiklerinde bir manası bulunmamaktadır. Bu harflerde hikmet ve gizli bir mana vardır. Öyle ki Kur'anda hikmetsiz hiçbir şey bulunmamaktadır. En önemli hikmetlerinden birisi de şudur: Bildikleri ve kendisi ile konuştukları harflerden oluşan bu Kur'an ile meydan okumak vardır. Bu surede olduğu gibi genellikle bu (harflerin) sonrasında Kuran-ı Kerim'in zikri gelmektedir."},{"id":1364892,"resource_id":173,"text":"`Alif, Lâm, Mîm: Ces lettres font partie des lettres «lumineuses», des lettres isolées qui apparaissent au début de certaines sourates. Ce sont à première vue des lettres de l’alphabet dépourvues de signification propre, qui ont été placées au début de ces sourates pour une raison connue d’Allah seul, car, tout dans le Qur’an y a été placé pour une raison précise.  La présence de ces lettres relève du miracle coranique: les dénégateurs se trouvent en effet face à un texte composé des mêmes lettres que celles qu’ils connaissent et utilisent au quotidien, et pourtant, malgré le défi qui leur a été lancé, ils sont dans l’incapacité de produire un texte comparable au Coran. C’est pourquoi les lettres lumineuses sont la plupart du temps suivies d’une mention du Livre, comme c’est le cas pour cette sourate."},{"id":1369904,"resource_id":174,"text":"Alif Lām Mīm. Ini merupakan huruf-huruf yang digunakan sebagai pembuka beberapa surah Al-Qur`ān. Ini adalah huruf hijaiah yang tidak mempunyai makna pada dirinya karena dituliskan terpisah seperti: alif, ba, ta dan seterusnya. Dalam huruf-huruf itu terdapat hikmah dan tujuan, karena tidak ada sesuatupun di dalam Al-Qur`ān yang tidak memiliki hikmah. Di antara hikmahnya yang paling menonjol ialah mengisyaratkan tantangan untuk membuat Al-Qur`ān yang terdiri dari huruf-huruf yang membentuk kata-kata yang mereka ketahui dan mereka gunakan untuk berbicara. Oleh karena itu, pada umumnya huruf-huruf hijaiah tersebut diikuti dengan penyebutan tentang Al-Qur`ān Al-Karīm, seperti yang ada di dalam surah ini."},{"id":1427492,"resource_id":183,"text":"「アリフ・ラーム・ミーム」―　クルアーンの一部の章は、このような文字の連なりによって始まっている。それらの文字は単体では何も意味を成さないが、他のすべてのクルアーンの章句同様、重要な英知を宿している。その英知のひとつとして、我々が使い、話している文字によって成り立つクルアーンによる挑戦というものがある。"},{"id":1376073,"resource_id":175,"text":"Elif-Lām-Mīm su harfovi kojima počinju neke kur’anske sure. To su slova arapske abecede koja sama po sebi nemaju značenje, ali njihovo izdvojeno spominjanje u Kur’anu ima mudrost i cilj, jer u Kur’anu ništa nije navedeno bez mudrosti i svrhe. Od najbitnijih mudrosti spominjanja ovih harfova je ukazivanje na izazov Arapima da sastave nešto slično ovom Kur'anu, jer se Kur'an sastoji od harfova koji su bili poznati tadašnjim Arapima i od kojih su oni sastavljali riječi. Zbog toga, u većini slučajeva, nakon otpočinjanja neke sure ovim harfovima spominje se Kur'an, kao što je slučaj i u ovoj suri."},{"id":1388619,"resource_id":177,"text":"\"Alif. La-m. Mi-m\" là những chữ cái trong số các chữ cái được mở đầu cho một số chương Qur'an. Những chữ cái này chỉ là những mẫu tự, bản thân nó không mang nghĩa nếu như đứng một mình giống như mẫu tự a, b, c, v.v,. Tuy nhiên, các chữ cái được đề cập trong Qur'an mang một giá trị khác bởi vì trong Qur'an không có bất cứ điều gì lại không mang giá trị và ý nghĩa. Và một trong những giá trị và ý nghĩa của việc một số chương Qur'an được bắt đầu với những mẫu tự chữ cái là chỉ ra sự thách thức của Qur'an khi Nó được cấu tạo bởi những chữ cái riêng lẻ mà những người Ả Rập biết rõ chúng và dùng chúng tạo thành ngôn ngữ để nói chuyện với nhau. Chính vì lẽ này nên mỗi khi các chữ cái được nêu ra thì thường Kinh Qur'an được đề cập theo sau chẳng hạn như trong chương này."},{"id":1396795,"resource_id":178,"text":"«Алиф. Лям. Мим» - это буквы, которыми предваряются некоторые суры Корана. Это буквы арабского алфавита, которое сами по себе не имеют никакого смысла, если приводятся по отдельности: алиф ( أ ), ба (  ب), та ( ت ), и т. д. Но в данном случае у них есть определённый смысл и значение, потому что в Коране нет ничего бессмысленного, всё несёт в себе какую-то мудрость. Главный смысл этих букв в том, что они знаменуют собой тот вызов, который был брошен неверным в Коране, [сможет ли кто-либо составить нечто подобное этой божественной Книге], ведь он состоит из тех же букв, которые известны арабам, и посредством которых они общаются друг с другом. Поэтому мы можем заметить, что в большинстве сур начинающихся с таких разрозненных букв, сразу после их упоминания следует повествование о благородном Коране, как в данной суре."},{"id":1407267,"resource_id":180,"text":"১. (الـــم) এ জাতীয় অক্ষরগুলোর মাধ্যমে কুরআনের কিছু কিছু সূরা শুরু করা হয়েছে। এগুলো এমন কিছু বর্ণ যেগুলোকে (أ، ب، ت) এর মতো পৃথক পৃথকভাবে উচ্চারণ করতে হয়। আসলে এ সবের কোন অর্থ হয় না। তবুও এগুলোর কিছু রহস্য এবং মর্ম তো অবশ্যই রয়েছে। কারণ, কুরআনে এমন কিছু পাওয়া যায় না যার কোন রহস্যই নেই। এখানে এগুলো উল্লেখ করার একটি বিশেষ রহস্য হলো এ কুরআনের মাধ্যমে আরবদেরকে এভাবে চ্যালেঞ্জ করা যে, এ কুরআন তো তোমাদের পরিচিত অক্ষরগুলো দিয়েই রচিত হয়েছে যেগুলোর মাধ্যমে তোমরা নিজেরা সর্বদা কথাবার্তা বলে থাকো। এ জন্যই এ অক্ষরগুলো উল্লেখের পরপরই কুরআনুল-কারীমের কথাই উল্লেখ করা হয়। যেভাবে তা এ সূরাটিতেও উল্লিখিত হয়েছে।"},{"id":1418470,"resource_id":181,"text":"﴿الٓمٓ﴾ از جمله حروفی است که بعضی سوره‌های قرآن با آنها آغاز می‌شود. این حروف، از حروف هجائیه (الفبا) است که اگر به صورت دانه دانه (أ، ب، ت، ...) بیاید به خودی خود معنایی ندارد. این حروف، حکمت و مفهومی دارند؛ زیرا چیزی بدون حکمت در قرآن یافت نمی‌شود. از جمله مهمترین حکمت‌های این حروف، اشاره به تَحَدّی با قرآن است که از همین حروفی تشکیل یافته که مردم آنها را می‌شناسند و با آنها سخن می‌گویند؛ از این رو اغلب پس از این حروف، مانند همین سوره، از قرآن کریم سخن گفته شده است."},{"id":1403418,"resource_id":179,"text":"Alif. Lām. Mīm. Ang mga ito ay kabilang sa mga titik na ipinambungad sa ilan sa mga kabanata ng Qur'ān. Ang mga ito ay mga titik ng alpabetong Arabe na walang kahulugan sa sarili mismo kapag nasaad nang isahan gaya nito: alif, bā', tā', at iba pa. Mayroon itong kasanhian at katuturan yayamang walang natatagpuan sa Qur'ān na anumang walang kasanhian. Kabilang sa pinakamahalaga sa mga kasanhian nito ay ang pagpapahiwatig sa hamon sa pamamagitan ng Qur'ān na binubuo ng mga titik mismo na nakikilala nila at sinasalita nila. Dahil dito, may nasasaad kadalasan matapos ng mga ito na isang pagbanggit sa Marangal na Qur'ān gaya ng nasa kabanatang ito."},{"id":1513265,"resource_id":785,"text":"الف. لام. میم. (مفهوم این حروف به الله متعال معلوم است)."},{"id":1494557,"resource_id":779,"text":"Alif-Lâm-Mîm<sup foot_note=203924>1</sup>."},{"id":1424878,"resource_id":182,"text":"{艾列弗，俩目，米目}如果这些字母单独出现（如：艾列弗、巴稳、塔稳.....等）都只是些不具有实际意义的字母而已。《古兰经》中部分章节以阿拉伯语字母的缩写开始，然而，这些字母出现在《古兰经》章节中，却寓意云奥。《古兰经》中所述的每件事都富含哲理。以单独字母开始的《古兰经》章节最重要的哲理就体现在，以世人熟悉并经常使用的字母所组成的章节作为挑战，而人们却不解其意，从而引发人们的求知欲去进一步深思、探究《古兰经》，就如本章节所述。"},{"id":78662,"resource_id":17,"text":"Alif, Lam, Mim. (These are the names of three letters from the Arabic alphabet, probably indicating that this inimitable Revelation, the Qur'an, is made of this Arabic alphabet. Only Allah Knows their meaning here)."},{"id":401711,"resource_id":85,"text":"Alif Lam Mim"},{"id":1338355,"resource_id":95,"text":"Alif, Lam, Mim.<sup foot_note=\"177007\">1</sup>"},{"id":331796,"resource_id":57,"text":"Alif-lam-meem"},{"id":91152,"resource_id":19,"text":"Alif. Lam. Mim."},{"id":109850,"resource_id":22,"text":"A. L. M."},{"id":1128401,"resource_id":206,"text":"Alif Lām Mīm."},{"id":1134637,"resource_id":207,"text":"A.L.M (letters that Allah (God) only knows their meaning)."},{"id":1122165,"resource_id":203,"text":" Alif-Lâm-Mîm. [These letters are one of the miracles of the Qur’ân and none but Allâh (Alone) knows their meanings.]"},{"id":1078513,"resource_id":156,"text":"الف ، لام ، میم ۔"},{"id":1344625,"resource_id":97,"text":"الف،لام،میم<sup foot_note=\"182964\">1</sup>"},{"id":1301238,"resource_id":234,"text":"الم"},{"id":1084749,"resource_id":158,"text":"(الم) ا۔ ل۔ م۔"},{"id":1003745,"resource_id":151,"text":"الم <sup foot_note=81613>1</sup>"},{"id":308698,"resource_id":54,"text":"الم<sup foot_note=160812>1</sup>"},{"id":214632,"resource_id":39,"text":"Alif, Laam, Miim."},{"id":1307474,"resource_id":235,"text":"Alif, Lām, Mīm."},{"id":928909,"resource_id":136,"text":"Alif, Lâm, Mîm.<sup foot_note=194645>1</sup>"},{"id":858965,"resource_id":127,"text":"Алиф. Лаам. Мийм.<sup foot_note=47113>1</sup>"},{"id":916437,"resource_id":134,"text":"Alif Lām Mīm.<sup foot_note=209779>1</sup>"},{"id":190479,"resource_id":35,"text":"アリフ・ラーム・ミーム。"},{"id":802842,"resource_id":118,"text":"  الف، لام، ميم "},{"id":315025,"resource_id":55,"text":"Alif. Laam. Miym.<sup foot_note=\"170576\">1</sup>"},{"id":922673,"resource_id":135,"text":"الم [= الف. لام. میم]."},{"id":1153345,"resource_id":210,"text":"Elif, Lâm, Mîm"},{"id":827786,"resource_id":122,"text":"अलिफ़, लाम, मीम।"},{"id":177438,"resource_id":33,"text":"Alif Lām Mīm.<sup foot_note=134955>1</sup>"},{"id":1263825,"resource_id":229,"text":"அலிஃப் லாம் மீம்."},{"id":947620,"resource_id":139,"text":"  Алиф. Лом. Мим. Ин гуна ҳарфҳо, ҳарфҳои муқаттаъаанд<sup foot_note=151236>1</sup>, дар аввали сураҳо меоянд. Дар ин ишораест ба эъҷози Қуръон ва ҳуҷҷат овардан бар мушрикон. Ин ба он далолат мекунад, ки арабҳо мисли ин гуна ваҳйи илоҳӣ овардан натавонанд."},{"id":1090985,"resource_id":161,"text":"আলিফ, লাম, মীম।"},{"id":1103457,"resource_id":163,"text":"আলিফ-লাম-মীম।"},{"id":1097221,"resource_id":162,"text":"আলিফ-লাম-মীম।* \n\n*এ অক্ষরগুলো কুরআনের একটি মু‘জিযা- যার প্রকৃত অর্থ একমাত্র আল্লাহই জানেন।"},{"id":1295003,"resource_id":153,"text":"Alif, Lâm, Mìm  <a class=f><sup foot_note=156009>1</sup></a> ."},{"id":972565,"resource_id":143,"text":"بـە ( ئـەلیف، لام، میم ) دەخوێنرێتەوە، خوای گەورە زاناترە بە واتاکەی.ئەم پیتانەی کە لەسەرەتای ھەندێک لەسورەتەکانی قورئاندا ھاتوون، تەنھا خوای گەورە دەزانێت مەبەستی پێیان چیە، ئەمە ڕاسترین تەفسیرە بۆ ئەم پیتانە کرابێت، بەڵام بەچەند جۆرێکی تریش تەفسیرکراون لەوانە : ئەم پیتانە ناون بۆ ئەوسورەتانەی لەسەرەتایانەوە ھاتوون، یان ناون بۆ خوای گەورە، یان بۆ دەستەوسانکردنی عەرەبە بێباوەڕەکانە کە دەیانووت ئەم قورئانە لەلایەن خوداوە نەھاتوەتە خوارەوە بۆ موحەممەد ( صلى الله عليه وسلم ) پێیان دەڵێت : دەی ئەگەر وایە وێنە وھاوشێوەی ئەم قورئانە بھێنن، کە ھەر لەو پیتانە پێـکھاتووە کە ئێوە قسەی پێ دەکەن و بەکاریان دەھێنن ."},{"id":1159581,"resource_id":211,"text":"Alif. Lām. Mīm."},{"id":1172840,"resource_id":214,"text":"Elif-Lām-Mīm"},{"id":1191548,"resource_id":217,"text":"Аліф. Лям. Мім."},{"id":1210256,"resource_id":220,"text":"Alif. Lam. mim"},{"id":1220173,"resource_id":222,"text":"«Әліф Лам Мим»"},{"id":1232645,"resource_id":224,"text":"അലിഫ് ലാം മീം."},{"id":1238881,"resource_id":225,"text":"અલિફ-લામ્-મીમ્,"},{"id":1245117,"resource_id":226,"text":"१.  आलिफ, लाम, मीम.१"},{"id":1251353,"resource_id":227,"text":"అలిఫ్-లామ్-మీమ్"},{"id":1276294,"resource_id":231,"text":"“Alif Lām Mīm” Herufi hizi na nyinginezo, miongoni mwa herufi zilizotajwa mwanzo wa sura, zinaashiria kuwa Qur’ani haigiziki. Washirikina waliwekewa biri walete kitu kama Qur’ani, wakashindwa kushindana nayo, paomoja na kuwa imebuniwa na herufi hizi hizi ambazo Waarabu wanazitumia. Kulemewa kwa Waarabu kuja na Qur’ani kama hii, ingawa walikuwa ni mafasaha wa watu, ni dalili ya kuwa Qur’ani ni wahyi (wahy) utokao kwa Mwenyezi Mungu."},{"id":420419,"resource_id":88,"text":"Elif, Lâm, Mîm.<sup foot_note=195494>1</sup>"},{"id":1282530,"resource_id":232,"text":"Alif-laam-miim."},{"id":414183,"resource_id":87,"text":"አ.ለ.መ"},{"id":1288766,"resource_id":233,"text":"אלף.לאם.מים."},{"id":953857,"resource_id":140,"text":"Alif. Lam. Mim<sup foot_note=149058>1</sup>."},{"id":960093,"resource_id":141,"text":"Alif Lām Mīm.<sup foot_note=155081>1</sup>"},{"id":283455,"resource_id":50,"text":"அலிஃப், லாம், மீ; ம்."},{"id":1313710,"resource_id":236,"text":"Alm."},{"id":364295,"resource_id":79,"text":"Алиф лам мим."},{"id":370531,"resource_id":80,"text":"അലിഫ് - ലാം - മീം. ‎"},{"id":389239,"resource_id":83,"text":"Álif. Lam. Mim<sup foot_note=168374>1</sup>."},{"id":407947,"resource_id":86,"text":"ا ل م (މިއަކުރުތަކާއި ބައެއް سورة ފެށޭތާނގައިވާ އަލިފުބާގެ މިފަދަ އަކުރުތަކުގެ މާނައާމެދު، علم ވެރިންގެމެދުގައި خلاف ހުށްޓެވެ. ބައެއް علم ވެރިން ވިދާޅުވަނީ، ކީރިތި قرآن އެކުލެވިގެންވަނީ، عربى ންގެ އެންމެން ވާހަކަ ދައްކައިއުޅޭ އަލިފުބާގެ މިފަދަ އަކުރުތަކުން ކަމުގައި ވުމާއެކުވެސް، އެ އަކުރުތަކަކީ، قرآن ގެ އެންމެ سورة އަކާ އެއްފަދަ އެއްޗެއް ކީއްކުރަންތޯ، އެންމެ آية އަކާ އެއްފަދަ އެއްޗެއްވެސް، އެއުރެންނަށް ގެނެސް ނުގަނެވޭނެކަމަށް ގޮންޖެއްސެވުމުގެ ގޮތުން އައިސްފައިވާ އަކުރުތަކެއް ކަމުގައެވެ.)"},{"id":233605,"resource_id":42,"text":"Alif. Lam. Mim."},{"id":246176,"resource_id":44,"text":"Alif. Lam. Mim."},{"id":1326182,"resource_id":238,"text":"الٓمٓ"},{"id":345587,"resource_id":76,"text":"ئەلىف، لام، مىم."},{"id":339351,"resource_id":75,"text":" Əlif. Ləm. Mim."},{"id":358059,"resource_id":78,"text":"А (Алиф) - Л (Лям) - М(Мим). Сура \"аль-Бакара\" открывается этими буквами арабского алфавита, чтобы обратить внимание на чудо и неподражаемость Корана, который, хотя и ниспослан на арабском языке, но неповторим. Кроме того, эти буквы привлекают внимание слушателя к благозвучности Корана. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения и состоит из 286 айатов. Она была ниспослана Мухаммаду - да благословит его Аллах и приветствует! - после хиджры в Медину. Сура \"аль - Бакара\" - самая длинная сура Корана по порядку расположения сур в нём. Эта сура начинается с подробного разъяснения мыслей, содержащихся в конце суры \"аль-Фатиха\". Она подчёркивает, что Коран является руководством, посланным Аллахом для богобоязненных. В ней рассказывается о верующих, которым Аллах даровал Своё благоволение, и о неверных и лицемерах, вызвавших на себя гнев Аллаха. В данной суре указывается на истину Корана, на его истинный призыв к благочестию и на то, что люди делятся на три категории: на тех, которые истинно верят в Аллаха, на тех, которые не признают Аллаха, и лицемеров. Сура призывает людей поклоняться только Аллаху одному, содержит предупреждение неверующим и благую весть для верующих. В суре \"аль - Бакара\" рассказывается о сынах Исраила (Израиля), напоминает им о днях милости Аллаха к ним, о временах Мусы (Моисея) - мир ему! - и о наполненной удивительными событиями истории сынов Исраила с ним. Почти половина суры посвящена напоминанию сынам Исраила об усилиях Ибрахима (Авраама) и Исмаила построить Каабу. Такого типа рассказы используются в качестве назидания и совета верующим, чтобы они думали перед тем, как действовать, принимая как поучительный урок то, что случилось с иудеями и христианами. В суре содержится обращение к людям Корана, указывается на общее между народом Мусы и народом Мухаммада благодаря Ибрахиму (его руководству и потомству) и рассказывается о Кибле. В этой суре говорится о единобожии и о знамениях Аллаха, подтверждающих это, о многобожии, о запрещённой пище и о том, что запрещать и разрешать может только Аллах. В ней разъясняется что такое благочестие, а также содержатся наставления Аллаха относительно поста, завещания, приобретения имущества людей обманным путём, возмездия, сражения на пути Аллаха, паломничества (хаджжа), малого паломничества (умры), вина, майсира (азартных игр), брака и развода, установления жёнам срока после развода, в течение которого они не могут выйти замуж за другого человека, кормления ребёнка матерью, расхода денег, торговли, долговых расписок, ростовщичества, долгов и т.п. В суре говорится также о вероучении, единобожии и воскресении - всё это ясно изложено в суре, чтобы направить человека на истинный путь и научить правильно вести свои дела. Сура заканчивается мольбой верующих, обращённой к Аллаху, поддержать их и помочь им против народа неверного. Сура содержит ряд назиданий: следование прямым путём Аллаха и его религии ведёт к счастью в настоящей и в будущей жизни; не следует разумному человеку, призывая других к благочестию и благодеянию, самому уклоняться от этого; добро предпочтительно, а зло недопустимо. Сура \"аль- Бакара\" ясно указывает на то, что религия основана на трёх постулатах: безусловное признание Аллаха, истинная вера в День воскресения и Суд и благодеяния. Воздаяние даётся за веру и деяния. Условие истинной веры - полное и смиренное повиновение души и сердца всему, что ниспослано пророку. В суре говорится о том, что немусульмане до тех пор будут недовольны мусульманами, пока мусульмане не последуют за их религией. Опекунство по шариату должно принадлежать только верующим в Аллаха и людям справедливости, а не неверующим, нечестивым, несправедливым. Вера в религию Аллаха в том виде, как она была ниспослана, требует единства и согласия между людьми, и нарушение этого условия ведёт к разногласию и расколу. Терпение и молитва помогают человеку совершать великие деяния. Аллах разрешил Своим рабам хорошую пищу и запретил вредную для человека пищу. И только Аллаху принадлежит право разрешать и запрещать. Если же человек в силу обстоятельств вынужден есть запрещённую пищу, чтобы спасти свою жизнь, это не будет грехом. Ведь Аллах не возлагает на человека ничего невозможного для него. Здесь также указывается на то, что никто не понесёт наказания за злодеяния, совершённые другими; указано на такое качество, как добродетель, и на то, что человек не должен подвергать себя ненужной опасности для достижения своих целей, которых он может достичь общепринятыми действиями; на долг мусульманина по отношению к себе и другим и на его обязанности перед Творцом. Религия запрещает насилие. Ислам разрешает вести сражение только для того, чтобы защищаться и обеспечить свободу и суверенитет ислама в своём обществе. Каждый человек должен стараться жить по законам Аллаха в настоящей жизни, готовя себя к будущей жизни. Вера и терпение ведут к победе справедливого верующего меньшинства над несправедливым неверующим большинством. Запрещается несправедливо брать себе имущество других. Человеку воздаётся только за его деяния, а не за деяния других людей. Разумный человек понимает мудрую суть шариата, содержащего истину, справедливость и защищающего интересы людей.]]"},{"id":275081,"resource_id":49,"text":"Alif Lam Mim."},{"id":275697,"resource_id":48,"text":"Alif lam meem."},{"id":376767,"resource_id":81,"text":"‌چه‌ند پیتێك له سه‌ره‌تای هه‌ندێ له سووره‌ته‌كانی قورئاندا هاتوون ژماره‌یان (14) پیته‌، نیوه‌ی كۆی پیته‌كانی زمانی عه‌ره‌بین، بۆ سه‌لماندنی (اعجاز) و مه‌زنی و گرنگی قورئان كه له توانای هیچ كه‌سدا نیه به‌و پیتانه كتێبێكی ئاوا بێ وێنه دابنێت، به‌راده‌یه‌ك هه‌تا ئه‌گه‌ر هه‌موو گرۆی ئاده‌میزاد و په‌ری كۆببنه‌وه بۆ ئه‌و مه‌به‌سته بێگومان ناتوانن، هه‌روه‌ها چه‌نده‌ها نهێنی تریشی تێدایه‌، زاناكان له هه‌ندێكی دواون، هه‌ندێكیشیان وتوویانه‌: هه‌ر خوا خۆی زانایه به نهێنی ئه‌و پیتانه‌."},{"id":252217,"resource_id":45,"text":"Алиф. Лам. Мим."},{"id":351823,"resource_id":77,"text":"Elif, Lam, Mim."},{"id":200814,"resource_id":36,"text":"알리프 람 밈"},{"id":160375,"resource_id":30,"text":"Alif. Laam. Miim. Tämä Pyhä kirja, siitä ei ole epäilystäkään on"},{"id":133977,"resource_id":26,"text":"Alif lám mím!"},{"id":333115,"resource_id":74,"text":"Алиф. Лом. Мим"},{"id":116110,"resource_id":23,"text":"Əlif, Lam, Mim."},{"id":302570,"resource_id":53,"text":"Әлиф ләм мим – мәгънәсен Аллаһ үзе генә беләдер."},{"id":270759,"resource_id":47,"text":"Elif, Lam, Mim."},{"id":227643,"resource_id":41,"text":"Alif Lam Mim"},{"id":1065249,"resource_id":106,"text":"Алиф-лᾱм-мῡм<sup foot_note=111793>1</sup>."},{"id":1319946,"resource_id":237,"text":"Алиф. Лам. Мим."},{"id":865201,"resource_id":128,"text":"អាលីហ្វ ឡាម មីម។"},{"id":728013,"resource_id":103,"text":"Alif, Lām, Mīm."},{"id":157857,"resource_id":29,"text":"الف. لام. میم [ الف. لام. میم، حروف مقطعه هستند که در اوایل برخی از سوره‌های قرآن آمده است، که معانی آن‌ها را تنها الله متعال می‌داند. (تفسیر ابن کثیر)]."},{"id":910201,"resource_id":133,"text":"அலிஃப் லாம் மீம். (அல்லாஹுதஆலா, வானவர் ஜிப்ரயீல் அலைஹிஸ்ஸலாம் - அவர்கள் மூலமாக, நபி முஹம்மது ஸல்லல்லாஹு அலைஹிவஸல்லம் - அவர்களுக்கு அருளிய குர்ஆனாகிய)"},{"id":1140873,"resource_id":208,"text":"Alif Lam Mim."},{"id":1147109,"resource_id":209,"text":"Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ"},{"id":657951,"resource_id":101,"text":"Алиф, лом, мим. <sup foot_note=144871>1</sup>"},{"id":978801,"resource_id":144,"text":"Alif Lâm Mîm."},{"id":208701,"resource_id":38,"text":"Alif, Lam, Mim. (so Allah i Matao ko paka-aantapan Iyan on)"},{"id":426655,"resource_id":89,"text":"Elif, Lam, Mim."},{"id":326284,"resource_id":56,"text":"艾列弗，俩目，米目。"},{"id":175906,"resource_id":32,"text":"A. L̃. M̃."},{"id":202547,"resource_id":37,"text":"അലിഫ് ലാം മീം."},{"id":239876,"resource_id":43,"text":"Alef, Lam, Mim."},{"id":146114,"resource_id":28,"text":"`lm."},{"id":289780,"resource_id":51,"text":"อะลิฟ ลาม มีม"},{"id":170001,"resource_id":31,"text":"Alif, Lām, Mîm. <sup foot_note=211622>1</sup>"},{"id":985037,"resource_id":52,"text":"(Elif, Lâm, Mîm.)"},{"id":771665,"resource_id":113,"text":"Әлиф Ләм Мим."},{"id":759193,"resource_id":111,"text":"Alif, Laam, Miim"},{"id":765429,"resource_id":112,"text":"Elif, lâm, Mîm."},{"id":840257,"resource_id":124,"text":"  Elif. Lâm. Mîm."},{"id":740485,"resource_id":108,"text":"१) अलिफ्–लाम्–मीम् ।"},{"id":127465,"resource_id":25,"text":"Elif-lam-mim"},{"id":263244,"resource_id":46,"text":"Aad baa Macnaheeda looga hadlay, waxaana la sheegay inay magaca suuradda tahay, ama ay ku tusin Muejisadda Quraanka, Eebe unbaa waa la dhahaa."},{"id":1166604,"resource_id":213,"text":"১. আলিফ- লাম- মিম [১],"},{"id":1197784,"resource_id":218,"text":"アリフ・ラーム・ミーム。¹"},{"id":1204020,"resource_id":219,"text":"알리프.람.밈."},{"id":1257589,"resource_id":228,"text":"අලිෆ්, ලාම්, මීම්, (මේ ආකාරයට අරාබි අක්ෂර කිහිපයකින් පසු අල් කුර්ආනයේ සමහර පරිච්ජේද ආරම්භ  වේ. විද්වතුන්ගේ අදහස් අනුව, මෙහි අපි නොදන්නා ගැඹුරු අර්ථයක්  අන්තර් ගතවී ඇත. )"},{"id":1115929,"resource_id":199,"text":"Alif. Lam. Mim<sup foot_note=150149>1</sup>."},{"id":852729,"resource_id":126,"text":"Elif Lām Mīm."},{"id":815314,"resource_id":120,"text":"আলিফ-লাম-মীম।"},{"id":1213937,"resource_id":221,"text":"Alif. La-m. Mi-m("},{"id":746721,"resource_id":109,"text":"艾列弗，俩目，米目。"},{"id":1226409,"resource_id":223,"text":"Алиф, лом, мим."},{"id":1270058,"resource_id":230,"text":"[1] อะลิฟ ลาม มีม"},{"id":140628,"resource_id":27,"text":"Alif-Lam-Mim."},{"id":784137,"resource_id":115,"text":"A. L̃. M̃."},{"id":846493,"resource_id":125,"text":"’Alif lām mīm. (Allāhu ló mọ ohun tí Ó gbàlérò pẹ̀lú àwọn háràfí náà.)1 <sup foot_note=147197>1</sup>"},{"id":1531973,"resource_id":819,"text":"الف لام میم"},{"id":1525737,"resource_id":771,"text":"ಅಲಿಫ್ ಲಾಮ್ ಮೀಮ್ <sup foot_note=206201>1</sup>"},{"id":1538209,"resource_id":823,"text":"Alif Lam Mim<sup foot_note=212609>1</sup>"}]},{"id":9,"verse_number":2,"verse_key":"2:2","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":2,"manzil_number":1,"sajdah_number":null,"page_number":2,"juz_number":1,"words":[{"id":1195,"position":1,"audio_url":"wbw/002_002_001.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":2,"line_number":3,"text":"ﭓ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":1196,"position":2,"audio_url":"wbw/002_002_002.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":2,"line_number":3,"text":"ﭔ","translation":{"text":"(is) the book","language_name":"english"},"transliteration":{"text":"l-kitābu","language_name":"english"}},{"id":1197,"position":3,"audio_url":"wbw/002_002_003.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":2,"line_number":3,"text":"ﭕ","translation":{"text":"no","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":1198,"position":4,"audio_url":"wbw/002_002_004.mp3","char_type_name":"word","code_v1":"ﭖﭗ","page_number":2,"line_number":3,"text":"ﭖﭗ","translation":{"text":"doubt","language_name":"english"},"transliteration":{"text":"rayba","language_name":"english"}},{"id":1200,"position":5,"audio_url":"wbw/002_002_006.mp3","char_type_name":"word","code_v1":"ﭘﭙ","page_number":2,"line_number":3,"text":"ﭘﭙ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":1202,"position":6,"audio_url":"wbw/002_002_008.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":2,"line_number":3,"text":"ﭚ","translation":{"text":"a Guidance","language_name":"english"},"transliteration":{"text":"hudan","language_name":"english"}},{"id":1203,"position":7,"audio_url":"wbw/002_002_009.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":2,"line_number":4,"text":"ﭛ","translation":{"text":"for the God-conscious","language_name":"english"},"transliteration":{"text":"lil'muttaqīna","language_name":"english"}},{"id":1204,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﭜ","page_number":2,"line_number":4,"text":"ﭜ","translation":{"text":"(2)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903966,"resource_id":131,"text":"This is the Book! There is no doubt about it<sup foot_note=76376>1</sup>—a guide for those mindful ˹of Allah˺,<sup foot_note=76377>2</sup>"},{"id":997510,"resource_id":149,"text":"That is the Scripture; there is no doubt about it—a guidance for the mindful<i class=\"s\">(of God) </i>,<sup foot_note=\"79578\">1</sup>"},{"id":97614,"resource_id":20,"text":"This is the Book about which there is no doubt, a guidance for those conscious of Allāh<sup foot_note=195936>1</sup> -"},{"id":1353316,"resource_id":171,"text":"This is the Qur’ān, in which there is nothing of any doubt, neither in terms of its origin, nor in terms of its meaning. It is the word of Allah, guiding those who are mindful of Allah to the way that leads to Him."},{"id":1109694,"resource_id":167,"text":"That Book has no doubt in it – a guidance for the God-fearing,"},{"id":1494558,"resource_id":779,"text":"Voici le Livre qui n’admet aucun doute<sup foot_note=203925>1</sup> et qui est un guide pour ceux qui craignent le Seigneur<sup foot_note=203926>2</sup>,"},{"id":1507030,"resource_id":795,"text":"ߟߍߙߊ ߡߍ߲ ߣߌ߲߬ ߛߌߞߊ߫ ߛߌ߫ ߕߴߊ߬ ߘߐ߫ ߸ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߬ ߞߊ߲ߘߊ߫ ߝߋ߲ ߠߋ߬."},{"id":1370410,"resource_id":174,"text":"Al-Qur`ān yang agung itu tidak ada keraguan di dalamnya, baik dari segi proses turunya maupun lafal dan maknanya. Al-Qur`ān adalah firman Allah yang membimbing orang-orang bertakwa ke jalan yang menghantarkan mereka kepada-Nya."},{"id":1378558,"resource_id":175,"text":"U ovaj veličanstveni Kur'an nema sumnje ni sa kojeg aspekta, pa nema sumnje u to da ga je Allah objavio, niti ima sumnje u to da su sve njegove riječi, i u formi i u značenju – Allahov govor koji bogobojazne upućuje na Pravi put."},{"id":1390814,"resource_id":177,"text":"Đây là Kinh Qur'an thiêng liêng và vĩ đại, không có gì phải nghi ngờ về điều đó dù là từ phương diện mặc khải hay từ phương diện ngôn từ và ý nghĩa nội dung của Nó. Kinh Qur'an đích thực chính là lời phán của Allah hướng dẫn những người ngoan đạo tới con đường dẫn đến nơi Ngài."},{"id":1385369,"resource_id":176,"text":"Quel Sublime Corano, sul Quale non vi è alcun dubbio, né per quanto riguarda la Sua rivelazione, né per quanto riguarda le Sue parole e significato. È la Parola di Allāh, che guida i timorati sul sentiero che conduce a Lui."},{"id":1450906,"resource_id":791,"text":"ഈ മഹത്തായ ഖുർആൻ, അത് എവിടെ നിന്ന് അവതരിപ്പിക്കപ്പെട്ടുവെന്നതിലോ, അതിലെ വാക്കുകളിലോ ആശയത്തിലോ യാതൊരുവിധ സംശയവുമില്ല. അത് അല്ലാഹുവിൻറെ സംസാരമാകുന്നു. സൂക്ഷ്മത പാലിക്കുന്നവരെ അവനിലേക്കെത്തുന്ന മാർഗത്തിലേക്ക് അത് നയിക്കുന്നു."},{"id":1438434,"resource_id":776,"text":"El Libro por excelencia es el Corán. No puede ser manchado por la duda, ya sea en lo concerniente a su revelación o bien a las palabras que lo componen o a su sentido. De hecho, es la palabra de Al‑lah, que guía a los piadosos hacia el camino que conduce a Él."},{"id":1488322,"resource_id":790,"text":"এই মহান কোৰআনত কোনো সন্দেহ নাই। অৱতীৰ্ণ হোৱাৰ ক্ষেত্ৰতো নাই, শব্দ আৰু অৰ্থৰ ক্ষেত্ৰতো নাই। এতেকে এইটো আল্লাহৰ বাণী, যিয়ে মুত্ত্বাক্বীসকলক আল্লাহৰ পিনে যোৱাৰ বাট দেখুৱায়।"},{"id":1444670,"resource_id":796,"text":"ߟߍߙߊ ߡߍ߲ ߦߋ߫ ߣߌ߲߬ ߛߌߞߊ߫ ߕߍ߫ ߊ߬ ߘߐ߫ ߸ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߬ ߞߊ߲ߘߊ߫ ߝߋ߲ ߠߋ߬"},{"id":1432198,"resource_id":774,"text":"Icyo ni igitabo (Qur’an) kidashidikanywaho, kikaba umuyoboro ku batinyamana."},{"id":1469614,"resource_id":798,"text":"Achi ni Chitabu changali kaikasya nkati mwakwe, chongolo cha ŵakun'jogopa (Allah)."},{"id":1482086,"resource_id":782,"text":"Aceasta este Cartea<sup foot_note=197836>1</sup>, cea fără îndoială; Ea este Călăuză pentru cei smeriţi,"},{"id":1427493,"resource_id":183,"text":"それこそは全く疑念の余地なきクルアーンである。その起源や記述、意味についても疑いはない。それこそはアッラーの御言葉であり、そしてアッラーを意識する者たちに対する導きである。"},{"id":1463378,"resource_id":792,"text":"នេះគឺជាគម្ពីរគួរអានដ៏ឧត្តុង្គឧត្តមដែលគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា មិនថាចំពោះការបញ្ចុះវា មិនថាចំពោះពាក្យពេចន៍ និងអត្ថន័យរបស់វានោះទេ។ ពិតណាស់ វាគឺជាបន្ទូលរបស់អល់ឡោះជាម្ចាស់ដែលចង្អុលបង្ហាញដល់បណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះទៅកាន់មាគ៌ាដែលនាំទៅកាន់ទ្រង់។"},{"id":1513266,"resource_id":785,"text":"این کتابی است که هیچگونه شکی در (حقانیت) آن نیست، راهنمایی برای پرهیزگاران است."},{"id":1357588,"resource_id":172,"text":"Bu azametli Kur'an'ın ne indirilmesi, ne lafzı,ne de manasında hiç bir şüphe yoktur. O Allah'ın kelâmıdır. Takva sahiplerine O'na ulaştıran yolu gösterir."},{"id":1403419,"resource_id":179,"text":"Ang Dakilang Qur'ān na iyon ay walang duda rito, wala sa panig ng pagpababa nito, at wala kaugnay sa pagbigkas dito at kahulugan nito, sapagkat ito ay Pananalita ni Allāh na nagpapatnubay sa mga tagapangilag magkasala tungo sa daang nagpaparating tungo sa Kanya."},{"id":1422617,"resource_id":182,"text":"伟大的《古兰经》是一部毫无疑义的经典。无论从下降根源，还是文字和内容，都是真主至实的语言，是引导敬畏者走向真主的坦途。"},{"id":1409045,"resource_id":180,"text":"২. এটি হলো এমন এক মহান কুরআন যাতে কোন সন্দেহের অবকাশ নেই। না তার নাযিল হওয়ার দিক থেকে, না তার শব্দ ও অর্থের দিক থেকে। অতএব, এটি আল্লাহর বাণী। যা মুত্তাকীদেরকে এমন এক পথের সন্ধান দেয় যা সরাসরি তাঁর নিকটই তাদেরকে পৌঁছিয়ে দেয়।"},{"id":1396796,"resource_id":178,"text":"Это великий Коран, в нём нет никаких сомнений. Нет сомнений, ни в том, что он был ниспослан от Аллаха, ни в тех словах и смыслах, которые он в себе содержит. Это прямая Речь Аллаха, которая наставляет богобоязненных на путь ведущий к их Господу."},{"id":1365311,"resource_id":173,"text":"Le Livre par excellence est le Coran (`al-qur`ânu). Il ne saurait être entaché par le doute: que ce doute concerne sa révélation ou bien les mots qui le composent ou leur sens. En effet, il est la parole d’Allah qui guide les pieux vers le chemin aboutissant à Lui"},{"id":395476,"resource_id":84,"text":"This Book has no doubt in it - a guidance for the God-fearing,"},{"id":1415442,"resource_id":181,"text":"هیچ تردیدی در این قرآن عظیم راه ندارد؛ نه از نظر وحی و نه از نظر لفظ و معنا. این کتاب، کلام الله است که پرهیزگاران را به راه رسیدن به او تعالی راهنمایی می‌کند."},{"id":78886,"resource_id":17,"text":"That is the Book, there is no suspicion about it, a guidance to the pious."},{"id":401712,"resource_id":85,"text":"This is the Scripture in which there is no doubt, containing guidance for those who are mindful of God,"},{"id":1338356,"resource_id":95,"text":"This is the Book of Allah, there is no doubt in it;<sup foot_note=\"177008\">1</sup> it is a guidance for the pious,<sup foot_note=\"177009\">2</sup>"},{"id":331633,"resource_id":57,"text":"Thalika alkitabu larayba feehi hudan lilmuttaqeen"},{"id":91383,"resource_id":19,"text":"This is the Scripture whereof there is no doubt, a guidance unto those who ward off (evil)."},{"id":110077,"resource_id":22,"text":"This is the Book; in it is guidance sure, without doubt, to those who fear Allah;"},{"id":1128402,"resource_id":206,"text":"This is the Book about which there is no doubt, a guidance for the righteous,"},{"id":1134638,"resource_id":207,"text":"This is the Book which contains no doubt; it means guidance for those who do their duty [towards Allah (God)]"},{"id":1122166,"resource_id":203,"text":"  This is the Book (the Qur’ân), whereof there is no doubt, a guidance to those who are Al-Muttaqûn [the pious believers of Islamic Monotheism who fear Allâh much (abstain from all kinds of sins and evil deeds which He has forbidden) and love Allâh much (perform all kinds of good deeds which He has ordained)]."},{"id":1078514,"resource_id":156,"text":"یہ اللہ کی کتاب ہے۔ اس میں کوئی شک نہیں ۔ ہدایت ہے ان پرہیز گاروں کے لئے"},{"id":1344626,"resource_id":97,"text":"یہ اللہ کی کتاب ہے ،اس میں کوئی شک نہیں<sup foot_note=\"182965\">1</sup> ہے۔ہدایت ہے اُن پرہیزگاروں کے<sup foot_note=\"182966\">2</sup> لئے"},{"id":1301239,"resource_id":234,"text":"یہ کتاب (قرآن مجید) اس میں کچھ شک نہیں (کہ کلامِ خدا ہے۔ خدا سے) ڈرنے والوں کی رہنما ہے"},{"id":1084750,"resource_id":158,"text":"یہ الکتاب ہے اس میں کچھ شک نہیں۔ ہدایت ہے پرہیزگار لوگوں کے لیے۔"},{"id":1003746,"resource_id":151,"text":"اس کتاب میں کچھ شک نہیں <sup foot_note=81614>1</sup> راہ بتلاتی ہے <sup foot_note=81615>2</sup> ڈرنے والوں کو <sup foot_note=81616>3</sup>"},{"id":314530,"resource_id":54,"text":"اس کتاب (کے اللہ کی کتاب ہونے) میں کوئی شک نہیں<sup foot_note=160813>1</sup> پرہیزگاروں کو راه دکھانے والی ہے۔<sup foot_note=160814>2</sup>"},{"id":215483,"resource_id":39,"text":"Kitab Al-Quran ini, tidak ada sebarang syak padanya (tentang datangnya dari Allah dan tentang sempurnanya); ia pula menjadi petunjuk bagi orang-orang yang (hendak) bertaqwa;"},{"id":1307475,"resource_id":235,"text":"Dit is het Boek, waarover geen twijfel bestaat, een leidraad voor degenen die godvrezend zijn."},{"id":928910,"resource_id":136,"text":"Voici le Livre à propos duquel il n’y a nul doute, guide pour les gens pieux,"},{"id":858966,"resource_id":127,"text":"Бу китобда шак-шубҳа йўқ, у тақводорларга ҳидоятдир.<sup foot_note=47114>1</sup>"},{"id":916438,"resource_id":134,"text":"Kitab (Al-Qur`ān)<sup foot_note=209780>1</sup> ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa<sup foot_note=209781>2</sup>,"},{"id":189882,"resource_id":35,"text":"それこそは，疑いの余地のない啓典である。その中には，主を畏れる者たちへの導きがある。"},{"id":802843,"resource_id":118,"text":" دا (عظيم) كتاب دى، په ده كې هېڅ شك نشته، د پرهېزګارانو لپاره هدايت دى"},{"id":315278,"resource_id":55,"text":"Bu kitobda shak-shubha yo`q, u taqvodorlarga hidoyatdir.<sup foot_note=\"169590\">1</sup>"},{"id":922674,"resource_id":135,"text":"این کتابی است که هیچ تردیدی در [الهی بودنِ] آن نیست و مایۀ هدایت پرهیزگاران است؛"},{"id":1153346,"resource_id":210,"text":"Hiç kuşkusuz bu kitap, takva sahipleri için yol göstericidir."},{"id":827787,"resource_id":122,"text":"ये पुस्तक है, जिसमें कोई संशय (संदेह) नहीं, उन्हें सीधी डगर दिखाने के लिए है, जो (अल्लाह से) डरते हैं।"},{"id":1263826,"resource_id":229,"text":"இந்த வேதம்: இதில் அறவே சந்தேகம் இல்லை, (இது) அல்லாஹ்வை அஞ்சுபவர்களுக்கு நேர்வழி காட்டியாகும்."},{"id":182619,"resource_id":33,"text":"Kitab (Alquran) ini tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa,<sup foot_note=134956>1</sup>"},{"id":947621,"resource_id":139,"text":" Ин аст ҳамон китобе, ки дар он ҳеҷ шакке нест ва аз ҷиҳати равшан буданаш ба ҳеҷ кас дуруст нест, ки дар он шак кунад. Аз ин китоб баҳра мебаранд муттақиён, онон, ки аз Аллоҳ метарсанд ва ҳукмҳои Уро пайраванд. Ин китоб парҳезгоронро роҳнамост:"},{"id":1090986,"resource_id":161,"text":"এটা ঐ (মহান) কিতাব যাতে কোন সন্দেহ নেই, মুত্তাকীদের জন্য পথ নির্দেশ।"},{"id":1103458,"resource_id":163,"text":"ইহা ঐ গ্রন্থ যার মধ্যে কোন সন্দেহ-সংশয়ের অবকাশ নেই; ধর্ম-ভীরুদের জন্য এ গ্রন্থ পথনির্দেশ।"},{"id":1097222,"resource_id":162,"text":"এই সেই কিতাব, যাতে কোন সন্দেহ নেই, মুত্তাকীদের জন্য হিদায়াত।"},{"id":1295004,"resource_id":153,"text":"Questo è il Libro su cui non ci sono dubbi, una guida per i timorati  <a class=f><sup foot_note=156010>1</sup></a> ,"},{"id":972566,"resource_id":143,"text":"ئەم قورئانە ھیچ گومانێکی تێدا نیە (کـە لەلایـەن خوای گـەورەوە نـێـرراوە) ڕێنیشاندەری پارێزکار و لەخواترسانە (پارێزکاران ولەخوا ترسان بەزانست وزانیاری بەسوود وکار وکردەوەی چاکە سوودی لێ وەردەگرن، چونکە ئەوانن لەپەروەردگاریان دەترسن وشوێن فەرمان وڕێنمایەکانی دەکەون)"},{"id":1159582,"resource_id":211,"text":"Ang Aklat na ito ay walang alinlangan dito, isang patnubay ukol sa mga tagapangilag magkasala,"},{"id":1172841,"resource_id":214,"text":"Ova Knjiga – u koju nema sumnje – uputa je bogobojaznima"},{"id":1191549,"resource_id":217,"text":"Це — Писання, в якому немає сумніву, — прямий шлях для богобоязливих"},{"id":1210257,"resource_id":220,"text":"Đây là Kinh Sách mà trong đó không có gì phải nghi ngờ, một nguồn hướng dẫn dành cho những người ngoan đạo."},{"id":1220174,"resource_id":222,"text":"Міне осы Кітапта күдік жоқ, тақуалар үшін тура жол көрсетуші."},{"id":1232646,"resource_id":224,"text":"ഇതാകുന്നു ഗ്രന്ഥം. അതില്‍ സംശയമേയില്ല. സൂക്ഷ്മത പാലിക്കുന്നവര്‍ക്ക് നേര്‍വഴി കാണിക്കുന്നതത്രെ അത്‌"},{"id":1238882,"resource_id":225,"text":"આ પુસ્તક (અલ્લાહનુ પુસ્તક હોવા) માં કોઇ શંકા નથી. ડરવાવાળાઓને માર્ગદર્શન આપનારૂં છે."},{"id":1245118,"resource_id":226,"text":"२.  या ग्रंथा (चे अल्लाहचा ग्रंथ असण्या) बाबत कसलीही शंका नाही, अल्लाहच्या आज्ञाभंगाचे भय राखणाऱ्यांना मार्गदर्शन करणारा आहे."},{"id":1251354,"resource_id":227,"text":"ఇది (ఈ ఖుర్ఆన్) ఒక దివ్య గ్రంథం; ఇందులో ఏ మాత్రం సందేహం లేదు. దైవభీతి గలవారికి ఇది మార్గదర్శకత్వము."},{"id":420420,"resource_id":88,"text":"Ky është Libri në të cilin nuk ka dyshim<sup foot_note=195497>1</sup>. Ai është udhërrëfyes<sup foot_note=195496>2</sup> për të devotshmit,<sup foot_note=195495>3</sup>"},{"id":1276295,"resource_id":231,"text":"Qurani hii ni kitabu kisicho na shaka kuwa kinatoka kwa Mwenyezi Mungu. Haifai kwa mtu yoyote kufanya shaka juu yake kwa uwazi wake. Wananufaika kwayo wenye uchajimungu (taqwā), wenye kujikinga kwa elimu yenye manufaa na amali njema, na wao ndio wanaomuogopa Mwenyezi Mungu na kufuata hukumu Zake."},{"id":1282531,"resource_id":232,"text":"Ekitabo  ekyo (Kur'ani) tekiriimu kubuusabuusa, (kyassibwa ku Nabbi Muhammad) nga bulungamu eri abatya Katonda."},{"id":414184,"resource_id":87,"text":"ይህ መጽሐፍ (ከአላህ ለመኾኑ) ጥርጥር የለበትም፤ ለፈራህያን መሪ ነው፡፡"},{"id":1288767,"resource_id":233,"text":"זה הספר, אשר אין בו ספק (שהוא מאללה), והוא מדריך לאלה היראים את אללה."},{"id":953858,"resource_id":140,"text":"He aquí el libro sobre el cual no hay duda y es una guía para quienes temen<sup foot_note=149059>1</sup> a Al-lah;"},{"id":960094,"resource_id":141,"text":"Kitab (Al-Qur`ān) tidak ada keraguan padanya; petunjuk bagi mereka yang bertakwa.<sup foot_note=155082>1</sup>"},{"id":284034,"resource_id":50,"text":"இது, (அல்லாஹ்வின்) திரு வேதமாகும்;, இதில் எத்தகைய சந்தேகமும் இல்லை, பயபக்தியுடையோருக்கு (இது) நேர்வழிகாட்டியாகும்."},{"id":1313711,"resource_id":236,"text":"Appan Tezmamt, ur degs ccekk, d nnhaya i wid ipêezziben;"},{"id":364296,"resource_id":79,"text":"Эта книга [Коран] – нет сомнения в этом [несомненно] – является руководством для остерегающихся (наказания Аллаха),"},{"id":370532,"resource_id":80,"text":"ഇതാണ് വേദപുസ്തകം. ഇതില്‍ സംശയമില്ല. ‎ഭക്തന്മാര്‍ക്കിതു വഴികാട്ടി. ‎"},{"id":389240,"resource_id":83,"text":"Este es el Libro del cual no hay duda, es guía para los que son conscientes de Dios y Le temen devocionalmente,"},{"id":407948,"resource_id":86,"text":"މިއީ އެ ފޮތެވެ. އެ ފޮތާމެދަކު شك އެއް ނެތެވެ. (މިފޮތަކީ) تقوى ވެރިންނަށްހުރި هداية އެކެވެ."},{"id":233911,"resource_id":42,"text":"To jest Księga - nie ma, co do tego żadnej wątpliwości - droga prosta dla bogobojnych;"},{"id":246391,"resource_id":44,"text":"Aceasta este cartea cea mai presus de orice îndoială, călăuzire celor temători,"},{"id":1326183,"resource_id":238,"text":"ھيءُ ڪتاب، جنھن ۾ ڪو شڪ ڪونھي، اُنھن خدا ترسن کي سِڌو رستو ڏيکاريندڙ آھي،"},{"id":345588,"resource_id":76,"text":"بۇ كىتابتا (يەنى قۇرئاندا) ھېچ شەك يوق، (ئۇ) تەقۋادارلارغا يېتەكچىدۇر."},{"id":339352,"resource_id":75,"text":" Bu, qətiyyən şübhə do­ğur­ma­­yan, müttəqilərə doğru yol gös­tə­rən bir Ki­tabdır."},{"id":358060,"resource_id":78,"text":"Данная совершенная Книга - Коран, который является Нашим руководством, не допускает никакого сомнения в том, что он ниспослан Аллахом и пронизан духом правды, ведущей к истине; Коран - руководство для богобоязненных и благочестивых."},{"id":282389,"resource_id":49,"text":"Hiki ni Kitabu kisichokuwa na shaka ndani yake; ni uwongofu kwa wachamungu,"},{"id":275898,"resource_id":48,"text":"DENNA Skrift - här råder inget tvivel - är en vägledning för dem som fruktar Gud och ständigt har Honom för ögonen,"},{"id":376768,"resource_id":81,"text":"‌ئه‌و قورئانه كتێبێكه هیچ گومانێكی تێدا نیه‌، (كه له لایه‌ن خوای په‌روه‌ردگاره‌وه ڕه‌وانه كراوه به جبره‌ئیلدا بۆ پێغه‌مبه‌ر (صلی الله علیه وسلم) كه مایه‌ی ڕێنمووی و سه‌رچاوه‌ی هیدایه‌ته بۆ خواناسان و پارێزكاران (كه ئه‌وانه‌ن فه‌رزه‌كان جێبه‌جێ ده‌كه‌ن و له حه‌رام خۆیان ده‌پارێزن، له ڕووی بیروباوه‌ڕو كردارو گوفتره‌وه‌)."},{"id":257588,"resource_id":45,"text":"Это Писание, в котором нет сомнения, является верным руководством для богобоязненных,"},{"id":351824,"resource_id":77,"text":"Bu, doğruluğu şüphe götürmeyen ve Allah'a karşı gelmekten sakınanlara yol gösteren Kitap'dır."},{"id":200770,"resource_id":36,"text":"의심할 바 없는 이 성서는 하나님을 공경하는 자들의 이정 표요"},{"id":163502,"resource_id":30,"text":"opastus jumalaapelkääväisille ja pahaa karttaville ,"},{"id":134211,"resource_id":26,"text":"Toto Písmo, o němž pochyby není, je vedením pro bohabojné,"},{"id":333116,"resource_id":74,"text":"Ин аст ҳамон китобе, ки дар он ҳеҷ шакке нест. Парҳезгоронро роҳнамост:"},{"id":116334,"resource_id":23,"text":"Bu, (Allah tərəfindən nazil edilməsinə, haqdan gəlməsinə) heç bir şəkk-şübhə olmayan, müttəqilərə(Allahdan qorxanlara, pis əməllərdən çəkinənlərə) doğru yol göstərən Kitabdır."},{"id":302818,"resource_id":53,"text":"Коръәннең Аллаһудан иңдерелгән хак китап икәнлегендә һич шик юк, бу китап аның белән гамәл кылучы тәкъвә мөэминнәргә хак юлны күрсәтүче – һидәятдер."},{"id":269497,"resource_id":47,"text":"Ky është libri në të cilin nuk ka dyshim, udhëzues për ata që frikësohen (nga All-llahu)."},{"id":227459,"resource_id":41,"text":"Dette er skriften, tvil har ingen plass. Den gir ledelse for de gudfryktige,"},{"id":1065250,"resource_id":106,"text":"ХIара жайна,  цу чохь шеко яц, нийса некъ бу /Делах/ кхоьруш болчарна."},{"id":1319947,"resource_id":237,"text":"Тази Книга - без съмнение в нея - е напътствие за богобоязливите,"},{"id":865202,"resource_id":128,"text":"នេះគឺជាគម្ពីរ(គួរអាន)ដែលគ្មានការសង្ស័យឡើយនៅ ក្នុងវា។ វាគឺជាការចង្អុលបង្ហាញចំពោះបណ្ដាអ្នកដែលកោតខ្លាចអល់ឡោះ។"},{"id":728014,"resource_id":103,"text":"Esse é o Livro. Nele, não há dúvida alguma. É orientação para os piedosos"},{"id":153366,"resource_id":29,"text":"این کتابی است که هیچ شکی در آن نیست و مایه هدایت پرهیزگاران است. [مراد از پرهیزگاران کسانی‌اند که فقط از الله متعال می‌ترسند و احکام او را به‌جای می‌آورند و از چیزهای منع‌شده دوری می‌جویند]."},{"id":910202,"resource_id":133,"text":"இதுதான் வேதநூல். இதில் சந்தேகமேயில்லை. இறையச்சம் உடையவர்களுக்கு (இது) நேரான வழியைக் காட்டும்."},{"id":1140874,"resource_id":208,"text":"Dies ist (ganz gewiß) das Buch (Allahs), das keinen Anlaß zum Zweifel gibt, (es ist) eine Rechtleitung für die Gottesfürchtigen"},{"id":1147110,"resource_id":209,"text":"Quello è il Libro, su cui non vi è dubbio, guida per i timorati"},{"id":657952,"resource_id":101,"text":"(Ҳақ эканлигига) ҳеч қандай шак-шубҳа бўлмаган ушбу Китоб тақволи кишилар учун раҳбар – йўлбошчидир."},{"id":978802,"resource_id":144,"text":"Dit is het Boek (de Koran) waaraan geen twijfel is, een leidraad voor de Moettaqôen."},{"id":208987,"resource_id":38,"text":"Katii so kitab; a da a sangka a madadalm on, a toroan ko khipanananggila;"},{"id":426656,"resource_id":89,"text":"Ky është libri në të cilin nuk ka dyshim, udhëzues për ata që frikësohen (nga All-llahu)."},{"id":326377,"resource_id":56,"text":"这部经，其中毫无可疑，是敬畏者的向导。"},{"id":176142,"resource_id":32,"text":"Wãncan ne Littãfi, bãbu shakka a cikinsa, shiriya ne ga mãsu taƙawa."},{"id":203392,"resource_id":37,"text":"ഇതാകുന്നു ഗ്രന്ഥം. അതില്‍ സംശയമേയില്ല. സൂക്ഷ്മത പാലിക്കുന്നവര്‍ക്ക് നേര്‍വഴി കാണിക്കുന്നതത്രെ അത്‌."},{"id":240095,"resource_id":43,"text":"Eis o livro que é indubitavelmente a orientação dos tementes a Deus;"},{"id":146700,"resource_id":28,"text":"Ésta es la Escritura, exenta de dudas, como dirección para los temerosos de Alá,"},{"id":290363,"resource_id":51,"text":"คัมภีร์นี้ ไม่มีความสงสัยใด ๆ ในนั้น เป็นคำแนะนำสำหรับบรรดาผู้ยำเกรงเท่านั้น"},{"id":170190,"resource_id":31,"text":"Voici le Livre au sujet duquel il n’y a aucun doute, c’est un guide pour les pieux, <sup foot_note=211623>1</sup>"},{"id":985038,"resource_id":52,"text":"İşte o kitap, bunda şüphe yok, müttakiler (kötülükten korunacaklar) için hidayettir."},{"id":771666,"resource_id":113,"text":"Міне осы Кітапта күдік жоқ, тақуалар үшін тура жол көрсетуші."},{"id":759194,"resource_id":111,"text":"Kun kitaaba [Rabbiin biraa ta’uu isaa ilaalchisee] mamiin isa keessa hin jirreedha;warra Rabbiin sodaataniif qajeelfama"},{"id":765430,"resource_id":112,"text":"Hiç kuşkusuz bu kitap, takva sahipleri için yol göstericidir."},{"id":840258,"resource_id":124,"text":"  İşte bu kitap (Kur'an); onda asla şüphe yoktur. O, müttakîler (sakınanlar ve arınmak isteyenler) için bir yol göstericidir."},{"id":740486,"resource_id":108,"text":"२) यस किताब (कुरआनलाई अल्लाहको ग्रन्थ हुनु) मा कुनै संदेह छैन । अल्लाहसंग डर मान्नेहरूका लागि मार्गदर्शन हो ।"},{"id":127912,"resource_id":25,"text":"Ova Knjiga, u koju nema sumnje, uputa je bogobojaznima"},{"id":263424,"resource_id":46,"text":"Kitaabkaas (Quraanka) shaki kuma jiro Hanuunbaana ugu sugan kuwa dhawrsada."},{"id":1166605,"resource_id":213,"text":"২. এটা [১] সে কিতাব যাতে কোনো সন্দেহ নেই [২], মুত্তাকীদের জন্য [৩] হেদায়েত,"},{"id":1197785,"resource_id":218,"text":"それ（クルアーン*）は疑惑の余地のない啓典、（アッラー*を）畏れる*者たちにとっての導きである。"},{"id":1204021,"resource_id":219,"text":"의혹의 여지가 없는 이 성서는 하나님을 경외하는 자들을 위한 길잡이라."},{"id":1257590,"resource_id":228,"text":"එම පුස්තකය, එහි කිසිදු සැකයක් නැත. බිය බැතිමතුන් හට (එය) මඟ පෙන්වන්නකි."},{"id":1115930,"resource_id":199,"text":"He aquí el libro sobre el cual no hay duda y es una guía para quienes temen<sup foot_note=150150>1</sup> a Al-lah;"},{"id":852730,"resource_id":126,"text":"Ova Knjiga, u koju nema nikakve sumnje, uputstvo je svima onima koji se budu Allaha bojali;"},{"id":815315,"resource_id":120,"text":"এইখন সেই কিতাপ; য’ত কোনো সন্দেহ নাই, মুত্তাক্বীসকলৰ বাবে হিদায়ত।"},{"id":1213938,"resource_id":221,"text":"Đây là Kinh Sách, không có gì phải ngờ vực cả, (dùng làm) Chỉ Đạo( cho những người ngay chính sợ Allah(11)."},{"id":746722,"resource_id":109,"text":"这部经，其中毫无可疑，是敬畏者的向导。"},{"id":1226410,"resource_id":223,"text":"Ин китобест, ки ҳеҷ тардиде [шакку гумоне] дар [китоби илоҳӣ будани] он нест ва мояи ҳидояти парҳезгорон аст."},{"id":1270059,"resource_id":230,"text":"[2] คัมภีร์นี้ ไม่มีความสงสัยใด ๆ ในนั้น เป็นคำแนะนำสำหรับบรรดาผู้ยำเกรงเท่านั้น"},{"id":140561,"resource_id":27,"text":"Dieses Buch, an dem es keinen Zweifel gibt, ist eine Rechtleitung für die Gottesfürchtigen,"},{"id":784138,"resource_id":115,"text":"Wãncan ne Littãfi, bãbu shakka a cikinsa, shiriya ne ga mãsu taƙawa.<sup foot_note=131651>1</sup>"},{"id":846494,"resource_id":125,"text":"Tírà yìí, kò sí iyèméjì nínú rẹ̀. Ìmọ̀nà ni fún àwọn olùbẹ̀rù (Allāhu)."},{"id":1525738,"resource_id":771,"text":"ಆ ಗ್ರಂಥ <sup foot_note=206202>1</sup>. ಅದರಲ್ಲಿ ಸಂಶಯವೇ ಇಲ್ಲ. ಭಕ್ತರಿಗೆ ಪಥದರ್ಶಕ."},{"id":1538210,"resource_id":823,"text":"This is the Book; there is no doubt in it. It is a guide for those who are mindful of God,<sup foot_note=212610>1</sup>"},{"id":1531974,"resource_id":819,"text":"یہ اللہ کی کتاب ہے اس میں کوئی شک نہیں  راہ دکھاتی ہے ڈر رکھنے والوں کو"}]},{"id":10,"verse_number":3,"verse_key":"2:3","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":2,"manzil_number":1,"sajdah_number":null,"page_number":2,"juz_number":1,"words":[{"id":2630,"position":1,"audio_url":"wbw/002_003_001.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":2,"line_number":4,"text":"ﭝ","translation":{"text":"Those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":2631,"position":2,"audio_url":"wbw/002_003_002.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":2,"line_number":4,"text":"ﭞ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":2632,"position":3,"audio_url":"wbw/002_003_003.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":2,"line_number":4,"text":"ﭟ","translation":{"text":"in the unseen","language_name":"english"},"transliteration":{"text":"bil-ghaybi","language_name":"english"}},{"id":2633,"position":4,"audio_url":"wbw/002_003_004.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":2,"line_number":4,"text":"ﭠ","translation":{"text":"and establish","language_name":"english"},"transliteration":{"text":"wayuqīmūna","language_name":"english"}},{"id":2634,"position":5,"audio_url":"wbw/002_003_005.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":2,"line_number":4,"text":"ﭡ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":2635,"position":6,"audio_url":"wbw/002_003_006.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":2,"line_number":5,"text":"ﭢ","translation":{"text":"and out of what","language_name":"english"},"transliteration":{"text":"wamimmā","language_name":"english"}},{"id":2636,"position":7,"audio_url":"wbw/002_003_007.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":2,"line_number":5,"text":"ﭣ","translation":{"text":"We have provided them","language_name":"english"},"transliteration":{"text":"razaqnāhum","language_name":"english"}},{"id":2637,"position":8,"audio_url":"wbw/002_003_008.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":2,"line_number":5,"text":"ﭤ","translation":{"text":"they spend","language_name":"english"},"transliteration":{"text":"yunfiqūna","language_name":"english"}},{"id":2638,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﭥ","page_number":2,"line_number":5,"text":"ﭥ","translation":{"text":"(3)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903967,"resource_id":131,"text":"who believe in the unseen,<sup foot_note=76378>1</sup> establish prayer, and donate from what We have provided for them,"},{"id":997511,"resource_id":149,"text":"who believe in the<i class=\"s\">(existence of) </i>hidden realms and establish the prayers and spend out of what We have provided them,"},{"id":1353317,"resource_id":171,"text":"They believe in the revelation that Allah sent down to you, O Prophet, and in that which He revealed to all the other prophets before you (peace be upon them), without distinction; and they have a definite belief in the Afterlife, with its rewards and punishments."},{"id":97797,"resource_id":20,"text":"Who believe in the unseen, establish prayer,<sup foot_note=195938>1</sup> and spend out of what We<sup foot_note=195937>2</sup> have provided for them,"},{"id":1109695,"resource_id":167,"text":"who believe in the unseen, and are steadfast in salah, and spend out of what We have provided them;"},{"id":1438435,"resource_id":776,"text":"Lo oculto (al-ghaibu) designa a todo aquello que no se percibe con los sentidos, aquello que normalmente nos es desconocido y que solo conocemos a través de lo que nos han enseñado Al‑lah y Su Mensajero, como por ejemplo el Último Día. Esta aleya señala a aquellos que practican la oración tal como lo indican las prescripciones divinas y las recomendaciones proféticas, a aquellos que destinan la riqueza que Al‑lah les ha dado a la caridad obligatoria como el zakat o la caridad voluntaria con la esperanza de ser retribuidos por Al‑lah. Estas personas creen en la Revelación que Al‑lah ha manifestado al Profeta y a los otros enviados antes que él, sin hacer distinción entre ellos. Son aquellos que creen firmemente en el Más Allá, así como en la retribución y en el castigo."},{"id":1469615,"resource_id":798,"text":"Aŵala ŵakasakulupililaga yangaiona, ni akwimikaga Swala mwakolosya, soni mu ichindu yatwapele akasatolaga."},{"id":1494559,"resource_id":779,"text":"qui croient aux mystères<sup foot_note=203927>1</sup>, accomplissent la prière<sup foot_note=203928>2</sup> et offrent par charité<sup foot_note=203929>3</sup> une partie de ce que Nous leur avons accordé,"},{"id":1488323,"resource_id":790,"text":"যিসকলে গায়েব (অদৃশ্য)ৰ প্ৰতি বিশ্বাস স্থাপন কৰে। গায়েবৰ দ্বাৰা সেইসকল বস্তুক বুজোৱা হৈছে, যিবোৰ আমাৰ ইন্দ্ৰিয়ৰে গমি চোৱা অসম্ভৱ। কিন্তু সেই বিষয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাক জনাইছে। যেনে- আখিৰাত দিৱস। তেওঁলোকেই ( অৰ্থাৎ সেই বিশ্বাস স্থাপনকাৰী সকলে) আল্লাহে দেখুৱাই দিয়া নিয়মানুসাৰে চৰ্ত, আৰকান, ৱাজিবাত আৰু ছুন্নতসমূহৰ সৈতে ছালাত প্ৰতিষ্ঠা কৰে। তেওঁলোকেই আল্লাহে দিয়া সম্পদ ছোৱাবৰ উদ্দেশ্যে (আল্লাহৰ পথত) ব্যয় কৰে। যেনে- যাকাত, নফল চাদাক্বা। হে নবী! তেওঁলোকেই তোমাৰ ওপৰত আৰু তোমাৰ পূৰ্বৱৰ্তী সকলো নবীৰ ওপৰত অৱতীৰ্ণ হোৱা অহীৰ প্ৰতি ভেদভাৱ নকৰাকৈ বিশ্বাস কৰে। তেওঁলোকেই আখিৰাত আৰু ইয়াৰ প্ৰতিদান ও শাস্তিৰ প্ৰতি দৃঢ় বিশ্বাস পোষণ কৰে।"},{"id":1401031,"resource_id":179,"text":"[Sila ay] ang mga sumasampalataya sa Lingid – ang bawat hindi natatalos ng mga pandama at nakalingid sa atin kabilang sa ipinabatid sa atin ni Allāh o ipinabatid sa atin ng Sugo Niya gaya ng Huling Araw. Sila ay ang mga nagpapanatili sa pagdarasal sa pamamagitan ng pagsasagawa rito alinsunod sa isinabatas ni Allāh na mga kundisyon nito, mga saligan nito, mga isinasatungkulin dito, at mga sunnah rito. Sila ay ang mga gumugugol mula sa itinustos ni Allāh sa kanila sa pamamagitan ng pagbibigay ng isinasatungkulin gaya ng zakāh, o ng hindi isinasatungkulin gaya ng kawanggawa ng pagkukusang-loob sa pag-asang magkamit ng gantimpala ni Allāh. Sila ay ang mga sumasampalataya sa pagkasi na pinababa ni Allāh sa iyo, O Propeta, at sa pinababa Niya sa iba pang mga propeta – sumakanila ang ang pagbati ng kapayapaan  – bago mo pa, nang walang pagtatangi-tangi. Sila ay ang mga sumasampalataya ayon sa pananampalatayang tiyakan sa Kabilang-buhay at anumang naroon na gantimpala at parusa."},{"id":1376074,"resource_id":175,"text":"4. Bogobojazni su oni koji vjeruju u ono što je čulima nedokučivo, a to je sve ono o čemu nas je obavijestio Uzvišeni Allah u Svojoj knjizi ili kroz govor Njegovog Poslanika, poput Sudnjeg dana, i oni koji uspostavljaju namaz tako što ga obavljaju onako kako je Allah propisao, poštujući njegove uslove, sastavne dijelove (ruknove) obavezne i pohvalne radnje, i oni koji udjeljuju od onoga čime ih je Allah opskrbio time što izdvajaju zekat, koji je obavezan, ili sadaku, koja je dobrovoljna. Oni sve to rade nadajući se Allahovoj nagradi. Oni vjeruju u Objavu koju je Allah spustio Svom Vjerovjesniku, i koju je spustio ostalim vjerovjesnicima, neke na njih Allahov mir i spas, ne praveći razliku između tih Objava u pogledu vjerovanja. Oni čvrsto vjeruju u ahiret, onaj svijet, te u nagradu i kaznu koji tamo slijede."},{"id":1450907,"resource_id":791,"text":"- 4 - (ഗൈബിൽ അഥവാ) അദൃശ്യത്തിൽ വിശ്വസിക്കുന്നവരും - പരലോകം പോലെ, നമ്മുടെ പഞ്ചേന്ദ്രിയങ്ങൾ കൊണ്ട് കണ്ടെത്താൻ കഴിയാത്തതും നമ്മിൽ നിന്ന് അദൃശ്യമായതും അല്ലാഹുവോ റസൂലോ അറിയിച്ചതുമായ കാര്യങ്ങൾക്കാണ് ഗൈബ് എന്ന് പറയുന്നത് - അല്ലാഹു നിയമമാക്കിയ രൂപത്തിൽ ശർത്തുകളും, റുക്നുകളും, വാജിബുകളും, സുന്നത്തുകളും പാലിച്ച് കൊണ്ട് നമസ്കാരം നിലനിർത്തുന്നവരും, അല്ലാഹു അവർക്ക് നൽകിയിട്ടുള്ളതിൽ നിന്ന് നിർബന്ധമായ സക്കാത്ത് പോലുള്ളതും, നിർബന്ധമല്ലാത്ത മറ്റ് ദാനങ്ങളും അല്ലാഹുവിൻറെ പ്രതിഫലം മാത്രമാഗ്രഹിച്ച് നിർവ്വഹിക്കുന്നവരുമാണവർ. നബിയേ, താങ്കൾക്ക് അവതരിക്കപ്പെട്ട വഹ്'യിലും താങ്കൾക്ക് മുമ്പുള്ള മറ്റ് നബിമാർക്ക് ഇറക്കപ്പെട്ടതിലും വിവേചനമില്ലാതെ വിശ്വസിക്കുന്നവരും, പരലോകത്തിലും അവിടെയുള്ള പ്രതിഫലത്തിലും ശിക്ഷകളിലും അടിയുറച്ച് വിശ്വസിക്കുന്നവരുമാകുന്നു അവർ."},{"id":1507031,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߬ ߞߏ߫ ߘߏ߰ߣߍ߲ ߡߊ߬ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߛߊߟߌ ߟߐ߬ ߟߊ߫ ߸ ߊ߬ ߣߴߊ߲ ߞߵߊ߬ߟߎ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߝߋ߲ ߡߍ߲ ߠߊ߫ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߟߴߏ߬ ߘߐ߫."},{"id":1382473,"resource_id":176,"text":"Coloro che credono nell'Ignoto: ciò che è impercettibile ai sensi e inafferrabile, ciò su cui Allāh ci ha informato, e ciò su cui ha informato il Suo Messaggero, come il Giorno del Giudizio. Sono quelli che osservano la Salēt con devozione, secondo i precetti di Allāh, osservandone le condizioni, i princìpi, i doveri e la Sunnah; e loro sono quelli che elargiscono parte di ciò che Allāh ha loro concesso, rispettando l'obbligo della Zakēt, oppure con un'elargizione volontaria come l'elemosina, allo scopo di ottenere la ricompensa di Allāh. E sono loro quelli che credono nella Rivelazione che Allāh ha rivelato a te, o Profeta, e in ciò che è stato rivelato agli altri profeti (Pace sia su di loro) che ti hanno preceduto, senza distinzione, e sono loro quelli che credono fermamente nell'Altra Vita, e in quello che vi è in essa, ricompensa o punizione."},{"id":1513267,"resource_id":785,"text":"آنانکه به غیب ایمان می‌آورند و نماز را برپا می‌کنند و از آنچه به آنها روزی داده‌ایم (در راه الله) انفاق می‌کنند."},{"id":1482087,"resource_id":782,"text":"Care cred în cele nevăzute şi plinesc Rugăciunea [As‑Salat] şi din ceea ce le‑am dăruit fac milostenie."},{"id":1432199,"resource_id":774,"text":"Ba bandi bemera ibitagaragara (byahanuwe), bagahozaho iswala<sup foot_note=211382>1</sup> (z’itegeko) kandi bagatanga mu byo twabahaye."},{"id":1463379,"resource_id":792,"text":"(បណ្តាអ្នកដែលកោតខ្លាចនោះ) គឺបណ្ដាអ្នកដែលមានជំនឿនឹងប្រការអាថ៌កំបាំង ពោលគឺរាល់ប្រការទាំងឡាយណាដែលគេមិនអាចដឹងបានដោយអារម្មណ៍ និងអវត្តមានពីយើង(មើលមិនឃើញ)ក្នុងចំណោមប្រការដែលអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់បានប្រាប់អំពីវា ដូចជាថ្ងៃបរលោកជាដើម។ ពួកគេនោះដែរ គឺបណ្តាអ្នកដែលបានប្រតិបត្ដិសឡាតដោយអនុវត្តន៍វាស្របទៅតាមច្បាប់ដែលអល់ឡោះបានដាក់មក ទាំងលក្ខខណ្ឌ រូកុន(គោលគ្រឹះ) ប្រការវ៉ាជិប(ប្រការដែលចាំបាច់) និងប្រការស៊ូណិត(ប្រការដែលគប្បីធ្វើ)របស់វា។ ពួកគេនោះទៀត គឺបណ្តាអ្នកដែលបានបរិច្ចាគមួយចំនួនអំពីអ្វីដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ ដែលជាការបរិច្ចាគជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគហ្សាកាត់ ឬការបរិច្ចាគដែលមិនមែនជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគដោយស្ម័គ្រចិត្ត(សទើកោះ)ជាដើម ដោយសង្ឃឹមថា នឹងទទួលបានផលបុណ្យពីអល់ឡោះជាម្ចាស់។ ហើយពួកគេនោះដែរ គឺបណ្តាអ្នកដែលមានជំនឿនឹងវ៉ាហ៊ី(សារដែលអល់ឡោះបញ្ចុះមកឲ្យព្យការីរបស់ទ្រង់)ដែលអល់ឡោះបានបញ្ចុះមកឱ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់) និងបណ្តាព្យាការីដ៏ទៃទៀតមុនអ្នកដោយគ្មានការបែងចែកឡើយ។ ហើយពួកគេផងដែរ គឺបណ្តាអ្នកដែលមានជំនឿយ៉ាងមុតមំានឹងថ្ងៃបរលោក និងអ្វីដែលមានក្នុងថ្ងៃនោះ ដូចជា(ការតបស្នង)ផលបុណ្យ និង(ការដាក់)ទណ្ឌកម្ម។"},{"id":1444671,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߦߋ߫ ߟߊ߫ ߟߊ߫ ߞߏ߫ ߘߏ߰ߣߍ߲ ߠߊ߫ ߞߊ߬ߣߌ߲߫ ߞߊ߬ ߛߊߟߌ ߟߐ߬ ߸ ߊ߬ ߣߴߊ߲ ߞߵߊ߬ߟߎ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߝߋ߲ ߡߍ߲ ߠߊ߫߸ ߊ߬ߟߎ߬ ߦߴߏ߬ ߘߏ߲߬ ߠߊ߫ ߘߟߊ߫"},{"id":395477,"resource_id":84,"text":"who believe in the Unseen, and are steadfast in Salāh (prayer), and spend out of what We have provided them;"},{"id":1407332,"resource_id":180,"text":"৩. মুত্তাকী হচ্ছে ওরা যারা গায়েবের প্রতি ঈমান আনে। আর তা হলো প্রত্যেক এমন জিনিস যে ব্যাপারে আল্লাহ কিংবা তাঁর রাসূল সংবাদ দিয়েছেন। কিন্তু মানুষের বাহ্যেন্দ্রীয় দিয়ে তা অনুধাবন করা যায় না। উপরন্তু তা থাকে মানুষের চোখের আড়ালে। যেমন: শেষ দিবস। যারা শরীয়তসম্মতভাবে শর্ত, রুকন, ওয়াজিব ও সুন্নতসহ সালাত আদায় করে। যারা আল্লাহর দেয়া রিযিক থেকে ফরয যাকাত কিংবা নফল সাদাকা আদায়ের মাধ্যমে তাঁরই প্রতিদানের আশায় তাঁর পথে খরচ করে।"},{"id":1422618,"resource_id":182,"text":"他们确信幽玄，即人的一切感官无法了解、而真实存在的事物。这些是伟大的真主和其使者告知我们的，如后世；他们立行拜功，以教法所规定的礼拜条件，按照主命、副主命和圣行项目的要求毕恭毕敬地完成；他们施舍真主恩赐的一部分。义务性施舍，如天课，或非义务性的，如自愿施舍，希望真主的回赐。他们坚信真主降示你－先知－以及在你之前所有先知的启示，一视同仁。他们完全相信后世的奖善惩恶。"},{"id":1357356,"resource_id":172,"text":"4 Onlar gaybe inanırlar. Gayb; Ahiret günü gibi Allah'ın ya da Rasûlü'nün haber verdiği, bize gizli kalıp duyularla hissedilmeyen her şeydir. Onlar, Allah'ın emrettiği şekilde şartları, rükunleri, vacipleri ve sünnetlerine uygun olarak namazı dosdoğru kılan kimselerdir. Onlar, Allah'ın sevabını umarak zekât gibi verilmesi farz olan veya sadaka gibi farz olmayan Allah'ın kendilerine rızık olarak verdiği şeylerden infak ederler. Ey Peygamber! Onlar Allah'ın sana ve senden önce gönderdiği bütün peygamberlere -aleyhimusselam- indirdiği vahye ayırt etmeksizin iman ederler. Ve onlar ahirete, orada verilecek olan sevap ve cezaya kesin bir inançla iman ederler."},{"id":1415443,"resource_id":181,"text":"آن کسانی‌که به غیب ایمان می‌آورند. غیب شامل تمام مواردی است که با حواس درک نمی‌شود و از نظر ما پنهان است، مانند روز قیامت که الله یا رسولش صلی الله علیه وسلم از آنها خبر داده‌اند؛ و نماز را همان‌گونه که الله تشریع فرموده است با شروط، ارکان، واجبات و سنت‌های آن برپا می‌دارند و از آنچه الله به آنان روزی داده است، با پرداخت حقوق واجب مانند زکات یا غیر واجب مانند صدقۀ نفلی، به امید کسب ثواب الله، انفاق می‌کنند؛"},{"id":1363686,"resource_id":173,"text":"Ce verset désigne ceux qui accomplissent la prière (`aş-şalâh(şalâtu)) conformément aux prescriptions divines et recommandations prophétiques, ceux qui emploient les richesses qu’Allah leur a accordées en s’acquittant des dépenses obligatoires comme la zakât (`az-zakâh(zakâtu)), ou facultatives comme l’aumône (`aş-şadaqah (şadaqatu)) dans l’espoir d’être rétribués par Allah.L’Invisible (`al-ghaybu) désigne tout ce qui n’est pas perçu par les sens, ce qui nous est donc normalement inconnu et que nous ne connaissons que par ce qui nous a été enseigné par Allah et Son Messager, comme le Jour Dernier (`al-yawmu l-`âkhiru). Ces hommes croient en la Révélation (`al-waħyiu) qu’Allah a révélé au Prophète et aux autres Envoyés avant lui, sans faire de distinction entre eux. Ce sont ceux qui croient fermement à l’au-delà (`al-`âkhirah(`âkhiratu)), ainsi qu’à la rétribution et au châtiment."},{"id":1394806,"resource_id":178,"text":"- 4) «Которые веруют в сокрытое» - это всё то, что невозможно постичь органами чувств, всё сокрытое от наших взоров, но ставшее известным из повествований, поведанных нам Аллахом и Его Посланником. Примером сокрытого знания являются события происходящие в Будущей Жизни.\nБогобоязненными являются те люди, которые соблюдают намаз так, как повелел Аллах, выполняя все необходимые условия, столпы, обязательные и желательные элементы. Они расходуют из того удела, которым их наделил Аллах, выделяя часть своего имущества для раздачи обязательной милостыни, и для добровольных пожертвований. Они делают это надеясь на награду от Аллаха, веруя в Откровение, ниспосланное тебе, о Пророк, и веруя во всё то, что было ниспослано другим пророкам до тебя, не делая различий между посланниками Всевышнего. Это и есть истинно верующие, которые убеждены в будущей Жизни, и веруют во всё то, что ожидает людей в тот День, либо награда, либо наказание."},{"id":1388620,"resource_id":177,"text":"4 - Những điều vô hình là tất cả những gì mà con người không thể cảm nhận được bằng các giác quan, chúng bị che khuất khỏi sự cảm nhận của con người chúng ta, chúng là những gì được Allah hoặc Thiên Sứ của Ngài thông tin cho biết chẳng hạn như Ngày Sau. Những người ngoan đạo tức là những người có đức tin nơi những điều vô hình vừa nêu, chu đáo dâng lễ nguyện Salah theo đúng qui định của Allah và sự hướng dẫn của Thiên Sứ, chi dùng những gì được Allah ban phát cho con đường chính nghĩa của Ngài như thực thi nghĩa vụ xuất Zakah, làm Sadaqah để mong được ân phước, và có đức tin nơi những lời mặc khải được Allah ban xuống cho Thiên Sứ Muhammad cũng như nơi những gì được mặc khải xuống cho các vị Thiên Sứ và Nabi thời trước Người một cách không phân biệt. Họ là những người có đức tin kiên định nơi cõi Đời Sau và những gì được thưởng hoặc bị phạt ở nơi đó."},{"id":1370412,"resource_id":174,"text":"4. (Orang-orang yang bertakwa itu adalah) orang-orang yang beriman kepada perkara gaib, yaitu segala sesuatu yang tidak bisa ditangkap oleh panca indera dan tersembunyi, yang diberitakan oleh Allah atau Rasulullah seperti hari Akhir. Dan orang-orang yang mendirikan salat, yakni menunaikannya sesuai ketentuan syariat yang meliputi syarat, rukun, wajib dan sunnahnya. Dan mereka adalah orang-orang yang gemar menginfakkan sebagian rezeki yang mereka terima dari Allah, baik yang sifatnya wajib seperti zakat, maupun yang tidak wajib seperti sedekah, demi mengharap pahala dari Allah. Mereka juga yang beriman kepada wahyu yang Allah turunkan kepadamu –wahai Nabi- dan wahyu yang Dia turunkan kepada para nabi -'alaihimussalām- sebelum kamu, tanpa membeda-bedakan di antara mereka. Dan mereka juga beriman secara tegas akan adanya akhirat beserta ganjaran dan hukuman yang ada di dalamnya."},{"id":1425966,"resource_id":183,"text":"それらの者たちとは、アッラーとかれの預言者たちが伝えた、来世などの不可視の存在を信じる者たちである。またそれらの者たちとは、アッラーに命じられた通りに礼拝をし、アッラーによって授けられた糧の中から喜捨（義務の「ザカー」、または任意の「サダカ」）として施し、アッラーの報奨を望む者たちである。預言者よ、かれらはアッラーがあなたに下した啓示を信じ、同様に過去のすべての預言者たちへの啓示も、分け隔てることなく信じる者たちである。また来世、そしてそこにおける報奨と懲罰を確固として信じる者たちである。"},{"id":79066,"resource_id":17,"text":"Who believe in the Unseen, and keep up the prayer, and expend of what We have provided them,"},{"id":401713,"resource_id":85,"text":"who believe in the unseen,keep up the prayer, and give out of what We have provided for them;"},{"id":1338357,"resource_id":95,"text":"for those who believe in the existence of that which is beyond the reach of perception,<sup foot_note=\"177010\">1</sup> who establish Prayer<sup foot_note=\"177011\">2</sup> and spend out of what We have provided them,<sup foot_note=\"177012\">3</sup>"},{"id":331388,"resource_id":57,"text":"Allatheena yu/minoona bilghaybiwayuqeemoona assalata wamimma razaqnahumyunfiqoon"},{"id":91563,"resource_id":19,"text":"Who believe in the Unseen, and establish worship, and spend of that We have bestowed upon them;"},{"id":110266,"resource_id":22,"text":"Who believe in the Unseen, are steadfast in prayer, and spend out of what We have provided for them;"},{"id":1128403,"resource_id":206,"text":"who believe in the unseen, establish prayer, and spend out of what We have provided for them,"},{"id":1134639,"resource_id":207,"text":"who believe in the Unseen, keep up prayer, and spend something from whatever We have provided them with;"},{"id":1122167,"resource_id":203,"text":"  Who believe in the Ghaib <sup foot_note=154326>1</sup> and perform As-Salât (Iqâmat-as-Salât),<sup foot_note=154327>2</sup> and spend out of what We have provided for them [i.e. give Zakât <sup foot_note=154328>3</sup>, spend on themselves, their parents, their children, their wives, etc., and also give charity to the poor and also in Allâh’s Cause - Jihâd]."},{"id":1078515,"resource_id":156,"text":"جو غیب پر ایمان لاتے ہیں ، نماز قائم کرتے ہیں ، جو رزق ہم نے ان کو دیا ہے ، اس میں سے خرچ کرتے ہیں ،"},{"id":1344627,"resource_id":97,"text":"جو غیب پر ایمان لاتے<sup foot_note=\"182967\">1</sup> ہیں،نماز قائم کرتے ہیں<sup foot_note=\"182968\">2</sup>،جو رزق ہم نے اُن کو دیا ہے ،اس میں سے خرچ کرتے ہیں<sup foot_note=\"182969\">3</sup>"},{"id":1301240,"resource_id":234,"text":"جو غیب پر ایمان لاتے اور آداب کے ساتھ نماز پڑھتے اور جو کچھ ہم نے ان کو عطا فرمایا ہے اس میں سے خرچ کرتے ہیں"},{"id":1084751,"resource_id":158,"text":"جو ایمان رکھتے ہیں غیب پر اور نماز قائم کرتے ہیں  اور جو کچھ ہم نے انہیں دیا ہے اس میں سے خرچ کرتے ہیں۔"},{"id":1003747,"resource_id":151,"text":"جو کہ یقین کرتے ہیں بن دیکھی چیزوں کا <sup foot_note=81617>1</sup> اور قائم رکھتے ہیں نماز کو <sup foot_note=81618>2</sup> اور جو ہم نے روزی دی ہے ان کو اسمیں سے خرچ کرتے ہیں <sup foot_note=81619>3</sup>"},{"id":308493,"resource_id":54,"text":"جو لوگ غیب پر ایمان ﻻتے ہیں<sup foot_note=160815>1</sup> اور نماز کو قائم رکھتے ہیں<sup foot_note=160816>2</sup> اور ہمارے دیئے ہوئے (مال) میں سے خرچ کرتے ہیں۔<sup foot_note=160817>3</sup>"},{"id":215860,"resource_id":39,"text":"Iaitu orang-orang yang beriman kepada perkara-perkara yang ghaib, dan mendirikan (mengerjakan) sembahyang serta membelanjakan (mendermakan) sebahagian dari rezeki yang Kami berikan kepada mereka."},{"id":1307476,"resource_id":235,"text":"Degenen die in het onwaarneembare geloven en de gebeden volmaakt verrichten en die weldoen met hetgeen Wij hen hebben geschonken. (die dit aan en henzelf, hun ouders, hun kinderen, hun echtgenoten etc. besteden en die aalmoezen aan de armen geven en geld besteden op Allah’s weg)"},{"id":928911,"resource_id":136,"text":"qui croient à l’Inconnaissable (ghayb),<sup foot_note=194646>1</sup> accomplissent la Çalât<sup foot_note=194647>2</sup> et dépensent des biens que Nous leur avons dispensés."},{"id":858967,"resource_id":127,"text":"Улар ғайбга иймон келтирурлар, намозни тўкис ўқирлар ва Биз уларга берган ризқдан нафақа қилурлар.<sup foot_note=47115>1</sup>"},{"id":916439,"resource_id":134,"text":"(yaitu) mereka yang beriman<sup foot_note=209782>1</sup> kepada yang gaib<sup foot_note=209783>2</sup>, yang mendirikan salat<sup foot_note=209784>3</sup>, dan menafkahkan sebagian rezeki<sup foot_note=209785>4</sup> yang Kami anugerahkan kepada mereka,"},{"id":190876,"resource_id":35,"text":"主を畏れる者たちとは，幽玄界を信じ，礼拝の務めを守り，またわれが授けたものを施す者，"},{"id":802844,"resource_id":118,"text":" هغه خلق چې پر غيبو ايمان راوړي او لمونځ قايموي او له هغه (مال) نه څه حصه خرچ كوي؛ چې مونږ هغوى ته وركړى دى "},{"id":315487,"resource_id":55,"text":"Ular g`aybga iymon keltirurlar, namozni to`kis o`qirlar va Biz ularga bergan rizqdan nafaqa qilurlar.<sup foot_note=\"170577\">1</sup>"},{"id":922675,"resource_id":135,"text":"همان کسانی که به غیب ایمان دارند و نماز را برپا می‌دارند و از آنچه به آنان روزی‌ داده‌ایم انفاق می‌کنند؛"},{"id":1153347,"resource_id":210,"text":"Onlar gaybe inanırlar, namazı dosdoğru kılarlar, kendilerine rızık olarak verdiğimizden de Allah yolunda harcarlar."},{"id":827788,"resource_id":122,"text":"जो ग़ैब (परोक्ष)[ पर ईमान (विश्वास) रखते हैं तथा नमाज़ की स्थापना करते हैं और जो कुछ हमने उन्हें दिया है, उसमें से दान करते हैं। <sup foot_note=132778>1</sup>"},{"id":1263827,"resource_id":229,"text":"அவர்கள்: மறைவானதை நம்பிக்கை கொள்வார்கள்; தொழுகையை நிலை நிறுத்துவார்கள்; நாம் அவர்களுக்கு வழங்கியதிலிருந்து தர்மம் புரிவார்கள்;"},{"id":182936,"resource_id":33,"text":"(Yaitu) mereka yang beriman kepada yang gaib, melaksanakan salat, dan menginfakkan<sup foot_note=134957>1</sup> sebagian rezeki yang Kami berikan kepada mereka,"},{"id":947622,"resource_id":139,"text":"онон, ки имон меоваранд ба ғайб, ки ҳиссиёту ақлашон онро дарк намекунад, магар ба тариқи ваҳйе, ки Аллоҳ ба расулонаш мефиристад. (Имон ин калимаест, ки дарбар мегирад иқрор кардани ба Аллоҳ, малоикаҳо, китобҳо, расулон, рӯзи охират ва тақдири некӣ ва бадиро ва низ иқрор кардани бо забон ва амал кардан бо дил, забон ва ҷавореҳ аст)[1] ва онон бинобар тасдиқашон ба ғайб намозро дар вақташ мувофиқи шариъати Муҳаммад саллаллоҳу алайҳи ва саллам адо менамоянд ва аз он чи рӯзияшон додаем, нафақа медиҳанд (нафақаи воҷибӣ; монанди закот, нафақаи зану фарзанд... ва нафақаи мустаҳабӣ; монанди ҳамаи корҳои хайр[2]). <sup foot_note=151237>1</sup>"},{"id":1090987,"resource_id":161,"text":"যারা গায়বের প্রতি ঈমান আনে, নামায কায়িম করে এবং আমি যে জীবনোপকরণ তাদেরকে দিয়েছি তা থেকে তারা ব্যয় করে।"},{"id":1103459,"resource_id":163,"text":"যারা অদৃশ্য বিষয়গুলিতে বিশ্বাস স্থাপন করে এবং সালাত প্রতিষ্ঠা করে এবং আমি তাদেরকে যে উপজীবিকা প্রদান করেছি তা হতে দান করে থাকে ।"},{"id":1097223,"resource_id":162,"text":"গায়েবের প্রতি ঈমান আনে, সালাত কায়েম করে এবং আমি তাদেরকে যে রিয্ক দিয়েছি তা থেকে ব্যয় করে।"},{"id":1295005,"resource_id":153,"text":"coloro che credono nell’invisibile, assolvono all’orazione  <a class=f><sup foot_note=156011>1</sup></a> e donano  <a class=f><sup foot_note=156012>2</sup></a> di ciò di cui Noi li abbiamo provvisti,"},{"id":972567,"resource_id":143,"text":"ئەوانەی کەبڕوا دەھێنن بەشتە پەنھان ونادیارەکان (ئەو شتە پەنھانەی کە بە حەواس وعەقڵی مرۆڤ ھەستیان پێ ناکرێت، لە ڕێگەی وەحیەوە نەبێت، وەک باوەڕ بەفریشتەکان وبەھەشت ودۆزەخ وزۆر شتی تریش...) وە نوێژ دەکەن (بەڕێک وپێکی ولەکاتی خۆیدا ئەنجامی ئەدەن) و لەوەی کردوومانە بەڕزق وڕۆزیان دەیبەخشن (لەبەر ڕەزامەندی خوای گەورە)"},{"id":1159583,"resource_id":211,"text":"na mga sumasampalataya sa Nakalingid, nagpapanatili sa pagdarasal, at mula sa itinustos Namin sa kanila ay gumugugol,"},{"id":1172842,"resource_id":214,"text":"onima koji u svijet nevidljivi vjeruju i koji namaz obavljaju i dijele od onoga čime smo ih Mi opskrbili,"},{"id":1191550,"resource_id":217,"text":"які вірують у потаємне, звершують молитву та жертвують із того, чим наділили Ми їх"},{"id":1210258,"resource_id":220,"text":"Những người mà họ có đức tin vào điều vô hình, duy trì lễ nguyện Salah và chi dùng bổng lộc đã được TA ban cấp (cho con đường chính nghĩa của TA)."},{"id":1220175,"resource_id":222,"text":"Сондай олар көмеске иман келтіреді, намазды толық орындадйы, өздеріне берген несібемізден (Алла жолында) Пайдаландырады."},{"id":1232647,"resource_id":224,"text":"അദൃശ്യകാര്യങ്ങളില്‍ വിശ്വസിക്കുകയും, പ്രാര്‍ത്ഥന അഥവാ നമസ്കാരം മുറപ്രകാരം നിര്‍വഹിക്കുകയും, നാം നല്‍കിയ സമ്പത്തില്‍ നിന്ന് ചെലവഴിക്കുകയും,"},{"id":1238883,"resource_id":225,"text":"જે લોકો અદ્રશ્ય ઉપર ઇમાન ધરાવે છે અને નમાઝ ની પાબંદી કરે છે અને અમારા આપેલા (ધન) માંથી ખર્ચ કરે છે,"},{"id":1245119,"resource_id":226,"text":"३.  जे लोक न पाहिलेल्या (परलोका) वर ईमान राखतात १ आणि नमाजला कायम करतात आमि आम्ही प्रदान केलेल्या (धन संपत्ती) मधून खर्च करतात."},{"id":1251355,"resource_id":227,"text":"(వారికి) ఎవరైతే అగోచర యథార్థాన్ని విశ్వసిస్తారో, నమాజ్ను స్థాపిస్తారో మరియు మేము ప్రసాదించిన జీవనోపాధి నుండి (మా మార్గంలో) ఖర్చు చేస్తారో;"},{"id":420421,"resource_id":88,"text":"të cilët besojnë në të fshehtën,<sup foot_note=195500>1</sup> falin namazin<sup foot_note=195499>2</sup> dhe japin<sup foot_note=195498>3</sup> nga ajo që u kemi dhënë Ne;"},{"id":1276296,"resource_id":231,"text":"Nao ndio wanao amini ghaibu (ghayb), ambayo haifikiliwi na hisia zao na akili zao pekee, kwa kuwa haijulikani isipokuwa kupitia wahyi wa Mwenyezi Mungu kwa Mtume wake, rehema ya Mwenyezi Mungu na amani imshukie, kama kuamini Malaika, pepo, moto, na mengineyo katika yale yaliyoelezwa na Mtume Wake, rehema ya Mwenyezi Mungu na amani zimshukie yeye. Imani (Īmān) ni neno lililokusanya kumkubali Mwenyezi Mungu, Malaika Wake, Vitabu Vyake, Siku ya Mwisho na Kadari (Qadar), kheri yake na shari yake. Na kutilia nguvu kukubali huko kwa maneno na vitendo, kwa moyo, ulimi na viungo. Na wao, pamoja na kuamini kwao mambo ya ghaibu yasiyoonekana, wanasimamisha Swala kwa kuchunga nyakati zake na kuzitekeleza ipasavyo kulingana na sheria ya Mwenyezi Mungu kwa Nabii wake Muhammad, rehema ya Mwenyezi Mungu na amani zimshukiye yeye. Kadhalika, katika kile tulichowapa wao, miongoni mwa mali, wanatoa sadaka ya mali zao ya wajibu na ya suna."},{"id":1282532,"resource_id":232,"text":"Abo abakkiriza ebitalabikako ne bayimirizaawo e sswala, era nga bagaba ku ebyo byetubagabirira."},{"id":414185,"resource_id":87,"text":"ለነዚያ በሩቁ ነገር የሚያምኑ ሶላትንም ደንቡን ጠብቀው የሚሰግዱ ከሰጠናቸውም ሲሳይ የሚቸሩ ለኾኑት፤"},{"id":1288768,"resource_id":233,"text":"אלה אשר מאמינים בנסתר, ומקיימים את התפילה, וממה שפרנסנו אותם הם חולקים (לצדקה)."},{"id":953859,"resource_id":140,"text":"esos que creen en el gaib<sup foot_note=149060>1</sup>, cumplen con el salat<sup foot_note=149061>2</sup> (respetando sus horas y sus condiciones) y dan (en caridad) de lo que les hemos proveído;"},{"id":960095,"resource_id":141,"text":"(Yaitu) mereka yang beriman kepada yang gaib, melaksanakan salat, dan menginfakkan  sebagian rezeki yang kami berikan kepada mereka,<sup foot_note=155083>1</sup>"},{"id":284233,"resource_id":50,"text":"(பயபக்தியுடைய) அவர்கள், (புலன்களுக்கு எட்டா) மறைவானவற்றின் மீது நம்பிக்கை கொள்வார்கள்; தொழுகையையும் (உறுதியாக முறைப்படிக்) கடைப்பிடித்து ஒழுகுவார்கள்; இன்னும் நாம் அவர்களுக்கு அளித்தவற்றிலிருந்து (நல்வழியில்) செலவும் செய்வார்கள்."},{"id":1313712,"resource_id":236,"text":"wid iumnen s tbavnit, ipéallan, ipseddiqen seg wayen iten N$at;"},{"id":364297,"resource_id":79,"text":"которые веруют в сокровенное [признают существование Аллаха и верят в то, что Он сообщил], и которые совершают (обязательную) молитву (надлежащим образом) [своевременно, смиренно перед Господом и предаваясь молитве душой] и из того, чем Мы наделили их [из своего дозволенного имущества], расходуют (на пути Аллаха, как обязательную и добровольную милостыню),"},{"id":370533,"resource_id":80,"text":"അഭൌതിക സത്യങ്ങളില്‍ വിശ്വസിക്കുന്നവരാണവര്‍. ‎നമസ്കാരം നിഷ്ഠയോടെ നിര്‍വഹിക്കുന്നവരും നാം ‎നല്‍കിയതില്‍ നിന്ന് ചെലവഴിക്കുന്നവരുമാണ്. ‎"},{"id":389241,"resource_id":83,"text":"los que creen en lo oculto, practican la oración, dan caridad de lo que les he provisto,"},{"id":407949,"resource_id":86,"text":"އެއުރެންނީ، غيب އަށް إيمان ވާ، އަދި ނަމާދު قائم ކުރާ، އަދި ތިމަންރަސްކަލާނގެ އެއުރެންނަށް ދެއްވި ތަކެތިން ހޭދަކުރާ މީހުންނެވެ."},{"id":234087,"resource_id":42,"text":"Dla tych, którzy wierzą w to, co skryte, którzy odprawiają modlitwę i rozdają z tego, w co ich zaopatrzyliśmy;"},{"id":246574,"resource_id":44,"text":"celor care cred în Taină, celor care îşi săvârşesc rugăciunea, celor care dau milostenie din ceea ce le-am dăruit,"},{"id":1326184,"resource_id":238,"text":"جيڪي اڻ ڏٺي تي ايمان آڻيندا آھن ۽ نماز پڙھندا آھن ۽ کين جيڪي رزق ڏنوسين تنھن مان خرچيندا آھن."},{"id":345589,"resource_id":76,"text":"ئۇلار غەيبكە ئىشىنىدۇ، نامازنى ئادا قىلىدۇ، ئۇلار بىز بەرگەن مال ـ مۈلۈكتىن (ئاللاھ يولىغا) سەرپ قىلىدۇ."},{"id":339353,"resource_id":75,"text":" O kəslər ki, qeybə iman gə­­tirir, namaz qılır və Bizim on­­lara ver­diyi­miz ruzidən Allah yolunda xərcləyir­lər;"},{"id":358061,"resource_id":78,"text":"Это - те, которые сильно верят в тайное и в то, что не может быть постижимым или понятым зрением, как ангелы или Последний день, - ведь основа искренней веры и религии - вера в сокровенное; те, которые превозносят Аллаха и смиренно выстаивают молитву; те, которые из того, чем наделил их Господь, расходуют на благие дела."},{"id":282395,"resource_id":49,"text":"Ambao huyaamini ya ghaibu na hushika Sala, na hutoa katika tuliyo wapa."},{"id":276087,"resource_id":48,"text":"dem som tror på [existensen av] det som är dolt för människor, dem som förrättar bönen och som ger åt andra av vad Vi har skänkt dem för deras försörjning"},{"id":376769,"resource_id":81,"text":"ئه‌وانه‌ی باوه‌ڕ به نه‌بینراوه‌كان ده‌هێنن (وه‌ك خوا و فریشته و ئه‌وانه‌ی خوا باسی كردوون و ئێمه نایانبینین)، هه‌روه‌ها نوێژه‌كانیان به‌چاكی ئه‌نجام ده‌ده‌ن و له‌و ڕزق و ڕۆزییه (حه‌ڵاڵه‌ی) پێمان به‌خشیوون، ده‌به‌خشن."},{"id":252394,"resource_id":45,"text":"которые веруют в сокровенное, совершают намаз и расходуют из того, чем Мы их наделили,"},{"id":351825,"resource_id":77,"text":"Onlar, gaybe inanırlar, namazı kılarlar, kendilerine verdiğimiz rızıktan yerli yerince sarfederler."},{"id":201067,"resource_id":36,"text":"보이지 않는 하나님의 영역을믿고 예배를 드리며 그들에게 베 풀어 준 양식을 선용하는 사람들 의 이정표이며"},{"id":164147,"resource_id":30,"text":"niille, jotka uskovat siihen, mikä ei näy, elävät rukoillen ja tuovat uhria siitä, mitä Me olemme heille suoneet,"},{"id":134405,"resource_id":26,"text":"kteří v nepoznatelné věří, modlitbu dodržují a z toho, co jsme jim uštědřili, rozdávají,"},{"id":333117,"resource_id":74,"text":"«онон, ки ба ғайб имон меоваранд ва намоз мегузоранд ва аз он чи рӯзияшон додаем, инфоқ (харҷ) мекунанд»."},{"id":116521,"resource_id":23,"text":"O kəslərki, qeybə (Allaha, mələklərə, qiyamətə, qəza və qədərə) inanır, (lazımınca) namaz qılır və onlara verdiyimiz ruzidən (ailələrinə, qohum-qonşularına və digər haqq sahiblərinə) sərf edirlər."},{"id":303007,"resource_id":53,"text":"Ул тәкъвә мөэминнәр күрмичә күргән кеби Аллаһуга ышаналар. Һәм йөкләтелгән намазларны вакытында укыйлар, һәм Без биргән байлыктан садакалар бирәләр."},{"id":269751,"resource_id":47,"text":"Të cilët e besojnë të fshehtën , e kryejnë faljen dhe prej asaj që Ne i kemi furnizuar, japin ."},{"id":227648,"resource_id":41,"text":"for dem som tror på det skjulte, forretter bønnen, og som gir av det som Vi har gitt dem,"},{"id":1065251,"resource_id":106,"text":"Уьш бу хьуламех долчух<sup foot_note=111794>1</sup>тешаш берш, ламаз хIоттош<sup foot_note=111795>2</sup>берш, Оха шайна деллачу рицкъанна тIера /дикачу аг1ор/ харжаш а еш<sup foot_note=111796>3</sup> берш."},{"id":1319948,"resource_id":237,"text":"които вярват в неведомото и отслужват молитвата, и раздават от онова, което сме им дали за препитание,"},{"id":865203,"resource_id":128,"text":"គឺបណ្ដាអ្នកដែលមានជំនឿនឹងប្រការអាថ៌កំបាំង ហើយ ប្រតិបត្ដិសឡាតនិងបរិច្ចាគមួយចំនួននូវអ្វីដែលយើងបានប្រទានឱ្យពួកគេ។"},{"id":728015,"resource_id":103,"text":"Que crêem no Invisível e cumprem a oração e despendem, do que lhes damos por sustento"},{"id":153566,"resource_id":29,"text":"آن کسانی‌که به غیب ایمان می‌آورند و نماز را بر پا می‌دارند و از آنچه روزی‌شان داده‌ایم انفاق می‌کنند. [مراد از غیب، تمام آن چیزهایی است که عقل و حواس نتواند آن را در دنیا درک کند مانند: وجود الله متعال، فرشتگان، حیات بعد از مرگ و غیره، و در اینجا مراد از ایمان به غیب، یقین‌داشتن به تمام آن مسایل ماورای عقل و حواس که الله و رسول ما را از آن خبر داده‌اند می‌باشد مانند: ایمان به الله متعال، اعتقاد داشتن به فرشتگان، کتاب‌های آسمانی، پیامبران، روز رستاخیز و قضا و قدر.]"},{"id":910203,"resource_id":133,"text":"அவர்கள் மறைவானவற்றை (உண்டென்று) நம்பிக்கை கொள்வார்கள். தொழுகையையும் நிலைநிறுத்துவார்கள் (தவறாது கடைபிடிப்பார்கள்). நாம் அவர்களுக்கு வழங்கிய (பொருள், செல்வம் போன்ற)வற்றிலிருந்து (தானமாக) செலவும் செய்வார்கள்."},{"id":1140875,"resource_id":208,"text":"die an das Verborgene glauben und das Gebet verrichten und von dem ausgeben, was Wir ihnen beschert haben"},{"id":1147111,"resource_id":209,"text":"Quelli che credono nell'Ignoto, e che praticano la preghiera con devozione ( يُقِيمُونَ الصَّلَاةَ ) e condividono ciò che abbiamo loro concesso"},{"id":657953,"resource_id":101,"text":"Улар ғойибга ишонадиган, намозни тўкис адо этадиган ва биз ризқ қилиб берган нарсалардан инфоқ-эҳсон қиладиган зотлардир."},{"id":978803,"resource_id":144,"text":"Degenen die in het onwaarneembare geloven en de shalât onderhouden en die bijdragen geven van waar Wij hun mee hebben voorzien."},{"id":209171,"resource_id":38,"text":"A siran na paparatiyayaan iran so da mapayag, go ipphamayandg iran so sambayang, go so sabaad ko inibgay Ami kiran na ipphammgay iran;"},{"id":426657,"resource_id":89,"text":"Të cilët e besojnë të fshehtën, e kryejnë faljen dhe prej asaj që Ne i kemi furnizuar, japin."},{"id":325397,"resource_id":56,"text":"他们确信幽玄，谨守拜功，并分舍我所给与他们的。"},{"id":176411,"resource_id":32,"text":"Waɗanda suke yin ĩmãni game da gaibi, kuma suna tsayar da salla, kuma daga abin da Muka azurta su suna ciyarwa."},{"id":203592,"resource_id":37,"text":"അദൃശ്യകാര്യങ്ങളില്‍ വിശ്വസിക്കുകയും, പ്രാര്‍ത്ഥന അഥവാ നമസ്കാരം മുറപ്രകാരം നിര്‍വഹിക്കുകയും, നാം നല്‍കിയ സമ്പത്തില്‍ നിന്ന് ചെലവഴിക്കുകയും,"},{"id":240278,"resource_id":43,"text":"Que crêem no incognoscível, observam a oração e gastam daquilo com que os agraciamos;"},{"id":146882,"resource_id":28,"text":"que creen en lo oculto, hacen la azalá y dan limosna de lo que les hemos proveído."},{"id":290575,"resource_id":51,"text":"คือบรรดาผู้ศรัทธาต่อสิ่งเร้นลับ และดำรงไว้ซึ่งการละหมาด และส่วนหนึ่งจากสิ่งที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเขานั้น พวกเขาก็บริจาค"},{"id":985039,"resource_id":52,"text":"Onlar ki gaybe iman edip namazı dürüst kılarlar ve kendilerine verdiğimiz rızıktan (Allah yolunda) harcarlar."},{"id":170491,"resource_id":31,"text":"Ceux qui croient à l’invisible et accomplissent la prière ( As-Ṣalāt ) et qui dépensent [dans l’obéissance à Allah] de ce que Nous leur avons attribué. <sup foot_note=211624>1</sup>"},{"id":771667,"resource_id":113,"text":"Олар ғайыпқа сенеді, намазды  толық орындайды әрі Біз өздеріне берген ризықтан бір бөлігін жұмсайды."},{"id":759195,"resource_id":111,"text":"Isaan \"Ghaybitti\" (wantoota miiraan hin dhaqqabamnetti) amanan, kan salaata sirnaan salaataniifi waan Nuti isaaniif arjoomne irraa kennaniidha"},{"id":765431,"resource_id":112,"text":"Gayba inanan, namazı kılan ve kendilerine verdiğimiz rızıktan infak edenler için yol göstericidir."},{"id":840259,"resource_id":124,"text":"  Onlar gayba inanırlar, namazı dosdoğru kılarlar, kendilerine verdiğimiz rızıktan infak ederler."},{"id":740487,"resource_id":108,"text":"३) जो गैब (अदृश्य)मा ईमान राख्दछन र सही ढंगले नमाज पढ्दछन् र हामीले प्रदान गरेकोबाट खर्च गर्दछन् ।"},{"id":128101,"resource_id":25,"text":"onima koji u ono što je čulima nedokučivo vjeruju i koji namaz obavljaju i dijele od onoga čime smo ih Mi opskrbili,"},{"id":263581,"resource_id":46,"text":"ee ah kuwa rumeeya waxan la arkayn (ee xaq ah) oogana Salaadda, waxaan ku arzaaqnayna wax ka bixiya."},{"id":1166606,"resource_id":213,"text":"যারা গায়েবের [১] প্রতি ঈমান আনে [২], সালাত কায়েম করে [৩] এবং তাদেরকে আমরা যা দান করেছি তা থেকে ব্যয় করে [৪]।"},{"id":1197786,"resource_id":218,"text":"（彼らは）不可視の世界*を信じ、礼拝を遵守し*、われら*が彼らに授けたものから（施しのために）費やす¹者たち。"},{"id":1204022,"resource_id":219,"text":"그들은 보이지 않는 것을 믿으며 꾸준히 예배를 드리며 내(하나님)가 그들에게 베푼 양식으로써 희사하는 자들이라."},{"id":1257591,"resource_id":228,"text":"ඔවුහු කවරහු ද යත් අදෘශ්‍යමාන දෑ පිළිබඳ ව විශ්වාස කරති. තව ද අප ඔවුන ට ලබා දුන් දැයින් වියදම් කරති."},{"id":1115931,"resource_id":199,"text":"esos que creen en el gaib<sup foot_note=150151>1</sup>, cumplen con el salat<sup foot_note=150152>2</sup> (respetando sus horas y sus condiciones) y dan (en caridad) de lo que les hemos proveído;"},{"id":852731,"resource_id":126,"text":"onima koji u nevidljivi svijet budu vjerovali i molitvu obavljali i udjeljivali dio od onoga što im Mi budemo davali;"},{"id":815316,"resource_id":120,"text":"যিসকলে গায়েবৰ প্ৰতি ঈমান পোষণ কৰে, ছালাত কায়েম কৰে আৰু আমি তেওঁলোকক যি প্ৰদান কৰিছোঁ তাৰ পৰা ব্যয় কৰে।"},{"id":1213939,"resource_id":221,"text":"Những ai tin điều vô hình(, chu đáo dâng lễ Salah(12) và chi dùng những vật mà TA (Allah) đã cung cấp."},{"id":1226411,"resource_id":223,"text":"Он касоне, ки [дар ниҳону ошкор] ба ғайб имон доранд ва намоз барпо медоранд ва аз он чи ба эшон рӯзӣ додаем, инфоқ [сарфу харҷ ва хайр] мекунанд."},{"id":746723,"resource_id":109,"text":"他们确信幽玄，谨守拜功，并分舍我所给与他们的。"},{"id":140747,"resource_id":27,"text":"die an das Verborgene glauben, das Gebet verrichten und von dem, womit Wir sie versorgt haben, ausgeben"},{"id":1270060,"resource_id":230,"text":"[3] คือบรรดาผู้ศรัทธาต่อสิ่งเร้นลับ และดำรงไว้ซึ่งการละหมาด และส่วนหนึ่งจากสิ่งที่เราได้ให้เป็นปัจจัยยังชีพแก่พวกเขานั้น พวกเขาก็บริจาค"},{"id":784139,"resource_id":115,"text":"Waɗanda suke yin ĩmãni game da gaibi, kuma suna tsayar da salla, kuma daga abin da Muka azurta su suna ciyarwa."},{"id":846495,"resource_id":125,"text":"(Àwọn olùbẹ̀rù Allāhu ni:) àwọn tó gbàgbọ́ ní òdodo nínú ìkọ̀kọ̀àti àwọn tó ń kírun àti àwọn tó ń ná nínú ohun tí A pèsè fún wọn, <sup foot_note=147198>1</sup>"},{"id":1525739,"resource_id":771,"text":"ಪರೋಕ್ಷದಲ್ಲಿ <sup foot_note=206203>1</sup>   ನಂಬುವ, ನಮಾಝನ್ನು ನೆಲೆಗೊಳಿಸುವ <sup foot_note=206204>2</sup>  ಮತ್ತು ಅವರಿಗೆ ನಾವು <sup foot_note=206205>3</sup> ನೀಡಿದುದರಿಂದ ಖರ್ಚು ಮಾಡುವ (ಭಕ್ತರಿಗೆ)."},{"id":1531975,"resource_id":819,"text":"جو یقین کرتے ہیں بن دیکھے، اور نماز قائم کرتے ہیں ، اور جو کچھ ہم نے ان کو دیا ہے وہ اس میں سے خرچ کرتے ہیں"},{"id":1538211,"resource_id":823,"text":"who believe in the unseen, and are steadfast in prayer, and spend out of what We have provided them with;"}]},{"id":11,"verse_number":4,"verse_key":"2:4","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":2,"manzil_number":1,"sajdah_number":null,"page_number":2,"juz_number":1,"words":[{"id":4246,"position":1,"audio_url":"wbw/002_004_001.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":2,"line_number":5,"text":"ﭦ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":4247,"position":2,"audio_url":"wbw/002_004_002.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":2,"line_number":5,"text":"ﭧ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":4248,"position":3,"audio_url":"wbw/002_004_003.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":2,"line_number":5,"text":"ﭨ","translation":{"text":"in what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":4249,"position":4,"audio_url":"wbw/002_004_004.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":2,"line_number":5,"text":"ﭩ","translation":{"text":"(is) sent down","language_name":"english"},"transliteration":{"text":"unzila","language_name":"english"}},{"id":4250,"position":5,"audio_url":"wbw/002_004_005.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":2,"line_number":6,"text":"ﭪ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilayka","language_name":"english"}},{"id":4251,"position":6,"audio_url":"wbw/002_004_006.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":2,"line_number":6,"text":"ﭫ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":4252,"position":7,"audio_url":"wbw/002_004_007.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":2,"line_number":6,"text":"ﭬ","translation":{"text":"was sent down","language_name":"english"},"transliteration":{"text":"unzila","language_name":"english"}},{"id":4253,"position":8,"audio_url":"wbw/002_004_008.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":2,"line_number":6,"text":"ﭭ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":4254,"position":9,"audio_url":"wbw/002_004_009.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":2,"line_number":6,"text":"ﭮ","translation":{"text":"before you","language_name":"english"},"transliteration":{"text":"qablika","language_name":"english"}},{"id":4255,"position":10,"audio_url":"wbw/002_004_010.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":2,"line_number":6,"text":"ﭯ","translation":{"text":"and in the Hereafter","language_name":"english"},"transliteration":{"text":"wabil-ākhirati","language_name":"english"}},{"id":4256,"position":11,"audio_url":"wbw/002_004_011.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":2,"line_number":6,"text":"ﭰ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":4257,"position":12,"audio_url":"wbw/002_004_012.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":2,"line_number":6,"text":"ﭱ","translation":{"text":"firmly believe","language_name":"english"},"transliteration":{"text":"yūqinūna","language_name":"english"}},{"id":4258,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﭲ","page_number":2,"line_number":6,"text":"ﭲ","translation":{"text":"(4)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903968,"resource_id":131,"text":"and who believe in what has been revealed to you ˹O Prophet˺<sup foot_note=76379>1</sup> and what was revealed before you, and have sure faith in the Hereafter."},{"id":997512,"resource_id":149,"text":"and those who believe in what has been sent down to you<a class=\"sup\"><sup>sg </sup></a>and what has been sent down before you, and regarding the Hereafter they are certain."},{"id":1353318,"resource_id":171,"text":"They believe in the revelation that Allah sent down to you, O Prophet, and in that which He revealed to all the other prophets before you (peace be upon them), without distinction; and they have a definite belief in the Afterlife, with its rewards and punishments."},{"id":97920,"resource_id":20,"text":"And who believe in what has been revealed to you, [O Muḥammad], and what was revealed before you, and of the Hereafter they are certain [in faith]."},{"id":1109696,"resource_id":167,"text":"and who believe in what has been revealed to you and what has been revealed before you, and do have faith in the Hereafter."},{"id":1507032,"resource_id":795,"text":"ߟߍߙߊ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬ ߏ߱ ߸ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߢߍ߫ ߏ߱ ߸ ߊ߬ߟߎ߬ ߟߊߣߴߏ߬ ߓߍ߯ ߟߊ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߟߊߣߍ߲߫ ߟߊߞߌߙߊߞߏ ߝߣߊ߫ ߟߊ߫."},{"id":1482088,"resource_id":782,"text":"Şi care cred în ceea ce ţi‑a fost pogorât ţie<sup foot_note=197837>1</sup> şi în ceea ce a fost pogorât înaintea ta şi în Viaţa de Apoi ei se încred."},{"id":1463380,"resource_id":792,"text":"(បណ្តាអ្នកដែលកោតខ្លាចនោះ) គឺបណ្ដាអ្នកដែលមានជំនឿនឹងប្រការអាថ៌កំបាំង ពោលគឺរាល់ប្រការទាំងឡាយណាដែលគេមិនអាចដឹងបានដោយអារម្មណ៍ និងអវត្តមានពីយើង(មើលមិនឃើញ)ក្នុងចំណោមប្រការដែលអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់បានប្រាប់អំពីវា ដូចជាថ្ងៃបរលោកជាដើម។ ពួកគេនោះដែរ គឺបណ្តាអ្នកដែលបានប្រតិបត្ដិសឡាតដោយអនុវត្តន៍វាស្របទៅតាមច្បាប់ដែលអល់ឡោះបានដាក់មក ទាំងលក្ខខណ្ឌ រូកុន(គោលគ្រឹះ) ប្រការវ៉ាជិប(ប្រការដែលចាំបាច់) និងប្រការស៊ូណិត(ប្រការដែលគប្បីធ្វើ)របស់វា។ ពួកគេនោះទៀត គឺបណ្តាអ្នកដែលបានបរិច្ចាគមួយចំនួនអំពីអ្វីដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ ដែលជាការបរិច្ចាគជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគហ្សាកាត់ ឬការបរិច្ចាគដែលមិនមែនជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគដោយស្ម័គ្រចិត្ត(សទើកោះ)ជាដើម ដោយសង្ឃឹមថា នឹងទទួលបានផលបុណ្យពីអល់ឡោះជាម្ចាស់។ ហើយពួកគេនោះដែរ គឺបណ្តាអ្នកដែលមានជំនឿនឹងវ៉ាហ៊ី(សារដែលអល់ឡោះបញ្ចុះមកឲ្យព្យការីរបស់ទ្រង់)ដែលអល់ឡោះបានបញ្ចុះមកឱ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់) និងបណ្តាព្យាការីដ៏ទៃទៀតមុនអ្នកដោយគ្មានការបែងចែកឡើយ។ ហើយពួកគេផងដែរ គឺបណ្តាអ្នកដែលមានជំនឿយ៉ាងមុតមំានឹងថ្ងៃបរលោក និងអ្វីដែលមានក្នុងថ្ងៃនោះ ដូចជា(ការតបស្នង)ផលបុណ្យ និង(ការដាក់)ទណ្ឌកម្ម។"},{"id":1438436,"resource_id":776,"text":"Lo oculto (al-ghaibu) designa a todo aquello que no se percibe con los sentidos, aquello que normalmente nos es desconocido y que solo conocemos a través de lo que nos han enseñado Al‑lah y Su Mensajero, como por ejemplo el Último Día. Esta aleya señala a aquellos que practican la oración tal como lo indican las prescripciones divinas y las recomendaciones proféticas, a aquellos que destinan la riqueza que Al‑lah les ha dado a la caridad obligatoria como el zakat o la caridad voluntaria con la esperanza de ser retribuidos por Al‑lah. Estas personas creen en la Revelación que Al‑lah ha manifestado al Profeta y a los otros enviados antes que él, sin hacer distinción entre ellos. Son aquellos que creen firmemente en el Más Allá, así como en la retribución y en el castigo."},{"id":1432200,"resource_id":774,"text":"Ni na bo bemera ibyo (wowe Muhamadi) wahishuriwe (Qur’an n’imigenzo y’Intumwa), bakanemera ibyahishuwe mbere yawe (ibitabo byahishuriwe Intumwa zakubanjirije), ndetse bakemera imperuka badashidikanya."},{"id":1359016,"resource_id":172,"text":"4 Onlar gaybe inanırlar. Gayb; Ahiret günü gibi Allah'ın ya da Rasûlü'nün haber verdiği, bize gizli kalıp duyularla hissedilmeyen her şeydir. Onlar, Allah'ın emrettiği şekilde şartları, rükunleri, vacipleri ve sünnetlerine uygun olarak namazı dosdoğru kılan kimselerdir. Onlar, Allah'ın sevabını umarak zekât gibi verilmesi farz olan veya sadaka gibi farz olmayan Allah'ın kendilerine rızık olarak verdiği şeylerden infak ederler. Ey Peygamber! Onlar Allah'ın sana ve senden önce gönderdiği bütün peygamberlere -aleyhimusselam- indirdiği vahye ayırt etmeksizin iman ederler. Ve onlar ahirete, orada verilecek olan sevap ve cezaya kesin bir inançla iman ederler."},{"id":1469616,"resource_id":798,"text":"Ni aŵala ŵakasakulupililaga yayatulusyidwe kukwenu, ni yayatulusyidwe paujo penu (mmwe nkanim’biche), ni ya Akhera jamanjao akasakulupilila kusyesyene."},{"id":1513268,"resource_id":785,"text":"و آنانکه به آنچه به‌سوی تو فرستاده شده است و به آنچه پیش از تو فرستاده شده است ایمان می‌آورند و آنان‌اند که به روز قیامت يقين دارند."},{"id":395478,"resource_id":84,"text":"and who believe in what has been revealed to you and what has been revealed before you; and they have faith in the Hereafter."},{"id":1363780,"resource_id":173,"text":"Ce verset désigne ceux qui accomplissent la prière (`aş-şalâh(şalâtu)) conformément aux prescriptions divines et recommandations prophétiques, ceux qui emploient les richesses qu’Allah leur a accordées en s’acquittant des dépenses obligatoires comme la zakât (`az-zakâh(zakâtu)), ou facultatives comme l’aumône (`aş-şadaqah (şadaqatu)) dans l’espoir d’être rétribués par Allah.L’Invisible (`al-ghaybu) désigne tout ce qui n’est pas perçu par les sens, ce qui nous est donc normalement inconnu et que nous ne connaissons que par ce qui nous a été enseigné par Allah et Son Messager, comme le Jour Dernier (`al-yawmu l-`âkhiru). Ces hommes croient en la Révélation (`al-waħyiu) qu’Allah a révélé au Prophète et aux autres Envoyés avant lui, sans faire de distinction entre eux. Ce sont ceux qui croient fermement à l’au-delà (`al-`âkhirah(`âkhiratu)), ainsi qu’à la rétribution et au châtiment."},{"id":1370413,"resource_id":174,"text":"4. (Orang-orang yang bertakwa itu adalah) orang-orang yang beriman kepada perkara gaib, yaitu segala sesuatu yang tidak bisa ditangkap oleh panca indera dan tersembunyi, yang diberitakan oleh Allah atau Rasulullah seperti hari Akhir. Dan orang-orang yang mendirikan salat, yakni menunaikannya sesuai ketentuan syariat yang meliputi syarat, rukun, wajib dan sunnahnya. Dan mereka adalah orang-orang yang gemar menginfakkan sebagian rezeki yang mereka terima dari Allah, baik yang sifatnya wajib seperti zakat, maupun yang tidak wajib seperti sedekah, demi mengharap pahala dari Allah. Mereka juga yang beriman kepada wahyu yang Allah turunkan kepadamu –wahai Nabi- dan wahyu yang Dia turunkan kepada para nabi -'alaihimussalām- sebelum kamu, tanpa membeda-bedakan di antara mereka. Dan mereka juga beriman secara tegas akan adanya akhirat beserta ganjaran dan hukuman yang ada di dalamnya."},{"id":1427494,"resource_id":183,"text":"それらの者たちとは、アッラーとかれの預言者たちが伝えた、来世などの不可視の存在を信じる者たちである。またそれらの者たちとは、アッラーに命じられた通りに礼拝をし、アッラーによって授けられた糧の中から喜捨（義務の「ザカー」、または任意の「サダカ」）として施し、アッラーの報奨を望む者たちである。預言者よ、かれらはアッラーがあなたに下した啓示を信じ、同様に過去のすべての預言者たちへの啓示も、分け隔てることなく信じる者たちである。また来世、そしてそこにおける報奨と懲罰を確固として信じる者たちである。"},{"id":1376104,"resource_id":175,"text":"4. Bogobojazni su oni koji vjeruju u ono što je čulima nedokučivo, a to je sve ono o čemu nas je obavijestio Uzvišeni Allah u Svojoj knjizi ili kroz govor Njegovog Poslanika, poput Sudnjeg dana, i oni koji uspostavljaju namaz tako što ga obavljaju onako kako je Allah propisao, poštujući njegove uslove, sastavne dijelove (ruknove) obavezne i pohvalne radnje, i oni koji udjeljuju od onoga čime ih je Allah opskrbio time što izdvajaju zekat, koji je obavezan, ili sadaku, koja je dobrovoljna. Oni sve to rade nadajući se Allahovoj nagradi. Oni vjeruju u Objavu koju je Allah spustio Svom Vjerovjesniku, i koju je spustio ostalim vjerovjesnicima, neke na njih Allahov mir i spas, ne praveći razliku između tih Objava u pogledu vjerovanja. Oni čvrsto vjeruju u ahiret, onaj svijet, te u nagradu i kaznu koji tamo slijede."},{"id":1385370,"resource_id":176,"text":"Coloro che credono nell'Ignoto: ciò che è impercettibile ai sensi e inafferrabile, ciò su cui Allāh ci ha informato, e ciò su cui ha informato il Suo Messaggero, come il Giorno del Giudizio. Sono quelli che osservano la Salēt con devozione, secondo i precetti di Allāh, osservandone le condizioni, i princìpi, i doveri e la Sunnah; e loro sono quelli che elargiscono parte di ciò che Allāh ha loro concesso, rispettando l'obbligo della Zakēt, oppure con un'elargizione volontaria, come l'elemosina, allo scopo di ottenere la ricompensa di Allāh. E sono loro quelli che credono nella Rivelazione che Allāh ha rivelato a te, o Profeta, e in ciò che è stato rivelato agli altri profeti (Pace sia su di loro) che ti hanno preceduto, senza distinzione, e sono loro quelli che credono fermamente nell'Altra Vita, e in quello che vi è in essa, ricompensa o punizione."},{"id":1388566,"resource_id":177,"text":"4 - Những điều vô hình là tất cả những gì mà con người không thể cảm nhận được bằng các giác quan, chúng bị che khuất khỏi sự cảm nhận của con người chúng ta, chúng là những gì được Allah hoặc Thiên Sứ của Ngài thông tin cho biết chẳng hạn như Ngày Sau. Những người ngoan đạo tức là những người có đức tin nơi những điều vô hình vừa nêu, chu đáo dâng lễ nguyện Salah theo đúng qui định của Allah và sự hướng dẫn của Thiên Sứ, chi dùng những gì được Allah ban phát cho con đường chính nghĩa của Ngài như thực thi nghĩa vụ xuất Zakah, làm Sadaqah để mong được ân phước, và có đức tin nơi những lời mặc khải được Allah ban xuống cho Thiên Sứ Muhammad cũng như nơi những gì được mặc khải xuống cho các vị Thiên Sứ và Nabi thời trước Người một cách không phân biệt. Họ là những người có đức tin kiên định nơi cõi Đời Sau và những gì được thưởng hoặc bị phạt ở nơi đó."},{"id":1409046,"resource_id":180,"text":"৪. যারা কোন ধরনের তারতম্য না করে হে নবী! আপনার উপর আল্লাহর অবতীর্ণ ওহীতে ঈমান আনে। অনুরূপভাবে আপনার পূর্বের সকল নবীর উপর অবতীর্ণ কিতাব এবং সহীফাতেও। যারা আখিরাতের উপর দৃঢ় ঈমান রাখে এবং তাতে যে সাওয়াব ও আযাব হবে তার উপরও ঈমান রাখে।"},{"id":1415444,"resource_id":181,"text":"و آن کسانی‌که به وحیی که الله بر تو- ای پیامبر- و وحیی که بر سایر پیامبران علیهم السلام قبل از تو نازل فرمود بدون تفکیک و استثناء، ایمان می‌آورند و به آخرت و ثواب و عقاب آن ایمان قطعی دارند."},{"id":1401176,"resource_id":179,"text":"[Sila ay] ang mga sumasampalataya sa Lingid – ang bawat hindi natatalos ng mga pandama at nakalingid sa atin kabilang sa ipinabatid sa atin ni Allāh o ipinabatid sa atin ng Sugo Niya gaya ng Huling Araw. Sila ay ang mga nagpapanatili sa pagdarasal sa pamamagitan ng pagsasagawa rito alinsunod sa isinabatas ni Allāh na mga kundisyon nito, mga saligan nito, mga isinasatungkulin dito, at mga sunnah rito. Sila ay ang mga gumugugol mula sa itinustos ni Allāh sa kanila sa pamamagitan ng pagbibigay ng isinasatungkulin gaya ng zakāh, o ng hindi isinasatungkulin gaya ng kawanggawa ng pagkukusang-loob sa pag-asang magkamit ng gantimpala ni Allāh. Sila ay ang mga sumasampalataya sa pagkasi na pinababa ni Allāh sa iyo, O Propeta, at sa pinababa Niya sa iba pang mga propeta – sumakanila ang ang pagbati ng kapayapaan  – bago mo pa, nang walang pagtatangi-tangi. Sila ay ang mga sumasampalataya ayon sa pananampalatayang tiyakan sa Kabilang-buhay at anumang naroon na gantimpala at parusa."},{"id":1419731,"resource_id":182,"text":"他们确信幽玄，即人的一切感官无法了解、而真实存在的事物。这些是伟大的真主和其使者告知我们的，如后世；他们立行拜功，以教法所规定的礼拜条件，按照主命、副主命和圣行项目的要求毕恭毕敬地完成；他们施舍真主恩赐的一部分。义务性施舍，如天课，或非义务性的，如自愿施舍，希望真主的回赐。他们坚信真主降示你－先知－以及在你之前所有先知的启示，一视同仁。他们完全相信后世的奖善惩恶。"},{"id":1394772,"resource_id":178,"text":"- 4) «Которые веруют в сокрытое» - это всё то, что невозможно постичь органами чувств, всё сокрытое от наших взоров, но ставшее известным из повествований, поведанных нам Аллахом и Его Посланником. Примером сокрытого знания являются события происходящие в Будущей Жизни.\nБогобоязненными являются те люди, которые соблюдают намаз так, как повелел Аллах, выполняя все необходимые условия, столпы, обязательные и желательные элементы. Они расходуют из того удела, которым их наделил Аллах, выделяя часть своего имущества для раздачи обязательной милостыни, и для добровольных пожертвований. Они делают это надеясь на награду от Аллаха, веруя в Откровение, ниспосланное тебе, о Пророк, и веруя во всё то, что было ниспослано другим пророкам до тебя, не делая различий между посланниками Всевышнего. Это и есть истинно верующие, которые убеждены в будущей Жизни, и веруют во всё то, что ожидает людей в тот День, либо награда, либо наказание."},{"id":1450908,"resource_id":791,"text":"3 - 4 - (ഗൈബിൽ അഥവാ) അദൃശ്യത്തിൽ വിശ്വസിക്കുന്നവരും - പരലോകം പോലെ, നമ്മുടെ പഞ്ചേന്ദ്രിയങ്ങൾ കൊണ്ട് കണ്ടെത്താൻ കഴിയാത്തതും നമ്മിൽ നിന്ന് അദൃശ്യമായതും അല്ലാഹുവോ റസൂലോ അറിയിച്ചതുമായ കാര്യങ്ങൾക്കാണ് ഗൈബ് എന്ന് പറയുന്നത് - അല്ലാഹു നിയമമാക്കിയ രൂപത്തിൽ ശർത്തുകളും, റുക്നുകളും, വാജിബുകളും, സുന്നത്തുകളും പാലിച്ച് കൊണ്ട് നമസ്കാരം നിലനിർത്തുന്നവരും, അല്ലാഹു അവർക്ക് നൽകിയിട്ടുള്ളതിൽ നിന്ന് നിർബന്ധമായ സക്കാത്ത് പോലുള്ളതും, നിർബന്ധമല്ലാത്ത മറ്റ് ദാനങ്ങളും അല്ലാഹുവിൻറെ പ്രതിഫലം മാത്രമാഗ്രഹിച്ച് നിർവ്വഹിക്കുന്നവരുമാണവർ. നബിയേ, താങ്കൾക്ക് അവതരിക്കപ്പെട്ട വഹ്'യിലും താങ്കൾക്ക് മുമ്പുള്ള മറ്റ് നബിമാർക്ക് ഇറക്കപ്പെട്ടതിലും വിവേചനമില്ലാതെ വിശ്വസിക്കുന്നവരും, പരലോകത്തിലും അവിടെയുള്ള പ്രതിഫലത്തിലും ശിക്ഷകളിലും അടിയുറച്ച് വിശ്വസിക്കുന്നവരുമാകുന്നു അവർ."},{"id":1444672,"resource_id":796,"text":"ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߟߊߣߍ߲߫ ߟߍߙߊ ߟߊ߫ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߢߍ߫ ߸ ߊ߬ߟߎ߬ ߟߊߣߍ߲߫ ߟߊߞߌߙߊߞߏ ߝߣߊ߫ ߟߊ߫"},{"id":1488324,"resource_id":790,"text":"যিসকলে গায়েব (অদৃশ্য)ৰ প্ৰতি বিশ্বাস স্থাপন কৰে। গায়েবৰ দ্বাৰা সেইসকল বস্তুক বুজোৱা হৈছে, যিবোৰ আমাৰ ইন্দ্ৰিয়ৰে গমি চোৱা অসম্ভৱ। কিন্তু সেই বিষয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাক জনাইছে। যেনে- আখিৰাত দিৱস। তেওঁলোকেই ( অৰ্থাৎ সেই বিশ্বাস স্থাপনকাৰী সকলে) আল্লাহে দেখুৱাই দিয়া নিয়মানুসাৰে চৰ্ত, আৰকান, ৱাজিবাত আৰু ছুন্নতসমূহৰ সৈতে ছালাত প্ৰতিষ্ঠা কৰে। তেওঁলোকেই আল্লাহে দিয়া সম্পদ ছোৱাবৰ উদ্দেশ্যে (আল্লাহৰ পথত) ব্যয় কৰে। যেনে- যাকাত, নফল চাদাক্বা। হে নবী! তেওঁলোকেই তোমাৰ ওপৰত আৰু তোমাৰ পূৰ্বৱৰ্তী সকলো নবীৰ ওপৰত অৱতীৰ্ণ হোৱা অহীৰ প্ৰতি বিনা ভেদভাৱ বিশ্বাস কৰে। তেওঁলোকেই আখিৰাত আৰু ইয়াৰ প্ৰতিদান ও শাস্তিৰ প্ৰতি দৃঢ় বিশ্বাস পোষণ কৰে।"},{"id":1494560,"resource_id":779,"text":"qui croient au Livre<sup foot_note=203930>1</sup> qui t’a été révélé<sup foot_note=203931>2</sup> et aux Ecritures<sup foot_note=203932>3</sup> révélées avant toi, et qui ont une foi inébranlable en l’au-delà."},{"id":79194,"resource_id":17,"text":"And who believe in what has been sent down to you, and what has been sent down (even) before you, and they constantly have certitude in the Hereafter."},{"id":401714,"resource_id":85,"text":"those who believe in the revelation sent down to you [Muhammad], and in what was sent before you, those who have firm faith in the Hereafter."},{"id":1338358,"resource_id":95,"text":"who believe in what has been revealed to you and what was revealed before you,<sup foot_note=\"177013\">1</sup> and have firm faith in the Hereafter.<sup foot_note=\"177014\">2</sup>"},{"id":331328,"resource_id":57,"text":"Wallatheena yu/minoona bimaonzila ilayka wama onzila min qablika wabil-akhiratihum yooqinoon"},{"id":91683,"resource_id":19,"text":"And who believe in that which is revealed unto thee (Muhammad) and that which was revealed before thee, and are certain of the Hereafter."},{"id":110384,"resource_id":22,"text":"And who believe in the Revelation sent to thee, and sent before thy time, and (in their hearts) have the assurance of the Hereafter."},{"id":1128404,"resource_id":206,"text":"and those who believe in what has been sent down to you [O Prophet] and in what was sent down before you, and believe with certainty in the Hereafter."},{"id":1134640,"resource_id":207,"text":"who believe in what has been sent down to you as well as what was sent down before you, While they are convinced about the Hereafter;"},{"id":1122168,"resource_id":203,"text":"  And who believe in (the Qur’ân and the Sunnah )<sup foot_note=154329>1</sup> which has been sent down (revealed) to you (O Muhammad صلى الله عليه وسلم) and in that which was sent down before you [the Taurât (Torah) and the Injeel (Gospel), etc.] and they believe with certainty in the Hereafter. (Resurrection, recompense of their good and bad deeds, Paradise and Hell)."},{"id":1078516,"resource_id":156,"text":"جو کتاب تم پر نازل کی گئی ہے اور جو کتابیں تم سے پہلے نازل کی گئی تھیں ، ان سب پر ایمان لاتے ہیں اور آخرت پر یقین رکھتے ہیں ۔"},{"id":1344628,"resource_id":97,"text":"جو کتاب تم پر نازل کی گئی ہے (یعنی قرآن) اور جو کتابیں تم سے پہلے نازل کی گئی تھیں ان سب پر ایمان لاتےہیں<sup foot_note=\"182970\">1</sup>، اور آخرت پر یقین رکھتے ہیں<sup foot_note=\"182971\">2</sup>"},{"id":1301241,"resource_id":234,"text":"اور جو کتاب (اے محمدﷺ) تم پر نازل ہوئی اور جو کتابیں تم سے پہلے (پیغمبروں پر) نازل ہوئیں سب پر ایمان لاتے اور آخرت کا یقین رکھتے ہیں"},{"id":1084752,"resource_id":158,"text":"اور جو ایمان رکھتے ہیں اس پر بھی جو (اے نبی) آپ کی طرف نازل کیا گیا ہے  اور آخرت پر وہ یقین رکھتے ہیں۔"},{"id":1003748,"resource_id":151,"text":"اور وہ لوگ جو ایمان لائے اس پر کہ جو کچھ نازل ہوا تیری طرف اور اس پر کہ جو کچھ نازل ہوا تجھ سے پہلے اور آخرت کو وہ یقینی جانتے ہیں <sup foot_note=81620>1</sup>"},{"id":308817,"resource_id":54,"text":"اور جو لوگ ایمان ﻻتے ہیں اس پر جو آپ کی طرف اتارا گیا اور جو آپ سے پہلے اتارا گیا<sup foot_note=160818>1</sup>، اور وه آخرت پر بھی یقین رکھتے ہیں۔"},{"id":215780,"resource_id":39,"text":"Dan juga orang-orang yang beriman kepada Kitab \"Al-Quran\" yang diturunkan kepadamu (Wahai Muhammad), dan Kitab-kitab yang diturunkan dahulu daripadamu, serta mereka yakin akan (adanya) hari akhirat (dengan sepenuhnya)."},{"id":1307477,"resource_id":235,"text":"En die geloven in datgene dat aan jou (O Mohammed) is neergezonden. En wat vóór jou is neergezonden. En zij geloven met zekerheid in het Hiernamaals."},{"id":928912,"resource_id":136,"text":"Ceux qui croient à ce qui t’a été révélé et à ce qui a été révélé avant toi, et qui croient avec certitude à la vie future."},{"id":858968,"resource_id":127,"text":"Ва улар сенга ва сендан олдин нозил қилинган нарсага иймон келтирарлар ва охиратга аниқ ишонарлар.<sup foot_note=47116>1</sup>"},{"id":916440,"resource_id":134,"text":"dan mereka yang beriman kepada Kitab (Al-Qur`ān) yang telah diturunkan kepadamu dan kitab-kitab yang telah diturunkan sebelummu<sup foot_note=209786>1</sup>, serta mereka yakin akan adanya (kehidupan) akhirat<sup foot_note=209787>2</sup>."},{"id":190989,"resource_id":35,"text":"またわれがあなた（ムハンマド）に啓示したもの，またあなた以前（の預言者たち）に啓示したものを信じ，また来世を堅く信じる者たちである。"},{"id":802845,"resource_id":118,"text":" او هغه خلق چې ايمان راوړي پر هغه (كتاب) چې تا ته نازل كړى شوى دى او پر هغو (كتابونو) چې له تا نه مخكې نازل كړى شوي دي، او پر اخرت همدوى يقين لري "},{"id":315607,"resource_id":55,"text":"Va ular senga va sendan oldin nozil qilingan narsaga iymon keltirarlar va oxiratga aniq ishonarlar.<sup foot_note=\"169555\">1</sup>"},{"id":922676,"resource_id":135,"text":"و آن کسانی که به آنچه بر تو و [بر پیامبران] پیش از تو نازل شده است ایمان می‌آورند و به روز رستاخیز یقین دارند."},{"id":1153348,"resource_id":210,"text":"Onlar, sana indirilene, senden önce indirilenlere ve ahirete de kesin olarak iman ederler."},{"id":827789,"resource_id":122,"text":"तथा जो आप (हे नबी!) पर उतारी गयी (पुस्तक क़ुर्आन) तथा आपसे पूर्व उतारी गयी (पुस्तकों)[ पर ईमान रखते हैं तथा आख़िरत (परलोक)<sup foot_note=132779>1</sup> पर भी विश्वास रखते हैं।"},{"id":1263828,"resource_id":229,"text":"அவர்கள் உமக்கு இறக்கப்பட்டதையும், உமக்கு முன்னர் இறக்கப்பட்டதையும் நம்பிக்கை கொள்வார்கள்; மறுமையையும் அவர்கள் உறுதி கொள்வார்கள்."},{"id":183062,"resource_id":33,"text":"dan mereka beriman kepada (Alquran) yang diturunkan kepadamu (Muhammad) dan (kitab-kitab) yang telah diturunkan sebelum engkau,<sup foot_note=134958>1</sup> dan mereka yakin akan adanya akhirat."},{"id":947623,"resource_id":139,"text":"ва онон, ки ба он чи бар ту нозил шуд, Қуръон ва ҳикмат (суннат) ва бар паёмбарони пеш аз ту монанди Таврот, Инҷил ва ғайраҳо нозил шудааст, имон меоваранд ва ба охират бовар доранд. Яъне, зинда гардонидани баъд аз миронидан ва он чӣ дар он аз ҳисобу ҷазо аст.\nДар оят зикри охират баёншудааст, зеро имон овардан ба он аз бузургтарин чизест, ки мӯъмини парҳезгорро бар иҷрои тоъат водор мекунад ва аз муҳаррамот дур месозад ва ба муҳосабаи нафс бедор мекунад."},{"id":1090988,"resource_id":161,"text":"আর তোমার প্রতি যা নাযিল হয়েছে ও তোমার পূর্বে যা নাযিল হয়েছে তাতে তারা বিশ্বাস স্থাপন করে এবং পরকালের প্রতিও তারা নিশ্চিত বিশ্বাসী।"},{"id":1103460,"resource_id":163,"text":"এবং তোমার প্রতি যা অবতীর্ণ হয়েছে ও তোমার পূর্বে যা অবতীর্ণ হয়েছিল, যারা তদ্বিষয়ে বিশ্বাস স্থাপন করে এবং আখিরাতের প্রতি যারা দৃঢ় বিশ্বাস রাখে।"},{"id":1097224,"resource_id":162,"text":"আর যারা ঈমান আনে তাতে, যা তোমার প্রতি নাযিল করা হয়েছে এবং যা তোমার পূর্বে নাযিল করা হয়েছে। আর আখিরাতের প্রতি তারা ইয়াকীন রাখে।"},{"id":1295006,"resource_id":153,"text":"coloro che credono in ciò che è stato fatto scendere  <a class=f><sup foot_note=156013>1</sup></a> su di te  <a class=f><sup foot_note=156014>2</sup></a> e in ciò che è stato fatto scendere prima di te e che credono fermamente al- l’altra vita."},{"id":972568,"resource_id":143,"text":"وە ئەوانەی کەبڕوا دەھێنن بەو قورئانەی کە بۆ تۆ (ئەی موحەممەد نێرراوە) وە بەو کتێبانەشی کە بۆ (پێغەمبەران ونێرراوانی) پێش تۆ نێرراونەتە خوارەوە وەبڕوایان ھەیە بەڕۆژی دوایی"},{"id":1159584,"resource_id":211,"text":"na mga sumasampalataya sa pinababa sa iyo at sa pinababa bago mo pa, at sa Kabilang-buhay sila ay nakatitiyak."},{"id":1172843,"resource_id":214,"text":"i onima koji vjeruju u ono što je objavljeno tebi i što je objavljeno prije tebe, i koji u ahiret čvrsto vjeruju."},{"id":1191551,"resource_id":217,"text":"які вірять у те, що зіслано тобі та в те, що зіслано перед тобою, і впевнені в існуванні наступного життя"},{"id":1210259,"resource_id":220,"text":"Những người mà họ có đức tin vào những điều đã được thiên khải cho Ngươi (Muhammad), cho các vị Thiên Sứ( trước Ngươi và có niềm tin kiên định vào Đời Sau."},{"id":1220176,"resource_id":222,"text":"(Мұхаммед Ғ.С.) олар саған түсірілгенге әрі сенен бұрыңғы түсірілгенге сенеді және ахиретке анық нанады."},{"id":1232648,"resource_id":224,"text":"നിനക്കും നിന്റെ മുന്‍ഗാമികള്‍ക്കും നല്‍കപ്പെട്ട സന്ദേശത്തില്‍ വിശ്വസിക്കുകയും, പരലോകത്തില്‍ ദൃഢമായി വിശ്വസിക്കുകയും ചെയ്യുന്നവരത്രെ അവര്‍ (സൂക്ഷ്മത പാലിക്കുന്നവര്‍)."},{"id":1238884,"resource_id":225,"text":"અને જે લોકો ઇમાન ધરાવે છે તેના પર જે તમારા તરફ અવતરિત કરવામાં આવ્યું અને જે તમારા પહેલા અવતરિત કરવામાં આવ્યું અને તેઓ આખેરત (પરલોક) ઉપર પણ ઇમાન ધરાવે છે"},{"id":1245120,"resource_id":226,"text":"४.  आणि जे लोक ईमान राखतात त्यावर, जे तुमच्याकडे उतरविले गेले आणि जे तुमच्यापूर्वी उतरविले गेले. आणि ते आखिरतवरही अटळ विश्वास राखतात."},{"id":1251356,"resource_id":227,"text":"మరియు ఎవరైతే (ఓ ముహమ్మద్!) నీపై అవతరింప జేయబడిన దానిని (ఈ ఖుర్ఆన్ ను) మరియు నీకు పూర్వం అవతరింప జేయబడిన వాటినీ (దివ్య గ్రంథాలను) విశ్వసిస్తారో మరియు పరలోక జీవితాన్ని దృఢంగా నమ్ముతారో!"},{"id":1276297,"resource_id":231,"text":"Na wao ndio ambao wanayaamini yaliyoteremshwa kwako, ewe Mtume, ya Qurani, na yalioteremshwa kwako ya hekima, ambayo ni Sunnah, na Vitabu vyote vilivyoteremshwa kwa Mitume kabla yako, kama Taurati, Injil na vinginevyo, na wanaiamini Nyumba ya Maisha baada ya kufa na yaliyomo ndani ya Nyumba hiyo ya kuhesabiwa na kulipwa. Wanaamini hayo kwa nyoyo zao, imani ya kidhati inayodhihiri kwenye ndimi zao na viungo vyao. Kutajwa Siku ya Mwisho mahususi ni kwa sababu kuiamini ni mojawapo ya vitu vikubwa zaidi vyenye kusukuma na kuhimiza kufanya vitendo vya kumtii Mwenyezi Mungu, kujiepusha na vitendo vya haramu na kuifanyia hesabu nafsi."},{"id":420422,"resource_id":88,"text":"dhe të cilët besojnë në atë që të është shpallur ty (o Muhamed), në atë që është shpallur përpara teje dhe që me bindje i besojnë jetës tjetër."},{"id":1282533,"resource_id":232,"text":"Era b’ebo abakkiriza ebyakussibwako  n'ebyo ebyassibwa ku babaka abaakusooka, era nga bakakasa olunaku lw'enkomerero."},{"id":414186,"resource_id":87,"text":"ለእነዚያም ወደ አንተ በተወረደውና ከአንተ በፊትም በተወረደው የሚያምኑ በመጨረሻይቱም (ዓለም) እነርሱ የሚያረጋግጡ ለኾኑት (መሪ ነው)፡፡"},{"id":1288769,"resource_id":233,"text":"אלה אשר מאמינים במה שהורד אליך (הנביא מוחמד), ובמה שהורד (לנביאים אשר באו) לפניך, ובקיומו של העולם הבא הם בטוחים."},{"id":953860,"resource_id":140,"text":"esos que creen en lo que te ha sido revelado a ti (¡oh, Muhammad!) y a los profetas que te precedieron, y creen firmemente en la otra vida."},{"id":960096,"resource_id":141,"text":"Dan mereka yang beriman kepada (Al-Qur`ān) yang diturunkan kepadamu (Muhammad) dan (kitab-kitab) yang telah diturunkan sebelum engkau, dan mereka yakin adanya akhirat.<sup foot_note=155084>1</sup>"},{"id":284368,"resource_id":50,"text":"(நபியே!) இன்னும் அவர்கள் உமக்கு அருளப்பெற்ற (வேதத்)தின் மீதும்; உமக்கு முன்னர் அருளப்பட்டவை மீதும் நம்பிக்கை கொள்வார்கள்; இன்னும் ஆகிரத்தை(மறுமையை) உறுதியாக நம்புவார்கள்."},{"id":1313713,"resource_id":236,"text":"wid iumnen s wayen i k d irsen, akked wayen id irsen, uqbel ik, u, $ef laxeôt, nitni, pputebbten."},{"id":364298,"resource_id":79,"text":"которые веруют в то, что ниспослано тебе (о, Мухаммад) [в Коран] и (веруют в то,) что ниспослано до тебя [в книги, которые были ниспосланы прежним пророкам], и в Вечной жизни [в наступлении Дня Суда, в существовании Рая и Ада] они убеждены."},{"id":370534,"resource_id":80,"text":"നിനക്ക് ഇറക്കിയ ഈ വേദപുസ്തകത്തിലും നിന്റെ ‎മുമ്പുള്ളവര്‍ക്ക് ഇറക്കിയവയിലും ‎വിശ്വസിക്കുന്നവരുമാണവര്‍. പരലോകത്തില്‍ ‎അടിയുറച്ച ബോധ്യമുള്ളവരും. ‎"},{"id":389242,"resource_id":83,"text":"y creen en lo que te ha sido revelado [¡Oh, Muhámmad!] y en lo que fue revelado [originalmente a los profetas anteriores], y tienen certeza de la existencia de la otra vida."},{"id":407950,"resource_id":86,"text":"އަދި އެއުރެންނީ، ކަލޭގެފާނަށް ބާވައިލައްވާފައިވާ ފޮތަށާއި ކަލޭގެފާނުގެ ކުރިން ބާވައިލައްވާފައިވާ ފޮތްތަކަށް إيمان ވާ މީހުންނެވެ. އަދި އެއުރެންނީ، ހަމަ آخرة ދުވަހާ މެދުގައި يقين ކުރާ މީހުންނެވެ."},{"id":234209,"resource_id":42,"text":"I dla tych, którzy wierzą w to, co tobie zesłaliśmy, i w to, co zostało zesłane przed tobą; oni wierzą mocno w życie ostateczne."},{"id":246693,"resource_id":44,"text":"celor care cred în ceea ce a fost pogorât asupra ta, în ceea ce a fost pogorât înaintea ta şi care cred în Viaţa de Apoi."},{"id":1326185,"resource_id":238,"text":"۽ اُھي (اي پيغمبر) جيڪو (قرآن) تو ڏانھن لاٿو ويو ۽ جيڪي توکان اڳ (ٻـين پيغمبرن تي) لاٿو ويو تنھن کي مڃيندا آھن ۽ اُھي آخرت تي يقين رکندا آھن."},{"id":345590,"resource_id":76,"text":"ئۇلار ساڭا نازىل قىلىنغان كىتابقا، سەندىن ئىلگىرىكى (پەيغەمبەرلەرگە) نازىل قىلىنغان كىتابلارغا ئىشىنىدۇ ۋە ئاخىرەتكە شەكسىز ئىشىنىدۇ."},{"id":339354,"resource_id":75,"text":" O kəslər ki, sənə nazil ola­na və səndən əvvəl nazil olan­lara iman gəti­rir, axirətə də yə­qin­lik­lə inanır­lar."},{"id":358062,"resource_id":78,"text":"Это - те, которые искренне верят в то, что ниспослано тебе (о Мухаммад!) - Коран, - и во всё, что содержится в нём, и соблюдают его заветы и установления, верят во всё, что предписано Аллахом, и в Книги, что были ниспосланы до тебя (о Мухаммад!) другим пророкам, - Тору и Евангелие, поскольку у всех Посланий Аллаха одна основа, и твердо убеждены в наступлении Судного дня, в награде и наказании в этот День."},{"id":280534,"resource_id":49,"text":"Na ambao wanayaamini yaliyo teremshwa kwako, na yaliyo teremshwa kabla yako; na Akhera wana yakini nayo."},{"id":276204,"resource_id":48,"text":"och dem som tror på det som har uppenbarats för dig och på det som har uppenbarats före din tid och som har förvissningen att det eviga livet [väntar]."},{"id":376770,"resource_id":81,"text":"(له هه‌مان كاتدا) ئه‌وانه باوه‌ڕ ده‌هێنن به‌و (په‌یامه‌ی) كه بۆ تۆ (ئه‌ی محمد (‎‎‎‎صلی الله علیه وسلم) دابه‌زێنراوه و به‌و په‌یامانه‌ش كه بۆ (پێغه‌مبه‌رانی‎ (سه‌لامی خوایان لێ بێت) پێش تۆ دابه‌زێنراوه‌، دڵنیاش ده‌بن كه ڕۆژی دوایی پێش دێت و قیامه‌ت هه‌ر به‌رپا ده‌بێت."},{"id":252638,"resource_id":45,"text":"которые веруют в ниспосланное тебе и ниспосланное до тебя и убеждены в Последней жизни."},{"id":351826,"resource_id":77,"text":"Onlar, sana indirilen Kitap'a da, senden önce indirilenlere de inanırlar; ahirete de yalnız onlar kesinlikle inanırlar."},{"id":196333,"resource_id":36,"text":"그대에게 계시된 것과 그 이 전에 계시된 것과 또한 내세를 믿는 사람들의 이정표이며"},{"id":163805,"resource_id":30,"text":"niille, jotka uskovat siihen, mikä on ylhäältä ilmoitettu sinulle (Muhammed), sekä siihen, mikä on ilmoitettu ennen sinua, ja jotka varmassa luottamuksessa odottavat tulevaista elämää."},{"id":134523,"resource_id":26,"text":"kteří věří v to, co bylo sesláno tobě, i v to, co bylo sesláno před tebou, a pevně jsou o životě budoucím přesvědčeni,"},{"id":333118,"resource_id":74,"text":"ва онон, ки ба он чи бар ту ва бар паёмбарони пеш аз ту нозил шудааст, имон меоваранд ва ба охират яқин доранд."},{"id":116637,"resource_id":23,"text":"O kəslərki, sənə göndərilənə (Qur’ana) və səndən əvvəl göndərilənlərə (Tövrat, İncil, Zəbur və s.) iman gətirir və axirətə də şəksiz inanırlar,"},{"id":303121,"resource_id":53,"text":"Ий Мухәммәд г-м, ул тәкъвә мөэминнәр сиңа иңдерелгән Коръәнгә ышанып, аның белән гамәл кылалар һәм синнән элек иңдерелгән китапларга да ышаналар (ләкин Тәүрат вә Инҗил белән гамәл кылмыйлар) һәм ахирәткә дә ышанып, аның өчен гамәл кылалар."},{"id":269824,"resource_id":47,"text":"Dhe ata të cilët e besojnë atë që t’u shpall Ty, dhe atë që është shpallur para teje, dhe të cilët për ahiretin (botën tjetër) janë të bindur."},{"id":227769,"resource_id":41,"text":"for dem som tror på det som er åpenbart for deg, og som er åpenbart før din tid, og som er fullt forvisset om det hinsidige."},{"id":1065252,"resource_id":106,"text":"Ишттанаш а бу уьш, тешаш, хьоьга доссийначух (Къуръанах) а, хьоьга доссийначул хьалха диссийначех<sup foot_note=111797>1</sup>а, эхартах а уьш ч1ог1а тешаш бу."},{"id":1319949,"resource_id":237,"text":"и които вярват в низпосланото на теб и в низпосланото преди теб, и в отвъдния живот са убедени."},{"id":865204,"resource_id":128,"text":"និងបណ្ដាអ្នកដែលមានជំនឿលើអ្វីដែលគេបានបញ្ចុះឱ្យអ្នក(គម្ពីរគួរអាន) និងអ្វីដែលគេបានបបញ្ចុះពីមុនអ្នក(ដូចជា គម្ពីរតាវរ៉ត គម្ពីរអ៊ីញជីល...) ហើយពួកគេជឿយ៉ាងពិតប្រាកដចំពោះ ថ្ងៃបរលោក។"},{"id":728016,"resource_id":103,"text":"E que crêem no que foi descido do céu, para ti e no que fora descido antes de ti, e se convencem da Derradeira Vida"},{"id":153677,"resource_id":29,"text":"و آنان که به آنچه بر تو نازل شده و آنچه (بر پیامبران) پیش از تو نازل شده، ایمان می‌آورند، و به روز رستاخیز یقین دارند."},{"id":910204,"resource_id":133,"text":"மேலும், நபியே!) அவர்கள் உமக்கு இறக்கப்பட்ட இ(வ்வேதத்)தையும், உமக்கு முன் (சென்ற நபிமார்களுக்கு) இறக்கப்பட்ட (வேதங்கள் யா)வற்றையும் நம்பிக்கை கொள்வார்கள். (நியாயத் தீர்ப்பு நாளாகிய) இறுதி நாளையும் (உண்மை என்று) உறுதியாக நம்புவார்கள்."},{"id":1140876,"resource_id":208,"text":"und die an das glauben, was auf dich und vor dir herabgesandt wurde, und die mit dem Jenseits fest rechnen."},{"id":1147112,"resource_id":209,"text":"E quelli che credono a ciò che è stato fatto scendere a Te, e ciò che è stato fatto scendere prima di Te, e sono certi dell`Aldilà"},{"id":657954,"resource_id":101,"text":"Улар сизга нозил қилинган ва сиздан илгари туширилган нарсаларга (динларга) иймон келтирадилар ва Охират кунига аниқ ишонадилар."},{"id":978804,"resource_id":144,"text":"En degenen die geloven in wat aan jou (O Moehammad) is neergezonden (de Koran) en in wat vóór jou is neergezonden en die van het (bestaan van het) Hiernamaals overtuigd zijn."},{"id":209286,"resource_id":38,"text":"Go siran na paparatiyayaan iran so (kitab a) initoron rka (ya Mohammad), go so initoron ko miyaonaan ka, go so akhirat na siran na tatangkdn iran."},{"id":426658,"resource_id":89,"text":"Dhe ata të cilët e besojnë atë që t’u shpall Ty, dhe atë që është shpallur para teje, dhe të cilët për ahiretin (botën tjetër) janë të bindur."},{"id":326470,"resource_id":56,"text":"他们确信降示你的经典，和在你以前降示的经典，并且笃信後世。"},{"id":176559,"resource_id":32,"text":"Kuma waɗanda suke yin ĩmãni da abin da aka saukar zuwa gare ka, da abin da aka saukar daga gabãninka, kuma game da Lãhira suna yin yaƙĩni."},{"id":203705,"resource_id":37,"text":"നിനക്കും നിന്റെമുന്‍ഗാമികള്‍ക്കും നല്‍കപ്പെട്ട സന്ദേശത്തില്‍ വിശ്വസിക്കുകയും, പരലോകത്തില്‍ ദൃഢമായി വിശ്വസിക്കുകയും ചെയ്യുന്നവരത്രെ അവര്‍ (സൂക്ഷ്മത പാലിക്കുന്നവര്‍)."},{"id":240400,"resource_id":43,"text":"Que crêem no que te foi revelado (ó Mohammad), no que foi revelado antes de ti e estão persuadidos da outra vida."},{"id":146821,"resource_id":28,"text":"creen en lo que se te ha revelado a ti y antes de ti, y están convencidos de la otra vida."},{"id":290703,"resource_id":51,"text":"และบรรดาผู้ที่ศรัทธาต่อสิ่งที่ถูกประทานลงมาแก่เจ้า และสิ่งที่ถูกประทานลงมาก่อนเจ้า และต่อวันปรโลกนั้นพวกเขาเชื่อมั่น"},{"id":170627,"resource_id":31,"text":"Ceux qui croient à ce qui t’a été descendu (révélé) et à ce qui a été descendu avant toi et qui croient fermement à la vie future. <sup foot_note=211625>1</sup>"},{"id":985040,"resource_id":52,"text":"Ve onlar ki hem sana indirilene iman ederler, hem senden önce indirilene. Ahirete de bunlar kesinlikle iman ederler."},{"id":771668,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Олар саған түсірілгенге әрі сенен бұрын түсірілгенге сенеді және соңғы,   ақиретке  айқын сенеді."},{"id":759196,"resource_id":111,"text":"Ammas isaan warra waan gara keetti buufameefi waan si dura buufametti amananiifi isaan Aakhiraa dhugoomsaniidha."},{"id":765432,"resource_id":112,"text":"Onlar, sana indirilene, senden önce indirilenlere ve ahirete de kesin olarak inanırlar."},{"id":840260,"resource_id":124,"text":"  Yine onlar, sana indirilene ve senden önce indirilene iman ederler; âhiret gününe de kesinkes inanırlar."},{"id":128224,"resource_id":25,"text":"i onima koji vjeruju u ono što je objavljeno tebi i što je objavljeno prije tebe, i koji u ahiret čvrsto vjeruju."},{"id":740488,"resource_id":108,"text":"४) र जसले तपाईमाथि अवतरित (किताब) र तपाईभन्दा पहिलेका अवतरित (किताबहरू) माथि ईमान राख्दछन् साथै परलोकमाथि पनि विश्वास राख्दछन् ।"},{"id":262715,"resource_id":46,"text":"ee ah kuwa rumeeya waxa lagugu dajiyey Nabiyow, iyo wixii la dajiyey horay, Aakhirana yaqiinin."},{"id":1166607,"resource_id":213,"text":"আর যারা ঈমান আনে তাতে যা আপনার উপর নাযিল করা হয়েছে এবং যা আপনার পূর্বে নাযিল করা হয়েছে [১], আর যারা আখেরাতে নিশ্চিত বিশ্বাসী [২]।"},{"id":1197787,"resource_id":218,"text":"また（使徒*よ）、あなたに下されたもの（クルアーン*）と、あなた以前に下されたもの（啓典）を信じ、来世をこそ確信する者たち。"},{"id":1204023,"resource_id":219,"text":"그들은 그대(무함마드)에게 내려진 것과 그대 이전에 내려진 것을 믿으며, 내세에 관하여 그들은 굳건히 믿더라."},{"id":1257592,"resource_id":228,"text":"ඔවුහු කවරහු ද යත් නුඹ වෙත පහළ කරනු ලැබූ දෑ ද, නුඹ ට පෙර පහළ කරනු ලැබූ දෑ ද විශ්වාස කරති. තව ද පරමාන්ත දිනය ගැන ද ඔවුහු තරයේ ම විශ්වාස කරති."},{"id":1115932,"resource_id":199,"text":"esos que creen en lo que te ha sido revelado a ti (¡oh, Muhammad!) y a los profetas que te precedieron, y creen firmemente en la otra vida."},{"id":852732,"resource_id":126,"text":"i onima koji budu vjerovali u ono što se objavljuje tebi i u ono što je objavljeno prije tebe, i onima koji u onaj svijet budu čvrsto vjerovali."},{"id":815317,"resource_id":120,"text":"আৰু যিসকলে ঈমান পোষণ কৰে তাৰ ওপৰত, যি তোমাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে আৰু যি তোমাৰ পুৰ্বে অৱতীৰ্ণ কৰা হৈছিল আৰু তেওঁলোক আখিৰাতৰ প্ৰতি পূৰ্ণ বিশ্বাসী।"},{"id":1213940,"resource_id":221,"text":"Và những ai tin tưởng nơi những điều (mặc khải) đã được ban xuống cho Ngươi (Muhammad) và những điều đã được ban xuống vào thời trước Ngươi; và họ tin chắc chắn nơi đời sau."},{"id":746724,"resource_id":109,"text":"他们确信降示你的经典，和在你以前降示的经典，并且笃信后世。"},{"id":1226412,"resource_id":223,"text":"Ва онҳое, ки ба он чи бар ту ва [бар паёмбарони] пеш аз ту нозил шудааст, имон меоваранд ва бар рӯзи растохез яқин доранд."},{"id":1270061,"resource_id":230,"text":"[4] และบรรดาผู้ที่ศรัทธาต่อสิ่งที่ถูกประทานลงมาแก่เจ้า และสิ่งที่ถูกประทานลงมาก่อนเจ้าและต่อวันปรโลกนั้นพวกเขาเชื่อมั่น"},{"id":140869,"resource_id":27,"text":"und die an das glauben, was zu dir (an Offenbarung) herabgesandt worden ist, und was vor dir herabgesandt wurde, und die vom Jenseits überzeugt sind."},{"id":784140,"resource_id":115,"text":"Kuma waɗanda suke yin ĩmãni da abin da aka saukar zuwa gare ka, da abin da aka saukar daga gabãninka, kuma game da Lãhira suna yin yaƙĩni."},{"id":846496,"resource_id":125,"text":"àti àwọn tó gbàgbọ́ ní òdodo nínú ohun tí A sọ̀kalẹ̀ fún ọ àti ohun tí A sọ̀kalẹ̀ ṣíwájú rẹàti àwọn tó ní àmọ̀dájú nípa Ọjọ́ Ìkẹ́yìn.2 <sup foot_note=147199>1</sup>"},{"id":1525740,"resource_id":771,"text":"ನಿಮಗೆ ಅವತೀರ್ಣಗೊಂಡದ್ದರಲ್ಲೂ ನಿಮಗಿಂತ ಮುಂಚೆ ಅವತೀರ್ಣಗೊಂಡದ್ದರಲ್ಲೂ <sup foot_note=206206>1</sup> ವಿಶ್ವಾಸವುಳ್ಳ ಭಕ್ತರವರು. ಪರಲೋಕದ ಕುರಿತು ಧೃಢ ವ್ರತರಾದವರು."},{"id":1531976,"resource_id":819,"text":"اور جو ایمان لاتے ہیں اس پر جو تمھارے اوپر اترا اور جو تم سے پہلے اتارا گیا، اور وہ آخرت پر یقین رکھتے ہیں"},{"id":1538212,"resource_id":823,"text":"those who believe in the revelation sent down to you and in what was sent before you, and firmly believe in the life to come—"}]},{"id":12,"verse_number":5,"verse_key":"2:5","hizb_number":1,"rub_el_hizb_number":1,"ruku_number":2,"manzil_number":1,"sajdah_number":null,"page_number":2,"juz_number":1,"words":[{"id":5544,"position":1,"audio_url":"wbw/002_005_001.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":2,"line_number":7,"text":"ﭳ","translation":{"text":"Those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":5545,"position":2,"audio_url":"wbw/002_005_002.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":2,"line_number":7,"text":"ﭴ","translation":{"text":"(are) on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":5546,"position":3,"audio_url":"wbw/002_005_003.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":2,"line_number":7,"text":"ﭵ","translation":{"text":"Guidance","language_name":"english"},"transliteration":{"text":"hudan","language_name":"english"}},{"id":5547,"position":4,"audio_url":"wbw/002_005_004.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":2,"line_number":7,"text":"ﭶ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":5548,"position":5,"audio_url":"wbw/002_005_005.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":2,"line_number":7,"text":"ﭷﭸ","translation":{"text":"their Lord","language_name":"english"},"transliteration":{"text":"rabbihim","language_name":"english"}},{"id":5550,"position":6,"audio_url":"wbw/002_005_007.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":2,"line_number":7,"text":"ﭹ","translation":{"text":"and those ","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":5551,"position":7,"audio_url":"wbw/002_005_008.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":2,"line_number":8,"text":"ﭺ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":5552,"position":8,"audio_url":"wbw/002_005_009.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":2,"line_number":8,"text":"ﭻ","translation":{"text":"(are) the successful ones","language_name":"english"},"transliteration":{"text":"l-muf'liḥūna","language_name":"english"}},{"id":5553,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﭼ","page_number":2,"line_number":8,"text":"ﭼ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":903969,"resource_id":131,"text":"It is they who are ˹truly˺ guided by their Lord, and it is they who will be successful."},{"id":997513,"resource_id":149,"text":"Those are upon guidance from their Lord, and those are the successful."},{"id":1353319,"resource_id":171,"text":"The people who possess these qualities are on the path of guidance, and will be successful in this world and the next, gaining what they desire and being saved from what they fear."},{"id":97997,"resource_id":20,"text":"Those are upon [right] guidance from their Lord, and it is those who are the successful."},{"id":1109697,"resource_id":167,"text":"It is these who are on guidance given by their Lord; and it is just these who are successful."},{"id":1469617,"resource_id":798,"text":"Ŵele ŵanganyao ali pachongoko chakuumila kwa M’mbuje gwao, soni ŵanyao niŵali ŵakupunda."},{"id":1482089,"resource_id":782,"text":"Aceia sunt călăuziţi de Domnul lor şi aceia sunt izbânditori."},{"id":1385371,"resource_id":176,"text":"Quelliche hanno le seguenti qualità: Saldi sul retto sentiero e trionfatori in questa vita terrena e nell'Aldilà, ottenendo ciò che desiderano e salvandosi da ciò che temono."},{"id":1390815,"resource_id":177,"text":"Những người được mô tả với những thuộc tính và đặc điểm kia thực sự là những người theo đúng con đường chính đạo, họ sẽ thành công trên cõi đời này và cõi Đời Sau, họ sẽ đạt được điều họ hy vọng và tránh được những gì họ sợ hãi."},{"id":1422578,"resource_id":182,"text":"具备这些品德的人，他们被真主引领在正道上，他们以心想事成和从畏惧之事得以拯救而获得两世成功。"},{"id":1432201,"resource_id":774,"text":"Abo ni bo bari mu nzira iboneye yagenwe na Nyagasani wabo, kandi ni bo bakiranutsi."},{"id":1364893,"resource_id":173,"text":"Les croyants qui possèdent les caractéristiques énumérées dans le précédent verset sont ceux qui sont sur la voie de la guidée et qui seront les gagnants dans cette vie ici-bas (`ad-dunyâ) et dans l’au-delà: ils obtiendront avec la permission d’Allah, ce qu’ils espèrent et seront préservés de ce qu’ils redoutent."},{"id":1444673,"resource_id":796,"text":"ߏ߬ ߟߎ߬ ߦߋ߫ ߞߊ߲ߘߦߊ߫ ߟߋ߫ ߞߊ߲߬ ߞߊ߬ ߝߘߴߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫߸ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߬ ߛߎߘߊ߲ߓߊ߮ ߟߎ߬ ߘߌ߫"},{"id":1360025,"resource_id":172,"text":"İşte bu vasıfları taşıyan kimseler dosdoğru yolda sebat edip ilerleyen kimselerdir. Dünya ve ahirette ümit ettiklerine nail olup, korktuklarından emin olan, kazançlı kimselerdir."},{"id":1507033,"resource_id":795,"text":"ߏ߬ ߟߎ߬ ߦߋ߫ ߞߊ߲ߘߦߊ߫ ߟߋ߫ ߞߊ߲߬ ߞߊ߬ ߝߘߴߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߬ ߛߎߘߊ߲ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1438437,"resource_id":776,"text":"Los creyentes que posean las características enumeradas en la aleya anterior se encuentran en el camino recto y serán los que ganen en la vida terrenal (ad-dunia) y en el Más Allá: ellos obtendrán, con el permiso de Al‑lah, aquello que anhelan y serán preservados de aquello que temen."},{"id":1463381,"resource_id":792,"text":"បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយដែលស្ថិតនៅលើមាគ៌ានៃការចង្អុលបង្ហាញ ហើយអ្នកទាំងនោះហើយគឺជាអ្នកដែលទទួលជោគជ័យទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក ដោយទទួលបាននូវអ្វីដែលពួកគេប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកគេភ័យខ្លាច។"},{"id":1370414,"resource_id":174,"text":"Orang-orang yang memiliki sifat-sifat tersebut kokoh dalam mengikuti jalan kebenaran. Merekalah orang-orang yang beruntung di dunia dan di akhirat, sebab mereka akan mendapatkan apa yang mereka harapkan dan selamat dari apa yang mereka takutkan."},{"id":1399710,"resource_id":178,"text":"Люди, несущие в себе вышеперечисленные качества – твёрдо стоят на пути верного руководства, они обретут успех в этом мире и в Будущем, получат то, на что надеялись, и будут спасены от того, чего опасались."},{"id":395479,"resource_id":84,"text":"It is these who are guided by their Lord; and it is just these who are successful."},{"id":1450909,"resource_id":791,"text":"ഈ വിശേഷണങ്ങൾക്കർഹരായവർ സന്മാർഗം പ്രാപിച്ചവരാകുന്നു. ഇഹലോകത്തും പരലോകത്തും - അവർ ആഗ്രഹിക്കുന്നത് കരസ്ഥമാക്കിയതിനാലും അവർ ഭയപ്പെടുന്നതിൽ നിന്ന് രക്ഷപ്പെട്ടതിനാലും - അവരാകുന്നു വിജയികൾ."},{"id":1488325,"resource_id":790,"text":"এইবোৰ বৈশিষ্টৰ ব্যক্তিসকলেই হিদায়তৰ পথত পৰিচালিত আৰু এওঁলোকেই পৃথিৱী আৰু আখিৰাতত সাফল্যমণ্ডিত। তেওঁলোকে নিজৰ আকাংক্ষিত বস্তুসমূহ লাভ কৰিব আৰু যিটোৰ পৰা তেওঁলোকে ভয় কৰিছিল তাৰ পৰা মুক্তি লাভ কৰিব।"},{"id":1427495,"resource_id":183,"text":"そうした特性を持つ者たちこそに導きがあり、現世と来世の双方において成功を収める。かれらは望むものを手に入れ、恐れるものから救われる。"},{"id":1494561,"resource_id":779,"text":"Voilà ceux qui sont guidés par leur Seigneur, voilà les bienheureux."},{"id":1513269,"resource_id":785,"text":"همين کسان (که صفات‌شان ذکر شد) بر هدایتی از جانب پروردگارشان قرار دارند، و تنها ایشان رستگار و نجات یافته گان‌اند."},{"id":1401794,"resource_id":179,"text":"Ang mga nailarawang ito sa mga katangiang ito ay nasa pagkakaluklok sa daan ng kapatnubayan. Sila ay ang mga magtatamo sa Mundo at Kabilang-buhay dahil sa pagkamit nila ng inaasahan nila at kaligtasan nila mula sa pinangangambahan nila."},{"id":1415445,"resource_id":181,"text":"کسانی‌که صفات مذکور را دارند، در راه هدایت قرار می‌گیرند و در دنیا و آخرت، با رسیدن به آنچه امید دارند و نجات از آنچه می‌ترسند، رستگار هستند."},{"id":1409047,"resource_id":180,"text":"৫. উক্ত গুণে গুণান্বিত ব্যক্তিরাই হিদায়েতের পথে সুপ্রতিষ্ঠিত। আর তারাই দুনিয়ায় শান্তি ও আখিরাতে তাদের কাক্সিক্ষত বিষয় তথা জান্নাত পেয়ে এবং অনাকাক্সিক্ষত বিষয় তথা জাহান্নাম থেকে মুক্তি পেয়ে সফল হবে।"},{"id":1377085,"resource_id":175,"text":"Ovi ljudi koji posjeduju navedene osobine idu čvrsto pravim putem, i oni su istinski pobjednici na dunjaluku i na ahiretu jer su postigli ono čemu se nadaju i spasili od onoga čega se boje."},{"id":79272,"resource_id":17,"text":"Those are upon guidance from their, and those are they who are the prosperers."},{"id":401715,"resource_id":85,"text":"Such people are following their Lord’s guidance and it is they who will prosper."},{"id":1338359,"resource_id":95,"text":"Such are on true guidance from their Lord; such are the truly successful."},{"id":331254,"resource_id":57,"text":"Ola-ika AAala hudan minrabbihim waola-ika humu almuflihoon"},{"id":91763,"resource_id":19,"text":"These depend on guidance from their Lord. These are the successful."},{"id":110462,"resource_id":22,"text":"They are on (true) guidance, from their Lord, and it is these who will prosper."},{"id":1128405,"resource_id":206,"text":"It is they who are upon guidance from their Lord, and it is they who are successful."},{"id":1134641,"resource_id":207,"text":"such people [are] on guidance from their Lord; those will be successful."},{"id":1122169,"resource_id":203,"text":"  They are on (true) guidance from their Lord, and they are the successful."},{"id":1078517,"resource_id":156,"text":"ایسے لوگ اپنے رب کی طرف سے راہ راست پر ہیں اور وہی فلاح پانے والے ہیں۔"},{"id":1344629,"resource_id":97,"text":"ایسے لوگ اپنے رب کی طرف سے راہ راست پر ہیں اور وہی فلاح پانے والے ہیں"},{"id":1301242,"resource_id":234,"text":"یہی لوگ اپنے پروردگار (کی طرف) سے ہدایت پر ہیں اور یہی نجات پانے والے ہیں"},{"id":1084753,"resource_id":158,"text":"یہی وہ لوگ ہیں جو اپنے رب کی طرف سے ہدایت پر ہیں  اور یہی وہ لوگ ہیں جو فلاح پانے والے ہیں۔"},{"id":1003749,"resource_id":151,"text":"وہی لوگ ہیں ہدایت پر اپنے پروردگار کی طرف سے اور وہی ہیں مراد کو پہنچنے والے <sup foot_note=81621>1</sup>"},{"id":308883,"resource_id":54,"text":"یہی لوگ اپنے رب کی طرف سے ہدایت پر ہیں اور یہی لوگ فلاح اور نجات پانے والے ہیں۔<sup foot_note=160819>1</sup>"},{"id":216325,"resource_id":39,"text":"Mereka itulah yang tetap mendapat petunjuk dari Tuhan mereka, dan merekalah orang-orang yang berjaya."},{"id":1307478,"resource_id":235,"text":"Zij hebben de leiding van hun Heer en zullen daarom succes hebben."},{"id":928913,"resource_id":136,"text":"Ceux-là sont sur la voie de leur Seigneur et ceux-là sont ceux qui ont réussi."},{"id":858969,"resource_id":127,"text":"Ана ўшалар Роббиларидан бўлган ҳидоятдадирлар ва ана ўшалар, ўшаларгина нажот топгувчилардир.<sup foot_note=47117>1</sup>"},{"id":916441,"resource_id":134,"text":"Mereka itulah yang tetap mendapat petunjuk dari Tuhan mereka, dan merekalah orang-orang yang beruntung<sup foot_note=209788>1</sup>."},{"id":191066,"resource_id":35,"text":"これらの者は，主から導かれた者であり，また至上の幸福を成就する者である。"},{"id":802846,"resource_id":118,"text":" دغه خلق د خپل رب له طرفه په راغلي هدايت باندې دي او همدغه خلق پوره كامياب دي  "},{"id":315695,"resource_id":55,"text":"Ana o`shalar Robbilaridan bo`lgan hidoyatdadirlar va ana o`shalar, o`shalargina najot topguvchilardir.<sup foot_note=\"169928\">1</sup>"},{"id":922677,"resource_id":135,"text":"اینان از جانب پروردگارشان از هدایت برخوردارند و رستگاران [واقعی] همین‌ها هستند."},{"id":1153349,"resource_id":210,"text":"İşte onlar Rableri katından bir hidayet üzeredir ve kurtuluşa erecek olanlar onlardır."},{"id":827790,"resource_id":122,"text":"वही अपने पालनहार की बताई सीधी डगर पर हैं तथा वही सफल होंगे।"},{"id":183192,"resource_id":33,"text":"Merekalah yang mendapat petunjuk dari Tuhannya, dan mereka itulah orang-orang yang beruntung."},{"id":1263829,"resource_id":229,"text":"அவர்கள் தங்கள் இறைவனின் நேர்வழியில் இருக்கிறார்கள். அவர்கள்தான் வெற்றியாளர்கள்."},{"id":947624,"resource_id":139,"text":" Касоне, ки дорои ин гуна сифотанд, бо нури Парвардигорашон ва тавфиқ аз ҷониби холиқашон, дар ҳаёти дунё умр ба сар мебаранд ва худ наҷот ёфтагонанд. Он чиро ки талаб карданд, дарёфтанд ва аз бадии он чӣ, ки гурехтанд, наҷот ёфтанд."},{"id":1090989,"resource_id":161,"text":"তারাই তাদের প্রতিপালকের হিদায়াতের উপর প্রতিষ্ঠিত আছে, আর তারাই সফলকাম।"},{"id":1103461,"resource_id":163,"text":"এরাই তাদের রবের পক্ষ হতে প্রাপ্ত হিদায়াতের উপর প্রতিষ্ঠিত রয়েছে এবং এরাই পূর্ণ সফলকাম।"},{"id":1097225,"resource_id":162,"text":"তারা তাদের রবের পক্ষ থেকে হিদায়াতের উপর রয়েছে এবং তারাই সফলকাম।"},{"id":1295007,"resource_id":153,"text":"Quelli seguono la guida del loro Signore; quelli sono coloro che prospereranno."},{"id":972569,"resource_id":143,"text":"(خاوەنی ئەم صیفەتانە) لەسەر ڕێگه‌ی ڕاستن ( بەتەوفیق ویارمەتیدان) لە لایەن پەروەردگاریانەوە، وە ھەر ئەوانەن ڕزگار بووان (لە دوونیا ودواڕۆژدا)"},{"id":1159585,"resource_id":211,"text":"Ang mga iyon ay nasa patnubay mula sa Panginoon nila at ang mga iyon ay ang mga magtatagumpay."},{"id":1172844,"resource_id":214,"text":"Njima je Gospodar njihov na Pravi put ukazao i to su oni koji su uspjeli."},{"id":1191552,"resource_id":217,"text":"Вони на шляху Господа їхнього, вони матимуть успіх"},{"id":1210260,"resource_id":220,"text":"Đấy là nhóm người theo đúng chỉ đạo của Thượng Đế của họ và đó là nhóm người thành đạt."},{"id":1220177,"resource_id":222,"text":"Міне солар Раббылары тарапынан тура жолда және солар құтылушылар."},{"id":1232649,"resource_id":224,"text":"അവരുടെ നാഥന്‍ കാണിച്ച നേര്‍വഴിയിലാകുന്നു അവര്‍. അവര്‍ തന്നെയാകുന്നു സാക്ഷാല്‍ വിജയികള്‍."},{"id":1238885,"resource_id":225,"text":"આ જ લોકો પોતાના પાલનહાર તરફથી સત્ય માર્ગ પર છે અને આ જ લોકો સફળ થનાર છે."},{"id":1245121,"resource_id":226,"text":"५.  हेच लोक आपल्या पालनकर्त्याच्या तर्फे खऱ्या मार्गावर आहेत, आणि हेच लोक सफलता (आणि मुक्ती) प्राप्त करणारे आहेत."},{"id":1251357,"resource_id":227,"text":"అలాంటి వారే తమ ప్రభువు (చూపిన) సన్మార్గంలో ఉన్నవారు మరియు అలాంటి వారే సాఫల్యం పొందేవారు"},{"id":1276298,"resource_id":231,"text":"Wenye sifa hizi wako kwenye nuru inayotoka kwa Mola wao na taufiki inayotoka kwa Muumba Wao na Mwongozi Wao. Wao ndio wenye kufuzu, waliopata matakwa yao na kuokoka na shari ya vitu walivyovikimbia."},{"id":420423,"resource_id":88,"text":"Ata janë udhëzuar në rrugë të drejtë nga Zoti i tyre dhe pikërisht ata janë të shpëtuarit.<sup foot_note=195501>1</sup>"},{"id":1282534,"resource_id":232,"text":"Abo be bali ku bulungamu okuva eri omulezi waabwe (Katonda), era abo be b’okulokoka."},{"id":414187,"resource_id":87,"text":"እነዚያ ከጌታቸው በመመራት ላይ ናቸው፤ እነዚያም እነሱ ፍላጎታቸውን ያገኙ ናቸው፡፡"},{"id":1288770,"resource_id":233,"text":"אלה המודרכים לדרך (האמונה) מריבונם, ואלה הם המצליחים."},{"id":953861,"resource_id":140,"text":"Esos son los que siguen la buena guía de su Señor y esos serán quienes triunfarán (en esta vida y en la otra)."},{"id":960097,"resource_id":141,"text":"Merekalah yang mendapat petunjuk dari Tuhannya, dan mereka itulah orang-orang yang beruntung."},{"id":284458,"resource_id":50,"text":"இவர்கள் தாம் தங்கள் இறைவனின் நேர்வழியில் இருப்பவர்கள்; மேலும் இவர்களே வெற்றியாளர்கள்."},{"id":1313714,"resource_id":236,"text":"Widak, di nnhaya n Mass nnsen, widak, d isaâdiyen."},{"id":364299,"resource_id":79,"text":"Те [такие, у которых есть все эти вышеперечисленные признаки] (следуют) по руководству (данному им) от их Господа, и они – обретшие счастье (в этом мире и в Вечной жизни)."},{"id":370535,"resource_id":80,"text":"അവര്‍ തങ്ങളുടെ നാഥന്റെ നേര്‍വഴിയിലാണ്. വിജയം ‎വരിക്കുന്നവരും അവര്‍ തന്നെ. ‎"},{"id":389243,"resource_id":83,"text":"Ésos son los que están en la guía de su Señor y serán los bienaventurados."},{"id":407951,"resource_id":86,"text":"އެއުރެންވަނީ، އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ން އައި ތެދުމަގުގެ މަތީގައެވެ. އަދި ދިންނަވާނޭ މީހުންނީ، ހަމަ އެއުރެންނެވެ."},{"id":234290,"resource_id":42,"text":"Tacy są na drodze prostej, danej im od ich Pana, i oni będą szczęśliwi."},{"id":246770,"resource_id":44,"text":"Aceştia merg după călăuzirea Domnului lor, aceştia sunt cei fericiţi."},{"id":1326186,"resource_id":238,"text":"اِھي ئي (انھيءَ) سڌي واٽ تي آھن جا سندن پالڻھار کان (ڏسيل) آھي ۽ اِھي ئي ڇوٽڪاري وارا آھن."},{"id":345591,"resource_id":76,"text":"ئەنە شۇلار پەرۋەردىگارىنىڭ توغرا يولىدا بولغۇچىلاردۇر، ئەنە شۇلار بەختكە ئېرىشكۈچىلەردۇر."},{"id":339355,"resource_id":75,"text":" Onlar öz Rəbbindən gələn doğru yol üzərindədirlər. Məhz onlar ni­cat tapan­lar­dır."},{"id":358063,"resource_id":78,"text":"Эти люди находятся на прямом пути, и от Аллаха руководство для них, и они достигнут успеха и будут счастливы наградой от Аллаха за их повиновение Аллаху и отстранение от запрещённого."},{"id":280513,"resource_id":49,"text":"Hao wapo juu ya uwongofu utokao kwa Mola wao Mlezi, na hao ndio walio fanikiwa."},{"id":276311,"resource_id":48,"text":"Det är de som följer Guds vägledning - dem skall det gå väl i händer."},{"id":376771,"resource_id":81,"text":"ئه‌وانه له سه‌ر شا ڕێگه‌ی هیدایه‌تی په‌روه‌ردگاریانن و هه‌ر ئه‌وانیش سه‌رفراز و سه‌رکه‌وتوو (ئه‌مانه بنه‌ما سه‌ره‌کیه‌کانی ئیمان و ئیسلامن)."},{"id":252819,"resource_id":45,"text":"Они следуют верному руководству от их Господа, и они являются преуспевшими."},{"id":351827,"resource_id":77,"text":"İşte Rab'lerinin yolunda olanlar ve saadete erişenler bunlardır."},{"id":196511,"resource_id":36,"text":"그들이 바로 주님의 안내를 받아 영화를 누릴 사람들이라"},{"id":164151,"resource_id":30,"text":"Nämä elävät Herransa johdatuksessa; nämä ovat onnellisia."},{"id":134607,"resource_id":26,"text":"ti Pánem svým jsou správně vedení a ti budou blažení."},{"id":333119,"resource_id":74,"text":"Эшон аз сӯи Парвардигорашон қарини ҳидоятанд ва худ наҷот ёфтагонанд."},{"id":116711,"resource_id":23,"text":"Məhz onlar öz Rəbbi tərəfindən (göstərilmiş) doğru yoldadırlar. Nicat tapanlar (axirət əzabından qurtarıb Cənnətə qovuşanlar) da onlardır."},{"id":303209,"resource_id":53,"text":"Ул тәкъва мөэминнәр Раббылары тарафыннан туры юлга күнүчеләр һәм алар ахирәттә өстенлек табучылар."},{"id":269892,"resource_id":47,"text":"Të tillët janë të udhëzuarit nga Zoti i tyre dhe të tillët janë të shpëtuarit."},{"id":227847,"resource_id":41,"text":"Disse er det som følger Herrens ledelse. Dem vil det gå godt!"},{"id":1065253,"resource_id":106,"text":"Уьш бу шайн Кхиош-кхобучуьнгара нийсачу новкъахь‚ уьш бу баккхийбийраш."},{"id":1319950,"resource_id":237,"text":"Тези са напътени от своя Господ и тези са сполучилите."},{"id":865205,"resource_id":128,"text":"អ្នកទាំងនោះហើយដែលស្ថិតនៅលើការចង្អុលបង្ហាញពី ម្ចាស់របស់ពួកគេ ហើយអ្នកទាំងនោះគឺជាអ្នកដែលជោគជ័យ។"},{"id":728017,"resource_id":103,"text":"Esses estão em orientação de seu Senhor. E esses são os bem-aventurados"},{"id":153761,"resource_id":29,"text":"آنان بر هدایت از جانب پروردگارشانند و آنان رستگارانند."},{"id":910205,"resource_id":133,"text":"இவர்கள்தான் தங்கள் இறைவனின் நேரான வழியில் இருக்கிறார்கள். இவர்கள்தான் நிச்சயமாக வெற்றி பெற்றவர்கள்."},{"id":1140877,"resource_id":208,"text":"Diese folgen der Leitung ihres Herrn und diese sind die Erfolgreichen."},{"id":1147113,"resource_id":209,"text":"Quelli che sono guidati dal loro Dio, e sono quelli i trionfatori"},{"id":657955,"resource_id":101,"text":"Парвардигорлари тарафидан ҳидоят топганлар ана ўшалардир ва нажот топгувчилар ҳам уларнинг ўзидир. <sup foot_note=144872>1</sup>"},{"id":978805,"resource_id":144,"text":"Zij zijn depenen die Leiding van hun Heer ontvangen en zij zijn degenen die welslagen."},{"id":209381,"resource_id":38,"text":"Siran man i thatakna ko toroan, a phoon ko Kadnan iran, go siran man i phamakaslang sa maliwanag."},{"id":426659,"resource_id":89,"text":"Të tillët janë të udhëzuarit nga Zoti i tyre dhe të tillët janë të shpëtuarit."},{"id":321010,"resource_id":56,"text":"这等人，是遵守他们的主的正道的；这等人，确是成功的。"},{"id":176562,"resource_id":32,"text":"Waɗannan suna kan shiriya, daga Ubangjinsu, kuma waɗannan su ne mãsu cin nasara."},{"id":203794,"resource_id":37,"text":"അവരുടെ നാഥന്‍ കാണിച്ച നേര്‍വഴിയിലാകുന്നു അവര്‍. അവര്‍ തന്നെയാകുന്നു സാക്ഷാല്‍ വിജയികള്‍."},{"id":240479,"resource_id":43,"text":"Estes possuem a orientação do seu Senhor e estes serão os bem-aventurados."},{"id":147074,"resource_id":28,"text":"Ésos son los dirigidos por su Señor y ésos los que prosperarán."},{"id":295426,"resource_id":51,"text":"ชนเหล่านี้ คือ ผู้ที่(ตั้ง)อยู่บนคำแนะนำ ที่มาจากพระผู้เป็นเจ้าของพวกเขา และชนเหล่านี้คือผู้ที่บรรลุผล"},{"id":985041,"resource_id":52,"text":"Bunlar, işte Rabblerinden bir hidayet üzerindedirler ve bunlar işte felaha erenlerdir."},{"id":170832,"resource_id":31,"text":"Ceux-là sont sur le bon chemin de leur Seigneur, et ce sont eux qui réussissent (dans cette vie et dans la vie future)."},{"id":771669,"resource_id":113,"text":"Міне солар Раббылары тарапынан тура жолда және солар құтылушылар."},{"id":759197,"resource_id":111,"text":"Warri sun qajeelfama Rabbii isaanii biraa ta’e irra jiruAmmas warri sun isaantu milkaa’oodha"},{"id":765433,"resource_id":112,"text":"İşte onlar Rableri katından bir hidayet üzeredir ve kurtuluşa erecek olanlar onlardır."},{"id":840261,"resource_id":124,"text":"  İşte onlar, Rablerinden gelen bir hidayet üzeredirler ve kurtuluşa erenler de ancak onlardır."},{"id":740489,"resource_id":108,"text":"५) तिनीहरू नै आफ्नो पालनकर्ताको तर्फबाट मार्गदर्शित छन्, र तिनी नै मुक्ति पाउनेहरूहुन् ।"},{"id":128310,"resource_id":25,"text":"To su oni koji su pod Uputom Gospodara svoga i to su oni koji su uspjeli."},{"id":263668,"resource_id":46,"text":"kuwaasi hanuun Eebe yey ku suganyihiin, kuwaasina waa uun kuwa liibaanay."},{"id":1166608,"resource_id":213,"text":"তারাই তাদের রবের নির্দেশিত হিদায়াতের উপর রয়েছে এবং তারাই সফলকাম[১]।"},{"id":1197788,"resource_id":218,"text":"それらの者たちは、彼らの主*からの導きの上にある者たちである。そしてそれらの者たちこそは、成功者なのだ。"},{"id":1204024,"resource_id":219,"text":"그러한 자들은 그들 주님으로부터의 인도의 길을 따르고 있으며 그러한 자들은 실로 성공한 자들이라."},{"id":1257593,"resource_id":228,"text":"ඔවුහු තම පරමාධිපතිගෙන් වූ යහ මඟ මත සිටිනවුන් ය. තව ද ඔවුහුම ය ජයග්‍රාහකයෝ."},{"id":1115933,"resource_id":199,"text":"Esos son los que siguen la buena guía de su Señor y esos serán quienes triunfarán (en esta vida y en la otra)."},{"id":852733,"resource_id":126,"text":"Njima će Gospodar njihov na Pravi put ukazati i oni će ono što žele ostvariti."},{"id":815318,"resource_id":120,"text":"তেওঁলোকেই নিজ প্ৰতিপালকৰ নিৰ্দেশিত হিদায়তৰ ওপৰত আছে আৰু তেওঁলোকেই সাফল্যমণ্ডিত।"},{"id":1213941,"resource_id":221,"text":"Họ là những người theo đúng sự Dẫn dắt do Thượng Đế (Allah) của họ (ban xuống) và là những người sẽ thành đạt"},{"id":1226413,"resource_id":223,"text":"Онҳо аз ҷониби Парвардигорашон аз ҳидоят бархӯрдоранд ва ононад, ки растагоранд."},{"id":746725,"resource_id":109,"text":"这等人，是遵守他们的主的正道的；这等人，确是成功的。"},{"id":140948,"resource_id":27,"text":"Jene verfahren nach einer Rechtleitung von ihrem Herrn, und das sind diejenigen, denen es wohl ergeht."},{"id":1270062,"resource_id":230,"text":"[5] ชนเหล่านี้ คือ ผู้ที่ (ตั้ง) อยู่บนคำแนะนำที่มาจากพระผู้เป็นเจ้าของพวกเขา และชนเหล่านี้คือผู้ที่บรรลุผล"},{"id":784141,"resource_id":115,"text":"Waɗancan suna kan shiriya, daga Ubangjinsu, kuma waɗannan su ne mãsu cin nasara."},{"id":846497,"resource_id":125,"text":"Àwọn wọ̀nyẹn wà lórí ìmọ̀nà láti ọ̀dọ̀ Olúwa wọn. Àwọn wọ̀nyẹn gan-an ni olùjèrè."},{"id":1538213,"resource_id":823,"text":"they are the people who are rightly following their Lord and it is they who shall be successful.<sup foot_note=212611>1</sup>"},{"id":1531977,"resource_id":819,"text":"انھیں لوگوں نے اپنے رب کی راہ پائی ہے اور وہی کامیابی کو پہنچنے والے ہیں"},{"id":1525741,"resource_id":771,"text":"ಅಂಥವರು ತಮ್ಮ ಪ್ರಭುವಿನಿಂದ ಸತ್ಪಥದರ್ಶಿತರು. ಆ ಭಕ್ತರೇ ಜಯಶೀಲರು."}]}]