[{"id":1342,"verse_number":107,"verse_key":"9:107","hizb_number":21,"rub_el_hizb_number":81,"ruku_number":168,"manzil_number":2,"sajdah_number":null,"page_number":204,"juz_number":11,"words":[{"id":73234,"position":1,"audio_url":"wbw/009_107_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":204,"line_number":1,"text":"ﭑ","translation":{"text":"And those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":73235,"position":2,"audio_url":"wbw/009_107_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":204,"line_number":1,"text":"ﭒ","translation":{"text":"take","language_name":"english"},"transliteration":{"text":"ittakhadhū","language_name":"english"}},{"id":73236,"position":3,"audio_url":"wbw/009_107_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":204,"line_number":1,"text":"ﭓ","translation":{"text":"a masjid","language_name":"english"},"transliteration":{"text":"masjidan","language_name":"english"}},{"id":73237,"position":4,"audio_url":"wbw/009_107_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":204,"line_number":1,"text":"ﭔ","translation":{"text":"(for causing) harm","language_name":"english"},"transliteration":{"text":"ḍirāran","language_name":"english"}},{"id":73238,"position":5,"audio_url":"wbw/009_107_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":204,"line_number":1,"text":"ﭕ","translation":{"text":"and (for) disbelief","language_name":"english"},"transliteration":{"text":"wakuf'ran","language_name":"english"}},{"id":73239,"position":6,"audio_url":"wbw/009_107_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":204,"line_number":1,"text":"ﭖ","translation":{"text":"and (for) division","language_name":"english"},"transliteration":{"text":"watafrīqan","language_name":"english"}},{"id":73240,"position":7,"audio_url":"wbw/009_107_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":204,"line_number":1,"text":"ﭗ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"bayna","language_name":"english"}},{"id":73241,"position":8,"audio_url":"wbw/009_107_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":204,"line_number":2,"text":"ﭘ","translation":{"text":"the believers","language_name":"english"},"transliteration":{"text":"l-mu'minīna","language_name":"english"}},{"id":73242,"position":9,"audio_url":"wbw/009_107_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":204,"line_number":2,"text":"ﭙ","translation":{"text":"and (as) a station","language_name":"english"},"transliteration":{"text":"wa-ir'ṣādan","language_name":"english"}},{"id":73243,"position":10,"audio_url":"wbw/009_107_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":204,"line_number":2,"text":"ﭚ","translation":{"text":"for whoever","language_name":"english"},"transliteration":{"text":"liman","language_name":"english"}},{"id":73244,"position":11,"audio_url":"wbw/009_107_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":204,"line_number":2,"text":"ﭛ","translation":{"text":"warred","language_name":"english"},"transliteration":{"text":"ḥāraba","language_name":"english"}},{"id":73245,"position":12,"audio_url":"wbw/009_107_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":204,"line_number":2,"text":"ﭜ","translation":{"text":"(against) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73246,"position":13,"audio_url":"wbw/009_107_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":204,"line_number":2,"text":"ﭝ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlahu","language_name":"english"}},{"id":73247,"position":14,"audio_url":"wbw/009_107_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":204,"line_number":2,"text":"ﭞ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":73248,"position":15,"audio_url":"wbw/009_107_015.mp3","char_type_name":"word","code_v1":"ﭟﭠ","page_number":204,"line_number":2,"text":"ﭟﭠ","translation":{"text":"before","language_name":"english"},"transliteration":{"text":"qablu","language_name":"english"}},{"id":73250,"position":16,"audio_url":"wbw/009_107_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":204,"line_number":3,"text":"ﭡ","translation":{"text":"And surely they will swear","language_name":"english"},"transliteration":{"text":"walayaḥlifunna","language_name":"english"}},{"id":73251,"position":17,"audio_url":"wbw/009_107_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":204,"line_number":3,"text":"ﭢ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":73252,"position":18,"audio_url":"wbw/009_107_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":204,"line_number":3,"text":"ﭣ","translation":{"text":"we wish","language_name":"english"},"transliteration":{"text":"aradnā","language_name":"english"}},{"id":73253,"position":19,"audio_url":"wbw/009_107_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":204,"line_number":3,"text":"ﭤ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":73254,"position":20,"audio_url":"wbw/009_107_021.mp3","char_type_name":"word","code_v1":"ﭥﭦ","page_number":204,"line_number":3,"text":"ﭥﭦ","translation":{"text":"the good","language_name":"english"},"transliteration":{"text":"l-ḥus'nā","language_name":"english"}},{"id":73256,"position":21,"audio_url":"wbw/009_107_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":204,"line_number":3,"text":"ﭧ","translation":{"text":"But Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":73257,"position":22,"audio_url":"wbw/009_107_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":204,"line_number":3,"text":"ﭨ","translation":{"text":"bears witness","language_name":"english"},"transliteration":{"text":"yashhadu","language_name":"english"}},{"id":73258,"position":23,"audio_url":"wbw/009_107_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":204,"line_number":3,"text":"ﭩ","translation":{"text":"indeed, they","language_name":"english"},"transliteration":{"text":"innahum","language_name":"english"}},{"id":73259,"position":24,"audio_url":"wbw/009_107_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":204,"line_number":3,"text":"ﭪ","translation":{"text":"(are) surely liars","language_name":"english"},"transliteration":{"text":"lakādhibūna","language_name":"english"}},{"id":73260,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﭫ","page_number":204,"line_number":4,"text":"ﭫ","translation":{"text":"(107)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905299,"resource_id":131,"text":"There are also those ˹hypocrites˺ who set up a mosque ˹only˺ to cause harm, promote disbelief, divide the believers, and as a base for those who had previously fought against Allah and His Messenger.<sup foot_note=76730>1</sup> They will definitely swear, “We intended nothing but good,” but Allah bears witness that they are surely liars."},{"id":998843,"resource_id":149,"text":"<span class=\"h\">And<sup foot_note=\"80186\">1</sup> </span><i class=\"s\">(there are) </i>the ones who took<i class=\"s\">(for themselves) </i>a mosque to cause harm and disbelief and disunity among the believers, and as an outpost for those who fought Allah and His Messenger earlier, though they will most surely swear: “We only wanted the best,” but Allah bears witness that they are certainly liars."},{"id":102171,"resource_id":20,"text":"And [there are] those [hypocrites] who took for themselves a mosque for causing harm and disbelief and division among the believers and as a station for whoever had warred against Allāh and His Messenger before. And they will surely swear, \"We intended only the best.\" And Allāh testifies that indeed they are liars."},{"id":1351515,"resource_id":171,"text":"There were also some hypocrites who built a mosque, not for Allah’s obedience, but to harm the Muslims, to support disbelief by strengthening the people of hypocrisy, to cause disunity amongst the believers and in preparation and anticipation for those who had waged war against Allah and His Messenger prior to the construction of the mosque. These hypocrites swear to you that they only wanted goodness for the Muslims. Allah is witness that they are lying in this claim of theirs."},{"id":1111027,"resource_id":167,"text":"And (there are) those who have built a mosque to cause mischief and infidelity and to create dissention among the believers and to make preparations for one who has been at war with Allah and His Messenger even be-fore. And they will certainly swear (and say), \"We in-tended nothing but good.\" And Allah testifies that they are liars."},{"id":1495891,"resource_id":779,"text":"Certains, parmi les hypocrites, poussés par la malveillance et l’impiété, ont édifié une mosquée dans le but de semer la division parmi les croyants et d’offrir un repaire à celui qui avait déclaré la guerre à Allah et Son Messager<sup foot_note=204469>1</sup>. Ils viennent ensuite jurer de leurs bonnes intentions. Mais Allah atteste qu’ils ne font que mentir."},{"id":396809,"resource_id":84,"text":"And (there are) those who have built a mosque to cause harm (to Islam) and to promote infidelity and to create dissention among the believers and to provide a station for one who has been at war with Allah and His Messenger even before. They will certainly swear (and say), “We intended to do nothing but good.” Allah testifies that they are liars"},{"id":1508363,"resource_id":795,"text":"ߡߍ߲ ߠߎ߫ ߣߊ߬ ߡߌ߬ߛߙߌ ߘߏ߫ ߟߐ߬ ߟߊ߫ ߛߌ߬ߣߊ߬ߦߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߓߊ߲߬ߓߊ߰ߦߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߕߍߝߘߊ ߟߊ߫ ، ߊ߬ ߣߌ߫ ߓߌߘߌ߲߫ ߟߊ߫ ߦߙߐ ߘߌ߫ ߡߐ߰ ߢߍ߫ ߸ ߡߍ߲ ߞߵߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߟߍ߬ ߞߘߐ߬ߡߊ߲߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߘߌߣߵߊ߬ߟߎ߫ ߞߊ߬ߟߌ߬ ߞߏ߫ ߊ߲ ߡߴߊ߬ ߟߊߥߟߌ߬ ߝߏߦߌ߫ ߡߊ߬ ߢߊ߬ߟߌ ߞߐ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߛߙߋߦߊߣߍ߲߫ ߞߏ߫ ߥߎߦߊ߫ ߝߐߟߊ ߟߎ߫ ߟߋ߬."},{"id":1514599,"resource_id":785,"text":"و آنانی که به منظور زیان رساندن و (ایجاد و اشاعه) کفر و تفرقه اندازی بین مؤمنان مسجد ساختند تا کمینگاهی برای کسانی که پیش از این با الله و پیغمبرش جنگیده بودند باشد، و قسم می‌خورند که جز نیکی منظوری نداشته‌ایم، اما الله گواهی می‌دهد که آنها دروغگو هستند."},{"id":1360003,"resource_id":172,"text":"Münafıklardan Allah'a ibadet etmek dışında başka bir amaç için mescid bina eden kimseler vardır. Bilakis onlar, Müslümanlara zarar vermek, küfrü açığa çıkararak nifak ehlini kuvvetlendirmek, Müslümanların arasını bölmek, Allah'a ve Rasûlüne savaş açanlara (yardımcı olmak) ve hazırlık yapmak için bu mescidi inşa ettiler. İşte bunlar, \"Biz, yalnızca müslümanlara merhamet etmekten başka bir şey kastetmedik\" diye size yemin ederler. Oysa Allah, onların bu iddialarında kesinlikle yalancı olduklarına şahitlik eder."},{"id":1452239,"resource_id":791,"text":"മുസ്ലിങ്ങൾക്ക് ദ്രോഹമായും അല്ലാഹുവിനോടുള്ള ധിക്കാരമായും, കപട വിശ്വാസികൾക്ക് ശക്തിപകർന്ന് അവിശ്വാസം പ്രകടമാക്കാനും, വിശ്വാസികൾക്കിടയിൽ ഭിന്നതയുണ്ടാക്കാൻ വേണ്ടിയും, പള്ളിയുണ്ടാക്കുന്നതിന് മുമ്പുതന്നെ അല്ലാഹുവോടും അവൻ്റെ ദൂതനോടും യുദ്ധം ചെയ്തവർക്ക് താവളമുണ്ടാക്കികൊടുക്കുവാൻ വേണ്ടിയും ഒരു പള്ളിയുണ്ടാക്കിയവരും കപടന്മാരുടെ കൂട്ടത്തിലുണ്ട്. ഞങ്ങൾ മുസ്ലിംകൾക്ക് നല്ലതല്ലാതെ ഒന്നും ഉദ്ദേശിച്ചിട്ടില്ല എന്ന് ആ കപടവിശ്വാസികൾ നിങ്ങളോട് ആണയിട്ട് പറയുകയും ചെയ്യും. തീർച്ചയായും അവർ കള്ളം പറയുന്നവർ തന്നെയാണ് എന്നതിന് അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നു"},{"id":1446003,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߣߊ߬ ߕߌ߲ߓߌߘߌ߲ߘߊ ߘߏ߫ ߟߐ߬ ߟߊ߫ ߛߌ߬ߣߊ߬ߦߊ ߣߌ߫ ߓߊ߲߬ߓߊ߰ߦߊ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߕߍߝߘߊ ߟߊ߫، ߊ߬ ߣߌ߫ ߜߟߊ߬ߟߊ߬ߛߌ߮ ߟߊ߫ ߡߐ߰ ߦߋ߫ ߡߍ߲ ߞߵߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߍ߬ߟߍ߫ ߞߘߐ߬ߡߊ߲߫، ߏ߬ ߟߎ߫ ߣߊ߬ߕߐ߫ ߊ߬ߟߎ߫ ߞߊ߬ߟߌ߬ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߊ߲ ߡߴߊ߬ ߟߊߥߟߌ߬ ߝߏߦߌ߫ ߡߊ߬ ߢߊ߬ߟߌ ߞߐ߫، ߊߟߊ߫ ߘߏ߲߬ ߛߙߋߦߊߣߍ߲߫ ߞߏ߫ ߥߎߦߊߝߐߟߊ ߟߎ߫ ߟߋ߬"},{"id":1483419,"resource_id":782,"text":"Însă aceia<sup foot_note=199141>1</sup> care au durat o moschee<sup foot_note=199142>2</sup> pentru a pricinui daună, necredinţă şi schismă între dreptcredincioşi<sup foot_note=199143>3</sup> şi ca pregătire pentru aceia care au luptat mai înainte împotriva lui Allah şi a Trimisului Său<sup foot_note=199144>4</sup> şi care jură: „Noi nu am vrut decât binele!”<sup foot_note=199145>5</sup> – Allah mărturiseşte că aceia sunt mincinoşi! –"},{"id":1433531,"resource_id":774,"text":"Na ba bandi (indyarya) bubatse umusigiti<sup foot_note=211492>1</sup> bagamije kugirira nabi (abemeramana), guhakana (Allah), no gucamo ibice abemeramana, (bakanawugira) indiri y’abarwanya Allah n’Intumwa ye na mbere hose (y’uko wubakwa), rwose bazarahira ko nta kindi bari bagambiriye kitari ibyiza. Kandi Allah ahamya ko mu by’ukuri ari abanyabinyoma."},{"id":1470947,"resource_id":798,"text":"Ni (pana achinakunaku ŵane) aŵala ŵaŵataŵile nsikiti pakupeleka ilagasyo (kwa Asilamu), ni (kulimbikasya) ukafili, ni gaŵanya chilikati cha ŵakulupilila, ni kuutenda kuŵa chiliindo cha kwalindilila aŵala ŵana kumputaga ngondo Allah ni Ntenga  Jwakwe ﷺ kalakala, soni chisimu chene chaŵeje nkulumbila (kuti): “Nganitusaka (pakutaŵa nsikitiu inepe) ikaŵeje umbone.” Sano Allah ni akuŵichila umboni kuti chisimu ŵanganyao ŵaunami."},{"id":1489655,"resource_id":790,"text":"মুনাফিকসকলৰ মাজত এনেকুৱা লোকো আছে, যিসকলে এখন মছজিদ নিৰ্মাণ কৰিছিল কিন্তু সেয়া আল্লাহৰ আনুগত্য কৰাৰ বাবে নহয়, বৰং মুছলিমসকলক ক্ষতি কৰাৰ উদ্দেশ্যে নিৰ্মাণ কৰিছিল। কুফৰ প্ৰকাশ কৰি মুনাফিকসকলক শক্তিশালি কৰাৰ উদ্দেশ্যে আৰু মুমিনসকলৰ মাজত বিভেদ সৃষ্টি কৰাৰ নিমিত্তে, আৰু মছজিদ নিৰ্মাণৰ পূৰ্বে যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ বিৰোধিতা কৰিছিল, সিহঁতৰ বাবে প্ৰস্তুতি লোৱাৰ স্থান তথা খাপ পাতি ৰৈ থকাৰ বাবে নিৰ্দিষ্ট ঠাই বনোৱাৰ উদ্দেশ্যে নিৰ্মাণ কৰিছিল। অৱশ্যে এই মুনাফিকসকলে তোমালোকৰ সন্মুখত শপত খাই ক'ব যে, আমাৰ উদ্দেশ্য আছিল কেৱল মুছলিমসকলক সহায় কৰা। জানি থোৱা! আল্লাহে সাক্ষ্য দিয়ে যে, নিশ্চয় সিহঁতৰ এই দাবী মিছলীয়া।"},{"id":1426410,"resource_id":183,"text":"アッラーへの従順ではなく、ムスリムを傷つけるため、そして偽善の民を強化することにより不信仰を支持するため、また信仰者間での不信を起こすため、そしてアッラーと使徒に宣戦布告をする事前の準備のため、マスジドを建設した偽善者たちもいる。これらの偽善者たちは、ムスリムたちのために善を望んでいただけだとあなたに誓う。アッラーこそは彼らの主張が虚偽であると証言する。"},{"id":1401405,"resource_id":179,"text":"Kabilang sa mga mapagpaimbabaw rin ay ang mga nagpatayong iyon ng isang masjid para sa hindi pagtalima kay Allāh, bagkus para sa pagpinsala sa mga Muslim at paghahayag ng kawalang-pananampalataya sa pamamagitan ng pagpapalakas sa mga kampon ng pagpapaimbabaw, para sa paghahati-hati sa pagitan ng mga mananampalataya, at para sa paghihintay sa sinumang nakidigma kay Allāh at sa Sugo Niya bago pa ng pagpapatayo ng masjid. Talagang manunumpa nga ang mga mapagpaimbabaw na ito sa inyo: \"Wala kaming nilayon kundi ang kabaitan sa mga Muslim,\" samantalang si Allāh ay sumasaksi na tunay na sila ay talagang mga sinungaling sa pag-aangkin nilang ito."},{"id":1439767,"resource_id":776,"text":"También hubo algunos hipócritas que construyeron una mezquita, no para la obediencia de Al-lah sino para perjudicar a los musulmanes, para difundir la incredulidad fortaleciendo a los hipócritas, para causar desunión entre los creyentes y para preparar y esperar a los que hicieron la guerra contra Al-lah y Su Mensajero antes de la construcción de la mezquita. Estos hipócritas te juran que solo deseaban el bien para los musulmanes. Al-lah es testigo de que mienten en sus declaraciones."},{"id":1464711,"resource_id":792,"text":"ហើយក្នុងចំណោមពួកពុតត្បុតនោះដែរ គឺមានអ្នកដែលបានកសាងម៉ាស្ជិតពុំមែនដើម្បីប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់នោះទេ តែផ្ទុយទៅវិញ ពួកគេកសាងម៉ាស្ជិតនេះឡើង គឺដើម្បីបង្កគ្រោះថ្នាក់ដល់អ្នកមូស្លីម និងបង្ហាញនូវភាពគ្មានជំនឿតាមរយៈការធ្វើឲ្យពួកពុតត្បុតមានភាពខ្លាំងក្លា ហើយនិងដើម្បីបំបែកបំបាក់រវាងបណ្ដាអ្នកដែលមានជំនឿ ព្រមទាំងដើម្បីជាការត្រៀម និងរង់ចាំសម្រាប់ជនណាដែលបានធ្វើសង្រ្គាមប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់តាំងពីមុនពេលសាងសង់ម៉ាស្ជិតនេះឡើងប៉ុណ្ណោះ។ ហើយពួកពុតត្បុតទាំងនោះប្រាកដជានឹងស្បថចំពោះពួកអ្នកថាៈ (ក្នុងការកសាងម៉ាស្ជិតនេះ) ពួកយើងគ្មានបំណងអ្វីក្រៅពីធ្វើល្អចំពោះអ្នកមូស្លីមឡើយ។ ហើយអល់ឡោះទ្រង់ធ្វើសាក្សីថា ពិតប្រាកដណាស់ ពួកគេគឺជាអ្នកដែលភូតកុហកនៅក្នុងការអះអាងរបស់ពួកគេនេះ។"},{"id":1383806,"resource_id":176,"text":"E tra gli ipocriti vi sono coloro che costruirono una moschea non per obbedienza ad Allāh, ma per danneggiare i musulmani e per mostrare miscredenza, rafforzando la gente ipocrita per dividere i credenti, e che si preparavano e aspettavano coloro che combattono Allāh e il Suo Messaggero già prima della costruzione della moschea, così che questi ipocriti vi giurino: \"Non volevamo dividere i musulmani\". Allāh testimonia che, in verità, sono bugiardi nelle loro dichiarazioni."},{"id":1396239,"resource_id":178,"text":"Среди лицемеров также есть и такие, кто строит мечеть не ради поклонения Аллаху в ней, а для того, чтобы причинить вред мусульманам, поддержать неверие, придав лицемерам силу, внести раскол между верующими, и сделать ее [мечеть] укреплением [местом] для тех, кто сражается против Аллаха и Его Посланника. Эти лицемеры будут клясться вам: «Мы хотели мусульманам лишь добра». Аллах свидетельствует о том, что они являются лжецами, утверждая это."},{"id":1423549,"resource_id":182,"text":"一些伪信士建造清真寺，不是为了崇拜真主，而是为了伤害穆斯林，宣扬悖信，加强伪信者的实力，分裂穆斯林，以此作为敌对真主及其使者的基地。这些伪信士必定向你们发誓：我们只想亲善穆斯林。真主作证，他们的这种说法是谎言。"},{"id":1413851,"resource_id":181,"text":"و از منافقان کسانی دیگر هستند که مسجدی را برای غیر طاعت الله، بلکه برای ضرر رساندن به مسلمانان، و یاری ‌رساندن کفر با تقویت اهل نفاق، و پراکندگی میان مؤمنان، و آماده ‌کردن و چشم به راه بودن کسی‌که قبل از ساختن مسجد با الله و رسولش به جنگ برخاسته بود بنا کردند، و این منافقان به شما سوگند یاد می‌کنند که: قصدی جز سود رساندن به مسلمانان نداشتیم، و الله گواهی می‌دهد که آنها در این ادعای‌شان دروغگو هستند."},{"id":1409869,"resource_id":180,"text":"১০৭. মুনাফিকদের কেউ কেউ মসজিদ তৈরি করেছে আল্লাহর আনুগত্যের জন্য নয়। বরং তা মুসলমানদের ক্ষতি, মুনাফিকদেরকে শক্তিশালী করে কুফরি প্রকাশ, মু’মিনদের মাঝে বিভেদ সৃষ্টি এবং মসজিদ তৈরির আগ থেকে আল্লাহ ও তাঁর রাসূলের সাথে যুদ্ধ কারীদের জন্য অপেক্ষা ও প্রস্তুতির মানসে তৈরি করা হয়েছে। অবশ্যই এ মুনাফিকরা তোমাদের সামনে কসম করে বলবে: আমরা কেবল এরই মাধ্যমে মুসলমানদের প্রতি দয়া করারই ইচ্ছা পোষণ করেছি। অথচ আল্লাহ তা‘আলা সাক্ষ্য দিচ্ছেন যে, নিশ্চয়ই তারা নিজেদের এ দাবিতে চরম মিথ্যুক।"},{"id":1390226,"resource_id":177,"text":"Và trong số những kẻ đạo đức giả, họ cũng xây dựng Masjid nhưng không phải để tôn thờ Allah mà để làm hại những người Muslim, và phơi bày sự phủ nhận để làm lớn mạnh những kẻ đạo đức giả, và để chia rẽ những người có đức tin, họ chuẩn bị và chờ đợi kẻ gây chiến chống Allah và Sứ Giả của Ngài bằng cách xây dựng Masjid. Tuy nhiên, họ vẫn thề thốt với các ngươi: Chúng tôi không nghĩ gì ngoại trừ muốn thương xót những người Muslim, nhưng Allah xác nhận chúng là những kẻ nói dối."},{"id":1379527,"resource_id":175,"text":"Među licemjerima nalaze se i oni koji su džamijiu sagradili kako bi Allahu nepokorni bili, muslimanima štetu nanijeli, ispoljili nevjerovanje jačanjem licemjera, razjedinili vjernike i spremno iščekivali one koji su se protiv Allaha i Poslanika, još prije gradnje džamije, borili. Ovi licemjeri zaklinjat će vam se i govoriti da im je cilj samo olakšavanje muslimanima, ali Allah je svjedok da oni lažno takve tvrdnje iznose."},{"id":1373242,"resource_id":174,"text":"Salah satu golongan orang-orang munafik ialah mereka yang mendirikan masjid bukan dalam rangka taat kepada Allah, melainkan bertujuan mengganggu orang-orang Islam dan mendukung orang-orang kafir dengan cara memperkuat barisan orang-orang munafik dan memecah belah barisan orang-orang mukmin, serta dalam rangka bersiap-siap dan menunggu orang-orang yang memerangi Allah dan rasul-Nya sebelum masjid itu didirikan. Orang-orang munafik itu benar-benar akan bersumpah di hadapan kalian, \"Sungguh, kami tidak punya maksud lain selain berbuat baik kepada orang-orang Islam.\" Namun Allah bersaksi bahwa mereka benar-benar berdusta dengan pengakuan mereka itu."},{"id":1367449,"resource_id":173,"text":"Parmi les hypocrites, il y a également ceux qui ont construit une mosquée pour une finalité autre que l’obéissance à Allah. Ils recherchent plutôt à nuire aux musulmans, à faire triompher la mécréance en renforçant les adeptes de l’hypocrisie et en divisant les croyants ainsi qu’à en faire un lieu de ralliement et de préparation à l’attention de ceux qui combattaient Allah et Son Messager avant l’édification de cette mosquée. Ces hypocrites jurent aujourd’hui en ces termes: Nous ne recherchions qu’à être obligeants avec les musulmans. Seulement, Allah sait qu’ils mentent lorsqu’ils disent cela."},{"id":83470,"resource_id":17,"text":"And the ones who have taken to themselves a mosque (imposing) injury and disbelief, and (to cause) disunity among the believers, and as an outpost (of observation) for the ones who warred against Allah and His Messenger earlier; and definitely they will indeed swear, \"Decidedly we would do nothing except the fairest (deeds);\" and Allah bears witness that surely they are indeed liars."},{"id":403045,"resource_id":85,"text":"Then there are those who built a mosque––in an attempt to cause harm, disbelief, and disunity among the believers––as an outpost for those who fought God and His Messenger before: they swear, ‘Our intentions were nothing but good,’ but God bears witness that they are liars."},{"id":1339698,"resource_id":95,"text":"[9:107] Then there are others who have set up a mosque to hurt the True Faith, to promote unbelief, and cause division among believers, and as an ambush for one who had earlier made war on Allah and His Messenger. They will surely swear: \"We intended nothing but good,\" whereas Allah bears witness that they are liars."},{"id":329085,"resource_id":57,"text":"Wallatheena ittakhathoomasjidan diraran wakufran watafreeqan baynaalmu/mineena wa-irsadan liman haraba Allahawarasoolahu min qablu walayahlifunna in aradna illaalhusna wallahu yashhadu innahum lakathiboon"},{"id":95938,"resource_id":19,"text":"And as for those who chose a place of worship out of opposition and disbelief, and in order to cause dissent among the believers, and as an outpost for those who warred against Allah and His messenger aforetime, they will surely swear: We purposed naught save good. Allah beareth witness that they verily are liars."},{"id":114642,"resource_id":22,"text":"And there are those who put up a mosque by way of mischief and infidelity - to disunite the Believers - and in preparation for one who warred against Allah and His Messenger aforetime. They will indeed swear that their intention is nothing but good; But Allah doth declare that they are certainly liars."},{"id":1129735,"resource_id":206,"text":"There are those [hypocrites] who built a mosque to cause harm, promote disbelief and create division among the believers, and as a base for those who had previously fought against Allah and His Messenger. They will surely swear, “We intend nothing but good,” but Allah testifies that they are indeed liars."},{"id":1135971,"resource_id":207,"text":"Those [hypocrites] who adopt a mosque for [working] mischief and disbelief, as well as disunion among believers and as an outpost for anyone who has already warred on Allah (God) and His messenger, [the hypocrites] will swear: \"We only wanted to be kind!\" Allah (God) witnesses what sort of liars they are,"},{"id":1123499,"resource_id":203,"text":" And as for those who put up a mosque by way of harm and disbelief and to disunite the believers and as an outpost for those who warred against Allâh and His Messenger (Muhammad صلى الله عليه وسلم) aforetime, they will indeed swear that their intention is nothing but good. Allâh bears witness that they are certainly liars."},{"id":1079847,"resource_id":156,"text":"کچھ اور لوگ ہیں جنہوں نے ایک مسجد بنائی اس غرض کے لئے کہ (دعوت حق کو) نقصاب پہنچائیں ، اور (خدا کی بندگی کرنے کے بجائے) کفر کریں ، اور اہل ایمان میں پھوٹ ڈالیں اور (اس بظاہر عبادت گاہ کو) اس شخص کے لئے کمین گاہ بنائیں جو اس سے پہلے خدا اور اس کے رسول کے خلاف برسر پیکار ہوچکا ہے۔ وہ ضرور قسمیں کھا کھا کر کہیں گے کہ ہمارا ارادہ تو بھلائی کے سوا کسی دوسری چیز کا نہ تھا مگر اللہ گواہ ہے کہ وہ قطعی جھوٹے ہیں۔"},{"id":1345930,"resource_id":97,"text":"کچھ اور لوگ ہیں جنہوں نے ایک مسجد بنائی اِس غرض کے لیے کہ (دعوت حق کو) نقصان پہنچائیں، اور (خدا کی بندگی کرنے کے بجائے) کفر کریں، اور اہل ایمان میں پھوٹ ڈالیں، اور (اس بظاہر عبادت گاہ کو) اُس شخص کے لیے کمین گاہ بنائیں جو اس سے پہلے خدا اور رسولؐ کے خلاف بر سر پیکار ہو چکا ہے وہ ضرور قسمیں کھا کھا کر کہیں گے کہ ہمارا ارادہ تو بھلائی کے سوا کسی دوسری چیز کا نہ تھا مگر اللہ گواہ ہے کہ وہ قطعی جھوٹے ہیں"},{"id":1302572,"resource_id":234,"text":"اور (ان میں سے ایسے بھی ہیں) جنہوں نے اس غرض سے مسجد بنوائی کہ ضرر پہنچائیں اور کفر کریں اور مومنوں میں تفرقہ ڈالیں اور جو لوگ خدا اور اس کے رسول سے پہلے جنگ کرچکے ہیں ان کے لیے گھات کی جگہ بنائیں۔ اور قسمیں کھائیں گے کہ ہمارا مقصود تو صرف بھلائی تھی۔ مگر خدا گواہی دیتا ہے کہ یہ جھوٹے ہیں"},{"id":1086083,"resource_id":158,"text":"اور وہ لوگ جنہوں نے ایک مسجد بنائی ہے ضرر (نقصان) اور کفر کے لیے اور اہل ایمان میں تفریق پیدا کرنے کے لیے اور ان لوگوں کو گھات فراہم کرنے کے لیے جو پہلے سے اللہ اور اس کے رسول ﷺ سے جنگ کر رہے ہیں اور وہ قسمیں کھا کھا کر کہیں گے کہ ہم نے تو نیکی ہی کا ارادہ کیا تھا مگر اللہ گواہی دیتا ہے کہ یہ بالکل جھوٹے ہیں"},{"id":1005079,"resource_id":151,"text":"اور جنہوں نے بنائی ہے ایک مسجد ضد پر اور کفر پر اور پھوٹ ڈالنے کو مسلمانوں میں اور گھات لگانے کو اس شخص کی جو لڑ رہا ہے اللہ سے اور اسکے رسول سے پہلے سے اور وہ قسمیں کھائیں گے کہ ہم نے تو بھلائی ہی چاہی تھی اور اللہ گواہ ہے کہ وہ جھوٹے ہیں <sup foot_note=83569>1</sup>"},{"id":308669,"resource_id":54,"text":"اور بعض ایسے ہیں جنہوں نے ان اغراض کے لیے مسجد بنائی ہے کہ ضرر پہنچائیں اور کفر کی باتیں کریں اور ایمانداروں میں تفریق ڈالیں اور اس شخص کے قیام کا سامان کریں جو اس سے پہلے سے اللہ اور رسول کا مخالف ہے<sup foot_note=162606>1</sup>، اور قسمیں کھا جائیں گے کہ بجز بھلائی کے اور ہماری کچھ نیت نہیں، اور اللہ گواه ہے کہ وه بالکل جھوٹے ہیں۔<sup foot_note=162607>2</sup>"},{"id":219990,"resource_id":39,"text":"Dan (di antara orang-orang munafik juga ialah) orang-orang yang membina masjid dengan tujuan membahayakan (keselamatan orang-orang Islam), dan (menguatkan) keingkaran (mereka sendiri) serta memecah-belahkan perpaduan orang-orang yang beriman, dan juga untuk (dijadikan tempat) intipan bagi orang yang telah memerangi Allah dan RasulNya sebelum itu. Dan (apabila tujuan mereka yang buruk itu ketara), mereka akan bersumpah dengan berkata:\" Tidaklah yang kami kehendaki (dengan mendirikan masjid ini) melainkan untuk kebaikan semata-mata \". Padahal Allah menyaksikan, bahawa sesungguhnya mereka adalah berdusta."},{"id":1308808,"resource_id":235,"text":"En voor degenen (de huichelaars) die een moskee bouwen om schade en ongeloof en onenigheid tussen de gelovigen te bewerkstelligen, en als een hinderlaag voor degenen die eerder tegen Allah en Zijn Boodschapper vochten: zij zullen zeker zweren dat hun bedoelingen alleen maar goed zijn. Allah getuigt dat zij zeker leugenaars zijn."},{"id":930243,"resource_id":136,"text":"Il en est qui ont bâti une mosquée pour en faire une source d’hostilité, de mécréance et de discorde entre les croyants, ou un lieu prêt à accueillir ceux qui, auparavant, avaient combattu Allah et Son Messager. Ils jurent : « Nous n’avons voulu que bien faire. » Mais Allah atteste que ce sont des menteurs."},{"id":860299,"resource_id":127,"text":"Зиён, куфр, мўминлар орасига тафриқа солиш ва бундан олдин Аллоҳга ва Унинг Расулига уруш очган кимсани кутиш жойи бўлиши учун масжид қурганлар, албатта, биз яхшиликдан бошқа нарсани ирода қилганимиз йўқ, деб қасам ичарлар. Аллоҳ шоҳидлик берадики, улар, албатта, ёлғончилардир.<sup foot_note=47702>1</sup>"},{"id":917771,"resource_id":134,"text":"Dan (di antara orang-orang munafik itu) ada orang-orang yang mendirikan masjid untuk menimbulkan kemudaratan (pada orang-orang mukmin), untuk kekafiran, dan untuk memecah belah antara orang-orang mukmin, serta menunggu kedatangan orang-orang yang telah memerangi Allah dan rasul-Nya sejak dahulu <sup foot_note=210429>1</sup>.  Mereka sesungguhnya bersumpah, \"Kami tidak menghendaki, selain kebaikan\".  Dan Allah menjadi saksi bahwa sesungguhnya mereka itu adalah pendusta (dalam sumpahnya)."},{"id":195246,"resource_id":35,"text":"また（イスラームの）妨害と不信心（の助長）のために，一座のマスジドを建立した者があり，それで信者の間を分裂させ，また先にアッラーとその使徒に対して戦った者のための，隠れ家とする者がある。しかも（口先では），「わたしたちは，只善いことを行うだけです。」と誓 う。だがアッラーは，かれらが確かに偽っていることを立証される。"},{"id":804176,"resource_id":118,"text":" او هغه خلق چې یو جومات يې جوړ كړى دى د ضرر رسولو لپاره او د كفر كولو لپاره او د مومنانو په مینځ كې د بېلتون راوستلو لپاره او د هغو كسانو د انتظار (او كمين) لپاره چا چې له دې نه مخكې (هم) له الله او د هغه له رسول سره جنګ كړى دى او دوى به یقینًا هرومرو قسمونه خوري چې مونږ اراده نه ده كړې مګر د نېكۍ او الله شاهدي وايي چې بېشكه دوى یقینًا دروغجن دي"},{"id":319835,"resource_id":55,"text":"Ziyon, kufr, mo`minlar orasiga tafriqa solish va bundan oldin Allohga va Uning Rasuliga urush ochgan kimsani kutish joyi bo`lishi uchun masjid qurganlar, albatta, biz yaxshilikdan boshqa narsani iroda qilganimiz yo`q, deb qasam icharlar. Alloh shohidlik beradiki, ular, albatta, yolg`onchilardir.<sup foot_note=\"170013\">1</sup>"},{"id":924007,"resource_id":135,"text":"و کسانی‌ [از منافقان هستند] که به هدف زیان رساندن [به مسلمانان] و [تقویت] کفر و تفرقه‌افکنی میان مؤمنان، مسجدی ساختند [تا] کمینگاهی باشد برای کسانی‌ که با الله و پیامبرش از پیش در جنگ بودند؛ و البته آنان سوگند یاد می‌کنند که قصدی جز نیکی [و خدمت] نداشته‌ایم؛ و[لی] الله گواهی می‌دهد که آنان قطعاً دروغگو هستند."},{"id":1154679,"resource_id":210,"text":"Zarar vermek, küfre sapmak, iman edenlerin arasını ayırmak, Allah ve elçisine karşı savaşanlara daha önceden gözcülük etmek üzere bir mescit (mescid-i Dırar) kurup, “Biz sadece iyilik yapmak istedik” diye yemin ederler. Ama Allah şâhitlik eder ki, bunlar mutlaka yalancıdırlar."},{"id":829120,"resource_id":122,"text":"तथा (द्विधावादियों में) वे भी हैं, जिन्होंने एक मस्जिद[ बनाई;  इसलिए कि (इस्लाम को) हानि पहुँचायें, कुफ़्र करें, ईमान वालों में विभेद उतपन्न करें तथा उसका घात-स्थल बनाने के लिए, जो इससे पूर्व अल्लाह और उसके रसूल से युध्द कर<sup foot_note=133430>1</sup> चुका है और वे अवश्य शपथ लेंगे कि हमारा संकल्प भलाई के सिवा और कुछ न था तथा अल्लाह साक्ष्य देता है कि वे निश्चय मिथ्यावादी हैं।"},{"id":1265159,"resource_id":229,"text":"கெடுதல் செய்வதற்காகவும் நிராகரிப்பிற்காகவும் நம்பிக்கையாளர்களுக்கு மத்தியில் பிரிப்பதற்காகவும் முன்னர் அல்லாஹ் இன்னும் அவனுடைய தூதரிடமும் போரிட்டவர்(கள் வந்து தங்குவதற்காக அவர்)களை எதிர்பார்த்தும் ஒரு மஸ்ஜிதை எடுத்துக்கொண்டவர்களும் (அவர்களில் உள்ளனர்). “நாங்கள் நன்மையைத் தவிர (வேறு எதையும்) நாடவில்லை”என்று நிச்சயமாக சத்தியம் செய்கின்றனர். நிச்சயமாக அவர்கள் பொய்யர்கள்தான் என்று அல்லாஹ் சாட்சி கூறுகிறான்."},{"id":181108,"resource_id":33,"text":"Dan (di antara orang-orang munafik itu) ada yang mendirikan masjid untuk menimbulkan bencana (pada orang-orang yang beriman), untuk kekafiran dan untuk memecah belah di antara orang-orang yang beriman, serta untuk menunggu kedatangan orang-orang yang telah memerangi Allah dan Rasul-Nya sejak dahulu.<sup foot_note=135329>1</sup> Mereka dengan pasti bersumpah, \"Kami hanya menghendaki kebaikan.\" Dan Allah menjadi saksi bahwa mereka itu pendusta (dalam sumpahnya)."},{"id":948954,"resource_id":139,"text":"  Ва мунофиқон барои зиён расонидани мӯъминон ва куфр овардан ба Аллоҳ ва тафриқа афкандан миёни мусалмонон масҷиде<sup foot_note=152164>1</sup> бино карданд, то ки баъзеашон дар он намоз гузоранд ва масҷиди Қуборо, ки дар он мусалмонон намоз мегузориданд, тарк намоянд. Ва масҷиди бинокардаашон\nбарои касоне, ки мехоҳанд бо Аллоҳу паёмбараш ҷанг кунанд, камингоҳе бошад Ва албатта, савганд мехӯранд, ки аз бинои ин масҷид ҳадафе ҷуз некӣ ва хайр надоштем. Вале Аллоҳ гувоҳӣ медиҳад, ки онҳо яқинан дурӯғгӯянд.<sup foot_note=152165>2</sup>"},{"id":1092319,"resource_id":161,"text":"আর যারা মাসজিদ তৈরী করেছে ক্ষতিসাধন, কুফুরী আর মু’মিনদের মধ্যে বিভেদ সৃষ্টির উদ্দেশ্যে, আর যে ব্যক্তি ইতোপূর্বে আল্লাহ ও তাঁর রসূলের বিরুদ্ধে যুদ্ধ করেছে তার ঘাঁটি হিসেবে ব্যবহারের নিমিত্তে, তারা অবশ্য অবশ্যই শপথ করবে যে, আমাদের উদ্দেশ্য সৎ ব্যতীত নয়। আল্লাহ সাক্ষ্য দিচ্ছেন যে তারা অবশ্যই মিথ্যাবাদী।"},{"id":1104791,"resource_id":163,"text":"আর কেহ কেহ এমন আছে যারা এ উদ্দেশে মাসজিদ নির্মাণ করেছে যেন তারা (ইসলামের) ক্ষতি সাধন করে এবং কুফরী কথাবার্তা বলে, আর মু’মিনদের মধ্যে বিভেদ সৃষ্টি করে, আর ঐ ব্যক্তির অবস্থানের ব্যবস্থা করে যে এর পূর্ব হতেই আল্লাহ ও তাঁর রাসূলের বিরোধী, আর তারা শপথ করে বলবে, মঙ্গল ভিন্ন আমাদের আর কোন উদ্দেশ্য নেই; আর আল্লাহ সাক্ষী আছেন যে, তারা সম্পূর্ণ মিথ্যাবাদী।"},{"id":1098555,"resource_id":162,"text":"আর যারা মসজিদ বানিয়েছে ক্ষতিসাধন, কুফরী ও মুমিনদের মধ্যে বিভেদ সৃষ্টির উদ্দেশ্যে এবং ইতঃপূর্বে আল্লাহ ও তাঁর রাসূলের বিরুদ্ধে যে লড়াই করেছে তার ঘাঁটি হিসেবে। আর তারা অবশ্যই শপথ করবে যে, ‘আমরা কেবল ভাল চেয়েছি’। আর আল্লাহ সাক্ষ্য দিচ্ছেন যে, তারা অবশ্যই মিথ্যাবাদী।"},{"id":1296336,"resource_id":153,"text":"Quanto a coloro che hanno costruito una moschea per recar danno, per miscredenza, per [provocare] scisma tra i credenti, [per tendere] un agguato a favore di colui che già in passato mosse la guerra contro Allah e il Suo Messaggero, quelli certamente giurano: «Non abbiamo cercato altro che il bene!». Allah testimonia che sono dei bugiardi  <a class=f><sup foot_note=157379>1</sup></a> ."},{"id":973899,"resource_id":143,"text":"وە (لەناپاکان) ئەوانەی مزگەوتێکیان دروست کرد بۆ زیان گەیاندن (بە موسڵمانان) و خوانەناسی و جیاوازی خستنە نێوان ئیمانداران و بۆ چاوەڕوانی کردنی کەسانێک کە دژایەتی خوا و پێغەمبەرەکەیان کردوە لەوەو پێش بێگومان (ئەو دوو ڕووانە) سوێند دەخۆن (دەڵێن) تەنھا چاکەمان ویستووە بەڵام خوا شایەتی دەدات کە بەڕاستی ئەوانە درۆزنن"},{"id":1160915,"resource_id":211,"text":"[May] mga gumawa sa isang masjid bilang pamiminsala, bilang kawalang-pananampalataya, bilang paghahati-hati sa pagitan ng mga mananampalataya, at bilang pagtatambang para sa sinumang nakidigma kay Allāh at sa Sugo Niya bago pa niyan. Talagang manunumpa nga sila: \"Wala kaming ninais kundi ang pinakamaganda,\" samantalang si Allāh ay sumasaksi na tunay na sila ay talagang mga sinungaling."},{"id":1174174,"resource_id":214,"text":"A oni koji su džamiju sagradili da bi štetu nanijeli, i nevjerovanje osnažili, i razdor među vjernike unijeli, pripremajući je za onoga koji se protiv Allaha i Njegova Poslanika još prije borio, sigurno će se zaklinjati: \"Mi smo samo najbolje željeli, a Allah je svjedok da su oni sigurno lažljivci.\""},{"id":1192882,"resource_id":217,"text":"Ті, які збудували мечеть для шкоди, невір’я, розбрату між віруючими та як засідку для тих, які ще раніше воювали з Аллагом і Його Посланцем, неодмінно будуть присягатися: «Ми прагнемо тільки добра!» Та Аллаг свідчить, що вони — брехуни!"},{"id":1221507,"resource_id":222,"text":"(Мұнафықтардың бір тобы Құба мешітінің жамағатын ыдырату, қарсылықты күшейту және үнемі пайғамбар (Ғ.С.) ға қарсы келіп жүрген (папаз) Ғамырдың Шамнан келуін тосу мақсатымен бір мешіт салып Пайғамбар (Ғ.С.) ды намаз оқып беруге шақырады. Пайғамбар (Ғ.С.) тәбүктен қайтқанда келмекші болады.) Сондай зиян тигізу, қарсы келу, Мұсылмандардың арасын ашу және бұрыннан Алла және Елшісіне қарсы соғысқан біреуді күту үшін мешіт жасап алғандар: «Игілікті ғана қалап едік» деп әлбетте ант ішеді. Сондай-ақ Алла олардың асқан суайт екендігіне куәлік етеді."},{"id":1233979,"resource_id":224,"text":"ദ്രോഹബുദ്ധിയാലും, സത്യനിഷേധത്താലും, വിശ്വാസികള്‍ക്കിടയില്‍ ഭിന്നതയുണ്ടാക്കാന്‍ വേണ്ടിയും മുമ്പുതന്നെ അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും യുദ്ധം ചെയ്തവര്‍ക്ക് താവളമുണ്ടാക്കികൊടുക്കുവാന്‍ വേണ്ടിയും ഒരു പള്ളിയുണ്ടാക്കിയവരും (ആ കപടന്‍മാരുടെ കൂട്ടത്തിലുണ്ട്‌).( ഞങ്ങള്‍ നല്ലതല്ലാതെ ഒന്നും ഉദ്ദേശിച്ചിട്ടില്ല എന്ന് അവര്‍ ആണയിട്ട് പറയുകയും ചെയ്യും. തീര്‍ച്ചയായും അവര്‍ കള്ളം പറയുന്നവര്‍ തന്നെയാണ് എന്നതിന് അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നു"},{"id":1240215,"resource_id":225,"text":"૧૦૭)  અને કેટલાક એવા છે જેમણે નુકસાન પહોંચાડવાના હેતુસર મસ્જિદ બનાવી, અને ઇન્કારની વાતો કરે અને ઇમાનવાળાઓની વચ્ચે મતભેદ નાંખી દે અને તે વ્યક્તિને રહેવા માટે સુવિધા આપે, જે પહેલાથી જ અલ્લાહ અને તેના પયગંબરની વિરૂદ્ધ છે અને સોગંદો ખાઇ કહેશે કે (મસ્જિદ બનાવવામાં અમારો ઇરાદો) ભલાઈ સિવાય કાંઇ જ નથી અને અલ્લાહ સાક્ષી આપે છે કે તેઓ તદ્દન જૂઠા છે."},{"id":1246451,"resource_id":226,"text":"१०७.  आणि काही असे आहेत, ज्यांनी या हेतूने मस्जिद बनविली की नुकसान पोहचवावे आणि इन्कारपूर्ण गोष्टी कराव्यात आणि ईमानधारकांमध्ये फूट पाडावी, आणि अशा माणसाच्या राहण्याची व्यवस्था करावी, जो याच्या पूर्वीपासून अल्लाह आणि त्याच्या पैगंबराचा विरोधक आहे, आणि शपथ घेतील की भलाईखेरीज आमचा कोणताही हेतु नाही आणि अल्लाह साक्षी आहे की ते पूर्णतः खोटे आहेत."},{"id":1252687,"resource_id":227,"text":"మరియు (కపట విశ్వాసులలో) కొందరు (విశ్వాసులకు) హాని కలిగించటానికి, సత్యతిరస్కార వైఖరిని (బలపరచటానికి) మరియు విశ్వాసులను విడదీయటానికి, అల్లాహ్ మరియు ఆయన సందేశహరునితో ఇంతకు ముందు పోరాడిన వారు పొంచి ఉండటానికి, ఒక మస్జిద్ నిర్మించారు. మరియు వారు: \"మా ఉద్దేశం మేలు చేయటం తప్ప మరేమీ కాదు!\" అని గట్టి ప్రమాణాలు కూడా చేస్తున్నారు. కాని వారు వాస్తవంగా అసత్యవాదులని అల్లాహ్ సాక్ష్యమిస్తున్నాడు."},{"id":421753,"resource_id":88,"text":"(Hipokritë) janë edhe ata që ndërtuan një xhami për t’u shkaktuar dëm (besimtarëve), për ta forcuar mohimin dhe për të krijuar përçarje në mesin e besimtarëve, duke iu shërbyer ajo si pusi atyre që qysh më parë luftonin kundër Allahut dhe të Dërguarit të Tij. Dhe, vërtet ata betohen: “Ne kishim për qëllim që të bënim vetëm një vepër të mirë”! Por Allahu dëshmon se në të vërtetë ata janë gënjeshtarë."},{"id":1277628,"resource_id":231,"text":"Na wanafiki waliojenga msikiti, kwa kuwadhuru Waumini, kumkanusha Mwenyezi Mungu na kuwagawanya Waumini, ili waswali humo baadhi yao na wauache msikiti wa Qubā’ ambao Waislamu wanaswali ndani yake, ili Waislamu watafautiane na wagawanyike kwa hilo, na kwa ajili ya kumngojea yule aliyempiga vita Mwenyezi Mungu na Mtume Wake kabla ya hapo, naye ni Abū ‘Āmir al-Rāhib aliyeasi, ili pawe ni mahali pa kuwafanyia vitimbi Waislamu. Na wataapa tena wataapa, wanafiki hawa, kwamba wao hawakukusudia kwa kuujenga isipokuwa kuwafanyia wema na kuwahurumia Waislamu na kuwapa nafasi wanyonge wasioweza kwenda msikiti wa Qubā’ .Na Mwenyezi Mungu Anashuhudia kwamba wao ni warongo katika yale wanayoyaapia. Msikiti huo ulivunjwa na ukatiwa moto."},{"id":415517,"resource_id":87,"text":"እነዚያም (ምእምናንን) ለመጉዳት፣ ክህደትንም ለማበርታት፣ በምእምናንም መካከል ለመለያየት፣ ከአሁን በፊት አላህንና መልክተኛውን የተዋጋውንም ሰው ለመጠባበቅ መስጊድን የሠሩት (ከነሱ ናቸው)፡፡ መልካምን ሥራ እንጂ ሌላ አልሻንም ሲሉም በእርግጥ ይምላሉ፡፡ አላህም እነሱ በእርግጥ ውሸታሞች መኾናቸውን ይመሰክራል፡፡"},{"id":1283864,"resource_id":232,"text":"N'abo (Abannanfusi) abaateekawo omuzikiti ogw'obulabe n’olwobukaafiiri, era n’olwokwawulayawula mu bakkiriza n’olwokutegekera  oyo eyalwanyisa Katonda n'omubakawe oluberyeberye, era bajja kulayirira ddala nti tetulina kigendererwa okugyako obulungi, so nga Katonda amanyi nti mazima bo balimbira ddala."},{"id":1290100,"resource_id":233,"text":"ואלה אשר הקימו מסגד לשם הצקה וכפירה, ולפירוד בין המאמינים, וכדי שישמש מקלט לכל אלה אשר נלחמו באללה ובשליחו לפני זה. הם נשבעים: “כי התכוונו רק לטובה”, ואולם אללה יעיד כי הם משקרים."},{"id":955191,"resource_id":140,"text":"Y los (hipócritas) que construyeron una mezquita<sup foot_note=149369>1</sup> para causar daño, apoyar la incredulidad, dividir a los creyentes, y como refugio de quienes habían luchado contra Al-lah y Su Mensajero con anterioridad juraránque la construyeron con buena intención. Pero Al-lah es testigo de que mienten."},{"id":961427,"resource_id":141,"text":"Dan (di antara orang-orang munafik itu) ada yang mendirikan masjid untuk menimbulkan bencana (pada orang-orang yang beriman), untuk kekafiran dan untuk memecah belah di antara orang-orang yang beriman, serta untuk menunggu kedatangan orang-orang yang telah memerangi Allah dan Rasul-Nya sejak dahulu.<sup foot_note=155450>1</sup> Mereka pasti bersumpah, “Kami hanya menghendaki kebaikan.” Dan Allah menjadi saksi bahwa mereka itu pendusta (dalam sumpahnya)."},{"id":288746,"resource_id":50,"text":"இன்னும் (இஸ்லாம் மார்க்கத்திற்குத்) தீங்கிழைக்கவும், குஃப்ருக்கு (நிராகரிப்புக்கு) உதவி செய்யவும், முஃமின்களிடையே பிளவு உண்டுபன்னவும், அல்லாஹ்வுக்கும் அவனுடைய தூதருக்கும் விரோதமாய்ப் போர்புரிந்தவர்களுக்கு புகலிடமாகவும் ஆக்க ஒரு மஸ்ஜிதை முன்னர் நிறுவியவர்கள்; \"நாங்கள் நல்லதையே யன்றி (வேறொன்றும்) விரும்பவில்லை\" என்று நிச்சயமாகச் சத்தியம் செய்வார்கள் - ஆனால் அவர்கள் நிச்சயமாகப் பொய்யர்கள் என்பதற்கு அல்லாஹ்வே சாட்சியம் கூறுகிறான்."},{"id":1315044,"resource_id":236,"text":"Wid irran loamaâ i lemveôôa akked tijehli, i lefôaq ger lmumnin; d taxettalt i wid, iu$ lêal, llan pna$en Öebbi akked Umazan iS, ad ggalen, war ccekk: \"ay neb$a siwa lewqama\". Ad Icehhed Öebbi ar nitni, s tidep, d ikeddaben."},{"id":365629,"resource_id":79,"text":"А те (лицемеры), которые устроили (одну) мечеть для нанесения вреда (верующим), для (поддержания) неверия, для разделения [внесения раскола] среди верующих и как место засады для того, кто раньше воевал с Аллахом и Его посланником, – они будут, конечно, клясться: «Мы желали только благого!» И Аллах свидетельствует, что они – однозначно, лжецы."},{"id":371865,"resource_id":80,"text":"ദ്രോഹംവരുത്താനും സത്യനിഷേധത്തെ സഹായിക്കാനും ‎വിശ്വാസികള്ക്കിംടയില്‍ ഭിന്നതയുണ്ടാക്കാനും നേരത്തെ അല്ലാഹുവോടും ‎അവന്റെ ദൂതനോടും യുദ്ധംചെയ്തവന് താവളമൊരുക്കാനുമായി പള്ളി‎‎യുണ്ടാക്കിയവരും അവരിലുണ്ട്. നല്ലതല്ലാതൊന്നും ഞങ്ങള്‍ ‎ഉദ്ദേശിച്ചിട്ടില്ലെന്ന് അവര്‍ ആണയിട്ടു പറയും. എന്നാല്‍ തീര്ച്ചുയായും അവര്‍ ‎കള്ളം പറയുന്നവരാണെന്ന് അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നു. ‎"},{"id":390573,"resource_id":83,"text":"Quienes [de los hipócritas] construyeron una mezquita para hacer daño, difundir la incredulidad, sembrar la discordia entre los creyentes<sup foot_note=168649>1</sup> y dar refugio a quienes combaten a Dios y a Su Mensajero, desde hace tiempo juran que la construyeron para hacer un acto de beneficencia, pero Dios atestigua que mienten."},{"id":409281,"resource_id":86,"text":"އަދި (مؤمن ންނަށް) ގެއްލުން ދިނުމަށާއި، كافر ކަމަށާއި، مؤمن ންގެ ދެމެދުތައް ވަކިކުރުމަށާއި، ކުރިން اللَّه އާއި رسول އާއާ ހަނގުރާމަކުރި މީހުންނަށްޓަކައި، ބަލަބަލާ ތިބުމަށާއި (މިކަންކަމަށްޓަކައި) މިސްކިތެއް ހަދައިގެން އުޅުނު މީހުންވެސް އެއުރެންގެ ތެރެއިންވެއެވެ. ހެޔޮގޮތް މެނުވީ ތިމަންމެން ގަސްދެއް ނުކުރަމުއޭ ކިޔައި، އެއުރެން ހުވާކުރާނެކަން ކަށަވަރެވެ. ހަމަކަށަވަރުން، އެއުރެންނީ ދޮގުހަދާ ބަޔެއްކަމަށް، اللَّه ހެކިވެވޮޑިގެންވެތެވެ."},{"id":238402,"resource_id":42,"text":"A jeśli chodzi o tych, którzy sobie przygotowali meczet dla sprzeciwu i niewiary i dla rozdzielenia wierzących, i jako zasadzkę na użytek tego, który przedtem zwalczał Boga i Jego Posłańca - to oni, z pewnością, będą przysięgać: \"Chcieliśmy tylko tego, co najpiękniejsze!\" O nich zaświadczy Bóg, iż są kłamcami."},{"id":250868,"resource_id":44,"text":"Cei care iau o moschee drept pagubă, tăgadă şi dezbinare între credincioşii şi drept loc de pândă pentru cei care odinioară s-au războit cu Dumnezeu şi trimisul Său, aceştia vor jura cu tărie: “Nu am vrut decât binele!” Dumnezeu este însă Martor că sunt mincinoşi."},{"id":1327516,"resource_id":238,"text":"۽ (انھن مان اھڙا به آھن) جن نقصان پُھچائڻ ۽ ڪفر ڪرڻ ۽ مسلمانن جي وچ ۾ ڏڦيڙ وجھڻ ۽ جن (ماڻھن) الله ۽ سندس پيغمبر سان اڳ ويڙھ ڪئي آھي تن واسطي گھٽ ٺاھڻ لاءِ (ھڪ) مسجد بڻائي آھي، ۽ (اُھي) ضرور قسم کڻندا ته چڱائيءَ کانسواءِ اسانجو (بڻائڻ ۾) ٻيو ڪو ارادو نه آھي، ۽ الله شاھدي ڏئي ٿو ته اُھي ڪوڙا آھن."},{"id":346921,"resource_id":76,"text":" بەزى كىشىلەر مۆمىنلەرگە زىيان يەتكۈزۈش، كۇفرىنى كۈچەيتىش، مۆمىنلەرنىڭ ئارىسىنى بوزۇش، ئاللاھقا ۋە ئۇنىڭ پەيغەمبىرىگە قارشى تۇرغان ئادەم (يەنى ئەبۇئامر راھىب) نىڭ كېلىشىنى كۈتۈش مەقسىتىدە مەسجىد بىنا قىلدى. ئۇلار: «بىز پەقەت ياخشىلىقنىلا ئىرادە قىلدۇق» دەپ چوقۇم قەسەم قىلىدۇ، ئاللاھ گۇۋاھلىق بېرىدۇكى، ئۇلار شەك ـ شۈبھىسىز يالغانچىلاردۇر."},{"id":340685,"resource_id":75,"text":" Müsəlmanlara zərər vur­maq, küfr etmək, möminlərin ara­sı­na təfriqə sal­maq məqsə­di­lə, əv­vəlcədən Allaha və Onun Elçisinə qar­şı müharibə edən kim­səni göz­ləmək üçün məs­cid tikənlər, əl­bət­tə: “Biz yax­şı­lıq­dan başqa bir şey is­tə­mə­dik”– deyə and içə­cək­lər. Allah şa­hid­dir ki, onlar yalan­çıdırlar."},{"id":359393,"resource_id":78,"text":"Среди лицемеров есть группа, которая построила мечеть не во имя Аллаха, а чтобы нанести вред и посеять неверие и раскол в рядах верующих. Эти люди будут клясться, что они построили мечеть, желая только блага и добра, но Аллах свидетельствует о них, что они - лжецы и следуют ложной вере [[Эту мечеть построила группа лицемеров, стремившихся нанести вред исламу. Их беспокоило строительство мечети Кубаа в Медине искренними верующими, которую благословил пророк - да благословит его Аллах и приветствует, - совершая в ней молитвы. Лицемеры построили свою мечеть, чтобы хвастаться ею, собираться в ней и планировать коварные действия против верующих. Они пригласили пророка - да благословит его Аллах и приветствует! - молиться в ней, чтобы это стало предлогом для раздора и раскола. И он бы согласился, не поняв их злых намерений, если бы Аллах не запретил ему это.]]."},{"id":279987,"resource_id":49,"text":"Na wapo walio jenga msikiti kwa ajili ya madhara na ukafiri na kuwafarikisha Waumini, na pa kuvizia kwa walio mpiga vita Mwenyezi Mungu na Mtume wake hapo kabla. Na bila ya shaka wataapa kwamba: Hatukukusudia ila wema tu. Na Mwenyezi Mungu anashuhudia kuwa wao ni waongo."},{"id":274309,"resource_id":48,"text":"OCH DET finns de som uppförde en moské för att vålla skada, sprida otro och splittra de troende och som en utpost för dem som förut kämpade mot Gud och Hans Sändebud. De kommer att bedyra: \"Vi ville bara göra gott\", men Gud är vittne till att de ljuger."},{"id":378101,"resource_id":81,"text":"ئه‌و (دووڕووانه‌ی) که مزگه‌وتێکیان دروستکرد له‌به‌ر زه‌ره‌ردان و بڵاوکردنه‌وه‌ی بێ باوه‌ڕی و دووبه‌ره‌کی به‌رپاکردن له‌نێوان ئیمانداراو بۆ چاوه‌ڕوان کردنی هاتنی ئه‌و که‌سانه‌ی که پێشتر دووژمنایه‌تی و جه‌نگیان دژی خواو پێغه‌مبه‌ره‌که‌ی ده‌کرد و بێگومان سوێند ده‌خۆن که‌: ئێمه ته‌نها مه‌به‌ستمان چاکه بووه‌، (له کاتێکدا) خوایش شایه‌تی ده‌دات که به‌ڕاستی ئه‌وانه درۆزنن."},{"id":256230,"resource_id":45,"text":"Те, которые построили мечеть для нанесения вреда, поддержания неверия, внесения раскола в ряды мусульман и создания заставы для тех, кто издавна сражается против Аллаха и Его Посланника, непременно будут клясться: «Мы не хотели ничего, кроме добра». Аллах свидетельствует, что они являются лжецами."},{"id":353157,"resource_id":77,"text":"Zarar vermek, inkar etmek, müminlerin arasını ayırmak, Allah ve Peygamber'ine karşı savaşanlara daha önceden gözcülük yapmak üzere bir mescid kurup: &quot;Biz sadece iyilik yapmak istedik&quot; diye yemin edenlerin yalancı olduklarına şüphesiz ki Allah şahiddir."},{"id":200415,"resource_id":36,"text":"하나의 사원을 세워 해악 과 불신을 조성하고 믿는 신도들 올 이간시켜 하나님과 선지자에 대항하려하는 자들이 맹세하여 말 하길 우리는 선행 외에는 다른 의 도가 없다고 말하나 하나님이 지 켜보사 실로 그들은 거짓하는 자 들이라"},{"id":162056,"resource_id":30,"text":"Ja on niitä, jotka ovat rakentaneet temppelin saadakseen aikaan pahennusta ja epäuskoa ja epäsopua uskovaisten keskuudessa, väijytyspaikan niille, jotka ennen ovat taistelleet Jumalaa ja Hänen lähettilästään vastaan. Ja totisesti he tulevat vannomaan: »Me tarkoitimme vain hyvää.» Mutta Jumala todistaa, että he totisesti ovat valehtelijoita."},{"id":138727,"resource_id":26,"text":"A ti, kdo si zřídili mešitu ze vzdoru a z nevěry a pro rozkol mezi věřícími a jako nástrahu,jsou ti, kdo vedli válku proti Bohu a Jeho poslu již dříve; a oni věru přísahají: \"My chtěli jsme jen to nejlepší!\" Však Bůh je svědkem, že jsou vskutku lháři."},{"id":334449,"resource_id":74,"text":"Худо шоҳидӣ медиҳад: «Онҳое, ки масҷиде месозанд, то ба мӯъминон зиён расонанд ва миёнашон куфру ҷудои андозанд ва то барои касоне, ки мехоҳанд бо Худову паёмбараш ҷанг кунанд, камингоҳе бошад, он гоҳ савганд мехӯранд, ки моро қасде ҷуз некӯкорӣ набуда аст, дурӯғ мегӯянд»."},{"id":120910,"resource_id":23,"text":"(Quba məscidinə və müsəlmanlara) zərər vurmar, küfr etmək, mö’minlər arasına təfriqə salmaq məqsədilə, əvvəllər Allaha və Onun Peyğəmbərinə qarşı müharibə edən kimsədən (gəlib onlara rəhbərlik edəcəyi təqdirdə) göz-qulaq olmaq üçün məscid düzəldən və: “Biz (bununla) yaxşılıqdan başqa bir şey istəmədik”,- deyə and içənlərin (münafiqlərin) , həqiqətən, yalançı olmaları barədə Allah Özü şahidlik edəcəkdir!"},{"id":307505,"resource_id":53,"text":"Янә мөселманнар тирәсендә явыз монафикълар бар ки, алар мөселманнар зарарына мәсҗид бина кылырлар, бу эшләре белән хакны вә нигъмәтләрне инкяр итүләрен арттыру өчен, вә мөселманнарның берлеген бетермәк өчен, вә әүвәлдә Аллаһуга вә Аның расүленә каршы сугышкан кешене көтмәк өчен. (Монафикълар: \"Бер мәсҗид бина кылыйк та шунда бөтен киңәшләребезне кылырбыз\", – дип мәкерлек белән мәсҗид төзеделәр. Әбү-Гамир исемле бер монафикъны кыйсар кәферләреннән гаскәр сорар өчен җибәргән иделәр, шул монафикъның гаскәр белән килүен үз мәсҗидләреннән күзәтеп көтәләр иде). Бу аять иңгәч Мухәммәд г-м аларның мәсҗиден җимерде. Мәсҗид төзүчеләр: \"Без мәсҗидне яхшы ният белән төзегән идек\", – дип Аллаһ исеме илә ант иттеләр, ләкин: \"Алар ялганчылар\", – дип, Аллаһ шәһадәт бирә."},{"id":267983,"resource_id":47,"text":"(Nga hipokritët më të shëmtuarit janë) Edhe ata që ndërtuan xhami sherri, mosbesimi e përçarjeje mes besimtarëve dhe ftuan në pritje (solemne) atë që më parë kishte luftuar kundër All-llahut dhe të dërguarit të Tij. Ata do të betohen: “Ne nuk kemi pasur tjetër qëllim, vetëm për të mirë!” Po All-llahu dëshmoi se ata vërtet janë rrenacakë."},{"id":231967,"resource_id":41,"text":"Og så var det de som laget seg en egen moské, for skade, vantro og splittelse blant de troende, og som tilholdssted for dem som førte krig mot Gud og Hans sendebud. De vil sverge: «Vi hadde bare godt i sinne!» Men Gud bevitner at de i sannhet er løgnere!"},{"id":1066377,"resource_id":106,"text":"Цхьа /кхин/ берш бу шаьш зуламна а‚ керстаналлина а‚ муъмин нахана юккъехь барт эгIорна а‚ хьалха Делаца а‚ Цуьнан элчанца а тIом беш хиллачарна кечамна а маьждиг<sup foot_note=112618>1</sup>дина берш – баъанне а дуйнаш ца бууш 1ийр бац уьш шайна диканиг бен лууш ма дацара хьуна‚ бохуш. Дала тешалла до: \"Баккъалла а, уьш бу харцлуьйш\"‚−аьлла."},{"id":1321280,"resource_id":237,"text":"А онези, които построиха джамия с цел вреда и неверие, и разединение сред вярващите, и изчакване на онзи, който преди воюваше срещу Аллах и Неговия Пратеник, непременно ще се кълнат: “Искахме само доброто.” Аллах е свидетел, че са лъжци."},{"id":866535,"resource_id":128,"text":"ហើយពួកដែលបានកសាងម៉ាស្ជិទដើម្បីបង្កគ្រោះថ្នាក់ (ដល់អ្នកមានជំនឿ)និងនាំឱ្យគ្មានជំនឿ ហើយនិងបង្កភាពបែក បាក់រវាងបណ្ដាអ្នកដែលមានជំនឿ ព្រមទាំងត្រៀមសម្រាប់ជន ណាដែលបានធ្វើសង្គ្រាមប្រឆាំងនឹងអល់ឡោះ និងអ្នកនាំសាររបស់ ទ្រង់តាំងពីមុនមក។ ហើយពួកគេប្រាកដជានឹងស្បថថាៈ យើងមិន ចង់បានអ្វីក្រៅពីផលល្អ(ការសាងសង់ម៉ាស្ជិទនេះ)ឡើយ។ ហើយ អល់ឡោះជាអ្នកធ្វើសាក្សីថា ពិតប្រាកដណាស់ពួកគេជាពួកដែល ភូតកុហក។"},{"id":729347,"resource_id":103,"text":"E há os que edificaram uma mesquita para prejuízo da outra, e para renegação da Fé e separação entre os crentes, e para ser lugar de espreita para quem antes, fez guerra contra Allah e Seu Mensageiro; e em verdade, eles juram por Allah: \"Não desejamos senão a mais bela ação.\" E Allah testemunha que são mentirosos."},{"id":152477,"resource_id":29,"text":"و کسانی‌که برای زیان رسانیدن (به مسلمانان) و (تقویت) کفر و تفرقه‌افکنی میان مؤمنان، مسجدی ساختند، و (تا) کمینگاهی برای کسانی‌که از پیش با الله و رسولش مبارزه کرده‌اند باشد، و البته آن‌ها سوگند یاد می‌کنند که قصدی جز نیکی (و خدمت) نداشته‌ایم و الله گواهی می‌دهد که یقیناً آن‌ها دروغگو هستند."},{"id":911535,"resource_id":133,"text":"எவர்கள் (தங்கள் உள்ளங்களிலுள்ள) நிராகரிப்பின் காரணமாக, நம்பிக்கை யாளர்களுக்கு இடையில் பிரிவினையை உண்டு பண்ணி தீங்கு இழைப்பதற்காக, முன்னர் அல்லாஹ்வுடனும் அவனுடைய தூதருடனும் போர் புரிந்தவர்களுக்குப் பதுங்குமிடமாக இருப்பதற்கு ஒரு மஸ்ஜிதைக் கட்டி இருக்கிறார்களோ அவர்கள், (தங்கள் குற்றத்தை மறைத்துவிடக் கருதி) ‘‘நிச்சயமாக நாங்கள் நன்மையைத் தவிர (தீமையைக்) கருதவில்லை'' என்று சத்தியம் செய்கின்றனர். ஆனால் அல்லாஹ்வோ நிச்சயமாக அவர்கள் பொய்யர்கள்தான் என்று சாட்சி கூறுகிறான்."},{"id":1142207,"resource_id":208,"text":"Und (es gibt) jene, die eine Moschee erbaut haben, um Unheil, Unglauben und Spaltung unter den Gläubigen zu stiften, und um einen Hinterhalt für den (zu schaffen), der zuvor gegen Allah und Seinen Gesandten Krieg führte. Und sie werden sicherlich schwören: \"Wir bezwecken nur Gutes\"; doch Allah ist Zeuge, daß sie bloß Lügner sind."},{"id":1148443,"resource_id":209,"text":"E quelli che hanno usato un masjid come mezzo per farne una rivalità, un peccato e una scissione tra i credenti, in attesa di quelli che hanno combattuto contro Allāh e il Suo Messaggero in passato, e giurano: “Non volevamo che il bene!” Mentre Allāh testimonia che hanno mentito."},{"id":659285,"resource_id":101,"text":"Яна шундай кимсалар ҳам борки, улар (мўминларга) зиён етказиш, куфрни кучайтириб ва мўминлар ўртасига тафриқа солиш ҳамда илгари Аллоҳ ва Унинг пайғамбарига қарши урушган (бир) кимсага кўз тутиш учун (фитна юзасидан) масжид қуриб олдилар. Яна: «Биз фақат яхшиликнигина истаган эдик», деб қасам ҳам ичадилар. Аллоҳ гувоҳлик берурки, улар шак-шубҳасиз, ёлғончидирлар. <sup foot_note=145027>1</sup>"},{"id":980135,"resource_id":144,"text":"En degenen (de huichelaars) die een moskee hebben gebouwd om schade en ongeloof en splitsing onder de gelovigen te veroorzaken, en als een hinderlaag van degenen die eerder tegen Allah en Zijn Boodschapper vochten: en zij zullen zeker zweren: \"Wij wensen niets den het goede.\" Maar Allah is er Getuige van dat zij zeker leugenaars zijn."},{"id":213292,"resource_id":38,"text":"Na so siran a mimbalay sa masjid a kapaminasa, go kaongkir go an maomparik so miyamaratiyaya, go ipphagipat ko taw a romirido ko Allah go so sogo Iyan gowani. Na mataan! a gii siran zapa: da a antap ami a rowar ko mapiya; na zasaksi an o Allah a mataan! a siran na titho a manga bokhag."},{"id":427989,"resource_id":89,"text":"(Nga hipokritët më të shëmtuarit janë) Edhe ata që ndërtuan xhami sherri, mosbesimi e përçarjeje mes besimtarëve dhe ftuan në pritje (solemne) atë që më parë kishte luftuar kundër All-llahut dhe të dërguarit të Tij. Ata do të betohen: “Ne nuk kemi pasur tjetër qëllim, vetëm për të mirë!” Po All-llahu dëshmoi se ata vërtet janë rrenacakë."},{"id":325036,"resource_id":56,"text":"还有一些人，修建了一座清真寺，其目的是妨害和睦，加强不信，分离信士，并作为以前违抗真主及其使者的人的埋伏所，他们必定发誓说：我们的宗旨是至善的。真主作证：他们确是撒谎的。"},{"id":174464,"resource_id":32,"text":"Kuma waɗanda suka riƙi wani masallãci dõmin cũta da kãfirci da nẽman rarrabẽwa a tsakãnin muminai da fakẽwã ga taimakon wanda ya yãƙi Allah da ManzonSa daga gabãni, kuma haƙĩƙa sunã yin rantsuwa cẽwa, &quot;Ba mu yi nufin kõmai ba fãce alhẽri&quot;, alhãli kuwa Allah Yanã yin shaida cẽwa, su, haƙĩƙa, maƙaryata ne."},{"id":207917,"resource_id":37,"text":"ദ്രോഹബുദ്ധിയാലും, സത്യനിഷേധത്താലും, വിശ്വാസികള്‍ക്കിടയില്‍ ഭിന്നതയുണ്ടാക്കാന്‍ വേണ്ടിയും മുമ്പുതന്നെ അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും യുദ്ധം ചെയ്തവര്‍ക്ക് താവളമുണ്ടാക്കികൊടുക്കുവാന്‍ വേണ്ടിയും ഒരു പള്ളിയുണ്ടാക്കിയവരും (ആ കപടന്‍മാരുടെ കൂട്ടത്തിലുണ്ട്‌). ഞങ്ങള്‍ നല്ലതല്ലാതെ ഒന്നും ഉദ്ദേശിച്ചിട്ടില്ല എന്ന് അവര്‍ ആണയിട്ട് പറയുകയും ചെയ്യും. തീര്‍ച്ചയായും അവര്‍ കള്ളം പറയുന്നവര്‍ തന്നെയാണ് എന്നതിന് അല്ലാഹു സാക്ഷ്യം വഹിക്കുന്നു."},{"id":244572,"resource_id":43,"text":"Mas aqueles que erigiram uma mesquita em prejuízo dos fiéis, para difundirem entre eles a maldade, a incredulidade ea discórdia, e apoiarem aqueles que anteriormente combateram Deus e Seu Mensageiro, juraram: Não pretendíamos comisso senão o bem. Porém, Deus é Testemunha de que são mentirosos."},{"id":151214,"resource_id":28,"text":"Quienes edificaron una mezquita con ánimo de dañar para ayuda de la incredulidad, para dividir a los creyentes y como refugio para quien había hecho antes la guerra a Alá y a Su Enviado, juran solemnemente: «¡No quisimos sino lo mejor!» Pero Alá es testigo de que mienten."},{"id":295055,"resource_id":51,"text":"และบรรดาผู้ที่ยึดเอามัสยิดหลังหนึ่งเพื่อก่อให้เกิดความเดือดร้อนและปฉิเสธศรัทธาและก่อให้เกิดการแตกแยกระหว่างบรรดามุอ์มินด้วยกัน และเป็นแหล่งส้องสุมสำหรับผู้ที่ทำสงครามต่อต้านอัลลอฮ์และร่อซุลของพระองค์มาก่อนและแน่นอนพวกเขาจะสาบานว่า เราไม่มีเจตนาอื่นใดนอกจากที่ดี และอัลลอฮ์นั้นทรงเป็นพยานยืนยันว่า แท้จริงพวกเขานั้นเป็นพวกกล่าวเท็จอย่างแน่นอน"},{"id":986371,"resource_id":52,"text":"Bir de müslümanlara zarar vermek, kâfirlik etmek ve müslümanların arasına ayrılık sokmak ve daha önce Allah ve Resulü'ne karşı savaş açmış olanı beklemek için mescid yapanlar var. \"İyilikten başka bir maksadımız yoktu.\" diye yemin de edecekler. Fakat bunların kesinlikle yalancı olduklarına Allah şahittir."},{"id":168217,"resource_id":31,"text":"Ceux qui ont édifié une mosquée pour en faire [un mobile] de rivalité, d’impiété et de division entre les croyants, qui la préparent pour celui qui auparavant avait combattu Allah et Son Messager et jurent en disant : \"Nous ne voulions que le bien !\" [Ceux-là], Allah atteste qu’ils mentent . <sup foot_note=212004>1</sup>"},{"id":772999,"resource_id":113,"text":"Ал, сондай зиян тигізу және күпірлік ету  / қарсылықты қолдау /  әрі имандылардың арасын ажырату үшін және Аллаһ пен Елшісіне бұрыннан қарсы соғысқан біреу үшін  / мұсылмандарды /  торуылдайтын орын етіп мешіт салғандар, әлбетте: «Біз жақсылықтан басқаны қаламадық», - деп ант ішеді. Аллаһ олардың суайт екендігіне куәлік береді."},{"id":760527,"resource_id":111,"text":"Warri (mu’uminoota) rakkisuuf, kufrii (babal’isuuf), gidduu mu’uminootaa addaan baasuufi nama duraan Rabbiifi ergamaa Isaatiin loleef eegumsa godhuuf jecha masjiida tolfatanis (isaanuma irraayyi)Dhugumatti “Nuti toltuu malee homaa hin feene” jedhanii kakatuRabbiin dhugumatti isaan sobdoota jechuu ragaa baha."},{"id":766763,"resource_id":112,"text":"Zarar vermek, küfretmek, müminler arasında tefrika çıkarmak, Allah ve Rasûlü’ne karşı daha önce savaşan kişiler için gözcülük/hazırlık yapmak üzere bir mescit yapan kimseler: \"Biz, yalnızca iyilik yapmak istedik\" diye yemin ederler. Allah, onların kesinlikle yalancı olduklarına şahitlik eder."},{"id":841591,"resource_id":124,"text":"    (Münafıklar arasında) bir de (müminlere) zarar vermek, (hakkı) inkâr etmek, müminlerin arasına ayrılık sokmak ve daha önce Allah ve Rasûlüne karşı savaşmış olan adamı beklemek için bir mescid kuranlar ve: (Bununla) iyilikten başka bir şey istemedik, diye mutlaka yemin edecek olanlar da vardır. Halbuki Allah onların kesinlikle yalancı olduklarına şahitlik eder."},{"id":741819,"resource_id":108,"text":"१०७) र तिनीहरूमध्ये केही यस्ता पनि छन् जसले कि यस उद्देश्यले मस्जिदको निर्माण गरे ताकि हानि पुर्याऊन् र कुफ्रको कुरा गरुन्, र मोमिनहरूमा कलह सृजना गरुन् र तिनीहरूको लागि साधन जुटाऊन् जसले अघि अल्लाह र उसका रसूलको विरोध गरिसकेछन् र किरिया खान्छन् कि हाम्रो उद्देश्य त मात्र भलो गर्नु थियो, तर अल्लाह साक्षी छ कि तिनीहरू झूठा छन् ।"},{"id":132351,"resource_id":25,"text":"A oni koji su džamiju sagradili da bi štetu nanijeli, i nevjerovanje osnažili, i razdor među vjernike unijeli, pripremajući je za onoga koji se protiv Allaha i Njegova Poslanika još prije borio, sigurno će se zaklinjati: \"Mi smo samo najbolje željeli, a Allah je svjedok da su oni sigurno lažljivci.\""},{"id":261046,"resource_id":46,"text":"Waxaa ka mida kuwo u yeeshay Masaajid, gaalnimo, kala goynta Mu'miniinta iyo darbidda Cid la dagaallanta Eebe iyo Rasuulkiisa mar hore waxayna ku dhaaran inaanaan doonayn Waxaan wanaag ahayn Eebana waa ogyahay inay been sheegi."},{"id":1167938,"resource_id":213,"text":"আর যারা মসজিদ নির্মাণ করেছে ক্ষতিসাধন [১], কুফরী ও মুমিনদের মধ্যে বিভেদ সৃষ্টির উদ্দেশ্যে এবং এর আগে আল্লাহ্‌ ও তাঁর রাসূলের বিরুদ্ধে যে লড়াই করেছে তার গোপন ঘাটিস্বরূপ ব্যবহারের উদ্দেশ্যে [২], আর তারা অবশই শপথ করবে, ‘আমরা কেবল ভালো চেয়েছি;’ আর আল্লাহ্‌ সাক্ষ্য দিচ্ছেন যে, অবশ্যই তারা মিথ্যাবাদী।"},{"id":1199118,"resource_id":218,"text":"また（出征の命令に応じなかった者たちの内には）、マスジド*を（信仰者たちへの）害悪と不信仰、信仰者たちの間の分断と、（それ）以前にアッラー*とその使徒*に戦いを仕掛けた者を待ち受けるためのものとする者たちがいる¹。彼らは実に、（こう）誓うのだ。「私たちは（その建設において）、善いことを望んだだけなのです」。アッラー*は本当に彼らが、まさしく嘘つきであることを証言し給う。"},{"id":1205354,"resource_id":219,"text":"하나의 사원을 세워 해악 과 불신을 조성하고 믿는 신도들 올 이간시켜 하나님과 선지자에 대항하려하는 자들이 맹세하여 말 하길 우리는 선행 외에는 다른 의 도가 없다고 말하나 하나님이 지 켜보사 실로 그들은 거짓하는 자 들이라"},{"id":1258923,"resource_id":228,"text":"හිංසා කිරීමටත්, දේව ප්‍රතික්ෂේපයටත්, දේව විශ්වාසවන්තයින් අතර බෙදුම් ඇති කිරීමටත්, මීට පෙර  අල්ලාහ් හා ඔහුගේ දූතයා සමඟ සටන් කරන්නන්ට අභය ස්ථානයක් ලෙසටත්, දේවස්ථාන (ඉදි කර) ගත් ඔවුහු \"අපි යහපත මිස වෙනෙකක් අපේක්ෂා නොකළෙමු\" යැයි දිවුරා පවසති. තවද නියත වශයෙන්ම ඔවුහු මුසාවාදීහු බව අල්ලාහ් සාක්ෂි දරයි."},{"id":1117263,"resource_id":199,"text":"Y los (hipócritas) que construyeron una mezquita<sup foot_note=150460>1</sup> para causar daño, apoyar la incredulidad, dividir a los creyentes, y como refugio de quienes habían luchado contra Al-lah y Su Mensajero con anterioridad jurarán que la construyeron con buena intención. Pero Al-lah es testigo de que mienten."},{"id":854063,"resource_id":126,"text":"A oni koji su džamiju sagradili da bi štetu nanijeli i nevjerovanje osnažili i razdor među vjernike unijeli, pripremajući je za onoga koji se protiv Allaha i Njegova Poslanika još prije borio – sigurno će se zaklinjati: \"Mi smo samo najbolje željeli\" – a Allah je svjedok da su oni pravi lažljivci."},{"id":816648,"resource_id":120,"text":"আৰু যিসকলে মছজিদ নিৰ্মাণ কৰিছে ক্ষতিসাধন কৰাৰ বাবে, কুফুৰী কৰাৰ বাবে আৰু মুমিনসকলৰ মাজত বিভেদ সৃষ্টি কৰাৰ উদ্দেশ্যে আৰু ইয়াৰ আগতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ বিৰুদ্ধে যিসকলে যুদ্ধ কৰিছিল সিহঁতৰ গোপন ঘাঁটি স্বৰূপে ব্যৱহাৰৰ উদ্দেশ্যে, আৰু সিহঁতে অৱশ্যে শপত খাই ক’ব, ‘আমি কেৱল কল্যাণ কামনা কৰিছিলোহে’; আৰু আল্লাহে সাক্ষ্য দিয়ে যে, অৱশ্যে সিহঁত মিছলীয়া।"},{"id":1215271,"resource_id":221,"text":"Và những kẻ đã xây một thánh đường với ý đồ làm tổn thương và chống đối (Islam) và làm chia rẽ hàng ngũ của những người tin tưởng và dùng nó làm một nơi ẩn núp cho kẻ( đã từng gây chiến chống Allah và Sứ Giả của Ngài trước đây. Và chúng thề thốt, nói: “Chúng tôi chỉ muốn làm điều phúc lành” nhưng Allah xác nhận chúng là những kẻ nói dối."},{"id":748055,"resource_id":109,"text":"还有一些人，修建了一座清真寺，其目的是妨害和睦，加强不信，分离信士，并作为以前违抗安拉及其使者的人的埋伏所，他们必定要发誓说：“我们的宗旨是至善的。”安拉作证：他们确是撒谎的。"},{"id":1227743,"resource_id":223,"text":"Ва касоне [аз мунофиқон ҳастанд], ки барои зиён расондан [ба мусулмонон] ва [тақвияти] куфру тафриқаафканӣ миёни муъминон масҷиде сохтанд, [то] камингоҳе бошад барои касоне, ки бо Аллоҳ таоло ва паёмбараш аз пеш дар ҷанг буданд ва, албатта, онон савганд ёд мекунанд, ки қасде ҷуз некӣ [ва хидмат] надоштаем. Ва Аллоҳ таоло гувоҳӣ медиҳад, ки онон, ҳатман, дурӯғгӯ ҳастанд"},{"id":1271392,"resource_id":230,"text":"[107] และบรรดาผู้ที่ยึดเอามัสยิดหลังหนึ่งเพื่อก่อให้เกิดความเดือดร้อนและปฏิเสธศรัทธาและก่อให้เกิดการแตกแยกระหว่างบรรดามุมินด้วยกัน และเป็นแหล่งซ่องสุมสำหรับผู้ที่ทำสงครามต่อต้านอัลลอฮฺและรอซูลของพระองค์มาก่อนและแน่นอนพวกเขาจะสาบานว่า เราไม่มีเจตนาอื่นใดนอกจากที่ดี และอัลลอฮฺนั้นทรงเป็นพยานยืนยันว่า แท้จริงพวกเขานั้นเป็นพวกกล่าวเท็จอย่างแน่นอน"},{"id":145066,"resource_id":27,"text":"Und (es) gibt (auch) diejenigen, die sich eine Gebetsstätte genommen haben in der Absicht der Schädigung und aus Unglauben und zur Spaltung der Gläubigen und zur Beobachtung für denjenigen, der zuvor gegen Allah und Seinen Gesandten Krieg geführt hat. Sie werden ganz gewiß schwören: Wir haben nur das Beste gewollt. Doch Allah bezeugt, daß sie fürwahr Lügner sind."},{"id":785469,"resource_id":115,"text":"Kuma waɗanda<sup foot_note=132034>1</sup> suka riƙi wani masallãci dõmin cũta da kãfirci da nẽman rarrabẽwa a tsakãnin muminai da fakẽwã ga taimakon wanda ya yãƙi Allah da ManzonSa daga gabãni, kuma haƙĩƙa sunã yin rantsuwa cẽwa, \"Ba mu yi nufin kõmai ba fãce alhẽri\", alhãli kuwa Allah Yanã yin shaida cẽwa, su, haƙĩƙa, maƙaryata ne."},{"id":847827,"resource_id":125,"text":"Àwọn tó kọ́ mọ́sálásí láti fi dá ìnira àti àìgbàgbọ́ sílẹ̀ àti láti fi ṣe òpínyà láààrin àwọn onígbàgbọ́ òdodo àti láti fi ṣe ibùlúgọ fún àwọn tó gbógun ti Allāhu àti Òjíṣẹ́ Rẹ̀ ní ìṣáájú - dájúdájú wọ́n ń búra pé “A ò gbèrò kiní kan bí kò ṣe ohun rere.” - Allāhu sì ń jẹ́rìí pé dájúdájú òpùrọ́ ni wọ́n."},{"id":1539543,"resource_id":823,"text":"Then there are those who built a mosque to cause harm, to spread apostasy and disunity among the believers—as an outpost for those who from the outset warred on God and His Messenger. They swear, ‘Our intentions were nothing but good,’ but God bears witness that they are lying."},{"id":1533307,"resource_id":819,"text":"اور ان میں ایسے بھی ہیں جنھوں نے ایک مسجد بنائی نقصان پہنچانے کے ليے اور کفر کے ليے اور اہل ایمان میں پھوٹ ڈالنے کے ليے اور اس ليے تاکہ کمین گاہ فراہم کریں اس شخص کے ليے جو پہلے سے اللہ اور اس کے رسول سے لڑ رہا ہے اور یہ لوگ قسمیں کھائیں گے کہ ہم نے تو صرف بھلائی چاہی تھی اور اللہ گواہ ہے کہ وہ جھوٹے ہیں"},{"id":1527071,"resource_id":771,"text":"ಕಪಟಿಗಳಲ್ಲಿ ಒಂದು ವಿಭಾಗದವರು ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳಿಗೆ ಪೀಡನೆ ಕೊಡುವ ಉದ್ದೇಶದಿಂದ ಹಾಗೂ ಸತ್ಯನಿಷೇಧಕ್ಕಾಗಿ ಮತ್ತು ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳ ನಡುವೆ ಬಿಕ್ಕಟ್ಟು ಸೃಷ್ಟಿಸಲು ಹಾಗೂ ಈ ಮೊದಲು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರ ವಿರುದ್ಧ ಸಮರ ಹೂಡಿದವರಿಗೆ ಅಡಗು ದಾಣವನ್ನು ಒದಗಿಸುವ ಸಲುವಾಗಿ ಒಂದು ಮಸೀದಿಯನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ‘ನಾವು ಒಳ್ಳೆಯದ್ದನ್ನಲ್ಲದೆ ಬೇರೇನನ್ನೂ ಬಯಸಲಿಲ್ಲ’ ಎಂದವರು ಪ್ರಮಾಣ ಮಾಡುತ್ತ ಹೇಳುವರು. ಆದರೆ ಅವರು ಸುಳ್ಳುಗಾರರೆಂಬುದಕ್ಕೆ ಅಲ್ಲಾ ಹನು ಸಾಕ್ಷಿಯಾಗಿದ್ದಾನೆ <sup foot_note=206862>1</sup>."}]},{"id":1343,"verse_number":108,"verse_key":"9:108","hizb_number":21,"rub_el_hizb_number":81,"ruku_number":168,"manzil_number":2,"sajdah_number":null,"page_number":204,"juz_number":11,"words":[{"id":73555,"position":1,"audio_url":"wbw/009_108_001.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":204,"line_number":4,"text":"ﭬ","translation":{"text":"(Do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73556,"position":2,"audio_url":"wbw/009_108_002.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":204,"line_number":4,"text":"ﭭ","translation":{"text":"stand","language_name":"english"},"transliteration":{"text":"taqum","language_name":"english"}},{"id":73557,"position":3,"audio_url":"wbw/009_108_003.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":204,"line_number":4,"text":"ﭮ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":73558,"position":4,"audio_url":"wbw/009_108_004.mp3","char_type_name":"word","code_v1":"ﭯﭰ","page_number":204,"line_number":4,"text":"ﭯﭰ","translation":{"text":"ever","language_name":"english"},"transliteration":{"text":"abadan","language_name":"english"}},{"id":73560,"position":5,"audio_url":"wbw/009_108_006.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":204,"line_number":4,"text":"ﭱ","translation":{"text":"A masjid","language_name":"english"},"transliteration":{"text":"lamasjidun","language_name":"english"}},{"id":73561,"position":6,"audio_url":"wbw/009_108_007.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":204,"line_number":4,"text":"ﭲ","translation":{"text":"founded","language_name":"english"},"transliteration":{"text":"ussisa","language_name":"english"}},{"id":73562,"position":7,"audio_url":"wbw/009_108_008.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":204,"line_number":4,"text":"ﭳ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":73563,"position":8,"audio_url":"wbw/009_108_009.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":204,"line_number":4,"text":"ﭴ","translation":{"text":"the righteousness","language_name":"english"},"transliteration":{"text":"l-taqwā","language_name":"english"}},{"id":73564,"position":9,"audio_url":"wbw/009_108_010.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":204,"line_number":4,"text":"ﭵ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":73565,"position":10,"audio_url":"wbw/009_108_011.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":204,"line_number":4,"text":"ﭶ","translation":{"text":"(the) first","language_name":"english"},"transliteration":{"text":"awwali","language_name":"english"}},{"id":73566,"position":11,"audio_url":"wbw/009_108_012.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":204,"line_number":5,"text":"ﭷ","translation":{"text":"day","language_name":"english"},"transliteration":{"text":"yawmin","language_name":"english"}},{"id":73567,"position":12,"audio_url":"wbw/009_108_013.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":204,"line_number":5,"text":"ﭸ","translation":{"text":"(is) more worthy","language_name":"english"},"transliteration":{"text":"aḥaqqu","language_name":"english"}},{"id":73568,"position":13,"audio_url":"wbw/009_108_014.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":204,"line_number":5,"text":"ﭹ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":73569,"position":14,"audio_url":"wbw/009_108_015.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":204,"line_number":5,"text":"ﭺ","translation":{"text":"you stand","language_name":"english"},"transliteration":{"text":"taqūma","language_name":"english"}},{"id":73570,"position":15,"audio_url":"wbw/009_108_016.mp3","char_type_name":"word","code_v1":"ﭻﭼ","page_number":204,"line_number":5,"text":"ﭻﭼ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":73572,"position":16,"audio_url":"wbw/009_108_018.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":204,"line_number":5,"text":"ﭽ","translation":{"text":"Within it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":73573,"position":17,"audio_url":"wbw/009_108_019.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":204,"line_number":5,"text":"ﭾ","translation":{"text":"(are) men","language_name":"english"},"transliteration":{"text":"rijālun","language_name":"english"}},{"id":73574,"position":18,"audio_url":"wbw/009_108_020.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":204,"line_number":5,"text":"ﭿ","translation":{"text":"who love","language_name":"english"},"transliteration":{"text":"yuḥibbūna","language_name":"english"}},{"id":73575,"position":19,"audio_url":"wbw/009_108_021.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":204,"line_number":5,"text":"ﮀ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":73576,"position":20,"audio_url":"wbw/009_108_022.mp3","char_type_name":"word","code_v1":"ﮁﮂ","page_number":204,"line_number":5,"text":"ﮁﮂ","translation":{"text":"purify themselves","language_name":"english"},"transliteration":{"text":"yataṭahharū","language_name":"english"}},{"id":73578,"position":21,"audio_url":"wbw/009_108_024.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":204,"line_number":6,"text":"ﮃ","translation":{"text":"and Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":73579,"position":22,"audio_url":"wbw/009_108_025.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":204,"line_number":6,"text":"ﮄ","translation":{"text":"loves","language_name":"english"},"transliteration":{"text":"yuḥibbu","language_name":"english"}},{"id":73580,"position":23,"audio_url":"wbw/009_108_026.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":204,"line_number":6,"text":"ﮅ","translation":{"text":"the ones who purify themselves","language_name":"english"},"transliteration":{"text":"l-muṭahirīna","language_name":"english"}},{"id":73581,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮆ","page_number":204,"line_number":6,"text":"ﮆ","translation":{"text":"(108)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905300,"resource_id":131,"text":"Do not ˹O Prophet˺ ever pray in it. Certainly, a mosque founded on righteousness from the first day is more worthy of your prayers. In it are men who love to be purified.<sup foot_note=76731>1</sup> And Allah loves those who purify themselves."},{"id":998844,"resource_id":149,"text":"Do not stand in it, ever. Surely, a mosque founded upon mindfulness<i class=\"s\">(of God) </i>from the first day is worthier of your standing in it. In it are men who love to purify themselves, and Allah loves those who always purify themselves."},{"id":102172,"resource_id":20,"text":"Do not stand [for prayer] within it - ever. A mosque founded on righteousness from the first day<sup foot_note=196425>1</sup> is more worthy for you to stand in. Within it are men who love to purify themselves; and Allāh loves those who purify themselves."},{"id":1351516,"resource_id":171,"text":"Do not accept, O Prophet, the invitation of the hypocrites to you to pray in this mosque which was built for immoral purposes. Rather, the Qubā’ mosque which was founded from its beginning on Mindfulness is more worthy of your praying in it than this mosque that was founded on disbelief. In the Qubā’ mosque, there are men who love to purify themselves from ritual and physical impurities with water, as well as from sins with repentance and seeking forgiveness. Allah loves those who purify themselves from ritual and physical impurities and from sins."},{"id":1111028,"resource_id":167,"text":"Do not ever stand there (in prayer). In fact, the mosque that was founded on Taqwa (piety) from the very first day is more-worthy that you stand there. In it there are people who like to observe purity; and Allah loves those observing purity."},{"id":1470948,"resource_id":798,"text":"Ngasin’jima (kuswali) mwalakwemo ata panandi, chisimu nsikiti wawalembeleledwe kutandila lisiku lyandanda pakun’jogopa (Allah), niwauli wakuŵajilwa kuti n’jime (kuswali) mwalakwemo, mwelemo mwana ŵandu ŵakunonyelwa kuliswejesya, sano Allah ni akwanonyela ŵakuliswejesya."},{"id":1495892,"resource_id":779,"text":"N’y accomplis jamais la prière ! Une mosquée fondée dès le premier jour sur la crainte d’Allah est plus digne que tu t’y tiennes. S’y trouvent des hommes qui aiment à se purifier. Or, Allah aime ceux qui veillent à leur pureté."},{"id":1508364,"resource_id":795,"text":"ߌ ߞߊߣߵߌ ߟߐ߬ ߦߋ߲߬ ߝߋߎ߫ ، ߒ߬ߓߊ߬ ߡߌ߬ߛߙߌ ߡߍ߲ ߕߘߎߣߍ߲߫ ߝߊ߲ߕߊ߲ߞߊ ߞߊ߲߬ ߞߊ߬ߦߌ߯ ߊ߬ ߟߏ߲߫ ߝߟߐ ߘߐ߫ ߸ ߊ߬ ߖߊ߯ߙߋߣߍ߲߫ ߌ ߦߴߌ ߟߐ߬ ߏ߬ ߟߋ ߟߊ߫ ߸ ߓߊ ߗߍ߬ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߦߋ߲߬ ߸ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߊߣߌ߲ߧߊ߫ ، ߖߘߍ߬ߛߊ߬ߣߌ߲߬ߧߊ߬ߟߊ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߘߌߡߊ߲߫ ߊߟߊ߫ ߦߋ߫."},{"id":1514600,"resource_id":785,"text":"هرگز در آن نایست (و نماز مگزار)، البته مسجدی که از روز اول بر اساس تقوا بنیان گذاری شده سزاوارتر است که در آن بایستی (و نماز بگزاری)، در آنجا مردانی‌اند که دوست دارند خود را پاکیزه دارند و الله پاکیزگان را دوست می‌دارد."},{"id":1483420,"resource_id":782,"text":"Să nu stai<sup foot_note=199146>1</sup> nicicând în ea, căci o moschee clădită din prima zi pe cucernicie<sup foot_note=199147>2</sup> este mai potrivită să stai în ea, fiindcă într‑însa sunt oameni care doresc să se curăţească şi Allah îi iubeşte pe cei care se curăţesc!"},{"id":1489656,"resource_id":790,"text":"হে নবী! আপুনি এনেকুৱা মছজিদত ছালাত আদায়ৰ বাবে মুনাফিকসকলৰ আহ্বানত সঁহাৰি নিদিব। কিয়নো কুফৰৰ ওপৰত ভিত্তি কৰি স্থাপিত এই মছজিদতকৈ, কুবা মছজিদ যিটো আৰম্ভণিৰ পৰাই তাক্বৱাৰ ওপৰত স্থাপিত, তাত ছালাত আদায় কৰাটো আপোনাৰ পক্ষে অধিক গুৰুত্ববহন কৰে। কুবা মছজিদত এনেকুৱা কিছুমান লোক আছে যিসকলে অপৱিত্ৰতাৰ পৰা পানীৰ দ্বাৰা আৰু গুনাহৰ পৰা তাওবা আৰু ক্ষমা প্ৰাৰ্থনাৰ জৰিয়তে স্বচ্ছ থকাক পছন্দ কৰে। এতেকে আল্লাহেও অশুদ্ধতা, অপৱিত্ৰতা আৰু পাপ-পঙ্কিলতাৰ পৰা পৱিত্ৰ থকা ব্যক্তিসকলক ভালপায়।"},{"id":1446004,"resource_id":796,"text":"ߌ ߞߊߣߵߌ ߟߐ߬ ߦߋ߲߬ ߝߋߎ߫، ߕߌ߲ߓߌߘߌ߲ߘߊ ߡߍ߲ ߕߘߎߣߍ߲߫ ߝߊ߲ߕߊ߲ߞߊ ߞߊ߲߬ ߞߊ߬ߦߌ߯ ߟߏ߲߫ ߝߟߐ ߘߐ߫ ߛߊ߫߸ ߌ ߞߊ߫ ߞߊ߲߫ ߞߵߌ ߟߐ߬ ߏ߬ ߟߋ ߞߣߐ߫ ߸ ߓߊ ߗߍ߬ ߟߎ߯ ߦߋ߲߬ ߡߍ߲ ߠߎ߬ ߦߴߊ߬ ߝߍ߬ ߞߊ߬ ߛߊߣߌ߲ߧߊ߫، ߖߘߍ߬ߛߊ߬ߣߌ߲߬ߧߊ߬ߟߊ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߘߌߡߊ߲߫ ߊߟߊ߫ ߦߋ߫"},{"id":1360005,"resource_id":172,"text":"-Ey Peygamber!- Bu amaçla inşa edilmiş olan bir mescide münafıklar seni namaz kılman için davet ettiklerinde onların davetine asla icabet etme. İlk günden beri takva üzerine bina edilmiş olan Kuba Mescidi'nde namaz kılman, küfür üzerine bina edilmiş olan bu mescidde namaz kılmandan daha evladır. İşte o mescidde (Kuba Mescidi'nde) su ile pisliklerden ve kirlerden; tevbe ve istiğfar ile de günahlardan temizlenmeyi seven adamlar vardır. Allah, pisliklerden, kirlerden ve günahlardan temizlenenleri sever."},{"id":1433532,"resource_id":774,"text":"Uramenye ntuzawuhagararemo na rimwe (usenga)! Mu by’ukuri umusigiti (wa Quba) wubatswe kuva ku munsi wa mbere ku mpamvu zo kugandukira Allah, ni wo ukwiye guhagararamo (usenga). Urimo abantu bakunda kwisukura kandi Allah akunda abisukura."},{"id":1383343,"resource_id":176,"text":"Riguardo la moschea che possiede tali caratteristiche, o Profeta, non accettare l'invito degli ipocriti di pregare in essa: In verità la Moschea di Ǭubā مسجد قباء,che venne fondata fin dall'inizio sulla devozione أُسِّس على التّقوى, è più meritevole della tua preghiera di questa Moschea fondata sulla miscredenza المسجد الذي أُسِّس على الكفر. Nella Moschea di Ǭubā مسجد قباء vi sono uomini che amano purificarsi dalle impurità corporee con l'acqua, e dai peccati col pentimento e implorando perdono; e Allāh ama coloro che si purificano dalle impurità corporee e dai peccati."},{"id":1464712,"resource_id":792,"text":"ម៉ាស្ជិតដែលកសាងឡើងក្នុងលក្ខណៈបែបនេះ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំទទួលយកការអញ្ជើញរបស់ពួកពុតត្បុតដែលបានអញ្ជើញអ្នកឲ្យទៅសឡាតនៅក្នុងម៉ាស្ជិតនោះឲ្យសោះ។ ពិតប្រាកដណាស់ ម៉ាស្ជិតគូហ្ពាក ដែលត្រូវបានសាងសង់ឡើងតាំងពីដំបូង ដែលសង់ឡើងនៅលើការកោតខ្លាច(អល់ឡោះ)នោះ គឺសាកសមបំផុតសម្រាប់អ្នកក្នុងការសឡាតនៅក្នុងវាជាងម៉ាស្ជិតដែលគេ(ពួកពុតត្បុត)កសាងឡើងនៅលើភាពគ្មានជំនឿ។ នៅក្នុងម៉ាស្ជិតគូហ្ពាកនោះ មានបុរសជាច្រើនដែលពួកគេចូលចិត្តសម្អាត(ខ្លួនរបស់គេ)ពីប្រការអាក្រក់និងប្រការកខ្វក់ទាំងឡាយនឹងទឹក ហើយនិងសម្អាតពីអំពើល្មើសដោយការសារភាពកំហុសនិងការសុំអភ័យទោស។ ហើយអល់ឡោះទ្រង់ស្រឡាញ់ចូលចិត្តបណ្ដាអ្នកដែលស្អាតស្អំពីប្រការអាក្រក់ ស្អាតស្អំពីប្រការកខ្វក់ និងពីបាបកម្មទាំងឡាយ។"},{"id":396810,"resource_id":84,"text":"Do not ever stand there (in prayer). In fact, the mosque that was founded on Taqwā (piety) from the very first day has greater right that you stand in it. In it there are people who like to observe purity; and Allah loves those observing purity."},{"id":1407599,"resource_id":180,"text":"১০৮. হে নবী! এ ধরনের মসজিদে সালাত আদায়ের জন্য মুনাফিকরা আপনাকে ডাকলে আপনি সাড়া দিবেন না। কারণ, মসজিদে ক্বুবার প্রথম ভিত্তিই হয় আল্লাহভীতির উপর। তাতে সালাত আদায় কুফরির উপর প্রতিষ্ঠিত মসজিদে সালাত আদায়ের চেয়ে উত্তম। মসজিদে ক্বুবায় এমন কিছু লোক রয়েছে যারা পানি দিয়ে প্রকাশ্য ও অপ্রকাশ্য সকল নাপাক থেকে এবং তাওবা ও ইস্তিগফারের মাধ্যমে সকল পাপ থেকে পবিত্রতা অর্জন করা পছন্দ করে। বস্তুতঃ আল্লাহ তা‘আলা প্রকাশ্য ও অপ্রকাশ্য নাপাক এবং গুনাহ থেকে পবিত্রতা অর্জনকারীদেরকে ভালোবাসেন।"},{"id":1419963,"resource_id":182,"text":"先知啊！你不要应答伪信士的邀请，去这种清真寺礼拜。建立在敬畏之上的库巴清真寺要比建立在悖信之上的清真寺更值得你去礼拜。在库巴清真寺中有一些人，他们喜欢以水使身体保持清洁，以忏悔和求饶来涤罪。真主喜欢内清外洁，纯洁无罪的人。"},{"id":1364543,"resource_id":173,"text":"Ô Prophète, ne réponds pas à l’invitation de ces hypocrites d’aller prier dans une mosquée répondant à cette description. La Mosquée de Qubâ` qui fut fondé dès le début sur la piété, mérite plus que tu y pries que cette mosquée fondée sur la mécréance. Dans la mosquée de Qubâ`, il y a des hommes qui aiment se purifier des souillures et des impuretés avec de l’eau et se purifier des actes de désobéissance en se repentant et en demandant pardon. Or Allah aime ceux qui se purifient des souillures, des impuretés et des péchés."},{"id":1426495,"resource_id":183,"text":"預言者よ、不義な目的のために建てられたマスジドで祈るための偽善者たちによる招待を受け入れてはならない。むしろ、アッラーへの畏敬心に基づいて創設されたクバー・マスジドこそが、不義に基づいて創設されたこのマスジドよりも、あなたが祈るべき場所である。クバー・マスジドには、水によって肉体的・精神的な不浄から自らを浄めることを愛し、また悔悟を通し罪からの赦しを求める者たちがいる。アッラーは肉体的・精神的な不浄から、また罪から自らを浄める者たちを愛する。"},{"id":1373244,"resource_id":174,"text":"Janganlah kamu -wahai Nabi- memenuhi ajakan orang-orang munafik untuk menunaikan salat di masjid yang memiliki kriteria semacam itu. Karena masjid Qubā` yang sejak awal didirikan atas dasar takwa lebih pantas untuk dijadikan tempat salat dibanding masjid yang didirikan atas dasar kekafiran itu. Di masjid Qubā` itu ada orang-orang yang gemar bersuci dari hadas dan najis dengan menggunakan air, serta gemar membersihkan diri mereka dari noda-noda maksiat dengan tobat dan istigfar. Allah mencintai orang-orang yang gemar membersihkan dirinya dari hadas, najis, dan dosa."},{"id":1379020,"resource_id":175,"text":"O Vjerovjesniče, ne odazivaj se pozivu licemjera da obaviš namaz u džamiji koja ima spomenute karakteristike. Džamija Kuba, koja je već od ranije na temeljima bogobojaznosti sagrađena, preča je da u njoj, a ne u džamiji koja je sagrađena na temeljima nevjerstva, klanjaš. U džamiji Kuba nalaze se ljudi koji vole da se mnogo čiste vodom od nečistoća i prljavštine, kao i traženjem oprosta i pokajanjem od grijeha. Allah voli one koji se mnogo čiste od prljavštine i grijeha."},{"id":1388816,"resource_id":177,"text":"Với Masjid như thế, Ngươi - hỡi Thiên Sứ - không được đáp lại lời mời gọi của những kẻ đạo đức giả khi họ mời Ngươi đến cầu nguyện trong đó. Quả thật, Quba' là Masjid đầu tiên được xây dựng trên lòng kính sợ Allah xứng đáng để cầu nguyện trong đó hơn Masjid mà họ xây dựng trên vô đức tin. Trong Masjid Quba' có người yêu thích việc thanh sạch bản thân từ những chất dơ, ô uế bằng nước, và tẩy sạch những tội lỗi với sự sám hối và cầu xin sự tha thứ, và Allah yêu thương những người luôn tẩy sạch khỏi chất dơ, ô uế và tội lỗi."},{"id":1395012,"resource_id":178,"text":"О Пророк, не отвечай на азан лицемеров в подобной мечети. Мечеть в местечке Куба, основанная с первого дня на богобоязненности, больше заслуживает того, чтобы ты совершил намаз в ней, чем мечеть, основанная на неверии. В мечети Куба есть мужчины, которые любят очищаться от осквернения и нечистот - водой, а от ослушаний - раскаянием и мольбой о прощении, ведь Аллах любит очищающихся от осквернений, нечистот и грехов."},{"id":1413852,"resource_id":181,"text":"- ای پیامبر- مسجدی که چنین صفتی دارد، دعوت منافقان را برای اینکه در آن نماز بگزاری اجابت نکن، زیرا مسجد قبا که از ابتدا بر تقوا بنا شده است از این مسجد که بر کفر بنا شده سزاوارتر است که در آن نماز بگزاری، در مسجد قبا مردانی هستند که دوست دارند از اَحداث (بی‌وضویی و بی‌غسلی) و اَخباث (ناپاکی‌ها) با آب، و از گناهان با توبه و استغفار پاک شوند، و الله پاکیزه‌ شدگان از احداث و اخباث و گناهان را دوست دارد."},{"id":1402428,"resource_id":179,"text":"Ang isang masjid na ito ang katangian niyon ay huwag kang tumugon, O Propeta, sa paanyaya para sa iyo ng mga mapagpaimbabaw para sa pagdarasal doon sapagkat tunay na ang Masjid ng Qubā' na itinatag sa unang pagkatatag sa pangingilag magkasala ay higit na marapat na pagdasalan mo kaysa sa masjid na itinatag sa kawalang-pananampalataya. Sa Masjid ng Qubā' ay may mga lalaking naiibigan na magpakadalisay mula sa mga kalagayang nangangailangan ng paligo at mga karumihan sa pamamagitan ng tubig at mula sa mga pagsuway sa pamamagitan ng pagbabalik-loob at paghingi ng tawad. Si Allāh ay umiibig sa mga nagpapakadalisay mula sa mga kalagayang nangangailangan ng paligo, mga karumihan, at mga pagkakasala."},{"id":1439768,"resource_id":776,"text":"Profeta, no aceptes la invitación de los hipócritas a orar en esta mezquita que fue construida con propósitos inmorales. En cambio, la mezquita de Quba’, la cual se fundó desde su inicio sobre la piedad, es más digna de que ores en ella que esta mezquita que se fundó en la incredulidad. En la mezquita de Quba’ hay gente que desea purificarse de las impurezas físicas y rituales con agua, así como de los pecados con el arrepentimiento y la búsqueda del perdón. Al-lah ama a los que se purifican de las impurezas rituales y físicas y de los pecados."},{"id":1452240,"resource_id":791,"text":"(നബിയേ,) അപ്രകാരമുള്ള മസ്ജിദിൽ നിസ്കരിക്കാനുള്ള കപടവിശ്വാസികളുടെ ക്ഷണത്തിന് നീ ഒരിക്കലും ഉത്തരം ചെയ്യരുത്. ആദ്യ ദിവസം തന്നെ ഭക്തിയിന്മേൽ സ്ഥാപിക്കപ്പെട്ടിട്ടുള്ള ഖുബാ പള്ളിയാണ് ഈ പള്ളിയേക്കാൾ നിന്നു നമസ്കരിക്കുവാൻ നിനക്ക് ഏറ്റവും അർഹതയുള്ളത്. അശുദ്ധിയിൽ നിന്നും മ്ലേച്ഛതകളിൽ നിന്നും വെള്ളം കൊണ്ടും, പാപങ്ങളിൽ നിന്ന് പശ്ചാത്താപത്തിലൂടെയും തൗബയിലൂടെയും ശുദ്ധികൈവരിക്കുവാൻ ഇഷ്ടപ്പെടുന്ന ചില ആളുകൾ ഖുബാ പള്ളിയിലുണ്ട്. അശുദ്ധിയിൽ നിന്നും അഴുക്കിൽ നിന്നും പാപങ്ങളിൽ നിന്നും ശുദ്ധികൈവരിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നു"},{"id":83471,"resource_id":17,"text":"Do not rise up (for prayer) therein at all. Indeed a mosque that was founded on piety from the first day is worthier for you to rise up therein; in it are men who love to purify themselves; and Allah loves the ones who keep themselves pure."},{"id":403046,"resource_id":85,"text":"[Prophet], never pray in that mosque. You should rather pray in a mosque founded from its first day on consciousness of God: in this mosque there are men who desire to grow in purity- God loves those who seek to purify themselves."},{"id":1339699,"resource_id":95,"text":"[9:108] Never stand therein. Surely a mosque founded from the first day on piety is more worthy that you should stand in it for Prayer. In it are people who love to purify themselves, and Allah loves those that purify themselves."},{"id":329086,"resource_id":57,"text":"La taqum feehi abadan lamasjidunossisa AAala attaqwa min awwali yawmin ahaqquan taqooma feehi feehi rijalun yuhibboona an yatatahharoowallahu yuhibbu almuttahhireen"},{"id":95939,"resource_id":19,"text":"Never stand (to pray) there. A place of worship which was found upon duty (to Allah) from the first day is more worthy that thou shouldst stand (to pray) therein, wherein are men who love to purify themselves. Allah loveth the purifiers."},{"id":114643,"resource_id":22,"text":"Never stand thou forth therein. There is a mosque whose foundation was laid from the first day on piety; it is more worthy of the standing forth (for prayer) therein. In it are men who love to be purified; and Allah loveth those who make themselves pure."},{"id":1129736,"resource_id":206,"text":"Never pray therein [O Prophet]. A mosque that was founded on piety from the first day is more deserving for you to pray therein. In it are men who love to keep themselves pure, and Allah loves those who keep themselves pure."},{"id":1135972,"resource_id":207,"text":"Never stand in it! It is more fitting for you to stand in a mosque which has been founded on performing one's duty from the very first day in which there are men who love to be purified, Allah (God) loves those who cleanse themselves."},{"id":1123500,"resource_id":203,"text":"  Never stand you therein. Verily, the mosque whose foundation was laid from the first day on piety is more worthy that you stand therein (to pray). In it are men who love to clean and to purify themselves. And Allâh loves those who make themselves clean and pure [i.e. who clean their private parts with dust (which has the properties of soap) and water from urine and stools, after answering the call of nature]."},{"id":1079848,"resource_id":156,"text":"تم ہرگز اس عمارت میں کھڑے نہ ہونا۔ جو مسجد اول روز سے تقویٰ پر قائم کی تھی وہی اس کے لئے زیادہ موزوں ہے کہ تم اس میں (عبادت کے لئے) کھڑے ہو ، اور اس میں ایسے لوگ ہیں جو پاک رہنا پسند کرتے ہیں اور اللہ کو پاکیزگی اختیار کرنے والے ہی پسند ہیں۔"},{"id":1345931,"resource_id":97,"text":"تم ہر گز اس عمارت میں کھڑے نہ ہونا۔ جو مسجد اول روز سے تقوٰی پر قائم کی گئی تھی وہی اس کے لیے زیادہ موزوں ہے کہ تم اس میں (عبادت کے لیے) کھڑے ہو، اس میں ایسے لوگ ہیں جو پاک رہنا پسند کرتے ہیں اور اللہ کو پاکیزگی اختیار کرنے والے ہی پسند ہیں۔<sup foot_note=\"184189\">1</sup>"},{"id":1302573,"resource_id":234,"text":"تم اس (مسجد) میں کبھی (جاکر) کھڑے بھی نہ ہونا۔ البتہ وہ مسجد جس کی بنیاد پہلے دن سے تقویٰ پر رکھی گئی ہے اس قابل ہے کہ اس میں جایا (اور نماز پڑھایا) کرو۔ اس میں ایسے لوگ ہیں جو کہ پاک رہنے کو پسند کرتے ہیں۔ اور خدا پاک رہنے والوں کو ہی پسند کرتا ہے"},{"id":1086084,"resource_id":158,"text":"(اے نبی ﷺ !) آپ اس میں کبھی کھڑے نہ ہوں اس میں وہ لوگ ہیں جو پسند کرتے ہیں کہ وہ بہت پاک رہیں۔ اور اللہ ایسے لوگوں کو پسند کرتا ہے جو بہت زیادہ پاک رہتے ہیں"},{"id":1005080,"resource_id":151,"text":"تو نہ کھڑا ہو اس میں کبھی البتہ وہ مسجد جسکی بنیاد دھری گئ پرہیزگاری پر اول دن سے وہ لائق ہے کہ تو کھڑا ہو اسمیں اس میں ایسےلوگ ہیں جو دوست رکھتے ہیں پاک رہنے کو اور اللہ دوست رکھتا ہے پاک رہنے والوں کو <sup foot_note=83570>1</sup>"},{"id":312937,"resource_id":54,"text":"آپ اس میں کبھی کھڑے نہ ہوں<sup foot_note=162608>1</sup>۔ البتہ جس مسجد کی بنیاد اول دن سے تقویٰ پر رکھی گئی ہے وه اس ﻻئق ہے کہ آپ اس میں کھڑے ہوں<sup foot_note=162609>2</sup>، اس میں ایسے آدمی ہیں کہ وه خوب پاک ہونے کو پسند کرتے ہیں<sup foot_note=162610>3</sup>، اور اللہ تعالیٰ خوب پاک ہونے والوں کو پسند کرتا ہے۔"},{"id":214951,"resource_id":39,"text":"Jangan engkau sembahyang di masjid itu selama-lamanya, kerana sesungguhnya masjid (Qubaa' yang engkau bina wahai Muhammad), yang telah didirikan di atas dasar taqwa dari mula (wujudnya), sudah sepatutnya engkau sembahyang padanya. Di dalam masjid itu ada orang-orang lelaki yang suka (mengambil berat) membersihkan (mensucikan) dirinya; dan Allah Mengasihi orang-orang yang membersihkan diri mereka (zahir dan batin)."},{"id":1308809,"resource_id":235,"text":"Verricht daarin geen gebed. Waarlijk, de moskee waarvan de funderingen vanaf de eerste dag rust op vroomheid is meer waard voor jullie om in te staan. Daarin zijn mensen die ervan houden om zich te reinigen. En Allah houdt van degenen die zich reinigen."},{"id":930244,"resource_id":136,"text":"Ne t’y rends jamais ! (pour prier). Une mosquée fondée dès le premier jour sur la piété sied mieux à ta présence. Là, se trouvent des hommes qui aiment à se purifier, et Allah aime ceux qui se purifient."},{"id":860300,"resource_id":127,"text":"Сен у(масжид)да ҳеч қачон турма! Албатта, биринчи кундан тақво асосида қурилган масжидда турмоқлигинг ҳақдир. Унда покланишни севадиган кишилар бор. Аллоҳ эса, покланувчиларни севадир."},{"id":917772,"resource_id":134,"text":"Janganlah kamu salat dalam masjid itu selama-lamanya. Sesungguhnya masjid yang didirikan atas dasar takwa (masjid Qubā`) sejak hari pertama adalah lebih patut kamu bersembahyang di dalamnya. Di dalamnya, ada orang-orang yang ingin membersihkan diri. Dan Allah menyukai orang-orang yang bersih."},{"id":195266,"resource_id":35,"text":"あなたがたは決してその中で（礼拝に）立ってはならない。最初の日から敬虚に礎えを定めて建立されたマスジドこそは，あなたがたがそこに立つに相応しい。その中には，自ら清浄であることを好む人びとがいる。アッラーは，その身を清める者を愛でられる。"},{"id":804177,"resource_id":118,"text":" ته په دغه (جومات) كې هیڅكله هم مه ودرېږه، یقینًا هغه جومات چې بنیاد يې له اولې ورځې نه پر تقویٰ ایښودل شوى دى؛ ډېر لايق دى د دې چې ته په كې ودرېږې، په دې (جومات) كې داسې سړي دي چې ښه پاك اوسېدل خوښوي او الله ښه پاك اوسېدونكي خوښوي"},{"id":319836,"resource_id":55,"text":"Sen u(masjid)da hech qachon turma! Albatta, birinchi kundan taqvo asosida qurilgan masjidda turmoqliging haqdir. Unda poklanishni sevadigan kishilar bor. Alloh esa, poklanuvchilarni sevadir."},{"id":924008,"resource_id":135,"text":"[ای پیامبر،] هرگز در آن مسجد [به نماز] نایست؛ [زیرا] شایسته‌تر است در مسجدی [به نماز] بایستی که از روز نخست، بر پایه پرهیزگاری بنا شده است. [آری، مسجد قُباست] که در آن، مردانی هستند که دوست دارند [از گناه و آلودگی] پاک و پاکیزه گردند؛ و الله پاکیزگان را دوست دارد."},{"id":1154680,"resource_id":210,"text":"O mescidde asla (namaza) durma! İlk günden beri takva üzerine bina edilen mescidde (Kuba Mescidi'nde namaza) durman çok daha uygundur. Orada (madden ve mânen) temizlenip, arınmayı arzulayan adamlar vardır. Allah, temizlenip arınanları sever."},{"id":829121,"resource_id":122,"text":"(हे नबी!) आप उसमें कभी खड़े न हों। वास्तव में, वो मस्जिद[ जिसका शिलान्यास प्रथम दिन से अल्लाह के भय पर किया गया है, वो अधिक योग्य है कि आप उसमें (नमाज़ के लिए) खड़े हों। उसमें ऐसे लोग हैं, जो स्वच्छता से प्रेम<sup foot_note=133431>1</sup> करते हैं और अल्लाह स्वच्छ रहने वालों से प्रेम करता है।"},{"id":181109,"resource_id":33,"text":"Janganlah engkau melaksanakan salat dalam masjid itu selama-lamanya. Sungguh, masjid yang didirikan atas dasar takwa, sejak hari pertama adalah lebih pantas engkau melaksanakan salat di dalamnya. Di sana ada orang-orang yang ingin membersihkan diri. Allah menyukai orang-orang yang bersih."},{"id":1265160,"resource_id":229,"text":"ஒருபோதும் அதில் நின்று வணங்காதீர். முதல் நாளிலிருந்தே இறையச்சத்தின் மீது அடித்தளமிடப்பட்ட மஸ்ஜிதுதான் நீர் நின்று வணங்குவதற்கு மிகத் தகுதியானது. அதில், தாங்கள் அதிகம் பரிசுத்தமாகுவதை விரும்புகின்ற ஆண்கள் உள்ளனர். அல்லாஹ் மிக பரிசுத்தமானவர்களை நேசிக்கிறான்."},{"id":948955,"resource_id":139,"text":"  Эй Паёмбар, ҳаргиз дар он масҷид намоз магузор. Масҷиде, ки аз рӯзи нахуст бар парҳезгорӣ бунёд шуд ва он (масҷиди Расули Аллоҳ) шоистатар аст, ки дар он ҷо намоз гузорӣ. Дар он ҷо мардоне ҳастанд, ки дӯст доранд аз наҷосатҳову палидиҳо ва аз гуноҳҳову маъсиятҳо покиза бошанд, зеро Аллоҳ покизагонро дӯст дорад.<sup foot_note=152166>1</sup>"},{"id":1092320,"resource_id":161,"text":"তুমি ওর ভিতরে কক্ষনো দাঁড়াবে না। প্রথম দিন থেকেই যে মাসজিদের ভিত্তি তাকওয়ার উপর প্রতিষ্ঠিত, তোমার দাঁড়ানোর জন্য সেটাই অধিক উপযুক্ত, সেখানে এমন সব লোক আছে যারা পবিত্রতা লাভ করতে ভালবাসে, আর আল্লাহ পবিত্রতা লাভকারীদের ভালবাসেন।"},{"id":1104792,"resource_id":163,"text":"(হে মুহাম্মাদ!) তুমি কখনও ওতে (সালাতের জন্য) দাঁড়াবেনা; অবশ্য যে মাসজিদের ভিত্তি প্রথম দিন হতেই তাকওয়ার উপর স্থাপিত হয়েছে তা এর উপযোগী যে, তুমি তাতে (সালাতের জন্য) দাঁড়াবে; ওতে এমন সব লোক রয়েছে যারা উত্তম রূপে পবিত্র হওয়াকে পছন্দ করে, আর আল্লাহ উত্তম রূপে পবিত্রতা সম্পাদনকারীদেরকে পছন্দ করেন।"},{"id":1098556,"resource_id":162,"text":"তুমি সেখানে কখনো (সালাত কায়েম করতে) দাঁড়িও না। অবশ্যই যে মসজিদ প্রতিষ্ঠিত হয়েছে তাকওয়ার উপর প্রথম দিন থেকে তা বেশী হকদার যে, তুমি সেখানে সালাত কায়েম করতে দাঁড়াবে। সেখানে এমন লোক আছে, যারা উত্তমরূপে পবিত্রতা অর্জন করতে ভালবাসে। আর আল্লাহ পবিত্রতা অর্জনকারীদের ভালবাসেন।"},{"id":1296337,"resource_id":153,"text":"Non pregarvi mai. La moschea fondata sulla devozione sin dal primo giorno  <a class=f><sup foot_note=157380>1</sup></a> è più degna delle tue preghiere. In essa vi sono uomini che amano purificarsi e Allah ama coloro che si purificano."},{"id":973900,"resource_id":143,"text":"ھەرگیز نوێژ (لەو مزگەوتەدا) نەکەی (ئەی موحەممەد ﷺ) بێگومان مزگەوتێک کە لەسەر بناغەی تەقوا و لە خوا ترسان دامەزرا بێت لە یەکەم ڕۆژەوە (یەکەم ڕۆژ ھاتنت بۆ شاری مەدینە) شایستەترە کە نوێژی تێدا بکەیت پیاوانێکی تێدایە پێیان خۆشە کە خۆیان خاوێن و پاک بکەنەوە (لەژەنگ وژاری سەردەمی نەفامی) خوایش ئەوانەی خۆش دەوێت کە دەیانەوێت خۆیان پاک بکەنەوە"},{"id":1160916,"resource_id":211,"text":"Huwag kang tumayo sa loob niyon magpakailanman. Talagang ang isang masjid na itinatag sa pangingilag magkasala sa unang araw ay higit na karapat-dapat na tumayo ka sa loob niyon. Doon ay may mga lalaking naiibigang magpakadalisay. Si Allāh ay umiibig sa mga nagpapakadalisay."},{"id":1174175,"resource_id":214,"text":"Ti u njoj nemoj nikada na namaz stati! Džamija čiji su temelji, već od prvog dana, postavljeni u strahu od Allaha, zaista više zaslužuje da u njoj na namaz staješ. U njoj su ljudi koji se vole često prati, a Allah voli one koji se mnogo čiste."},{"id":1192883,"resource_id":217,"text":"Ніколи не звершуй там [молитви]! Мечеть, від першого дня заснована на богобоязливості, більш гідна того, щоб ти молився в ній. Там є чоловіки, які люблять очищатися, а Аллаг любить тих, які очищаються!"},{"id":1221508,"resource_id":222,"text":"(Мұхаммед Ғ.С.) ол мешітте әсте намаз оқыма. Бастапқы күннен бері тақуалық негізінде салынған (Құба) мешіті намазға тұруына тағы лайық. Онда тап-таза болуды сүйетін кісілер бар. Алла да өте таза болушыларды жақсы көреді."},{"id":1233980,"resource_id":224,"text":"(നബിയേ,) നീ ഒരിക്കലും അതില്‍ നമസ്കാരത്തിനു നില്‍ക്കരുത്‌. ആദ്യ ദിവസം തന്നെ ഭക്തിയിന്‍മേല്‍ സ്ഥാപിക്കപ്പെട്ടിട്ടുള്ള പള്ളിയാണ് നീ നിന്നു നമസ്കരിക്കുവാന്‍ ഏറ്റവും അര്‍ഹതയുള്ളത്‌.( ശുദ്ധികൈവരിക്കുവാന്‍ ഇഷ്ടപ്പെടുന്ന ചില ആളുകളുണ്ട് ആ പള്ളിയില്‍. ശുദ്ധികൈവരിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നു"},{"id":1240216,"resource_id":225,"text":"૧૦૮)  તમે તેમાં ક્યારેય ઊભા ન રહેશો, હા, જે મસ્જિદનો પાયો પહેલાથી જ દીન અને અલ્લાહના ડર માટે છે તેમાં તમે ઊભા રહો, તેમાં એવા લોકો છે જેઓ ખૂબ પવિત્ર થવાને પસંદ કરે છે અને અલ્લાહ ખૂબ પવિત્ર લોકોને પસંદ કરે છે."},{"id":1246452,"resource_id":226,"text":"१०८.  आपण त्या मस्जिद कधीही उभे न राहावे, परंतु ज्या मस्जिदीचा  पाया पहिल्या दिवसापासूनच तकवा (अल्लाहचे भय राखण्या) वर ठेवला गेला असेल, तर ती यायोग्य आहे की तुम्ही तिच्यात उभे राहावे. यात असे लोक आहेत की ते अधिक स्वच्छ-शुद्ध (पाक) होणे चांगले समजतात, आणि सर्वश्रेष्ठ अल्लाह अधिक पाक राहणाऱ्यांना प्रिय राखतो."},{"id":1252688,"resource_id":227,"text":"నీవెన్నడూ దానిలో (నమాజ్ కు) నిలబడకు. మొదటి రోజు నుండియే దైవభీతి ఆధారంగా స్థాపించబడిన మస్జిదే నీకు (నమాజ్ కు) నిలబడటానికి తగినది. అందులో పరిశుద్ధులు కాగోరేవారున్నారు. మరియు అల్లాహ్ పరిశుద్ధులు కాగోరేవారిని ప్రేమిస్తాడు."},{"id":1277629,"resource_id":231,"text":"Usisimame, ewe Nabii, kuswali katika msikiti huo kabisa. Kwani msikiti uliojengwa kwa misingi ya uchamungu kuanzia siku ya mwanzo, nao ni msikiti wa Qubā’, unafaa zaidi kwa wewe kusimama humo kwa kuswali. Kwani katika msikiti huu kuna watu wanapenda kujisafisha na najisi na uchafu kwa maji, kama wanavyojisafisha kwa kujiepusha na mambo yanayopelekea kufanya mambo yaliyoharamishwa na kuomba msamaha kutokana na madhambi na maasia. Na Mwenyezi Mungu Anawapenda wenye kujisafisha.Na iwapo msikiti wa Qubā’ ulijengwa juu ya misingi ya uchaji-Mungu, basi Msikiti wa Mtume wa Mwenyezi Mungu, rehema ya Mwenyezi Mungu na amani zimshukie, ni kama hivyo kwa njia ya ubora zaidi na ustahiki zaidi."},{"id":421754,"resource_id":88,"text":"Ti në atë xhami kurrë mos fal namaz. Ndërsa xhamia e themeluar në përkushtim (ndaj Allahut) që në ditën e parë, pa dyshim që është më e denjë për të falur namaz në të. Aty ka njerëz që duan të pastrohen. Allahu i do ata që pastrohen shpesh."},{"id":415518,"resource_id":87,"text":"በእርሱ ውስጥ በፍጹም አትስገድ፡፡ ከመጀመሪያ ቀን ይዞ በአላህ ፍራቻ ላይ የተመሠረተው (የቁባ) መስጊድ በውስጡ ልትሰግድበት ይልቅ የተገባው ነው፡፡ በእሱ ውስጥ መጥራራትን የሚወዱ ወንዶች አልሉ፡፡ አላህም ተጥራሪዎችን ይወዳል፡፡"},{"id":1283865,"resource_id":232,"text":"Bulijjo toyimiriranga (Ggwe Nabbi) okusaalira mu gwo, mazima omuzikiti ogwazimbibwa ku musingi ogw'okutya Katonda kuntandikwa gw'oteekwa okusaalirangamu, mu muzikiti ogwo mulimu abasajja abaagala okwetukuza, anti bulijjo Katonda ayagala abeetukuza."},{"id":1290101,"resource_id":233,"text":"לעולם אל תקיים תפילה בו. מסגד שנוסד מהיום הראשון על יראת אללה, ראוי יותר שתקיים בו תפילה. יש בו אנשים שאוהבים להיטהר, ואללה אוהב את המיטהרים."},{"id":955192,"resource_id":140,"text":"No reces nunca en ella (¡oh, Muhammad!). Una mezquita basada en la piedad desde el primer día (la mezquita de Quba’<sup foot_note=149370>1</sup>) es más digna de que reces en ella. En ella hay hombres que buscan purificarse. Y Al-lah ama a quienes se purifican."},{"id":961428,"resource_id":141,"text":"Janganlah engkau melaksanakan salat dalam masjid itu selama-lamanya. Sungguh, masjid yang didirikan atas dasar takwa, sejak hari pertama  adalah lebih pantas engkau melaksanakan salat di dalamnya. Di dalamnya ada orang-orang yang ingin membersihkan diri. Allah menyukai orang-orang yang bersih."},{"id":288749,"resource_id":50,"text":"ஆகவே, (நபியே!) அங்கு நீர் தொழுகைக்காக ஒருக்காலும் நிற்க வேண்டாம் - நிச்சயமாக ஆரம்ப தினத்திலேயே பயபக்தியின் மீது அடிகோலப்பட்ட மஸ்ஜிது உள்ளது அதில் நீர் நின்று (தொழவும், தொழ வைக்கவும்) மிகவும் தகுதியானது ஆங்கிருக்கும் மனிதர்கள் தூய்மையுடையோராக இருப்பதையே விரும்புகிறார்கள். அல்லாஹ் தூய்மையுடையோரையே விரும்புகிறான்."},{"id":1315045,"resource_id":236,"text":"Ur ppili, degs, d awez$i. Iklal kteô, tilin ik, loamaâ ibnan $ef uêezzeb, seg wass amenzu. Degs irgazen i iêemmlen ad izdigen. Öebbi Iêemmel izedganen."},{"id":365630,"resource_id":79,"text":"(о, Пророк) не стой [не молись] в ней никогда. Мечеть, основанная на остережении с первого дня [мечеть Кубаа], – более заслуживает того, чтобы ты в ней стоял [молился]. В ней [в мечети Кубаа] – люди, которые любят очищаться (от скверны и грехов), и ведь Аллах любит очищающихся!"},{"id":371866,"resource_id":80,"text":"നീ ഒരിക്കലും അതില്‍ നമസ്കരിക്കരുത്. തുടക്കം മുതല്ക്കു തന്നെ ‎ദൈവഭക്തിയില്‍ പടുത്തുയര്ത്തരപ്പെട്ട പള്ളിയാണ് നിനക്ക് നിന്നു ‎നമസ്കരിക്കാന്‍ ഏറ്റം അര്ഹം്. വിശുദ്ധി വരിക്കാനിഷ്ടപ്പെടുന്നവരുള്ളത് ‎അവിടെയാണ്. അല്ലാഹു വിശുദ്ധി വരിക്കുന്നവരെ ഇഷ്ടപ്പെടുന്നു. ‎"},{"id":390574,"resource_id":83,"text":"No ores [¡Oh, Muhámmad!] en ella nunca, y sabe que una mezquita construida con piedad desde el primer día<sup foot_note=168650>1</sup> es más digna de que ores en ella, pues allí hay gente que desea purificarse, y Dios ama a quienes se purifican."},{"id":409282,"resource_id":86,"text":"ދުވަހަކުވެސް ކަލޭގެފާނު އެ މިސްކިތުގައި (ނަމާދަށް) قائم ވެ ނުހުންނަވާށެވެ! ހަމަކަށަވަރުން، ފުރަތަމަ ދުވަހުއްސުރެން تقوى ގެ މައްޗަށް ބިންގާ އެޅުއްވި މިސްކިތެއްގައި (އެބަހީ: قُباء މިސްކިތުގައި) ކަލޭގެފާނު قائم ވެ ހުންނެވުން މާ حق ކަން ބޮޑެވެ. طاهر ވެގަތުމަށް ލޯބިކުރާ މީހުންތަކެއް އެ މިސްކިތުގައި ވެއެވެ. طاهر ވެގަންނަ މީހުންދެކެ اللَّه ލޯބިވެވޮޑިގެންވެތެވެ."},{"id":238404,"resource_id":42,"text":"Nie stawaj w nim nigdy! Meczet, który został postawiony dla pobożności, od pierwszego dnia, jest bardziej godny tego, abyś w nim stawał. W nim są ludzie, którzy lubią się oczyszczać, a Bóg kocha tych, którzy się oczyszczają."},{"id":250869,"resource_id":44,"text":"Într-o astfel de moschee nu ai ce căuta. O moschee întemeiată, din ziua întâi, pe pioşenie este mai vrednică de prezenţa ta în ea, căci acolo vei afla bărbaţi care doresc să se curăţe. Dumnezeu îi iubeşte pe cei care se curăţă."},{"id":1327517,"resource_id":238,"text":"منجھس اصلي نه بيھ، جا مسجد پھرين ڏينھن پرھيزگاريءَ تي اڏائي ويئي آھي تنھن ۾ توکي بيھڻ (يعني نماز پڙھڻ ۽ پڙھائڻ) وڌيڪ لائق آھي، جنھن ۾ اھڙا مڙس آھن جي پاڪ رھڻ پسند ڪندا آُھن، ۽ الله پاڪ رھڻ وارن کي پسند ڪندو آھي."},{"id":346922,"resource_id":76,"text":" ئۇ مەسجىدتە مەڭگۈ ناماز ئوقۇمىغىن، بىرىنچى كۈنىدىن تارتىپلا تەقۋالىق ئاساسىغا قۇرۇلغان مەسجىد ھەقىقەتەن سېنىڭ ناماز ئوقۇشۇڭغا ئەڭ لايىقتۇر ، ئۇنىڭدا (گۇناھلاردىن) پاك بولۇشنى سۆيىدىغان كىشىلەر بار، ئاللاھ (ئىچكى ۋە تاشقى جەھەتتىن) پاك بولغۇچىلارنى دوست تۇتىدۇ."},{"id":340686,"resource_id":75,"text":" Heç vaxt orada namaz qılma. İlk gündən təqva üzə­rində qu­rulmuş məscid, əl­bət­tə, içində namaz qılmağın üçün daha la­yiq­dir. Orada təmiz­lən­mə­yi sevən kişi­lər vardır. Allah da təmiz­lə­nən­ləri sevir."},{"id":359394,"resource_id":78,"text":"Никогда не становитесь на молитву (о Мухаммад!) в этой мечети. Ведь мечеть, основанная на богобоязненности во имя Аллаха и ради Его благоволения, как мечеть Кубаа, достойнее, чтобы ты в ней совершал молитвы (салат). В ней - те, которые желают очищать свои души и сердца, выстаивая молитвы и искренне поклоняясь Аллаху. Поистине, Аллах любит и награждает тех, которые стремятся приблизиться к Нему очищением от грехов телесно и душевно!"},{"id":279989,"resource_id":49,"text":"Usisimame kwenye msikiti huo kabisa. Msikiti ulio jengwa juu ya msingi wa uchamngu tangu siku ya mwanzo unastahiki zaidi wewe usimame ndani yake. Humo wamo watu wanao penda kujitakasa. Na Mwenyezi Mungu anawapenda wanao jitakasa."},{"id":274311,"resource_id":48,"text":"Sätt aldrig din fot där! En moské som, från den dag då bygget tog sin början, som [enda] syfte haft att leda [människorna] till sann gudsfruktan, är sannerligen långt mera värd att du där förrättar bön; i den [samlas] män som älskar att rena sig, och Gud älskar dem som strävar efter renhet."},{"id":378102,"resource_id":81,"text":"هه‌رگیز له‌و مزگه‌وته‌دا ڕامه‌وه‌سته بۆ نوێژ کردن (چونکه‌) به‌ڕاستی مزگه‌وتێک شایسته‌یه که تۆ تیایدا بوه‌ستیت بۆ نوێژ کردن تیایدا که هه‌ر له یه‌که‌م ڕۆژه‌وه له‌سه‌ر بنچینه‌ی ته‌قواو خواناسی دروست کراوه‌، (چونکه‌) له‌و مزگه‌وته‌دا چه‌ند که‌سانێکی مه‌ردی تیادایه که زۆر حه‌ز ده‌که‌ن خۆیان خاوێن ڕابگرن (له ده‌روون و ڕواڵه‌تدا)، خوایش به‌رده‌وام ئه‌وانه‌ی خۆش ده‌وێت که خۆیان پاک ڕاده‌گرن."},{"id":256233,"resource_id":45,"text":"Никогда не совершай в ней намаз. Мечеть, которая с первого дня была основана на богобоязненности, больше заслуживает того, чтобы ты выстаивал в ней. В ней есть мужи, которые любят очищаться. Воистину, Аллах любит очищающихся."},{"id":353158,"resource_id":77,"text":"O mescide hiç girme! İlk gününden beri Allah'a karşı gelmekten sakınmak için kurulan mescidde bulunman daha uygundur. Orada, arınmak isteyen insanlar vardır. Allah, arınmak isteyenleri sever."},{"id":200417,"resource_id":36,"text":"그러하매 그곳에 결코 서있지 말라 실로 첫째날 정의로 세 워진 사원에 너희가 서 있을 가 치가 있나니 그 안에는 순화하고 자 하는 사람들이 있는 곳이라 실 로 하나님은 순화하는 자들을 사 랑 하심이라"},{"id":162058,"resource_id":30,"text":"Älä milloinkaan esiinny siinä temppelissä. Temppeli, joka ensimmäisestä päivästä alkaen perustettiin Jumalan kunnioitukselle, ansaitsee totisesti paremmin, että sinä siinä esiinnyt. Siinä on miehiä, jotka halajavat tulla puhdistetuiksi, ja Jumala rakastaa puhtaita."},{"id":138729,"resource_id":26,"text":"Nikdy v ní nekonej modlitbu ! Mešita založená od prvního dne na bohabojnosti je k tomu, aby ses v ní modlil, věru vhodnější, a jsou v ní muži, kteří milují očišťování a také Bůh miluje ty, kdož se očišťují."},{"id":334450,"resource_id":74,"text":"Ҳаргиз дар он масҷид намоз магузор. Масҷиде, ки аз рӯзи нахуст бар парҳезгорӣ бунёд шуда, шоистатар аст, ки дар он ҷо намоз кунӣ. Дар он ҷо мардоне ҳастанд, ки дӯст доранд покиза бошанд, зеро Худо покизагонро дӯст дорад."},{"id":120911,"resource_id":23,"text":"(Ya Rəsulum!) Orada heç vaxt namaz qılma. İlk gündən binası təqva (Allahdan qorxub pis əməllərdən çəkinmək) üzərində qurulmuş məscid namaz qılmağına daha layiqdir. Orada paklanmağı sevən insanlar vardır. Allah pak olanları (özlərini cismən təmizləyənləri, mə’nəvi qüsurlardan, çirkinliklərdən qorumağa çalışanları) sevər!"},{"id":307511,"resource_id":53,"text":"Монафикълар төзегән мәсҗидтә мәңге намаз укыма, әүвәл көннән башлап Аллаһудан курку нигезенә төзелгән расүлүллаһ мәсҗидендә намаз укымак тиешлерәк, ул мәсҗидтә су белән дөнья кереннән, ислам белән күңел кереннән пакьләнүне яратучы ирләр бардыр. Әлбәттә, Аллаһу тәгалә тәндә су белән, игътикадтә Коръән белән пакьләнүчеләрне сөя."},{"id":267985,"resource_id":47,"text":"Ti mos u fal aty kurrë! Një xhami e cila që prej ditës së parë është themeluar në respekt ndaj All-llahut (pa hile), është më e drejtë të falesh në të, aty ka burra që dëshir të pastrohen mirë, e All-llahu i do të pastrit."},{"id":231970,"resource_id":41,"text":"Stå aldri frem i den. En moské som er grunnlagt på gudsfrykt fra første dag, er det rettere at du står frem i. I den finnes folk som ønsker å rense deg. Gud liker dem som renser seg."},{"id":1066378,"resource_id":106,"text":"Хьо ма хIотталахь цу /маьждига/ чохь /ламаз дан/ цкъа а.\n        \n      \n      Дуьххьарлерчу дийнахь дуьйна /Делах/ кхерарна тIехь хIоттийна долу маьждиг<sup foot_note=112619>1</sup>мелхо а хьакъ ду хьо шена чохь (ламазна) хIотта – цу чохь бу шаьш цIанбала лууш болу божарий. Далла беза шаьш цIанлуш берш."},{"id":1321281,"resource_id":237,"text":"Не влизай в нея никога! Джамията [Кубаа], основана върху богобоязливостта от първия ден, е по-достойна да влизаш в нея. Там има хора, които обичат да се пречистват. Аллах обича пречистващите се."},{"id":866536,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)កុំសឡាតក្នុងម៉ាស្ជិទនោះជាដាច់ ខាត។ តែម៉ាស្ជិទ(គូហ្ពាក)ដែលត្រូវបានគេកសាងឡើងសម្រាប់ ជាគ្រឹះនៃការកោតខ្លាចអល់ឡោះតាំងពីថ្ងៃដំបូង វាសក្ដិសមបំផុត ដែលអ្នកត្រូវសឡាតនៅទីនោះ។ នៅទីនោះមានបុរសជាច្រើនដែល ពួកគេចូលចិត្ដភាពស្អាតស្អំ។ ហើយអល់ឡោះស្រឡាញ់បណ្ដាអ្នក ដែលស្អាតស្អំ។"},{"id":729348,"resource_id":103,"text":"Nunca te detenhas nela. Em verdade, uma mesquita fundada sobre a piedade, desde o primeiro dia, é mais digna de que nela te detenhas. Nela, há homens que amam purificar-se. E Allah ama os que se purificam."},{"id":158299,"resource_id":29,"text":"(ای پیامبر!) هرگز در آن مسجد (برای نماز) نایست، آن مسجد که از روز نخست بر پایه تقوا بنا شده، شایسته‌تر است که در آن (به نماز) بایستی، در آن مردانی هستند که دوست دارند که پاکیزه شوند، و الله پاکیزگان را دوست دارد."},{"id":911536,"resource_id":133,"text":"ஆகவே, (நபியே!) நீர் ஒருக்காலத்திலும் (அங்கு போய்) அதில் நிற்க வேண்டாம். ஆரம்ப தினத்திலேயே (அல்லாஹ்வின்) பயத்தின் மீது (பரிசுத்தமான எண்ணத்துடன்) அமைக்கப்பட்ட மஸ்ஜிதுதான் நீர் நின்று தொழ(வும் தொழவைக்கவும்) மிகத் தகுதியுடையது. அதிலிருக்கும் மனிதர்களும் பரிசுத்தவான்களாக இருப்பதையே விரும்புகின்றனர். அல்லாஹ்வும் (இத்தகைய) பரிசுத்தவான்களையே நேசிக்கிறான்."},{"id":1142208,"resource_id":208,"text":"Stehe nie (zum Gebet) darin (in dieser Moschee) Eine Moschee, die vom allerersten Tag an auf Frömmigkeit gegründet wurde, ist wahrlich würdiger, um darin zu stehen. In ihr sind Männer, die sich gerne reinigen; und Allah liebt diejenigen, die sich reinigen."},{"id":1148444,"resource_id":209,"text":"Non pregare mai in esso! È molto meglio se preghi in un masjid costruito sulla devozione fin dal primo giorno: in quello ci sono uomini che amano purificarsi, e Allāh ama i puri."},{"id":659286,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), ҳеч қачон у масжидда намозга турманг! Биринчи кундан тақво асосига қурилган масжид борки, сиз ўшанда туришингиз лойиқроқ. Унда покликни севадиган кишилар бордир. Аллоҳ эса ўзларини мудом пок тутгувчи зотларни севар."},{"id":980136,"resource_id":144,"text":"Verricht daarin nooit de shalât. Waarlijk, een moskee die vanaf de eerste dag is gebouwd op Taqwa, heeft er meer recht op dat jij daarin de shalât verricht. Daarin zijn mannen die ervan houden om zich te reinigen. En Allah houdt van bhn die zich reinigen."},{"id":213294,"resource_id":38,"text":"Di ka on pzambayang sa dayon sa dayon. Mataan! a so masjid a pimbalay makapantag ko kapangongonotan (ko Allah) ko paganay a gawii; na aya patot a rong ka zambayang. Katatagoan sa manga mama a pkhababayaan iran a kasoti ran; na so Allah na pkhababayaan Iyan so manga barasoti."},{"id":427990,"resource_id":89,"text":"Ti mos u fal aty kurrë! Një xhami e cila që prej ditës së parë është themeluar në respekt ndaj All-llahut (pa hile), është më e drejtë të falesh në të, aty ka burra që dëshir të pastrohen mirë, e All-llahu i do të pastrit."},{"id":325039,"resource_id":56,"text":"你永远不要在那座清真寺里做礼拜。从第一天起就以敬畏为地基的清真寺，确是更值得你在里面做礼拜的。那里面有许多爱好清洁者；真主是喜爱清洁者的。"},{"id":174466,"resource_id":32,"text":"Kada ka tsaya a cikinsa har abada. Lalle ne, Masallaci wanda aka yi harsãshinsa a kan taƙawa tun farkon yini, shĩ ne mafi cancantar ka tsaya a cikinsa. A cikinsa akwai waɗansu maza sunã son su tsarkaka. Kuma Allah Yanã son mãsu nẽman tsarkakuwa."},{"id":207920,"resource_id":37,"text":"(നബിയേ,) നീ ഒരിക്കലും അതില്‍ നമസ്കാരത്തിനു നില്‍ക്കരുത്‌. ആദ്യ ദിവസം തന്നെ ഭക്തിയിന്‍മേല്‍ സ്ഥാപിക്കപ്പെട്ടിട്ടുള്ള പള്ളിയാണ് നീ നിന്നു നമസ്കരിക്കുവാന്‍ ഏറ്റവും അര്‍ഹതയുള്ളത്‌. ശുദ്ധികൈവരിക്കുവാന്‍ ഇഷ്ടപ്പെടുന്ന ചില ആളുകളുണ്ട് ആ പള്ളിയില്‍. ശുദ്ധികൈവരിക്കുന്നവരെ അല്ലാഹു ഇഷ്ടപ്പെടുന്നു."},{"id":244575,"resource_id":43,"text":"Jamais te detenhas ali, porque uma mesquita que desde o primeiro dia tenha sido erigida por temor a Deus é mais dignade que nela te detenhas; e ali há homens que anseiam por purificar-se; e Deus aprecia os puros."},{"id":151217,"resource_id":28,"text":"¡No ores nunca en esa mezquita! Una mezquita fundada desde el primer día en el temor de Alá tiene más derecho a que ores en ella. La frecuentan hombres que gustan de purificarse y Alá ama a los que se purifican."},{"id":295058,"resource_id":51,"text":"เจ้าอย่าไปร่วมยืนละหมาดในมัสยิดนั้นเป็นอันขาด แน่นอน มัสยิดที่ถูกวางรากฐานบนความยำเกรงตั้งแต่วันแรกนั้นสมควรอย่างยิ่งที่เจ้าจะเข้าไปยืนละหมาดในนั้น เพราะในมัสยิดนั้นมีคณะบุคคลที่ชอบจะชำระตัวให้บริสุทธิ์ และอัลลอฮ์นั้นทรงรักบรรดาผู้ที่ชำระตัวให้สะอาดบริสุทธิ์อยู่เสมอ"},{"id":986372,"resource_id":52,"text":"O mescit içinde sen kesinlikle namaza durma. Ta ilk gününde temeli takva üzerine kurulan mescit elbette içinde namaz kılmana daha layıktır. Onun içinde günahlarından arınmayı seven kişiler vardır. Allah da arınmış, ak pak olmuş olanları sever."},{"id":168219,"resource_id":31,"text":"Ne te tient jamais dans (cette mosquée). Car une Mosquée fondée dès le premier jour, sur la piété, est plus digne que tu t’y tiennes debout [pour y prier]. On y trouve des gens qui aiment bien se purifier, et Allah aime ceux qui se purifient . <sup foot_note=212005>1</sup>"},{"id":773000,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Сен онда  / ол мешітте /  ешқашан тұрма. Сенің тұруыңа алғашқы күннен тақуалық  / Аллаһқа бойсұнып, жазасынан қорқып, сақтанушылық /  негізінде құрылған мешіт, көбірек лайықты. Онда тазаруды ұнататын адамдар бар. Ал Аллаһ тазарушыларды жақсы көреді."},{"id":760528,"resource_id":111,"text":"Gonkumaa isa (masjiidicha) keessa hin dhaabbatinDhugumatti, masjiida guyyaa jalqabaa irraa sodaa (Rabbii) irratti ijaarametu ati isa keessa dhaabbachuu haqa godhataIsa keessa namoota qulqulleeffachuu jaalatantu jiruRabbiinis qulqulleeffattoota ni jaalata."},{"id":766764,"resource_id":112,"text":"O mescide asla (namaza) durma! İlk günden beri takva üzerine bina edilen (Kuba) mescidinde (namaza) durman çok daha uygundur. Orada (madden ve manen) temizlenip, arınmayı arzulayan insanlar vardır. Allah, (madden ve manen) temizlenip arınanları sever."},{"id":841592,"resource_id":124,"text":"Onun içinde orada asla namaz kılma! İlk günden takvâ üzerine kuruları mescit (Kuba Mescidi) içinde namaz kılman elbette daha doğrudur. Onda temizlenmeyi seven adamlar vardır. Allah da çok temizlenenleri sever."},{"id":741820,"resource_id":108,"text":"१०८) तपाईं त्यस (मस्जिद)मा कहिले पनि न उभिनु । त्यस बाहेक जुन मस्जिदको जग नै प्रारम्भदेखि अल्लाहको भक्तिमा आधारित छ, त्यो यस योग्य छ कि तपाईं त्यसमा गएर उभिनुस् । यसमा यस्ता मानिसहरू छन् जसले कि पवित्र रहन रुचाउँछन् ! र अल्लाहले पनि पवित्र रहनेहरूलाई प्रेम गर्दछ ।"},{"id":132353,"resource_id":25,"text":"Ti u njoj nemoj nikada na namaz stati! Džamija čiji su temelji, već od prvog dana, postavljeni u strahu od Allaha, zaista više zaslužuje da u njoj na namaz staješ. U njoj su ljudi koji se vole često prati, a Allah voli one koji se mnogo čiste."},{"id":261048,"resource_id":46,"text":"ha joogsan dhexdiisa waligaa Masaajid lagu billabay maalintii horaba Dhawrsasho yaa mudan inaad joogsato Dhexdiisa (Masaajidka Nabiga iyo Quba) waxaa dhex jooga Niman jecel inay is Daahiriyaan Eebana wuu jecel yahay Kuwa is daahiriya."},{"id":1167939,"resource_id":213,"text":"আপনি তাতে কখনো সালাতের জন্য দাঁড়াবেন না [১]; যে মসজিদের ভিত্তি প্রথম দিন থেকেই স্থাপিত হয়েছে তাক্ওয়ার উপর [২], তাই আপনার সালাতের জন্য দাঁড়ানোর বেশী হকদার। সেখানে এমন লোক আছে যারা উত্তমরূপে পবিত্রতা অর্জন ভালবাসে, আর পবিত্রতা অর্জনকারীদেরকে আল্লাহ্‌ পছন্দ করেন[৩]।"},{"id":1199119,"resource_id":218,"text":"（預言者*よ、）そこには決して（礼拝のため）立つのではない。最初の日から敬虔さに基づいて築かれたマスジド¹こそは、あなたが（礼拝に）立つにふさわしいのだから。そこには、自らをよく清めること²を愛する者たちがいる。アッラー*は、自らをよく清める者をお好みになるのだ。"},{"id":1205355,"resource_id":219,"text":"그러하매 그곳에 결코 서있지 말라 실로 첫째날 정의로 세 워진 사원에 너희가 서 있을 가 치가 있나니 그 안에는 순화하고 자 하는 사람들이 있는 곳이라 실 로 하나님은 순화하는 자들을 사 랑 하심이라"},{"id":1258924,"resource_id":228,"text":"කිසිවිටෙක එහි (නැමදුම්) ඉටු නොකරනු. නුඹ (නැමදුම්) ඉටු කිරීමට වඩාත් සුදුසු වනුයේ ආරම්භක දිනයේ දේව බිය හැඟීමෙන් යුතු ව ස්ථාපිත කරන ලද මස්ජිදයයි. තමන් පිරිසිදු වීමට ප්‍රිය කරන මිනිසුන් එහි වෙති. තවද අල්ලාහ් පිරිසිදුව සිටින්නන් ප්‍රිය කරයි."},{"id":1117264,"resource_id":199,"text":"No reces nunca en ella (¡oh, Muhammad!). Una mezquita basada en la piedad desde el primer día (la mezquita de Quba’<sup foot_note=150461>1</sup>) es más digna de que reces en ella. En ella hay hombres que buscan purificarse. Y Al-lah ama a quienes se purifican."},{"id":854064,"resource_id":126,"text":"Ti u njoj nemoj nikada molitvu obaviti! Džamija čiji su temelji, već od prvoga dana, postavljeni na strahu od Allaha zaista više zaslužuje da u njoj obavljaš molitvu. U njoj su ljudi koji se vole često prati, a Allah voli one koji se mnogo čiste."},{"id":816649,"resource_id":120,"text":"তুমি তাত কেতিয়াও ছালাতৰ বাবে থিয় নহ’বা; যি মছজিদৰ ভিত্তি প্ৰথম দিনাৰ পৰাই স্থাপিত হৈছে তাক্বৱাৰ ওপৰত, সেইটোতহে ছালাতৰ বাবে থিয় হোৱা তোমাৰ বাবে বেছি উপযুক্ত। তাত এনেকুৱা লোক আছে যিসকলে উত্তমৰূপে পৱিত্ৰতা অৰ্জন কৰা ভালপায়, আৰু পৱিত্ৰতা অৰ্জনকাৰীসকলক আল্লাহে ভালপায়।"},{"id":1215272,"resource_id":221,"text":"Ngươi chớ bao giờ đứng (dâng lễ) trong đó. Chắc chắn Thánh đường đã được xây dựng vào ngày đầu tiên (tại Quba’) với lòng ngay chính sợ Allah mới là nơi xứng đáng cho Ngươi đứng dâng lễ trong đó. Trong đó, có người yêu thích việc thanh sạch bản thân. Bởi vì Allah yêu thương những người thanh khiết."},{"id":1227744,"resource_id":223,"text":"Эй паёмбар] Ҳаргиз дар он масҷид [ба намоз] наист, [зеро] шоистатар аст дар масҷиде [ба намоз] биистӣ, ки аз рӯзи нахуст бар пояи парҳезгорӣ бино шудааст. [Оре, масҷиди Қубост] Ки дар он, мардоне ҳастанд, ки дӯст медоранд, ки [аз гуноҳу олудагӣ] поку покиза гарданд. Ва Аллоҳ таоло покизагонро дӯст медорад"},{"id":748056,"resource_id":109,"text":"你永远不要在那座清真寺里做礼拜。从第一天起就以敬畏为地基的清真寺，确是更值得你在里面做礼拜的。那里面有许多爱好清洁者；安拉是喜爱清洁者的。"},{"id":145068,"resource_id":27,"text":"Stell dich niemals in ihr (zum Gebet) hin! Eine Gebetsstätte, die vom ersten Tag an auf die Gottesfurcht gegründet worden ist, hat wahrlich ein größeres Anrecht darauf, daß du dich in ihr hinstellst. In ihr sind Männer, die es lieben, sich zu reinigen. Und Allah liebt die sich Reinigenden."},{"id":1271393,"resource_id":230,"text":"[108] เจ้าอย่าไปร่วมยืนละหมาดในมัสยิดนั้นเป็นอันขาด แน่นอน มัสยิดที่ถูกวางรากฐานบนความยำเกรงตั้งแต่วันแรกนั้นสมควรอย่างยิ่งที่เจ้าจะเข้าไปยืนละหมาดในนั้น เพราะในมัสยิดนั้นมีคณะบุคคลที่ชอบจะชำระตัวให้บริสุทธิ์ และอัลลอฮฺนั้นทรงรักบรรดาผู้ที่ชำระตัวให้สะอาดบริสุทธิ์อยู่เสมอ"},{"id":785470,"resource_id":115,"text":"Kada ka tsaya a cikinsa har abada. Lalle ne, Masallaci wanda aka yi harsãshinsa a kan taƙawa tun farkon yini, shĩ ne mafi cancantar ka tsaya a cikinsa. A cikinsa akwai waɗansu maza sunã son su tsarkaka<sup foot_note=132035>1</sup>. Kuma Allah Yanã son mãsu nẽman tsarkakuwa."},{"id":847828,"resource_id":125,"text":"Má ṣe dúró (kírun) nínú rẹ̀ láéláé.Dájúdájú mọ́sálásí tí wọ́n bá fi ìpìlẹ̀ rẹ̀ lélẹ̀ lórí ìbẹ̀rù Allāhu láti ọjọ́ àkọ́kọ́ lo lẹ́tọ̀ọ́ jùlọ pé kí o dúró (kírun) nínú rẹ̀. Àwọn ènìyàn tó nífẹ̀ẹ́ láti máa ṣe ìmọ́ra wà nínú rẹ̀. Allāhu sì fẹ́ràn àwọn olùṣèmọ́ra. <sup foot_note=147499>1</sup>"},{"id":1539544,"resource_id":823,"text":"Do not set foot in it. Only a house of worship, founded from the very first day upon piety, is worthy of your setting foot therein. In it are men who love to be purified and God loves those who purify themselves."},{"id":1527072,"resource_id":771,"text":"ತಾವು ಅದರಲ್ಲಿ ಒಮ್ಮೆಯೂ ನಮಾಜು ಮಾಡ ಬಾರದು. ಮೊದಲ ದಿನವೇ ಭಕ್ತಿಯ ಮೇಲೆ ಅಸ್ಥಿವಾರ ಹಾಕಲಾದ ಮಸೀದಿಯೇ ತಾವು ನಮಾಜು ಮಾಡಲು ಯೋಗ್ಯವಾದುದು. ಪರಿಶುದ್ಧತೆಯನ್ನು ಇಷ್ಟಪಡುವ ಪುರುಷರು ಆ ಮಸೀದಿಯಲ್ಲಿದ್ದಾರೆ. ಪರಿಶುದ್ಧರನ್ನು ಅಲ್ಲಾಹನು ಇಷ್ಟಪಡುತ್ತಾನೆ <sup foot_note=206863>1</sup>."},{"id":1533308,"resource_id":819,"text":"تم اس عمارت میں کبھی کھڑے نہ ہونا البتہ جس مسجد کی بنیاد اول دن سے تقوی پر پڑی ہے، وہ اس لائق ہے کہ تم اس میں کھڑے ہو اس میں ایسے لوگ ہیں جو پاک رہنے کو پسند کرتے ہیں اور اللہ پاک رہنے والوں کو پسند کرتا ہے"}]},{"id":1344,"verse_number":109,"verse_key":"9:109","hizb_number":21,"rub_el_hizb_number":81,"ruku_number":168,"manzil_number":2,"sajdah_number":null,"page_number":204,"juz_number":11,"words":[{"id":73751,"position":1,"audio_url":"wbw/009_109_001.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":204,"line_number":6,"text":"ﮇ","translation":{"text":"Then is (one) who","language_name":"english"},"transliteration":{"text":"afaman","language_name":"english"}},{"id":73752,"position":2,"audio_url":"wbw/009_109_002.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":204,"line_number":6,"text":"ﮈ","translation":{"text":"founded","language_name":"english"},"transliteration":{"text":"assasa","language_name":"english"}},{"id":73753,"position":3,"audio_url":"wbw/009_109_003.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":204,"line_number":6,"text":"ﮉ","translation":{"text":"his building","language_name":"english"},"transliteration":{"text":"bun'yānahu","language_name":"english"}},{"id":73754,"position":4,"audio_url":"wbw/009_109_004.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":204,"line_number":7,"text":"ﮊ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":73755,"position":5,"audio_url":"wbw/009_109_005.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":204,"line_number":7,"text":"ﮋ","translation":{"text":"righteousness","language_name":"english"},"transliteration":{"text":"taqwā","language_name":"english"}},{"id":73756,"position":6,"audio_url":"wbw/009_109_006.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":204,"line_number":7,"text":"ﮌ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":73757,"position":7,"audio_url":"wbw/009_109_007.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":204,"line_number":7,"text":"ﮍ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":73758,"position":8,"audio_url":"wbw/009_109_008.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":204,"line_number":7,"text":"ﮎ","translation":{"text":"and (His) pleasure","language_name":"english"},"transliteration":{"text":"wariḍ'wānin","language_name":"english"}},{"id":73759,"position":9,"audio_url":"wbw/009_109_009.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":204,"line_number":7,"text":"ﮏ","translation":{"text":"better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":73760,"position":10,"audio_url":"wbw/009_109_010.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":204,"line_number":7,"text":"ﮐ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"am","language_name":"english"}},{"id":73761,"position":11,"audio_url":"wbw/009_109_011.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":204,"line_number":7,"text":"ﮑ","translation":{"text":"(one) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73762,"position":12,"audio_url":"wbw/009_109_012.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":204,"line_number":7,"text":"ﮒ","translation":{"text":"founded","language_name":"english"},"transliteration":{"text":"assasa","language_name":"english"}},{"id":73763,"position":13,"audio_url":"wbw/009_109_013.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":204,"line_number":7,"text":"ﮓ","translation":{"text":"his building","language_name":"english"},"transliteration":{"text":"bun'yānahu","language_name":"english"}},{"id":73764,"position":14,"audio_url":"wbw/009_109_014.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":204,"line_number":8,"text":"ﮔ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":73765,"position":15,"audio_url":"wbw/009_109_015.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":204,"line_number":8,"text":"ﮕ","translation":{"text":"edge","language_name":"english"},"transliteration":{"text":"shafā","language_name":"english"}},{"id":73766,"position":16,"audio_url":"wbw/009_109_016.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":204,"line_number":8,"text":"ﮖ","translation":{"text":"(of) a cliff","language_name":"english"},"transliteration":{"text":"jurufin","language_name":"english"}},{"id":73767,"position":17,"audio_url":"wbw/009_109_017.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":204,"line_number":8,"text":"ﮗ","translation":{"text":"(about to) collapse","language_name":"english"},"transliteration":{"text":"hārin","language_name":"english"}},{"id":73768,"position":18,"audio_url":"wbw/009_109_018.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":204,"line_number":8,"text":"ﮘ","translation":{"text":"so it collapsed","language_name":"english"},"transliteration":{"text":"fa-in'hāra","language_name":"english"}},{"id":73769,"position":19,"audio_url":"wbw/009_109_019.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":204,"line_number":8,"text":"ﮙ","translation":{"text":"with him","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":73770,"position":20,"audio_url":"wbw/009_109_020.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":204,"line_number":8,"text":"ﮚ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":73771,"position":21,"audio_url":"wbw/009_109_021.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":204,"line_number":8,"text":"ﮛ","translation":{"text":"(the) Fire","language_name":"english"},"transliteration":{"text":"nāri","language_name":"english"}},{"id":73772,"position":22,"audio_url":"wbw/009_109_022.mp3","char_type_name":"word","code_v1":"ﮜﮝ","page_number":204,"line_number":8,"text":"ﮜﮝ","translation":{"text":"(of) Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":73774,"position":23,"audio_url":"wbw/009_109_024.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":204,"line_number":8,"text":"ﮞ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":73775,"position":24,"audio_url":"wbw/009_109_025.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":204,"line_number":8,"text":"ﮟ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73776,"position":25,"audio_url":"wbw/009_109_026.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":204,"line_number":8,"text":"ﮠ","translation":{"text":"guide","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":73777,"position":26,"audio_url":"wbw/009_109_027.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":204,"line_number":9,"text":"ﮡ","translation":{"text":"the wrongdoing people","language_name":"english"},"transliteration":{"text":"l-qawma","language_name":"english"}},{"id":73778,"position":27,"audio_url":"wbw/009_109_028.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":204,"line_number":9,"text":"ﮢ","translation":{"text":"the wrongdoing people","language_name":"english"},"transliteration":{"text":"l-ẓālimīna","language_name":"english"}},{"id":73779,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﮣ","page_number":204,"line_number":9,"text":"ﮣ","translation":{"text":"(109)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905301,"resource_id":131,"text":"Which is better: those who laid the foundation of their building on the fear and pleasure of Allah, or those who did so on the edge of a crumbling cliff that tumbled down with them into the Fire of Hell? And Allah does not guide the wrongdoing people."},{"id":998845,"resource_id":149,"text":"Is the one <span class=\"h\">who founded<sup foot_note=\"80187\">1</sup> </span><span class=\"h\">his structure</span>upon mindfulness of Allah and<i class=\"s\">(His) </i>good pleasure better or the one who founded his structure on the brink of a cliff that was about to tumble, so that it tumbled with him into the fire of Hell? And Allah does not guide the unjust people."},{"id":1355929,"resource_id":171,"text":"Can those who founded their building on recognition of Allah (by following His instructions and avoiding His prohibitions) and Allah’s pleasure (by doing all forms of good) be equal to those who built a mosque to cause harm to the Muslims, to strengthen disbelief and to cause disunity amongst the believers? They can never be equal! The first have a strong structure with good foundation so it will not collapse; yet the second group are similar to a person who built a structure on the edge of a pit that is about to collapse and which collapses with him into the depths of Hell. Allah does not guide those who do wrong by committing disbelief, hypocrisy and other wrongs."},{"id":102173,"resource_id":20,"text":"Then is one who laid the foundation of his building on righteousness [with fear] from Allāh and [seeking] His approval better or one who laid the foundation of his building on the edge of a bank about to collapse, so it collapsed with him into the fire of Hell? And Allāh does not guide the wrongdoing people."},{"id":1111029,"resource_id":167,"text":"Is, then, a person who has founded his building on fear from Allah and His pleasure better or the one who has founded his building on the edge of an abyss about to collapse, so it did collapse with him into the fire of Jahannam? And Allah does not give guidance to the unjust people."},{"id":1433533,"resource_id":774,"text":"Ese uwubakiye inyubako ye ku gutinya Allah no gushaka ishimwe rye, yaba ari we mwiza kurusha uwubakiye inyubako ye ku nkengero z’inkombe yenda gutenguka ikamuridukana imugusha mu muriro wa Jahanamu (ni we mwiza)? Kandi Allah ntayobora abantu b’inkozi z’ibibi."},{"id":1489657,"resource_id":790,"text":"যিয়ে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তথা বেছি বেছি নেক কৰ্ম কৰিবলৈ আৰু তেওঁৰ সন্তুষ্টি অৰ্জন কৰিবলৈ তাক্বৱাৰ ওপৰত নিজৰ ভৱনৰ আধাৰশিলা স্থাপন কৰিছে, তেওঁ সেই ব্যক্তিৰ সমান নেকি যিয়ে মুছলিমসকলক ক্ষতি কৰিবলৈ আৰু কুফৰক শক্তিশালী কৰিবলৈ, লগতে মুছলিমসকলৰ মাজত বিভেদ সৃষ্টি কৰিবলৈ মছজিদ নিৰ্মাণ কৰিছে? দুয়ো কেতিয়াও সমান হ'ব নোৱাৰে। প্ৰথম ব্যক্তিৰ ভৱন শক্তিশালী আৰু মজবুত হ'ব, আৰু সেই ভৱন ধ্বংস হোৱাৰ কোনো আশংকা নাই। আনহাতে দ্বিতীয় ব্যক্তিৰ উদাহৰণ সেই ব্যক্তিৰ দৰে, যিয়ে কোনো গৰাখহনীয়াৰ পাৰত ভৱন নিৰ্মাণ কৰিলে আৰু অৱশেষত সেই ভৱন ধ্বংস স্তূপত পৰিণত হৈ জাহান্নামৰ নিম্নস্তৰত খহি পৰিল। প্ৰকৃততে আল্লাহে কুফৰ আৰু নিফাকৰ দ্বাৰা অন্যায় কৰা ব্যক্তিসকলক পোন পথৰ হিদায়ত নিদিয়ে।"},{"id":1508365,"resource_id":795,"text":"ߐ߲߬ߤߐ߲߫ ߸ ߦߊ߯ߟߊ߫ ߡߐ߱ ߡߍ߲ ߣߵߊ߬ ߟߊ߫ ߟߐ߬ߟߌ߬ ߓߏ߲ ߖߎ߬ߓߌ߬ߟߊ߬ ߟߴߊ߬ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߞߊ߲ߡߊ߬ ߊߟߊ߫ ߡߊ߬ ߸ ߊ߬ ߣߴߊ߬ ߟߊ߫ ߘߌ߬ߢߍ ߢߌߣߌ߲ ߡߊ߬ ߸ ߏ߬ ߟߋ ߝߌ߬ߛߊ߫ ߓߊ߰ ߥߟߊ߫ ߡߍ߲ ߞߵߊ߬ ߕߊ߫ ߟߐ߬ߟߌ߬ ߓߏ߲ ߖߎ߬ߓߌ߬ߟߊ߬ ߘߋ߲߬ߞߊ߫ ߥߎ߬ߙߎ߲߬ߓߊ߬ߕߐ ߘߊ߫ ߜߋ߲ߜߋ߲ ߞߊ߲߬ ߸ ߏ߬ ߥߎ߬ߙߎ߲߬ߓߊ߬ ߘߴߊ߬ ߘߌ߫ ߔߊߦߌߔߊߦߌ ߕߊ ߘߐ߫؟ ߒ߬ߓߊ߬ ߝߋߎ߫ ߸ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫."},{"id":1446005,"resource_id":796,"text":"ߤߐ߲ ߸ ߡߐ߱ ߡߍ߲ ߣߵߊ߬ ߟߊ߫ ߟߐ߬ߟߌ߬ߓߏ߲ ߖߎ߬ߓߌ߬ߟߊ߬ ߟߴߊ߬ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߞߊߡߵߊߟߊ߫ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߘߌ߬ߢߍ ߡߊ߬ ( ߞߊ߬ ߝߘߴߊ߬ ߟߊ߫ )߸ ߏ߬ ߟߋ ߦߊ߯ ߝߌ߬ߛߊ߫ ߓߊ߰ ߥߟߊ߫ ߡߍ߲ ߞߵߊ߬ ߕߊ߫ ߟߐ߬ߟߌ߬ߓߏ߲ ߖߎ߬ߓߌ߬ߟߊ߬ ߘߋ߲߬ߞߊ߫ ߥߎ߬ߙߎ߲߬ߓߊ߬ߕߐ ߘߊ߫ ߜߋ߲ߜߋ߲ ߞߊ߲߬ ߸ ߏ߬ ߥߎ߬ߙߎ߲߬ߓߊ߬ ߘߴߊ߬ ߘߌ߫ ߔߊߦߌߔߊߦߌ ߕߊ ߘߐ߫؟ ߒ߬ߓߊ߬ ߝߋߎ߫ ߸ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫"},{"id":1483421,"resource_id":782,"text":"Oare cel care a întemeiat zidirea pe frica de Allah şi pe mulţumirea lui Allah este mai bun sau acela care a întemeiat zidirea pe o margine de prăpastie gata să se surpe, care se va prăbuşi cu el în focul Gheenei? Iar Allah nu călăuzeşte neamul de nelegiuiţi!"},{"id":1514601,"resource_id":785,"text":"آیا کسی که بنیاد خود را بر تقوای الله و خشنودی او بنیان نهاده است بهتر می‌باشد یا کسی که بنیاد (کار) خود را بر کنارۀ وادی نزدیک به سقوط بنیان گذاری کرده است و با آن در آتش جهنم می‌افتد؟ و الله قوم ظالم را هدایت نمی‌کند."},{"id":1464713,"resource_id":792,"text":"តើអ្នកដែលបានកសាងគ្រឹះនៃសំណង់(ម៉ាស្ជិត)របស់គេនៅលើការកោតខ្លាចអល់ឡោះតាមរយៈការអនុវត្តតាមបទបញ្ជារបស់ទ្រង់និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់ និង(នៅលើ)ការពេញចិត្តពីអល់ឡោះតាមរយៈការពង្រីកនូវទង្វើល្អនោះ មានភាពស្មើគ្នាដែរឬទេជាមួយនឹងអ្នកដែលបានកសាងម៉ាស្ជិតដើម្បីបង្កគ្រោះថ្នាក់ដល់អ្នកមូស្លីម និងដើម្បីពង្រឹងភាពគ្មានជំនឿ ព្រមទាំងដើម្បីបំបែកបំបាក់រវាងបណ្ដាអ្នកមានជំនឿនោះ? ពិតប្រាកដណាស់ ក្រុមទាំងពីរនេះមិនអាចស្មើគ្នាជាដាច់ខាត ពីព្រោះ អ្នកទីមួយ គ្រឹះនៃសំណង់របស់គេមានភាពរឹងមាំ ស្អិតរមួតជាប់គ្នា ដែលគេមិនមានការភ័យខ្លាចពីការធ្លាក់ស្រុតនោះឡើយ។ រីឯអ្នកទីពីរវិញ ការប្រៀបធៀប(សំណង់)របស់គេ គឺប្រៀបដូចជាអ្នកដែលសង់សំណង់នៅលើមាត់ជ្រោះដែលចាំតែនឹងធ្លាក់បាក់ស្រុតប៉ុណ្ណោះ ហើយរូបគេនិងសំណង់របស់គេនឹងធ្លាក់ទៅជាមួយគ្នាទៅក្នុងបាតឋាននរកជើហាន់ណាំ។ ហើយអល់ឡោះនឹងមិនចង្អុលបង្ហាញក្រុមដែលបំពានដោយការប្រឆាំង ពុតត្បុត និងអ្វីផ្សេងទៀតនោះឡើយ។"},{"id":1470949,"resource_id":798,"text":"Ana ajula jwana kulembelelaga chakutaŵa chakwe pa woga wakun'jogopa Allah ni (pa kusachilila) chinonyelo (Chakwe) ngaŵa ni jwali jwambone, kapena ajula jwana kulembelelaga chakutaŵa chakwe munjengwe mwa lisimbo lyaagumuchila ni gumuchila najo m’moto wa Jahannama? Sano Allah jwangaajongola ŵandu ŵakulitenda lupuso."},{"id":1396240,"resource_id":178,"text":"Разве сравнится тот, кто заложил основание своего строения на страхе перед Аллахом, следуя Его приказам и остерегаясь Его запретов, и стремлении к Его довольству, увеличивая благие деяния, и тот, кто основал мечеть для того, чтобы навредить мусульманам, поддержать неверие и внести раскол между верующими?! Они никогда не будут равны! Строение первого – прочное, и нет опасения, что оно развалится, а второе - подобно тому, кто заложил свое строение на самом краю обрыва, которое обвалится так, что он обвалится вместе с ним на дно Геенны. Аллах не оказывает поддержку тем, кто несправедлив к самому себе из-за своего неверия и лицемерия."},{"id":1421596,"resource_id":182,"text":"服从真主的命令，远离真主的禁令，追求真主的喜悦，广行各种善功，为敬畏真主而建立清真寺的人，与为了伤害穆斯林，增强悖信势力，分裂穆斯林而建立清真寺的人一样吗？两者是绝不相等的！前者的清真寺是牢不可破的，而后者犹如在悬崖边建房的人，其房屋必定倒塌，而使其主人堕入火狱。真主不襄助否认信仰，阳奉阴违的不义者。"},{"id":1452241,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ ശിരസ്സാവഹിച്ചും വിരോധങ്ങളെ വെടിഞ്ഞും അല്ലാഹുവിലുള്ള ഭക്തിയിന്മേലും, സൽപ്രവർത്തനങ്ങളുടെവിശാലത കൊണ്ട് അല്ലാഹുവിൻ്റെ തൃപ്തിക്ക് വേണ്ടി പ്രവർത്തിച്ചും തൻ്റെ കെട്ടിടം സ്ഥാപിച്ചവനും, മുസ്ലിങ്ങൾക്കിടയിൽ കുഴപ്പമുണ്ടാക്കാനും ഭിന്നത സൃഷ്ടിക്കാനും അവിശ്വാസത്തിന് ശക്തിപകരാനും പള്ളിയുണ്ടാക്കിയവരും സമമാകുമോ ? ഒരിക്കലുമില്ല തന്നെ. ഒന്നാമത്തെത് ശക്തവും വീഴ്ച ഭയപ്പെടേണ്ടതില്ലാത്ത വിധം പരസ്പരം ചേർന്ന് നിൽക്കുന്നതുമാണ്. മറ്റേത് കുഴിയുടെ വക്കത്ത് കെട്ടിടം സ്ഥാപിച്ച് അത് തകർന്ന് വീണവനെപ്പോലെയാണ്. തന്നെയും കൊണ്ട് ആ കെട്ടിടം പതിച്ചത് നരകാഗ്നിയിലാണ്. അവിശ്വാസവും കാപട്യവും മറ്റുമുള്ള ഒരു ജനതയെ അല്ലാഹു നേർമാർഗ്ഗത്തിലാക്കുകയില്ല."},{"id":1360011,"resource_id":172,"text":"Binasını, emirlerini yerine getirmek ve yasaklarından sakınmak ile takva üzerine ve hayır amelleri çoğaltarak Allah'ın rızası üzerine kuran kimse ile Müslümanlara zarar vermek, küfre destek olmak ve müminlerin arasını bölmek için mescid inşa eden kimse hiç bir olur mu? Kesinlikle bir olamazlar! Birincisi (takva üzerine inşa eden kimsenin) binası sımsıkı ve güçlüdür. Bu binanın yıkılmasından endişe edilmez. Binasını, yıkılmak üzere olan bir yerin kenarına yapıp da onunla beraber Cehennem'in dibine yuvarlanan kimsenin binası ise yıkılıp düşecektir. Allah küfür, nifak ve diğerleri ile zulmedenleri muvaffak kılmaz."},{"id":1495893,"resource_id":779,"text":"Celui qui a fondé son édifice sur la crainte d’Allah et le désir de plaire au Seigneur n’est-il pas meilleur que celui qui l’a établi au bord d’un précipice sur le point de s’écrouler et de l’entraîner dans le feu de la Géhenne ? Allah ne saurait guider les impies."},{"id":1367451,"resource_id":173,"text":"Ceux qui ont fondé leur mosquée sur la crainte d’Allah, consistant à se conformer au commandements d’Allah et à délaisser Ses interdits, ainsi que sur Son agrément obtenu en accomplissant fréquemment des œuvres de bienfaisance, sont-ils égaux à ceux qui ont construit une mosquée afin de nuire aux musulmans, de renforcer la mécréance et de diviser les croyants? Ils ne sont en aucun cas égaux. La première construction est solide et cohérente, nulle crainte qu’elle ne s’écroule, tandis que la seconde est tel un édifice érigé au bord d’un gouffre et qui finit par s’écrouler, entraînant son bâtisseur au fond de l’Enfer. Allah ne facilite pas l’accès à la guidée à ceux dont la mécréance, l’hypocrisie et d’autres péchés rendent injustes."},{"id":1427425,"resource_id":183,"text":"アッラーへの（命令に指示に従い、禁止事項を避ける）意識と、（善行を通して）アッラーの喜びを願って建築した者は、ムスリムに危害を加え、信仰者間の不和を助長する目的でマスジドを建てた者と同等であろうか。彼らは断じて等しくはない。前者は崩壊することのない、堅固な基礎を有する者だが、後者は脆い穴の端に建物を建て、それもろとも地獄の底まで崩れ落ちる者と似通う。アッラーは不信仰、偽善などの悪行を犯す者たちを導かない。"},{"id":1373246,"resource_id":174,"text":"Apakah sama antara orang yang mendirikan bangunannya atas dasar takwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, dan atas dasar rida kepada Allah seraya mengerjakan amal kebajikan seluas-luasnya, dengan orang yang mendirikan masjid untuk mengganggu orang-orang Islam, memperkuat barisan orang-orang kafir, dan memecah belah barisan orang-orang mukmin? Keduanya sungguh berbeda. Yang pertama bangunannya kuat, kokoh, dan tidak dikhawatirkan runtuh. Sedangkan yang satunya, ibarat orang yang mendirikan bangunan di tepi jurang yang rapuh, kemudian bangunan tersebut jatuh bersamanya ke dalam Neraka Jahanam. Allah tidak akan membimbing orang-orang yang zalim sebab kekafirannya, kemunafikan, dan lain-lain ke jalan yang benar."},{"id":1379022,"resource_id":175,"text":"Da li je onaj koji je temelj zgrade svoje postavio na temeljima bogobojaznosti, izvršavajući Allahove naredbe i kloneći se zabrana i želeći Allahovo zadovoljstvo kroz dobročinstvo, sličan onome ko je džamiju sagradio s ciljem nanošenja štete muslimanima, jačanja nevjerstva i raskola među vjernicima? Takvi ne mogu nikada biti isti. U prvom slučaju, građevina je čvrsta i ne postoji bojazan da će se porušiti, dok je u drugom slučaju, građevina sazdana na ivici jame i obale koja samo što se nije urušila i u džehennemsku provaliju otišla. Allah neće pomoći i potporu pružiti zulumćarima koji nevjerovanje, licemjerstvo i druge vidove nepravde promoviraju."},{"id":1390228,"resource_id":177,"text":"Chẳng lẽ những người xây dựng Masjid trên lòng ngay chính sợ Allah và luôn tuân theo mệnh lệnh của Ngài và tránh xa những gì Ngài cấm và muốn được sự hài lòng từ Allah trong sự mở rộng những việc làm tốt đẹp lại ngang bằng với người xây dựng Masjid để làm hại những người có đức tin và để làm tăng sự phủ nhận cũng như để chia rẽ giữa những người tin tưởng? Chắc chắn không bao giờ có sự ngang bằng đó! Cái đầu tiên được xây dựng với cấu trúc bền vững và không sợ bị sụp đổ và cái thứ hai giống như được xây trên miệng hố sẽ bị hủy hoại sụp đổ xuống đáy của Hỏa Ngục cùng với y. Vì Allah không hướng dẫn đám người hư đốn bằng sự phủ nhận đức tin và đạo đức giả và những người tương tự."},{"id":1439769,"resource_id":776,"text":"¿Pueden aquellos que fundaron su construcción en reconocimiento de Al-lah (obedeciendo Sus órdenes y evitando Sus prohibiciones) y para complacer a Al-lah (haciendo todas las formas de bien) ser iguales a quienes construyeron una mezquita para perjudicar a los musulmanes, fortalecer la incredulidad y causar desunión entre los creyentes? ¡Nunca podrán igualarse! Los primeros tienen una estructura fuerte con buenos fundamentos para que no se derrumbe; sin embargo, el segundo grupo es similar a una persona que construye una estructura en el borde de un pozo que está a punto de colapsar y la arrastra consigo a las profundidades del Infierno. Al-lah no guía a los que pecan con su incredulidad, hipocresía y otros males."},{"id":1414764,"resource_id":181,"text":"آیا کسی‌که بنیانش را بر تقوای الهی با اجرای اوامر، و اجتناب از نواهی او، و رضایت الله با گسترش در اعمال نیکو بنا نهاده است یکسان است با کسی‌که مسجدی برای ضرر رساندن به مسلمانان و تقویت کفر، و پراکندگی میان مؤمنان بنا نهاده است؟! این دو هرگز یکسان نیستند، زیرا بنیان اولی قوی و منسجم است که از سقوط آن نمی‌ترسد، و مثال دومی مانند مثال کسی است که بنیانش را بر لبۀ پرتگاهی بنا نهاده که منهدم شده و سقوط می‌کند، آن‌گاه بنیانش او را در قعر جهنم فرو می‌برد، و الله قوم ستمکار را به‌سبب کفر و نفاق و غیر آن، توفیق نمی‌دهد."},{"id":1408401,"resource_id":180,"text":"১০৯. যে নিজের ভিত্তিটুকু স্থাপন করলো আল্লাহভীতির উপর তাঁর আদেশ-নিষেধ মান্য করে এবং বেশি বেশি নেক আমল করে আল্লাহর সন্তুষ্টি অর্জনের মাধ্যমে সেকি ওর সমান হতে পারে যে মসজিদ বানিয়েছে মুসলমানদের ক্ষতি, কুফরিকে শক্তিশালী ও মু’মিনদের মাঝে বিভেদ সৃষ্টির জন্য?! না তারা উভয়ে কখনো এক সমান হতে পারে না। কারণ, প্রথম জনের ভিত্তি খুবই শক্তিশালী যা পড়ে যাওয়ার কোন আশঙ্কাই নেই। আর এর দৃষ্টান্ত হলো তার ন্যায় যে কোন একটি ভিত্তি স্থাপন করেছে গর্তের পাড়ে অতঃপর তা ভেঙ্গে পড়ে গেলো। ফলে তার ভিত্তি তাকে নিয়েই জাহান্নামের গভীরে পতিত হলো। বস্তুতঃ আল্লাহ তা‘আলা কুফরি, মুনাফিকী ইত্যাদির মাধ্যমে যুলুমকারী সম্প্রদায়কে ভালো কাজের তাওফীক দেন না।"},{"id":396811,"resource_id":84,"text":"Then tell me, which one is better, whether the one who has founded his building on fear of Allah and on search of His pleasure, or the one who has founded his building on the edge of an abyss that is about to collapse, then it did collapse with him into the fire of Jahannam ? Allah does not give guidance to the unjust people."},{"id":1384732,"resource_id":176,"text":"Sono forse simili colui che ha fondato il proprio edificio sulla devozione ad Allāh, obbedendo ai suoi ordini e rispettando i Suoi divieti, e sul compiacimento di Allāh, espandendo le sue buone azioni, e colui che ha fondato una moschea per danneggiare i musulmani e rafforzare la miscredenza e dividere i credenti ?! Non saranno mai pari; al contrario, il primo edificio è forte e compatto, non si teme la sua caduta. Questo esempio è simile a quello di colui che ha costruito un edificio sul limite di un burrone, che è crollato e caduto nel fondo dell'inferno. Allāh non sostiene il popolo che trasgredisce con la miscredenza, l'ipocrisia e altro."},{"id":1404354,"resource_id":179,"text":"Ang nagtatag ng gusali niya sa isang pangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya at pagkalugod ni Allāh sa pamamagitan ng pagpapakalawak sa mga gawain ng pagpapakabuti ay nakapapantay ba ng nagtayo ng isang masjid para sa pagpinsala sa mga Muslim, pagpapalakas sa kawalang-pananampalataya, at pagpapawatak-watak sa pagitan ng mga mananampalataya? Hindi sila nagkakapantay magpakailanman. Ang una, ang gusali niya ay malakas at siksik na hindi kinatatakutan dito ang pagbagsak. Itong [ikalawa], ang paghahalintulad nito ay katulad ng nagpatayo ng isang gusali sa gilid ng isang hukay, na nawasak at bumagsak kaya gumuho sa kanya ang gusali niya sa kailaliman ng Impiyerno. Si Allāh ay hindi nagtutuon sa mga taong tagalabag sa katarungan sa pamamagitan ng kawalang-pananampalataya, pagpapaimbabaw, at iba pa roon."},{"id":83473,"resource_id":17,"text":"So, is he who founded his structure upon piety to Allah and all-blessed Satisfaction more charitable, or he who founded his structure upon the brink of a toppling precipice, (and) so it has toppled down with him in the fire of Hell? And Allah does not guide the unjust people."},{"id":403047,"resource_id":85,"text":"Which is better, the person who founds his building on consciousness of God and desire for His good pleasure, or the person who founds his building on the brink of a crumbling precipice that will tumble down into the Fire of Hell, taking him with it? God does not guide the evildoers:"},{"id":1339700,"resource_id":95,"text":"[9:109] Is he, then, who has erected his structure on the fear of Allah and His good pleasure better, or he who erects his structure on the brink of a crumbling bank, so that it crumbles down with him into the Hell-Fire? Allah does not bestow His Guidance on the wrong-doing folk."},{"id":329087,"resource_id":57,"text":"Afaman assasa bunyanahu AAalataqwa mina Allahi waridwanin khayrunam man assasa bunyanahu AAala shafa jurufinharin fanhara bihi fee narijahannama wallahu la yahdee alqawma aththalimeen"},{"id":95940,"resource_id":19,"text":"Is he who founded his building upon duty to Allah and His good pleasure better; or he who founded his building on the brink of a crumbling, overhanging precipice so that it toppled with him into the fire of hell? Allah guideth not wrongdoing folk."},{"id":114644,"resource_id":22,"text":"Which then is best? - he that layeth his foundation on piety to Allah and His good pleasure? - or he that layeth his foundation on an undermined sand-cliff ready to crumble to pieces? and it doth crumble to pieces with him, into the fire of Hell. And Allah guideth not people that do wrong."},{"id":1129737,"resource_id":206,"text":"Who is better – one who laid the foundation of his building on piety and seeking Allah’s pleasure; or one who laid the foundation of his building on the edge of a crumbling precipice, so it tumbled down with him into the Fire of Hell? And Allah does not guide the wrongdoing people."},{"id":1135973,"resource_id":207,"text":"Is someone who founds his building on heeding and pleasing Allah (God) better, or someone who founds his building along the edge of a crumbling bluff, so it crumbles along with him into Hell fire? Allah (God) does not guide such wrongful folk:"},{"id":1123501,"resource_id":203,"text":"  Is it then he who laid the foundation of his building on piety to Allâh and His Good Pleasure better, or he who laid the foundation of his building on the brink of an undetermined precipice ready to crumble down, so that it crumbled to pieces with him into the Fire of Hell. And Allâh guides not the people who are the Zâlimûn (cruel, violent, proud, polytheist and wrong-doer)."},{"id":1079849,"resource_id":156,"text":"پھر تمہارا کیا خیال ہے کہ بہتر انسان وہ ہے جس نے اپنی عمارت کی بنیاد خدا کے خوف اس کی رضا کی طلب پر رکھی ہو یا وہ جس نے اپنی عمارت ایک وادی کی کھوکھلی بےثبات کگر پر اٹھائی اور وہ اسے لے کر سیدھی جہنم کی آگ میں جاگری ؟ اور ایسے ظالم لوگوں کو اللہ کبھی سیدھی راہ نہیں دکھاتا۔"},{"id":1345932,"resource_id":97,"text":"پھر تمہارا کیا خیال ہے کہ بہتر انسان وہ ہے جس نے اپنی عمارت کی بنیاد خدا کے خوف اور اس کی رضا کی طلب پر رکھی ہو یا وہ جس نے اپنی عمارت ایک وادی کی کھوکھلی بے ثبات کگر <sup foot_note=\"184190\">1</sup>پر اُٹھائی اور وہ اُسے لے کر سیدھی جہنم کی آگ میں جا گری؟ ایسے ظالم لوگوں کو اللہ کبھی سیدھی راہ نہیں دکھاتا۔<sup foot_note=\"184191\">2</sup>"},{"id":1302574,"resource_id":234,"text":"بھلا جس شخص نے اپنی عمارت کی بنیاد خدا کے خوف اور اس کی رضامندی پر رکھی وہ اچھا ہے یا وہ جس نے اپنی عمارت کی بنیاد گر جانے والی کھائی کے کنارے پر رکھی کہ وہ اس کو دوزخ کی آگ میں لے گری اور خدا ظالموں کو ہدایت نہیں دیتا"},{"id":1086085,"resource_id":158,"text":"تو کیا بھلا جس نے اپنی عمارت کی بنیاد رکھی ہو اللہ کے تقویٰ اور اس کی رضا پر وہ بہتر ہے یا وہ کہ جس نے اپنی تعمیر کی بنیاد رکھی ایک ایسی کھائی کے کنارے پر جو گرا چاہتی ہے تو وہ اس کو لے کر گرگئی جہنم میں ؟ اور اللہ ایسے ظالم لوگوں کو راہ یاب نہیں کرتا"},{"id":1005081,"resource_id":151,"text":"بھلا جس نے بنیاد رکھی اپنی عمارت کی اللہ سے ڈرنے پر اور اسکی رضامندی پر وہ بہتر یا جس نے بنیاد رکھی اپنی عمارت کی کنارہ پر ایک کھائی کے جو گرنے کو ہے پھر اسکو لیکر ڈھے پڑا دوزخ کی آگ میں <sup foot_note=83571>1</sup> اور اللہ راہ نہیں دیتا ظالم لوگوں کو <sup foot_note=83572>2</sup>"},{"id":312939,"resource_id":54,"text":"پھر آیا ایسا شخص بہتر ہے جس نے اپنی عمارت کی بنیاد اللہ سے ڈرنے پر اور اللہ کی خوشنودی پر رکھی ہو، یا وه شخص، کہ جس نے اپنی عمارت کی بنیاد کسی گھاٹی کے کنارے پر جو کہ گرنے ہی کو ہو، رکھی ہو، پھر وه اس کو لے کر آتش دوزخ میں گر پڑے<sup foot_note=162611>1</sup>، اور اللہ تعالیٰ ایسے ﻇالموں کو سمجھ ہی نہیں دیتا۔"},{"id":220001,"resource_id":39,"text":"Maka adakah orang yang membangunkan masjid yang didirikannya di atas dasar taqwa kepada Allah dan (untuk mencari) keredaan Allah itu lebih baik, ataukah orang yang membangunkan masjid yang didirikannya di tepi jurang yang (hampir) runtuh, lalu runtuhlah ia dengan yang membangunkannya ke dalam api neraka? Dan (ingatlah) Allah tidak akan memberi hidayah petunjuk kepada orang-orang yang zalim."},{"id":1308810,"resource_id":235,"text":"Is hij, die zijn bouwwerk op vrees voor Allah heeft gegrondvest en op (Zijn) welbehagen, dan beter? Of hij dan, die zijn bouwwerk heeft gegrondvest op de rand van een ravijn, dat dan met hem in het vuur van de Hel stort? En Allah leidt het onrechtplegende volk niet."},{"id":930245,"resource_id":136,"text":"Qui donc a plus de mérite ? Celui qui a fondé son édifice sur la crainte d’Allah et sur Son agrément, ou celui qui l’a fondé sur une pente de terre croulière, au bord d’un abîme, laquelle s’effondre avec lui dans le Feu de La Géhenne ? Allah ne guide point les gens injustes."},{"id":860301,"resource_id":127,"text":"Биносини Аллоҳга бўлган тақво ва Унинг розилиги асосида қурган кимса яхшими ёки биносини емирилаётган жар ёқасини асос қилиб қуриб, у билан бирга жаҳаннам ўтига қулаган кимса яхшими? Ва Аллоҳ золим қавмларни ҳидоят қилмас."},{"id":917773,"resource_id":134,"text":"Maka apakah orang-orang yang mendirikan masjidnya di atas dasar takwa kepada Allah dan keridaan-(Nya) itu yang baik ataukah orang-orang yang mendirikan bangunannya di tepi jurang yang runtuh, lalu bangunannya itu jatuh bersama-sama dengan dia ke dalam neraka Jahanam? Dan Allah tidak memberikan petunjuk kepada orang-orang yang zalim."},{"id":195248,"resource_id":35,"text":"アッラーを畏れ，かれの御喜びを求めてその家の礎えを定め建てる者と，砕け崩れそうな崖のふちにその家の礎えを定めて建て，地獄の火の中に共に砕け落ちる者と，どちらが優れているか。アッラーは不義を行う民を導かれない。"},{"id":804178,"resource_id":118,"text":" ایا نو هغه څوك چې د خپلې ابادۍ بنیاد يې د الله په تقویٰ او رضامندۍ باندې ایښى دى، غوره دى، یا هغه څوك چې د خپلې ابادۍ بنیاد يې د نړېدونكې كندې (پانډ) په غاړه ایښى دى، بيا هغه د جهنم په اور كې له هغه سره ونړېږي او الله ظالم قوم ته هدایت نه كوي"},{"id":319858,"resource_id":55,"text":"Binosini Allohga bo`lgan taqvo va Uning roziligi asosida qurgan kimsa yaxshimi yoki binosini yemirilayotgan jar yoqasini asos qilib qurib, u bilan birga jahannam o`tiga qulagan kimsa yaxshimi? Va Alloh zolim qavmlarni hidoyat qilmas."},{"id":924009,"resource_id":135,"text":"آیا كسى كه بنیان [كار] خویش را بر پایه پرهیزگاری و رضایت الله بنا نهاده بهتر است یا كسى كه بنیان خویش را بر لبۀ پرتگاهى در شرف ریزش [و سقوط] بنا نهاده است و با آن در آتش دوزخ سرنگون مى‌گردد؟ و الله گروه ستمکاران را [به سبب کفر و نفاقشان] هدایت نمی‌کند."},{"id":1154681,"resource_id":210,"text":"Binasını, Allah’tan sakınma/takvalı olma ve O’nun rızası üzerine kuran kimse mi hayırlıdır; yoksa binasını yıkılmak üzere olan bir yerin kenarına yapıp da onunla beraber Cehennem ateşine yuvarlanan kimse mi? Allah, zalim toplumlara hidayet etmez."},{"id":829122,"resource_id":122,"text":"तो क्या जिसने अपने निर्माण का शिलान्यास अल्लाह के भय और प्रसन्नता के आधार पर किया हो, वह उत्तम है अथवा जिसने उसका शिलान्यास एक खाई के गिरते हुए किनारे पर किया हो, जो उसके साथ नरक की अग्नि में गिर पड़ा? और अल्लाह अत्याचारियों को मार्गदर्शन नहीं देता।"},{"id":181110,"resource_id":33,"text":"Maka apakah orang-orang yang mendirikan bangunan (masjid) atas dasar takwa kepada Allah dan keridaan(-Nya) itu lebih baik, ataukah orang-orang yang mendirikan bangunannya di tepi jurang yang runtuh, lalu (bangunan) itu roboh bersama-sama dengan dia ke dalam neraka Jahanam? Allah tidak memberi petunjuk kepada orang-orang yang zalim."},{"id":1265161,"resource_id":229,"text":"அல்லாஹ்வின் அச்சம் இன்னும் (அவனது) பொருத்தத்தின் மீது தான் கட்டுவதை அடித்தளமிட்டவர் சிறந்தவரா? அல்லது தான் கட்டுவதை சரிந்து விடக்கூடிய ஓடையின் ஓரத்தில் அடித்தளமிட்டு, அது அவனுடன் நரக நெருப்பில் சரிந்துவிட்டதே அவ(ர் சிறந்தவ)ரா?. அநியாயக்கார மக்களை அல்லாஹ் நேர்வழி செலுத்த மாட்டான்."},{"id":948956,"resource_id":139,"text":"  Оё касе, ки бинои масҷидро бар тарсгорӣ аз Аллоҳ ва хушнудии Ӯ ниҳода, беҳтар аст ё он касе, ки бинои масҷидро бар канораи селроҳе ниҳодааст, ки об зери онро шуста бошад,<sup foot_note=152167>1</sup> то бо ӯ дар оташи ҷаҳаннам сарнагун гардад? Ва Аллоҳ мардуми ситамгарро ҳидоят намекунад."},{"id":1092321,"resource_id":161,"text":"কে উত্তম যে তার ভিত্তি আল্লাহভীরুতা ও আল্লাহর সন্তুষ্টির উপর স্থাপন করে সে, না ঐ ব্যক্তি যে তার ভিত্তি স্থাপন করে পতনোম্মুখ একটি ধসের কিনারায় যা তাকে নিয়ে জাহান্নামের আগুনে ধসে পড়বে? আল্লাহ যালিমদের সঠিক পথে পরিচালিত করেন না।"},{"id":1104793,"resource_id":163,"text":"তাহলে কোন্ ব্যক্তি উত্তম, যে ব্যক্তি স্বীয় ইমারাতের ভিত্তি আল্লাহভীতির উপর এবং তাঁর সন্তুষ্টির উপর স্থাপন করেছে অথবা সেই ব্যক্তি যে স্বীয় ইমারাতের ভিত্তি স্থাপন করেছে কোন গহবরের কিনারায়, যা ধ্বসে পড়ার উপক্রম, অতঃপর তা তাকে নিয়ে জাহান্নামের আগুনে পতিত হয়? আর আল্লাহ এমন যালিমদেরকে (ধর্মের) জ্ঞান দান করেননা।"},{"id":1098557,"resource_id":162,"text":"যে তার গৃহের ভিত্তি আল্লাহর তাকওয়া ও সন্তুষ্টির উপর প্রতিষ্ঠা করল, সে কি উত্তম না ঐ ব্যক্তি যে তার গৃহের ভিত্তি প্রতিষ্ঠা করেছে এক গর্তের পতনোন্মুখ কিনারায়? অতঃপর তাকে নিয়ে তা ধসে পড়ল জাহান্নামের আগুনে। আর আল্লাহ যালিম কওমকে হিদায়াত দেন না।"},{"id":1296338,"resource_id":153,"text":"Chi ha posto le fondamenta della moschea sul timor di Allah per compiacerLo non è forse migliore di chi ha posto le sue fondamenta su di un lembo di terra instabile e franosa che la fa precipitare insieme con lui nel fuoco dell’Inferno? Allah non guida gli ingiusti."},{"id":973901,"resource_id":143,"text":"جا ئایا کەسێک بناغەی مزگەوتەکەی دامەزراند بێت لەسەر خواناسی و بەدەست ھێنانی ڕەزامەندی خوا چاکترە یان کەسێک بناغەی مزگەوتەکەی دامەزراند بێت لەسەر لێواری کەندەڵانێکی فشەڵ و ڕووخەک جا بەخۆیەوە بڕوخێتە ناو ئاگری دۆزەخەوە، وە خوا ڕێنمونی کەسانی ستەمکار ناکات"},{"id":1160917,"resource_id":211,"text":"Kaya ang nagtatag ba ng gusali niya sa isang pangingilag magkasala kay Allāh at isang pagkalugod ay higit na mabuti, o ang nagtatag ng gusali niya sa bingit ng isang pampang na paguho kaya gumuho ito kalakip sa kanya sa Apoy ng Impiyerno? Si Allāh ay hindi nagpapatnubay sa mga taong tagalabag sa katarungan."},{"id":1174176,"resource_id":214,"text":"Da li je bolji onaj koji je temelj zgrade svoje postavio u strahu od Allaha i u Njegovom zadovoljstvu, ili onaj koji je temelj zgrade svoje postavio na rub podlokane obale koja se nagnula, da se zajedno s njim u vatru džehennemsku sruši? A Allah neće uputiti na Pravi put zulumćare."},{"id":1192884,"resource_id":217,"text":"Той кращий, хто заклав підвалини своєї будівлі на страху перед Аллагом і прагненні до Його вдоволення, чи той, хто заклав підвалини своєї будівлі на завислому краю урвища та впав разом із нею в пекельний вогонь? Аллаг не веде прямим шляхом нечестивих людей"},{"id":1221509,"resource_id":222,"text":"Ендеше, ірге тасын Алладан қорқып, ризалығына сәйкес салған біреу жақсы ма? Немесе іргесін құлайтын бір жардың ернеуіне салып онымен тозаққа құлаған біреу жақсы ма? Алла залым елді тура жолға салмайды."},{"id":1233981,"resource_id":224,"text":" അല്ലാഹുവെ സംബന്ധിച്ച ഭക്തിയിന്‍മേലും അവന്‍റെ പ്രീതിയിന്‍മേലും തന്‍റെ കെട്ടിടം സ്ഥാപിച്ചവനോ അതല്ല, പൊളിഞ്ഞുവീഴാന്‍ പോകുന്ന ഒരു മണല്‍തിട്ടയുടെ വക്കത്ത് കെട്ടിടം സ്ഥാപിക്കുകയും എന്നിട്ടത് തന്നെയും കൊണ്ട് നരകാഗ്നിയില്‍ പൊളിഞ്ഞുവീഴുകയും ചെയ്തവനോ കൂടുതല്‍ ഉത്തമന്‍? അക്രമികളായ ജനങ്ങളെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല"},{"id":1240217,"resource_id":225,"text":"૧૦૯)  પછી શું તે વ્યક્તિ ઉત્તમ છે જેણે પોતાની ઇમારતનો પાયો અલ્લાહથી ડરવા  અને અલ્લાહની પ્રસન્નતા માટે રાખ્યો હોય અથવા તે વ્યક્તિ ઉત્તમ છે, જેણે પોતાની ઇમારતનો પાયો કોઈ ખીણના કિનારા પર જે પડી જવાની હોય, રાખ્યો હોય ? પછી તે તેને લઇને જહન્નમની આગમાં પડી જાય અને અલ્લાહ તઆલા આવા અત્યાચારીઓને માર્ગદર્શન નથી આપતો."},{"id":1246453,"resource_id":226,"text":"१०९.  मग काय असा मनुष्य अधिक चांगला आहे, ज्याने आपल्या इमारतीचा पाया अल्लाहचे भय राखण्यावर आणि अल्लाहची प्रसन्नता प्राप्त करण्यावर ठेवला असेल किंवा तो मनुष्य, ज्याने आपल्या घराचा पाया एखाद्या उतार असलेल्या दरीच्या (घाटाच्या) किनाऱ्यावर, जी कोसळण्याच्या बेतात असावी, त्यावर रचला असेल; मग तो त्यासह जहन्नमच्या आगीत जाऊन पडावा आणि सर्वश्रेष्ठ अल्लाह अशा अत्याचारींना मार्ग दाखवित नाही."},{"id":1252689,"resource_id":227,"text":"ఏమీ? ఎవడైతే అల్లాహ్ యందు గల భయభక్తులు మరియు ఆయన ప్రీతి, పునాదుల మీద తన (మస్జిద్) కట్టడాన్ని కట్టాడో, అతడు శ్రేష్ఠుడా? లేక, తన కట్టడపు పునాదులను, వరదలకు కూలిపోయి దాని క్రింది భాగం ఖాళీగా ఉన్న నది ఒడ్డున కట్టేవాడా? అది వానితో సహా నరకాగ్నిలోకి కొట్టుకొని పోతుంది. మరియు అల్లాహ్ దుర్మార్గులకు సన్మార్గం చూపడు."},{"id":421755,"resource_id":88,"text":"Cili është më i mirë, ai që themelet e godinës së vet i vë në përkushtimin ndaj Allahut dhe në kënaqësinë e Tij apo ai që themelet e godinës së tij i vë në bregun e gërryer dhe që rrokulliset me të në zjarrin e Xhehenemit?! Allahu nuk e udhëzon në rrugë të drejtë popullin keqbërës."},{"id":1277630,"resource_id":231,"text":"Hawalingani: yule aliyeweka msingi wa jengo lake juu ya kumcha Mwenyezi Mungu na kumtii na kutaka radhi Zake na yule aliyeweka msingi wa jengo lake kandokando ya shimo linalokaribia kuanguka akajenga msikiti wa kudhuru, kukufuru na kuleta mgawanyiko baina ya Waislamu, ikampelekea yeye aanguke kwenye Moto wa Jahanamu. Na Mwenyezi Mungu Hawaongozi watu madhalimu waliokiuka mipaka Yake."},{"id":415519,"resource_id":87,"text":"አላህን በመፍራትና ውዴታውን በመፈለግ ላይ ግንቡን የመሠረተው ሰው ይበልጣልን ወይስ ጎርፍ በሸረሸረው ለመናድ በተቃረበ ገደል አፋፍ ላይ ግንቡን የመሠረተውና በርሱ (ይዞት) በገሀነም እሳት ውስጥ የወደቀ (ይበልጣል)፡፡ አላህም በደለኞች ሕዝቦችን አይመራም፡፡"},{"id":1283866,"resource_id":232,"text":"Abaffe oyo eyatandika omusingi gw'ekizimbekye ku lw'ekigendererwa ky'okutya Katonda n'okusiimakwe yaasinga obulungi oba oyo eyatandikawo omusingi gw'ekizimbekye ku nsonda y'ekifunvu nekimusuula mu muliro Jahannama, Katonda talungamya bantu beeyisa bubi."},{"id":1290102,"resource_id":233,"text":"האם מי שייסד את בניינו על יראה ורצון מאללה טוב  יותר או מי שייסד את בניינו על שפת תהום שהתמוטטה בו אל אש הגיהינום? ואללה לא ידריך את האנשים המקפחים."},{"id":955193,"resource_id":140,"text":"¿Quién es mejor, quien establece los cimientos de lo que edifica sobre el temor de Al-lah y Su complacencia o quien los establece en el borde de un precipicio, a punto de desplomarse, y (finalmente) se desploma y cae con él al fuego del infierno? Y Al-lah no guía a los injustos."},{"id":961429,"resource_id":141,"text":"Maka apakah orang-orang yang mendirikan bangunan (masjid) atas dasar takwa kepada Allah dan keridaan(-Nya) itu lebih baik, ataukah orang-orang yang mendirikan bangunannya di tepi jurang yang runtuh, lalu (bangunan) itu roboh bersama-sama dengan dia ke dalam neraka Jahannam? Allah tidak memberi petunjuk kepada orang-orang yang zalim."},{"id":288748,"resource_id":50,"text":"யார் மேலானவர்? பயபக்தியுடன் அல்லாஹ்வின் திருப்பொருத்தத்தை நாடி ஒரு கட்டடத்தின் அடிப்படையை அமைத்தவரா? அல்லது (தானே சரிந்துவிடக்கூடிய) பூமியை ஒட்டி அடிப்படையிட்டு (அந்த அடிப்படையில்) கட்டடத்தை - அதுவும் சரிந்து பொடிப்பொடியாக நொறுங்கி அவருடன் நரக நெருப்பில் விழுந்து விடும் (கட்டடத்தை அமைத்தவரா?) அல்லாஹ் அநியாயக்கார மக்களை நேர் வழியில் நடத்த மாட்டான்."},{"id":1315046,"resource_id":236,"text":"Day win issersen lebni s $ef uêezzeb i Öebbi akked llza, ur yif ara win issersen lebni s $ef rrif n ucôuf ara iseggxen? Iseggex yis ar tmes n Loahennama. Öebbi ur Inehhu agdud imednas."},{"id":365631,"resource_id":79,"text":"Тот ли лучше, кто основал свое строение на остережении (наказания) Аллаха и Его благоволении, или тот, кто основал свое строение на краю осыпающегося склона, и сокрушился с ним в огонь Геенны [Ада]? И ведь Аллах не ведет (истинным путем) людей, (которые) являются беззаконниками!"},{"id":371867,"resource_id":80,"text":"ഒരാള്‍ അല്ലാഹുവോടുള്ള കറയറ്റ ഭക്തിയിലും അവന്റെ പ്രീതിയിലും ‎തന്റെ കെട്ടിടം സ്ഥാപിച്ചു. മറ്റൊരാള്‍ അടിമണ്ണിളകി പൊളിഞ്ഞുവീഴാന്‍ ‎പോകുന്ന മണല്ത്തസട്ടിന്റെ വക്കില്‍ കെട്ടിടം പണിതു. അങ്ങനെയത് ‎അവനെയും കൊണ്ട് നേരെ നരകത്തീയില്‍ തകര്ന്നു വീഴുകയും ചെയ്തു. ‎ഇവരില്‍ ആരാണുത്തമന്‍? അക്രമികളായ ജനത്തെ അല്ലാഹു ‎നേര്വ്ഴിയിലാക്കുകയില്ല. ‎"},{"id":390575,"resource_id":83,"text":"¿Acaso no es mejor quien construye sobre la base de la piedad y la complacencia de Dios que quien construye sobre un acantilado arenoso a punto de desplomarse, que pronto precipitará a sus constructores al Infierno? Dios no guía a los opresores."},{"id":409283,"resource_id":86,"text":"ފަހެ، ހެޔޮކަންބޮޑީ، اللَّه އަށް تقوى ވެރިވުމާއި، އެކަލާނގެ ރުހިވޮޑިގަތުން ލިބުމުގެ މައްޗަށް އެމީހެއްގެ ބިނާގެ ބިންގާ އެޅި މީހާ ހެއްޔެވެ؟ ނުވަތަ ވެއްޓިގެންދާ ގުންޑޮޅިއެއްގެ ތުންފަތްމަތީގައި (އެބަހީ: نفاق ކަންމަތީގައި) އެމީހެއްގެ ބިނާގެ ބިންގާ އަޅައި، އެ ބިނާއާއެކު ނަރަކައިގެ އަލިފާންގަނޑަށް ވެއްޓުނު މީހާ ހެއްޔެވެ؟ އަނިޔާވެރި ބަޔަކަށް اللَّه ތެދުމަގެއް ނުދައްކަވާނެތެވެ."},{"id":238405,"resource_id":42,"text":"Czy ten jest lepszy, kto wzniósł swoją budowlę na bojaźni Boga, i na Jego upodobaniu, czy też ten, kto wzniósł swoją budowlę na skraju osypującego się urwiska, który zwali się z nim w ogień Gehenny? Bóg nie prowadzi drogą prostą ludzi niesprawiedliwych!"},{"id":250870,"resource_id":44,"text":"Oare cel care şi-a întemeiat zidirea pe pioşenie faţă de Dumnezeu şi pentru a-i plăcea nu este mai bun decât cel care şi-a întemeiat zidirea pe buza alunecoasă a unei prăpăstii, roasă de apă, ce va face să se năruie zidirea şi ziditorul ei în Focul Gheenei? Dumnezeu nu călăuzeşte poporul nedrept."},{"id":1327518,"resource_id":238,"text":"ڀلا جنھن پنھنجي اڏاوت الله جي ڊڄ ۽ (سندس) رضامنديءَ تي اڏي سو ڀلو آھي يا اُھو جنھن پنھنجي اڏاوت نئن جي ڪرندڙ ڀر تي اَڏي؟ پوءِ اُھا اڏيندڙ سميت دوزخ جي باھ ۾ ڪري، ۽ الله ظالمن جي قوم کي ھدايت نه ڪندو آھي."},{"id":346923,"resource_id":76,"text":" (دىننىڭ) بىناسىنى ئاللاھنىڭ تەقۋادارلىق ۋە ئاللاھنىڭ رازىلىقى ئاساسىغا قۇرغان ئادەم ياخشىمۇ ياكى ئۇنى يىقىلاي دەپ قالغان يارنىڭ گىرۋىكىگە قۇرۇپ، ئۆزىمۇ ئۇنىڭ بىلەن بىللە دوزاخ ئوتىغا ئۆرۈلۈپ چۈشكەن ئادەم ياخشىمۇ؟ ئاللاھ زالىم قەۋمنى ھىدايەت قىلمايدۇ."},{"id":340687,"resource_id":75,"text":" Binasını Allah qorxusu və Onun rizası üzərində quran kəs da­ha yax­şı­dır, yoxsa bina­sını da­ğılmaqda olan uçu­ru­mun lap kə­na­rında quran və onun­la birlikdə Cəhənnəm oduna yu­var­lanan kəs? Allah zalım qövmü doğru yola yö­nəlt­məz."},{"id":359395,"resource_id":78,"text":"Кто лучше в своих деяниях и вере: тот, кто построил своё сооружение во имя Аллаха и Его благоволения, или тот, кто воздвиг свою постройку на основе лицемерия и неверия? Ведь деяние богобоязненного и благочестивого постоянно, оно стоит на прочной основе, а деяние лицемера, как постройка на самом краю осыпающегося берега, слабая и неустойчивая, которая рухнет вместе с ним в адский огонь. Поистине, Аллах не ведёт прямым путём неправедных, которые упорны в своём неверии и заблуждении!"},{"id":279991,"resource_id":49,"text":"Je! Mwenye kuweka msingi wa jengo lake juu ya kumcha Mwenyezi Mungu na radhi zake ni bora au mwenye kuweka msingi wa jengo lake juu ya ukingo wa shimo linalo burugunyika, na likaburugunyika naye katika Moto wa Jahannamu? Na Mwenyezi Mungu hawaongoi watu madhaalimu."},{"id":274312,"resource_id":48,"text":"[Vem är den bäste?] Den som uppför sin byggnad på en grund av gudsfruktan och strävan att vinna Guds välbehag eller den som bygger sitt hus på lös grund, vid randen av ett stup, så att det störtar samman [och drar] honom med sig ned i helvetets eld? Gud vägleder inte de orättfärdiga;"},{"id":378103,"resource_id":81,"text":"جا ئایا ئه‌و که‌سه‌ی که مزگه‌وت و کارو شوێنی له‌سه‌ر بنچینه‌ی ته‌قواو له خوا ترسان دروست کرد بێت و ڕه‌زامه‌ندی خوای مه‌به‌ست بێت چاکتره‌؟! یاخود ئه‌و که‌سه‌ی که بینای مزگه‌وت شوێن و به‌رنامه و کاری له‌سه‌ر لێواری که‌نده‌ڵانێکی بێ هێز و ڕووخاو دامه‌زراند بێت، ئینجا له‌گه‌ڵ خۆیدا بڕوخێته ناو ئاگری دۆزه‌خه‌وه‌، خوای گه‌وره‌ش ڕێنموویی ئه‌و ده‌سته سته‌مکاره ناکات."},{"id":256232,"resource_id":45,"text":"Тот ли, кто заложил основание своего строения на страхе перед Аллахом и стремлении к Его довольству, лучше или же тот, кто заложил его на самом краю обрыва, готового обвалиться, так что он обвалился вместе с ним в огонь Геенны? Воистину, Аллах не ведет прямым путем несправедливых людей."},{"id":353159,"resource_id":77,"text":"Yapısını, Allah'tan sakınmak ve Onun hoşnudluğuna ermek için yapan kimse mi daha hayırlıdır; yoksa, yapısını kayacak bir yar kıyısına yapıp da onunla beraber cehennem ateşine yuvarlanan kimse mi? Allah, zulmeden kimselere doğru yolu göstermez."},{"id":200418,"resource_id":36,"text":"하나님을 두려워하고 그분 의 영광을 위해 사원을 세운 분에 게 은혜가 더함인가 아니면 부스 러진 그리고 파괴된 낭간에 집을 지은 자에게 더함이뇨 실로 그것 이 부수워져 볼지옥으로 떨어질 것이니 하나님은 우매한 백성들을인도하지 아니하시노라"},{"id":162060,"resource_id":30,"text":"Kumpi on parempi, sekö, joka on laskenut perustuksensa Jumalaan ja Hänen mielisuosioonsa, vai sekö, joka on laskenut perustuksensa luhistuvalle partaalle, niin että se hänen kanssaan sortuu helvetin tuleen? Jumala ei ohjaa väärämielisiä ihmisiä."},{"id":138730,"resource_id":26,"text":"Je ten, jenž založil stavbu svou na bázni Boží a pro Jeho zalíbení, lepší než ten, kdo založil stavbu svou na okraji podemletého břehu a zřítí se s ní do ohně pekelného? Bůh věru nepovede cestou správnou lid nespravedlivý."},{"id":334451,"resource_id":74,"text":"Оё касе, ки бинои масҷидро бар тарс аз Худо ва хушнудии Ӯ ниҳода, беҳтар аст ё он касе, ки бинои масҷидро бар канораи селгоҳе, ки об зери онро шуста бошад, ниҳодааст, то бо ӯ дар оташи ҷаҳаннам сарнагун гардад? Ва Худо мардуми ситамгарро ҳидоят намекунад."},{"id":120912,"resource_id":23,"text":"Elə isə (məscid) binasını Allah qorxusu və rizası üzərində quran kəs daha yaxşıdır, yoxsa uçulmaqda olan bir yerin(uçurumun) kənarında qurub onunla birlikdə cəhənnəm oduna yuvarlanan kəs?! Allah zalım tayfanı doğru yola yönəltməz!"},{"id":307512,"resource_id":53,"text":"Әйә берәү мәсҗидне Аллаһудан куркып вә Аның, ризалыгын өстәп бина кылса, ягъни динен Коръән өйрәтүе буенча дөрес итеп тотса, шулмы хәерле булыр? Яки бинасын җимерелә торган яр өстенә салган монафикъның бинасы хәерлеме? Ягъни Коръәннән башка ялган динне тотучының дине хәерлеме? Коръән хөкемнәре йөреми торган мәсҗидләрне төзүчеләр мәсҗидләре белән бергә җәһәннәмгә ишелеп төшәрләр, шулай ук бидеґәтләрдән төзелгән батыл динне тотучылар диннәре белән бергә җәһәннәмгә ишелеп төшәрләр. Әлбәттә, Аллаһ Коръән белән гамәл кылмаучы залимнәрне һидәяткә салмас."},{"id":267987,"resource_id":47,"text":"A është më imirë ai që ndërtesën e vet e themeloi në devotshmëri dhe në kënaqësi të All-llahut, apo ai që në ndërtesën e vet e themeloi buzë bregut të shembur e bashkë me të bie në zjarrin e Xhehennemit? All-llahu nuk i udhëzon njerëzit zullumqarë."},{"id":231969,"resource_id":41,"text":"Hvem er vel best! Den som har grunnet sin bygning på frykt for Gud og på Hans velbehag, eller den som har satt sin bygning på kanten av en undergravet sandbakke, som styrter ned med ham i helvetes ild? Gud leder ikke illgjerningsmenn."},{"id":1066379,"resource_id":106,"text":"Шен гIирс Делера кхерарна а‚ резаллина а тIехь хIоттийнарг ву дика‚ я шен гIирс йоьхна‚ охьаоьгуш йолчу (бердан) йистехь хIоттийнарг ву‚ цо шеца жоьжахатин цIерга вожийна волу? Дала ца нисдо-кх зуламе долу къам."},{"id":1321282,"resource_id":237,"text":"Дали онзи, който основава постройката си върху боязън и благоволение пред Аллах, е по-добър, или онзи, който основава постройката си накрай ронлива стръмнина и рухва с нея в огъня на Ада? Аллах не напътва хората-угнетители."},{"id":866537,"resource_id":128,"text":"តើអ្នកដែលបានកសាងគ្រឹះនៃសំណង់(ម៉ាស្ជិទ)របស់គេ ដើម្បីជាការកោតខ្លាចអល់ឡោះ និងទទួលការយល់ព្រមពី អល់ឡោះល្អជាង ឬមួយក៏អ្នកដែលបានកសាងគ្រឹះនៃសំណង់របស់ គេនៅជាប់នឹងមាត់ជ្រោះដែលចាំតែបាក់ធ្លាក់ ហើយវាក៏បានបាក់ ធ្លាក់ជាមួយគេចូលទៅក្នុងនរកជើហាន់ណាំល្អជាង? ហើយ អល់ឡោះមិនចង្អុលបង្ហាញដល់ពួកដែលបំពានឡើយ។"},{"id":729349,"resource_id":103,"text":"Então, quem é melhor? Quem fundou sua edificação sobre piedade e agrado de Allah, ou quem fundou sua edificação à beira de encosta solapada, então, vem a desmoronar-se com ele, no fogo da Geena? E Allah não guia o povo injusto."},{"id":156671,"resource_id":29,"text":"آیا کسی‌که اساس (و بنیان) آن را بر ترس از الله و خشنودی (او) آن را بنا کرده بهتر است، یا کسی‌که اساس (و بنیان) آن برکنار پرتگاه سستی بنا نهاده است، پس (ناگهان) با او در آتش جهنم فرو ریزد؟ و الله گروه ستمکاران را هدایت نمی‌کند."},{"id":911537,"resource_id":133,"text":"அல்லாஹ்வின் திருப்பொருத்தத்தை நாடி, பரிசுத்த(மான எண்ண)த்தின் மீதே மஸ்ஜிதின் அஸ்திவாரத்தை அமைத்தவன் மேலா? அல்லது (சரிந்துவிடக் கூடியவாறு) ஓடையின் அருகில் அதுவும் சரிந்து அவனுடன் நரக நெருப்பில் விழக்கூடியவாறு மஸ்ஜிதின் அஸ்திவாரத்தை அமைத்தவன் மேலா? (இத்தகைய) அநியாயக்கார மக்களை அல்லாஹ் நேரான வழியில் செலுத்துவதில்லை."},{"id":1142209,"resource_id":208,"text":"Ist nun dieser besser, der sein Gebäude aus Furcht vor Allah und (um Sein) Wohlgefallen gegründet hat, oder jener, der sein Gebäude auf den Rand einer wankenden, unterspülten Sandbank gründete, die mit ihm in das Feuer der Gahannam gestürzt ist? Und Allah weist nicht den frevelhaften Leuten den Weg."},{"id":1148445,"resource_id":209,"text":"Chi è migliore: colui che ha costruito il proprio edificio sul compiacimento di Allāh, o colui che ha costruito il suo sul limite di un burrone che sta per franare, ed è caduto con questo nel fuoco dell'Inferno? E Allāh non guida il popolo ingiusto."},{"id":659287,"resource_id":101,"text":"Бас, бу биноларини Аллоҳдан қўрқиш ва Унинг ризолиги асосига қурган киши яхшироқми ёки биноларига емирилаётган жар ёқасини асос қилиб олиб, шу сабабли ўзи ҳам жаҳаннам ўтига қулаган кимсами?! Аллоҳ бундай золим қавмни ҳидоят қилмас."},{"id":980137,"resource_id":144,"text":"Is hij, die zijn bouwwcrk op vrees voor Allah heeft gegrondvest en op Zijn welbehagen, dan niet beter? Of hij dan, die zijn bouwwerk heeft gegrondvest op de rand van een ravijn, dat dan met hem in het vuur van de Hel stort? Allah leidt het onrechtplegende volk niet."},{"id":213296,"resource_id":38,"text":"Ino so taw a pimbalay niyan so walay niyan makapantag sa onot ko Allah go so kasosoat Iyan aya mapiya? - antawaa so taw a pimbalay niyan so walay niyan ko kilid o thbaan a pkhatbar, na miyaolog iyan ko apoy ko Jahannam na so Allah na di Niyan pnggonanaon so pagtaw a manga darowaka."},{"id":427991,"resource_id":89,"text":"A është më imirë ai që ndërtesën e vet e themeloi në devotshmëri dhe në kënaqësi të All-llahut, apo ai që në ndërtesën e vet e themeloi buzë bregut të shembur e bashkë me të bie në zjarrin e Xhehennemit? All-llahu nuk i udhëzon njerëzit zullumqarë."},{"id":325038,"resource_id":56,"text":"以敬畏真主并祈求其喜悦为地基者更好呢？还是以倾颓的悬崖的边缘为地基，因而随著坠入火狱者更好呢？真主不引导不义的民众。"},{"id":174467,"resource_id":32,"text":"Shin, wanda ya sanya harsãshin gininsa a kan taƙawa daga Allah da yarda, shi ne mafi alhẽri kõ kuwa wanda ya sanya harsãshin gininsa a kan gãɓar rãmi mai tusgãwa? Sai ya rũsa da shi a cikin wutar Jahannama. Kuma Allah bã Ya shiryar da mutãne azzãlumai."},{"id":207919,"resource_id":37,"text":"അല്ലാഹുവെ സംബന്ധിച്ച ഭക്തിയിന്‍മേലും അവന്‍റെ പ്രീതിയിന്‍മേലും തന്‍റെ കെട്ടിടം സ്ഥാപിച്ചവനോ അതല്ല, പൊളിഞ്ഞുവീഴാന്‍ പോകുന്ന ഒരു മണല്‍തിട്ടയുടെ വക്കത്ത് കെട്ടിടം സ്ഥാപിക്കുകയും എന്നിട്ടത് തന്നെയും കൊണ്ട് നരകാഗ്നിയില്‍ പൊളിഞ്ഞുവീഴുകയും ചെയ്തവനോ കൂടുതല്‍ ഉത്തമന്‍? അക്രമികളായ ജനങ്ങളെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല."},{"id":244574,"resource_id":43,"text":"Quem é melhor: o que alicerçou o seu edifício, fundamentado no temor a Deus, esperançoso e Seu beneplácito, ou que oconstruiu à beira do abismo e em seguida se arrojou com ele no fogo do inferno? Sabei que Deus não ilumina os iníquos."},{"id":151216,"resource_id":28,"text":"¿Quién es mejor: quien ha cimentado su edificio en el temor de Alá y en Su satisfacción o quien lo ha cimentado al borde de una escarpa desgastada por la acción del agua y desmoronadiza, que se derrumba arrastrándole al fuego de la gehena? Alá no dirige al pueblo impío."},{"id":295057,"resource_id":51,"text":"ผู้ที่วางรากฐานอาคารของเขาบนความยำเกรงต่ออัลลอฮ์ และบนความโปรดปรานนั้นดีกว่าหรือว่าผู้ที่วางรากฐานอาคารของเขาบนริมขอบเหวที่จะพังทลายลง แล้วมันก็พัง นำเขาลงไปในนรกและอัลลอฮ์นั้นจะไม่ชี้แนะทางแก่กลุ่มชนที่อธรรม"},{"id":986373,"resource_id":52,"text":"O halde binasını Allah korkusu ve Allah rızası üzerine kurmuş olan mı hayırlıdır, yoksa binasını yıkılmak üzere olan bir uçurumun kenarına kurup da onunla birlikte cehenneme yuvarlanan mı daha hayırlı? Allah, zalimler güruhunu hidayete erdirmez."},{"id":168220,"resource_id":31,"text":"Lequel est plus méritant ? Est-ce celui qui a fondé son édifice sur la piété et l’agrément d’Allah, ou bien celui qui a placé les assises de sa construction sur le bord d’une falaise croulante et qui croula avec lui dans le feu de l’Enfer ? Et Allah ne guide pas les gens injustes."},{"id":773001,"resource_id":113,"text":"Өзінің  / салып жатқан / құрылысын Аллаһтан қорқып, сақтанып әрі Оның разылығы үшін қалаған біреу жақсы ма, әлде оның құрылысынқұлағалытұрған бір жардың шетіне қалап, онымен бірге Жаһаннамның отына құлаған біреу ме? Аллаһ әділетсіз адамдарды тура жолмен жүргізбейді."},{"id":760529,"resource_id":111,"text":"Sila nama jaarmaya isaa sodaa Rabbi irraa ta’eefi jaalala (Isaa) irratti bu’uurse moo, nama jaarmaya isaa afaan boollaa kan cituutti dhiyaate irratti bu’uuressee ibidda jahannam keessatti isaan kufetu caala? Rabbiin ummata miidhaa hojjattoota hin qajeelchu"},{"id":766765,"resource_id":112,"text":"Binasını, Allah’tan sakınma/takvalı olma ve O’nun rızası üzerine kuran kimse mi hayırlıdır; yoksa, binasını, yıkılmak üzere olan bir yerin kenarına yapıp da onunla beraber Cehennem ateşine yuvarlanan kimse mi? Allah, zalim toplumlara hidayet etmez."},{"id":841593,"resource_id":124,"text":"    Binasını Allah korkusu ve rızası üzerine kuran kimse mi daha hayırlıdır, yoksa yapısını yıkılacak bir yarın kenarına kurup, onunla beraber kendisi de çöküp cehennem ateşine giden kimse mi? Allah zalimler topluluğunu doğru yola iletmez."},{"id":132355,"resource_id":25,"text":"Da li je bolji onaj koji je temelj zgrade svoje postavio u strahu od Allaha i u Njegovom zadovoljstvu, ili onaj koji je temelj zgrade svoje postavio na rub podlokane obale koja se nagnula, da se zajedno s njim u vatru džehennemsku sruši? A Allah neće uputiti na Pravi put zulumćare."},{"id":741821,"resource_id":108,"text":"१०९) के त्यो मानिस जसले आफ्नो भवनको जग अल्लाहको भय र उसको प्रसन्नतामा राखेको छ, ऊ राम्रो हो वा त्यो राम्रो छ, जसले आफ्नो भवनको जग भत्कन लागेको भीरको छेउमा हाल्यो, जुन उसलाई लिएर नर्कको आगोमा ढलिहाल्छ र अल्लाहले यस्ता अपराधीहरूलाई मार्गदर्शन गर्दैन ।"},{"id":261051,"resource_id":46,"text":"Ma Ruux ku billaabay dhismihiisa ka dhawrsasho Eebe iyo raalli noqoshadiisa yaa Khayrroon mise Ruux ku billaabay dhismihiisa God dumi dhinaciis oo kula dhici Naarta Jahannamo Eebana ma hanuuniyo Qoomka daalimiinta ah."},{"id":1167940,"resource_id":213,"text":"যে ব্যাক্তি তার ঘরের ভিত্তি আল্লাহ্‌র তাকওয়া ও সন্তুষ্টির উপর স্থাপন করে সে উত্তম, না ঐ ব্যাক্তি উত্তম যে তার ঘরের ভিত্তি স্থাপন করে এক খাদের ধ্বংসোন্মুখ কিনারে, ফলে যা তাকেসহ জাহান্নামের আগুনে গিয়ে পড়ে? আর আল্লাহ্‌ যালিম সম্প্রদায়কে হেদায়াত দেন না।"},{"id":1199120,"resource_id":218,"text":"一体、アッラー*への畏れ*の念と、かれのお喜び（を追求すること）に基づいてその建物を築く者の方が善いのか、それとも崩れかかった崖のほとりにその建物を築き、それと一緒に地獄の業火へと崩れ落ちてしまう者（の方が善いの）か？アッラー*は、不正*者である民をお導きにはならないのだ。"},{"id":1205356,"resource_id":219,"text":"하나님을 두려워하고 그분 의 영광을 위해 사원을 세운 분에 게 은혜가 더함인가 아니면 부스 러진 그리고 파괴된 낭간에 집을 지은 자에게 더함이뇨 실로 그것 이 부수워져 볼지옥으로 떨어질 것이니 하나님은 우매한 백성들을인도하지 아니하시노라"},{"id":1258925,"resource_id":228,"text":"වඩාත් ශ්‍රේෂ්ඨ වනුයේ අල්ලාහ් පිළිබඳ වූ බිය හැඟීමෙන් යුතු ව තෘප්තිය බලාපොරොත්තුවෙන් ගොඩනැගිල්ලක් ඉදි කරන තැනැත්තා ද, එසේ නැතහොත්, ඒ සමඟම නිරා ගින්නට වැටෙන තත්වයේ ගරා වැටෙන ඉවුරු තීරුවේ ගොඩනැගිල්ලක් ඉදි කරන්නා ද,  තවද අල්ලාහ් අපරාධකාරී ජනයාට මඟ නොපෙන්වයි."},{"id":1117265,"resource_id":199,"text":"¿Quién es mejor, quien establece los cimientos de lo que edifica sobre el temor de Al-lah y Su complacencia o quien los establece en el borde de un precipicio, a punto de desplomarse, y (finalmente) se desploma y cae con él al fuego del Infierno? Y Al-lah no guía a los injustos."},{"id":854065,"resource_id":126,"text":"Da li je bolji onaj koji je temelj zgrade svoje postavio na strahu od Allaha i u želji da Mu se umili – ili onaj koji je temelj zgrade svoje postavio na rub podlokane obale koja se nagnula, da se zajedno s njim u vatru džehennemsku sruši? – A Allah neće ukazati na Pravi put narodu koji sam sebi nepravdu čini."},{"id":816650,"resource_id":120,"text":"যি ব্যক্তিয়ে তাৰ ঘৰৰ ভিত্তি আল্লাহৰ তাক্বৱা আৰু সন্তুষ্টিৰ ওপৰত স্থাপন কৰে সি উত্তম, নে সেই ব্যক্তি উত্তম যিয়ে তাৰ ঘৰৰ ভিত্তি স্থাপন কৰে খহি পৰিব ধৰা গৰাৰ কাষত? ফলত ই তাক লৈ জাহান্নামৰ অগ্নিত খহি পৰিল; আৰু আল্লাহে যালিম সম্প্ৰদায়ক হিদায়ত নিদিয়ে।"},{"id":1215273,"resource_id":221,"text":"Vậy ai là người tốt nhất? Một người xây dựng thánh đường với lòng ngay chính sợ Allah và muốn làm hài lòng Ngài và một người xây dựng thánh đường trên một bờ đê rạn nứt chỉ chờ sụp xuống hỏa ngục cùng với y? Bởi vì Allah không hướng dẫn một đám người làm điều sai quấy."},{"id":1227745,"resource_id":223,"text":"Оё касе, ки бунёни [кори] хешро бар пояи парҳезгорӣ ва хушнудии Аллоҳ таоло бино ниҳода,беҳтар аст ё касе, ки бунёни хешро бар лаби партгоҳи фурӯрехтание бино ниҳодааст ва бо он дар оташи дузах сарнагун мегардад? Ва Аллоҳ таоло гурӯҳи ситамгоронро [ба сабаби куфру нифоқашон] ҳидоят намекунад"},{"id":748057,"resource_id":109,"text":"以敬畏安拉并祈求其喜悦为地基者更好呢？还是以倾颓的悬崖的边缘为地基，因而随着坠入火狱者更好呢？安拉不引导不义的民众。"},{"id":145072,"resource_id":27,"text":"Ist derjenige, der seinen Bau auf Furcht vor Allah und (Sein) Wohlgefallen gegründet hat, besser oder der, der seinen Bau auf den Rand eines abstürzenden Hanges gegründet hat, so daß er mit ihm ins Feuer der Hölle abstürzt? Und Allah leitet das ungerechte Volk nicht recht."},{"id":1271394,"resource_id":230,"text":"[109] ผู้ที่วางรากฐานอาคารของเขาบนความยำเกรงต่ออัลลอฮฺ และบนความโปรดปรานนั้นดีกว่าหรือว่าผู้ที่วางรากฐานอาคารของเขาบนริมขอบเหวที่จะพังทลายลง แล้วมันก็พัง นำเขาลงไปในนรกและอัลลอฮฺนั้นจะไม่ชี้แนะทางแก่กลุ่มชนที่อธรรม"},{"id":785471,"resource_id":115,"text":"Shin, wanda ya sanya harsãshin gininsa a kan taƙawa daga Allah da yarda, shi ne mafi alhẽri kõ kuwa wanda ya sanya harsãshin gininsa a kan gãɓar rãmi mai tusgãwa? Sai ya rũsa da shi a cikin wutar Jahannama. Kuma Allah bã Ya shiryar da mutãne Azzãlumai."},{"id":847829,"resource_id":125,"text":"Ǹjẹ́ ẹni tí ó fi ìpìlẹ̀ ilé mímọ tirẹ̀ lélẹ̀ lórí ìbẹ̀rù Allāhu àti ìyọ́nú (Rẹ̀) ló lóore jùlọ ni tàbí ẹni tí ó fi ìpìlẹ̀ ilé mímọ tirẹ̀ lélẹ̀ ní ẹ̀gbẹ́ kan létí ọ̀gbun tó máa yẹ̀ lulẹ̀, tí ó sì máa yẹ̀ ẹ́ lẹ́sẹ̀ sínú iná Jahanamọ? Allāhu kò níí fi ọ̀nà mọ ìjọ alábòsí."},{"id":1533309,"resource_id":819,"text":"کیا وہ شخص بہتر ہے جس نے اپنی عمارت کی بنیاد خدا سے ڈر پر اور خدا کی خوشنودی پر رکھی، یا وہ شخص بہتر ہے جس نے اپنی عمارت کی بنیاد ایک کھائی کے کنارے پر رکھی جو گرنے کو ہے پھر وہ عمارت اس کو لے کر جہنم کی آگ میں گر پڑی اور اللہ ظالم لوگوں کو راہ نہیں دکھاتا"},{"id":1539545,"resource_id":823,"text":"Who is better, he who founds his building on the fear of God and His good pleasure, or he who builds on the brink of a crumbling precipice, so that his house is ready to fall with him into the Fire of Hell? God does not guide the wrongdoers:"},{"id":1527073,"resource_id":771,"text":"ತನ್ನ ಕಟ್ಟಡದ ಬುನಾದಿಯನ್ನು ಅಲ್ಲಾಹನ ಭಯ ಮತ್ತು ಅವನ ಸಂಪ್ರೀತಿಯ ಮೇ ಲಿರಿಸಿದವನು ಉತ್ತಮನೋ ಅಥವಾ ತನ್ನ ಕಟ್ಟಡದ ಬುನಾದಿಯನ್ನು ಕುಸಿದು ಬೀಳಲು ಸಿದ್ಧವಾಗಿರುವ ಒಂದು ಅಸ್ಥಿರ ಅಂಚಿನಲ್ಲಿ ಕಟ್ಟಿಸಿದ್ದು ಅದರ ಸಮೇತ ನರಕದ ಅಗ್ನಿಗೆ ಹರಿದು ಬಿದ್ದವನೋ ಯಾರು ಉತ್ತಮನು? ಅಲ್ಲಾಹನು ಅಕ್ರಮಿಗಳಾದ ಜನತೆಗೆ ನೇರ್ಮಾರ್ಗ ಕೊಡುವುದಿಲ್ಲ."}]},{"id":1345,"verse_number":110,"verse_key":"9:110","hizb_number":21,"rub_el_hizb_number":81,"ruku_number":168,"manzil_number":2,"sajdah_number":null,"page_number":204,"juz_number":11,"words":[{"id":74145,"position":1,"audio_url":"wbw/009_110_001.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":204,"line_number":9,"text":"ﮤ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":74146,"position":2,"audio_url":"wbw/009_110_002.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":204,"line_number":9,"text":"ﮥ","translation":{"text":"(will) cease","language_name":"english"},"transliteration":{"text":"yazālu","language_name":"english"}},{"id":74147,"position":3,"audio_url":"wbw/009_110_003.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":204,"line_number":9,"text":"ﮦ","translation":{"text":"their building","language_name":"english"},"transliteration":{"text":"bun'yānuhumu","language_name":"english"}},{"id":74148,"position":4,"audio_url":"wbw/009_110_004.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":204,"line_number":9,"text":"ﮧ","translation":{"text":"which","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":74149,"position":5,"audio_url":"wbw/009_110_005.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":204,"line_number":9,"text":"ﮨ","translation":{"text":"they built","language_name":"english"},"transliteration":{"text":"banaw","language_name":"english"}},{"id":74150,"position":6,"audio_url":"wbw/009_110_006.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":204,"line_number":9,"text":"ﮩ","translation":{"text":"a (cause of) doubt","language_name":"english"},"transliteration":{"text":"rībatan","language_name":"english"}},{"id":74151,"position":7,"audio_url":"wbw/009_110_007.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":204,"line_number":10,"text":"ﮪ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":74152,"position":8,"audio_url":"wbw/009_110_008.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":204,"line_number":10,"text":"ﮫ","translation":{"text":"their hearts","language_name":"english"},"transliteration":{"text":"qulūbihim","language_name":"english"}},{"id":74153,"position":9,"audio_url":"wbw/009_110_009.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":204,"line_number":10,"text":"ﮬ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":74154,"position":10,"audio_url":"wbw/009_110_010.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":204,"line_number":10,"text":"ﮭ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":74155,"position":11,"audio_url":"wbw/009_110_011.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":204,"line_number":10,"text":"ﮮ","translation":{"text":"(are) cut into pieces","language_name":"english"},"transliteration":{"text":"taqaṭṭaʿa","language_name":"english"}},{"id":74156,"position":12,"audio_url":"wbw/009_110_012.mp3","char_type_name":"word","code_v1":"ﮯﮰ","page_number":204,"line_number":10,"text":"ﮯﮰ","translation":{"text":"their hearts","language_name":"english"},"transliteration":{"text":"qulūbuhum","language_name":"english"}},{"id":74158,"position":13,"audio_url":"wbw/009_110_014.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":204,"line_number":10,"text":"ﮱ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":74159,"position":14,"audio_url":"wbw/009_110_015.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":204,"line_number":10,"text":"ﯓ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":74160,"position":15,"audio_url":"wbw/009_110_016.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":204,"line_number":10,"text":"ﯔ","translation":{"text":"All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīmun","language_name":"english"}},{"id":74161,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﯕ","page_number":204,"line_number":10,"text":"ﯕ","translation":{"text":"(110)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905302,"resource_id":131,"text":"The building which they erected will never cease to fuel hypocrisy in their hearts until their hearts are torn apart. And Allah is All-Knowing, All-Wise."},{"id":998846,"resource_id":149,"text":"That structure of theirs that they have built will not cease being<i class=\"s\">(a source of) </i>suspicion in their hearts until their hearts are torn to pieces. And Allah is All-Knowing, All-Wise."},{"id":1354036,"resource_id":171,"text":"The mosque that they built in order to cause harm will continue to be a source of doubt and hypocrisy in their hearts until their hearts are cut into pieces by their death or by their being killed by the sword. Allah knows the actions of His servants and He is Wise in the decision He passes with respect to repaying them for their good or evil."},{"id":102176,"resource_id":20,"text":"Their building which they built will not cease to be a [cause of] skepticism in their hearts until their hearts are cut [i.e., stopped]. And Allāh is Knowing and Wise."},{"id":1111030,"resource_id":167,"text":"The building they have made shall always remain a source of doubt in their hearts unless their hearts are cut into pieces. And Allah is All-Knowing, Wise."},{"id":1373249,"resource_id":174,"text":"Masjid yang mereka bangun dengan niat jahat itu senantiasa menjadi pangkal keraguan dan kemunafikan yang menancap kuat di dalam hati mereka hingga hati mereka tercabik-cabik oleh kematian atau tewas di ujung pedang. Dan Allah Maha Mengetahui amal perbuatan hamba-hamba-Nya, lagi Maha Bijaksana dalam memutuskan balasan yang setimpal atas kebaikan atau keburukan."},{"id":1404355,"resource_id":179,"text":"Hindi titigil ang masjid nilang itinayo nila sa pagiging isang pamiminsala, pagdududa, at pagpapaimbabaw na nanatili sa mga puso nila hanggang sa magkakapira-piraso ang mga puso nila dahil sa kamatayan o pagkapatay sa tabak. Si Allāh ay Maalam sa mga gawain ng mga lingkod Niya, Marunong sa ihinahatol Niya na pagganti sa kabutihan o kasamaan."},{"id":396812,"resource_id":84,"text":"The building they had built shall always remain a source of unrest in their hearts, unless their hearts are cut into pieces. Allah is All-Knowing, All-Wise."},{"id":1365367,"resource_id":173,"text":"La mosquée qu’ils ont construite est pour eux un mal qui introduit le doute et l’hypocrisie dans leurs cœurs jusqu’à ce qu’une mort naturelle ou une mort par le sabre, ne les fassent cesser de battre. Allah connaît le mieux les œuvres de Ses serviteurs et est Sage dans la rétribution des bonnes et des mauvaises œuvres."},{"id":1408402,"resource_id":180,"text":"১১০. ক্ষতির জন্য তৈরি মসজিদ তাদের অন্তরে স্থায়ী সন্দেহ ও মুনাফিকী সৃষ্টি করবে। যতক্ষণ না মৃত্যু অথবা তলোয়ারের আঘাতে তাদের অন্তরগুলো ছিন্ন ভিন্ন হয়ে যায়। বস্তুতঃ আল্লাহ তাঁর বান্দাদের কর্মকাÐ ভালোই জানেন। তিনি ভালো-মন্দের প্রতিদানের ফায়সালা বিষয়ে অতি প্রজ্ঞাময়।"},{"id":1514602,"resource_id":785,"text":"همیشه آن عمارتی که (بر اساس نفاق) بنا کرده‌اند، در دل‌هایشان سبب شک و پریشانی است، مگر آن که دل‌هایشان پاره پاره شود، (واقعا که) الله دانای حکیم است."},{"id":1439770,"resource_id":776,"text":"La mezquita que construyeron para causar daño continuará siendo una fuente de duda e hipocresía en sus corazones hasta que a sus corazones les alcance la muerte. Al-lah conoce las acciones de Sus siervos y Él es sabio en la decisión que toma con respecto a cómo retribuye por el bien y el mal que hacen."},{"id":1446006,"resource_id":796,"text":"ߏ߬ ߟߎ߬ ߟߊ߫ ߓߏ߲߫ ߟߐ߬ߣߍ߲ ߝߌ߬ߟߊ߲߬ߝߌ߬ߟߊ߲߬ߠߊ߬ߡߊ ߕߏߕߐ߫ ߊ߬ ߡߊ߬ ߟߋ߬ ߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߬ ߘߐ߫ ߝߎߚߎ߫ ߝߏ߫ ߊ߬ߟߎ߫ ߖߎ߬ߛߎ ߟߎ߬ ߘߌ߫ ߘߐߞߎߘߎ߲ߞߎߘߎ߲߫، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫"},{"id":1483422,"resource_id":782,"text":"Zidirea pe care au înălţat‑o nu va înceta să fie pricină de îndoieli în inimile lor, până ce inimile lor nu se vor rupe! Iar Allah este Atoateştiutor [şi] Înţelept [‘Alim, Hakim]."},{"id":1383807,"resource_id":176,"text":"La nefasta moschea che costruirono è un segno del sospetto e dell'ipocrisia che continuano a covare nei loro cuori, finché i loro cuori non verranno spezzati con la morte o tramite l'uccisione con la spada. Allāh è Sapiente riguardo i Suoi sudditi; Saggio nel Suo Giudizio sul bene e sul male."},{"id":1421598,"resource_id":182,"text":"他们修建的清真寺将永远成为伤害、怀疑和伪信的基地，直到他们的心灵因死亡或杀戮而分裂。真主全知仆人的行为，他对善恶的回报是睿智的。"},{"id":1416369,"resource_id":181,"text":"مسجدشان که آن را برای ضرر رساندن بنا کردند همیشه در دل‌های‌شان مایۀ شک و نفاق است تا اینکه دل‌های‌شان با مرگ یا قتل با شمشیر پاره پاره شود، و الله از اعمال بندگانش آگاه است، و در آنچه که حکم می‌کند، چه جزا به خیر یا شر، بسیار داناست."},{"id":1427428,"resource_id":183,"text":"彼らが害をもたらすために建てたマスジドは、彼らの心が彼らの死によって断片に切り刻まれるまで、あるいは彼らが剣によって殺害されるまで、彼らの心の中で疑いと偽善の源となり続けるだろう。アッラーは僕たちの行いを知り尽くしており、彼らの善または悪の報いの判断において賢明である。"},{"id":1379024,"resource_id":175,"text":"Zgrada (džamija) koju su oni sagradili s ciljem nanošenja štete stalno će unositi nemir u srca njihova, sve dok im srca ne puknu, dok ne umru ili ubijeni budu. Allah je Onaj Koji sve što robovi čine zna, i mudar je u Svojim odredbama naknade za dobro ili zlo."},{"id":1391688,"resource_id":177,"text":"Masjid mà họ đã xây dựng sẽ vẫn gây hại, tạo ra sự ngờ vực và đạo đức giả. Nó vẫn tồn tại trong con tim của bọn họ trừ phi trái tim của họ bị cắt đi bởi cái chết hoặc bị giết bằng lưỡi kiếm. Allah hằng biết và thông suốt những việc làm của đám bầy tôi của Ngài, Ngài rất mực khôn ngoan trong việc xét xử, Ngài sẽ thưởng phạt cho việc làm tốt hoặc xấu."},{"id":1452242,"resource_id":791,"text":"അവർ സ്ഥാപിച്ച അവരുടെ പള്ളി അവരുടെ ഹൃദയങ്ങളിൽ നിലനിൽക്കുന്ന കപടതയും, സംശയവും, വിപത്തുമായി മരണം അവരുടെ ഹൃദയങ്ങളെ കഷ്ണം കഷ്ണമാക്കുന്നത് വരെയോ വാൾ കൊണ്ട് കൊല്ലപെടുന്നത് വരെയോ തുടരുന്നതാണ്. അല്ലാഹു അവൻ്റെ അടിമകളുടെ പ്രവർത്തനങ്ങളെല്ലാം അറിയുന്നവനാകുന്നു. തൻ്റെ വിധിതീർപ്പിൽ യുക്തിയുള്ളവനുമാകുന്നു അല്ലാഹു. അത് നന്മക്കോ അല്ലെങ്കിൽ തിന്മക്കോ ഉള്ള പ്രതിഫലമാകട്ടെ."},{"id":1464714,"resource_id":792,"text":"ម៉ាស្ជិតរបស់ពួកគេ(ពួកពុតត្បុត)ដែលពួកគេបានកសាងវាឡើងដើម្បីបង្កគ្រោះថ្នាក់(ដល់អ្នកមូស្លីម)នោះ នៅតែស្ថិតក្នុងភាពមន្ទិលសង្ស័យ និងភាពពុតត្បុតក្នុងដួងចិត្តរបស់ពួកគេដដែល លុះត្រាតែវា(ចិត្ត)ត្រូវបានកាត់ដោយការស្លាប់ ឬត្រូវបានសម្លាប់ដោយផ្លែដាវ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវរាល់ទង្វើនៃខ្ញុំបម្រើរបស់ទ្រង់ មហាគតិបណ្ឌិតចំពោះអ្វីដែលទ្រង់កាត់សេចក្ដីចំពោះវានៃការតបស្នងទៅលើប្រការល្អ ឬប្រការអាក្រក់។"},{"id":1470950,"resource_id":798,"text":"Chakutaŵa chao achila chaŵataŵile ngachileka kuŵa chakutaga chikaiko m’mitima mwao ni ikaŵeje mitima jao jili jikatichekatiche (pa kuwa), sano Allah ni Jwakumanyilila nnope, Jwalunda lwakusokoka."},{"id":1489658,"resource_id":790,"text":"সিহঁতৰ এই মছজিদ, যিটোক সিহঁতে মুছলিমসকলৰ ক্ষতি কৰাৰ উদ্দেশ্যে নিৰ্মাণ কৰিছিল, সদায় সেইটো সিহঁতৰ অন্তৰত সন্দেহ আৰু নিফাকৰ ৰূপত প্ৰতিষ্ঠিত হৈ থাকিব, আৰু এই ধাৰাবাহিকতা তেতিয়ালৈকে থাকিব যেতিয়ালৈকে সিহঁত মৃত্যু তথা তৰোৱালৰ দ্বাৰা হত্যা নহ'ব। আল্লাহ তেওঁৰ বান্দাসকলৰ কৰ্ম সম্পৰ্কে অৱগত, আৰু তেওঁ ভাল-বেয়া প্ৰতিদান দিয়াত মহাপ্ৰজ্ঞাৱান।"},{"id":1508366,"resource_id":795,"text":"ߏ߬ ߟߎ߬ ߟߊ߫ ߓߏ߲߫ ߟߐ߬ߣߍ߲ ߏ߬ ߕߏߕߐ߫ ߛߌߞߊ ߟߋ߬ ߘߌ߫ ߊ߬ߟߎ߫ ߛߣߐ߬ߡߍ ߟߎ߬ ߘߐ߫ ߝߎߚߎ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߫ ߛߐ߲߭ ߠߎ߬ ߘߌ߫ ߘߐߞߎߘߎ߲ߞߎߘߎ߲߫ ، ߞߊ߬ߕߎ߲߯ ߊߟߊ߫ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫."},{"id":1433534,"resource_id":774,"text":"Inyubako yabo bubatse izahora ibashungura imitima yabo, kugeza imitima yabo icagaguritse (bagapfa). Kandi Allah ni Umumenyi uhebuje, Nyirubugenge buhambaye."},{"id":1495894,"resource_id":779,"text":"L’édifice qu’ils ont bâti ne cessera de conforter les doutes et l’hypocrisie qui rongent leurs cœurs tant qu’ils seront en vie<sup foot_note=204470>1</sup>. Allah est Omniscient et d’une sagesse infinie."},{"id":1360014,"resource_id":172,"text":"Onların zarar, şüphe ve nifak olarak bina ettikleri mescidleri, kalpleri ölüm yahut kılıçla öldürülerek paramparça oluncaya kadar onların kalplerinde bir nifak kaynağı olarak kalmaya devam edecektir. Allah, kullarının amellerini hakkıyla bilendir. Yaptıklarına karşılık olarak hayır ve şer ile hükmetmesi ile hikmet sahibidir."},{"id":1397707,"resource_id":178,"text":"Мечеть, которую они построили во вред мусульманам, не перестанет порождать сомнение и лицемерие в их сердцах, пока их сердца не разорвутся от смерти или в сражении, от меча. Аллах – Знающий о деяниях Своих рабов, Мудрый в решениях, которые принимает относительно награды за добро и воздаяния за зло."},{"id":83476,"resource_id":17,"text":"Their structure they have built will not cease being (a source of) suspicion in their hearts, excepting that their hearts are cut up; (i.e., until they die) and Allah is Ever-Knowing, Ever-Wise."},{"id":403048,"resource_id":85,"text":"the building they have founded will always be a source of doubt within their hearts, until their hearts are cut to pieces. God is all knowing and wise."},{"id":1339701,"resource_id":95,"text":"[9:110] And the structure which they have erected will ever inspire their hearts with doubts unless it be that their very hearts are cut into pieces. Allah is All-Knowing, All-Wise."},{"id":329089,"resource_id":57,"text":"La yazalu bunyanuhumuallathee banaw reebatan fee quloobihim illa an taqattaAAaquloobuhum wallahu AAaleemun hakeem"},{"id":95943,"resource_id":19,"text":"The building which they built will never cease to be a misgiving in their hearts unless their hearts be torn to pieces. Allah is Knower, Wise."},{"id":114648,"resource_id":22,"text":"The foundation of those who so build is never free from suspicion and shakiness in their hearts, until their hearts are cut to pieces. And Allah is All-Knowing, Wise."},{"id":1129738,"resource_id":206,"text":"This building which they built will not cease to be a source of unrest in their hearts until their hearts are cut into pieces. And Allah is All-Knowing, All-Wise."},{"id":1135974,"resource_id":207,"text":"the building which they have built is continually in doubt within their hearts, till their hearts are torn pieces. Allah (God) is All-Knowing, Wise!"},{"id":1123502,"resource_id":203,"text":"  The building which they built will never cease to be a cause of hypocrisy and doubt in their hearts unless their hearts are cut to pieces. (i.e. till they die). And Allâh is All-Knowing, All-Wise."},{"id":1079850,"resource_id":156,"text":"یہ عمارت جو انہوں نے بنائی ہے ، ہمیشہ ان کے دلوں میں بےیقینی کی جڑ بنی رہے گی (جس کے نکلنے کی اب کوئی صورت نہیں) بجز اس کے کہ ان کے دل ہی پارہ پارہ ہوجائیں۔ اللہ نہایت باخبر اور حکیم ودانا ہے۔"},{"id":1345933,"resource_id":97,"text":"یہ عمارت جو انہوں نے بنائی ہے، ہمیشہ ان کے دلوں میں بے یقینی کی جڑ بنی رہے گی( جس کے نکلنے کی اب کوئی صورت نہیں) بجز اس کے کہ ان کے دل ہی پارہ پارہ ہو جائیں۔<sup foot_note=\"184192\">1</sup> اللہ نہایت با خبر اور حکیم و دانا ہے"},{"id":1302575,"resource_id":234,"text":"یہ عمارت جو انہوں نے بنائی ہے ہمیشہ ان کے دلوں میں (موجب) خلجان رہے گی (اور ان کو متردد رکھے گی) مگر یہ کہ ان کے دل پاش پاش ہو جائیں اور خدا جاننے والا اور حکمت والا ہے"},{"id":1086086,"resource_id":158,"text":"یہ عمارت جو انہوں نے بنائی ہے ان کے دلوں میں شکوک و شبہات پیدا کیے رکھے گی اِلایہ کہ ان کے دلوں کے ٹکڑے کردیے جائیں۔ اور اللہ سب کچھ جاننے والا حکمت والا ہے"},{"id":1005082,"resource_id":151,"text":"ہمیشہ رہے گا اس عمارت سے جو انہوں نے بنائی تھی شبہ انکے دلوں میں مگر جب ٹکڑے ہو جائیں انکے دل کے اور اللہ سب کچھ جاننے والا حکمت والا ہے <sup foot_note=83573>1</sup>"},{"id":312942,"resource_id":54,"text":"ان کی یہ عمارت جو انہوں نے بنائی ہے ہمیشہ ان کے دلوں میں شک کی بنیاد پر (کانٹا بن کر) کھٹکتی رہے گی، ہاں مگر ان کے دل ہی اگر پاش پاش ہوجائیں<sup foot_note=162612>1</sup> تو خیر، اور اللہ تعالیٰ بڑا علم واﻻ بڑی حکمت واﻻ ہے۔"},{"id":220002,"resource_id":39,"text":"(Keruntuhan masjid) yang dibina oleh mereka yang munafik itu sentiasa menjadi penyakit syak dan keluh-kesah (lebih daripada yang sedia ada) dalam hati mereka, (dan tidak akan habis) kecuali (apabila) hati mereka hancur-luluh (dalam tanah). Dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana."},{"id":1308811,"resource_id":235,"text":"Het gebouw dat zij bouwen zou voor altijd een reden tot hypocrisie en twijfel in hun harten zijn, tenzij hun harten in stukken zijn gebroken. En Allah is Alwetend, Alwijs."},{"id":930246,"resource_id":136,"text":"L’édifice qu’ils ont bâti ne cessera d’être un motif de doute dans leurs cœurs, jusqu’à ce que leurs cœurs en soient déchirés. Et Allah est Omniscient et Sage."},{"id":860302,"resource_id":127,"text":"Барпо қилган бинолари қалбларида шак-шубҳа ҳолида бардавом қоладир. Магар қалблар қиймаланиб кетсагина, шак-шубҳа қолмас. Аллоҳ билгувчи ва ҳикматли Зотдир."},{"id":917774,"resource_id":134,"text":"Bangunan-bangunan yang mereka dirikan itu senantiasa menjadi pangkal keraguan dalam hati mereka, kecuali bila hati mereka itu telah hancur <sup foot_note=210430>1</sup>.  Dan Allah Maha Mengetahui lagi Maha Bijaksana."},{"id":195249,"resource_id":35,"text":"かれらの建てた建物は，かれらの心が細かく砕かれない限り，かれらの心中の疑惑不安の種となろう。アッラーは全知にして英明であられる。"},{"id":804179,"resource_id":118,"text":" د دوى هغه ابادي چې دوى جوړه كړې ده ؛ همېشه به د دوى په زړونو كې د شك سبب وي مګر دا چې د دوى زړونه ټوټې ټوټې شي او الله ښه پوه، ښه حكمت والا دى"},{"id":319838,"resource_id":55,"text":"Barpo qilgan binolari qalblarida shak-shubha holida bardavom qoladir. Magar qalblar qiymalanib ketsagina, shak-shubha qolmas. Alloh bilguvchi va hikmatli Zotdir."},{"id":924010,"resource_id":135,"text":"آن بنایی که آنان بنیان نهاده‌اند، پیوسته در دل‌هایشان مایۀ تردید [و نفاق] خواهد بود مگر آنکه دل‌هایشان پاره‌پاره شود [و بمیرند]؛ و الله دانای حکیم است."},{"id":1154682,"resource_id":210,"text":"Yaptıkları binaları, kalpleri parça parça oluncaya dek bir şüphe (kaynağı) olarak kalmaya devam edecektir. Allah, her şeyi hakkıyle bilendir;Hakîm'dir."},{"id":829123,"resource_id":122,"text":"ये निर्माण जो उन्होंने किया, बराबर उनके दिलों में एक संदेह बना रहेगा, परन्तु ये कि उनके दिलों को खण्ड-खण्ड कर दिया जाये और अल्लाह सर्वज्ञ, तत्वज्ञ है।"},{"id":1265162,"resource_id":229,"text":"அவர்கள் கட்டிய கட்டடம் அவர்களுடைய உள்ளங்களில் சந்தேகமாகவே நீடித்திருக்கும், அவர்களுடைய உள்ளங்கள் துண்டு துண்டானால் தவிர (அது நீங்காது). அல்லாஹ் நன்கறிந்தவன், மகா ஞானவான்."},{"id":181112,"resource_id":33,"text":"Bangunan yang mereka dirikan itu senantiasa menjadi penyebab keraguan dalam hati mereka, sampai hati mereka hancur.<sup foot_note=135330>1</sup> Dan Allah Maha Mengetahui, Mahabijaksana."},{"id":948957,"resource_id":139,"text":"Он биное, ки ( мунофиқон барои зарар расондани масҷиди Расули Аллоҳ- бунёд кардаанд, ҳамеша сабаби шакку шубҳа<sup foot_note=152168>1</sup> дар дилашон хоҳад буд, то он ҳангом, ки дилашон пора - пора гардад. Ва Аллоҳ доно аст ба мақсадашон, ҳаким аст дар тадбири корҳои бандагонаш!"},{"id":1092322,"resource_id":161,"text":"তাদের তৈরি ঘরটি তাদের অন্তরে সদা-সর্বদা সন্দেহের উদ্রেক করে যাবে যে পর্যন্ত না তাদের হৃদয়গুলো ছিন্ন ভিন্ন হয়ে যায়। আল্লাহ সর্বজ্ঞ, মহা প্রজ্ঞাময়।"},{"id":1104794,"resource_id":163,"text":"তাদের এই ইমারাত যা তারা নির্মাণ করেছে, তা সদা তাদের মনে খট্কা সৃষ্টি করতে থাকবে, যে পর্যন্ত তাদের অন্তরই ছিন্নভিন্ন হয়ে যায়, আর আল্লাহ হচ্ছেন মহাজ্ঞানী।"},{"id":1098558,"resource_id":162,"text":"তাদের নির্মিত গৃহ, তাদের অন্তরে সন্দেহের কারণ হয়ে থাকবে, যে পর্যন্ত না তাদের হৃদয় টুকরো টুকরো হয়ে যায়। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1296339,"resource_id":153,"text":"L’edificio che hanno costruito non smetterà di essere un’inquietudine nei loro cuori, finché i loro cuori saranno strappati. Allah è sapiente, saggio."},{"id":973902,"resource_id":143,"text":"بەردەوام ئەو دروست کراوەیان کە دروستیان کرد ھۆی بێ ئارامی و گومانە لە دڵیاندا (واتە ھەرگیز لە دڵیان دەرناچێت) مەگەر دڵیان پارچە پارچە بکرێت و (بمرن) وە خوا زانا و کار دروستە"},{"id":1160918,"resource_id":211,"text":"Hindi titigil ang gusali nilang itinayo nila sa pagiging isang alinlangan sa mga puso nila maliban na magkakapira-piraso ang mga puso nila. Si Allāh ay Maalam, Marunong."},{"id":1174177,"resource_id":214,"text":"Zgrada koju su oni sagradili stalno će unositi nemir u srca njihova, sve dok im srca ne popucaju – a Allah je Onaj Koji sve zna i mudar je."},{"id":1192885,"resource_id":217,"text":"Будівля, збудована ними, завжди буде сумнівом у їхніх серцях — доки їхні серця не розірвуться! Аллаг — Всезнаючий, Мудрий"},{"id":1221510,"resource_id":222,"text":"Сондай олардың салған мешіттері; жүректері быт-шыт болғанға (өлгенге) дейін үнемі көңілдерінде күдік болған бойда қалады. Алла толық білуші, хикмет иесі."},{"id":1233982,"resource_id":224,"text":"അവര്‍ സ്ഥാപിച്ച അവരുടെ കെട്ടിടം അവരുടെ ഹൃദയങ്ങളില്‍ ആശങ്കയായി തുടരുന്നതാണ്‌. അവരുടെ ഹൃദയങ്ങള്‍ കഷ്ണം കഷ്ണമായി തീര്‍ന്നെങ്കിലല്ലാതെ.( അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാകുന്നു"},{"id":1240218,"resource_id":225,"text":"૧૧૦)  તેમની આ ઇમારત, જે તે લોકોએ બનાવી છે, હંમેશા તેઓના હૃદયોમાં શંકાના કારણે (કાંટો બનીને) ખૂંચશે, હા, જો તેમના હૃદય ડરવા લાગે, તો વાંધો નથી, અને અલ્લાહ તઆલા ઘણો જ જ્ઞાની, ઘણો જ હિકમતવાળો છે."},{"id":1246454,"resource_id":226,"text":"११०.  त्यांचे हे घर, जे त्यांनी बनविले आहे, नेहमी त्यांच्या मनाला संशयामुळे (काट्यासरखे) बोचत राहील. परंतु हे की त्यांची हृदयेच क्षत-विक्षत व्हावीत, आणि अल्लाह ज्ञान बाळगणारा आणि हिकमतशाली आहे."},{"id":1252690,"resource_id":227,"text":"వారి హృదయాలు ముక్కలైపోయి (వారు చనిపోయి) నంత వరకు, వారు కట్టిన కట్టడం వారి హృదయాలలో కలతలు పుట్టిస్తూ ఉంటుంది. మరియు అల్లాహ్ సర్వజ్ఞుడు, మహా వివేచనాపరుడు."},{"id":1277631,"resource_id":231,"text":"Haliachi kuendelea, lile jengo wanafiki walilolijenga liwe ni madhara kwa msikiti wa Qubā’, kuwa ni ishara ya shaka unafiki uliojikita ndani ya nyoyo zao, mpaka nyoyo zao zikatike-katike kwa wao kuuawa au kufa au kwa kujuta kwao upeo wa kujuta nakurejea kwao kwa Mola wao na kumuogopa Yeye upeo wa kuogopa.Na Mwenyezi Mungu ni Mjuzi wa shaka waliyonayo hawa wanafiki na yale waliyoyakusudia kwa jengo lao, ni Mwingi wa hekima katika uendeshaji mambo ya viumbe Vyake."},{"id":421756,"resource_id":88,"text":"Godina që ata ndërtuan, mbjell gjithnjë dyshim në zemrat e tyre, derisa zemrat e tyre t’u copëtohen. Allahu është i Gjithëdijshëm, i Urtë."},{"id":1283867,"resource_id":232,"text":"Ekizimbe Abannanfusi kye baazimba kijja kusigala nga kya kubuusabuusa mu mitima gya bwe okutuusa okufa kwa bwe, Katonda mumanyi nnyo mugoba nsonga."},{"id":415520,"resource_id":87,"text":"ያ የካቡት ግንባቸው ልቦቻቸው (በሞት) ካልተቆራረጡ በቀር በልቦቻቸው ውስጥ የመጠራጠር ምክንያት ከመኾን አይወገድም፡፡ አላህም ዐዋቂ ጥበበኛ ነው፡፡"},{"id":1290103,"resource_id":233,"text":"ובכל זאת המבנה אשר בנו ימשיך להיות מקור לספק בלבבם, עד אשר הלבבות שלהם ייקרעו לגזרים, ואללה הוא הכול יודע והחכם."},{"id":955194,"resource_id":140,"text":"La mezquita que construyeron no dejará de sembrar la duda en sus corazones, hasta que mueran. Y Al-lah es Omnisciente y Sabio."},{"id":961430,"resource_id":141,"text":"Bangunan yang mereka dirikan itu senantiasa menjadi penyebab keraguan dalam hati mereka, sampai hati mereka hancur.<sup foot_note=155451>1</sup> Dan Allah Maha Mengetahui, Mahabijaksana."},{"id":288751,"resource_id":50,"text":"அவர்கள் எழுப்பிய அவர்களுடைய கட்டடம் (இடிக்கப்பட்டது); அவர்கள் உள்ளங்களிலே ஒருவடுவாக இருந்துக் கொண்டே இருக்கும். அவர்களின் உள்ளங்கள் துண்டு துண்டாக ஆகும்வரை (அதாவது மரணிக்கும் வரை). அல்லாஹ் நன்கறிந்தவன்; ஞானமிக்கவன்."},{"id":1315047,"resource_id":236,"text":"Izga lebni, bnan, ippara ccekk deg ulawen nnsen, alamma gezmen wulawen nnsen. Öebbi d Amusnaw, d Bab n ûûwab."},{"id":365632,"resource_id":79,"text":"Не перестает [продолжает] их постройка, которую они [лицемеры] воздвигли, быть сомнением в их сердцах, пока не разорвутся их сердца [пока они не умрут или будут убиты]. И ведь Аллах – знающий (и) мудрый!"},{"id":371868,"resource_id":80,"text":"അവര്‍ പടുത്തുയര്ത്തി്യ അവരുടെ ആ കെട്ടിടം അവരുടെ ‎മനസ്സുകളിലെന്നും ശങ്കയുണര്ത്തി്ക്കൊണ്ടേയിരിക്കും. അവരുടെ ഹൃദയങ്ങള്‍ ‎ശിഥിലമായിത്തീരും വരെ അതിനറുതിയില്ല. അല്ലാഹു എല്ലാം ‎അറിയുന്നവനും യുക്തിമാനുമാണ്. ‎"},{"id":390576,"resource_id":83,"text":"La mezquita que construyeron no dejará de sembrar dudas e hipocresía [entre los incrédulos] hasta que sus corazones se detengan. Dios lo sabe todo, es Sabio."},{"id":409284,"resource_id":86,"text":"އެއުރެންގެ ހިތްތައް ބުރިބުރިވެގެން ދިއުމުން މެނުވީ، އެއުރެން ބިނާކުޅަ ބިނާ، އެއުރެންގެ ހިތްތަކުގައިވާ شك އެއް ކަމުގައި ފިލައިނުދެތެވެ. اللَّه އީ، މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":238407,"resource_id":42,"text":"Budowla, którą oni wznieśli, nie przestanie być wątpliwością w ich sercach, dopóki ich serca nie zostaną rozdarte. A Bóg jest wszechwiedzący, mądry!"},{"id":250871,"resource_id":44,"text":"Zidirea ce-au zidit-o nu le va împrăştia îndoiala din inimi, până ce inimile nu le vor fi sfârtecate în bucăţi. Dumnezeu este Ştiutor, Înţelept."},{"id":1327519,"resource_id":238,"text":"جو بُڻياد بڻايائون سو سدائين سندين دلين ۾ شڪ (جو سبب) رھندو سندن دلين جي وڍڻ کانسواءِ نه ويندو، ۽ الله ڄاڻندڙ حڪمت وارو آھي."},{"id":346924,"resource_id":76,"text":"تاكى ئۇلارنىڭ يۈرەكلىرى پارە ـ پارە بولۇپ ئۆلمىگۈچە، ئۇلارنىڭ سالغان مەسجىدى (يەنى مەسجىدى زىرار) دىللىرىدىكى گۇمان (مۇناپىقلىق) نىڭ يىلتىزى بولۇپ قىلىۋېرىدۇ، ئاللاھ (مۇناپىقلارنىڭ ئەھۋالىنى) بىلىپ تۇرغۇچىدۇر، (ئۇلارنىڭ يامان نىيىتىگە ئاساسەن، ئۇلارنى جازالاشتا) ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":340688,"resource_id":75,"text":" Onların ürəkləri parça-parça ola­na qədər tikdiyi bina qəlb­lə­rində bir şübhə olaraq qa­la­caq­dır. Allah hər şeyi biləndir, hikmət sahibidir."},{"id":359396,"resource_id":78,"text":"Эта мечеть, построенная лицемерами, останется источником постоянного сомнения, волнения и страха в их сердцах, пока их сердца не разорвутся от раскаяния или смерти. Ведь Аллах Сведущ, о всякой вещи знает. Он мудр в Своих деяниях и наказании!"},{"id":279993,"resource_id":49,"text":"Na jengo lao hilo walilo lijenga litakuwa sababu ya kutia wasiwasi nyoyoni mwao mpaka nyoyo zao hizo zikatike vipande vipande. Na Mwenyezi Mungu ni Mwenye kujua Mwenye hikima."},{"id":274314,"resource_id":48,"text":"byggnaden som de har uppfört kommer inte att upphöra att plåga dem som en tvivlets [värkande tagg] i deras sinnen, till dess deras hjärtan brister. Gud är allvetande, vis."},{"id":378104,"resource_id":81,"text":"ئه‌و بینایه‌ی دووڕووه‌کان دروستیان کرد به‌رده‌وام هۆی گومان و زیاد بوونی دڵه ڕاوکێیه له دڵیاندا، هه‌تا ئه‌و کاته‌ی که دڵیان ده‌پچڕێت و ده‌مرن، بێگومان خوا زانایه (به پیلانی دووڕووه‌کان) دانایه (له هه‌ڵوه‌شاندنه‌وه و پووچ کردنه‌وه‌یاندا)."},{"id":256235,"resource_id":45,"text":"Строение, которое они построили, всегда будет порождать сомнения в их сердцах, пока их сердца не разорвутся. Аллах - Знающий, Мудрый."},{"id":353160,"resource_id":77,"text":"Yaptıkları bina, kalblerinde şüphe ve ızdırap kaynağı olmakta kalbleri paralanana kadar devam edecektir. Allah bilendir, hakimdir."},{"id":200423,"resource_id":36,"text":"그들이 세운 집은 그들의 마음이 산산조각 될때까지 그들 마음속에 불안한 씨앗으로 계속 머물러 있으리니 실로 하나님은 아심과 지혜로 충만하심이라"},{"id":162064,"resource_id":30,"text":"Ja rakennus, jonka he ovat rakentaneet, ei ole heidän sydämiensä epäilyä poistava ennenkuin Jumala murtaa heidän sydämensä, sillä Jumala on kaikkitietävä, viisas."},{"id":138733,"resource_id":26,"text":"A stavba jejich, kterou si postavili, nepřestane být příčinou pochybností v srdcích jejich, dokud se jejich srdce nerozpadnou na kusy. A Bůh vševědoucí je i moudrý."},{"id":334452,"resource_id":74,"text":"Он бино, ки баровардаанд, ҳамеша мояи ташвиш дар дилашон хоҳад буд, то он ҳангом, ки дилашон пора-пора гардад. Ва Худо донову ҳаким аст!"},{"id":120915,"resource_id":23,"text":"Onların qurduğu bina (məscid) ürəkləri parça-parça olana (ölənə) qədər qəlblərində bir şübhə (nigarançılıq və nifaq mənbəyi) olaraq qalacaqdır. Allah (hər şeyi) biləndir, hikmət sahibidir!"},{"id":307517,"resource_id":53,"text":"Син аларның биналарын җимергәч, биналары күңелләрендә кайгы булып торадыр, ягъни малыбыз әрәм китте дип кайгыралар, мәгәр үлгәннәреннән соң күңелләре дөнья малыннан киселгәч, кайгылары бетәр. Аллаһ белүче вә гадел хөкем итүче."},{"id":267992,"resource_id":47,"text":"Ndërtesa e tyre të cilën e ndërtuan ata (e që e shembi Pejgamberi) vazhdimisht do të jetë mllef në zemrat e tyre, pos nëse pëlcasin zemrat e tyre. All-llahu di, është i urtë."},{"id":231972,"resource_id":41,"text":"Den bygningen de har bygget, vil ikke opphøre å skape tvil i deres hjerter før deres hjerter slites i stykker. Gud vet, er vis."},{"id":1066380,"resource_id":106,"text":"Ца буьсу церан гIирс‚ цара шаьш бина болу‚ церан дегнашкахь шеко хилла а бен‚ церан дегнаш лилхина кийсакаш хиллалц<sup foot_note=112620>1</sup>. Дела хууш верг а‚ хьукма /нийса/ деш верг а ву."},{"id":1321283,"resource_id":237,"text":"Постройката, която са изградили, оставя съмнение в сърцата им, докато те се пръснат. Аллах е всезнаещ, премъдър."},{"id":866538,"resource_id":128,"text":"សំណង់គ្រឹះរបស់ពួកគេ(ពួកពុតត្បុត)ដែលពួកគេបាន កសាងនោះនៅតែស្ថិតក្នុងភាពស្រពេចស្រពិលនៅក្នុងចិត្ដរបស់ ពួកគេដដែល លុះត្រាតែចិត្ដរបស់ពួកគេដាច់ខេ្ទចខ្ទីអស់(ស្លាប់)។ ហើយអល់ឡោះមហាដឹង មហាគតិបណ្ឌិត។"},{"id":729350,"resource_id":103,"text":"Sua edificação, que edificaram, não cessará de ser fonte de dúvida em seus corações, até que seus corações se lhes despedacem. E Allah é Onisciente, Sábio."},{"id":156954,"resource_id":29,"text":"آن بنای که آن‌ها نهاده‌اند، پیوسته در دل‌های شان مایۀ شک (و نفاق) خواهد بود، مگر اینکه دل‌های شان پاره پاره شود (و بمیرند) و الله دانای حکیم است."},{"id":911538,"resource_id":133,"text":"தங்கள் உள்ளங்களில் சந்தேகத்துடன் அவர்கள் கட்டிய இக்கட்டடம் அவர்களுடைய உள்ளங்கள் துண்டு துண்டாகும் வரை (முள்ளைப் போல் தைத்துக் கொண்டே) இருக்கும். அல்லாஹ் (இவர்கள் அனைவரையும்) நன்கறிந்தவன், மிக்க ஞானமுடையவன் ஆவான்."},{"id":1142210,"resource_id":208,"text":"Das Gebäude, das sie errichtet haben, wird nicht aufhören, Zweifel in ihren Herzen zu errregen, bis ihre Herzen in Stücke gerissen sind. Und Allah ist Allwissend, Allweise."},{"id":1148446,"resource_id":209,"text":"L'edificio che hanno costruito sarà sempre una fonte di dubbio nei loro cuori, finché i loro cuori non saranno spezzati, e Allāh è Sapiente, Saggio."},{"id":659288,"resource_id":101,"text":"Қурган биноларининг (бузиб ташланиши) уларнинг кўнгилларида шак-шубҳа бўлиб қолур. Магар юраклари ёрилиб — жонлари чиқиб кетсагина (шак-шубҳа ҳам йўқ бўлур). Аллоҳ билим ва ҳикмат Соҳибидир. <sup foot_note=145028>1</sup>"},{"id":980138,"resource_id":144,"text":"Het bouwwerk dat zij hebben gebouwd zal een bron van onrust blijven in hun harten, tenzij hun harten in stukken zijn gebroken. En Allah is Alwetend, Alwijs."},{"id":213300,"resource_id":38,"text":"Di khada so walay ran a so pimbalay ran, kasangka a madadalm ko manga poso iran, odi mazaropt so manga poso iran. Na so Allah na Matao, a Mawngangn."},{"id":427992,"resource_id":89,"text":"Ndërtesa e tyre të cilën e ndërtuan ata (e që e shembi Pejgamberi) vazhdimisht do të jetë mllef në zemrat e tyre, pos nëse pëlcasin zemrat e tyre. All-llahu di, është i urtë."},{"id":325041,"resource_id":56,"text":"除非他们的心碎了，他们所建筑的清真寺，将永远成为他们心中游移的根源。真主是全知的，是至睿的。"},{"id":174471,"resource_id":32,"text":"Gininsu, wanda suka gina, bã zai gushe ba Yanã abin shakka a cikin zukãtansu fãce idan zukãtansu sun yanyanke. Kuma Allah ne Masani, Mai Hikima."},{"id":207922,"resource_id":37,"text":"അവര്‍ സ്ഥാപിച്ച അവരുടെ കെട്ടിടം അവരുടെ ഹൃദയങ്ങളില്‍ ആശങ്കയായി തുടരുന്നതാണ്‌. അവരുടെ ഹൃദയങ്ങള്‍ കഷ്ണം കഷ്ണമായി തീര്‍ന്നെങ്കിലല്ലാതെ. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാകുന്നു."},{"id":244577,"resource_id":43,"text":"A construção dela não cessará de ser causa de dúvidas em seus corações, a menos que seus corações se despedacem. Sabei que Deus é Sapiente, Prudentíssimo."},{"id":151219,"resource_id":28,"text":"El edificio que se han construido no dejará de ser motivo de duda en sus corazones, a menos que éstos se hagan pedazos. Alá es omnisciente, sabio."},{"id":295060,"resource_id":51,"text":"อาคารของพวกเขาที่ก่อสร้างขึ้นมานั้นยังคงเป็นที่ระแวงสงสัยอยู่ในจิตใจของพวกเขาจนกระทั่งวหัวใจเหล่านั้นจะแตกออกเป็นเสี่ยง ๆ และอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":168222,"resource_id":31,"text":"La construction qu’ils ont édifiée sera toujours une source de doute dans leurs cœurs, jusqu’à ce que leurs cœurs se déchirent. Et Allah est Omniscient et Sage."},{"id":986374,"resource_id":52,"text":"Onların kurmuş oldukları bu türlü binalar, kalpleri parça parça olmadıkça, kalblerinde bir nifak düğümü olup kalacaktır. Allah, alîmdir, hakîmdir."},{"id":773002,"resource_id":113,"text":"Олардың жүректері бөлшектеніп кетпейінше, салған құрылыстары  / мешіті / , жүректерінде үнемі күмән болып қала береді. Аллаһ - бәрін Білуші, аса Дана ."},{"id":760530,"resource_id":111,"text":"Ijaarsi isaanii inni isaan ijaaran yoo onneen isaanii ciccitte malee onnee isaanii keessatti munaafiqummaafi shakkii ta’uu irraa hin deemuRabbiin beekaa, ogeessa"},{"id":766766,"resource_id":112,"text":"Onların kurmuş olduğu bu yapı, kalpleri parça parça olmadıkça kalplerinde bir nifak olarak kalacaktır. Allah Alim'dir, Hakim'dir."},{"id":841594,"resource_id":124,"text":"    Yaptıkları bina, (ölüp de) kalpleri parçalanıncaya kadar yüreklerine devamlı olarak bir kuşku (sebebi) olacaktır. Allah çok iyi bilendir, hikmet sahibidir."},{"id":741822,"resource_id":108,"text":"११०) उनीहरूको यो भवन जुन तिनीहरूले निर्माण गरेका छन्, सधैं तिनीहरूको हृदयमा (काँडा बनेर) शंका र छटपटि उब्जाइराख्ने छ, जबसम्म तिनीहरूका मुटु छिया–छिया हुँदैनन् र अल्लाह सर्वज्ञ, तत्वदर्शी छ ।"},{"id":132357,"resource_id":25,"text":"Zgrada koju su oni sagradili stalno će unositi nemir u srca njihova, sve dok im srca ne popucaju - a Allah je Onaj Koji sve zna i mudar je."},{"id":261052,"resource_id":46,"text":"Kama tago dhismahooda ay dhiseen inuu ku Jiro shaki Quluubtoodu intay ka Kala go'do «dhimatana» Quluubtoodu, Eebana waa oge falsan."},{"id":1167941,"resource_id":213,"text":"তাদের ঘর যা তারা নির্মাণ করেছে তা তাদের অন্তরে সন্দেহের কারণ হয়ে থাকবে- যে পর্যন্ত না তাদের অন্তর ছিন্ন-বিছিন্ন হয়ে যায়। আর আল্লাহ্‌ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1199121,"resource_id":218,"text":"彼ら（偽信者*たち）が建てたその建物は、彼らの心がばらばらに張り裂けるまで¹、彼らの心の中の疑惑であり続ける。アッラー*は全知者、英知あふれるお方である。"},{"id":1205357,"resource_id":219,"text":"그들이 세운 집은 그들의 마음이 산산조각 될때까지 그들 마음속에 불안한 씨앗으로 계속 머물러 있으리니 실로 하나님은 아심과 지혜로 충만하심이라"},{"id":1258926,"resource_id":228,"text":"ඔවුන් ඉදි කළා වූ ඔවුන්ගේ ගොඩනැගිල්ල ඔවුන්ගේ හදවත් කැබලි වන තෙක් ඔවුන්ගේ හදවත් තුළ සැකයෙන්ම පවතී. තවද අල්ලාහ් සර්වඥානීය. සියුම් ඥානය ඇත්තාය."},{"id":1117266,"resource_id":199,"text":"La mezquita que construyeron no dejará de sembrar la duda en sus corazones, hasta que mueran. Y Al-lah es Omnisciente y Sabio."},{"id":854066,"resource_id":126,"text":"Zgrada koju su oni sagradili stalno će unositi nemir u srca njihova, sve dok im srca ne popucaju. – A Allah sve zna i mudar je."},{"id":816651,"resource_id":120,"text":"সিহঁতৰ নিৰ্মিত গৃহ, সিহঁতৰ অন্তৰত সন্দেহৰ কাৰণ হৈ থাকিব, যেতিয়া লৈকে সিহঁতৰ অন্তৰ ছিন্ন-বিছিন্ন হৈ নাযায়। আল্লাহ সৰ্বজ্ঞ, প্ৰজ্ঞাময়।"},{"id":1215274,"resource_id":221,"text":"Ngôi thánh đường mà chúng xây dựng sẽ không bao giờ chấm dứt nỗi ngờ vực trong lòng của chúng trừ phi trái tim của chúng bị cắt ra làm hai (thì mới hết). Bởi vì Allah Hằng Biết và Thông Suốt hết (nỗi lòng của chúng)."},{"id":1227746,"resource_id":223,"text":"Он биное, ки онон бунён ниҳодаанд, пайваста дар дилҳояшон мояи тардид [ва нифоқ] хоҳад буд, магар онки дилҳояшон пора-пора шавад [ва бимиранд]. Ва Аллоҳ таоло донову ҳаким аст"},{"id":748058,"resource_id":109,"text":"除非他们的心碎了，他们所建筑的清真寺，将永远成为他们心中游移的根源。安拉是全知的，是至睿的。"},{"id":1271395,"resource_id":230,"text":"[110] อาคารของพวกเขาที่ก่อสร้างขึ้นมานั้นยังคงเป็นที่ระแวงสงสัยอยู่ในจิตใจของพวกเขาจนกระทั่งวหัวใจเหล่านั้นจะแตกออกเป็นเสี่ยง ๆ และอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":145074,"resource_id":27,"text":"Ihr Bau, den sie errichtet haben, wird nicht aufhören, Zweifel (hervorzurufen), bis ihre Herzen in Stücke gerissen sind. Allah ist Allwissend und Allweise."},{"id":785472,"resource_id":115,"text":"Gininsu, wanda suka gina, bã zai gushe ba Yanã abin shakka a cikin zukãtansu fãce idan zukãtansu sun yanyanke. Kuma Allah ne Masani, Mai Hikima."},{"id":847830,"resource_id":125,"text":"Ilé wọn tí wọ́n mọ kalẹ̀ kò níí yé kó iyèméjì sínú ọkàn wọn títí ọkàn wọn yóò fi já kélekèle. Allāhu sì ni Onímọ̀, Ọlọ́gbọ́n."},{"id":1527074,"resource_id":771,"text":"ಅವರು ನಿರ್ಮಿಸಿದ ಕಟ್ಟಡವು ಅವರ ಹೃದಯದಲ್ಲಿ ಸದಾ ಸಂದೇಹದ ಮೂಲವಾಗಿ ಉಳಿಯುವುದು. ಅವರ ಹೃದಯಗಳು ಚೂರು ಚೂರಾಗಬೇಕೇ ವಿನಹ (ಅವರಿಗೆ ಪಾರಾಗುವ ಯಾವ ದಾರಿಯೂ ಇಲ್ಲ). ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿ ಪÀÇರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1539546,"resource_id":823,"text":"the building which they have built will never cease to be a source of deep disquiet in their hearts, until their hearts are cut to pieces. God is all knowing and wise."},{"id":1533310,"resource_id":819,"text":"اور یہ عمارت جو انھوں نے بنائی ہمیشہ ان کے دلوں میں شک کی بنیاد بنی رہے گی بجز اس کے کہ ان کے دل ہی ٹکڑے ہوجائیں  اور اللہ علیم ، حکیم ہے"}]},{"id":1346,"verse_number":111,"verse_key":"9:111","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":204,"juz_number":11,"words":[{"id":74514,"position":1,"audio_url":"wbw/009_111_002.mp3","char_type_name":"word","code_v1":"ﯖ ﯗ","page_number":204,"line_number":11,"text":"ﯖ ﯗ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":74515,"position":2,"audio_url":"wbw/009_111_003.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":204,"line_number":11,"text":"ﯘ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":74516,"position":3,"audio_url":"wbw/009_111_004.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":204,"line_number":11,"text":"ﯙ","translation":{"text":"(has) purchased","language_name":"english"},"transliteration":{"text":"ish'tarā","language_name":"english"}},{"id":74517,"position":4,"audio_url":"wbw/009_111_005.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":204,"line_number":11,"text":"ﯚ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":74518,"position":5,"audio_url":"wbw/009_111_006.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":204,"line_number":11,"text":"ﯛ","translation":{"text":"the believers","language_name":"english"},"transliteration":{"text":"l-mu'minīna","language_name":"english"}},{"id":74519,"position":6,"audio_url":"wbw/009_111_007.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":204,"line_number":11,"text":"ﯜ","translation":{"text":"their lives","language_name":"english"},"transliteration":{"text":"anfusahum","language_name":"english"}},{"id":74520,"position":7,"audio_url":"wbw/009_111_008.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":204,"line_number":11,"text":"ﯝ","translation":{"text":"and their wealth","language_name":"english"},"transliteration":{"text":"wa-amwālahum","language_name":"english"}},{"id":74521,"position":8,"audio_url":"wbw/009_111_009.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":204,"line_number":12,"text":"ﯞ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bi-anna","language_name":"english"}},{"id":74522,"position":9,"audio_url":"wbw/009_111_010.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":204,"line_number":12,"text":"ﯟ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahumu","language_name":"english"}},{"id":74523,"position":10,"audio_url":"wbw/009_111_011.mp3","char_type_name":"word","code_v1":"ﯠﯡ","page_number":204,"line_number":12,"text":"ﯠﯡ","translation":{"text":"(is) Paradise","language_name":"english"},"transliteration":{"text":"l-janata","language_name":"english"}},{"id":74525,"position":11,"audio_url":"wbw/009_111_013.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":204,"line_number":12,"text":"ﯢ","translation":{"text":"They fight","language_name":"english"},"transliteration":{"text":"yuqātilūna","language_name":"english"}},{"id":74526,"position":12,"audio_url":"wbw/009_111_014.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":204,"line_number":12,"text":"ﯣ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":74527,"position":13,"audio_url":"wbw/009_111_015.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":204,"line_number":12,"text":"ﯤ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":74528,"position":14,"audio_url":"wbw/009_111_016.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":204,"line_number":12,"text":"ﯥ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":74529,"position":15,"audio_url":"wbw/009_111_017.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":204,"line_number":12,"text":"ﯦ","translation":{"text":"they slay","language_name":"english"},"transliteration":{"text":"fayaqtulūna","language_name":"english"}},{"id":74530,"position":16,"audio_url":"wbw/009_111_018.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":204,"line_number":13,"text":"ﯧﯨ","translation":{"text":"and they are slain","language_name":"english"},"transliteration":{"text":"wayuq'talūna","language_name":"english"}},{"id":74532,"position":17,"audio_url":"wbw/009_111_020.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":204,"line_number":13,"text":"ﯩ","translation":{"text":"A promise","language_name":"english"},"transliteration":{"text":"waʿdan","language_name":"english"}},{"id":74533,"position":18,"audio_url":"wbw/009_111_021.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":204,"line_number":13,"text":"ﯪ","translation":{"text":"upon Him","language_name":"english"},"transliteration":{"text":"ʿalayhi","language_name":"english"}},{"id":74534,"position":19,"audio_url":"wbw/009_111_022.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":204,"line_number":13,"text":"ﯫ","translation":{"text":"true","language_name":"english"},"transliteration":{"text":"ḥaqqan","language_name":"english"}},{"id":74535,"position":20,"audio_url":"wbw/009_111_023.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":204,"line_number":13,"text":"ﯬ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":74536,"position":21,"audio_url":"wbw/009_111_024.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":204,"line_number":13,"text":"ﯭ","translation":{"text":"the Taurat","language_name":"english"},"transliteration":{"text":"l-tawrāti","language_name":"english"}},{"id":74537,"position":22,"audio_url":"wbw/009_111_025.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":204,"line_number":13,"text":"ﯮ","translation":{"text":"and the Injeel","language_name":"english"},"transliteration":{"text":"wal-injīli","language_name":"english"}},{"id":74538,"position":23,"audio_url":"wbw/009_111_026.mp3","char_type_name":"word","code_v1":"ﯯﯰ","page_number":204,"line_number":14,"text":"ﯯﯰ","translation":{"text":"and the Quran","language_name":"english"},"transliteration":{"text":"wal-qur'āni","language_name":"english"}},{"id":74540,"position":24,"audio_url":"wbw/009_111_028.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":204,"line_number":14,"text":"ﯱ","translation":{"text":"And who","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":74541,"position":25,"audio_url":"wbw/009_111_029.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":204,"line_number":14,"text":"ﯲ","translation":{"text":"(is) more faithful","language_name":"english"},"transliteration":{"text":"awfā","language_name":"english"}},{"id":74542,"position":26,"audio_url":"wbw/009_111_030.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":204,"line_number":14,"text":"ﯳ","translation":{"text":"to his promise","language_name":"english"},"transliteration":{"text":"biʿahdihi","language_name":"english"}},{"id":74543,"position":27,"audio_url":"wbw/009_111_031.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":204,"line_number":14,"text":"ﯴ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":74544,"position":28,"audio_url":"wbw/009_111_032.mp3","char_type_name":"word","code_v1":"ﯵﯶ","page_number":204,"line_number":14,"text":"ﯵﯶ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":74546,"position":29,"audio_url":"wbw/009_111_034.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":204,"line_number":14,"text":"ﯷ","translation":{"text":"So rejoice","language_name":"english"},"transliteration":{"text":"fa-is'tabshirū","language_name":"english"}},{"id":74547,"position":30,"audio_url":"wbw/009_111_035.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":204,"line_number":15,"text":"ﯸ","translation":{"text":"in your transaction","language_name":"english"},"transliteration":{"text":"bibayʿikumu","language_name":"english"}},{"id":74548,"position":31,"audio_url":"wbw/009_111_036.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":204,"line_number":15,"text":"ﯹ","translation":{"text":"which","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":74549,"position":32,"audio_url":"wbw/009_111_037.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":204,"line_number":15,"text":"ﯺ","translation":{"text":"you have contracted","language_name":"english"},"transliteration":{"text":"bāyaʿtum","language_name":"english"}},{"id":74550,"position":33,"audio_url":"wbw/009_111_038.mp3","char_type_name":"word","code_v1":"ﯻﯼ","page_number":204,"line_number":15,"text":"ﯻﯼ","translation":{"text":"[with it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":74552,"position":34,"audio_url":"wbw/009_111_040.mp3","char_type_name":"word","code_v1":"ﯽ","page_number":204,"line_number":15,"text":"ﯽ","translation":{"text":"And that","language_name":"english"},"transliteration":{"text":"wadhālika","language_name":"english"}},{"id":74553,"position":35,"audio_url":"wbw/009_111_041.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":204,"line_number":15,"text":"ﯾ","translation":{"text":"it","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":74554,"position":36,"audio_url":"wbw/009_111_042.mp3","char_type_name":"word","code_v1":"ﯿ","page_number":204,"line_number":15,"text":"ﯿ","translation":{"text":"(is) the success","language_name":"english"},"transliteration":{"text":"l-fawzu","language_name":"english"}},{"id":74555,"position":37,"audio_url":"wbw/009_111_043.mp3","char_type_name":"word","code_v1":"ﰀ","page_number":204,"line_number":15,"text":"ﰀ","translation":{"text":"the great","language_name":"english"},"transliteration":{"text":"l-ʿaẓīmu","language_name":"english"}},{"id":74556,"position":38,"audio_url":null,"char_type_name":"end","code_v1":"ﰁ","page_number":204,"line_number":15,"text":"ﰁ","translation":{"text":"(111)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905303,"resource_id":131,"text":"Allah has indeed purchased from the believers their lives and wealth in exchange for Paradise. They fight in the cause of Allah and kill or are killed. This is a true promise binding on Him in the Torah, the Gospel, and the Quran. And whose promise is truer than Allah’s? So rejoice in the exchange you have made with Him. That is ˹truly˺ the ultimate triumph."},{"id":998847,"resource_id":149,"text":"Allah has indeed purchased from the believers their<i class=\"s\">(very) </i>selves and their wealth, for which they shall have the Garden<i class=\"s\">(of Paradise, as a reward) </i>. They combat in the way of Allah, so they <span class=\"h\">kill and get killed<sup foot_note=\"80188\">1</sup> </span>—a promise, binding on Him in the Torah and the Gospel and the Recital<sup foot_note=\"80189\">2</sup>. And who is more faithful to his covenant than Allah? So be<a class=\"sup\"><sup>pl </sup></a>glad with that trade of yours which you have traded. And that is the great triumph."},{"id":1352464,"resource_id":171,"text":"Allah, may He be glorified, has purchased from the believers their lives – despite them belonging to Him – out of His grace for a high price: Paradise. They will fight the disbelievers so that Allah’s Word is highest and they will kill the disbelievers or be killed by them. Allah has made this true promise in the Torah (the scripture of Moses), the Gospel (the scripture of Jesus), and the Qur’ān (the scripture of Muhammad (peace be upon him)). There is no one who is more faithful to his promise than Allah. so rejoice O believers, with the trade that you made with Allah, because of your gaining such a huge profit in it. That deal is the great success."},{"id":102179,"resource_id":20,"text":"Indeed, Allāh has purchased from the believers their lives and their properties [in exchange] for that they will have Paradise. They fight in the cause of Allāh, so they kill and are killed. [It is] a true promise [binding] upon Him in the Torah and the Gospel and the Qur’ān. And who is truer to his covenant than Allāh? So rejoice in your transaction which you have contracted. And it is that which is the great attainment."},{"id":1111031,"resource_id":167,"text":"Surely, Allah has bought their lives and their wealth from the believers, against (a promise) that Paradise shall be for them. They fight in the way of Allah, and kill and are killed - a promise on His part which is true (as made) in the Torah and the Injil and the Qur'an. And who can fulfill his covenant more than Allah? So, rejoice in the deal you have made, and that is the great achievement."},{"id":1427430,"resource_id":183,"text":"アッラーはその優しさから、信仰者の生命を楽園という高値で買い取った。アッラーの言葉が最上とされるために、彼らは不信仰者と戦い、彼らを殺すかまたは彼らによって殺される。アッラーは律法（ムーサーへの啓典）、福音書（イーサーへの啓典）、そしてクルアーン（ムハンマドへの啓典）の中で、それを真の約束とした。アッラーよりも約束に忠実な者はいない。信仰者たちよ、あなた方がアッラーとの取引で得ることになる大いなる利益に喜ぶのだ。その取引は大いなる成功である。"},{"id":1360016,"resource_id":172,"text":"Allah -Subhânehu ve Teâlâ- bol ihsanı ile çok kıymetli olan Cennet'e karşılık kendi mülkü olmasına rağmen Mü'minlerden canlarını satın aldı. Öyleki o Mü'minler, Allah'ın kelimesinin yüce olması için kâfirlerle savaşırlar, kâfirleri öldürürler ve kâfirler tarafından öldürülürler. Allah'ın bu husustaki vaadi doğrudur ve haktır. Bu; Musâ -aleyhisselam-'a gönderilen Tevrat'ta, İsa -aleyhisselam-'a gönderilen İncil'de ve Muhammed -sallallahu aleyhi ve sellem-'e verilen Kur'an'da böyledir. Sözünü Allah -Subhanehu ve Teâlâ-'dan daha çok tutan kim vardır. -Ey Müminler!- Allah ile yaptığınız bu alışveriş ile sevinin. Muhakkak ki sizler büyük bir kazanç elde ettiniz. İşte bu kazanç büyük bir kurtuluştur."},{"id":1483423,"resource_id":782,"text":"Allah a cumpărat de la dreptcredincioşi sufletele şi bunurile lor, în schimbul Raiului, şi astfel ei luptă pe calea lui Allah, omorând şi fiind omorâţi. Aceasta este o făgăduinţă cu adevărat, pe care a luat‑o asupra Lui, în Tora, în Evanghelie şi în Coran. Şi cine este mai credincios legământului său decât Allah? Bucuraţi‑vă, aşadar, pentru negoţul pe care l‑aţi tocmit, căci aceasta este marea izbândă,<sup foot_note=199148>1</sup>"},{"id":1446007,"resource_id":796,"text":"ߊߟߊ߫ ߓߘߊ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߖߘߍ߬ߞߎ߲ ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߫ ߛߊ߲߬ ߊ߬ߟߎ߫ ߡߊ߬߸ ߞߵߏ߬ ߞߴߊ߬ߟߎ߬ ߦߋ߫ ߡߍ߲ߘߌߦߊ߫ ߘߌ߫، ߊ߬ߟߎ߬ ߦߋ߫ ߞߍ߬ߟߍ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߏ߬ ߟߋ ߘߐ߫ ߞߊ߬ ߝߊ߰ߟߌ ߞߍ߫ ߸ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߝߣߊ߫ ߦߋ߫ ߝߊ߰ ߟߊ߫، ߊߟߊ߫ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ߫ ߕߎ߬ߢߊ߬ߡߊ ߟߴߏ߬ ߘߌ߫ ߕߊ߬ߥߎ߬ߙߊߕߌ ߣߌ߫ ߟߌ߲߬ߖߌ߯ߟߌ ߣߌ߫ ߞߎ߬ߙߊ߬ߣߊ ߞߣߐ߫، ߖߍߣߍ߲ ߘߏ߲߬ ߘߴߊ߬ ߟߊ߫ ߛߘߊߒߡߊߞߊ߲ ߡߝߊ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߊߟߊ߫ ߟߊ߫؟ ߒ߬ߓߵߊߟߎ߫ ߢߊ߯ߟߋ߲߫ ߊߟߎ߫ ߟߊ߫ ߝߋ߬ߙߋ ߟߊ߫߸ ߊߟߎ߫ ߞߊ߬ ߝߙߋ߬ߢߐ߲߰ߦߊ ߡߍ߲ ߞߍ߫، ߏ߬ ߘߏ߲߬ ߦߋ߫ ߣߌ߬ߓߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1433535,"resource_id":774,"text":"Mu by’ukuri Allah yagiranye ubucuruzi n’abemeramana (bamuha) imitima yabo n’imitungo yabo, (abizeza) ko bazabona Ijuru. Barwana mu nzira ya Allah, bakica bakanicwa. Ni isezerano ry'ukuri yiyemeje muri Tawurati, Ivanjili na Qur’an. Ni nde wakuzuza isezerano rye kurusha Allah? Ngaho nimwishimire ubucuruzi mwagiranye na We. Uko ni ko gutsinda guhambaye."},{"id":1464715,"resource_id":792,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានទិញ(ប្តូរ)ពីបណ្ដាអ្នកមានជំនឿនូវជីវិតរបស់ពួកគេ(ខណៈដែលពួកគេ គឺជាកម្មសិទ្ធិរបស់ទ្រង់)នឹងតម្លៃមួយដ៏ខ្ពស់បំផុត នោះគឺឋានសួគ៌ ខណៈដែលពួកគេប្រយុទ្ធជាមួយនឹងពួកប្រឆាំងដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះមានភាពខ្ពង់ខ្ពស់បំផុត ដោយពួកគេបានសម្លាប់ពួកប្រឆាំង ហើយពួកប្រឆាំងក៏បានសម្លាប់ពួកគេវិញដែរ។ ការសន្យារបស់អល់ឡោះចំពោះរឿងនេះ គឺជាការសន្យាមួយដ៏ពិតប្រាកដពីទ្រង់ដែលមានបញ្ជាក់នៅក្នុងគម្ពីរតាវរ៉ត (ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីមូសា) គម្ពីរអ៊ីញជីល(ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីអ៊ីសា) និងគម្ពីរគួរអាន(ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់)។ ហើយគ្មាននរណាម្នាក់ដែលគោរពពាក្យសន្យារបស់ខ្លួនជាងអល់ឡោះជាម្ចាស់នោះឡើយ។ ដូច្នេះ ចូរអ្នក(ឱបណ្ដាអ្នកមានជំនឿ)សប្បាយរីករាយជាមួយនឹងការលក់ដូររបស់ពួកអ្នកដែលបានព្រមព្រៀងវាជាមួយនឹងអល់ឡោះចុះ។ ពិតប្រាកដណាស់ ពួកអ្នកនឹងទទួលបាននូវផលចំណេញមួយដ៏ធំធេងបំផុត ហើយកិច្ចព្រមព្រៀងនោះ វាគឺជាជោគជ័យមួយដ៏ធំធេង។"},{"id":1470951,"resource_id":798,"text":"Chisimu Allah jusumile kwa ŵakulupilila mitima jao ni chipanje chao pantengo wanti akwete kupata ŵanganyao Litimbe lya ku Mbepo, akuputa ngondo petala lya Allah, basi ni akuwulagaga (makafli) nombe nao ni kuwulajidwaga. Achi ni chilanga chakuonaonape chaalichisisye Nsyene mu Taurat, mu Injil kwisa soni mu Qur'an. Ana ni nduni jwali jwakwanisya nnope chilanga chakwe kumpunda Allah? Basi sengwani ni malonda genu gansumisyene Najo, soni kwalakweko ni kupunda kwekulungwa nnope.<sup foot_note=195366>1</sup>"},{"id":1489659,"resource_id":790,"text":"নিসন্দেহে আল্লাহে নিজ কৃপাত মুমিনসকলৰ পৰা তেওঁলোকৰ প্ৰাণ অধিক মূল্যত অৰ্থাৎ জান্নাতৰ বিনিময়ত কিনি লৈছে, (যদিও তেওঁলোক আল্লাহৰেই অধীনস্থ)। কিয়নো তেওঁলোকে কাফিৰসকলৰ লগত আল্লাহৰ বাণী সুউচ্চ কৰিবলৈ যুদ্ধ কৰে, তেওঁলোকে কাফিৰসকলক হত্যাও কৰে আৰু সিহঁতৰ হাতত নিজেও নিহত হয়। আল্লাহে ইয়াৰ সত্য প্ৰতিশ্ৰুতি মূছা আলাইহিছ ছালামৰ পুথি তাওৰাতত আৰু ঈছা আলাইহিছ ছালামৰ পুথি ইঞ্জীলত, লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ পুথি কোৰআনত প্ৰদান কৰিছে। এতেকে আল্লাহতকৈ অধিক প্ৰতিশ্ৰুতি পূৰণকাৰী আন কোনো নাই। গতিকে হে মুমিনসকল! তোমালোকে এই ব্যৱসায়ত আনন্দ প্ৰকাশ কৰা, যিটো তোমালোকে আল্লাহৰ লগত কৰিছা। দৰাচলতে তোমালোকে এই ক্ষেত্ৰত বহুত লাভৱান হৈছা, আৰু এই ব্যৱসায় হৈছে এটা মহাসফলতা।"},{"id":1495895,"resource_id":779,"text":"Allah a acheté aux croyants leurs vies et leurs biens en échange du Paradis. Ils luttent pour la cause d’Allah, tuant l’ennemi ou se faisant tuer par lui. Promesse qu’Allah, dans la Torah, l’Evangile et le Coran, s’est fait un devoir d’honorer. Or, qui est plus fidèle à Ses engagements qu’Allah ? Réjouissez-vous donc du marché, ô combien fructueux, que vous avez conclu avec Lui."},{"id":1508367,"resource_id":795,"text":"ߊߟߊ߫ ߓߘߊ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߖߘߍ߬ߞߎ߲ ߣߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߫ ߛߊ߲߬ ߊ߬ߟߎ߫ ߡߊ߬ ߸ ߞߵߏ߬ ߟߎ߫ ߛߐ߲߬ߞߐ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ( ߡߍ߲ߘߌߦߊ ) ߣߊߞߐ ߘߌ߫ ، ߏ߬ ߘߐ߫ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߞߍ߬ߟߍ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߘߐ߫ ߸ ߊ߬ߟߎ߬ ߦߋ߫ ߝߊ߰ߟߌ ߞߍ߫ ߸ ߊ߬ߟߎ߫ ߖߍ߬ߘߍ ߦߋ߫ ߝߊ߰ ، ߊߟߊ߫ ߟߊ߫ ߦߟߌߡߊߘߌߦߊ ߕߎ߬ߢߊ߬ߡߊ ߟߴߏ߬ ߘߌ߫ ߕߊ߬ߥߎ߬ߙߊߕߌ ߣߌ߫ ߟߌ߲߬ߖߌ߯ߟߌ ߣߌ߫ ߞߎ߬ߙߊ߬ߣߊ ߞߣߐ߫ ، ߖߍߣߍ߲ ߘߏ߲߬ ߘߴߊ߬ ߟߊ߫ ߟߊ߬ߤߘߌ ߝߊ߫ ߞߊ߬ ߕߊ߬ߡߌ߲߬ ߊߟߊ߫ ߟߊ߫؟ ߒ߬ߓߵߊߟߎ߫ ߢߊ߯ߟߋ߲߫ ߊߟߎ߫ ߟߊ߫ ߝߋ߬ߙߋ ߟߊ߫ ߸ ߊߟߎ߫ ߞߊ߬ ߝߙߋ߬ߢߐ߲߰ߦߊ ߡߍ߲ ߞߍ߫ ، ߏ߬ ߘߏ߲߬ ߦߋ߫ ߣߌ߬ߓߊ߫ ߟߋ߬ ߘߌ߫."},{"id":1421600,"resource_id":182,"text":"清高的真主以昂贵的代价—乐园换取了信士的生命，尽管信士的一切都属于真主。他们与不信道者作战，以便使真主的言辞成为至高的。他们要么杀死，要么杀身成仁。这是真主在穆萨的经典《讨拉特》和尔萨的经典《引支勒》及穆罕默德的经典《古兰经》中的真实的应许。没有人比真主更能践约。信道的人们啊！你们当以真主的契约而高兴，你们确实获得了巨大的赢利，这一契约就是伟大的成功。"},{"id":1367000,"resource_id":173,"text":"Allah –exalté soit-Il– fit la faveur aux croyants d’acheter leurs personnes, malgré que ceux-ci soient déjà Sa propriété, au prix du Paradis. Ils combattent les mécréants afin que la parole d’Allah soit la plus haute: ils les tuent et se font tuer par eux. Allah fit cette promesse véridique dans la Torah, le Livre de Moïse, dans l’Evangile, le Livre de Jésus, ainsi que dans le Coran, le Livre de Muħammad, et personne n’est plus véridique en promesse qu’Allah. Réjouissez-vous donc, ô croyants, et soyez heureux de la transaction que vous avez conclue avec Allah, puisque vous êtes grandement gagnants et ce gain est l’immense succès."},{"id":1402431,"resource_id":179,"text":"Tunay na si Allāh – kaluwalhatian sa Kanya – ay bumili mula sa mga mananampalataya ng mga sarili nila – gayong sila ay pag-aari Niya bilang isang pagmamabuting-loob mula sa Kanya – sa isang halagang mahal: ang Paraiso, yayamang nakikipaglaban sila sa mga tagatangging sumampalataya upang ang Salita ni Allāh ay maging ang pinakamataas, kaya nakapapatay sila ng mga tagatangging sumampalataya at nakapapatay sa kanila ang mga tagatangging sumampalataya. Nangako si Allāh ng gayon ayon sa isang pangakong tapat sa Torah, ang aklat ni Moises, sa Ebanghelyo, ang aklat ni Jesus – sumakanilang dalawa ang pagbati ng kapayapaan – at sa Qur’ān, ang Aklat ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Walang isang higit na palatupad sa kasunduan kaysa kay Allāh – kaluwalhatian sa Kanya. Kaya magsaya kayo at matuwa kayo, O mga mananampalataya, sa pagbibilihan ninyong nakipagbilihan kayo kay Allāh sapagkat ang tubo ninyo roon ay isang tubong sukdulan. Ang pagbibilihang iyon ay ang tagumpay na sukdulan."},{"id":1439771,"resource_id":776,"text":"Al-lah ha comprado a los creyentes sus vidas (a pesar de que Le pertenecen a Él) por Su gracia a un alto precio: el Paraíso. Lucharán contra los incrédulos para que la Palabra de Al-lah sea enaltecida. Al-lah ha mencionado esta promesa verdadera en la Torá (la escritura de Moisés), el Evangelio (la escritura de Jesús u) y el Corán (la escritura de Mujámmad r). No hay nadie que sea más fiel a su promesa que Al-lah. Así que regocíjense, creyentes, con el acuerdo que hicieron con Al‑lah, porque hay una gran recompensa en él. Ese trato es un gran triunfo."},{"id":1452243,"resource_id":791,"text":"തീർച്ചയായും മുഅ്മിനുകളുടെ പക്കൽ നിന്ന്, സ്വർഗ്ഗമെന്ന ഉയർന്ന വിലക്ക് പകരമായി അവരുടെ ദേഹങ്ങളെ - അവരെല്ലാം അവൻ്റെതായിട്ട് കൂടി; അവനിൽ നിന്നുള്ള അനുഗ്രഹമായി - അല്ലാഹു വാങ്ങിയിരിക്കുന്നു. അവർ അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമായിത്തീരാൻ അവിശ്വാസികളോട് യുദ്ധം ചെയ്യുന്നു. അങ്ങനെ അവർ കാഫിറുകളെ കൊല്ലുകയും കാഫിറുകളുടെ കയ്യാൽ കൊല്ലപ്പെടുകയും ചെയ്യുന്നു. മൂസാ നബിയുടെ തൗറാത്തിലും ഈസാ നബിയുടെ ഇൻജീലിലും മുഹമ്മദ് നബി(ﷺ)യുടെ ഖുർആനിലും തൻ്റെ മേൽ ബാധ്യതയായി അല്ലാഹു പ്രഖ്യാപിച്ച സത്യവാഗ്ദാനമത്രെ അത്. അല്ലാഹുവെക്കാൾ തൻ്റെ കരാർ നിറവേറ്റുന്നവനായി മറ്റാരുമില്ല. അതിനാൽ മുഅ്മിനുകളേ, നിങ്ങൾ അല്ലാഹുവുമായി നടത്തിയിട്ടുള്ള ആ ഇടപാടിൽ സന്തോഷം കൊള്ളുകയും ആഹ്ളാദിക്കുകയും ചെയ്യുക. അതിൽ നിങ്ങൾ വമ്പിച്ച ലാഭം കൊയ്തിരിക്കുന്നു. ആ ഇടപാടിനാണ് മഹത്തായ വിജയമുള്ളത്."},{"id":1414766,"resource_id":181,"text":"همانا الله از مؤمنان جان‌های‌شان را - از روی لطف خویش؛ با وجود اینکه آنها ملکِ خودِ او تعالی هستند - به بهایی گران یعنی بهشت خریده است، چون با کفار می‌جنگند تا سخن الله برتر باشد، سپس کفار را می‌کشند، و کفار آنها را می‌کشند، الله این پاداش را به وعدۀ حقی در تورات، کتاب موسی علیه السلام ؛ و انجیل، کتاب عیسی علیه السلام ؛ و کتاب محمد صلی الله علیه وسلم وعده داده است، و هیچ‌کس از الله سبحانه وفادارتر به عهد خویش نیست؛ پس -ای مؤمنان- به معامله‌ای که با الله کرده‌اید شاد و خوشحال باشید، زیرا سود زیادی در آن برده‌اید، و این معامله همان رستگاری بزرگ است."},{"id":1514603,"resource_id":785,"text":"بی‌گمان الله از مؤمنان جانهایشان و اموالشان را به عوض آنکه بهشت برای آنان باشد خریده است. در راه الله می‌جنگند، پس می‌کشند (کفار را) و کشته می‌شوند، این وعده‌ای است که در تورات و انجیل و قرآن بر او (الله، مقرر) است، و چه کسی از الله به وعده خود وفا کننده‌تر است؟! پس (ای کسانی که ایمان آورده‌اید) به معامله‌ای که کرده‌اید خوش باشید و این همان پیروزی بزرگ است."},{"id":1397708,"resource_id":178,"text":"Поистине, Аллах ﷻ купил у верующих их души за высокую цену [за Рай], проявив к ним милость, несмотря на то, что они и так принадлежат Ему, однако с условием, чтобы они сражались с неверующими ради возвышения Его Слова, убивая их, и погибая от их рук. Таким было правдивое обещание, которое Аллах дал в Таурате – Писании Мусы, Инджиле – Писании Исы, и в Коране – Писании Мухаммада ﷺ. Аллах ﷻ - Наилучший из тех, кто сдерживает обещание. О, верующие, возрадуйтесь же своей сделке, которую вы заключили с Аллахом, ведь вы обрели огромную прибыль, а эта сделка – великое преуспеяние."},{"id":1408403,"resource_id":180,"text":"১১১. নিশ্চয়ই আল্লাহ তা‘আলা দয়া করে মু’মিনদের থেকে বেশি দাম তথা জান্নাতের বিনিময়ে তাদের জীবন ক্রয় করেছেন। ফলে তারা আল্লাহর বাণীকে বিজয়ী করার জন্য কাফিরদের সাথে যুদ্ধ করবে। তাতে তারা কাফিরদেরকে হত্যা করবে এবং কাফিররাও তাদেরকে হত্যা করবে। আল্লাহ তা‘আলা মূসা (আলাইহিস-সালাম) কে দেয়া তাওরাতে, ঈসা (আলাইহিস-সালাম) কে দেয়া ইঞ্জীলে এবং মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে দেয়া কুর‘আনে এ ব্যাপারে সত্য ওয়াদা করেছেন। আল্লাহর চেয়ে বেশি অঙ্গীকার পূর্ণকারী আর কেউ নেই। তাই হে মু’মিনরা! তোমরা আল্লাহর সাথে যে ক্রয়-বিক্রির চুক্তি করেছো সেই চুক্তি নিয়ে খুশি ও আনন্দিত হও। কারণ, তাতে তোমরা বিপুল লাভ করেছো। আর এ ক্রয়-বিক্রয় চুক্তি সত্যিই মহা সফলতা।"},{"id":396813,"resource_id":84,"text":"Surely, Allah has bought their lives and their wealth from the believers, in exchange of (a promise) that Paradise shall be theirs. They fight in the way of Allah, and kill and are killed, on which there is a true promise (as made) in the Torah and the Injīl and the Qur’ān. And who can be more faithful to his covenant than Allah? So, rejoice in the deal you have made, and that is the great achievement."},{"id":1384362,"resource_id":176,"text":"In verità Allāh, gloria Sua, acquisì le anime dei credenti, nonostante appartenessero già a Lui, per Sua grazia, ad alto prezzo, ovvero il Paradiso, affinché lottino contro i miscredenti perché la parola di Allāh sia dominante, così che uccidano i miscredenti o vengano uccisi dai miscredenti. La promessa di Allāh è una promessa veritiera contenuta nella Torāh, il Libro di Mūsā, e nel Vangelo, il libro di ‘Īsa , pace a loro, e nel Corano, il Libro di Muħammed, pace e benedizione di Allāh su di lui; e nessuno adempie ai patti come Allāh, gloria Sua. Gioite e rasserenatevi, o credenti, di questa accordo con Allāh: Ne trarrete grande profitto, e questo accordo è il grande trionfo."},{"id":1373250,"resource_id":174,"text":"\"Sesungguhnya Allah membeli jiwa orang-orang mukmin -padahal sebenarnya mereka adalah milik-Nya, untuk menunjukkan kemurahan-Nya kepada mereka- dengan harga yang sangat mahal, yaitu Surga. Mereka berperang melawan orang-orang kafir supaya kalimat Allah menjadi yang paling tinggi, kemudian mereka membunuh orang-orang kafir dan dibunuh oleh orang-orang kafir. Allah menjanjikan hal itu dengan janji yang benar di dalam Taurat, kitab suci Musa, Injil, kitab suci Isa -‘Alaihimassalām- dan Al-Qur`ān, kitab suci Muhammad -ṣallallāhu 'alaihi wa sallam-. Tidak ada yang lebih menepati janjinya selain Allah -Subḥānahu-. Maka bergembiralah dan bersuka citalah -wahai orang-orang mukmin- dengan akad jual-beli yang kalian lakukan dengan Allah itu, karena kalian benar-benar mendapatkan keuntungan yang sangat besar darinya dan jual-beli itu merupakan keberuntungan yang sangat besar.\""},{"id":1379025,"resource_id":175,"text":"Allah je od vjernika kupio živote njihove, i pored toga što su oni u Njegovoj vlasti, kao vid počasti, i to za veliku vrijednost, tj. džennet. Oni će se na Allahovu putu boriti protiv nevjernika, kako bi Allahovu riječ uzdigli, pa će ubijati nevjernke, a i ginuti od njihovih ruku. Allah je to, zbilja, obećao u Tevratu, koji je objavio Musau, i Indžilu, koji je kao objavu dao Isau, neka je na njih mir i spas, a i u Kur'anu, koji je objavio Muhammedu, sallallahu alejhi ve sellem. A niko od Allaha dosljednije ne ispunjava obećanje svoje? Zato se radujte i budite sretni, o vjernici, zbog pogodbe svoje koju ste s Allahom ugovorili, jer to je zasigurno uspjeh veliki."},{"id":1391682,"resource_id":177,"text":"Quả thật, Allah đã mua sinh mạng của những người có đức tin - trong khi họ là nô lệ của Allah - bằng phần thưởng vô cùng lớn, đó là Thiên Đàng, khi họ đã chiến đấu chống lại những kẻ phủ nhận để giơ cao đại danh của Allah. Họ đã giết địch và bị địch giết và Allah đã hứa cho họ bằng một lời hứa xác thực trong Tawrah - Kinh Sách được ban cho Musa, và trong Injil - Kinh Sách được ban cho Ysa, và trong Qur'an - Kinh Sách được mặc khải cho Sứ Giả Muhammad. Và không một ai giữ trọn lời hứa hơn Allah Tối Cao. Bởi thế, các ngươi hãy hoan hỉ và vui mừng hỡi những người có đức tin bởi sự đổi chác mà các ngươi đã giao dịch với Ngài, quả thật các ngươi đã được phần lời rất lớn trong đó, và cuộc đổi chác đó là một thắng lợi vĩ đại."},{"id":83478,"resource_id":17,"text":"Surely Allah has purchased from the believers their selves and their riches for (the reward) that the Garden will be theirs; they fight in the way of Allah; so they kill, and are killed. It is a promise, truly (binding) on Him in the Tawrah, and the Injil, and the Qur'an; and who fulfils his covenant (better) than Allah! So feel glad of the tidings of the selling you have made (Literally: allegiance you have sworn) with Him; and that is the (bargain) (that is) the magnificent triumph."},{"id":403049,"resource_id":85,"text":"God has purchased the persons and possessions of the believers in return for the Garden- they fight in God’s way: they kill and are killed- this is a true promise given by Him in the Torah, the Gospel, and the Quran. Who could be more faithful to his promise than God? So be happy with the bargain you have made: that is the supreme triumph."},{"id":1339702,"resource_id":95,"text":"[9:111] Surely Allah has purchased of the believers their lives and their belongings and in return has promised that they shall have Paradise. They fight in the Way of Allah, and slay and are slain. Such is the promise He has made incumbent upon Himself in the Torah, and the Gospel, and the Qur'an. Who is more faithful to his promise than Allah? Rejoice, then, in the bargain you have made with Him. That indeed is the mighty triumph."},{"id":329091,"resource_id":57,"text":"Inna Allaha ishtara minaalmu/mineena anfusahum waamwalahum bi-anna lahumualjannata yuqatiloona fee sabeeli Allahifayaqtuloona wayuqtaloona waAAdan AAalayhi haqqan fee attawratiwal-injeeli walqur-ani waman awfabiAAahdihi mina Allahi fastabshiroo bibayAAikumuallathee bayaAAtum bihi wathalika huwaalfawzu alAAatheem"},{"id":95945,"resource_id":19,"text":"Lo! Allah hath bought from the believers their lives and their wealth because the Garden will be theirs: they shall fight in the way of Allah and shall slay and be slain. It is a promise which is binding on Him in the Torah and the Gospel and the Qur'an. Who fulfilleth His covenant better than Allah? Rejoice then in your bargain that ye have made, for that is the supreme triumph."},{"id":114650,"resource_id":22,"text":"Allah hath purchased of the believers their persons and their goods; for theirs (in return) is the garden (of Paradise): they fight in His cause, and slay and are slain: a promise binding on Him in truth, through the Law, the Gospel, and the Qur'an: and who is more faithful to his covenant than Allah? then rejoice in the bargain which ye have concluded: that is the achievement supreme."},{"id":1129739,"resource_id":206,"text":"Allah has purchased from the believers their lives and their wealth, and in return they will have Paradise; they fight in the cause of Allah and they kill or are killed. This is a true promise, given by Him in the Torah, the Gospel and the Qur’an. Who is more faithful to his promise than Allah? Rejoice then in the transaction you have made with Him; that is the supreme triumph."},{"id":1135975,"resource_id":207,"text":"Allah (God) has bought up their persons and their property from believers, so they may have the Garden [instead]. They fight for Allah (God)'s sake; they kill and are killed as a rightful promise from Him [to be found] in the Old Testament, the Gospel and the Quran. Who is more Trustworthy with His word than Allah (God)? So rejoice in your bargain which you have reached with Him. That will be the supreme Achievement"},{"id":1123503,"resource_id":203,"text":"  Verily, Allâh has purchased of the believers their lives and their properties for (the price) that theirs shall be the Paradise. They fight in Allâh’s Cause, so they kill (others) and are killed. It is a promise in truth which is binding on Him in the Taurât (Torah) and the Injeel (Gospel) and the Qur’ân. And who is truer to his covenant than Allâh? Then rejoice in the bargain which you have concluded. That is the supreme success.<sup foot_note=154592>1</sup>"},{"id":1079851,"resource_id":156,"text":"حقیقت یہ ہے کہ اللہ نے مومنوں سے ان کے نفس اور ان کے مال جنت کے بدلے خرید لئے ہیں۔ وہ اللہ کی راہ میں لڑتے اور مارتے اور مرتے ہیں۔ ان سے (جنت کا وعدہ) اللہ کے ذمے ایک پختہ وعدہ ہے ، تورات اور انجیل اور قرآن میں۔ اور کون ہے جو اللہ سے بڑھ کر اپنے عہد کا پورا کرنے والا ہو ؟ پس خوشیاں مناؤ اپنے اس سودے پر جو تم نے خدا سے چکا لیا ہے ، یہی سب سے بڑی کامیابی ہے۔"},{"id":1345934,"resource_id":97,"text":"حقیقت یہ ہے کہ اللہ نے مومنوں سے اُن کے نفس اور اُن کے مال جنّت کے بدلے خرید لیے ہیں۔<sup foot_note=\"184193\">1</sup> وہ اللہ کی راہ میں لڑتے اور مارتے اور مرتے ہیں۔ اُن سے (جنّت کا وعدہ) اللہ کے ذمّے ایک پختہ وعدہ ہے تورات اور انجیل اور قرآن میں۔<sup foot_note=\"184194\">2</sup> اور کون ہے جو اللہ سے بڑھ کر اپنے عہد کا پورا کرنے والا ہو؟ پس خوشیاں مناوٴ اپنے اُس سودے پر جو تم نے خدا سے چُکا لیا ہے، یہی سب سے بڑی کامیابی ہے"},{"id":1302576,"resource_id":234,"text":"خدا نے مومنوں سے ان کی جانیں اور ان کے مال خرید لیے ہیں (اور اس کے) عوض ان کے لیے بہشت (تیار کی) ہے۔ یہ لوگ خدا کی راہ میں لڑتے ہیں تو مارتے بھی ہیں اور مارے بھی جاتے ہیں بھی ہیں۔ یہ تورات اور انجیل اور قرآن میں سچا وعدہ ہے۔ جس کا پورا کرنا اسے ضرور ہے اور خدا سے زیادہ وعدہ پورا کرنے والا کون ہے تو جو سودا تم نے اس سے کیا ہے اس سے خوش رہو۔ اور یہی بڑی کامیابی ہے"},{"id":1086087,"resource_id":158,"text":"یقیناً اللہ نے خرید لی ہیں اہل ایمان سے ان کی جانیں بھی اور ان کے مال بھی اس قیمت پر کہ ان کے لیے جنت ہے وہ جنگ کرتے ہیں اللہ کی راہ میں پھر قتل کرتے بھی ہیں اور قتل ہوتے بھی ہیں یہ وعدہ اللہ کے ذمے ہے سچا تورات انجیل اور قرآن میں اور اللہ سے بڑھ کر اپنے عہد کو وفا کرنے والا کون ہے ؟ پس خوشیاں مناؤ اپنی اس بیع پر جس کا سودا تم نے اس کے ساتھ کیا ہے۔ اور یہی ہے بڑی کامیابی"},{"id":1005083,"resource_id":151,"text":"اللہ نے خرید لی مسلمانوں سے ان کی جان اور ان کا مال اس قیمت پر کہ انکے لئے جنت ہے لڑتے ہیں اللہ کی راہ میں پھر مارتے ہیں اور مرتے ہیں وعدہ ہو چکا اسکے ذمہ پر سچا توریت اور انجیل اور قرآن میں اور کون ہے قول کا پورا اللہ سے زیادہ سو خوشیاں کرو اس معاملہ پر جو تم نے کیا ہے اس سے اور یہ یہی ہے بڑی کامیابی <sup foot_note=83574>1</sup>"},{"id":312946,"resource_id":54,"text":"بلاشبہ اللہ تعالیٰ نے مسلمانوں سے ان کی جانوں کو اور ان کے مالوں کو اس بات کے عوض میں خرید لیا ہے کہ ان کو جنت ملے گی<sup foot_note=162613>1</sup>۔ وه لوگ اللہ کی راه میں لڑتے ہیں جس میں قتل کرتے ہیں اور قتل کیے جاتے ہیں، اس پر سچا وعده کیا گیا ہے تورات میں اور انجیل میں اور قرآن میں اور اللہ سے زیاده اپنے عہد کو کون پورا کرنے واﻻ ہے<sup foot_note=162614>2</sup>، تو تم لوگ اپنی اس بیع پر جس کا تم نے معاملہ ٹھہرایا ہے خوشی مناؤ<sup foot_note=162615>3</sup>،اور یہی بہت بڑی کامیابی ہے۔"},{"id":220004,"resource_id":39,"text":"Sesungguhnya Allah telah membeli dari orang-orang yang beriman akan jiwa mereka dan harta benda mereka dengan (balasan) bahawa mereka akan beroleh Syurga, (disebabkan) mereka berjuang pada jalan Allah maka (di antara) mereka ada yang membunuh dan terbunuh. (Balasan Syurga yang demikian ialah) sebagai janji yang benar yang ditetapkan oleh Allah di dalam (Kitab-kitab) Taurat dan Injil serta Al-Quran; dan siapakah lagi yang lebih menyempurnakan janjinya daripada Allah? Oleh itu, bergembiralah dengan jualan yang kamu jalankan jual-belinya itu, dan (ketahuilah bahawa) jual-beli (yang seperti itu) ialah kemenangan yang besar."},{"id":1308812,"resource_id":235,"text":"Waarlijk, Allah heeft van de gelovigen hun levens en hun bezittingen gekocht omdat er voor hen het Paradijs is. Zij vechten voor de Zaak van Allah, dus doden zij en worden gedood. Het is een belofte waar Hij Zich aan heeft verbonden, een Waarheid die (staat vermeld) in de Thora en de Indjiel en de Koran. En wie is trouwer aan Zijn verbond dan Allah? Verheugt jullie daarom over jullie koop die jullie met Hem gesloten hebben. En dat is de geweldige overwinning."},{"id":930247,"resource_id":136,"text":"Allah a acheté des croyants leurs personnes et leurs biens pour qu’en échange Il leur fît don du Paradis. Ils combattent pour la cause d’Allah en tuant et en se faisant tuer. Voilà une promesse véridique qu’Il a prise sur Lui-même dans la Torah, l’Évangile et le Coran. Or qui, plus fidèlement qu’Allah, honore ses engagements ? Réjouissez-vous donc d’un tel échange accompli par vous, car il s’agit du succès suprême."},{"id":860303,"resource_id":127,"text":"Албатта, Аллоҳ мўминлардан уларнинг жонлари ва молларини жаннат эвазига сотиб олди. Улар Аллоҳнинг йўлида жанг қилурлар, ўлдирурлар ва ўлдирилурлар. Бу, Тавротда, Инжилда ва Қуръонда Унинг зиммасидаги ҳақ ваъдадир. Аллоҳдан ҳам аҳдига вафодорроқ ким бор? Ким Аллоҳга берган аҳдига вафо қилса, бас, қилган савдоларингиздан шод бўлаверинг. Ана шунинг ўзи улкан ютуқдир.<sup foot_note=47703>1</sup>"},{"id":917775,"resource_id":134,"text":"Sesungguhnya Allah telah membeli dari orang-orang mukmin diri dan harta mereka dengan memberikan surga untuk mereka. Mereka berperang pada jalan Allah, lalu mereka membunuh atau terbunuh.  (Itu telah menjadi) janji yang benar dari Allah di dalam Taurat, Injil, dan Al-Qur`ān. Dan siapakah yang lebih menepati janjinya (selain) daripada Allah? Maka bergembiralah dengan jual beli yang telah kamu lakukan itu dan itulah kemenangan yang besar."},{"id":195250,"resource_id":35,"text":"本当にアッラーは，信者たちからその生命と財産を贖われた。かれらのため（の代償）は，楽園である。かれらはアッラーの道のために戦い，殺し，また殺される。それは律法と福音とクルアーンとを通じて，かれが結ばれる真実な約束である。誰がアッラー以上に，約束に忠実であろうか。だからあなたがたが結んだ契約を喜べ。それこそは至上の幸福の成就である。"},{"id":804180,"resource_id":118,"text":" بېشكه الله له مومنانو نه د هغوى ځانونه او د هغوى مالونه اخيستي دي په بدل د دې كې چې یقینًا د دوى لپاره جنت دى، دوى د الله په لاره كې جنګ كوي، نو وژل كوي او وژلى شي، دا په تورات او انجیل او قرآن كې د هغه په ذمه حقه وعده ده او له الله نه په خپلې وعدې باندې زیات ښه وفا كوونكى (بل) څوك دى؟ نو تاسو په خپلې هغې سودا باندې ښه خوشاله شئ چې تاسو له هغه (الله) سره كړې ده او همدغه ډېر لوى برى دى"},{"id":319840,"resource_id":55,"text":"Albatta, Alloh mo`minlardan ularning jonlari va mollarini jannat evaziga sotib oldi. Ular Allohning yo`lida jang qilurlar, o`ldirurlar va o`ldirilurlar. Bu, Tavrotda, Injilda va Qur'onda Uning zimmasidagi haq va'dadir. Allohdan ham ahdiga vafodorroq kim bor? Kim Allohga bergan ahdiga vafo qilsa, bas, qilgan savdolaringizdan shod bo`lavering. Ana shuning o`zi ulkan yutuqdir.<sup foot_note=\"169679\">1</sup>"},{"id":924011,"resource_id":135,"text":"بی‌تردید، الله از مؤمنان، جان‌ها و اموالشان را به [بهاى‌] اینكه بهشت براى آنان باشد، خریده است؛ همان كسانى كه در راه الله مى‌جنگند و [کافران را] مى‌كُشند و [یا خود به دست آنها] كشته مى‌شوند. [این‌ پاداش،] به عنوان وعده‌ای راست و درست در تورات و انجیل و قرآن بر عهدۀ اوست؛ و کیست که از الله به پیمان خویش وفادارتر است؟ پس [ای مؤمنان،] به معامله‌اى كه با او كرده‌اید شادمان باشید؛ و این همان [رستگاری و] كامیابى بزرگ است."},{"id":1154683,"resource_id":210,"text":"Allah, Mü'minlerden canlarını ve mallarını Cennet karşılığında satın almıştır. (Onlar) Allah yolunda savaşarak öldürürler ve öldürülürler. Bu, Tevrat’ta, İncil’de ve Kur’an’da Allah üzerinde hak bir vaaddir. Verdiği sözü Allah’tan daha çok tutan kim vardır? Öyleyse O’nunla yaptığınız alışverişe sevinin. İşte en büyük kazanç budur."},{"id":829124,"resource_id":122,"text":"निःसंदेह अल्लाह ने ईमान वालों के प्राणों तथा उनके धनों को इसके बदले ख़रीद लिया है कि उनके लिए स्वर्ग है। वे अल्लाह की राह में युध्द करते हैं, वे मारते तथा मरते हैं। ये अल्लाह पर सत्य वचन है, तौरात,  इंजील और क़ुर्आन में और अल्लाह से बढ़कर अपना वचन पूरा करने वाला कौन हो सकता है? अतः, अपने इस सौदे पर प्रसन्न हो जाओ, जो तुमने किया और यही बड़ी सफलता है।"},{"id":181113,"resource_id":33,"text":"Sesungguhnya Allah membeli dari orang-orang mukmin, baik diri maupun harta mereka dengan memberikan surga untuk mereka. Mereka berperang di jalan Allah; sehingga mereka membunuh atau terbunuh, (sebagai) janji yang benar dari Allah di dalam Taurat, Injil dan Alquran. Dan siapakah yang lebih menepati janjinya selain Allah? Maka bergembiralah dengan jual beli yang telah kamu lakukan itu, dan demikian itulah kemenangan yang agung."},{"id":1265163,"resource_id":229,"text":"நிச்சயமாக அல்லாஹ், நம்பிக்கையாளர்களிடமிருந்து அவர்களுடைய உயிர்களையும் அவர்களுடைய செல்வங்களையும் நிச்சயம் அவர்களுக்கு சொர்க்கம் உண்டு என்பதற்கு பகரமாக விலைக்கு வாங்கினான். அவர்கள் அல்லாஹ்வின் பாதையில் போர் புரிவார்கள்; (எதிரிகளை) கொல்வார்கள்; (அவர்களிலும் சிலர்) கொல்லப்படுவார்கள். தவ்றாத்திலும், இன்ஜீலிலும், குர்ஆனிலும் தன் மீது கடமையான வாக்குறுதியாக (அல்லாஹ் இதை வாக்களித்துள்ளான்). அல்லாஹ்வைவிட தன் வாக்கை அதிகம் நிறைவேற்றுபவர் யார்? ஆகவே, அதற்குப் பகரமாக நீங்கள் விற்றுக்கொண்ட விற்பனையைக் கொண்டு மகிழ்ச்சியுறுங்கள். இதுதான் மகத்தான வெற்றி!"},{"id":948958,"resource_id":139,"text":"Аллоҳ аз мӯъминон ҷонҳову молҳояшонро харид, то биҳишт барои онон бошад. Дар роҳи Аллоҳ ҷанг мекунанд, чӣ бикушанд ё кушта шаванд, ваъдае, ки Аллоҳ дар Тавроту Инҷил ва Қуръон<sup foot_note=152169>1</sup> дода аст ба ҳақ бар ӯҳдаи Ӯст. Ва чӣ касе беҳтар аз Аллоҳ ба аҳди худ вафо хоҳад кард? Ба ин хариду фурӯхт, ки кардаед, шод бошед, - эй мӯъминон, - ки комёбии бузургест!"},{"id":1092323,"resource_id":161,"text":"নিশ্চয় আল্লাহ মু’মিনদের কাছ থেকে তাদের জান আর মাল কিনে নিয়েছেন কারণ তাদের জন্য (বিনিময়ে) আছে জান্নাত। তারা আল্লাহর পথে যুদ্ধ করে। অতঃপর (দুশমনদের) হত্যা করে এবং (নিজেরা) নিহত হয়। এ ওয়া‘দা তাঁর উপর অবশ্যই পালনীয় যা আছে তাওরাত, ইঞ্জিল ও কুরআনে। আল্লাহর চেয়ে আর কে বেশী নিজ ওয়া‘দা পালনকারী? কাজেই তোমরা যে ক্রয় বিক্রয় সম্পন্ন করেছ তার জন্য আনন্দিত হও, আর এটাই হল মহান সফলতা।"},{"id":1104795,"resource_id":163,"text":"নিঃসন্দেহে আল্লাহ মু’মিনদের নিকট থেকে তাদের প্রাণ ও তাদের ধন সম্পদসমূহকে এর বিনিময়ে ক্রয় করে নিয়েছেন যে, তাদের জন্য জান্নাত রয়েছে, তারা আল্লাহর পথে যুদ্ধ করে, যাতে তারা (কখনও) হত্যা করে এবং (কখনও) নিহত হয়, এর কারণে (জান্নাত প্রদানের) সত্য অঙ্গীকার করা হয়েছে তাওরাতে, ইঞ্জীলে এবং কুরআনে। নিজের অঙ্গীকার পালনকারী আল্লাহ অপেক্ষা অধিক আর কে আছে? অতএব তোমরা আনন্দ করতে থাক তোমাদের এই ক্রয় বিক্রয়ের উপর, যা তোমরা সম্পাদন করেছ, আর এটা হচ্ছে বিরাট সফলতা।"},{"id":1098559,"resource_id":162,"text":"নিশ্চয় আল্লাহ মুমিনদের থেকে তাদের জান ও মাল ক্রয় করে নিয়েছেন (এর বিনিময়ে) যে, তাদের জন্য রয়েছে জান্নাত। তারা আল্লাহর পথে লড়াই করে। অতএব তারা মারে ও মরে। তাওরাত, ইঞ্জিল ও কুরআনে এ সম্পর্কে সত্য ওয়াদা রয়েছে। আর নিজ ওয়াদা পূরণে আল্লাহর চেয়ে অধিক কে হতে পারে? সুতরাং তোমরা (আল্লাহর সংগে) যে সওদা করেছ, সে সওদার জন্য আনন্দিত হও এবং সেটাই মহাসাফল্য।"},{"id":1296340,"resource_id":153,"text":"Allah ha comprato dai credenti le loro persone e i loro beni [dando] in cambio il Giardino, [poiché] combattono sul sentiero di Allah, uccidono e sono uccisi  <a class=f><sup foot_note=157381>1</sup></a> . Promessa autentica per Lui vincolante, presente nella Toràh, nel Vangelo e nel Corano. Chi, più di Allah, rispetta i patti? Rallegratevi del baratto che avete fatto. Questo è il successo più grande."},{"id":973903,"resource_id":143,"text":"بەڕاستی خوا کڕیویەتی لە باوەڕداران گیان و ماڵیان بەوەی کە بەھەشتیان دەداتێ لە بریتیدا (ئەو بڕوادارانە) دەجەنگن لە ڕێی خوادا ئەمجا (بێ باوەڕان) دەکوژن و (خۆشیان) دەکوژرێن (شەھید دەبن) ئەمە بەڵێنێکی ڕاستە (و خـوا بـڕیـاری داوە) لەسەرخۆی لە تەورات و ئینجیل و قورئاندا جا کـێ بە بەڵێن و پەیمانی خۆی وەفادارترە وەک خوای گەورە؟ کەواتە مژدە بەخشن و شادمان بن بەو فرۆشتنەتان کە مامەڵەتان پێوە کرد (بە ڕاستی) ھەر ئەوەیە گەیشتن بە ئامانجی زۆر گەورە"},{"id":1160919,"resource_id":211,"text":"Tunay na si Allāh ay bumili mula sa mga mananampalataya ng mga sarili nila at mga yaman nila dahil tataglayin nila ang Paraiso. Nakikipaglaban sila ayon sa landas ni Allāh kaya nakapapatay sila at napapatay sila, bilang pangako [na tutuparin] Niya na totoo sa Torah, Ebanghelyo, at Qur’ān. Sino pa ang higit na palatupad sa kasunduan kaysa kay Allāh? Kaya magalak kayo sa pagbibilihan ninyong nakipagbilihan kayo. Iyon ay ang pagkatamong sukdulan."},{"id":1174178,"resource_id":214,"text":"Allah je od vjernika kupio živote njihove i imetke njihove u zamjenu za džennet koji će im dati. Oni će se na Allahovu putu boriti, pa ubijati i ginuti. On je to, zbilja, obećao u Tevratu i Indžilu i Kur'anu. A ko od\nAllaha dosljednije ispunjava obećanje svoje? Zato se radujte pogodbi svojoj koju ste s Njim ugovorili, i to je zasigurno uspjeh veliki."},{"id":1192886,"resource_id":217,"text":"Воістину, Аллаг купив у віруючих їхні душі й майно в обмін на рай. Вони ведуть боротьбу на шляху Аллага, вбивають і бувають убиті. Така правдива обіцянка, дана в Таураті, Інджілі й Корані. Хто ж краще виконує обіцянки, ніж Аллаг? Тож радійте угоді, яку ви уклали з Ним! Це — великий успіх"},{"id":1221511,"resource_id":222,"text":"Күдіксіз Алла мүміндердің жандарын, малдарын жәннәттен айырбастап алды. Олар, Алла жолында соғысады, өледі және өлтіреді. Бұған байланысты хақ уәде тәуратта, Інжілде және Құранда бар. Алладан артық уәдесін кім орындайды? Ендеше бұл саудаласқан саудаларыңа қуаныңдар! Міне осы ірі қол жетушілік."},{"id":1233983,"resource_id":224,"text":"തീര്‍ച്ചയായും സത്യവിശ്വാസികളുടെ പക്കല്‍ നിന്ന്‌, അവര്‍ക്ക് സ്വര്‍ഗമുണ്ടായിരിക്കുക എന്നതിനുപകരമായി അവരുടെ ദേഹങ്ങളും അവരുടെ ധനവും അല്ലാഹു വാങ്ങിയിരിക്കുന്നു. അവര്‍ അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ യുദ്ധം ചെയ്യുന്നു. അങ്ങനെ അവര്‍ കൊല്ലുകയും കൊല്ലപ്പെടുകയും ചെയ്യുന്നു. (അങ്ങനെ അവര്‍ സ്വര്‍ഗാവകാശികളാകുന്നു.) തൌറാത്തിലും ഇന്‍ജീലിലും ഖുര്‍ആനിലും തന്‍റെ മേല്‍ ബാധ്യതയായി അല്ലാഹു പ്രഖ്യാപിച്ച സത്യവാഗ്ദാന(മത്രെ അത്‌. അല്ലാഹുവെക്കാളധികം തന്‍റെ കരാര്‍ നിറവേറ്റുന്നവനായി ആരുണ്ട്‌? അതിനാല്‍ നിങ്ങള്‍ (അല്ലാഹുവുമായി) നടത്തിയിട്ടുള്ള ആ ഇടപാടില്‍ സന്തോഷം കൊള്ളുവിന്‍. അതു തന്നെയാണ് മഹത്തായ ഭാഗ്യം"},{"id":1240219,"resource_id":225,"text":"૧૧૧)  નિ:શંક અલ્લાહ તઆલાએ મુસલમાનો પાસેથી તેમના પ્રાણ અને માલને તે વાતના બદલામાં ખરીદી  લીધા છે કે તેમને જન્નત મળશે, તે લોકો અલ્લાહના માર્ગમાં લડે છે, કતલ કરે છે અને કતલ કરી દેવામાં આવે છે. તેના પર સાચું વચન આપવામાં આવ્યું છે, તૌરાત, ઇન્જીલ, અને કુરઆનમાં. અને અલ્લાહ કરતા વધારે પોતાના વચનને કોણ પૂરું કરનાર છે ? તો તમે લોકો પોતાના આ વેપાર પર, જેની બાબતે વચન આપવામાં આવ્યું છે, ખુશી વ્યક્ત કરો અને આ ભવ્ય સફળતા છે."},{"id":1246455,"resource_id":226,"text":"१११.  निःसंशय, अल्लाहने ईमानधारकांकडून त्यांच्या प्राणांना व धनांना जन्नतच्या मोबदल्यात खरेदी केले आहे. ते अल्लाहच्या मार्गात लढतात ज्यात ते ठार करतात आणि ठार केले जातात, याबाबत सच्चा वायदा आहे तौरात, इंजील आणि कुरआनामध्ये आणि अल्लाहपेक्षा जास्त आपल्या वायद्याचे पालन कोण करू शकतो? यास्तव तुम्ही आपल्या या विकण्यावर, जो (सौदा) तुम्ही करून घेतलात, आनंदित व्हा आणि ही फार मोठी सफलता आहे."},{"id":1252691,"resource_id":227,"text":"నిశ్చయంగా, అల్లాహ్ విశ్వాసుల నుండి వారి ప్రాణాలను వారి సంపదలను కొన్నాడు. కాబట్టి నిశ్చయంగా, వారి కొరకు స్వర్గముంది. వారు అల్లాహ్ మార్గంలో పోరాడి (తమ శత్రువులను) చంపుతారు మరియు చంపబడతారు. మరియు ఇది తౌరాత్, ఇంజీల్ మరియు ఖుర్ఆన్ లలో, ఆయన (అల్లాహ్) చేసిన వాగ్దానం, సత్యమైనది. మరియు తన వాగ్దానాన్ని నెరవేర్చటంలో అల్లాహ్ ను మించిన వాడు ఎవడు? కావున మీరు ఆయనతో చేసిన వ్యాపారానికి సంతోషపడండి. మరియు ఇదే ఆ గొప్ప విజయం."},{"id":1277632,"resource_id":231,"text":"Hakika Mwenyezi Mungu Amenunua kutoka kwa Waumini, nafsi zao na kuwapa wao , badala yake, Pepo na yale Aliyoyatayarisha ya starahe humo ndani, kwa kutoa kwao nafsi zao na mali zao katika kupigana jihadi na maadui wake kwa ajili ya kulitukuza neno Lake na kuidhihirisha dini Yake, wakaua na wakauawa. Hiyo ikiwa ni ahadi juu ya Mwenyezi Mungu iliyothibiti ndani ya Taurati iliyoteremshwa kwa Mūsā, amani imshukiye, na Injili iliyoteremshwa kwa ‘Īsā, amani imshukiye, na Qur’ani iliyoteremshwa kwa Muhammad, rehema ya Mwenyezi Mungu na amani imshukiye. Na hakuna yoyote mwenye utekelezaji zaidi wa ahadi Yake kuliko Mwenyezi Mungu, kwa yule aliyetimiza ahadi yake kwa Mwenyezi Mungu. Basi onesheni furaha, enyi Waumini, kwa biashara yenu mliyoifanya na Mwenyezi Mungu na kwa ahadi Yake, ya Pepo na Radhi, kwenu. Na mapatano hayo ya biashara ndiyo kufaulu kukubwa."},{"id":421757,"resource_id":88,"text":"Në të vërtetë, Allahu ka blerë nga besimtarët jetën dhe pasurinë e tyre, në këmbim të Xhenetit. Ata luftojnë në rrugën e Allahut, vrasin dhe vriten. (Ky është) premtimi i Tij i vërtetë në Teurat, Ungjill dhe Kuran. E kush i përmbahet besëlidhjes më fort se Allahu? Andaj, gëzojuni kësaj shitjeje! Kjo është fitorja madhështore."},{"id":415521,"resource_id":87,"text":"አላህ ከምእምናን ነፍሶቻቸውንና ገንዘቦቻቸውን ገነት ለእነሱ ብቻ ያላቸው በመኾን ገዛቸው፡፡ በአላህ መንገድ ላይ ይጋደላሉ፡፡ ይገድላሉም፤ ይገደላሉም፡፡ በተውራት በኢንጅልና በቁርኣንም (የተነገረውን) ተስፋ በእርሱ ላይ አረጋገጠ፡፡ ከአላህም የበለጠ በኪዳኑ የሚሞላ ማነው በዚያም በእርሱ በተሻሻጣችሁበት ሽያጫችሁ ተደሰቱ፡፡ ይህም እርሱ ታላቅ ዕድል ነው፡፡"},{"id":1283868,"resource_id":232,"text":"Mazima Katonda yagula ku bakkiriza obulamu bwa bwe ne mmaali ya bwe nga ddala agenda kubasasulamu jjana olw'okuba nti balwana mu kkubo lya Katonda ne batta era nga nabo battibwa eyo nga ndagaano gye yeekakasaako mu Taurat mu Injil ne mu Kur’ani ate ani ayinza okutuukiriza e ndagaano ye okusinga Katonda, kale nno musanyuke n'obuguzi bwe mugulaana era okwo kwe kwesiima okusukkulumu."},{"id":1290104,"resource_id":233,"text":"אכן, אללה קנה מהמאמינים את חייהם והונם תמורת הכניסה לגן העדן. אם יילחמו למען אללה, בין אם הם הורגים או נהרגים. זוהי הבטחה אמתית ממנו בתורה, ובבשורה ובקוראן, ומי יותר נאמן מאללה בקיום הבטחתו? לכן התבשרו בעסקה אשר כרתם עם אללה. זוהי הזכייה הגדולה"},{"id":955195,"resource_id":140,"text":"Ciertamente, Al-lah ha comprado las vidas de los creyentes y sus bienes a cambio del paraíso. Estos combaten por la causa de Al-lah, matan (al enemigo) y mueren en la lucha. Esta es una promesa que cumplirá y que consta en la Torá, en el Evangelio y en el Corán. ¿Y quién es más fiel a su promesa que Al-lah? Alegraos, pues, por la venta que habéis realizado. Este es el gran triunfo."},{"id":961431,"resource_id":141,"text":"Sesungguhya Allah membeli dari orang-orang mukmin, baik diri maupun harta mereka dengan memberikan surga untuk mereka. Mereka berperang di jalan Allah, sehingga mereka membunuh atau terbunuh, (sebagai) janji yang benar dari Allah di dalam Taurat, Injil, dan Al-Qur`ān. Dan siapakah yang lebih menepati janjinya selain Allah? Maka bergembiralah dengan jual beli yang telah kamu lakukan itu, dan demikian itulah kemenangan yang agung."},{"id":288755,"resource_id":50,"text":"(நிச்சயமாக அல்லாஹ் முஃமின்களின் உயிர்களையும், பொருள்களையும் நிச்சயமாக அவர்களுக்கு சுவனம் இருக்கிறது என்ற (அடிப்படையில்) விலைக்கு வாங்கிக் கொண்டான்; அவர்கள் அல்லாஹ்வின் பாதையில் போரிடுவார்கள் - அப்போது அவர்கள் (எதிரிகளை), வெட்டுகிறார்கள்; (எதிரிகளால்) வெட்டவும் படுகிறார்கள். தவ்ராத்திலும், இன்ஜீலிலும், குர்ஆனிலும் இதைத் திட்டமாக்கிய நிலையில் வாக்களித்துள்ளான். அல்லாஹ்வை விட வாக்குறுதியைப் பூரணமாக நிறைவேற்றுபவர் யார்? ஆகவே, நீங்கள் அவனுடன் செய்து கொண்ட இவ்வாணிபத்தைப் பற்றி மகிழ்ச்சி அடையுங்கள் - இதுவே மகத்தான வெற்றியாகும்."},{"id":1315048,"resource_id":236,"text":"Ih, Öebbi Iu$ ar lmumnin, iman nnsen akked wayla nnsen, imi Loennet i nitni. Pna$en deg ubrid n Öebbi. Nn$an, pwan$an. D lemâahda fellas, s tidep, di Tuôa, di Linoil akked Leqwôan. Anwa yifen Öebbi di tuîîfa n lemâahda s? Feôêet, ihi, di ssuq tsewwqem. Wagi d rrbeê ameqwôaêan."},{"id":365633,"resource_id":79,"text":"Поистине, Аллах купил у верующих их души [жизни] и их имущества (в обмен) на то, что им (будет дарован) Рай! Они сражаются на пути Аллаха, убивая и погибая. Согласно обещанию от Него истинному (данному) в Торе, Евангелии и Коране. И кто же более верен в (исполнении) своего договора, нежели Аллах? Радуйтесь же (о, верующие) своей сделке, которую вы заключили с Ним! И это [такая сделка] ведь – великий успех!"},{"id":371869,"resource_id":80,"text":"അല്ലാഹു സത്യവിശ്വാസികളില്‍ നിന്ന് അവര്ക്ക് ‎സ്വര്ഗുമുണ്ടെന്നവ്യവസ്ഥയില്‍ അവരുടെ ദേഹവും ധനവും വിലയ്ക്കു ‎വാങ്ങിയിരിക്കുന്നു. അവര്‍ അല്ലാഹുവിന്റെ മാര്ഗയത്തില്‍ യുദ്ധം ചെയ്യുന്നു. ‎അങ്ങനെ വധിക്കുകയും വധിക്കപ്പെടുകയും ചെയ്യുന്നു. അവര്ക്ക് ‎സ്വര്ഗ മുണ്ടെന്നത് അല്ലാഹു തന്റെ മേല്‍ പാലിക്കല്‍ ബാധ്യതയായി ‎നിശ്ചയിച്ച സത്യനിഷ്ഠമായ വാഗ്ദാനമാണ്. തൌറാത്തിലും ഇഞ്ചീലി‎‎ലും ഖുര്ആഷനിലും അതുണ്ട്. അല്ലാഹുവെക്കാള്‍ കരാര്‍ ‎പാലിക്കുന്നവനായി ആരുണ്ട്? അതിനാല്‍ നിങ്ങള്‍ നടത്തിയ കച്ചവട ‎ഇടപാടില്‍ സന്തോഷിച്ചുകൊള്ളുക. അതിമഹത്തായ വിജയവും അതുതന്നെ. ‎"},{"id":390577,"resource_id":83,"text":"Dios ha comprado a los creyentes, a cambio del Paraíso, sus vidas y sus bienes materiales que ofrecen por la causa de Dios hasta vencer o morir. Ésta es una promesa verdadera que está mencionada en la Torá, el Evangelio y el Corán. ¿Quién es más fiel a su promesa que Dios? Bienaventurados seáis por ofrecer [vuestros placeres mundanos] para comprar [los placeres de la otra vida]. Ése es el triunfo grandioso."},{"id":409285,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه، مؤمن ންގެ ކިބައިން އެއުރެންގެ نفس ތަކާއި، މުދާތައް، އެއުރެންނަށް ސުވަރުގެ ހުރިކަން އަންގަވައި، ބައްލަވައިގަތެވެ. އެއުރެން اللَّه ގެ މަގުގައި ހަނގުރާމަ ކުރެތެވެ. ފަހެ، އެއުރެން (دشمن ން) قتل ކޮށް، އަދި އެއުރެން قتل ވެދެއެވެ. (އެއުރެންނަށް ސުވަރުގެ ހުރިކަމީ) توراة އާއި، إنجيل އާއި، قرآن ގައި، އެކަލާނގެ ذات ފުޅުގެ މައްޗަށް حق ގޮތުގައި ކުރައްވާފައިވާ وعد އެކެވެ. އަދި عهد ފުއްދުމުގައި، اللَّه އަށްވުރެ ފުއްދުންތެރިކަން ބޮޑީ ކާކުހެއްޔެވެ؟ ފަހެ، ތިޔަބައިމީހުން ވިއްކި ވިއްކުމާމެދު އުފާކުރާހުށިކަމެވެ! ބޮޑުވެގެންވާ نصيب ލިބުމަކީ ހަމަ އެއީއެވެ."},{"id":238408,"resource_id":42,"text":"Zaprawdę, Bóg kupił u wiernych ich dusze i ich majątki, w zamian za co otrzymają Ogród. Oni walczą na drodze Boga i zabijają, i są zabijani, zgodnie z Jego prawdziwą obietnicą w Torze, Ewangelii i w Koranie. A kto wierniej wypełnia swoje przymierze aniżeli Bóg? Cieszcie się więc z handlu, jaki z Nim zrobiliście! To jest osiągnięcie ogromne!"},{"id":250873,"resource_id":44,"text":"Dumnezeu a cumpărat de la credincioşi sufletele şi bunurile lor, dându-le în schimb Raiul. Ei se războiesc pentru calea lui Dumnezeu: ucid şi sunt ucişi. Aceasta este o făgăduială întru Adevăr în Tora, Evanghelie şi Coran. Cine îşi ţine legământul mai bine decât Dumnezeu? Bucuraţi-vă de schimbul ce l-aţi făcut, căci aceasta este fericirea cea mare."},{"id":1327520,"resource_id":238,"text":"الله مؤمنن کان سندن سر ۽ مال ھِن ڪري ڳڌا جو پڪ بھشت انھن لاءِ آھي، (اِھي) اُن (انجام) تي الله جي واٽ ۾ وڙھندا آھن پوءِ ماريندا (به) آھن ۽ ماربا (به) آھن، جو انجام توريت ۽ انجيل ۽ قرآن ۾ پڪي طرح ٿيل آھي، ۽ الله کان وڌيڪ پنھنجي انجام کي پورو ڪندڙ ڪير آھي؟ پوءِ جنھن سودي جو اوھان واپار ڪيو آھي تنھن تي خوش ٿيو، ۽ اِھا ئي وڏي مُراد ماڻڻ آھي."},{"id":346925,"resource_id":76,"text":"شۈبھىسىزكى، ئاللاھ مۆمىنلەردىن ئۇلارنىڭ جانلىرىنى، ماللىرىنى ئۇلارغا جەننەتنى بېرىپ سېتىۋالدى. ئۇلار ئاللاھنىڭ يولىدا ئۇرۇش قىلىپ (دۈشمەنلەرنى) ئۆلتۈرىدۇ ۋە ئۆلتۈرۈلىدۇ (يەنى دۈشمەنلەر بىلەن جىھاد قىلىپ شېھىت بولىدۇ)، (جىھاد قىلغۇچىلارغا جەننەتنى ۋەدە قىلىش) تەۋراتتا، ئىنجىلدا ۋە قۇرئاندا زىكرى قىلىنغان (ئاللاھنىڭ) راست ۋەدىسىدۇر، ۋەدىسىگە ئاللاھتىنمۇ بەك ۋاپا قىلغۇچى كىم بار؟  قىلغان بۇ سوداڭلاردىن خۇشال بولۇڭلار ، بۇ زور مۇۋەپپەقىيەتتۇر"},{"id":340689,"resource_id":75,"text":" Doğrudan da, Allah mö­minlər­dən, Cənnət müqa­bilin­də, on­ların can­la­rını və malla­rı­nı sa­tın almışdır. Çünki on­lar Allah yo­lunda vuruşub öldü­rür və öldü­rülürlər. Bu, Allahın Töv­ratda, İn­cil­də və Quranda Öz öhdəsinə gö­tür­düyü bir vəd­dir. Allahdan da­ha yaxşı əh­di­ni ye­rinə yetirən kimdir? Elə isə sövdələşdiyiniz alış-verişə gö­rə sevinin. Məhz bu, böyük uğurdur."},{"id":359397,"resource_id":78,"text":"Аллах говорит, подтверждая Своё обещание верующим, которые жертвуют своей жизнью и имуществом на Его прямом пути, что Он купил у них их жизнь и имущество в обмен на рай. Ведь они борются во имя Аллаха, убивают Его врагов и сами погибают за Его истинный путь. Аллах закрепил это обещание в Торе, в Евангелии, а также в Коране. Кто же более верен в выполнении Своего обещания, чем Аллах? Радуйтесь же те, которые веруют и сражаются на пути Аллаха, тому обмену - кратковременной жизни и имущества - на вечный рай. Ведь в этой сделке - великий успех для вас!"},{"id":279994,"resource_id":49,"text":"Hakika Mwenyezi Mungu amenunua kwa Waumini nafsi zao na mali zao kwa kuwa wao watapata Pepo. Wanapigana katika Njia ya Mwenyezi Mungu - wanauwa na wanauwawa. Hii ni ahadi aliyo jilazimisha kwa Haki katika Taurati na Injili na Qur'ani. Na nani atimizae ahadi kuliko Mwenyezi Mungu? Basi furahini kwa biashara yenu mliyo fanya naye. Na huko ndiko kufuzu kukubwa,"},{"id":274315,"resource_id":48,"text":"GUD HAR [slutit ett avtal] med de troende, enligt vilket Han i utbyte för deras liv och egendom lovar dem paradiset; de kämpar för Guds sak och dödar eller dödas. [Detta är] ett fast och klart löfte, vars sanning Han har bekräftat i Tora och Evangeliet och i Koranen, och vem uppfyller sina löften bättre än Gud? Gläds därför över det avtal som ni har slutit - detta är den stora, den lysande segern!"},{"id":378105,"resource_id":81,"text":"به‌ڕاستی خوا، گیان و ماڵی له ئیمانداران کڕیوه به‌وه‌ی که به‌هه‌شت بۆ ئه‌وانه‌و به‌شیانه (به‌ڕاستی په‌روه‌ردگارێکی به‌خشنده‌یه‌، هه‌ر خۆی به‌خشێنه‌ری گیان و ماڵ و سامانه‌، که‌چی ئاوا مامه‌ڵه ده‌کات له‌گه‌ڵ ئیماندارانداو نرخێکی نه‌بڕاوه‌، نرخێکی زۆر گه‌وره‌ی بۆ بڕیارداوه‌، کاتێک له پێناوی ئه‌ودا ده‌یبه‌خشن) ئه‌وانه ده‌جه‌نگن له پێناوی ئاینی خوادا، دوژمنانی ئاینی خوا ده‌کوژن (له گۆڕه‌پانی جه‌نگدا)، یان ده‌کوژرێن و (شه‌هید ده‌کرێن)، ئه‌و پاداشت و به‌ڵێنه به‌ڕاستی له‌سه‌ر خوایه و باس کراوه له ته‌ورات و ئینجیل و قورئاندا، جا کێ هه‌یه به قه‌ده‌ر خوا به‌وه‌فاو به‌ئه‌مه‌ک بێت بۆ جێ به‌جێکردنی به‌ڵێنه‌کانی، که‌واته زۆر دڵخۆش و کامه‌ران بن به‌و مامه‌ڵه‌یه‌ی که ئه‌نجامتانداوه و به‌و فرۆشتن و کڕینه‌ی که له‌سه‌ری ڕێککه‌وتوون، بێگومان هه‌ر ئه‌وه‌شه سه‌رفرازی و سه‌رکه‌وتنی نه‌بڕاوه و بێ سنوور."},{"id":256237,"resource_id":45,"text":"Воистину, Аллах купил у верующих их души и имущество в обмен на Рай. Они сражаются на пути Аллаха, убивая и погибая. Таково Его обещание и обязательство в Таурате (Торе), Инджиле (Евангелии) и Коране. Кто выполняет свои обещания лучше Аллаха? Возрадуйтесь же сделке, которую вы заключили. Это и есть великое преуспеяние."},{"id":353161,"resource_id":77,"text":"Allah şüphesiz, Allah yolunda savaşıp, öldüren ve öldürülen müminlerin canlarını ve mallarını Tevrat, İncil ve Kuran'da söz verilmiş bir hak olarak cennete karşılık satın almıştır. Verdiği sözü Allah'tan daha çok tutan kim vardır? Öyleyse, yaptığınız alışverişe sevinin; bu büyük başarıdır."},{"id":200422,"resource_id":36,"text":"하나님은 믿는자 가운데서그들의 영혼과 그들의 재산을 사 시나니 천국이 그들의 것이기 때 문이라 그들은 하나님을 위해 성 전하고 투쟁하며 또 순교하리니 그것은 구약과 신약과 꾸란에 약 속된 것이라 하나님보다 약속을 잘 지키시는 분이 누구이뇨 너희 가 하나님과 성약한 것에 기뻐하 라 그것이 영광된 승리라"},{"id":162063,"resource_id":30,"text":"Totisesti, Jumala on lunastanut uskovaisilta heidän henkensä ja omaisuutensa antamalla niiden korvaukseksi paratiisin puutarhan, joka on heitä varten. He taistelevat Jumalan asian puolesta: he surmaavat ja heitä surmataan, kuten Hän on sitovasti luvannut toorassa, evankeliumissa ja Koraanissa, ja kuka täyttää uskollisemmin lupauksensa kuin Jumala? Olkaa siis onnelliset liittosopimuksestanne, jonka olette tehneet Hänen kanssaan. Juuri tämä on ylin onni."},{"id":138734,"resource_id":26,"text":"A Bůh věru koupil od věřících jejich osoby i jejich majetky s tím, že jim budou dány zahrady. A oni bojují na cestě Boží - zabíjejí a jsou zabíjeni. A to je slib Jeho pravdivý, daný v Tóře, v Evangeliu, i v Koránu. A kdo věrněji dodržuje slib svůj než Bůh? Radujte se tedy z obchodu svého s Ním uzavřeného a to úspěch je nesmírný."},{"id":334453,"resource_id":74,"text":"Худо аз мӯъминон ҷонҳову молҳояшонро харид, то биҳишт аз онон бошад. Дар роҳи Худо ҷанг мекунанд, чӣ бикушанд ё кушта шаванд, ваъдае, ки Худо дар Тавроту Инҷил ва Қуръон дода аст, ба ҳақ бар ӯҳдаи Ӯст. Ва чӣ касе беҳтар аз Худо ба аҳди худ вафо хоҳад кард? Ба ин хариду фурӯхт, ки кардаед, шод бошед, ки комёбии бузургест!"},{"id":120917,"resource_id":23,"text":"Allah, şübhəsiz ki, Allah yolunda vuruşub öldürən və öldürülən mö’minlərin canlarını və mallarını Tövratda, İncildə və Qur’anda haqq olaraq və’d edilmiş Cənnət müqabilində satın almışdır. Allahdan daha çox əhdə vəfa edən kimdir? Etdiyiniz sövdəyə görə sevinin. Bu, böyük qurtuluşdur (uğurdur)!"},{"id":307519,"resource_id":53,"text":"Аллаһу тәгалә мөэминнәрдән җәннәт бәрабәренә малларын вә үзләрен сатып алды, алар Аллаһ юлында сугышырлар, кәферләрне үтерерләр вә үзләре дә үтерелерләр, мөэминнәргә Тәүратта, Инҗилдә вә Коръәндә вәгъдә кылынган җәннәт хак вәгъдәдер, берәү Аллаһуга биргән ґәһеден үтәсә, кылган сәүдәләрегез белән бәшәрат бирешегез! Әнә шулай малларыгызны вә җаннарыгызны биреп Аллаһудан җәннәт алу сәүдәсе – олугъ бәхеткә ирешмәк."},{"id":267991,"resource_id":47,"text":"All-llahu bleu prej besimtarëve shpirtërat dhe pasurinë e tyre me Xhennet. Luftojnë në rrugën e All-llahut, mbysin dhe mbyten. (All-llahu dha) Premtim të cilin e vërtetoi në Tevrat, Inxhill e Kur’an. E kush është më zbatues i sigurt i premtimit të vet se All-llahu? Pra, gëzonju tregtisë që bëtë me Të. Ky është sukses i madh."},{"id":231974,"resource_id":41,"text":"Gud har kjøpt de troendes liv og eiendom mot paradisets have. De kjemper for Guds sak, de feller eller felles. Dette er et bindende løfte for Ham, i loven, evangeliet og Koranen. Og hvem holder sin forpliktelse bedre enn Gud? Føl glede ved den handel dere har gjort! Det er den store seier!"},{"id":1066381,"resource_id":106,"text":"Баккъалла а, Дала эцна муъмин нахера церан синош а‚ церан бахам а царна ялсамани яларца. Уьш Делан новкъахь тIом беш бу‚ цара а бойу‚ уьш а бойу. И Цуьнан ваIда ю - Таврата чохь а‚ Инжила чохь а‚ Къуръан чохь а хьакъ-бакъ хилла йолу ва1да. Мила ву шен ваIда Дала ечул а дика кхочушъеш верг? Шу даккхийде шайн йохка-эцарца<sup foot_note=112621>1</sup>‚ шаьш Цуьнца кхочушйина йолчу /ваIдица/. Иза – сийлахь-боккха толам бу-кх!"},{"id":1321284,"resource_id":237,"text":"Аллах изкупи от вярващите душите и имотите им. Сражават се по пътя на Аллах, убиват и биват убивани, за да е техен Раят - Негово истинно обещание, дадено в Тората, Евангелието и Корана. А кой е по-верен в своето обещание от Аллах? Радвайте се на размяната, която направихте с Него! Това е великото спасение."},{"id":866539,"resource_id":128,"text":"ពិតប្រាកដណាស់អល់ឡោះបានទិញ(ប្ដូរ)ពីបណ្ដាអ្នក មានជំនឿនូវជីវិត និងទ្រព្យសម្បតិ្ដរបស់ពួកគេ ដោយតបស្នងឱ្យ ពួកគេវិញនូវឋានសួគ៌។ ពួកគេប្រយុទ្ធក្នុងមាគ៌ា អល់ឡោះដោយ ពួកគេសម្លាប់(សត្រូវ) ហើយពួកគេក៏ត្រូវគេសម្លាប់វិញដែរ។ នេះជាការសន្យាមួយដ៏ពិតប្រាកដពីទ្រង់ដែលមាននៅក្នុងគម្ពីរ តាវរ៉ត និងគម្ពីរអ៊ីញជីល ហើយនិងគម្ពីរគួរអាន។ តើមាននរណា ម្នាក់ដែលគោរពកិច្ចសន្យារបស់គេជាងអល់ឡោះនោះ? ដូចេ្នះ ចូរពួកអ្នករីករាយនឹងការលក់ដូររបស់ពួកអ្នកដែលពួកអ្នកបាន ព្រមព្រៀងនឹងវាចុះ។ ហើយនោះវាជាជ័យជំនះដ៏ធំធេង។"},{"id":729351,"resource_id":103,"text":"Por certo, Allah comprou aos crentes suas pessoas e suas riquezas, pelo preço por que terão o Paraíso. Combatem no caminho de Allah: então, eles matam e são mortos, promessa que, deveras, Lhe impende na Torá e no Evangelho e no Alcorão. E quem mais fiel a seu pacto que Allah? Então, exultai pela venda que fizestes. E esse é o magnífico triunfo."},{"id":158315,"resource_id":29,"text":"بی‌گمان الله از مؤمنان جان‌هایشان و اموال‌شان را خریده است، به (بهاى) اینکه بهشت برای آن‌ها باشد. (بدین صورت که): در راه الله جنگ می‌کنند، پس می‌کشند، و کشته می‌شوند، (این) وعدۀ حقی است بر او، (که) در تورات و انجیل و قرآن (آمده است) و چه کسی از الله به عهدش وفادارتر است؟! پس شاد باشید، به داد و ستدی که شما با او کرده‌اید، و این همان کامیابی بزرگ است."},{"id":911539,"resource_id":133,"text":"அல்லாஹ், நம்பிக்கையாளர்களுடைய உயிர்களையும் பொருள்களையும் கண்டிப்பாக அவர்களுக்குச் சொர்க்கம் தருவதாக(க் கூறி,) நிச்சயமாக விலைக்கு வாங்கிக் கொண்டான். அவர்கள் அல்லாஹ்வுடைய பாதையில் போர் புரிந்து (எதிரிகளை) கொல்வார்கள்; (அல்லது) கொல்லப்பட்டு (இறந்து) விடுவார்கள். (இவ்விரு நிலைமைகளிலும் அவர்களுக்குச் சொர்க்கம் தருவதாக) தவ்றாத்திலும், இன்ஜீலிலும், குர்ஆனிலும் (அல்லாஹ்) வாக்களித்துத் தன்மீது கடமையாக்கிக் கொண்டிருக்கிறான். அல்லாஹ்வைவிட வாக்குறுதியை முழுமையாக நிறைவேற்றுபவன் யார்? ஆகவே, (நம்பிக்கையாளர்களே!) நீங்கள் செய்த இவ்வர்த்தகத்தைப் பற்றி மகிழ்ச்சியடையுங்கள். நிச்சயமாக இதுதான் மகத்தான வெற்றி."},{"id":1142211,"resource_id":208,"text":"Allah hat von den Gläubigen ihr Leben und ihr Gut für das Paradies erkauft: Sie kämpfen für Allahs Sache, sie töten und werden getötet; eine Verheißung - bindend für Ihn - in der Thora und im Evangelium und im Quran. Und wer hält seine Verheißung getreuer als Allah? So freut euch eures Handels, den ihr mit Ihm abgeschlossen habt; denn dies ist wahrlich die große Glückseligkeit."},{"id":1148447,"resource_id":209,"text":"۞ In verità Allāh ha comprato dai fedeli le loro anime e i loro beni, promettendo il Paradiso: combattono per la causa di Allāh, uccidono o vengono uccisi. È una promessa impegnativa da Lui nella Torāh, nel Vangelo e nel Corano. E chi più di Allāh può essere fedele a una promessa? Quindi gioite per l'affare che avete concluso e quello è il supremo successo!"},{"id":659289,"resource_id":101,"text":"Албатта, Аллоҳ мўминларнинг жонларини ва молларини улардан жаннат баробарига сотиб олди — улар Аллоҳ йўлида жанг қилишиб (кофирларни) ўлдирадилар ва (ўзлари ҳам Аллоҳ учун шаҳид бўлиб) ўлдириладилар, (бундай мўминларга жаннат берилишига) Аллоҳ Таврот, Инжил ва Қуръонда Ўзининг ҳақ ваъдасини бергандир. Аллоҳдан ҳам аҳдига вафодорроқ ким бор? Бас, (эй мўминлар), қилган бу савдоларингиздан шод бўлингиз. Мана шу ҳақикий буюк бахтдир."},{"id":980139,"resource_id":144,"text":"Voorwaar, Allah heeft van de gelovigen hun levens en bezittingen gekocht omdat er voor hen het Paradijs is. Zij strijden op de Weg van Allah, zodat zij doden of gedood wordenm als een belofte waar Hij Zich aan heeft verbonden, een Waarheid (die staat verineld) in de Taurât, en de lndjîl en de Koran. En wie is zijn belofte meer trouw dan Allah? Verheugt jullie daarom over jullie koop die jullie met Hem hebben gestoten. En dat is de geweldige overwinning."},{"id":213299,"resource_id":38,"text":"Mataan! a so Allah na piyamasa Niyan ko miyamaratiyaya so manga ginawa iran go so manga tamok iran; sa mataan! a rk iran so sorga: Gii siran makimbonoay sa lalan ko Allah, na pphakapatay siran go pkhaprang siran: Diyandi Iyan aya a di pndorat, a zisii ko Tawrat, ago so Injil, go so Qor´an: Na ba adn a taw a makalawan ko Allah a tomotoman ko diyandi Iyan? Na pakapipiyaa niyo a ginawa niyo sabap ko dagangan iyo a so piphasa niyo to (ko Allah): Ka giyoto man so daag a mala."},{"id":427993,"resource_id":89,"text":"All-llahu bleu prej besimtarëve shpirtërat dhe pasurinë e tyre me Xhennet. Luftojnë në rrugën e All-llahut, mbysin dhe mbyten. (All-llahu dha) Premtim të cilin e vërtetoi në Tevrat, Inxhill e Kur’an. E kush është më zbatues i sigurt i premtimit të vet se All-llahu? Pra, gëzonju tregtisë që bëtë me Të. Ky është sukses i madh."},{"id":325043,"resource_id":56,"text":"真主确已用乐园换取信士们的生命和财产。他们为真主而战斗；他们或杀敌致果，或杀身成仁。那是真实的应许，记录在《讨拉特》、《引支勒》和《古兰经》中。谁比真主更能践约呢？你们要为自己所缔结的契约而高兴。那正是伟大的成功。"},{"id":174470,"resource_id":32,"text":"Lalle ne, Allah Ya saya daga mummunai, rãyukansu da dũkiyõyinsu, da cẽwa sunã da Aljanna, sunã yin yãƙi a cikin hanyar Allah, sabõda haka sunã kashẽwa anã kashẽ su. (Allah Yã yi) wa'adi a kanSa, tabbace a cikin Attaura da Linjĩla da Alƙur'ãni. Kuma wãne ne mafi cikãwa da alkawarinsa daga Allah? Sabõda haka ku yi bushãra da cinikinku wanda kuka ƙulla da Shi. Kuma wancan shi ne babban rabo, mai girma."},{"id":207928,"resource_id":37,"text":"തീര്‍ച്ചയായും സത്യവിശ്വാസികളുടെ പക്കല്‍ നിന്ന്‌, അവര്‍ക്ക് സ്വര്‍ഗമുണ്ടായിരിക്കുക എന്നതിനുപകരമായി അവരുടെ ദേഹങ്ങളും അവരുടെ ധനവും അല്ലാഹു വാങ്ങിയിരിക്കുന്നു. അവര്‍ അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ യുദ്ധം ചെയ്യുന്നു. അങ്ങനെ അവര്‍ കൊല്ലുകയും കൊല്ലപ്പെടുകയും ചെയ്യുന്നു. (അങ്ങനെ അവര്‍ സ്വര്‍ഗാവകാശികളാകുന്നു.) തൌറാത്തിലും ഇന്‍ജീലിലും ഖുര്‍ആനിലും തന്‍റെ മേല്‍ ബാധ്യതയായി അല്ലാഹു പ്രഖ്യാപിച്ച സത്യവാഗ്ദാനമത്രെ അത്‌. അല്ലാഹുവെക്കാളധികം തന്‍റെ കരാര്‍ നിറവേറ്റുന്നവനായി ആരുണ്ട്‌? അതിനാല്‍ നിങ്ങള്‍ (അല്ലാഹുവുമായി) നടത്തിയിട്ടുള്ള ആ ഇടപാടില്‍ സന്തോഷം കൊള്ളുവിന്‍. അതു തന്നെയാണ് മഹത്തായ ഭാഗ്യം."},{"id":244579,"resource_id":43,"text":"Deus cobrará dos fiéis o sacrifício de seus bens e pessoas, em troca do Paraíso. Combaterão pela causa de Deus, matarão e serão mortos. É uma promessa infalível, que está registrada na Tora, no Evangelho e no Alcorão. E quem é maisfiel à sua promessa do que Deus? Regozijai-vos, pois, a troca que haveis feito com Ele. Tal é o magnífico benefício."},{"id":151220,"resource_id":28,"text":"Alá ha comprado a los creyentes sus personas y su hacienda, ofreciédoles, a cambio, el Jardín. Combaten por Alá: matan o les matan. Es una promesa que Le obliga, verdad, contenida en la Tora. en el Evangelio y en el Corán. Y ¿quién respeta mejor su alianza que Alá? ¡Regocijaos por el trato que habéis cerrado con É! ¡Ése es el éxito grandioso!"},{"id":295062,"resource_id":51,"text":"แท้จริงอัลลอฮ์นั้นได้ทรงซื้อแล้วจากบรรดาผู้ศรัทธา ซึ่งชีวิตของพวกเขาและทรัพย์สมบัติของพวกเขา โดยพวกเขาจะได้รับสวนสวรรค์เป็นการตอบแทน พวกเขาจะต่อสู้ในทางของอัลลอฮ์แล้วพวกเขาก็จะฆ่าและถูกฆ่า เป็นสัญญาของพระองค์เองอย่างแท้จริง ซึ่งมีอยู่ในคัมภีร์เตารอฮ์ อินญีล และกรุอาน และใครเล่าจะรักษาสัญญาของเขาให้ดียิ่งไปกว่าอัลลอฮ์ ดังนั้น พวกท่านจงชื่นชมยินดีในการขายของพวกท่านเถิด ซึ่งพวกท่านได้ขายมันไป และนั่นคือชัยชนะอันใหญ่หลวง"},{"id":168223,"resource_id":31,"text":"Certes, Allah a acheté des croyants, leurs personnes et leurs biens en échange du Paradis. Ils combattent dans le sentier d’Allah: ils tuent, et ils se font tuer. C’est une promesse authentique qu’Il a prise sur Lui-même dans la Thora, l’Évangile  et le Coran. Et qui est plus fidèle qu’Allah à son engagement ? Réjouissez-vous donc de l’échange que vous avez fait : Et c’est là le très grand succès . <sup foot_note=212006>1</sup>"},{"id":986375,"resource_id":52,"text":"Allah, müminlerden, canlarını ve mallarını, kendilerine cennet vermek üzere satın almıştır: Allah yolunda çarpışacaklar da öldürecekler ve öldürülecekler. Bu, Tevrat'ta da, İncil'de de Kur'ân'da da Allah'ın kendi üzerine yüklendiği bir ahittir. Allah'dan ziyade ahdine riayet edecek kim vardır? O halde yaptığınız alışveriş ahdinden dolayı size müjdeler olsun! Ve işte o büyük kurtuluş budur."},{"id":773003,"resource_id":113,"text":"Ақиқатында, Аллаһ имандылардан  / мүміндерден /  - олардың жандары мен дүниелерін Жәннатпен айырбастап, сатып алды. Олар Аллаһтың жолында соғысып, өлтіреді және өлтіріледі, Оның Тәурат, Інжіл және Құрандағы хақ уәдесі бойынша. Аллаһтан артық уәдесін кім орындайды? Онымен жасаған саудаларыңа қуаныңдар! Міне, осы - ұлы жетістік."},{"id":760531,"resource_id":111,"text":"Dhugumatti, Rabbiin mu’uminoota irraa jannanni isaaniif ta’uudhaan lubbuufi qabeenya isaanii biteeraKaraa Rabbii keessatti lolu; ni ajjeesu; ni ajjeefamusKun Tawraat, Injiiliifi Qur’aana keessatti waadaa Isa irratti mirkanaa’eedhaNamni Rabbi irra waadaa isaa guutu eenyu? Kanaafuu gurgurtaa keessan isa gurgurttaniin gammadaaSunis isatu milkii guddaadha."},{"id":766767,"resource_id":112,"text":"Allah, müminlerden canlarını ve mallarını cennet karşılığında satın almıştır. (Onlar) Allah yolunda savaşarak öldürürler ve öldürülürler. Bu, Tevrat’ta, İncil’de ve Kur’an’da Allah üzerinde hak bir vaaddir. Verdiği sözü Allah’tan daha çok tutan kim vardır? Öyleyse O’nunla yaptığınız alışverişe sevinin. Bu en büyük kazançtır."},{"id":841595,"resource_id":124,"text":"    Allah müminlerden, mallarını ve canlarını, kendilerine (verilecek) cennet karşılığında satın almıştır. Çünkü onlar Allah yolunda savaşırlar, öldürürler, ölürler. (Bu), Tevrat'ta,  İncil'de ve Kur’an'da Allah üzerine hak bir vaaddir. Allah'tan daha çok sözünü yerine getiren kim vardır! O halde O’nunla yapmış olduğunuz bu alışverişinizden dolayı sevinin. İşte bu, (gerçekten) büyük kazançtır."},{"id":741823,"resource_id":108,"text":"१११) निःसन्देह अल्लाहले मोमिनहरूबाट तिनीहरूको प्राण र माल तिनीहरूका लागि स्वर्गको सट्टामा किनिसकेको छ । यिनीहरू अल्लाहको मार्गमा युद्ध गर्दछन्, जसमा मार्दछन् र मारिन्छन् पनि । यो तौरात, इंजील र कुरआनमा भएको सत्य वचन हो, र अल्लाहभन्दा बढी आफ्नो वचन पूरा गर्नेवाला को छ ? तसर्थ जुन सौदा तिमीले उससँग गरेका छौ त्यसबाट प्रसन्न रह, र यही नै ठूलो सफलता हो ।"},{"id":132358,"resource_id":25,"text":"Allah je od vjernika kupio živote njihove i imetke njihove u zamjenu za Džennet koji će im dati. Oni će se na Allahovu putu boriti, pa ubijati i ginuti. On je to, zbilja, obećao u Tevratu i Indžilu i Kur'anu. A ko od Allaha dosljednije ispunjava obećanje svoje? Zato se radujte pogodbi svojoj koju ste s Njim ugovorili, i to je zasigurno uspjeh veliki."},{"id":261054,"resource_id":46,"text":"Eebe wuxuu kaga gatay Mu'miniinta Naftooda iyo Xoolahooda inay janno u ahaato ku dagaallami Jidka Eebe oy waxna dili iyana la dili, waana yabooh ku sugan (dhaba) Tawreed iyo Injiil iyo Quraanka, yaa ka oofin badan ballankiisa Eebe ku bishaaraysta gadiddii ood gaddeen kaasina waa uun Liibaanta wayn."},{"id":1167942,"resource_id":213,"text":"নিশ্চয় আল্লাহ্‌ মুমিনদের কাছ থেকে তাদের জীবন ও সম্পদ কিনে নিয়েছেন (এর বিনিময়ে) যে, তাদের জন্য আছে জান্নাত। তারা আল্লাহ্‌র পথে যুদ্ধ করে, অতঃপর তারা মারে ও মরে। তাওরাত, ইনজীল ও কুরআনে এ সম্পর্কে তাদের হক ওয়াদা রয়েছে। আর নিজ প্রতিজ্ঞা পালনে আল্লাহর চেয়ে শ্রেষ্ঠতর কে আছে? সুতরাং তোমরা যে সওদা করেছ সে সওদার জন্য আনন্দিত হও। আর সেটাই তো মহাসাফল্য [১]।"},{"id":1199122,"resource_id":218,"text":"本当にアッラー*は信仰者たちから、天国と引き換えに、彼らの命と財産を買い取られた。彼らはアッラー*の道において戦い、殺し、殺されるのである。トーラー*と福音*とクルアーン*における、その真のお約束ーーアッラー*よりも自らの約束に忠実なお方があろうか？ーー。ならば、あなた方が契約した自分たちの取引に心躍らせよ。それこそは、この上ない勝利なのだ。"},{"id":1205358,"resource_id":219,"text":"하나님은 믿는자 가운데서그들의 영혼과 그들의 재산을 사 시나니 천국이 그들의 것이기 때 문이라 그들은 하나님을 위해 성 전하고 투쟁하며 또 순교하리니 그것은 구약과 신약과 꾸란에 약 속된 것이라 하나님보다 약속을 잘 지키시는 분이 누구이뇨 너희 가 하나님과 성약한 것에 기뻐하 라 그것이 영광된 승리라"},{"id":1258927,"resource_id":228,"text":"සැබැවින්ම ඔවුනට ස්වර්ගය ඇතැයි පවසා නියත වශයෙන්ම අල්ලාහ් දේව විශ්වාසවන්තයින්ගෙන් ඔවුන්ගේ ජීවිත හා ඔවුන්ගේ වස්තු මිලට ගත්තේය. ඔවුහු අල්ලාහ්ගේ මාර්ගයේ සටන් කරති. එවිට (සතුරන්) නසා දමති. ඔවුන් ද නසනු ලබති. මෙය තව්රාතයේ ඉන්ජීලයේ හා අල්කුර්ආනයේ (සඳහන්) ඔහු වෙත හිමි වන සැබෑ පොරොන්දුවක් වශයෙනි. අල්ලාහ් වෙතින් වූ ඔහුගේ ගිවිසුම කවුරුන් පූර්ණ ව ඉටු කළේ ද එවිට නුඹලා කවර දෙයක් සම්බන්ධයෙන් ගනුදෙනු කළෙහු ද නුඹලාගේ එම ගනුදෙනු ව පිළිබඳ නුඹලා සතුටු වනු. තවද එයයි අති මහත් ජයග්‍රහණය වනුයේ."},{"id":1117267,"resource_id":199,"text":"Ciertamente, Al-lah ha comprado las vidas de los creyentes y sus bienes a cambio del Paraíso. Estos combaten por la causa de Al-lah, matan (al enemigo) y mueren en la lucha. Esta es una promesa que cumplirá y que consta en la Torá, en el Evangelio y en el Corán. ¿Y quién es más fiel a su promesa que Al-lah? Alégrense, pues, por la venta que han realizado. Este es el gran triunfo."},{"id":854067,"resource_id":126,"text":"Allah je od vjernika kupio živote njihove i imetke njihove u zamjenu za Džennet koji će im dati – oni će se na Allahovu putu boriti, pa ubijati i ginuti. On im je to zbilja obećao u Tevratu, i Indžilu, i Kur'anu – a ko od Allaha dosljednije ispunjava obećanje Svoje? Zato se radujte pogodbi svojoj koju ste s Njim ugovorili, i to je veliki uspjeh."},{"id":816652,"resource_id":120,"text":"নিশ্চয় আল্লাহে মুমিনসকলৰ পৰা সিহঁতৰ জীৱন আৰু সম্পদ কিনি লৈছে (ইয়াৰ বিনিময়ত) যে, সিহঁতৰ বাবে আছে জান্নাত। সিহঁতে আল্লাহৰ পথত যুদ্ধ কৰে, অৱশেষত সিহঁতে (শত্ৰুক) মাৰে আৰু নিজেও মৰে। এতেকে তাওৰাত, ঈঞ্জীল আৰু কোৰআনত এই বিষয়ে সিহঁতৰ সত্য প্ৰতিশ্ৰুতি আছে; আৰু নিজ প্ৰতিজ্ঞা পালনত আল্লাহতকৈ শ্ৰেষ্ঠ আন কোন আছে? সেয়ে তোমালোকে আল্লাহৰ লগত যি বেচা-কিনা কৰিছা তাৰ বাবে আনন্দিত হোৱা; আৰু এইটোৱেই হৈছে মহাসফলতা।"},{"id":1215275,"resource_id":221,"text":"Quả thật, Allah đã mua từ những người tin tưởng sinh mạng và tài sản của họ để đổi lại cho họ thiên đàng. Họ đã chiến đấu cho Chính Nghĩa của Allah, bởi thế họ đã giết (địch) và bị (địch) giết. (Đó là) một Lời Hứa đã ràng buộc Ngài (Allah) trong (Kinh) Tawrah, lnjil và Qur'an. Và ai giữ trọn lời hứa hơn Allah? Bởi thế, hãy hoan hỉ với sự đổi chác mà các ngươi đã mặc cả với Ngài. Và đó là một thành quả vô cùng to lớn."},{"id":748059,"resource_id":109,"text":"安拉确已用乐园换取信士们的生命和财产。他们为安拉而战斗；他们或杀敌致果，或杀身成仁。那是真实的应许，记录在《讨拉特》、《引支勒》和《古兰经》中。谁比安拉更能践约呢？你们要为自己所缔结的契约而高兴。那正是伟大的成功。"},{"id":1227747,"resource_id":223,"text":"Бе тардид, Аллоҳ таоло аз муъминон ҷонҳо ва амволашонро ба [баҳои] инки биҳишт барои онон бошад, харидааст, ҳамон касоне, ки дар роҳи Аллоҳ таоло меҷанганд ва [кофиронро] мекушанд ва [ё худ ба дасти онҳо] кушта мешаванд. [Ин подош] ба унвони ваъдаи росту дуруст дар Таврот ва Инҷил ва Қуръон бар уҳдаи Ӯст. Ва кист, ки аз Аллоҳ таоло ба паймони хеш вафодортар аст? Пас, [эй муъминон] ба муомилае, ки бо Ӯ кардаед, шодмон бошед ва ин ҳамон [растагорӣ ва] комёбии бузург аст"},{"id":145075,"resource_id":27,"text":"Allah hat von den Gläubigen ihre eigene Person und ihren Besitz dafür erkauft, daß ihnen der (Paradies)garten gehört: Sie kämpfen auf Allahs Weg, und so töten sie und werden getötet. (Das ist) ein für Ihn bindendes Versprechen in Wahrheit in der Tora, dem Evangelium und dem Qur’an. Und wer ist treuer in (der Einhaltung) seiner Abmachung als Allah? So freut euch über das Kaufgeschäft, das ihr abgeschlossen habt, denn das ist der großartige Erfolg!"},{"id":1271396,"resource_id":230,"text":"[111] แท้จริงอัลลอฮฺนั้นได้ทรงซื้อแล้วจากบรรดาผู้ศรัทธา ซึ่งชีวิตของพวกเขาและทรัพย์สมบัติของพวกเขา โดยพวกเขาจะได้รับสวนสวรรค์เป็นการตอบแทน พวกเขาจะต่อสู้ในทางของอัลลอฮฺแล้วพวกเขาก็จะฆ่าและถูกฆ่า เป็นสัญญาของพระองค์เองอย่างแท้จริง ซึ่งมีอยู่ในคัมภีร์เตารอต อินญีล และกุรฺอาน และใครเล่าจะรักษาสัญญาของเขาให้ดียิ่งไปกว่าอัลลอฮฺ ดังนั้น พวกท่านจงชื่นชมยินดีในการขายของพวกท่านเถิด ซึ่งพวกท่านได้ขายมันไป และนั่นคือชัยชนะอันใหญ่หลวง"},{"id":785473,"resource_id":115,"text":"Lalle ne, Allah Ya saya<sup foot_note=132036>1</sup> daga mummunai, rãyukansu da dũkiyõyinsu, da cẽwa sunã da Aljanna, sunã yin yãƙi a cikin hanyar Allah, sabõda haka sunã kashẽwa anã kashẽ su. (Allah Yã yi) wa'adi a kanSa, tabbace a cikin Attaura da Linjĩla da Alƙur'ãni. Kuma wãne ne mafi cikãwa da alkawarinsa daga Allah? Sabõda haka ku yi bushãra da cinikinku wanda kuka ƙulla da Shi. Kuma wancan shi ne babban rabo, mai girma."},{"id":847831,"resource_id":125,"text":"Dájúdájú Allāhu ra ẹ̀mí àwọn onígbàgbọ́ òdodo àti dúkìá wọn nítorí pé dájúdájú tiwọn ni Ọgbà Ìdẹ̀ra. Wọ́n ń jagun lójú ọ̀nà (ẹ̀sìn) Allāhu; wọ́n ń pa ọ̀tá ẹ̀sìn, wọ́n sì ń pa àwọn náà. (Ó jẹ́) àdéhùn òdodo lọ́dọ̀ Allāhu nínú at-Taorāh, al-’Injīl àti al-Ƙur’ān. Ta sì ni ó lè mú àdéhùn rẹ̀ ṣẹ ju Allāhu? Nítorí náà, ẹ dunnú sí òkòwò yín tí ẹ (fi ẹ̀mí àti dúkìá yin) ṣe. Ìyẹn, òhun sì ni èrèǹjẹ ńlá."},{"id":1527075,"resource_id":771,"text":"ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಸತ್ಯವಿಶ್ವಾಸಿ ಗಳಿಂದ ಅವರ ತನು-ಧನಗಳನ್ನು ಸ್ವರ್ಗದ ಬದಲಿಗೆ ಖರೀದಿ ಮಾಡಿರುತ್ತಾನೆ. ಅವರು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡುತ್ತಾರೆ. ವಧಿಸುತ್ತಾರೆ ಮತ್ತು ವಧಿಸಲ್ಪಡುತ್ತಾರೆ. ತೌರಾತ್, ಇಂಜೀಲ್ ಹಾಗೂ ಖುರ್‍ಆನಿನಲ್ಲಿ ಅಲ್ಲಾಹು ಮಾಡಿದ (ಸ್ವರ್ಗದ) ವಾಗ್ದಾನವು ಅಲ್ಲಾಹನ ಹೊಣೆಯಲ್ಲಿ ದೃಢವಾಗಿಯೇ ಇದೆ. ಅಲ್ಲಾಹನಿಗಿಂತ ಮಿಗಿಲಾಗಿ ವಾಗ್ದಾನ ಪೂರೈ ಸುವವರು ಯಾರಿದ್ದಾರೆ? ಆದುದರಿಂದ ನೀವು ಆತನೊಂದಿಗೆ ಮಾಡಿದ ಈ ವ್ಯವಹಾರಕ್ಕಾಗಿ ಸಂತೋಷಪಡಿರಿ. ಅತ್ಯಂತ ಘನವೆತ್ತ ವಿಜಯ ವೆಂದರೆ ಇದುವೇ<sup foot_note=206864>1</sup>."},{"id":1533311,"resource_id":819,"text":"بلاشبہ اللہ نے مومنوں سے ان کی جان اور ان کے مال کو خرید لیا ہے جنت کے بدلے وہ اللہ کی راہ میں لڑتے ہیں  پھر مارتے ہیں اور مارے جاتے ہیں  یہ اللہ کے ذمہ ایک سچا وعدہ ہے، تورات میں اور انجیل میں اور قرآن میں  اور اللہ سے بڑھ کر اپنے عہد کو پورا کرنے والا کون ہے پس تم خوشیاں کرو اس معاملہ پر جو تم نے اللہ سے کیا ہے اور یہی ہے سب سے بڑی کامیابی"},{"id":1539547,"resource_id":823,"text":"God has bought from the believers their lives and their wealth in return for the Garden. They fight for the cause of God and they kill and are killed. It is a promise binding on Him in the Torah, the Gospel and the Quran, and who is truer to his promise than God? Rejoice then in the bargain you have made. That is the supreme achievement.<sup foot_note=212702>1</sup>"}]}]