[{"id":1347,"verse_number":112,"verse_key":"9:112","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":74807,"position":1,"audio_url":"wbw/009_112_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":205,"line_number":1,"text":"ﭑ","translation":{"text":"Those who turn in repentance","language_name":"english"},"transliteration":{"text":"al-tāibūna","language_name":"english"}},{"id":74808,"position":2,"audio_url":"wbw/009_112_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":205,"line_number":1,"text":"ﭒ","translation":{"text":"those who worship","language_name":"english"},"transliteration":{"text":"l-ʿābidūna","language_name":"english"}},{"id":74809,"position":3,"audio_url":"wbw/009_112_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":205,"line_number":1,"text":"ﭓ","translation":{"text":"those who praise","language_name":"english"},"transliteration":{"text":"l-ḥāmidūna","language_name":"english"}},{"id":74810,"position":4,"audio_url":"wbw/009_112_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":205,"line_number":1,"text":"ﭔ","translation":{"text":"those who go out","language_name":"english"},"transliteration":{"text":"l-sāiḥūna","language_name":"english"}},{"id":74811,"position":5,"audio_url":"wbw/009_112_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":205,"line_number":2,"text":"ﭕ","translation":{"text":"those who bow down","language_name":"english"},"transliteration":{"text":"l-rākiʿūna","language_name":"english"}},{"id":74812,"position":6,"audio_url":"wbw/009_112_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":205,"line_number":2,"text":"ﭖ","translation":{"text":"those who prostrate","language_name":"english"},"transliteration":{"text":"l-sājidūna","language_name":"english"}},{"id":74813,"position":7,"audio_url":"wbw/009_112_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":205,"line_number":2,"text":"ﭗ","translation":{"text":"those who enjoin","language_name":"english"},"transliteration":{"text":"l-āmirūna","language_name":"english"}},{"id":74814,"position":8,"audio_url":"wbw/009_112_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":205,"line_number":2,"text":"ﭘ","translation":{"text":"the right","language_name":"english"},"transliteration":{"text":"bil-maʿrūfi","language_name":"english"}},{"id":74815,"position":9,"audio_url":"wbw/009_112_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":205,"line_number":3,"text":"ﭙ","translation":{"text":"and those who forbid","language_name":"english"},"transliteration":{"text":"wal-nāhūna","language_name":"english"}},{"id":74816,"position":10,"audio_url":"wbw/009_112_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":205,"line_number":3,"text":"ﭚ","translation":{"text":"[on]","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":74817,"position":11,"audio_url":"wbw/009_112_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":205,"line_number":3,"text":"ﭛ","translation":{"text":"the wrong","language_name":"english"},"transliteration":{"text":"l-munkari","language_name":"english"}},{"id":74818,"position":12,"audio_url":"wbw/009_112_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":205,"line_number":3,"text":"ﭜ","translation":{"text":"and those who observe","language_name":"english"},"transliteration":{"text":"wal-ḥāfiẓūna","language_name":"english"}},{"id":74819,"position":13,"audio_url":"wbw/009_112_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":205,"line_number":3,"text":"ﭝ","translation":{"text":"(the) limits","language_name":"english"},"transliteration":{"text":"liḥudūdi","language_name":"english"}},{"id":74820,"position":14,"audio_url":"wbw/009_112_014.mp3","char_type_name":"word","code_v1":"ﭞﭟ","page_number":205,"line_number":3,"text":"ﭞﭟ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":74822,"position":15,"audio_url":"wbw/009_112_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":205,"line_number":4,"text":"ﭠ","translation":{"text":"And give glad tidings","language_name":"english"},"transliteration":{"text":"wabashiri","language_name":"english"}},{"id":74823,"position":16,"audio_url":"wbw/009_112_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":205,"line_number":4,"text":"ﭡ","translation":{"text":"(to) the believers","language_name":"english"},"transliteration":{"text":"l-mu'minīna","language_name":"english"}},{"id":74824,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭢ","page_number":205,"line_number":4,"text":"ﭢ","translation":{"text":"(112)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905304,"resource_id":131,"text":"˹It is the believers˺ who repent, who are devoted to worship, who praise ˹their Lord˺, who fast, who bow down and prostrate themselves, who encourage good and forbid evil, and who observe the limits set by Allah. And give good news to the believers."},{"id":998848,"resource_id":149,"text":"The repentant ones, the worshipers, the ones who constantly praise, the travelers<i class=\"s\">(for good causes) </i>, the ones bowing down, the ones prostrating themselves, the ones who enjoin what is good and forbid what is deplorable, and the ones who preserve Allah’s limits. And give<a class=\"sup\"><sup>sg </sup></a>glad tidings to the believers."},{"id":102181,"resource_id":20,"text":"[Such believers are] the repentant, the worshippers, the praisers [of Allāh], the travelers [for His cause], those who bow and prostrate [in prayer], those who enjoin what is right and forbid what is wrong, and those who observe the limits [set by] Allāh. And give good tidings to the believers."},{"id":1351517,"resource_id":171,"text":"The people who will receive this great reward are those who turn to Allah in repentance from idolatry, hypocrisy and sins; are sincere in their worship of Allah; praise their Lord in every condition; go out and strive in Allah’s path; fast; pray; instruct that which Allah and His Messenger have instructed and prohibit what Allah and His Messenger have prohibited; and guard Allah’s instructions by following them and His prohibitions by avoiding them. O Messenger, tell the believers who have these qualities the good news of what will make them happy in this world and the Afterlife."},{"id":1111032,"resource_id":167,"text":"(They are) those who repent, those who worship, those who praise (Allah), those who journey, those who bow in ruk u`, those who prostrate in sajdah, those who bid the Fair and forbid the Unfair and those who preserve the limits prescribed by Allah. And give the good news to the believers."},{"id":1470952,"resource_id":798,"text":"(Ŵakulupilila ŵakwe aŵala) ŵakutendatenda toba (pati alemwisye), ŵakutenda ibada nnope, ŵakunnapilila (Allah), ŵakuchuluya kutaŵa (Swaum), ŵakwinamajinama (kuswali), ŵakusujudusujudu, ŵakuchisya yambone soni ŵakanya yakusakala, soni ŵagosa mipingu ja Allah, sano mwapani abali jakusengwasya ŵakulupilila."},{"id":1419966,"resource_id":182,"text":"获得这种回报的人放弃了真主所厌恶和恼怒的事，选择了真主所喜欢的事。他们敬畏、谦卑地屈服于真主，努力地服从真主，在任何情况下都赞美真主，封斋，礼拜，命人行善，止人作恶，恪守真主的命令，远离真主的禁令。先知啊！你当告诉具备这些品质的信士，真主为他们在今后两世所准备的赏赐。"},{"id":396814,"resource_id":84,"text":"(They are) those who repent, those who worship, those who praise (Allah), those who journey (in Allah’s way), those who bow in Rukū‘, those who prostrate in sajdah, those who bid the Fair and forbid the Unfair and those who preserve the limits prescribed by Allah. And give the good news to the believers."},{"id":1489660,"resource_id":790,"text":"এই প্ৰতিফল লাভ কৰা লোকসকল হৈছে সেইসকল, যিসকলে আল্লাহৰ অপছন্দনীয় কৰ্ম পৰিত্যাগ কৰি তেওঁৰ পছন্দনীয় কৰ্মৰ পিনে প্ৰত্যাৱৰ্তন কৰে, আল্লাহৰ ভয়ত বিনয়শীল হৈ তেওঁৰ ইবাদতত মনোযোগ দিয়ে, সদায় নিজ প্ৰতিপালকৰ প্ৰশংসা কৰে, ছওম পালন কৰে, ছালাত আদায় কৰে, আল্লাহ আৰু তেওঁৰ ৰাছুলে দিয়া বিধানৰ মানুহক আদেশ দিয়ে, লগতে আল্লাহ আৰু তেওঁৰ ৰাছুলে নিষেধ কৰা বস্তুৰ পৰা মানুহক বিৰত ৰাখে, অনুসৰণৰ দ্বাৰা আল্লাহৰ বিধান সুৰক্ষিত ৰাখে আৰু বিৰত থকাৰ জৰিয়তে তেওঁৰ নিষেধকৃত আদেশ পালন কৰে। হে ৰাছুল! এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলক সেই পুৰষ্কাৰৰ সুসংবাদ দিয়ক, যিটোৱে তেওঁলোকক পৃথিৱী আৰু আখিৰাতত আনন্দিত কৰিব।"},{"id":1384736,"resource_id":176,"text":"Coloro che ottengono una tale ricompensa sono coloro che hanno abbandonato ciò che Allāh ripudia e che porta alla Sua ira, per andare incontro a ciò che Lo compiace; coloro che sono stati umili per timore di Allāh e che sono stati modesti, perseverando nella Sua obbedienza; coloro che ringraziano spesso il loro Dio, in ogni situazione; coloro che compiono il digiuno e la Preghiera; coloro che ordinano ciò che Allāh ha ordinato, o che il Suo Messaggero ha ordinato; coloro che dissuadono gli altri da ciò che Allāh e il Suo Messaggero hanno ordinato di dissuadere; coloro che obbediscono agli ordini di Allāh e rispettano i Suoi divieti. Informa, o Messaggero, i credenti che possiedono tali caratteristiche, di ciò che li compiace in questa vita e nell'Aldilà."},{"id":1452244,"resource_id":791,"text":"ഈ പ്രതിഫലത്തിന് അർഹരായിട്ടുള്ളവർ അല്ലാഹു വെറുക്കുകയും കോപിക്കുകയും ചെയ്യുന്നതിൽ നിന്ന്, അവൻ ഇഷ്ടപ്പെടുകയും തൃപ്തിപ്പെടുകയും ചെയ്യുന്ന കാര്യങ്ങളിലേക്ക് മടങ്ങിയവരും, അല്ലാഹുവിനെ ഭയപ്പെടുന്നവരും അവന് വിനയപ്പെട്ട് അവനെ അനുസരിക്കുന്നതിൽ പരിശ്രമിക്കുന്നവരും, എല്ലായ്പോഴും തങ്ങളുടെ രക്ഷിതാവിനെ സ്തുതിക്കുന്നവരും, വ്രതമനുഷ്ഠിക്കുകയും, നമസ്കരിക്കുകയും, അല്ലാഹുവും റസൂലും കൽപ്പിച്ചത് കൽപ്പിക്കുന്നവരും വിരോധിച്ചത് വിരോധിക്കുന്നവരും, അല്ലാഹുവിൻ്റെ കൽപനകളെ സൂക്ഷിക്കുന്നവരും വിരോധങ്ങളെ വെടിയുന്നവരുമാകുന്നു. നബിയേ, ഈ വിശേഷങ്ങൾക്ക് അർഹരായിട്ടുള്ള സത്യവിശ്വാസികൾക്ക് ഇഹലോകത്തും പരലോകത്തും സന്തോഷകരമായതുണ്ട് എന്ന അവരെ അറിയിക്കുക."},{"id":1483424,"resource_id":782,"text":"Ca şi pentru cei care se căiesc<sup foot_note=199149>1</sup>, cei care adoră<sup foot_note=199150>2</sup>, cei care aduc laudă, cei care purced prin lume, cei care se închină, cei care se prosternează<sup foot_note=199151>3</sup>, cei care poruncesc ceea ce se cuvine şi cei care opresc de la cele neîngăduite şi cei care păzesc poruncile<sup foot_note=199152>4</sup> lui Allah. Binevesteşte‑le dreptcredincioşilor!"},{"id":1495896,"resource_id":779,"text":"Ces croyants ont à cœur de se repentir, vouent à Allah un culte exclusif et sincère, célèbrent sans cesse Ses louanges, luttent vaillamment pour Sa cause, jeûnent assidûment, s’inclinent et se prosternent en prière, incitent les autres à la vertu, condamnent le vice et observent scrupuleusement Ses commandements. Fais donc heureuse annonce aux croyants."},{"id":1508368,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߋ߫ ߖߘߍ߬ߟߛߊ߬ߦߌ߬ߟߊ ߟߎ߬ ߘߌ߫ ߸ ߓߊ߬ߕߏ߬ߟߊ ߟߎ߬ ߘߌ߫ ߸ ߊߟߊ߫ ߕߊ߲ߘߏߟߊ ߟߎ߬ ߘߌ߫ ߸ ߝߎ߲ߘߌ ߕߊ߯ߡߟߊ ߟߎ߬ ߘߌ߫ ߸ ߞߐߡߊߓߌߘߌ߲ߠߊ ߟߎ߬ ߘߌ߫ ߸ ߕߌ߲ߓߌߘߌ߲ߠߊ ߟߎ߬ ߘߌ߫ ߸ ߖߡߊ߬ߙߌ߬ߟߊ ߟߎ߬ ߘߌ߫ ߢߌ߬ߡߊ ߟߊ߫ ߸ ߝߊߕߊ߲ߕߌߟߊ ߟߎ߬ ߘߌ߫ ߖߎ߯ߡߊ߲ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߊߟߊ߫ ߟߊ߫ ߞߎ߬ߙߎ߲߬ߘߎ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ، ߒ߬ߓߊ߬ ߌ ߘߟߊߝߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߦߋ߫ ߟߋ߬ ߞߟߋ߫."},{"id":1514604,"resource_id":785,"text":"آنان (مؤمنان فداکار) توبه کنندگان‌اند، عبادت کنندگان‌اند، حمد گویان‌اند، سفر کنندگان‌اند (در راه الله) رکوع و سجده کنندگان‌اند، به نیکی امرکنندگان‌اند، و از بدی منع کنندگان‌اند، و نگاه کنندگان حدود الله‌اند، و مؤمنان را (به این انجام نیک) مژده بده."},{"id":1414557,"resource_id":181,"text":"اینها که این پاداش را به دست آورده‌اند همان کسانی‌ هستند که از آنچه الله نمی‌پسندد و از آن به خشم می‌آید به آنچه او تعالی دوست دارد و از آن راضی می‌شود برمی‌گردند، همان کسانی‌که از خشیت الله و از روی تواضع فروتنی کردند پس در طاعت او تعالی کوشیدند. ستایش‌گران پروردگارشان در همه حال، روزه‌داران، نمازگزاران، امرکنندگان به آنچه الله یا رسولش به آن فرمان داده‌اند، نهی‌کنندگان از آنچه الله و رسولش از آن نهی کرده‌اند، پاسداران اوامر الله با انجام آنها، و پاسداران نواهی او تعالی با ترک آنها، - ای رسول- مؤمنان متصف به این صفات را به آنچه آنها را در دنیا و آخرت راضی می‌سازد، خبر بده."},{"id":1409870,"resource_id":180,"text":"১১২. এ জাতীয় প্রতিদান অর্জনকারীরা আল্লাহর অপছন্দনীয় ও রাগের বস্তু থেকে তাঁর পছন্দনীয় ও সন্তুষ্টির বস্তুর ফিরে আসে। যারা আল্লাহর ভয়ে ও তাঁর সামনে অতিশয় বিনয়ী হয়ে সত্যিকারার্থেই তাঁর আনুগত্য করে এবং সর্বাবস্থায় তাঁদের প্রতিপালকের প্রশংসা করে। যারা রোযাদার, নামাযী, আল্লাহ ও তাঁর রাসূলের আদেশ এবং নিষেধ মান্যকারী উপরন্তু তাঁর আদেশ ও নিষেধের হিফাযতকারী। হে রাসূল! আপনি এ বৈশিষ্ট্যাবলীর অধিকারী মু’মিনদেরকে এমন বস্তুর সংবাদ দিন যা দুনিয়া ও আখিরাতে তাদেরকে আনন্দিত করবে।"},{"id":1396242,"resource_id":178,"text":"Те, кто обрел [упомянутую] награду, те оставили то, что ненавистно Аллаху и вызывает Его гнев, и совершали то, что Он любит и вызывает Его довольство. Они те, которые были смиренны из страха перед Аллахом и усердствовали в поклонении Ему, восхваляя своего Господа в любом положении, соблюдали (держали) пост, совершали намаз, повелевали то, что приказали совершать Аллах и Его Посланник, и запрещали то, что запретили Аллах и Его Посланник, соблюдали приказы Аллаха, следуя им, и соблюдали Его запреты, остерегаясь их. О Посланник, сообщи верующим, обладающими такими качествами, весть, которая обрадует их в мирской и вечной жизни."},{"id":1360017,"resource_id":172,"text":"İşte bu karşılığı elde edecek olanlar; Allah'ın hoşlanmadığı ve gazaplandığı şeyleri terkedip O'nun sevip razı olduğuna dönen kimselerdir. Onlar; Allah'a karşı haşyet (korku) ve tevazu sahibi olan, Allah'a itaatte çok çabalayan, her hallerinde Rablerine hamd eden, oruç tutan, namaz kılan, Allah'ın veya Rasûlünün emrettiklerini emreden, nehyettiklerini yasaklayan, Allah ve Rasûlünün emirlerine ittiba üzerine hareket edip yasaklarından kaçınmak suretiyle Allah'ın sınırlarını koruyan kimselerdir. -Ey Peygamber!- Bu sıfatlar ile vasıflanmış olan Mü'minlere dünyada ve ahirette kendilerini sevindirecek olan müjdeleri haber ver."},{"id":1367455,"resource_id":173,"text":"Ceux qui obtiennent cette récompense sont ceux qui renoncent à ce que déteste et réprouve Allah, accomplissent ce qu’Il aime et agrée, s’humilient à Lui par crainte et modestie et Lui obéissent avec minutie. Ce sont ceux qui louent leur Seigneur en toute situation, jeûnent, prient, ordonnent ce qu’ordonne Allah et Son Messager, interdisent ce qu’Allah et Son Messager interdisent, et qui préservent les ordres d’Allah en les observant et Ses interdits en les délaissant. Ô Messager, annonce aux croyants qui possèdent ces caractéristiques qu’ils seront rétribués dans ce bas monde et dans l’au-delà."},{"id":1390231,"resource_id":177,"text":"Những người đạt được phần thưởng này là những người từ bỏ những điều Allah cấm và giận dữ để đến với những gì Ngài yêu thương và hài lòng; những người sợ hãi và khiêm tốn trước Allah, nhanh chóng phục tùng Ngài; nhhững người tán dương Thượng Đế của họ ở mọi tình huống trong mọi hoàn cảnh; những người nhịn chay; những người dâng lễ nguyện Salah, và những người kêu gọi những điều mà Allah và Sứ Giả của Ngài kêu gọi, ngăn cấm những gì mà Allah và Thiên Sứ của Ngài cấm; những người giữ gìn việc tuân theo mệnh lệnh của Allah và tránh xa những điều Ngài nghiêm cấm. Và Ngươi - hỡi Sứ Giả - hãy báo tin mừng cho những người có đức tin với những mô tả ấy rằng họ sẽ được hạnh phúc trong đời này và cả Đời Sau."},{"id":1433536,"resource_id":774,"text":"(Abasezeranyijwe ijuru ni) abicuza, abagaragira (Allah), abashimira (Allah), abasiba, abunama (basenga), abubama (basenga), ababwiriza gukora ibyiza, ababuza gukora ibibi n'abitondera amategeko ya Allah (bakurikiza amategeko ye). Unahe inkuru nziza abemeramana (yo kuzagororerwa ijuru)."},{"id":1439772,"resource_id":776,"text":"Las personas que recibirán esta gran recompensa son aquellas que se arrepienten ante Al-lah por la idolatría, la hipocresía y los pecados, son sinceras en su adoración a Al-lah, alaban a su Señor en todas las condiciones, luchan por la causa de Al-lah, ayunan, oran, ordenan lo que Al-lah y Su Mensajero han ordenado y prohíben lo que Al-lah y Su Mensajero han prohibido, y obedecen las órdenes de Al-lah y se alejan de Sus prohibiciones. Mensajero, albricia a los creyentes que tienen estas cualidades la felicidad en este mundo y en el Más Allá."},{"id":1446008,"resource_id":796,"text":"ߖߘߍ߬ߟߛߊ߬ߦߌ߬ߟߊ ߟߎ߫ ߟߋ߬ ߸ ߓߊ߬ߕߏ߬ߟߊ ߟߎ߫ ߟߋ߬ ߸ ߊߟߊ߫ ߕߊ߲ߘߏߟߊ ߟߎ߫ ߟߋ߬ ߸ ߝߎ߲ߘߌ ߕߊ߯ߡߟߊ ߟߎ߫ ߟߋ߬ ߸ ߞߐߡߊߓߌߘߌ߲ߠߊ ߟߎ߫ ߟߋ߬ ߸ ߕߌ߲ߓߌߘߌ߲ߠߊ ߟߎ߫ ߟߋ߬ ߸ ߟߐ߬ߟߌ߬ߟߊ ߟߎ߫ ߟߋ߬ ߢߌ߬ߡߊ ߟߊ߫ ߸ ߝߊߕߊ߲ߕߌߟߊ ߟߎ߫ ߟߋ߬ ߖߎ߯ߡߊ߲ ߡߊ߬߸ ߊ߬ ߣߌ߫ ߊߟߊ߫ ߟߊ߫ ߞߎ߬ߙߎ߲߬ߘߎ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߬ߓߊ߮ ߟߎ߫ ߟߋ߬، ߒ߬ߓߊ߬ ߌ ߘߟߊߝߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߦߋ߫ ߟߋ߬ ߘߍ߯"},{"id":1464716,"resource_id":792,"text":"បណ្តាអ្នកដែលទទួលបាននូវការតបស្នងបែបនេះ ពួកគេទាំងនោះ គឺបណ្តាអ្នកដែលវិលត្រឡប់(ងាកចេញ)ពីអ្វីដែលអល់ឡោះមិនពេញចិត្តនិងខឹងសម្បារ ទៅកាន់អ្វីដែលអល់ឡោះទ្រង់ស្រឡាញ់និងពេញចិត្ត បណ្តាអ្នកដែលឱនលំទោននិងបន្ទាបខ្លួនដោយការកោតខ្លាចចំពោះអល់ឡោះ ដោយពួកគេប្រឹងប្រែងក្នុងការគោរពប្រតិបត្តិចំពោះទ្រង់ បណ្ដាអ្នកកោតសរសើរចំពោះម្ចាស់របស់ពួកគេនៅគ្រប់ស្ថានភាពទាំងអស់ បណ្ដាអ្នកដែលបួស បណ្ដាអ្នកដែលប្រតិបត្តិសឡាត បណ្ដាអ្នកដែលប្រើគ្នាឲ្យធ្វើនូវអ្វីដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានដាក់បទបញ្ជា និងបណ្ដាអ្នកដែលហាមឃាត់គ្នាអំពីប្រការដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានដាក់បម្រាមហាមឃាត់ ហើយនិងបណ្ដាអ្នកថែរក្សាបទបញ្ជាទាំងឡាយរបស់អល់ឡោះដោយការគោរពតាម និង(ថែរក្សា)ប្រការដែលទ្រង់ហាមឃាត់ដោយការចៀសវាង។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកមានជំនឿដែលមាននូលក្ខណៈសម្បត្តិបែបនេះនូវដំណឹងល្អដែលនាំឲ្យពួកគេរីករាយទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកចុះ។"},{"id":1374301,"resource_id":174,"text":"Orang-orang yang mendapatkan balasan tersebut ialah orang-orang yang kembali dari apa yang Allah benci dan murkai, kepada apa yang Allah cintai dan ridai. Yang senantiasa tunduk takut kepada Allah dan merendahkan diri di hadapan-Nya, sehingga bersungguh-sungguh menaati-Nya. Mereka selalu memuji Tuhan-Nya dalam setiap keadaan, berpuasa, menunaikan salat, menyuruh melaksanakan apa yang diperintahkan oleh Allah atau rasul-Nya, melarang apa yang dilarang oleh Allah dan rasul-Nya, menjaga perintah-perintah Allah dengan mengikutinya dan waspada terhadap larangan-larangan-Nya dengan cara menjauhinya. Dan sampaikanlah -wahai Rasul- kepada orang-orang mukmin yang memiliki sifat-sifat seperti itu bahwa Allah akan memudahkan urusan mereka di dunia dan di Akhirat."},{"id":1404356,"resource_id":179,"text":"Ang mga magtatamo ng ganting ito ay ang mga nanunumbalik mula sa kinasuklaman ni Allāh at kinainisan Niya tungo sa naiibigan Niya at kinalulugdan Niya, na mga nagpakaaba bilang takot kay Allāh at pagpapakumbaba kaya nagtaimtim sila sa pagtalima sa Kanya, na mga nagpupuri sa Panginoon nila sa bawat kalagayan, na mga nag-aayuno, na mga nagdarasal, na mga nag-uutos sa ipinag-utos ni Allāh o ipinag-utos ng Sugo Niya, na mga sumasaway sa sinaway ni Allāh at ng Sugo Niya, at mga nag-iingat sa mga ipinag-uutos ni Allāh sa pamamagitan ng pagsunod at sa mga sinasaway Niya sa pamamagitan ng pag-iwas. Magpabatid ka, O Sugo, sa mga mananampalatayang nailalarawan sa mga katangiang ito ng magpapatuwa sa kanila sa Mundo at Kabilang-buhay."},{"id":1376452,"resource_id":175,"text":"Oni koji će dobiti spomenutu nagradu ostavljaju djela koja Allah mrzi i prezire i rade ono što dovodi do Njegove ljubavi i zadovoljstva. Oni su ponizni i strahopoštavanja prema Njemu puni, pa se trude da Mu pokorni budu, iskazuju Mu zahvalu u svim situacijama, poste, klanjaju, promoviraju djela koja su naređena od Allaha i Njegova Poslanika, sprečavaju sve ono što je vjerom zabranjeno, vode brigu o Allahovim granicama i naredbama, te ostavljaju sve ono što je On zabranio. Zato, o Allahov Poslaniče, kaži vjernicima koji imaju ova svojstva ono zbog čega će se radovati i na ovome i na budućem svijetu."},{"id":1427431,"resource_id":183,"text":"この大きな報奨を受けるのは、偶像崇拝、偽善、罪から悔悟しアッラーに帰依する者たちである。彼らはアッラーへの崇拝に誠実であり、あらゆる条件において彼らの主を賛美し、アッラーの道において努力し、断食し、祈る。アッラーとその使徒が命じたことを命じ、禁じたことを禁じる。そしてアッラーの命令に従うことによって、アッラーの命令を守り、禁止を忌避する。使徒よ、これらの性質を持つ信仰者たちが喜ぶ、現世と来世での吉報を伝えるのだ。"},{"id":83480,"resource_id":17,"text":"(Triumphant are) the repentant (ones), the worshipers, the ones praising (Him), wandering (in His way), bowing down, prostrating themselves, the ones commanding beneficence and forbidding male-ficence, and the ones preserving the bounds of Allah; and give good tidings to the believers."},{"id":403050,"resource_id":85,"text":"[The believers are] those who turn to God in repentance; who worship and praise Him; who bow down and pros-trate themselves; who order what is good and forbid what is wrong and who observe God’s limits. Give glad news to such believers."},{"id":1339703,"resource_id":95,"text":"[9:112] Those who constantly turn to Allah in repentance, who constantly worship Him, who celebrate His praise, who go about the world to serve His cause, who bow down to Him, who prostrate themselves before Him, who enjoin what is good and forbid what is evil, and who keep the limits set by Allah. Announce glad tidings to such believers."},{"id":329093,"resource_id":57,"text":"Atta-iboona alAAabidoonaalhamidoona assa-ihoona arrakiAAoonaassajidoona al-amiroona bilmaAAroofiwannahoona AAani almunkari walhafithoonalihudoodi Allahi wabashshiri almu/mineen"},{"id":95947,"resource_id":19,"text":"(Triumphant) are those who turn repentant (to Allah), those who serve (Him), those who praise (Him), those who fast, those who bow down, those who fall prostrate (in worship), those who enjoin the right and who forbid the wrong and those who keep the limits (ordained) of Allah - And give glad tidings to believers!"},{"id":114652,"resource_id":22,"text":"Those that turn (to Allah) in repentance; that serve Him, and praise Him; that wander in devotion to the cause of Allah,: that bow down and prostrate themselves in prayer; that enjoin good and forbid evil; and observe the limit set by Allah;- (These do rejoice). So proclaim the glad tidings to the Believers."},{"id":1129740,"resource_id":206,"text":"[Those believers] are the ones who repent, who constantly worship, who praise Him, who fast, who bow down and prostrate, who enjoin what is right and forbid what is wrong, and who observe the limits set by Allah; give glad tidings to the believers."},{"id":1135976,"resource_id":207,"text":"[for] those who repent, worship, praise [Allah (God)], observe fasting, bow their heads and knees [in prayer], those who command decency, forbid wickedness, and keep within Allah (God)'s limits; spread such news to believers."},{"id":1123504,"resource_id":203,"text":"  (The believers whose lives Allâh has purchased are) those who turn to Allâh in repentance (from polytheism and hypocrisy, etc.), who worship (Him), who praise (Him), who fast (or go out in Allâh’s Cause), who bow down (in prayer), who prostrate themselves (in prayer), who enjoin (on people) Al-Ma‘rûf (i.e. Islâmic Monotheism and all what Islâm has ordained) and forbid (people) from Al-Munkar (i.e. disbelief, polytheism of all kinds and all that Islâm has forbidden), and who observe the limits set by Allâh (do all that Allâh has ordained and abstain from all kinds of sins and evil deeds which Allâh has forbidden). And give glad tidings to the believers.<sup foot_note=154593>1</sup>"},{"id":1079852,"resource_id":156,"text":"اللہ کی طرف بار بار پلٹنے والے ، اس کی بندگی بجالانے والے ، اس کی تعریف کے گن گانے والے ، اس کی خاطر زمین میں گردش کرنے والے ، اس کے آگے رکوع اور سجدے کرنے والے ، نیکی کا حکم دینے والے ، بدی سے روکنے والے اور اللہ کی حدود کی حفاظت کرنے والے ، (اس کے شان کے ہوتے ہیں وہ مومن جو اللہ سے بیع کا یہ معاملہ طے کرتے ہیں) اور اے نبی ان مومنوں کو خوشخبری دے دو ۔"},{"id":1345935,"resource_id":97,"text":"اللہ کی طرف بار بار پلٹنے والے <sup foot_note=\"184195\">1</sup>، اُس کی بندگی بجا لانے والے ، اُس کی تعریف کے گُن گانے والے، اُس کی خاطر زمین میں گردش کرنے والے <sup foot_note=\"184196\">2</sup>، اُس کے آگے رکوع اور سجدے کرنے والے ، نیکی کا حکم دینے والے ، بدی سے روکنے والے ، اور اللہ کے حدُود کی حفاظت کرنے والے<sup foot_note=\"184197\">3</sup> ( اس شان کے ہوتے ہیں وہ مومن جو اللہ سے خرید و فروخت کا یہ معاملہ طے کرتے ہیں) اور اے نبی ؐ ان مومنوں کو خوشخبری دے دو"},{"id":1302577,"resource_id":234,"text":"توبہ کرنے والے، عبادت کرنے والے، حمد کرنے والے، روزہ رکھنے والے، رکوع کرنے والے، سجدہ کرنے والے، نیک کاموں کا امر کرنے والے، بری باتوں سے منع کرنے والے، خدا کی حدوں کی حفاظت کرنے والے، (یہی مومن لوگ ہیں) اور اے پیغمبر مومنوں کو (بہشت کی) خوش خبری سنادو"},{"id":1086088,"resource_id":158,"text":"توبہ کرنے والے (اللہ کی) بندگی کرنے والے (اللہ کی) حمد کرنے والے دُنیوی آسائشوں سے لاتعلق رہنے والے رکوع کرنے والے سجدہ کرنے والے نیکی کا حکم دینے والے بدی سے روکنے والے اللہ کی حدود کی حفاظت کرنے والے۔ اور (اے نبی ﷺ آپ ان اہل ایمان کو بشارت دے دیجیے"},{"id":1005084,"resource_id":151,"text":"وہ توبہ کرنے والے ہیں بندگی کرنے والے شکر کرنے والے بے تعلق رہنے والے <sup foot_note=83575>1</sup> رکوع کرنے والے سجدہ کرنے والے حکم کرنے والے نیک بات کا اور منع کرنے والے بری بات سے <sup foot_note=83576>2</sup> اور حفاظت کرنے والے ان حدود کی جو باندھی اللہ نے اور خوشخبری سنا دے ایمان والوں کو <sup foot_note=83577>3</sup>"},{"id":312948,"resource_id":54,"text":"وه ایسے ہیں جو توبہ کرنے والے، عبادت کرنے والے، حمد کرنے والے، روزه رکھنے والے، (یا راه حق میں سفر کرنے والے) رکوع اور سجده کرنے والے، نیک باتوں کی تعلیم کرنے والے اور بری باتوں سے باز رکھنے والے اور اللہ کی حدوں کا خیال رکھنے والے ہیں<sup foot_note=162616>1</sup> اور ایسے مومنین کو آپ خوشخبری سنا دیجئے؟<sup foot_note=162617>2</sup>"},{"id":220008,"resource_id":39,"text":"(Mereka itu ialah): orang-orang yang bertaubat, yang beribadat, yang memuji Allah, yang mengembara (untuk menuntut ilmu dan mengembangkan Islam), yang rukuk, yang sujud, yang menyuruh berbuat kebaikan dan yang melarang daripada kejahatan, serta yang menjaga batas-batas hukum Allah. Dan gembirakanlah orang-orang yang beriman (yang bersifat demikian)."},{"id":1308813,"resource_id":235,"text":"(De gelovigen wiens leven Allah heeft gekocht zijn) degenen die voor Allah berouw hebben, die Hem aanbidden, die Hem loven, die vasten, die buigen, die knielen, die de mensen aansporen tot het veroorloofde en (de mensen) weerhouden van het verworpene en die zich houden aan de grenzen die Allah gesteld heeft. Geef het goede nieuws aan de gelovigen."},{"id":930248,"resource_id":136,"text":"Ceux-là sont ceux qui se repentent, qui adorent (Allah), qui Le louent, qui jeûnent, qui s’inclinent, qui se prosternent, qui prescrivent le convenable et proscrivent le condamnable, et ceux qui respectent les limites établies par Allah (hudûd). Annonce donc l’heureuse nouvelle aux croyants."},{"id":860304,"resource_id":127,"text":"Улар тавба қилувчилар, ибодат қилувчилар, ҳамд айтувчилар, рўза тутувчилар, рукуъ қилувчилар, сажда қилувчилар, яхшиликка буюриб, ёмонликдан қайтарувчилар, Аллоҳнинг чегарасида турувчилардир. Ва мўминларга хушхабар бер!<sup foot_note=47704>1</sup>"},{"id":917776,"resource_id":134,"text":"Mereka itu adalah orang-orang yang bertobat, yang beribadat, yang memuji (Allah), yang melawat <sup foot_note=210431>1</sup>, yang rukuk, yang sujud, yang menyuruh berbuat makruf dan mencegah berbuat mungkar, dan yang memelihara hukum-hukum Allah. Dan gembirakanlah orang-orang mukmin itu."},{"id":195252,"resource_id":35,"text":"悔悟して（アッラーに）返る者，仕える者，讃える者，斎戒する者，立礼する者，サジダする者，善を勧める者，悪を禁ずる者，そしてアッラーが定められた限界を守る者。これらの信者たちに，この吉報を伝えなさい。"},{"id":804181,"resource_id":118,"text":" (دوى) توبه كوونكي دي، عبادت كوونكي، ثنا ویونكي، روژه نیونكي، ركوع كوونكي، سجده كوونكي، د نېكۍ حكم كوونكي او له بدو كارونو څخه منع كوونكي دي او د الله د حدودو حفاظت كوونكي دي او ته مومنانو ته زېرى وركړه"},{"id":319843,"resource_id":55,"text":"Ular tavba qiluvchilar, ibodat qiluvchilar, hamd aytuvchilar, ro`za tutuvchilar, ruku' qiluvchilar, sajda qiluvchilar, yaxshilikka buyurib, yomonlikdan qaytaruvchilar, Allohning chegarasida turuvchilardir. Va mo`minlarga xushxabar ber!<sup foot_note=\"170835\">1</sup>"},{"id":924012,"resource_id":135,"text":"[کسانی که چنین پاداشی دارند، همان] توبه‌کنندگان، عبادت‌کنندگان، سپاسگزاران، روزه‌داران، رکوع‌کنندگان، سجده‌کنندگان، فرمان‌دهندگان به کارهای پسندیده و بازدارندگان از کارهای ناپسند و پاسدارانِ حدود [و احکام] الهی هستند؛ و آن مؤمنان را [که چنین هستند، به بهشت] بشارت بده."},{"id":1154684,"resource_id":210,"text":"(Bu Cennet'i kazananlar) Allah’a tevbe eden, ibadet eden, hamd eden, (ibadet için) rükû yapan, secde eden, iyilikleri emreden, kötülükleri yasaklayan, Allah’ın sınırlarını koruyan kimselerdir. Müminleri müjdele!"},{"id":829125,"resource_id":122,"text":"जो क्षमा याचना करने, वंदना करने तथा अल्लाह की स्तुति करने वाले, रोज़ा रखने तथा रुकूअ और सज्दा करने वाले, भलाई का आदेश देने और बुराई से रोकने वाले तथा अल्लाह की सीमाओं की रक्षा करने वाले हैं और (हे नबी!) आप ऐसे ईमान वालों को शुभ सूचना सुना दें।"},{"id":1265164,"resource_id":229,"text":"(அவர்கள் பாவத்திலிருந்து) திருந்தியவர்கள்; வணக்கசாலிகள்; (அல்லாஹ்வை) புகழ்பவர்கள்; நோன்பு நோற்பவர்கள்; (தொழுகையில்) குனிபவர்கள், சிரம் பணிபவர்கள்; நன்மையை ஏவக் கூடியவர்கள்; பாவத்தை விட்டுத் தடுக்கக்கூடியவர்கள்; அல்லாஹ்வுடைய சட்டங்களைப் பாதுகாப்பவர்கள் ஆவர். (இத்தகைய) நம்பிக்கையாளர்களுக்கு (சொர்க்கத்தின்) நற்செய்தி கூறுவீராக!"},{"id":181116,"resource_id":33,"text":"Mereka itu adalah orang-orang yang bertobat, beribadah, memuji (Allah), mengembara (demi ilmu dan agama),<sup foot_note=135331>1</sup> rukuk, sujud, menyuruh berbuat makruf dan mencegah dari yang mungkar dan yang memelihara hukum-hukum Allah. Dan gembirakanlah orang-orang yang beriman."},{"id":948959,"resource_id":139,"text":"Аз сифатҳое, ки барояшон башорат ба ҷаннат дода шудааст: тавбакунандагонанд, парастандагонанд, шукргузоронанд, рӯзадоронанд, рукӯъкунандагонанд, саҷдакунандагонанд, амркунандагон ба маъруф ва манъкунандагон аз мункаранд ва нигоҳдорандагони ҳудуди Аллоҳанд! Ва (эй Паёмбар), мӯъминонеро, ки дорои ин гуна сифатҳоянд мужда бидеҳ!"},{"id":1092324,"resource_id":161,"text":"তারা অনুশোচনাভরে (আল্লাহর দিকে) প্রত্যাবর্তনকারী, ‘ইবাদাতকারী, আল্লাহর প্রশংসাকারী, রোযা পালনকারী, রুকু‘কারী, সাজদাহকারী, সৎকাজের আদেশ দানকারী, অন্যায় কাজ হতে নিষেধকারী, আল্লাহর নির্ধারিত সীমা সংরক্ষণকারী, কাজেই (এসব) মু’মিনদেরকে সুসংবাদ দাও।"},{"id":1104796,"resource_id":163,"text":"তারা হচ্ছে তাওবাহকারী, ইবাদাতকারী, আল্লাহর প্রশংসাকারী, সিয়াম পালনকারী, রুকু ও সাজদাহকারী, সৎ বিষয় শিক্ষা প্রদানকারী এবং মন্দ বিষয়ে বাধা প্রদানকারী, আল্লাহর সীমাসমূহের (অর্থাৎ আহকামের) সংরক্ষণকারী; আর তুমি এমন মু’মিনদেরকে সুসংবাদ শুনিয়ে দাও।"},{"id":1098560,"resource_id":162,"text":"তারা তাওবাকারী, ইবাদাতকারী, আল্লাহর প্রশংসাকারী, সিয়াম পালনকারী, রুকূকারী, সিজ্দাকারী, সৎকাজের আদেশদাতা, অসৎকাজের নিষেধকারী এবং আল্লাহর নির্ধারিত সীমারেখা হেফাযতকারী। আর মুমিনদেরকে তুমি সুসংবাদ দাও।"},{"id":1296341,"resource_id":153,"text":"[Lo avranno] coloro che si pentono, che adorano, che lodano, che peregrinano, che si inchinano, che si prosternano, che raccomandano le buone consuetudini e proibiscono ciò che è riprovevole, coloro che si attengono ai limiti di Allah. Dai la buona novella ai credenti  <a class=f><sup foot_note=157382>1</sup></a> ."},{"id":973904,"resource_id":143,"text":"(موجاھیدانی ڕێگای خوا، ئەمانە سیفەتیانە) تۆبەکارن خواپەرستن سوپاسگوزار وگەشتیارن (کۆچەرن لەپێناو خوادا) کـڕنوش و سـوژدە بەرن (نوێژ خوێنن) فەرمـاندەرن بەچاکە و ڕێگریکەرن لـە خراپە پـارێــزەران بۆ سنوورەکانی خوا جا (ئەی موحەممەد ﷺ) موژدە بدە بەو باوەڕدارانەی (ئەو سیفاتانەیان تێدایە)"},{"id":1160920,"resource_id":211,"text":"[Sila] ang mga nagbabalik-loob, na mga sumasamba, na mga nagpupuri, na mga nag-aayuno, na mga yumuyukod, na mga nagpapatirapa, na mga nag-uutos sa nakabubuti, na mga sumasaway sa nakasasama, at mga nag-iingat sa mga hangganan ni Allāh. Magbalita ka ng nakagagalak sa mga mananampalataya."},{"id":1174179,"resource_id":214,"text":"Oni se kaju, i Njemu ibadet čine, i Njega hvale, i poste, i ruku i sedždu obavljaju, i traže da se čine dobra djela, a od nevaljalih odvraćaju i Allahovih se propisa pridržavaju. A vjernike obraduj!"},{"id":1192887,"resource_id":217,"text":"[Віруючі] — це ті, які каються, поклоняються, прославляють, тримають піст, низько схиляються, вклоняються, закликають до заохочуваного й забороняють відразне, тримаються обмежень Аллага. Тож сповісти віруючим добру звістку!"},{"id":1221512,"resource_id":222,"text":"(Әй Мұхаммед Ғ.С.!) Тәубе етушілер, құлшылық қылушылар, мақтаушылар, ораза ұстаушылар, рүкүғ қылушылар, сәжде етушілер, жақсылыққа бұйырушылар, жамандықтан тыюшылар және Алланың шектерін қорғаушылар осы мүміндерді шүйіншіле."},{"id":1233984,"resource_id":224,"text":"പശ്ചാത്തപിക്കുന്നവര്‍, ആരാധനയില്‍ ഏര്‍പെടുന്നവര്‍, സ്തുതികീര്‍ത്തനം ചെയ്യുന്നവര്‍, (അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍) സഞ്ചരിക്കുന്നവര്‍, കുമ്പിടുകയും സാഷ്ടാംഗം നടത്തുകയും ചെയ്യുന്നവര്‍, സദാചാരം കല്‍പിക്കുകയും ദുരാചാരത്തില്‍നിന്ന് വിലക്കുകയും ചെയ്യുന്നവര്‍, അല്ലാഹുവിന്‍റെ അതിര്‍വരമ്പുകളെ കാത്തുസൂക്ഷിക്കുന്നവര്‍. (ഇങ്ങനെയുള്ള) സത്യവിശ്വാസികള്‍ക്ക് സന്തോഷവാര്‍ത്ത അറിയിക്കുക"},{"id":1240220,"resource_id":225,"text":"૧૧૨)  તે લોકો  તૌબા કરનાર, બંદગી કરનાર, પ્રશંસા કરનાર, રોઝો રાખનાર (અથવા સત્યમાર્ગમાં સફર કરનારાઓ) રૂકુઅ અને સિજદો કરનાર, સદાચારની વાતો શીખવાડનાર અને ખરાબ વાતોથી દૂર રાખનાર છે, અને અલ્લાહની હદોની રક્ષા કરનારા છે અને આવા ઇમાનવાળાઓને તમે ખુશખબર આપી દો."},{"id":1246456,"resource_id":226,"text":"११२.  हे असे लोक होते, जे तौबा (क्षमा-याचना) करणारे, अल्लाहची उपासना करणारे, त्याची स्तुती-प्रशंसा करणारे, रोजा (उपवास-व्रत) राखणारे (किंवा सत्य मार्गावर चालणारे) रुकूअ (झुकणारे) सजदा करणारे (माथा टेकणारे), चांगल्या गोष्टींचा उपदेश करणारे, आणि वाईट गोष्टींपासून रोखणारे आणि अल्लाहच्या नियमांना ध्यानात राखणारे आहेत आणि अशा ईमान राखणाऱ्यांना शुभ समाचार द्या."},{"id":1252692,"resource_id":227,"text":"(వీరే అల్లాహ్ ముందు) పశ్చాత్తాప పడేవారు, ఆయనను ఆరాధించేవారు, స్తుతించేవారు (అల్లాహ్ మార్గంలో) సంచరించేవారు (ఉపవాసాలు చేసేవారు). ఆయన సన్నిధిలో వంగే (రుకూఉ చేసే) వారు, సాష్టాంగం (సజ్దా) చేసేవారు, ధర్మమును ఆదేశించేవారు మరియు ఆధర్మమును నిషేధించేవారు మరియు అల్లాహ్ విధించిన హద్దును పాటించేవారు కూడాను. మరియు విశ్వాసులకు శుభవార్త తెలుపు."},{"id":421758,"resource_id":88,"text":"(Këta janë) ata që pendohen, e adhurojnë Allahun, e falënderojnë Atë, agjërojnë, përkulen (në namaz), bien në sexhde (gjatë namazit), urdhërojnë vepra të mira, pengojnë të këqijat dhe u përmbahen kufijve të caktuar nga Allahu. Jepu lajmin e mirë besimtarëve!"},{"id":1277633,"resource_id":231,"text":"Na miongoni mwa sifa za Waumini hawa waliopewa bishara njema ya kuingia Peponi ni kwamba wao ndio wanaotubia, wenye kuondoka kwenye yale ambayo Mwenyezi Mungu Ameyakataza kwenda kwenye yale ambayo Mwenyezi Mungu Anayapenda na Anayaridhia, wale waliomtakasia ibada Mwenyezi Mungu Peke Yake na wakapindana katika kumtii, wale wenye kumshukuru Mwenyezi Mungu kwa yote yale ambayo Aliwatahini nayo ya uzuri au ubaya, wenye kufunga, wenye kurukuu katika swala zao, wenye kusujudu katika hizo, wale ambao wanawaamrisha watu kila lile ambalo Mwenyezi Mungu na Mtume Wake wameliamrisha na wanawakataza kila lile ambalo Mwenyezi Mungu na Mtume Wake wamelikataza, wenye kutekeleza faradhi za Mwenyezi Mungu, wenye kumalizikia kwenye kufuata amri Yake na kuepuka katazo Lake, wenye kusimama imara katika kumtii na wenye kukomea pale penye mipaka Yake. Na wape bishara njema, ewe Nabii, waumini hawa waliosifika na sifa hizi ya radhi za Mwenyezi Mungu na Pepo Yake"},{"id":1283869,"resource_id":232,"text":"(Abagwa mu kiti ekyo) beebo abeenenyeza Katonda abasinza Katonda abatendereza Katonda, abatambula mu nsi ku lw'okuweereza Katonda abakutama ku maviivi ne bavunnama ku ttaka (nga basaala) abalagira e mpisa        e nnungi era abaziyiza amayisa amabi, era abeekuumira ku mateeka ga Katonda, era sanyusa abakkiriza."},{"id":415522,"resource_id":87,"text":"(እነርሱ) ተጸጻቺዎች፣ ተገዢዎች፣ አመስጋኞች፣ ጿሚዎች፣ አጎንባሾች፣ በግንባር ተደፊዎች፣ በበጎ ሥራ አዛዦች ከክፉም ከልካዮች፣ የአላህንም ሕግጋት ጠባቂዎች ናቸው ምእምናንንም አብስር፡፡"},{"id":1290105,"resource_id":233,"text":"(והזוכים הם) המבקשים סליחה, העובדים, המשבחים, הצמים, הכורעים, הסוגדים, המצווים לעשות את הטוב והאוסרים את הרע, המקיימים את דיני אללה, ובשר טובות למאמינים."},{"id":955196,"resource_id":140,"text":"(Los creyentes, a quienes Al-lah les ha prometido el paraíso a cambio de sus vidas y sus bienes, son:) quienes se arrepienten, quienes Lo adoran solamente a Él, quienes Lo glorifican con alabanzas, quienes ayunan, quienes se inclinan y se postran en sus rezos, quienes ordenan el bien y prohíben el mal y quienes respetan los mandatos y límites que Al-lah ha establecido. ¡Y anuncia a los creyentes la buena nueva del paraíso (oh, Muhammad)!"},{"id":961432,"resource_id":141,"text":"Mereka itu adalah orang-orang yang bertaubat, beribadah, memuji (Allah), mengembara (demi ilmu dan agama),<sup foot_note=155452>1</sup> rukuk, sujud, menyuruh berbuat makruf dan mencegah dari yang mungkar dan yang memelihara hukum-hukum Allah. Dan gembirakanlah orang-orang yang beriman."},{"id":288757,"resource_id":50,"text":"மன்னிப்புக்கோரி மீண்டவர்கள், (அவனை) வணங்குபவர்கள், (அவனைப்) புகழ்பவர்கள், நோன்பு நோற்பவர்கள், ருகூஃ செய்பவர்கள், ஸுஜூது செய்பவர்கள் (தொழுபவர்கள்), நன்மை செய்ய ஏவுபவர்கள், தீமையை விட்டுவிலக்குபவர்கள். அல்லாஹ்வின் வரம்புகளைப் பேணிப் பாதுகாப்பவர்கள் - இத்தகைய (உண்மை) முஃமின்களுக்கு (நபியே!) நீர் நன்மாராயம் கூறுவீராக!"},{"id":1315049,"resource_id":236,"text":"Wid isteôoâen, wid iâabden, wid ipcekkiôen, ixelwiyen, wid iîîinizen, wid ikennun, wid ippamôen lewqama, wid ipgeddilen ayen n dir, wid ipêaraben $ef tlisa n Öebbi ... Becceô lmumnin."},{"id":365634,"resource_id":79,"text":"(Признаки верующих, которым обещан Рай): кающиеся (в своих грехах), поклоняющиеся (только одному Аллаху), восхваляющие (Его), странствующие [[Относительно слова «странствующие» в этом аяте ибн Мас’уд и ибн ‘Аббас сказали: «Это – постящиеся». Суфьян бин Уйейна сказал: «Постящийся называется странствующим, так как он оставляет такие удовольствия, как еда, питье и совершение близости».]] [постящиеся], кланяющиеся в пояс, падающие ниц, повелевающие (людям) (совершать) одобряемое [призывающие к Вере и совершению праведных деяний] и удерживающие от (совершения) неодобряемого [неверия и грехов], соблюдающие ограничения (которые установил) Аллах... И обрадуй (о, Пророк) (этих) верующих [тех, которым присущи данные признаки] (тем, что им уготован Рай и довольство Аллаха)!"},{"id":371870,"resource_id":80,"text":"പശ്ചാത്തപിച്ചു മടങ്ങുന്നവര്‍, അല്ലാഹുവെ ‎കീഴ്വണങ്ങിക്കൊണ്ടിരിക്കുന്നവര്‍, അവനെ കീര്ത്തി ച്ചുകൊണ്ടിരിക്കുന്നവര്‍, ‎വ്രതമനുഷ്ഠിക്കുന്നവര്‍, നമിക്കുകയും സാഷ്ടാംഗം പ്രണമിക്കുകയും ‎ചെയ്യുന്നവര്‍, നന്മ കല്പിിക്കുകയും തിന്മ വിലക്കുകയും ചെയ്യുന്നവര്‍, ‎അല്ലാഹുവിന്റെ നിയമപരിധികള്‍ പാലിക്കുന്നവര്‍, ഇവരൊക്കെയാണവര്‍. ‎സത്യവിശ്വാസികളെ ശുഭവാര്ത്തല അറിയിക്കുക. ‎"},{"id":390578,"resource_id":83,"text":"[El triunfo es de quienes] se arrepienten [ante Dios], Le adoran, Le alaban, ayunan, se inclinan y se prosternan [en las oraciones], ordenan el bien y prohíben el mal, y respetan los preceptos [de Dios]. ¡Albricia a los creyentes!"},{"id":409286,"resource_id":86,"text":"(އެއީ) توبة ވާ މީހުންނެވެ. (اللَّه އަށް) އަޅުކަންކުރާ މީހުންނެވެ. (އެކަލާނގެއަށް) حمد ކުރާ މީހުންނެވެ. ރޯދަހިފާ މީހުންނެވެ. ركوع ކޮށް سجدة ކުރާ މީހުންނެވެ. ހެޔޮކަންތަކަށް أمر ކޮށް ނުބައިކަންތައް ނަހީކުރާ މީހުންނެވެ. އަދި اللَّه ކަނޑައަޅުއްވާފައިވާ އިންތަކަށް ރައްކާތެރިވާ މީހުންނެވެ. ކަލޭގެފާނު مؤمن ންނަށް އުފާވެރިކަމުގެ خبر ދެއްވާށެވެ!"},{"id":238410,"resource_id":42,"text":"Ci, którzy się nawracają, ci, którzy oddają cześć, ci, którzy sławią, ci, którzy podróżują, ci, którzy się skłaniają, ci, którzy wybijają pokłony, ci, którzy nakazują, co jest odpowiednie, ci, którzy zakazują, co jest naganne, ci, którzy zachowują granice Boga. I głoś radosną wieść tym, którzy wierzą!"},{"id":250907,"resource_id":44,"text":"Celor care se căiesc, celor care Lui i se închină, celor care-L preamăresc, celor care sunt pioşi, celor care îngenunche, celor care se prosternează, celor care poruncesc cele de cuviinţă, celor care opresc urâciunea, celor care păzesc hotarele lui Dumnezeu!... Dă-le vestea cea bună credincioşilor!"},{"id":1327521,"resource_id":238,"text":"اِھي توبه ڪندڙ عبادت ڪندڙ ساراھ ڪندڙ (خُدا جي واٽ ۾) مُسافري ڪندڙ رُڪوع ڪندڙ سجدو ڪندڙ چڱائيءَ جو حُڪم ڪندڙ ۽ مدائيءَ کان جھليندڙ ۽ الله جي حدن کي نگاہ ۾ رکندڙ آھن، ۽ (اھڙن) مؤمنن کي خوشخبري ڏي."},{"id":346926,"resource_id":76,"text":"ئۇلار (گۇناھلىرىدىن) تەۋبە قىلغۇچىلار، (ئىخلاس بىلەن) ئىبادەت قىلغۇچىلار، (ئاللاھقا) ھەمدۇسانا ئېيتقۇچىلار، روزا تۇتقۇچىلار، رۇكۇ قىلغۇچىلار، سەجدە قىلغۇچىلار، ياخشى ئىشلارغا دەۋەت قىلىپ، يامان ئىشلاردىن توسقۇچىلار، ئاللاھنىڭ بەلگىلىمىلىرىگە رىئايە قىلغۇچىلار (يەنى ئاللاھنىڭ بېكىتكەن پەرزلىرىنى ئادا قىلىپ، چەكلىگەنلىرىدىن يانغۇچىلار)دۇر. (ئى مۇھەممەد! يۇقىرىدىكى سۈپەتلەرگە ئىگە)  مۆمىنلەرگە (جەننەت بىلەن) خۇشخەۋەر بەرگىن. "},{"id":340690,"resource_id":75,"text":" Tövbə edən, ibadət edən, həmd edən, oruc tutan, rüku və səcdə edən, yaxşı işlər görmə­yi buyu­rub pis əməl­ləri qada­ğan edən və Allahın qoyduğu hüdudlarını qoruyan o mö­min­ləri müj­də­lə."},{"id":359398,"resource_id":78,"text":"Обменявшие жизнь и имущество на рай - это: кающиеся перед Аллахом за свои малейшие проступки; восхваляющие, которые ежеминутно благодарят Аллаха; странствующие на прямом пути Аллаха, которые стремятся совершать доброе для себя и для других; кланяющиеся и падающие ниц, смиренно и постоянно выстаивающие молитву; приказывающие делать добро по наставлению Аллаха; удерживающие от злых дел, которые запрещены религией; следующие назиданиям Аллаха, Его установлению и шариату. Обрадуй же (о пророк!) верующих!"},{"id":279999,"resource_id":49,"text":"(Kwa) wanao tubia, wanao abudu, wanao himidi, wanao kimbilia kheri, wanao rukuu, wanao sujudu, wanao amrisha mema na wanao kataza maovu, na wanao linda mipaka ya Mwenyezi Mungu. Na wabashirie Waumini."},{"id":274317,"resource_id":48,"text":"De [får glädjas åt denna seger] som vänder tillbaka till Gud i ånger [när de har syndat], de som tillber och prisar [Honom] och som ständigt färdas [i Hans ärenden], de som böjer ryggarna och faller ned på sina ansikten [inför Honom], som anbefaller det som är rätt och förbjuder det som är orätt och som inte överskrider de gränser som Gud [har fastlagt]. [Muhammad!] Kungör detta glada budskap för de troende!"},{"id":378106,"resource_id":81,"text":"(جا ئه‌وانه‌ی ئه‌و مامه‌ڵه‌یه ده‌که‌ن پێشتر به‌م سیفه‌ته پیرۆزانه خۆیان ڕازاندۆته‌وه‌): ته‌وبه‌کارن و له‌هه‌ڵه‌کانیان په‌شیمانن، خواپه‌رستن (له هه‌موو هه‌ڵس و که‌وتیاندا)، سوپاسگوزارن (له‌سه‌ر هه‌‌موو نازو نیعمه‌تێک)، گه‌ڕۆکن (له‌سه‌ر زه‌ویدا، ئه‌ندێشه‌و بیرو هۆش به‌کارده‌هێنن بۆ بیر کردنه‌وه له بونه‌وه‌رو ده‌وروبه‌ر)، سوژده‌به‌رو کڕنوشبه‌رو نوێژ خوێنن، فه‌رمانده‌رن به‌هه‌موو چاکه‌یه‌ک، قه‌ده‌غه‌ی خراپه‌و هه‌موو نادروستیه‌ک ده‌که‌ن و پارێزه‌رن بۆ سنووره‌کانی خواو قه‌ده‌غه‌کراوه‌کانی، ئینجا مژده بده به‌ئیمانداران (ئه‌وانه‌ی ئه‌و سیفاتانه له خۆیاندا ده‌هێننه دی)."},{"id":256239,"resource_id":45,"text":"Обрадуй верующих, которые каются и поклоняются, восхваляют и постятся (или путешествуют), кланяются и падают ниц, повелевают совершать одобряемое и запрещают предосудительное, и соблюдают ограничения Аллаха."},{"id":353162,"resource_id":77,"text":"Allah'a tevbe eden, kullukta bulunan, O'nu öven, O'nun uğrunda gezen, rüku ve secde eden, uygun olanı buyurup fenalığı yasak eden ve Allah'ın yasalarını koruyan müminlere de müjdele."},{"id":200424,"resource_id":36,"text":"숭리는 하나님께 회개하는자의 것이요 경배하는 자의 것이 며 감사하고 단식하는 자의 것이 며 허리굽혀 예배하는 자의 것이 요 의무사항을 실천하고 금기한 것을 멀리하는 자의 것이며 하나 님의 범주를 지키는 자 그리고 신도들에게 기쁨을 주는 자들의 것이니라"},{"id":162066,"resource_id":30,"text":"Niille, jotka kääntyvät Jumalan puoleen, niille, jotka palvelevat Häntä, niille, jotka ylistävät Häntä, niille, jotka parantavat, niille, jotka kumartuvat rukoilemaan, niille, jotka vaipuvat maahan, niille, jotka käskevät tehdä hyvää ja kieltävät pahan tekemisen, ja niille, jotka suojelevat Jumalan lakeja - julista uskoville iloista sanomaa."},{"id":138738,"resource_id":26,"text":"Kající se, uctívající, chválící, oslavující, sklánějící se, poklekající, přikazující vhodné a zakazující zavrženíhodné, dodržující ustanovení Boží . . . Oznam věřícím zvěst radostnou!"},{"id":334454,"resource_id":74,"text":"Тавбакунандагонанд, парастандагонанд, шукргузоронанд, рӯзадоронанд, руқуъкунандагонанд, саҷдакунандагонанд, амркунандагон ба маъруф ва манъкунандагон аз мункаранд, ва ҳофизони ҳудуди Худоянд! Ва мӯъминонро хушхабар деҳ!"},{"id":120918,"resource_id":23,"text":"(Onlar Allaha) tövbə, ibadət və şükür-səna edənlər, oruc tutanlar (və ya cihad uğrunda, elm təhsil etmək üçün yurdundan ayrılıb başqa yerlərə gedənlər), rüku və səcdə edənlər (namaz qılanlar), yaxşı işlər görməyi əmr edib pis işləri yasaq edənlər və Allahın hədlərini (halal-haramı) qoruyanlardır. (Ya Rəsulum!) Belə mö’minləri (Cənnətlə) müjdələ!"},{"id":307521,"resource_id":53,"text":"Алар гөнаһлардан тәүбә итәрләр, ихлас гыйбадәт кылырлар, һәрвакыт Аллаһуга хәмед әйтеп рузә тотарлар, рөкүгъ сәҗдә кылып намаз укырлар, яхшы эшләргә өндәрләр, бозык эшләрдән тыярлар. Вә Аллаһ хөкемнәрен сакларлар. Аллаһ сызган сызыктан тышкары чыкмаслар. Әнә шундый мөэминнәрне җәннәт белән шатландыр!"},{"id":267993,"resource_id":47,"text":"(Të Xhennetit janë) Edhe ata që pendohen, ata që sinqerisht adhurojnë, ata qqë falenderojnë, ata që agjërojnë, ata që bëjnë ruku, që bëjnë sexhde, që urdhërojnë për të mira e ndalojnë nga të këqijat, edhe përmbushin dispozitat e All-llahut. Pra, përgëzoj besimtarët."},{"id":231976,"resource_id":41,"text":"De som omvender seg, som tjener og lovpriser, viser måtehold, som bøyer seg og kaster seg ned i bønn, som forordner det rette og forbyr det urette, som overholder de grenser Gud har satt, forkynn for de troende et gledelig budskap!"},{"id":1066382,"resource_id":106,"text":"Тōба деш берш‚ Iибадат деш берш‚ /Далла/ хастам беш берш‚ /лаьттахула г1азотана я 1илма лоьхуш/ д1асалелаш берш‚ рукуIе-сужуде оьхуш берш‚ дикачуьнца омра деш‚ вочух /нах/ бухатухуш берш‚ Делан дозанаш Iалашдеш берш /уьш бакхийбер бу шайна ялсамани хиларца/, – кхаъ баккха муъмин нахана."},{"id":1321285,"resource_id":237,"text":"И благовествай вярващите, които се разкайват, служат Нему, възхваляват Го, говеят, покланят се, свеждат чела до земята в суджуд, повеляват одобряваното и възбраняват порицаваното, и спазват границите на Аллах!"},{"id":866540,"resource_id":128,"text":"បណ្ដាអ្នកសារភាពកំហុស បណ្ដាអ្នកគោរពសក្ការៈ បណ្ដាអ្នកកោតសរសើរ បណ្ដាអ្នកបួស បណ្ដាអ្នករូកុ បណ្ដាអ្នក ស៊ូជូត បណ្ដាអ្នកប្រើគ្នាឱ្យសាងអំពើល្អ និងបណ្ដាអ្នកហាមឃាត់ គ្នាអំពីទង្វើអាក្រក់ និងបណ្ដាអ្នកដែលរក្សាច្បាប់របស់អល់ឡោះ។ ហើយចូរអ្នក(មូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយដល់បណ្ដាអ្នកមាន ជំនឿទាំងនោះចុះ។"},{"id":729352,"resource_id":103,"text":"Esses são os arrependidos, os adoradores, os louvadores, os jejuadores, os curvados, em oração, os prosternados, os ordenadores do conveniente e os coibidores do reprovável e os custódios dos limites de Allah. E alvissara aos crentes O Paraíso."},{"id":156989,"resource_id":29,"text":"(آن‌ها) توبه‌کنندگان، عابدان، سپاس‌گزاران، روزه‌داران، رکوع‌کنندگان، سجده‌کنندگان، فرمان‌دهندگان به معروف و بازدارندگان از منکر، و حافظان (و نگه‌دارندگان) حدود (و احکام) الهی هستند، و مؤمنان را بشارت ده."},{"id":911540,"resource_id":133,"text":"பாவத்திலிருந்து விலகிக் கொண்டவர்களும், (இறைவன் ஒருவனையே) வணங்குபவர்களும், (இரவு பகலாக அவனைத்) துதி செய்து புகழ்பவர்களும், நோன்பு நோற்பவர்களும், (மார்க்கக் கல்வியைக் கற்றல், மார்க்கப் பிரச்சாரம் செய்தல் போன்ற மார்க்க விஷயத்திற்காக) பிரயாணம் செய்பவர்களும், குனிந்து சிரம் பணி(ந்து தொழு)பவர்களும் நன்மையான காரியங்களைச் செய்யும்படி ஏவுபவர்களும், பாவமான காரியங்களை விலக்குபவர்களும், அல்லாஹ்வுடைய சட்ட வரம்புகளைப் பேணி நடப்பவர்களும் ஆகிய இத்தகைய (உண்மை) நம்பிக்கையாளர்களுக்கு (சொர்க்கம் கிடைக்குமென்று நபியே!) நற்செய்தி கூறுவீராக."},{"id":1142212,"resource_id":208,"text":"Denjenigen, die sich in Reue (zu Allah) wenden, (Ihn) anbeten, (Ihn) lobpreisen, die (in Seiner Sache) umherziehen, die sich beugen und niederwerfen, die das Gute gebieten und das Böse verbieten und die Schranken Allahs achten verkünde (diesen) Gläubigen die frohe Botschaft."},{"id":1148448,"resource_id":209,"text":"I pentiti, gli adoratori, i grati, i pellegrini, quelli che si inchinano, i prostrati, quelli che ordinano il bene e quelli che dissuadono dal male e quelli che osservano i precetti di Allāh. E fanne buon annuncio ai credenti!"},{"id":659290,"resource_id":101,"text":"(Улар — тавба қилгувчилар Аллоҳнинг Ўзигагина) ибодат қилгувчилар, шукр қилгувчилар, рўза тутгувчилар, рукуъ-сажда қилгувчилар, яхшиликка буюргувчилар, ёмонликдан тўхтатгувчилар ва Аллоҳ белгилаб қўйган қонун-қоидаларга доимий риоя қилгувчи (мўминлар)дир. (Эй Муҳаммад алайҳис-салоту вас-салом), бу мўминларга жаннат хушхабарини етказинг!"},{"id":980140,"resource_id":144,"text":"(Zij zijn) de berouwvollen, en de dienenden, en de prijzenden, en de rondtrekkenden, en de buigenden, en de knielenden, en de oproepers tot het behoorlijke en de weerhouders van het verwerpelijke, de wakers over de bepalingen van Allah. En verkondig een verheugende tijding aan de gelovigen."},{"id":213301,"resource_id":38,"text":"(Siran) So manga baratawbat; a manga barasimba, a khipananalamat; a manga barapowasa, pphroroko, a pphamanodiod, a pphamanogo ko mapiya, pphanapar ko marata, go khisisiyapn iran so manga taman o Allah; na pphamanotholing ka sa mapiya so miyamaratiyaya."},{"id":427994,"resource_id":89,"text":"(Të Xhennetit janë) Edhe ata që pendohen, ata që sinqerisht adhurojnë, ata qqë falenderojnë, ata që agjërojnë, ata që bëjnë ruku, që bëjnë sexhde, që urdhërojnë për të mira e ndalojnë nga të këqijat, edhe përmbushin dispozitat e All-llahut. Pra, përgëzoj besimtarët."},{"id":325045,"resource_id":56,"text":"他们是忏悔的，是拜主的，是赞主的，是斋戒的，是鞠躬的，是叩头的，是劝善的，是戒恶的，是遵守主的法度的；你要向信道的人们报喜。"},{"id":174472,"resource_id":32,"text":"Mãsu tũba, mãsu bautãwa, mãsu gõdẽwa, mãsu tafiya, mãsu ruku'i, mãsu sujada mãsu umurni da alhẽri da mãsu hani daga abin da aka ƙi da mãsu tsarẽwaã ga iyãkõkin Allah. Kuma ka bãyar da bushãra ga muminai."},{"id":207930,"resource_id":37,"text":"പശ്ചാത്തപിക്കുന്നവര്‍, ആരാധനയില്‍ ഏര്‍പെടുന്നവര്‍, സ്തുതികീര്‍ത്തനം ചെയ്യുന്നവര്‍, (അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍) സഞ്ചരിക്കുന്നവര്‍, കുമ്പിടുകയും സാഷ്ടാംഗം നടത്തുകയും ചെയ്യുന്നവര്‍, സദാചാരം കല്‍പിക്കുകയും ദുരാചാരത്തില്‍നിന്ന് വിലക്കുകയും ചെയ്യുന്നവര്‍, അല്ലാഹുവിന്‍റെ അതിര്‍വരമ്പുകളെ കാത്തുസൂക്ഷിക്കുന്നവര്‍. (ഇങ്ങനെയുള്ള) സത്യവിശ്വാസികള്‍ക്ക് സന്തോഷവാര്‍ത്ത അറിയിക്കുക."},{"id":244581,"resource_id":43,"text":"Os arrependidos, os adoradores, os agradecidos, os viajantes (pela causa de Deus), os genuflexos e os prostrados sãoaqueles que recomendam o bem, proíbem o ilícito e se conservam dentro dos limites da lei de Deus. Anuncia aos fiéis asboas novas!"},{"id":151223,"resource_id":28,"text":"Quienes se arrepienten sirven a Alá, Le alaban, ayunan, se inclinan, se prosternan, ordenan lo que está bien y prohíben lo que está mal, observan las leyes de Alá... ¡Y anuncia la buena nueva a los creyentes!"},{"id":295066,"resource_id":51,"text":"บรรดาผู้กลับเนื้อกลับตัว ผู้กระทำการอิบาดดะฮ์ ผู้กล่าวคำสรรเสริญ ผู้เดินทางเพื่อต่อสู้หรือแสวงหาวิชาความรู้ ผู้รุกัวะอ์ ผู้สุญูด ผู้กำชับให้ทำความดี ผู้ห้ามปรามให้ละเว้นความชั่วและบรรดาผุ้รักษาขอบเขตของอัลลอฮ์และจงแจ้งข่าวดีแก่บรรดาผู้ศรัทธาเถิด"},{"id":168225,"resource_id":31,"text":"Ils sont ceux qui se repentent, qui adorent, qui louent, qui parcourent la terre (ou qui jeûnent), qui s’inclinent, qui se prosternent, qui commandent le convenable et interdisent le blâmable et qui observent les lois d’Allah... et fais bonne annonce aux croyants . <sup foot_note=212007>1</sup>"},{"id":986376,"resource_id":52,"text":"(Bunlar), O tevbekâr olanlar, o ibadet edenler, o hamd edenler, o oruçlular, o rükua varanlar, o secdeye kapananlar, iyiliği emredip, kötülükten vazgeçirenler, Allah'ın hududunu koruyanlar (emirleriyle yasaklarının ölçülerine riayet edenler)dır. Müjde ver o müminlere, müjde!"},{"id":773004,"resource_id":113,"text":"/ Олар! істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтушылар  / тәубе етушілер / , Құлшылық жасаушылар,  / Аллаһқа / мақтау айтушылар, ораза ұстаушылар, рүкүғ жасаушылар, сәжде етушілер, құпталғанға бұйырушылар, тыйылғаннан қайтарушылар және Аллаһтың белгілеген шегін сақтаушылар. / Ей, Мұхаммед, / әрі имандыларды  / мүміндерді /  сүйіншіле."},{"id":760532,"resource_id":111,"text":"(Isaan) warra tawbaa deebi’an, gabbartoota, faarsitoota, soomtota, warra rukuu’a godhan, warra sujuuda godhan, warra toltuutti ajajan, warra hamtuu irraa dhorganiifi warra daangaa Rabbiis eeganiidhaMu’uminootas (jannataan) gammachiisi."},{"id":766768,"resource_id":112,"text":"(Bu cenneti kazananlar) Allah’a tevbe eden, ibadet eden, hamd eden, (ibadet için) rükû yapan, secde eden, iyilikleri emreden, kötülükleri yasaklayan, Allah’ın sınırlarını koruyan kimselerdir. Müminleri müjdele!"},{"id":841596,"resource_id":124,"text":"    (Bu alışverişi yapanlar), tevbe edenler, ibadet edenler, hamdedenler, oruç tutanlar, rükû edenler, secde edenler, iyiliği emredip kötülükten alıkoyanlar ve Allah’ın sınırlarını koruyanlardır. O müminleri müjdele!"},{"id":132362,"resource_id":25,"text":"Oni se kaju, i Njemu ibadet čine, i Njega hvale, i poste, i ruku' i sedždu obavljaju, i traže da se čine dobra djela, a od nevaljalih odvraćaju i Allahovih se propisa pridržavaju. A vjernike obraduj!"},{"id":741824,"resource_id":108,"text":"११२) प्रायश्चित गर्नेहरू, उपासना गर्नेहरू, (अल्लाहको) प्रशंसा गर्नेहरू, उपवास बस्नेहरू, (अथवा सत्मार्गमा यात्रा गर्नेहरू) रुकूअ् गर्नेहरू, ढोगनेहरू सत्कर्मको उपदेश दिनेहरू र दुष्कर्मबाट रोक्नेहरू, अल्लाहका सीमाहरूको (अल्लाहले निर्धारित गरेको सीमा) रक्षा गर्नेहरू (मोमिन हुन्), र हे मुहम्मद मोमिनहरूलाई स्वर्गको शुभसन्देश सुनाइदिनुस् ।"},{"id":261056,"resource_id":46,"text":"waa kuwa toobadkeena, ee caabuda (Eebe) ee mahdiya, ee saa'ixiinta ah (Sooma oo Jahaada) ee Rukuca ee Sujuuda, ee fara wanaagga reebana xumaanta, ee dhawra Xuduudda Eebe, ee u Bishaaree Mu'miniinta."},{"id":1167943,"resource_id":213,"text":"তারা [১] তাওবাহকারী, ‘ইবাদাতকারী, আল্লাহ্‌র প্রশংসাকারী, সিয়াম পালনকারী [২], রুকূ’কারী, সিজদাকারী, সৎকাজের আদেশদাতা, অসৎকাজের নিষেধকারী এবং আল্লাহ্‌র নির্ধারিত সীমারেখা সংরক্ষণকারী [৩]; আর আপনি মুমিনদেরকে শুভ সংবাদ দিন।"},{"id":1199123,"resource_id":218,"text":"（彼ら信仰者たちとは、）悔悟する者たち、崇拝*行為に専念する者たち、（アッラー*を）称賛*する者たち、斎戒*する¹者たち、ルクーゥ*する者たち、サジダ*する者たち、善事を命じる者たち、悪事を禁じる²者たち、アッラー*の決まりを守る³者たち。（預言者*よ、これらの）信仰者たちに吉報を伝えよ。"},{"id":1205359,"resource_id":219,"text":"숭리는 하나님께 회개하는자의 것이요 경배하는 자의 것이 며 감사하고 단식하는 자의 것이 며 허리굽혀 예배하는 자의 것이 요 의무사항을 실천하고 금기한 것을 멀리하는 자의 것이며 하나 님의 범주를 지키는 자 그리고 신도들에게 기쁨을 주는 자들의 것이니라"},{"id":1258928,"resource_id":228,"text":"(අල්ලාහ් වෙත) පශ්චාත්තාප වී  යොමු වන, (ඔහුට) ගැතිකම් කරන, (ඔහුට) ප්‍රශංසා කරන, උපවාසය රකින, (නැමී) රුකූඃ කරන, (නළල බිම තබා) සුජූද් කරන, යහපත විධානය කරන, අයහපත් දැයින් වළක්වාලන, තවද අල්ලාහ්ගේ සීමාවන් සුරක්ෂා කරන යනාදී  එවන් (අල්ලාහ්ගෙන් මහත්වූ ප්‍රතිඵල ලබා ගන්නා) දේව විශ්වාසවන්තයින්ට නුඹ සුබාරංචි දන්වනු."},{"id":1117268,"resource_id":199,"text":"(Los creyentes, a quienes Al-lah les ha prometido el Paraíso a cambio de sus vidas y sus bienes, son:) quienes se arrepienten, quienes Lo adoran solamente a Él, quienes Lo glorifican con alabanzas, quienes ayunan, quienes se inclinan y se postran en sus rezos, quienes ordenan el bien y prohíben el mal, y quienes respetan los mandatos y límites que Al-lah ha establecido. ¡Y anuncia a los creyentes la buena nueva del Paraíso (oh, Muhammad)!"},{"id":854068,"resource_id":126,"text":"Oni se kaju, i Njemu klanjaju, i Njega hvale, i poste, i molitvu obavljaju, i traže da se čine dobra djela, a od nevaljalih odvraćaju i Allahovih propisa se pridržavaju. A vjernike obraduj!"},{"id":816653,"resource_id":120,"text":"সিহঁত তাওবাকাৰী, ইবাদতকাৰী, আল্লাহৰ প্ৰশংসাকাৰী, ছিয়াম পালনকাৰী, ৰুকুকাৰী, ছাজদাকাৰী, সৎকৰ্মৰ আদেশদাতা, অসৎকৰ্মৰ নিষেধকাৰী আৰু আল্লাহৰ নিৰ্ধাৰিত সীমাৰেখা সংৰক্ষণকাৰী, আৰু তুমি মুমিনসকলক শুভ সংবাদ দিয়া।"},{"id":1215276,"resource_id":221,"text":"Những người ăn năn hối cải (với Allah), những người thờ phụng Ngài, những người đi đây đó để phụng sự Ngài, những người cúi đầu kính cẩn, và quỳ mọp phủ phục, những người truyền lệnh làm điều thiện và ngăn cấm làm điều ác và tôn trọng các giới hạn qui định bởi Allah (sẽ hoan hỉ). Và hãy báo tin vui cho những người tin tưởng."},{"id":1227748,"resource_id":223,"text":"[Онон, ки чунин подоше доранд, ҳамон] тавбакунандагон, парастишгарон, сипосгузорон, рӯзадорон, рукуъкунандагон, саҷдакунандагон, водорандагон ба корҳои писандида ва боздорандагон аз корҳои нописанд ва посдорони ҳудуд [ва аҳкоми] илоҳӣ ҳастанд. Ва он муъминонеро, [ки чунин ҳастанд, ба биҳишт] башорат бидеҳ"},{"id":748060,"resource_id":109,"text":"他们是忏悔的，是拜主的，是赞主的，是斋戒的，是鞠躬的，是叩头的，是劝善的，是戒恶的，是遵守主的法度的；你要向信道的人们报喜。"},{"id":145077,"resource_id":27,"text":"(... für die Gläubigen,) die in Reue Umkehrenden, die (Allah) Dienenden, die Lobenden, die (auf Allahs Weg) Umherziehenden, die sich Verbeugenden, die sich Niederwerfenden, die das Rechte Gebietenden und das Verwerfliche Verbietenden, die Allahs Grenzen Beachtenden ... und verkünde den Gläubigen frohe Botschaft."},{"id":1271397,"resource_id":230,"text":"[112] บรรดาผู้กลับเนื้อกลับตัว ผู้กระทำการอิบาดะฮฺผู้กล่าวคำสรรเสริญ ผู้เดินทางเพื่อต่อสู้หรือแสวงหาวิชาความรู้ ผู้รุกัวอฺ ผู้สุญูด ผู้กำชับให้ทำความดี ผู้ห้ามปรามให้ละเว้นความชั่วและบรรดาผุ้รักษาขอบเขตของอัลลอฮฺและจงแจ้งข่าวดีแก่บรรดาผู้ศรัทธาเถิด"},{"id":785474,"resource_id":115,"text":"Mãsu<sup foot_note=132037>1</sup> tũba, mãsu bautãwa, mãsu gõdẽwa, mãsu tafiya, mãsu ruku'i, mãsu sujada mãsu umurni da alhẽri da mãsu hani daga abin da aka ƙi da mãsu tsarẽwaã ga iyãkõkin Allah. Kuma ka bãyar da bushãra ga muminai."},{"id":847832,"resource_id":125,"text":"Àwọn olùronúpìwàdà, àwọn olùjọ́sìn (fún Allāhu), àwọn olùdúpẹ́ (fún Allāhu), àwọn aláààwẹ̀, àwọn olùdáwọ́tẹ-orúnkún (lórí ìrun), àwọn olùforíkanlẹ̀ (fún Allāhu), àwọn olùpàṣẹ-ohun rere, àwọn olùkọ-ohun burúkú àti àwọn olùṣọ́-ẹnu-ààlà tí Allāhu gbékalẹ̀, fún àwọn onígbàgbọ́ òdodo (wọ̀nyí) ní ìró ìdùnnú (Ọgbà Ìdẹ̀ra)."},{"id":1533312,"resource_id":819,"text":"وہ توبہ کرنے والے ہیں  عبادت کرنے والے ہیں  حمد کرنے والے ہیں  خدا کی راہ میں پھرنے والے ہیں  رکوع کرنے والے ہیں  سجدہ کرنے والے ہیں  بھلائی کا حکم کرنے والے ہیں  برائی سے روکنے والے ہیں  اللہ کی حدوں کا خیال رکھنے والے ہیں  اور مومنوں کو خوش خبری دے دو"},{"id":1539548,"resource_id":823,"text":"[The believers are] those who turn to God in repentance; who worship and praise Him; who go about in the land serving His cause, who bow down, who prostrate themselves, who enjoin good and forbid evil, and who observe the limits set by God. Give good news to the believers!"},{"id":1527076,"resource_id":771,"text":"ಅವರು ಅಲ್ಲಾಹನ ಕಡೆಗೆ ಪಶ್ಚಾತ್ತಾಪಪಟು ಮರಳುವವರು, ಅವನ ಆರಾಧನೆ ಮಾಡುವವರು, ಅವನ ಗುಣಗಾನ ಮಾಡುವವರು, ಅವನಿಗಾಗಿ ವ್ರತ ಕೈಗೊಳ್ಳುವವರು,<sup foot_note=206865>1</sup> ಅವನಿಗೆ ರುಕೂಅï ಮತ್ತು ಸುಜೂದ್ ಮಾಡುವವರು (ನಮಾಜು ಮಾಡುವವರು), ಒಳಿತಿನ ಆಜ್ಞೆ ನೀಡುವವರು, ಕೆಡುಕನ್ನು ವಿರೋಧಿಸುವವರು ಮತ್ತು ಅಲ್ಲಾಹನ ಮೇರೆಗಳನ್ನು ಪಾಲಿಸುವವರೂ ಆಗಿರುವರು. (ಓ ಪೈಗಂಬರರೇ,) ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಶುಭ ಸುದ್ದಿ ನೀಡಿರಿ."}]},{"id":1348,"verse_number":113,"verse_key":"9:113","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":74983,"position":1,"audio_url":"wbw/009_113_001.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":205,"line_number":4,"text":"ﭣ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":74984,"position":2,"audio_url":"wbw/009_113_002.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":205,"line_number":4,"text":"ﭤ","translation":{"text":"(it) is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":74985,"position":3,"audio_url":"wbw/009_113_003.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":205,"line_number":4,"text":"ﭥ","translation":{"text":"for the Prophet","language_name":"english"},"transliteration":{"text":"lilnnabiyyi","language_name":"english"}},{"id":74986,"position":4,"audio_url":"wbw/009_113_004.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":205,"line_number":4,"text":"ﭦ","translation":{"text":"and those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":74987,"position":5,"audio_url":"wbw/009_113_005.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":205,"line_number":4,"text":"ﭧ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":74988,"position":6,"audio_url":"wbw/009_113_006.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":205,"line_number":4,"text":"ﭨ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":74989,"position":7,"audio_url":"wbw/009_113_007.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":205,"line_number":5,"text":"ﭩ","translation":{"text":"they ask forgiveness","language_name":"english"},"transliteration":{"text":"yastaghfirū","language_name":"english"}},{"id":74990,"position":8,"audio_url":"wbw/009_113_008.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":205,"line_number":5,"text":"ﭪ","translation":{"text":"for the polytheists","language_name":"english"},"transliteration":{"text":"lil'mush'rikīna","language_name":"english"}},{"id":74991,"position":9,"audio_url":"wbw/009_113_009.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":205,"line_number":5,"text":"ﭫ","translation":{"text":"even though","language_name":"english"},"transliteration":{"text":"walaw","language_name":"english"}},{"id":74992,"position":10,"audio_url":"wbw/009_113_010.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":205,"line_number":5,"text":"ﭬ","translation":{"text":"they be","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":74993,"position":11,"audio_url":"wbw/009_113_011.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":205,"line_number":5,"text":"ﭭ","translation":{"text":"near of kin","language_name":"english"},"transliteration":{"text":"ulī","language_name":"english"}},{"id":74994,"position":12,"audio_url":"wbw/009_113_012.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":205,"line_number":5,"text":"ﭮ","translation":{"text":"near of kin","language_name":"english"},"transliteration":{"text":"qur'bā","language_name":"english"}},{"id":74995,"position":13,"audio_url":"wbw/009_113_013.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":205,"line_number":5,"text":"ﭯ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":74996,"position":14,"audio_url":"wbw/009_113_014.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":205,"line_number":5,"text":"ﭰ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":74997,"position":15,"audio_url":"wbw/009_113_015.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":205,"line_number":6,"text":"ﭱ","translation":{"text":"[what]","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":74998,"position":16,"audio_url":"wbw/009_113_016.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":205,"line_number":6,"text":"ﭲ","translation":{"text":"has become clear","language_name":"english"},"transliteration":{"text":"tabayyana","language_name":"english"}},{"id":74999,"position":17,"audio_url":"wbw/009_113_017.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":205,"line_number":6,"text":"ﭳ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":75000,"position":18,"audio_url":"wbw/009_113_018.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":205,"line_number":6,"text":"ﭴ","translation":{"text":"that they","language_name":"english"},"transliteration":{"text":"annahum","language_name":"english"}},{"id":75001,"position":19,"audio_url":"wbw/009_113_019.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":205,"line_number":6,"text":"ﭵ","translation":{"text":"(are the) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":75002,"position":20,"audio_url":"wbw/009_113_020.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":205,"line_number":6,"text":"ﭶ","translation":{"text":"(of) the Hellfire","language_name":"english"},"transliteration":{"text":"l-jaḥīmi","language_name":"english"}},{"id":75003,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﭷ","page_number":205,"line_number":6,"text":"ﭷ","translation":{"text":"(113)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905305,"resource_id":131,"text":"It is not ˹proper˺ for the Prophet and the believers to seek forgiveness for the polytheists, even if they were close relatives, after it has become clear to the believers that they are bound for the Hellfire."},{"id":998849,"resource_id":149,"text":"Never would it befit the Prophet and those who have attained faith to ask forgiveness for the polytheists, even if they were near relatives, after it has become evident to them that they are the fellows of purgatory."},{"id":102183,"resource_id":20,"text":"It is not for the Prophet and those who have believed to ask forgiveness for the polytheists, even if they were relatives, after it has become clear to them that they are companions of Hellfire."},{"id":1351518,"resource_id":171,"text":"It is not right for the Prophet and the believers to seek forgiveness from Allah for the idolaters, even if they are their relatives, after it has become clear to them that they are the people of the fire of Hell – because they died as idolaters."},{"id":1111033,"resource_id":167,"text":"It is not for the Prophet and the believers to seek forgiveness for the Mushriks, even if they are kinsmen, after it became clear to them that they are the people of hell."},{"id":1446009,"resource_id":796,"text":"ߊ߬ ߕߍ߫ ߓߍ߲߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߣߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߫ ߡߊ߬߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ ߢߌߣߌ߲ ߞߍ߫ ߛߏߡߊ ߟߎ߬ ߦߋ߫، ߤߊߟߴߏ߬ ߟߎ߬ ߞߍ߫ ߘߴߊ߬ߟߎ߬ ߡߊߛߎ߬ߘߎ߲߬ߧߊ߬ߓߊ߮ ߟߎ߬ ߘߌ߫، ߊ߬ ߓߊ߲ ߞߐ߫ ߘߐߞߣߍ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬ ߞߴߏ߬ ߟߎ߬ ߦߋ߫ ߥߋ߲߯ߓߋ߫ ߘߏ߲߬ߞߏ ߟߎ߫ ߟߋ߬ ߘߌ߫"},{"id":1464717,"resource_id":792,"text":"១១៣. មិនគប្បីនោះទេចំពោះព្យាការី ហើយក៏មិនគប្បីដែរចំពោះបណ្ដាអ្នកមានជំនឿ ក្នុងការសុំការអភ័យទោសពីអល់ឡោះឲ្យពួកមុស្ហរីគីននោះ ទោះបីជាពួកគេនោះជាសាច់ញាតិនឹងគ្នាក៏ដោយ បន្ទាប់ពីគេបានបញ្ជាក់យ៉ាងច្បាស់ដល់ពួកគេថា ពិតប្រាកដណាស់ ពួកគេ(ពួកមុស្ហរីគីន) គឺជាអ្នកដែលស្ថិតក្នុងចំណោមពួកនរក ដោយការស្លាប់របស់ពួកគេស្ថិតនៅក្នុងភាពស្ហ៊ីរិក(ចំពោះអល់ឡោះ)ហើយនោះ។"},{"id":1483425,"resource_id":782,"text":"Nu se cade, ca Profetul şi cei care cred, să ceară iertare pentru politeişti, chiar dacă ei sunt rude, după ce li s‑a arătat limpede că ei sunt oaspeţii Iadului."},{"id":1489661,"resource_id":790,"text":"মুশ্বৰিকসকলৰ বাবে আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰা নবীৰ বাবে উচিত নহয়, আৰু মুমিনসকলৰ বাবেও উচিত নহয়, যদিও সি তেওঁলোকৰ আত্মীয় নহওঁক কিয়। যিহেতু এই কথা স্পষ্ট হৈছে যে, মুশ্বৰিক অৱস্থাত মৃত্যুবৰণকাৰী জাহান্নামীসকলৰ অন্তৰ্ভুক্ত।"},{"id":1495897,"resource_id":779,"text":"Il n’appartient ni au Prophète, ni aux croyants, d’implorer le pardon d’Allah en faveur des idolâtres, fussent-ils leurs proches parents, lorsqu’il leur est clairement apparu que ces derniers sont voués au brasier de l’Enfer."},{"id":1508369,"resource_id":795,"text":"ߊ߬ ߕߍ߫ ߓߍ߲߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߣߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߫ ߡߊ߬ ߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߛߏߡߊ ߟߎ߬ ߦߋ߫ ، ߤߊߟߵߏ߬ ߟߎ߬ ߞߍ߫ ߘߴߊ߬ߟߎ߬ ߡߊߛߎ߬ߘߎ߲߬ߧߊ߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ، ߊ߬ ߓߊ߲ ߞߐ߫ ߘߐߞߣߍ߫ ߟߴߊ߬ߟߎ߫ ߡߊ߬ ߸ ߞߏ߫ ( ߛߏߡߊ ) ߏ߬ ߟߎ߬ ߦߋ߫ ߥߋ߲߯ߓߋ߫ ߘߏ߲߬ߞߏ ߟߎ߫ ߟߋ߬ ߘߌ߫."},{"id":1397709,"resource_id":178,"text":"После того, как стало ясно, что [многобожники] - обитатели Ада, Пророку и верующим не следует просить у Аллаха о прощении для них, даже если это будут близкие родственники, так как они умерли в многобожии [ширке]."},{"id":1514605,"resource_id":785,"text":"پیغمبر و مؤمنان را روا نیست که برای مشرکان آمرزش بخواهند هر چند که خویشاوند باشند، پس از آنکه برایشان روشن شد که آنان اهل دوزخ‌اند."},{"id":1470953,"resource_id":798,"text":"Nganiyiŵa (yakuŵajilwa) kwa Ntume ﷺ ni aŵala ŵaakulupilile kwaŵendela chikululuko ŵagalagatila isanamu, namuno akaliji ŵaulongo, panyuma pakumanyukuka kukwao kuti ŵanganyao niŵandu ŵa ku Moto Waukali (pakuwa ali makafili)."},{"id":1433537,"resource_id":774,"text":"Ntibikwiye ku Muhanuzi (Muhamadi) na ba bandi bemeye, gusabira ababangikanyamana kubabarirwa ibyaha kabone n'iyo baba bafitanye isano, nyuma y’uko bibagaragariye ko ari abo mu muriro wa Jahimu<sup foot_note=211493>1</sup> (kuko bapfuye ari ababangikanyamana)."},{"id":1439773,"resource_id":776,"text":"No es correcto que el Profeta y los creyentes pidan perdón a Al-lah por los idólatras, aunque sean sus familiares, después de que les sea evidente que pertenecen a la gente del fuego del Infierno por haber muerto como idólatras."},{"id":1452245,"resource_id":791,"text":"ശിർക്ക് ചെയ്ത് മരണപ്പെട്ടതിനാൽ ജ്വലിക്കുന്ന നരകാഗ്നിയുടെ അവകാശികളാണ് ബഹുദൈവവിശ്വാസികൾ എന്ന് തങ്ങൾക്ക് വ്യക്തമായിക്കഴിഞ്ഞതിന് ശേഷം അവർക്കുവേണ്ടി അല്ലാഹുവോട് പാപമോചനം തേടുവാൻ - അവർ അടുത്ത ബന്ധമുള്ളവരായാൽ പോലും - പ്രവാചകനും സത്യവിശ്വാസികൾക്കും പാടുള്ളതല്ല"},{"id":1401461,"resource_id":179,"text":"Hindi nararapat para sa Propeta at hindi nararapat para sa mga mananampalataya na humiling sila ng kapatawaran mula kay Allāh para sa mga tagapagtambal kahit pa man ang mga ito ay mga kaanak nila, nang matapos na lumiwanag para sa kanila na ang mga ito ay kabilang sa mga maninirahan sa Apoy dahil sa pagkamatay ng mga ito sa shirk."},{"id":1384737,"resource_id":176,"text":"Non si addice al Profeta e ai credenti chiedere perdono ad Allāh per gli idolatri, anche fossero loro parenti, dopo che divenne chiaro che sono gente del Fuoco, poiché morirono da idolatri."},{"id":1409871,"resource_id":180,"text":"১১৩. নবী ও মু’মিনদের উচিত হবে না আল্লাহর নিকট মুশরিকদের জন্য ক্ষমা প্রার্থনা করা। যদিও তারা এদের আত্মীয় হোক না কেন। অথচ তাদের ব্যাপারে এ কথা একেবারেই সুস্পষ্ট যে, তারা জাহান্নামী। কারণ, তারা শিরকের উপর মৃত্যু বরণ করেছে।"},{"id":1416370,"resource_id":181,"text":"نه برای پیامبر صلی الله علیه وسلم سزاوار است و نه برای مؤمنان که از الله برای مشرکان آمرزش بخواهند، هر چند نزدیکان‌شان باشند، پس از آن‌که برای‌شان مشخص شد آنها به‌سبب مرگ‌شان در حال شرک جهنمی هستند."},{"id":1419967,"resource_id":182,"text":"在明白多神教徒是火狱的居民之后，先知和信士们不应该为他们求恕，即便他们是亲属也罢，因为他们至死坚持以物配主。"},{"id":1361936,"resource_id":172,"text":"Şirk üzere ölüp, Cehennem ehli oldukları açıkça belli olduktan sonra yakın akraba olsalar bile, peygamber ve müminlerin Allah'tan müşrikler için bağışlanma dilemesi yakışmaz."},{"id":1367001,"resource_id":173,"text":"Il ne convient pas au Prophète ni aux croyants de demander à Allah de pardonner aux polythéistes, même s’il s’agit de proches parents, alors qu’ils savent qu’ils iront en Enfer puisqu’ils sont morts mécréants."},{"id":1427286,"resource_id":183,"text":"たとえ親戚であれ、彼らが偶像崇拝者として死んで地獄の民であることが明らかになった後、預言者と信仰者が偶像崇拝者のためにアッラーから赦しを求めることは正しくない。"},{"id":1374302,"resource_id":174,"text":"Tidak sepatutnya bagi seorang nabi dan orang-orang mukmin memohonkan ampunan kepada Allah untuk orang-orang musyrik, walaupun mereka adalah kerabat dekatnya, setelah mereka mengetahui dengan jelas bahwa orang-orang musyrik itu adalah penghuni Neraka karena mereka meninggal dunia dalam kemusyrikan."},{"id":1379026,"resource_id":175,"text":"Ne priliči Vjerovjesniku i vjernicima da mole Allaha za oprost mnogobošcima, pa makar im bili najbliža rodbina, nakon što im je postalo jasno da će, zbog toga što su umrli kao mnogobošci, u džehennem ući."},{"id":1390232,"resource_id":177,"text":"Nabi và những người có đức tin không được phép cầu xin Allah tha thứ cho những người dân thờ đa thần cho dù đó là bà con ruột thịt của họ, sau khi đã chứng minh rõ ràng rằng những người họ hàng đó là những người bạn của Hỏa Ngục, bởi vì họ đã chết trong tình trạng thờ đa thần."},{"id":396815,"resource_id":84,"text":"It is not (permissible) for the Prophet and the believers to seek forgiveness for the Mushriks, even if they are kinsmen, after it became clear to them that they are the people of hell."},{"id":83482,"resource_id":17,"text":"In no way should the Prophet and the ones who have believed ask forgiveness for the associators, (Those who associate others with ' Allah) even if they are near of kin, even after it has become evident to them that they will be the companions (i.e., inhabitants) in Hell-Fire."},{"id":403051,"resource_id":85,"text":"It is not fitting for the Prophet and the believers to ask forgiveness for the idolaters- even if they are related to them- after having been shown that they are the inhabitants of the Blaze:"},{"id":1339704,"resource_id":95,"text":"[9:113] After it has become clear that they are condemned to the Flaming Fire, it is not for the Prophet and those who believe to ask for the forgiveness of those who associate others with Allah in His Divinity even if they be near of kin."},{"id":329094,"resource_id":57,"text":"Ma kana linnabiyyi wallatheenaamanoo an yastaghfiroo lilmushrikeena walaw kanooolee qurba min baAAdi ma tabayyana lahum annahum as-habualjaheem"},{"id":95949,"resource_id":19,"text":"It is not for the Prophet, and those who believe, to pray for the forgiveness of idolaters even though they may be near of kin (to them) after it hath become clear that they are people of hell-fire."},{"id":114654,"resource_id":22,"text":"It is not fitting, for the Prophet and those who believe, that they should pray for forgiveness for Pagans, even though they be of kin, after it is clear to them that they are companions of the Fire."},{"id":1129741,"resource_id":206,"text":"It is not fitting for the Prophet and those who believe to seek forgiveness for the polytheists, even if they are close relatives, after becoming clear to them that they are the people of Blazing Fire."},{"id":1135977,"resource_id":207,"text":"It is not proper for the Prophet and those who believe to seek forgiveness for associators, even though they are close relatives, once it has been explained to them how they will become the inmates of Hades."},{"id":1123505,"resource_id":203,"text":"  It is not (proper) for the Prophet and those who believe to ask Allâh’s Forgiveness for the Mushrikûn (polytheists, idolaters, pagans, disbelievers in the Oneness of Allâh), even though they be of kin, after it has become clear to them that they are the dwellers of the Fire (because they died in a state of disbelief)."},{"id":1079853,"resource_id":156,"text":"نبی کو اور ان لوگوں کو جو ایمان لائے ہیں ، زیبا نہیں ہے کہ مشرکوں کے لئے مغفرت کی دعا کریں ، چاہے وہ ان کے رشتہ دار ہی کیوں نہ ہوں ، جبکہ ان پر یہ بات کھل چکی ہے کہ وہ جہنم کے مستحق ہیں۔"},{"id":1345936,"resource_id":97,"text":"نبی کو اور ان لوگوں کو جو ایمان لائے ہیں زیبا نہیں کہ مشرکوں کے لیے مغفرت کی دعا کریں، چاہے وہ اُن کے رشتہ دار ہی کیوں نہ ہوں، جب کہ ان پر یہ بات کھُل چکی ہے کہ وہ جہنّم کے مستحق ہیں۔<sup foot_note=\"184198\">1</sup>"},{"id":1302578,"resource_id":234,"text":"پیغمبر اور مسلمانوں کو شایاں نہیں کہ جب ان پر ظاہر ہوگیا کہ مشرک اہل دوزخ ہیں۔ تو ان کے لیے بخشش مانگیں گو وہ ان کے قرابت دار ہی ہوں"},{"id":1086089,"resource_id":158,"text":"نبی ﷺ اور اہل ایمان کے لیے یہ روا نہیں کہ وہ استغفار کریں مشرکین کے لیے خواہ وہ ان کے قرابت دارہی ہوں اس کے بعد جبکہ ان پر واضح ہوچکا کہ وہ لوگ جہنمی ہیں"},{"id":1005085,"resource_id":151,"text":"لائق نہیں نبی کو اور مسلمانوں کو کہ بخشش چاہیں مشرکوں کی اور اگرچہ وہ ہوں قرابت والے جب کہ کھل چکا ان پر کہ وہ ہیں دوزخ والے <sup foot_note=83578>1</sup>"},{"id":312950,"resource_id":54,"text":"پیغمبر کو اور دوسرے مسلمانوں کو جائز نہیں کہ مشرکین کے لیے مغفرت کی دعا مانگیں اگرچہ وه رشتہدار ہی ہوں اس امر کے ﻇاہر ہوجانے کے بعد کہ یہ لوگ دوزخی ہیں۔<sup foot_note=162618>1</sup>"},{"id":220010,"resource_id":39,"text":"Tidaklah dibenarkan bagi Nabi dan orang-orang yang beriman, meminta ampun bagi orang-orang musyrik, sekalipun orang itu kaum kerabat sendiri, sesudah nyata bagi mereka bahawa orang-orang musyrik itu adalah ahli neraka."},{"id":1308814,"resource_id":235,"text":"Het past de Profeet en degenen die geloven niet om Allah’s vergiffenis te vragen voor de afgodenaanbidders, zelfs als zij verwanten zijn, nadat het voor hen duidelijk is geworden dat zij de bewoners van het Vuur zijn."},{"id":930249,"resource_id":136,"text":"Il ne convient ni au Prophète, ni à ceux qui ont cru, d’implorer le pardon pour les associâtres, même s’ils sont leurs proches parents, après avoir eu la preuve évidente que ces derniers sont les hôtes de l’Enfer."},{"id":860305,"resource_id":127,"text":"Пайғамбар ва мўминлар учун дўзах эгалари эканлиги аён бўлган мушрикларга, агар яқин қариндошлари бўлса ҳам, истиғфор айтишлари дуруст эмасдир.<sup foot_note=47705>1</sup>"},{"id":917777,"resource_id":134,"text":"Tiadalah sepatutnya bagi nabi dan orang-orang yang beriman memintakan ampun (kepada Allah) bagi orang-orang musyrik, walaupun orang-orang musyrik itu adalah kaum kerabat(nya) sesudah jelas bagi mereka bahwasanya orang-orang musyrik itu adalah penghuni neraka Jahanam."},{"id":195254,"resource_id":35,"text":"多神教徒のために，御赦しを求めて祈ることは，仮令近親であっても，かれらが業火の住人であることが明らかになった後は，預言者にとり，また信仰する者にとり妥当ではない。"},{"id":804182,"resource_id":118,"text":" د نبي او هغو كسانو لپاره چې ایمان يې راوړى دى؛ روا نه دي چې د مشركانو لپاره مغفرت وغواړي اګر كه دغه (مشركان) رشته داران هم وي، وروسته له دې نه چې دوى ته دا ښه ښكاره شوه چې یقینًا دوى د دوزخ والا دي"},{"id":319849,"resource_id":55,"text":"Payg`ambar va mo`minlar uchun do`zax egalari ekanligi ayon bo`lgan mushriklarga, agar yaqin qarindoshlari bo`lsa ham, istig`for aytishlari durust emasdir.<sup foot_note=\"170836\">1</sup>"},{"id":924013,"resource_id":135,"text":"برای پیامبر و کسانی‌ که ایمان آوردند سزاوار نیست که برای مشرکان ـ پس از اینکه برایشان آشکار شد که آنان اهل دوزخند ـ آمرزش بخواهند؛ هر چند از نزدیکان [شان] باشند."},{"id":1154685,"resource_id":210,"text":"Cehennemlik oldukları (küfür üzere öldükleri) anlaşıldıktan sonra, akraba bile olsalar müşrikler için bağışlanma dilemek peygambere ve iman edenlere yaraşmaz."},{"id":829126,"resource_id":122,"text":"किसी नबी तथा[ उनके लिए जो ईमान लाये हों, योग्य नहीं है कि मुश्रिकों (मिश्रणवादियों) के लिए क्षमा की प्रार्थना करें। यद्यपि वे उनके समीपवर्ती हों, जब ये उजागर हो गया कि वास्तव में, वह नारकी<sup foot_note=133432>1</sup> हैं।"},{"id":1265165,"resource_id":229,"text":"நிச்சயமாக (இணைவைப்பவர்கள்) அவர்கள் நரகவாசிகள் என்று தங்களுக்குத் தெளிவாகிய பின்னர், அவர்கள் உறவினர்களாக இருந்தாலும் இணைவைப்பவர்களுக்காக மன்னிப்புக் கோருவது நபிக்கும் நம்பிக்கையாளர்களுக்கும் தகுந்ததல்ல."},{"id":181118,"resource_id":33,"text":"Tidak pantas bagi Nabi dan orang-orang yang beriman memohonkan ampunan (kepada Allah) bagi orang-orang musyrik, sekalipun orang-orang itu kaum kerabat-(nya), setelah jelas bagi mereka, bahwa orang-orang musyrik itu penghuni neraka Jahanam."},{"id":948960,"resource_id":139,"text":"Набояд Паёмбар (Муҳаммад саллаллоҳу алайҳи ва саллам) ва касоне, ки имон овардаанд, барои мушрикон, пас аз он ки донистанд,<sup foot_note=152170>1</sup> ки ба ҷаҳаннам мераванд, талаби бахшоиш кунанд, ҳарчанд аз хешовандон бошанд ҳам. Зеро Аллоҳ ҳукм кардааст, ки гуноҳони мушриконро намеомурзад.<sup foot_note=152171>2</sup>"},{"id":1092325,"resource_id":161,"text":"নাবী ও মু’মিনদের জন্য শোভনীয় নয় মুশরিকদের জন্য ক্ষমা প্রার্থনা করা, তারা আত্মীয়-স্বজন হলেও, যখন এটা তাদের কাছে সুস্পষ্ট যে, তারা জাহান্নামের অধিবাসী।"},{"id":1104797,"resource_id":163,"text":"নাবী ও অন্যান্য মু’মিনদের জন্য জায়েয নয় যে, তারা মুশরিকদের জন্য ক্ষমা প্রার্থনা করে, যদিও তারা আত্মীয়ই হোক না কেন, এ কথা প্রকাশ হবার পর যে, তারা জাহান্নামের অধিবাসী।"},{"id":1098561,"resource_id":162,"text":"নবী ও মুমিনদের জন্য উচিত নয় যে, তারা মুশরিকদের জন্য ক্ষমা প্রার্থনা করবে। যদিও তারা আত্মীয় হয়। তাদের নিকট এটা স্পষ্ট হয়ে যাওয়ার পর যে, নিশ্চয় তারা প্রজ্বলিত আগুনের অধিবাসী।"},{"id":1296342,"resource_id":153,"text":"Non è bene che il Profeta e i credenti chiedano il perdono per i politeisti – fossero anche loro parenti – dopo che è stato reso evidente che questi sono i compagni della Fornace  <a class=f><sup foot_note=157383>1</sup></a> ."},{"id":973905,"resource_id":143,"text":"ڕەوا وشایستە نیە بۆ پێغەمبەر وباوەڕداران کە داوای لێخۆشبوون بکەن بۆ ھاوبەشدانەران با خزمی نزیکیشیان بن لە پاش ئەوەی کە بۆیان دەرکەوتووە کە بێگومان ئەو (ھاوبەشدانەرانە) ھاوەڵ و پێڕی دۆزەخن"},{"id":1160921,"resource_id":211,"text":"Hindi naging ukol sa Propeta at sa mga sumampalataya na humingi sila ng tawad para sa mga tagapagtambal kahit pa man ang mga ito ay mga may pagkakamag-anak nang matapos na luminaw para sa kanila na ang mga ito ay mga maninirahan sa Impiyerno."},{"id":1174180,"resource_id":214,"text":"Vjerovjesniku i vjernicima nije dopušteno da mole oprost za višebošce, makar im bili i rod najbliži, kad im je jasno da će oni stanovnici u džehennemu biti."},{"id":1192888,"resource_id":217,"text":"Пророку й тим, які увірували, не годиться просити прощення для багатобожників, навіть якщо вони їхні родичі — після того, як їм стало зрозуміло, що ті опиняться в пеклі"},{"id":1221513,"resource_id":222,"text":"(Пайғамбар, әкесімен туысқан Әбу Таліп үшін; және кейбір Мұсылмандар да иманға келмей өлген әке-шешелері үшін жарылқау тілегісі келген.) Пайғамбарға және мүміндерге тозақтық екендігі өздеріне білінгеннен кейін егер жақындары болса да мүшріктер үшін жарылқау тілеулеріне болмайды."},{"id":1233985,"resource_id":224,"text":"ബഹുദൈവവിശ്വാസികള്‍ ജ്വലിക്കുന്ന നരകാഗ്നിയുടെ അവകാശികളാണെന്ന് തങ്ങള്‍ക്കു വ്യക്തമായിക്കഴിഞ്ഞതിന് ശേഷം അവര്‍ക്കുവേണ്ടി പാപമോചനം തേടുവാന്‍ - അവര്‍ അടുത്ത ബന്ധമുള്ളവരായാല്‍ പോലും - പ്രവാചകന്നും സത്യവിശ്വാസികള്‍ക്കും പാടുള്ളതല്ല"},{"id":1240221,"resource_id":225,"text":"૧૧૩)  પયગંબર અને બીજા મુસલમાનો માટે યોગ્ય નથી કે તેઓ મુશરિકો માટે માફીની દુઆ કરે, ભલેને તે સંબંધી કેમ ન હોય ? તે આદેશ આવી ગયા પછી કે આ લોકો જહન્નમી છે."},{"id":1246457,"resource_id":226,"text":"११३.  पैगंबर आणि इतर ईमानधारकांना अनुमती नाही की अनेकेश्वरवाद्यांकरिता माफीची दुआ- प्रार्थना करावी, मग ते नातेवाईक का असेनात. हा आदेश स्पष्ट झाल्यानंतर की ते लोक नरकात जातील."},{"id":1252693,"resource_id":227,"text":"అల్లాహ్ కు సాటి కల్పించే వారు (ముష్రికులు), దగ్గరి బంధువులైనా, వారు నరకవాసులని వ్యక్తమైన తరువాత కూడా, ప్రవక్తకు మరియు విశ్వాసులకు వారి క్షమాపణకై ప్రార్థించటం తగదు."},{"id":1277634,"resource_id":231,"text":"Haifai kwa Nabii Muhammad, rehema ya Mwenyezi Mungu na amani zimshukiye, na wale walioamini kuwaombea msamaha washirikina, hata kama ni jamaa zao wa karibu, baada ya kuwa imefunuka waziwazi kwamba wao ni watu wa Moto wa Jah(Im, kwa kufa kwao katika hali ya ushirikina. Na Mwenyezi Mungu Hawasamehe washirikina, kama alivyosema Aliyetukuka, «Hakika Mwenyezi Mungu Hasamehe Ashirikishwapo» na kama Alivyosema Aliyetakasika na kila sifa ya upungufu, «Hakika yule anayemshirikisha Mwenyezi Mungu, basi Mwenyezi Mungu Ashamharimishia Pepo»"},{"id":421759,"resource_id":88,"text":"Nuk i takon të Dërguarit dhe besimtarëve që të kërkojnë falje për idhujtarët, qofshin këta edhe të afërmit e tyre, pasi u është bërë e qartë se ata janë banorë të Xhehenemit."},{"id":1283870,"resource_id":232,"text":"Nabbi tekimugwanira wadde abakkiriza okwegayiririra abagatta ku Katonda e kintu e kirala, ne bwe baba b'aluganda olw'o kumpi kasita kimala okubeeyolekerera ddala nti mazima bo ba mu muliro."},{"id":415523,"resource_id":87,"text":"ለነቢዩና ለነዚያ ላመኑት ለአጋሪዎቹ የዝምድና ባለቤቶች ቢኾኑም እንኳ እነሱ (ከሓዲዎቹ) የእሳት ጓዶች መኾናቸው ከተገለጸላቸው በኋላ ምሕረትን ሊለምኑ የሚገባ አልነበረም፡፡"},{"id":1290106,"resource_id":233,"text":"אל לנביא ולאלה אשר האמינו לבקש סליחה עבור המשתפים (עבודה זרה), אפילו אם הם קרובי משפחה, לאחר שהתברר להם כי הם אנשי השאול."},{"id":955197,"resource_id":140,"text":"Ni el Mensajero de Al-lah ni los creyentes deben pedir perdón por los idólatras, aunque fueran parientes cercanos, tras tener pruebas claras de que estos habitarán en el infierno (pues murieron rechazando la verdad)."},{"id":961433,"resource_id":141,"text":"Tidak pantas bagi Nabi dan orang-orang yang beriman memohonkan ampunan (kepada Allah) bagi orang-orang musyrik, sekalipun orang-orang itu kaum kerabat-(nya), setelah jelas bagi mereka, bahwa orang-orang musyrik itu penghuni neraka Jahannam."},{"id":288759,"resource_id":50,"text":"முஷ்ரிக்குகள் (இணைவைப்பவர்கள்) தம் நெருங்கிய உறவினர்களாக இருப்பினும், நிச்சயமாக அவர்கள் நரகவாதிகள் என்று தெளிவாக்கப்பட்ட பின் அவர்களுக்காக மன்னிப்புக்கோருவது நபிக்கும், ஈமான் கொண்டவர்களுக்கும் தகுதியானதல்ல."},{"id":1315050,"resource_id":236,"text":"Ur issefk ara i Nnbi akked wid iumnen, ad ssutren ad pwasemmêen imcurak, xas ppilin asen, ma iban asen d ar, nitni, war ccekk, d at tmes."},{"id":365635,"resource_id":79,"text":"Не подобает Пророку и тем, которые уверовали, просить прощения для многобожников, даже если они были бы родственниками, после того как стало ясно для них, что они – обитатели Огня [после того, как они умерли на неверии и многобожии]."},{"id":371871,"resource_id":80,"text":"ബഹുദൈവവിശ്വാസികള്‍, കത്തിക്കാളുന്ന നരകത്തീയിന്റെ ‎അവകാശികളാണെന്ന് വ്യക്തമായിക്കഴിഞ്ഞശേഷം അവരുടെ ‎പാപമോചനത്തിന് പ്രാര്ഥികക്കാന്‍ പ്രവാചകന്നും സത്യവിശ്വാസികള്ക്കും ‎അനുവാദമില്ല. അവര്‍ അടുത്ത ബന്ധുക്കളാണെങ്കില്‍ പോലും. ‎"},{"id":390579,"resource_id":83,"text":"No corresponde que el Profeta ni los creyentes pidan perdón por los idólatras aunque se trate de sus parientes, una vez que se haga evidente que serán de la gente del Infierno<sup foot_note=168651>1</sup>."},{"id":409287,"resource_id":86,"text":"ނަބިއްޔާއަކަށްވެސް، އަދި إيمان ވި މީހުންނަކަށްވެސް مشرك ންނަށްޓަކައި ފާފަފުއްސެވުންއެދި دعاء ކުރެއްވުމެއް ނެތެވެ. އެއުރެންނީ ގާތްތިމާގެ މީހުންކަމުގައި ވީނަމަވެހެވެ. ހަމަކަށަވަރުން، އެއުރެންނީ ނަރަކައިގެ أهل ވެރިންކަން އެއުރެންނަށް ފާޅުވެ އެނގުމަށްފަހުގައެވެ."},{"id":238412,"resource_id":42,"text":"Nie godzi się Prorokowi i tym, którzy uwierzyli, aby prosili o przebaczenie dla bałwochwalców - nawet gdyby byli ich krewnymi - odkąd stało się dla nich jasne, że oni są mieszkańcami ognia piekielnego."},{"id":250875,"resource_id":44,"text":"Nici trimisul şi nici credincioşii nu au căderea să ceară iertare lui Dumnezeu pentru închinătorii la idoli — chiar de le sunt rude apropiate — când ei ştiu că vor fi soţii Iadului."},{"id":1327522,"resource_id":238,"text":"پيغمبر ۽ مؤمنن کي مشرڪن لاءِ کين (ھن ڳالھ جي) پڌري ٿيڻ کانپوءِ ته اُھي دوزخي آھن بخشش گھرڻ نه جڳائي توڻيڪ مائٽيءَ وارا ھجن."},{"id":346927,"resource_id":76,"text":" پەيغەمبەرگە ۋە مۆمىنلەرگە مۇشرىكلارنىڭ ئەھلى دوزاخ ئىكەنلىكى ئېنىق مەلۇم بولغاندىن كېيىن، مۇشرىكلار ئۇلارنىڭ تۇغقىنى بولغان تەقدىردىمۇ، ئۇلارغا مەغپىرەت تەلەپ قىلىشى دۇرۇس ئەمەس."},{"id":340691,"resource_id":75,"text":" Müşriklərin Cəhənnəm sa­kin­lə­ri olduqları müsəlmanlara bəlli ol­duq­dan son­ra, onlarla qohum olsa­lar belə, Peyğəmbərə və mö­min­lərə on­lar üçün bağışlan­ma di­lə­mək yaraşmaz."},{"id":359399,"resource_id":78,"text":"Не следует ни пророку, ни верующим просить прощения у Аллаха для многобожников, даже если они самые близкие родственники, после того как верующие узнали, что эти люди умерли нечестивыми - обитателями огня."},{"id":279996,"resource_id":49,"text":"Haimpasii Nabii na wale walio amini kuwatakia msamaha washirikina, ijapo kuwa ni jamaa zao, baada ya kwisha bainika kuwa hao ni watu wa Motoni."},{"id":274319,"resource_id":48,"text":"DET ANSTÅR inte Profeten och inte heller de troende att be om syndernas förlåtelse för avgudadyrkare, även om de hörde till deras nära anförvanter, sedan det klargjorts för dem att Elden är sådana [människors] arvedel."},{"id":378107,"resource_id":81,"text":"بۆ پێغه‌مبه‌رو ئه‌وانه‌ی که باوه‌ڕیان هێناوه‌، ڕه‌وا نیه داوای لێ خۆشبوون بۆ موشریک و هاوه‌ڵگه‌ڕان بکه‌ن هه‌ر چه‌نده ئه‌وانه خزمی نزیکیش بن، دوای ئه‌وه‌ی که بۆیان ڕوون بۆته‌وه که به‌ڕاستی ئه‌وانه نیشته‌جێی دۆزه‌خن (به‌هۆی بێ دینی و تاوان و گوناهیانه‌وه‌)."},{"id":256241,"resource_id":45,"text":"Пророку и верующим не подобает просить прощения для многобожников, даже если они являются родственниками, после того, как им стало ясно, что они будут обитателями Ада."},{"id":353163,"resource_id":77,"text":"Cehennemlik oldukları anlaşıldıktan sonra, akraba bile olsalar, puta tapanlar için mağfiret dilemek Peygamber'e ve müminlere yaraşmaz."},{"id":200426,"resource_id":36,"text":"우상을 숭배하는 자들이 지옥의 거주자가 됨이 분명한 후에 는 가까운 친척이라 할지라도 선 지자와 믿는 이들이 그들을 위해 용서를 구원하는 것은 합당치 아 니함이라"},{"id":162068,"resource_id":30,"text":"On hyödytöntä profeetan ja uskovaisten rukoilla pakanoitten puolesta, vaikkapa he olisivat sukulaisiakin, senjälkeen kuin näille on ilmoitettu, että he ovat helvetin omia."},{"id":138737,"resource_id":26,"text":"Nepřísluší prorokovi ani věřícím, aby prosili za odpuštění pro modloslužebníky, byť i to byli blízcí příbuzní, poté, co bylo jim jasně ukázáno, že stanou se obyvateli ohně."},{"id":334455,"resource_id":74,"text":"Набояд паёмбар ва касоне, ки имон овардаанд, барои мушрикон, ҳарчанд аз хешовандон бошанд, пас аз он ки донистанд, ки ба ҷаҳаннам мераванд, талаби бахшоиш кунанд."},{"id":120920,"resource_id":23,"text":"Müşriklərin cəhənnəmlik olduqları (müsəlmanlara) bəlli olduqdan sonra onlarla qohum olsalar belə, Peyğəmbərə və iman gətirənlərə onlar üçün bağışlanma diləmək yaraşmaz!"},{"id":307523,"resource_id":53,"text":"Пәйгамбәргә вә мөэминнәргә, мөшрикләр, кәферләр вә динсезләргә Аллаһудан гафу сорап дога кылмак һич дөрес түгел, гәрчә алар ата-аналары вә башка кардәшләре булсалар да, аларның җәһәннәмгә керәчәкләре белән хәбәр бирелгәннән соң. Хәрәмнәрдән сакланмаган, фарызларны үтәмәгән кешеләр барысы да шул хөкемгә керәләр."},{"id":267995,"resource_id":47,"text":"Nuk është e drejtë për Pejgamberin e as për besimtarët të kërkojnë falje për idhujtarët, edhe nëse janë të afërt të tyre, pasi që ta kenë të qartë se me të vërtet ata (idhujtarët) janë banues të Xhehennemit."},{"id":231978,"resource_id":41,"text":"Det passer seg ikke for profeten og de troende å be om tilgivelse for avgudsdyrkere, selv om det er nær slekt, etter at det er blitt klart for dem at de blir helvetes beboere."},{"id":1066383,"resource_id":106,"text":"Ца хилла /оьшуш/ пайхамарна а‚ ийман диллинчарна а мушрикашна гечдар дехар‚ уьш шайн гергара хиллехь а‚ шайна уьш жоьжахатин дай хилар билгалдаьллачул тIаьхьа<sup foot_note=112622>1</sup>."},{"id":1321286,"resource_id":237,"text":"Не подобава на Пророка и на вярващите да молят прошка за съдружаващите, дори да са роднини, след като им стана ясно, че те са обитателите на Ада."},{"id":866541,"resource_id":128,"text":"ចំពោះណាពី និងបណ្ដាអ្នកមានជំនឿពួកគេមិនត្រូវសុំ អភ័យទោសឱ្យពួកមូស្ហរីគីនឡើយ ទោះបីពួកគេជាសាច់ញាតិ ក៏ដោយក្រោយពីអ្វីដែលបានបញ្ជាក់ច្បាស់សម្រាប់ពួកគេថា ពិត ប្រាកដណាស់ពួកគេជាពួកនរកជើហ៊ីមហើយនោះ។"},{"id":729353,"resource_id":103,"text":"Não é admissível que o Profeta e os que crêem implorem perdão para os idólatras, ainda que estes tenham vínculo de parentesco, após haver-se tornado evidente, para eles, que são os companheiros do Inferno."},{"id":154284,"resource_id":29,"text":"برای پیامبر و کسانی‌که ایمان آوردند (شایسته) نبود که برای مشرکان طلب آمرزش کنند، - هر چند از نزدیکان‌شان باشند- بعد از آنکه برای آن‌ها روشن شد که آن‌ها اهل دوزخند."},{"id":911541,"resource_id":133,"text":"இணைவைத்து வணங்குபவர்களுக்காக மன்னிப்புக் கோருவது நபிக்கோ நம்பிக்கையாளர்களுக்கோ தகுமானதல்ல; அவர்கள் (இவர்களுக்கு) நெருங்கிய உறவிர்களாகயிருந்தாலும் சரியே! அவர்கள் நிச்சயமாக நரகவாசிகள்தான் என்று இவர்களுக்குத் தெளிவானதன் பின்னர் (எவ்வாறு அவர்களுக்கு மன்னிப்புக் கோரலாம்?)"},{"id":1142213,"resource_id":208,"text":"Es kommt dem Propheten und den Gläubigen nicht zu, für die Götzendiener um Verzeihung zu flehen, und wären es selbst ihre nächsten Verwandten, nachdem ihnen deutlich geworden ist, daß jene Bewohner der Gahim sind."},{"id":1148449,"resource_id":209,"text":"Né il Profeta né i credenti devono chiedere perdono per gli idolatri, anche se fossero loro parenti, dopo che si è mostrato loro chiaramente che sono gente dell'Inferno."},{"id":659291,"resource_id":101,"text":"На пайғамбар ва на бу мўминлар — агар мушриклар қариндошлари бўлса ҳам — уларнинг дўзах эгалари эканликлари аниқ маълум бўлганидан кейин, у мушриклар учун мағфират сўрашлари жоиз эмасдир."},{"id":980141,"resource_id":144,"text":"Het past de Profect en degenen die geloven niet dat zij de veelgodenaanbidders om vergeving vragen, ook al zijn zij verwanten, nadat het hen duidelijk is geworden dat zij de bewoners van de Hel zijn."},{"id":213303,"resource_id":38,"text":"Da mapatot ko Nabi go so miyamaratiyaya, i ba iran pangnin sa maap so manga pananakoto, apiya pn i katotonganay ran on, ko oriyan o kiyapayag iyan kiran sa mataan! a siran na manga taw ko naraka Jahim."},{"id":427995,"resource_id":89,"text":"Nuk është e drejtë për Pejgamberin e as për besimtarët të kërkojnë falje për idhujtarët, edhe nëse janë të afërt të tyre, pasi që ta kenë të qartë se me të vërtet ata (idhujtarët) janë banues të Xhehennemit."},{"id":325047,"resource_id":56,"text":"先知和信士们，既知道多神教徒是火狱的居民，就不该为他们求饶，即使他们是自己的亲戚。"},{"id":174474,"resource_id":32,"text":"Bã ya kasancẽwa ga Annabi da waɗanda suka yi ĩmãni, su yi istigifãri ga mushirikai, kuma kõ dã sun kasance ma'abũta zumunta ne daga bãyan sun bayyana a gare su, cẽwa lalle ne, sũ, 'yan Jahĩm ne."},{"id":207933,"resource_id":37,"text":"ബഹുദൈവവിശ്വാസികള്‍ ജ്വലിക്കുന്ന നരകാഗ്നിയുടെ അവകാശികളാണെന്ന് തങ്ങള്‍ക്കു വ്യക്തമായിക്കഴിഞ്ഞതിന് ശേഷം അവര്‍ക്കുവേണ്ടി പാപമോചനം തേടുവാന്‍ - അവര്‍ അടുത്ത ബന്ധമുള്ളവരായാല്‍ പോലും - പ്രവാചകന്നും സത്യവിശ്വാസികള്‍ക്കും പാടുള്ളതല്ല."},{"id":244583,"resource_id":43,"text":"É inadmissível que o Profeta e os fiéis implorem perdão para os idólatras, ainda que estes sejam seus parentes carnais, ao descobrirem que são companheiros do fogo."},{"id":151225,"resource_id":28,"text":"El Profeta y los creyentes no deben pedir el perdón de los asociadores, aunque sean parientes suyos, después de haber visto claramente que morarán en el fuego de la gehena."},{"id":295068,"resource_id":51,"text":"ไม่บังควรแก่นะบีและบรรดาผู้ศรัทธาที่จะขออภัยโทษให้แก่พวกตั้งภาคี และแม้ว่าพวกเขาจะเป็นญาติใกล้ชิดกันก็ตาม ทั้งนี้หลังจากเป็นที่ประจักษ์แก่พวกเขาแล้ว แน่นอนพวกเหล่านั้นเป็นชาวนรก"},{"id":168228,"resource_id":31,"text":"Il n’appartient pas au Prophète et aux croyants d’implorer le pardon en faveur des polythéistes, fussent-ils des proches alors qu’il leur est apparu clairement que ce sont des gens de l’Enfer."},{"id":986377,"resource_id":52,"text":"Ne peygambere, ne iman edenlere akraba bile olsalar cehennemlik oldukları iyice belli olduktan sonra müşriklere istiğfar etmek yoktur."},{"id":773005,"resource_id":113,"text":"Пайғамбардың және иманға келгендердің, мүшріктер  / Аллаһқа серік қосушылар /  үшін тіпті олар жақындары болса да, олардың Жахимдық екендігі өздеріне анық болғаннан кейін кешірім тілеулеріне болмайды."},{"id":760533,"resource_id":111,"text":"Nabiyyichaafi warra amananiif, mushrikootaaf odoo firoota dhihoo ta’anillee erga warra jahannam ta’uun ifa isaaniif ta’ee booda, (Rabbiin) araarama kadhachuun kan malu hin taane."},{"id":766769,"resource_id":112,"text":"Cehennemlik oldukları anlaşıldıktan (küfür üzere öldükten) sonra, akraba bile olsalar müşrikler için bağışlanma dilemek Peygambere ve iman edenlere yaraşmaz."},{"id":841597,"resource_id":124,"text":"Kendilerinin cehennem ehlinden oldukları iyice belli olduktan sonra, yakın akraba da olsalar, müşrikler için (Allah'tan) af ve mağfiret dilemek ne Peygamber için, ne de mü'minler için yapılacak iş değildir."},{"id":741825,"resource_id":108,"text":"११३) सन्देष्टा र अन्य मुसलमानलाई उचित छैन कि मुश्रिकहरूको लागि क्षमा याचना गरुन्, जबकि यो प्रकट भइसकेको छ कि तिनीहरू नारकिय हुन् चाहे तिनीहरू नजिकका नातेदार नै किन नहोऊन् ।"},{"id":132361,"resource_id":25,"text":"Vjerovjesniku i vjernicima nije dopušteno da mole oprost za višebošce, makar im bili i rod najbliži, kad im je jasno da će oni stanovnici u Džehennemu biti."},{"id":261058,"resource_id":46,"text":"kuma habboona Nabiga iyo kuwa Rumeeyey (Xaqa) inay u dambi dhaaf warsadaan Mushrikiinta «gaalada» haba ahaadeen qaraabadoodee intay u caddaatay kadib inay Ehelka Naarta Jaxiima yihiin."},{"id":1167944,"resource_id":213,"text":"আত্মীয়-স্বজন হলেও মুশরিকদের জন্য ক্ষমা প্রার্থনা করা নবী ও যারা ঈমান এনেছে তাদের জন্য সংগত নয় যখন এটা সুস্পষ্ট হয়ে গেছে যে, নিশ্চিতই তারা প্রজ্বলিত আগুনের অধিবাসী [১]।"},{"id":1199124,"resource_id":218,"text":"預言者*と、信仰する者たちにとって、シルク*の徒のため（アッラー*に罪の）お赦しを乞うことなど、あってはならない。たとえ彼らが（自分たちの）近親の者であろうとも、火獄の徒であることが彼らに明白になった後には¹（、そうしてはならない）。"},{"id":1205360,"resource_id":219,"text":"우상을 숭배하는 자들이 지옥의 거주자가 됨이 분명한 후에 는 가까운 친척이라 할지라도 선 지자와 믿는 이들이 그들을 위해 용서를 구원하는 것은 합당치 아 니함이라"},{"id":1258929,"resource_id":228,"text":"නියත වශයෙන්ම දේව ආදේශ තබන්නන් නිරා වාසීන් බව ඔවුනට පැහැදිලි වූවායින් පසු, ඔවුන් තමන්ගේ සමීප ඥාතීන් වුව ද ඔවුන් වෙනුවෙන් සමාව අයැද සිටීම නබිවරයාට හා දේව විශ්වාසවන්තයින්ට සුදුසු නොවීය."},{"id":1117269,"resource_id":199,"text":"Ni el Mensajero de Al-lah ni los creyentes deben pedir perdón por los idólatras, aunque fueran parientes cercanos, tras tener pruebas claras de que estos habitarán en el Infierno (pues murieron rechazando la verdad)."},{"id":854069,"resource_id":126,"text":"Vjerovjesniku i vjernicima nije dopušteno da mole oprosta za mnogobošce, makar im bili i rod najbliži, kad im je jasno da će oni stanovnici Džehennema biti."},{"id":816654,"resource_id":120,"text":"নবী আৰু যিসকলে ঈমান আনিছে তেওঁলোকৰ বাবে উচিত নহয় মুশ্বৰিকসকলৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰা, যদিও সিহঁত নিকটাত্মীয় নহওঁক কিয়, যেতিয়া এই কথা সুস্পষ্ট হৈ গৈছে যে, নিশ্চয় সিহঁত প্ৰজ্বলিত অগ্নিৰ অধিবাসী।"},{"id":1215277,"resource_id":221,"text":"Nabi và những người có đức tin không được phép xin (Allah) tha thứ cho những người dân đa thần dù đó là bà con ruột thịt của họ đi nữa sau khi họ đã nhận thấy mình là những người bạn của hỏa ngục."},{"id":748061,"resource_id":109,"text":"先知和信士们，既知道多神教徒是火狱的居民，就不该为他们求饶，即使他们是自己的亲戚。"},{"id":1227749,"resource_id":223,"text":"Барои паёмбар ва касоне, ки имон оварданд, сазовор нест, ки барои мушрикон, пас аз инки бар эшон ошкор шуд, ки онон аҳли дузаханд, омурзиш бихоҳанд, ҳарчанд аз наздикон бошанд"},{"id":1271398,"resource_id":230,"text":"[113] ไม่บังควรแก่นะบีและบรรดาผู้ศรัทธาที่จะขออภัยโทษให้แก่พวกตั้งภาคี และแม้ว่าพวกเขาจะเป็นญาติใกล้ชิดกันก็ตาม ทั้งนี้หลังจากเป็นที่ประจักษ์แก่พวกเขาแล้วว่า แน่นอนพวกเหล่านั้นเป็นชาวนรก"},{"id":145079,"resource_id":27,"text":"Dem Propheten und denjenigen, die glauben, steht es nicht zu, für die Götzendiener um Vergebung zu bitten, auch wenn es Verwandte wären, nachdem es ihnen klargeworden ist, daß sie Insassen des Höllenbrandes sein werden."},{"id":785475,"resource_id":115,"text":"Bã ya kasancẽw<sup foot_note=132038>1</sup>a ga Annabi da waɗanda suka yi ĩmãni, su yi istigifãri ga mushirikai, kuma kõ dã sun kasance ma'abũta zumunta ne daga bãyan sun bayyana a gare su, cẽwa lalle ne, sũ, 'yan Jahĩm ne."},{"id":847833,"resource_id":125,"text":"Kò yẹ fún Ànábì àti àwọn tó gbàgbọ́ lódodo láti tọrọ àforíjìn fún àwọn ọ̀sẹbọ, wọn ìbáà jẹ́ ẹbí, lẹ́yìn tí ó ti hàn sí wọn pé dájúdájú èrò inú iná Jẹhīm ni wọ́n."},{"id":1539549,"resource_id":823,"text":"It is not proper for the Prophet and those who believe to seek forgiveness for polytheists, even though they are close relatives, after it has become clear to them that they have earned the punishment of Hell."},{"id":1533313,"resource_id":819,"text":"نبی کو اور ان لوگوں کو جو ایمان لائے ہیں روا نہیں کہ وہ مشرکوں کے ليے مغفرت کی دعا کریں ، چاہے وہ ان کے رشتہ دار ہی ہوں جب کہ ان پر کھل چکا کہ یہ جہنم میں جانے والے لوگ ہیں"},{"id":1527077,"resource_id":771,"text":"ಪ್ರವಾದಿಗೂ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೂ ಮುಶ್ರಿಕರು ನರಕಕ್ಕೆ ಅರ್ಹರೆಂಬ ವಿಷಯ ವ್ಯಕ್ತವಾದ ಬಳಿಕ ಅವರು ಆಪ್ತ ಬಂಧುಗಳೇ ಆಗಿದ್ದರೂ ಅವರ ಕ್ಷಮೆಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವುದು ಅನುವದನೀಯವಲ್ಲ."}]},{"id":1349,"verse_number":114,"verse_key":"9:114","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":75231,"position":1,"audio_url":"wbw/009_114_001.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":205,"line_number":6,"text":"ﭸ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":75232,"position":2,"audio_url":"wbw/009_114_002.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":205,"line_number":6,"text":"ﭹ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":75233,"position":3,"audio_url":"wbw/009_114_003.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":205,"line_number":7,"text":"ﭺ","translation":{"text":"(the) asking of forgiveness","language_name":"english"},"transliteration":{"text":"is'tigh'fāru","language_name":"english"}},{"id":75234,"position":4,"audio_url":"wbw/009_114_004.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":205,"line_number":7,"text":"ﭻ","translation":{"text":"(by) Ibrahim","language_name":"english"},"transliteration":{"text":"ib'rāhīma","language_name":"english"}},{"id":75235,"position":5,"audio_url":"wbw/009_114_005.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":205,"line_number":7,"text":"ﭼ","translation":{"text":"for his father","language_name":"english"},"transliteration":{"text":"li-abīhi","language_name":"english"}},{"id":75236,"position":6,"audio_url":"wbw/009_114_006.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":205,"line_number":7,"text":"ﭽ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":75237,"position":7,"audio_url":"wbw/009_114_007.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":205,"line_number":7,"text":"ﭾ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":75238,"position":8,"audio_url":"wbw/009_114_008.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":205,"line_number":7,"text":"ﭿ","translation":{"text":"(of) a promise","language_name":"english"},"transliteration":{"text":"mawʿidatin","language_name":"english"}},{"id":75239,"position":9,"audio_url":"wbw/009_114_009.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":205,"line_number":7,"text":"ﮀ","translation":{"text":"he had promised it","language_name":"english"},"transliteration":{"text":"waʿadahā","language_name":"english"}},{"id":75240,"position":10,"audio_url":"wbw/009_114_010.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":205,"line_number":7,"text":"ﮁ","translation":{"text":"(to) him","language_name":"english"},"transliteration":{"text":"iyyāhu","language_name":"english"}},{"id":75241,"position":11,"audio_url":"wbw/009_114_011.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":205,"line_number":8,"text":"ﮂ","translation":{"text":"But when","language_name":"english"},"transliteration":{"text":"falammā","language_name":"english"}},{"id":75242,"position":12,"audio_url":"wbw/009_114_012.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":205,"line_number":8,"text":"ﮃ","translation":{"text":"it became clear","language_name":"english"},"transliteration":{"text":"tabayyana","language_name":"english"}},{"id":75243,"position":13,"audio_url":"wbw/009_114_013.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":205,"line_number":8,"text":"ﮄ","translation":{"text":"to him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":75244,"position":14,"audio_url":"wbw/009_114_014.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":205,"line_number":8,"text":"ﮅ","translation":{"text":"that he","language_name":"english"},"transliteration":{"text":"annahu","language_name":"english"}},{"id":75245,"position":15,"audio_url":"wbw/009_114_015.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":205,"line_number":8,"text":"ﮆ","translation":{"text":"(was) an enemy","language_name":"english"},"transliteration":{"text":"ʿaduwwun","language_name":"english"}},{"id":75246,"position":16,"audio_url":"wbw/009_114_016.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":205,"line_number":8,"text":"ﮇ","translation":{"text":"to Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":75247,"position":17,"audio_url":"wbw/009_114_017.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":205,"line_number":8,"text":"ﮈ","translation":{"text":"he disassociated","language_name":"english"},"transliteration":{"text":"tabarra-a","language_name":"english"}},{"id":75248,"position":18,"audio_url":"wbw/009_114_018.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":205,"line_number":8,"text":"ﮉﮊ","translation":{"text":"from him","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":75250,"position":19,"audio_url":"wbw/009_114_020.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":205,"line_number":8,"text":"ﮋ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":75251,"position":20,"audio_url":"wbw/009_114_021.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":205,"line_number":8,"text":"ﮌ","translation":{"text":"Ibrahim","language_name":"english"},"transliteration":{"text":"ib'rāhīma","language_name":"english"}},{"id":75252,"position":21,"audio_url":"wbw/009_114_022.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":205,"line_number":8,"text":"ﮍ","translation":{"text":"(was) compassionate","language_name":"english"},"transliteration":{"text":"la-awwāhun","language_name":"english"}},{"id":75253,"position":22,"audio_url":"wbw/009_114_023.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":205,"line_number":8,"text":"ﮎ","translation":{"text":"forbearing","language_name":"english"},"transliteration":{"text":"ḥalīmun","language_name":"english"}},{"id":75254,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﮏ","page_number":205,"line_number":9,"text":"ﮏ","translation":{"text":"(114)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905306,"resource_id":131,"text":"As for Abraham’s prayer for his father’s forgiveness, it was only in fulfilment of a promise he had made to him. But when it became clear to Abraham that his father was an enemy of Allah, he broke ties with him.<sup foot_note=76732>1</sup> Abraham was truly tender-hearted, forbearing."},{"id":998850,"resource_id":149,"text":"And Abraham’s seeking of forgiveness for his father was only due to a promise he had made to him. But when it became evident to him that he was an enemy of Allah, he disowned him. Abraham is<sup foot_note=\"80190\">1</sup>most surely kind, clement."},{"id":1353861,"resource_id":171,"text":"Abraham’s seeking forgiveness for his polytheist father was only because of a promise he had made to him to do so, in the hope that he would submit. When it became clear to Abraham that his father was an enemy of Allah, due to the advice not being of benefit to him or due to his coming to know through revelation that he will die as a disbeliever, he renounced him. He had asked forgiveness for him on the basis of his own reasoning and not in contradiction of any law that Allah had revealed to him. Abraham (peace be with him) used to frequently turn to Allah in humility and he used to overlook and pardon his people who were wrongdoers."},{"id":102185,"resource_id":20,"text":"And the request of forgiveness of Abraham for his father was only because of a promise he had made to him. But when it became apparent to him [i.e., Abraham] that he [i.e., the father] was an enemy to Allāh, he disassociated himself from him. Indeed was Abraham compassionate and patient."},{"id":1111034,"resource_id":167,"text":"And the prayer of Ibrahim for the forgiveness of his father was not but due to a promise he had made to him. Later when it became clear to him that he was an enemy of A11ah, he withdrew himself from him. Surely, Ibrahim is oft sighing (before Allah), forbearing."},{"id":1433538,"resource_id":774,"text":"Nta kindi cyatumye Aburahamu asabira se kubabarirwa ibyaha, usibye ko ryari isezerano yari yaramusezeranyije. Bimaze kumugaragarira ko (se) ari umwanzi wa Allah, yitandukanyije na we. Mu by’ukuri Aburahamu yari uwicisha bugufi cyane, Uwihanganira (ibibi akorerwa)."},{"id":1420043,"resource_id":182,"text":"伊卜拉欣为他的父亲求恕，是由于有约在先，希望他能皈依。伊卜拉欣发现他的父亲是真主的敌人，是因为劝告对他无济于事，或者他通过启示得知他至死也不归信，这时他就与他脱离关系。他为父亲的求恕是个人行为，而不是违背真主对他的启示。伊卜拉欣（愿主福安之）对真主是十分谦恭的，对不义的族人是非常宽容的。"},{"id":1452246,"resource_id":791,"text":"ഇബ്രാഹീം തൻ്റെ പിതാവിന് വേണ്ടി പാപമോചനം തേടിയത് അദ്ദേഹം മുസ്ലിമാവണം എന്ന ആഗ്രഹത്താൽ താങ്കൾക്ക് വേണ്ടി ഞാൻ പാപമോചനം തേടും എന്ന് വാഗ്ദാനം ചെയ്തത് കൊണ്ട് മാത്രമായിരുന്നു. എന്നാൽ പിതാവ് തൻ്റെ ഉപദേശം സ്വീകരിക്കാത്തതിനാലോ അല്ലെങ്കിൽ പിതാവ് അവിശ്വാസിയായാണ് മരണപ്പെടുക എന്ന് വഹ്'യ് മുഖേന അറിഞ്ഞതിനാലോ അല്ലാഹുവിൻ്റെ ശത്രുവാണെന്ന് ഇബ്റാഹീമിന് വ്യക്തമായപ്പോൾ അദ്ദേഹം അയാളെ വിട്ടൊഴിഞ്ഞു. പിതാവിന് വേണ്ടിയുള്ള അദ്ദേഹത്തിൻ്റെ പാപമോചനം അദ്ദേഹത്തിൻ്റെ ഇജ്തിഹാദ് (അദ്ദേഹം ശരിയെന്ന് മനസിലാക്കി ചെയ്തത്) മാത്രമായിരുന്നു. അല്ലാഹുവിൻ്റെ വഹ്യിന് എതിരാവാനായിരുന്നില്ല. തീർച്ചയായും ഇബ്രാഹീം ധാരാളമായി അല്ലാഹുവിലേക്ക് കേണുമടങ്ങുന്നയാളും അക്രമികളായ തൻ്റെ ജനതക്ക് മാപ്പ് നൽകുന്നവനുമായിരുന്നു."},{"id":1446010,"resource_id":796,"text":"ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߟߊ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ ߢߌߣߌ߲ ߡߊ߫ ߞߍ߫ ߊ߬ ߝߊ߬ ߦߋ߫ ߞߎ߲߬ ߜߘߍ߫ ߟߊ߫߸ ߝߏ߫ ߊ߬ ߞߵߊ߬ ߦߟߌߡߊߘߌߦߊ ߡߍ߲ ߞߍ߫ ߊ߬ ߟߊ߫، ߒ߬ߞߊ߬ ߞߵߊ߬ ߕߵߊ߬ ߘߐߞߣߍ߫ ߘߴߊ߬ ߡߊ߬ ߞߏ߫ ߊߟߊ߫ ߖߎ߮ ߟߋ߬ ߸ ߊ߬ ߞߵߊ߬ ߣߍ߰ߓߐ߫ ߊ߬ ߟߊ߫ ߞߏ ߘߐ߫ ߝߋߎ߫، ߓߊ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߞߍ߫ ߘߊ߫ ߖߘߍ߬ߡߊ߬ߞߌ߬ߣߌ߲߬ߞߌ߬ߣߌ߲߬ߠߊ߫ ߡߎ߬ߢߎ߲߬ߓߊ߯ ߟߋ߬ ߘߌ߫"},{"id":1464718,"resource_id":792,"text":"ហើយការសុំអភ័យទោសរបស់ព្យាការីអ៊ីព្រហ៊ីមឲ្យឳពុករបស់គាត់នោះ គឺគ្មានអ្វីក្រៅពីដោយសារតែហេតុផលដែលគាត់បានសន្យានឹងឪពុករបស់គាត់ថា នឹងសុំការអភ័យទោស(ពីអល់ឡោះ)ឲ្យគាត់ ដោយសង្ឃឹមថា គាត់នឹងចូលឥស្លាមនោះឡើយ។ តែនៅពេលដែលគេបានបញ្ជាក់ប្រាប់ដល់ព្យាការីអ៊ីព្រហ៊ីមយ៉ាងច្បាស់ថា ពិតណាស់ ឪពុករបស់គាត់ គឺជាសត្រូវរបស់អល់ឡោះ ដោយសារតែការទូន្មានរបស់គាត់(ចំពោះឪពុកគាត់)នោះ មិនបានផ្តល់ផលប្រយោជន៍អ្វីឡើយ ឬក៏គាត់បានដឹងតាមរយៈវ៉ាហ៊ី(ដែលគេផ្តល់ឲ្យគាត់បានដឹង)ថាៈ ពិតណាស់ ឪពុករបស់គាត់នឹងស្លាប់ក្នុងភាពជាអ្នកគ្មានជំនឿនោះ គាត់ក៏បានចាកចេញពីឪពុករបស់គាត់វិញ។ ហើយការសុំអភ័យទោសរបស់គាត់ឲ្យឪពុករបស់គាត់នោះ វាគឺជាការព្យាយាមរបស់គាត់ប៉ុណ្ណោះ ដោយវាមិនមែនជាការបំពានលើច្បាប់ដែលអល់ឡោះបានផ្តល់វ៉ាហ៊ីឲ្យគាត់នោះឡើយ។ ពិតប្រាកដណាស់ ព្យាការីអ៊ីព្រហ៊ីម គឺអ្នកដែលឱនលំទោនទៅចំពោះអល់ឡោះយ៉ាងច្រើនបំផុត ជាអ្នកអភ័យទោសនិងអធ្យាស្រ័យច្រើនបំផុតដល់ក្រុមរបស់គាត់ដែលជាពួកបំពាន។"},{"id":1470954,"resource_id":798,"text":"Soni nganikuŵa kuŵenda kwa Ibrahima chikululuko kwaŵendela babagwe ikaŵeje ligongo lya chilanga chajwataŵene nao. Nambo ndema ja yamanyukwiche kukwakwe yanti ŵalakweo mmagongo jwa Allah jwaŵambalene nao. Chisimu Ibrahima jwaliji jwakum'benda nnope Allah mwakulinandiya, jwakutulala ntima."},{"id":1495898,"resource_id":779,"text":"Abraham n’implora le pardon d’Allah en faveur de son père que pour honorer la promesse qu’il lui fit<sup foot_note=204471>1</sup>. Mais dès qu’il fut convaincu qu’il était l’ennemi d’Allah, il le désavoua. Abraham était plein d’humilité dans ses prières et de longanimité envers les hommes."},{"id":1483426,"resource_id":782,"text":"Cererea de iertare a lui Avraam pentru tatăl său nu a fost decât din pricina unei făgăduinţe pe care i‑a făcut‑o.<sup foot_note=199153>1</sup> Dar când i‑a devenit limpede că el este vrăjmaş al lui Allah, atunci s‑a dezlegat de el. Avraam era milos şi blând."},{"id":1489662,"resource_id":790,"text":"ইব্ৰাহীম আলাইহিছ ছালামে তেওঁৰ পিতৃৰ বাবে কেৱল এই কাৰণে ক্ষমা প্ৰাৰ্থনা কৰিছিল, কিয়নো তেওঁ নিজ পিতৃক প্ৰতিশ্ৰুতি দিছিল যে, তেওঁ তাৰ বাবে আল্লাহৰ ওচৰত অৱশ্যে ক্ষমা প্ৰাৰ্থনা কৰিব, এই আশাত কৈছিল যাতে তেওঁ এই শুনি ইছলাম কবুল কৰে। কিন্তু যেতিয়া ইব্ৰাহীম আলাইহিছ ছালামৰ সন্মুখত এয়া স্পষ্ট হৈ গল যে, তেওঁৰ পিতা আল্লাহৰ শত্ৰু, কাৰণ তেওঁৰ উপদেশত তাৰ কোনো পৰিবৰ্তন দেখা নগল, অথবা তেওঁ অহীৰ জৰিয়তে জ্ঞাত হ'ল যে, তেওঁৰ পিতৃ কাফিৰ অৱস্থাত মৃত্যু হ'ব, ফলত তেওঁ নিজ পিতৃৰ পৰা পৃথক হৈ গ'ল। আৰু তেওঁৰ ক্ষমা প্ৰাৰ্থনাটো আছিল এক প্ৰকাৰ ইজতিহাদ। আল্লাহে তেওঁৰ পিনে অহী কৰা এনেকুৱা কোনো বিধানৰ পৰিপন্থী নাছিল। নিশ্চয় ইব্ৰাহীম আছিল অত্যাধিক বিনয়শীল, আৰু তেওঁৰ অত্যাচাৰী সম্প্ৰদায়ৰ প্ৰতি অধিক ক্ষমাশীল।"},{"id":1508370,"resource_id":795,"text":"ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߟߊ߫ ߦߝߊ߬ ߢߌߣߌ߲ ߡߊ߫ ߞߍ߫ ߊ߬ ߝߊ߬ ߦߋ߫ ߞߎ߲߬ ߜߘߍ߫ ߟߊ߫ ߸ ߝߏ߫ ߊ߬ ߞߵߊ߬ ߦߟߌߡߊߘߌߦߊ ߡߍ߲ ߞߍ߫ ߊ߬ ߟߊ߫ ، ߓߊ߬ߙߌ߬ ߞߵߊ߬ ߕߵߊ߬ ߘߐߜߍ߫ ߘߴߊ߬ ߡߊ߬ ߸ ߞߏ߫ ߊߟߊ߫ ߖߎ߮ ߟߋ߬ ‹ ߊ߬ ߝߊ߬ › ߘߌ߫ ߸ ߊ߬ ߞߵߊ߬ ߣߍ߰ߓߐ߫ ߊ߬ ߟߊ߫ ߞߏ ߘߐ߫ ߝߋߎ߫ ، ߓߊ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߞߍ߫ ߘߊ߫ ߖߘߍ߬ߡߊ߬ߞߌ߬ߣߌ߲߬ߞߌ߬ߣߌ߲߬ߠߊ߫ ߡߎ߬ߢߎ߲߬ߓߊ߯ ߟߋ߬ ߘߌ߫."},{"id":1416371,"resource_id":181,"text":"و طلب آمرزش از سوی ابراهیم برای پدرش نبود جز به‌سبب وعده‌ای که به او داده بود تا آمرزش را برایش بخواهد؛ به این امید که اسلام بیاورد، اما وقتی به دلیل فایده ‌نداشتن نصیحت برای پدرش، یا به دلیل آگاهی ابراهیم از طریق وحی به اینکه پدرش در حال کفر می‌میرد و مشخص شد که پدرش دشمن الله است، از او بیزاری جست، و آمرزش‌ خواستن ابراهیم علیه السلام برای پدرش اجتهادی از جانب او بود، نه مخالفتی با حکمی که الله به‌سوی او وحی کرده بود، به‌راستی که ابراهیم بسیار نیایش ‌کننده به‌سوی الله، و بسیار بخشنده و گذشت ‌کننده از قوم ستمکارش بود."},{"id":1514606,"resource_id":785,"text":"و طلب آمرزش ابراهیم برای پدرش نبود مگر به سبب وعده‌ای که به او داده بود، ولی هنگامی که برای او روشن شد که وی دشمن الله است از او ابراز بیزاری نمود، بی‌گمان ابراهیم بسیار دست به دعا و بردبار و مهربان بود."},{"id":1384738,"resource_id":176,"text":"L'implorazione del perdono per suo padre, da parte di Ibrāhīm, fu solo in seguito alla promessa che gli fece, sperando che si sottomettesse. Quando fu chiaro ad Ibrāhīm che suo padre era nemico di Allāh perché il suo consiglio non gli fu di beneficio, o perché gli venne ispirato che sarebbe morto da miscredente, prese le distanze da lui. La sua richiesta di perdono fu una sua iniziativa; ciò non era contrario al decreto che Allāh gli ispirò. In verità Ibrāhīm, pace a Lui, implora molto Allāh, ed Egli perdona molto e non rimprovera il Suo popolo trasgressore."},{"id":1402432,"resource_id":179,"text":"Walang iba ang paghiling ni Abraham ng kapatawaran para sa ama niya kundi dahilan sa pangako niya roon na talagang hihiling nga siya nito para roon sa pag-asang maligtas iyon. Ngunit noong lumiwanag para kay Abraham na ang ama niya ay isang kaaway kay Allāh dahil sa kawalan ng pakinabang sa pagpapayo roon o dahil sa pagkaalam niya sa pamamagitan ng pagkakasi na ang ama niya ay mamatay na isang tagatangging sumampalataya, nagpawalang-kaugnayan siya roon. Ang paghingi niya ng tawad para roon ay isang pagsisikap [na makatulong] mula sa kanya, hindi pagsalungat sa patakarang ikinasi ni Allāh sa kanya. Tunay na si Abraham – sumakanya ang pagbati ng kapayapaan – ay talagang madalas ang pagsusumamo, madalas ang pagpapaumanhin at ang pagpapalampas sa [kasalanan ng] mga kababayan niyang mga tagalabag ng katarungan."},{"id":1439774,"resource_id":776,"text":"Cuando Abraham u pidió perdón por su padre politeísta se debió solamente a una promesa que le había hecho, con la esperanza de que él creyera. Cuando Abraham se dio cuenta de que su padre era enemigo de Al-lah, porque el consejo no le beneficiaba o porque supo por revelación que moriría como un incrédulo, renunció a él. Él había rogado por su perdón basado en su propio razonamiento y no en contradicción con ninguna de las leyes que Al-lah le hubiera revelado. Abraham r acostumbraba a humillarse ante Al-lah, y solía pasar por alto y perdonar a su pueblo que era injusto."},{"id":1370118,"resource_id":174,"text":"Permohonan ampunan yang dilakukan Ibrahim untuk bapaknya tidak lain disebabkan oleh janji Ibrahim kepada bapaknya, bahwa ia benar-benar akan memohonkan ampunan kepada Allah untuk bapaknya agar mau menganut Islam. Kemudian tatkala Ibrahim mengetahui dengan jelas bahwa bapaknya adalah musuh Allah karena ia enggan menerima nasihat yang baik, atau karena ia mengetahui dari wahyu bahwa bapaknya akan mati sebagai orang kafir, maka Ibrahim berlepas diri darinya. Dan permohonan ampunan yang dilakukan oleh Ibrahim itu adalah hasil ijtihadnya sendiri, bukan melawan hukum yang Allah wahyukan kepadanya. Sesungguhnya Ibrahim -‘Alaihissalām-, sosok orang yang rajin berdoa kepada Allah dan suka memaafkan kaumnya yang berbuat semena-mena kepadanya."},{"id":1427432,"resource_id":183,"text":"イブラーヒームが彼の多神教徒の父への赦しを求めたのは、彼が帰依することを望んで交わした約束のためだった。助言が彼の父親にとっては有益ではないこと、また啓示を通して彼が不信仰者として死ぬであろうことが判明し、彼がアッラーの敵であることがイブラーヒームに明らかになったとき、彼は父と縁を切った。彼はアッラーから啓示された法に矛盾することなく、彼自身の推論に基づき赦しを求めたのである。イブラーヒームは頻繁かつ謙虚にアッラーに頼り、不義を働く彼の民を容赦していた。"},{"id":1361937,"resource_id":172,"text":"İbrahim’in babası için bağışlama dilemesi, sadece ona verdiği bir sözden dolayı ve onun Müslüman olması içindi. İbrahim, babasına yaptığı nasihatin fayda vermemesi ile yahut onun kâfir olarak öleceği bilgisi vahiy ile kendisine ulaşınca babasının, Allah’ın düşmanı olduğunu kesin olarak anladı ve ondan uzaklaştı. İbrahim'in babası için af talebi, kendisinin ortaya koyduğu bir içtihad ve bir gayret idi. Şüphesiz İbrahim -aleyhisselam-, gerçekten çok dua edip yalvaran, zalim ve haddi aşmış olan kavmine karşı çok affedici ve müsamahalı bir kimseydi."},{"id":1376379,"resource_id":175,"text":"Ibrahim je za svoga oca oprost molio jer je obećao da će to učiniti, nadajući se da će prihvatiti islam. Kada je Ibrahimu postalo jasno da je njegov otac Allahov neprijatelj, zbog toga što savjete nije prihvatao ili zbog toga što je posredstvom Objave saznao da će kao nevjernik umrijeti, odrekao ga se. Traženje oprosta za njega bilo je dio njegovog zaključka i truda, a ne kao vid suprotstavljanja Allahovom propisu koji mu je objavio. Ibrahim, neka mu je Allahov mir, bio je Allahu izuzetno predan i puno je svome nepravednom narodu praštao."},{"id":1364462,"resource_id":173,"text":"La demande de pardon que formula Abraham n’était justifiée que par la promesse qu’il fit à son père de formuler cette demande, espérant qu’il se convertisse à l’Islam, mais lorsqu’il fut clair pour Abraham que son père était l’ennemi d’Allah, que les recommandations qu’il lui faisait ne lui étaient pas profitables et que la Révélation lui apprit qu’il mourrait mécréant, il se désavoua de Lui. En outre, sa demande de pardon était une initiative erronée de sa part et non une opposition délibérée à un jugement révélé par Allah. En effet, Abraham implorait souvent Allah et pardonnait souvent à son peuple qui était injuste envers lui."},{"id":1390233,"resource_id":177,"text":"Và nguyên nhân khiến Ibrahim phải cầu xin Allah tha thứ cho người cha của mình là vì Người đã hứa với cha Người rằng Người cầu xin cho ông, với hi vọng là ông sẽ phủ phục Allah. Nhưng sau khi Ibrahim biết rõ rằng cha của Người là kẻ thù của Allah và những lời khuyên giải không còn ý nghĩa gì nữa, hoặc sau khi được mặc khải biết ông sẽ chết với tình trạng phủ nhận đức tin thì Người đã đoạn tuyệt với ông. Thật ra lời cầu xin đó chỉ bắt nguồn từ tấm lòng nhân hậu của Người, chứ Người không cố ý nghịch lại lời mặc khải của Allah. Quả thật Ibrahim [cầu xin sự bằng an và phước lành cho Người] rất nhanh nhẹn trong việc hối cải và thường xuyên xí xóa mọi lỗi lầm mà dân chúng đã hại mình."},{"id":1408405,"resource_id":180,"text":"১১৪. তবে ইব্রাহীম (আলাইহিস-সালাম) এর তাঁর পিতার জন্য ক্ষমা চাওয়ার ব্যাপারটি তার সাথে করা একটি ওয়াদার কারণে হয়েছে। তিনি তাঁর পিতার ইসলাম গ্রহণের আশায় তার সাথে এ ওয়াদা করেছিলেন যে, তিনি অবশ্যই তার জন্য দু‘আ করবেন। তবে যখন ইব্রাহীম (আলাইহিস-সালাম) এর নিকট এ কথা সুস্পষ্ট হলো যে, তাঁর পিতা নিশ্চয়ই আল্লাহর শত্রæ যেহেতু কোন উপদেশই তার কোন লাভে আসছে না অথবা তিনি ওহীর মাধ্যমে এ কথা জেনেছেন যে, তাঁর পিতা কাফির অবস্থায় মারা যাবে তখন তিনি তাঁর পিতার জন্য ইস্তিগফার করা থেকে অবসর নিলেন। বস্তুতঃ তাঁর পিতার জন্য ইস্তিগফারের ব্যাপারটি ছিলো তাঁরই গবেষণালব্ধ। তা ওহীর মাধ্যমে আল্লাহর পক্ষ থেকে আসা কোন বিধানের বিরোধিতা নয়। বস্তুতঃ ইব্রাহীম (আলাইহিস-সালাম) ছিলেন আল্লাহর প্রতি বেশি অনুরাগী এবং তাঁর যালিম সম্প্রদায়ের প্রতি বেশি ক্ষমাশীল।"},{"id":396816,"resource_id":84,"text":"As for the prayer of Ibrāhīm for the forgiveness of his father, it was only due to a promise he had made to him. Later, when it became clear to him that he was an enemy of Allah, he withdrew himself from him. Indeed, Ibrāhīm was very tender-hearted, very forbearing."},{"id":1396243,"resource_id":178,"text":"Ибрахим просил прощения для своего отца только потому, что дал ему слово, и в надежде на то, что он все же примет Ислам. Но когда он убедился в том, что его отец является врагом Аллаха [поскольку наставления не приносили ему пользу], или [Ибрахиму] стало известно об этом через Откровение, что он умрет неверующим, Он [Ибрахим] отрекся от него. Его мольба о прощении для отца была лишь его усердием, а не ослушанием решению Аллаха, которое Он внушил ему. Поистине, Ибрахим был очень смиренным перед Аллахом и часто прощал свой несправедливый народ."},{"id":83484,"resource_id":17,"text":"And in no way was Ibrahim's (Abraham's) asking forgiveness for his father (for any reason) except for a commitment he had promised him; so, as soon as it became evident to him that he was an enemy of Allah, he declared himself quit of him; surely Ibrahim was indeed most plaintive, constantly forbearing."},{"id":403052,"resource_id":85,"text":"Abraham asked forgiveness for his father because he had made a promise to him, but once he realized that his father was an enemy of God, he washed his hands of him. Abraham was tender-hearted and forbearing."},{"id":1339705,"resource_id":95,"text":"[9:114] And Abraham's prayer for the forgiveness of his father was only because of a promise which he had made to him. Then, when it became clear to him that he was an enemy of Allah, he dissociated himself from him. Surely Abraham was most tender-hearted, God-fearing, forbearing."},{"id":329096,"resource_id":57,"text":"Wama kana istighfaruibraheema li-abeehi illa AAan mawAAidatin waAAadahaiyyahu falamma tabayyana lahu annahu AAaduwwun lillahitabarraa minhu inna ibraheema laawwahun haleem"},{"id":95951,"resource_id":19,"text":"The prayer of Abraham for the forgiveness of his father was only because of a promise he had promised him, but when it had become clear unto him that he (his father) was an enemy to Allah he (Abraham) disowned him. Lo! Abraham was soft of heart, long-suffering."},{"id":114656,"resource_id":22,"text":"And Abraham prayed for his father's forgiveness only because of a promise he had made to him. But when it became clear to him that he was an enemy to Allah, he dissociated himself from him: for Abraham was most tender-hearted, forbearing."},{"id":1129742,"resource_id":206,"text":"As for the prayer of Abraham for his father’s forgiveness, it was only because of a promise he had made to him. However, when it became clear to him that he was an enemy of Allah, he dissociated himself from him. Indeed, Abraham was tender-hearted, forbearing."},{"id":1135978,"resource_id":207,"text":"Abraham pleaded for forgiveness on behalf of his father only because of a promise he had made to him. When it became clear to him that he was Allah (God)'s enemy, he declared his innocence of him. Abraham was suppliant[to Allah (God)], lenient."},{"id":1123506,"resource_id":203,"text":"  And Ibrâhîm’s (Abraham) invoking (of Allâh) for his father’s forgiveness was only because of a promise he [Ibrâhîm (Abraham)] had made to him (his father). But when it became clear to him [Ibrâhîm (Abraham)] that he (his father) is an enemy of Allâh, he dissociated himself from him. Verily Ibrâhîm (Abraham) was Awwah (one who invokes Allâh with humility, glorifies Him and remembers Him much) and was forbearing. (Tafsir Al-Qurtubî)<sup foot_note=154594>1</sup>."},{"id":1079854,"resource_id":156,"text":"ابراہیم نے اپنے باپ کے لئے جو دعائے مغفرت کی تھی وہ تو اس وعدے کی وجہ سے تھی جو اس نے اپنے باپ سے کیا تھا ، مگر جب اس پر یہ بات کھل گئی کہ اس کا باپ خدا کا دشمن ہے تو وہ اس سے بیزار ہوگیا ، حق یہ ہے کہ ابراہیم (علیہ السلام) بڑا رقیق القلب و خدا ترس اور بردبار آدمی تھا۔"},{"id":1345937,"resource_id":97,"text":"ابراہیم ؑ نے اپنے باپ کے لیے جو دعائے مغفرت کی تھی وہ تو اُس کے وعدے کی وجہ سے تھی جو اُس نے اپنے باپ سے کیا تھا<sup foot_note=\"184199\">1</sup> ، مگر جب اُس پر یہ بات کھُل گئی کہ اُس کا باپ خداکا دشمن ہے تو وہ اس سے بیزار ہو گیا ، حق یہ ہے کہ ابراہیم ؑ بڑا رقیق القلب و خدا ترس اور بُردبار آدمی تھا۔<sup foot_note=\"184200\">2</sup>"},{"id":1302579,"resource_id":234,"text":"اور ابراہیم کا اپنے باپ کے لیے بخشش مانگنا تو ایک وعدے کا سبب تھا جو وہ اس سے کر چکے تھے۔ لیکن جب ان کو معلوم ہوگیا کہ وہ خدا کا دشمن ہے تو اس سے بیزار ہوگئے۔ کچھ شک نہیں کہ ابراہیم بڑے نرم دل اور متحمل تھے"},{"id":1086090,"resource_id":158,"text":"اور نہیں تھا استغفار کرنا ابراہیم ؑ کا اپنے والد کے حق میں مگر ایک وعدے کی بنیاد پر جو انہوں نے اس سے کیا تھا اور جب آپ ؑ پر واضح ہوگیا کہ وہ اللہ کا دشمن ہے تو آپ ؑ نے اس سے اعلان بیزاری کردیا۔ یقیناً ابراہیم ؑ بہت درد دل رکھنے والے اور حلیم الطبع تھے"},{"id":1005086,"resource_id":151,"text":"اور بخشش مانگنا ابراہیم کا اپنے باپ کے واسطے سو نہ تھا مگر وعدہ کے سبب  کہ وعدہ کر چکا تھا اس سے پھر جب کھل گیا ابراہیم پر کہ وہ دشمن ہے اللہ کا تو اس سے بیزار ہو گیا بیشک ابراہیم بڑا نرم دل تھا تحمل کرنے والا <sup foot_note=83579>1</sup>"},{"id":312952,"resource_id":54,"text":"اور ابراہیم (علیہ السلام) کا اپنے باپ کے لیے دعائے مغفرت مانگنا وه صرف وعده کے سبب سے تھا جو انہوں نے اس سے وعده کرلیا تھا۔ پھر جب ان پر یہ بات ﻇاہر ہوگئی کہ وه اللہ کا دشمن ہے تو وه اس سے محض بے تعلق ہوگئے<sup foot_note=162619>1</sup>، واقعی ابراہیم (علیہ السلام) بڑے نرم دل اور برد بار تھے۔<sup foot_note=162620>2</sup>"},{"id":220012,"resource_id":39,"text":"Dan bukanlah istighfar Nabi Ibrahim bagi bapanya (dibuat) melainkan kerana adanya janji yang dijanjikan kepadanya; dan apabila ternyata kepada Nabi Ibrahim bahawa bapanya musuh bagi Allah, ia pun berlepas diri daripadanya. Sesungguhnya Nabi Ibrahim itu lembut hati lagi penyabar."},{"id":1308815,"resource_id":235,"text":"En het verzoek van Ibrahim voor de vergiffenis voor zijn vader was slechts vanwege een belofte die hij hem had gegeven. Maar toen het hem duidelijk werd dat hij een vijand van Allah was, verwijderde hij zichzelf van hem. Waarlijk, Ibrahim riep Allah in nederigheid aan en verheerlijkte Hem en was verdraagzaam."},{"id":930250,"resource_id":136,"text":"Quant au pardon qu’Abraham implora pour son père, il ne le fit que parce qu’il le lui avait déjà promis.<sup foot_note=194848>1</sup> Or, lorsqu’il eut la preuve évidente qu’il était l’ennemi d’Allah, il le désavoua. Car Abraham n’avait de cesse d’implorer et était magnanime."},{"id":860306,"resource_id":127,"text":"Иброҳимнинг отаси учун айтган истиғфори унга берган ваъдаси устидан эди, холос. Вақтики, унга отасининг Аллоҳга душман эканлиги аён бўлганда, ундан воз кечди. Албатта, Иброҳим тазарруъли ва ҳалиймдир.<sup foot_note=47706>1</sup>"},{"id":917778,"resource_id":134,"text":"Dan permintaan ampun dari Ibrāhīm  (kepada Allah) untuk bapaknya tidak lain hanyalah karena suatu janji yang telah diikrarkannya kepada bapaknya itu. Maka tatkala jelas bagi Ibrāhīm  bahwa bapaknya itu adalah musuh Allah, maka Ibrāhīm  berlepas diri darinya. Sesungguhnya Ibrāhīm adalah seorang yang sangat lembut hatinya lagi penyantun."},{"id":195259,"resource_id":35,"text":"イブラーヒームが自分の父のために，御赦しを求めて祈ったのは，只かれ（父）と約束があったためである。それでかれ（父）がアッラーの敵であることが明白になった時，かれ（父）と の関係を断った。本当にイブラーヒームは，柔和で辛抱強い人物であった。"},{"id":804183,"resource_id":118,"text":" او د خپل پلار لپاره د ابراهیم مغفرت غوښتل نه و مګر د یوې وعدې له وجې نه چې د هغې وعده يې له هغه (خپل پلار) سره كړې وه، نو كله چې هغه ته ښه څرګنده شوه چې یقینًا هغه د الله دښمن دى (، نو) له هغه نه بېزاره شو، بېشكه ابراهیم خامخا ډېر نرم زړى، ډېر حِلم والا و"},{"id":319851,"resource_id":55,"text":"Ibrohimning otasi uchun aytgan istig`fori unga bergan va'dasi ustidan edi, xolos. Vaqtiki, unga otasining Allohga dushman ekanligi ayon bo`lganda, undan voz kechdi. Albatta, Ibrohim tazarru'li va haliymdir.<sup foot_note=\"169985\">1</sup>"},{"id":924014,"resource_id":135,"text":"آمرزش‌خواهیِ ابراهیم براى پدرش [آزر]، جز به خاطر وعده‌اى كه به او داده بود صورت نگرفت؛ اما وقتی برایش آشکار شد كه وى دشمن الله است، از او بیزارى جست [و برایش دعا نکرد]. به راستی که ابراهیم، بسى نیایشگر و بردبار بود."},{"id":1154686,"resource_id":210,"text":"İbrahim’in babası için bağışlanma dilemesi, sadece ona verdiği bir sözden dolayı idi. Allah’ın düşmanı olduğunu kesin olarak anlayınca ondan uzaklaştı. İbrahim, gerçekten çok dua edip yalvaran ve yumuşak kalpli biriydi."},{"id":829127,"resource_id":122,"text":"और इब्राहीम का अपने बाप के लिए क्षमा की प्रार्थना करना, केवल इसलिए हुआ की उसने उसे, इसका वचन दिया[ था और जब उसके लिए उजागर हो गया कि वह अल्लाह का शत्रु है, तो उससे विरक्त हो गया। वास्तव में, इब्राहीम बड़ा कोमल हृदय, सहनशील था। <sup foot_note=133433>1</sup>"},{"id":181120,"resource_id":33,"text":"Adapun permohonan ampunan Ibrahim (kepada Allah) untuk bapaknya, tidak lain hanyalah karena suatu janji yang telah diikrarkannya kepada bapaknya. Maka ketika jelas bagi Ibrahim bahwa bapaknya adalah musuh Allah, maka Ibrahim berlepas diri darinya. Sungguh, Ibrahim itu seorang yang sangat lembut hatinya lagi penyantun."},{"id":1265166,"resource_id":229,"text":"(நபி) இப்றாஹீம் தன் தந்தைக்கு மன்னிப்புக் கோரியது, அவர் அவருக்கு வாக்களித்த வாக்குறுதிக்காகவே தவிர (வேறு எதற்காகவும்) இருக்கவில்லை. நிச்சயமாக அல்லாஹ்வுக்கு அவர் ஓர் எதிரி என அவருக்குத் தெளிவானபோது அவரிலிருந்து அவர் விலகிக்கொண்டார். நிச்சயமாக இப்றாஹீம் அதிகம் பிரார்த்திப்பவர், பெரும் சகிப்பாளர்."},{"id":948961,"resource_id":139,"text":"Бахшоиш хостани Иброҳим барои падараш набуд, магар аз рӯи ваъдаҳое, ки ба ӯ дода буд.<sup foot_note=152172>1</sup> Ва чун барои ӯ ошкор шуд, ки падараш душмани Аллоҳ аст, аз ӯ безорӣ ҷуст ва барояш тарки омурзиши гуноҳ кард. Зеро Иброҳим бисёр худотарсу бурдбор буд!"},{"id":1092326,"resource_id":161,"text":"ইবরাহীমের পিতার জন্য ক্ষমা প্রার্থনার ব্যাপারটি কেবলমাত্র তার প্রতিশ্রুতি রক্ষার্থে যা সে তার পিতাকে দিয়েছিল। কিন্তু যখন এটা তার কাছে স্পষ্ট হয়ে গেল যে, সে আল্লাহর শত্রু, তখন সে তার থেকে সম্পর্ক ছিন্ন করল; ইবরাহীম ছিল অতি কোমল হৃদয়, সহিষ্ণু।"},{"id":1104798,"resource_id":163,"text":"আর ইবরাহীমের নিজ পিতার জন্য ক্ষমা প্রার্থনা করা শুধু সেই ও‘য়াদার কারণে ছিল, যে ও‘য়াদা সে তার সাথে করেছিল। অতঃপর যখন তার নিকট এ বিষয় প্রকাশ পেল যে, সে (পিতা) আল্লাহর দুশমন, তখন সে তা হতে সম্পূর্ণ রূপে নির্লিপ্ত হয়ে গেল। বাস্তবিকই ইবরাহীম ছিল অতিশয় কোমল হৃদয়, সহনশীল।"},{"id":1098562,"resource_id":162,"text":"নিজ পিতার জন্য ইবরাহীমের ক্ষমা প্রার্থনা তো ছিল একটি ওয়াদার কারণে, যে ওয়াদা সে তাকে দিয়েছিল। অতঃপর যখন তার নিকট স্পষ্ট হয়ে গেল যে, নিশ্চয় সে আল্লাহর শত্রু, সে তার সাথে সম্পর্ক ছিন্ন করল। নিশ্চয় ইবরাহীম ছিল অধিক প্রার্থনাকারী ও সহনশীল।"},{"id":1296343,"resource_id":153,"text":"Abramo chiese perdono in favore di suo padre, soltanto a causa di una promessa che gli aveva fatto; ma quando fu evidente che egli era un nemico di Allah, si dissociò da lui; [eppure] Abramo era tenero e premuroso [nei confronti del padre]  <a class=f><sup foot_note=157384>1</sup></a> ."},{"id":973906,"resource_id":143,"text":"وە داوای لێخۆشبوونی ئیبراھیم بۆ باوکی تەنھا لەبەر وادە و بەڵێنێک بوو کە بە باوکی دابوو (کە داوای لێخشبوونی بۆ بکات) جا کاتێک بۆی ڕوون بوویەوە کە بێگومان باوکی دوژمنی خوایە خۆی لێبەری کرد بەڕاستی ئیبراھیم زۆر لە خوا ترس و لەسەر خۆ بوو"},{"id":1160922,"resource_id":211,"text":"Walang iba ang paghingi ng tawad ni Abraham para sa ama niya kundi dala ng isang kapangakuang ipinangako niya roon;, ngunit noong luminaw para sa kanya na iyon ay isang kaaway kay Allāh, nagpawalang-kaugnayan siya roon. Tunay na si Abraham ay talagang palataghoy, matimpiin."},{"id":1174181,"resource_id":214,"text":"A što je Ibrahim tražio oprost za svoga oca, bilo je to samo zbog obećanja koje mu je dao. A čim mu je bilo jasno da je on Allahov neprijatelj, on ga se odrekao. Ibrahim je, doista, mnogo Allaha molio i obazriv bio."},{"id":1192889,"resource_id":217,"text":"А молитва Ібрагіма за свого батька була тільки виконанням обіцянки, даної йому. Коли він зрозумів, що той — ворог Аллага, то зрікся його. Воістину, Ібрагім — жалісливий, смиренний"},{"id":1221514,"resource_id":222,"text":"Ыбырайым (Ғ.С.) ның әкесі үшін жарылқау тілеуі, оған берген бір уәде бойынша ғана еді. Өзіне, оның Алланың дұшпаны екені білінген кезде, одан безді. Расында Ыбырайым қажырлы әрі жұмсақ мінезді еді."},{"id":1233986,"resource_id":224,"text":"ഇബ്രാഹീം അദ്ദേഹത്തിന്‍റെ പിതാവിന് വേണ്ടി പാപമോചനം തേടിയത് അദ്ദേഹം പിതാവിനോട് അങ്ങനെ വാഗ്ദാനം ചെയ്തത് കൊണ്ട് മാത്രമായിരുന്നു. എന്നാല്‍ അയാള്‍ (പിതാവ്‌) അല്ലാഹുവിന്‍റെ ശത്രുവാണെന്ന് അദ്ദേഹത്തിന് വ്യക്തമായപ്പോള്‍ അദ്ദേഹം അയാളെ (പിതാവിനെ) വിട്ടൊഴിഞ്ഞു. തീര്‍ച്ചയായും ഇബ്രാഹീം ഏറെ താഴ്മയുള്ളവനും സഹനശീലനുമാകുന്നു"},{"id":1240222,"resource_id":225,"text":"૧૧૪)  અને ઇબ્રાહીમ (અ.સ.)નું પોતાના પિતા માટે માફીની દુઆ કરવી, તે ફકત વચનના કારણે હતું, જે તેમણે (તેમના પિતા સાથે) કર્યું હતું, પછી જ્યારે તેમના પર એ વાત સ્પષ્ટ થઇ ગઇ કે તે અલ્લાહના શત્રુ છે તો તે તેમનાથી અળગા થઇ ગયા, ખરેખર ઇબ્રાહીમ (અ.સ.) ઘણા જ વિનમ્ર તથા ધૈર્યવાન હતા."},{"id":1246458,"resource_id":226,"text":"११४.  आणि इब्राहीमचे आपल्या पित्याकरिता माफीची दुआ-प्रार्थना करणे हे केवळ त्या वचनाच्या सबबीवर होते, जे त्यांनी आपल्या पित्यास दिले होते, मग जेव्हा त्यांना ही गोष्ट स्पष्टतः कळाली की तो (पिता) अल्लाहचा शत्रू आहे, तेव्हा ते त्याच्यापासून दूर झाले. वास्तविक इब्राहीम मोठे कोमलहृदयी सहनशील होते."},{"id":1252694,"resource_id":227,"text":"మరియు ఇబ్రాహీమ్ తన తండ్రి క్షమాపణ కొరకు ప్రార్థించింది కేవలం అతను అతడి (తన తండ్రి)తో చేసిన వాగ్దానం వల్లనే. కాని అతనికి, అతడు (తన తండ్రి) నిశ్చయంగా అల్లాహ్ కు శత్రువని స్పష్టమైనప్పుడు, అతను (ఇబ్రాహీమ్) అతడిని విడనాడాడు. వాస్తవానికి ఇబ్రాహీమ్ వినయ విధేయతలతో (అల్లాహ్ ను) అర్థించేవాడు, సహనశీలుడు."},{"id":421760,"resource_id":88,"text":"Ndërsa lutja e Ibrahimit për faljen e babait të tij, ka qenë vetëm për shkak të një premtimi, që i kishte bërë. Por, kur iu bë e qartë se i ati ishte armik i Allahut, ai u nda prej tij. E megjithatë, Ibrahimi ishte njeri i dhembshur dhe i butë."},{"id":1277635,"resource_id":231,"text":"Na hakukuwa kwa Ibrāhīm kule kumuombea msamaha babake mshirikina isipokuwa ni yatokana na ahadi aliyeitoa kwake, nayo ni neno lake, «Nitakuombea msamaha Mola wangu, kwani Yeye kwangu mimi Ana ukarimu mwingi.» Basi ilipomfunukia wazi Ibrāhīm kwamba babake ni adui wa Mwenyezi Mungu na kwamba kusihi na kukumbusha hakukufaa kitu kwake na kwamba yeye atakufa akiwa kafiri, alimuacha, akaacha kumuombea msamaha na akamwepuka. Kwa kweli, Ibrāhīm, amani imshukiye, ana unyenyekevu mkubwa kwa Mwenyezi Mungu, ni mwenye msamaha mwingi kwa kasoro zinazotoka kwa watu wake."},{"id":1283871,"resource_id":232,"text":"Okwegayirira kwa Ibrahim kulwa kitaawe tekyaliwo okugyako olw'endagaano gye yamuwa, naye bwe yamala okukitegeera ddala nti mazima yye (kitaawe) mulabe wa Katonda yamwegaana, (Ibrahim yalina okugezaako nga bwasobola okwegayirira Katonda asaasire kitaawe), anti Ibrahim bulijjo yali muyitirivu wa kusaba na kuloopa nsongaze zonna ewa Katonda era nga wa kisa nnyo."},{"id":415524,"resource_id":87,"text":"የኢብራሂምም ለአባቱ ምሕረትን መለመን ለእርሱ ገብቶለት ለነበረችው ቃል (ለመሙላት) እንጂ ለሌላ አልነበረም፡፡ እርሱም የአላህ ጠላት መኾኑ ለእርሱ በተገለጸለት ጊዜ ከርሱ ራቀ፤ (ተወው)፡፡ ኢብራሂም በእርግጥ በጣም ርኅሩኅ ታጋሽ ነውና፡፡"},{"id":1290107,"resource_id":233,"text":"לא הייתה הסליחה שביקש אברהם מאללה בשביל אביו אלא בגלל הבטחה שהבטיח לו, ואולם כאשר התברר לו כי אויב הוא לאללה, התנער ממנו, כי אברהם היה מרבה התחננות אל אללה וסבלן."},{"id":955198,"resource_id":140,"text":"Y si Abraham pidió perdón por su padre, fue debido a una promesa que le hizo, pero, cuando vio con claridad que su padre era un enemigo de Al-lah, se desentendió de él. En verdad, Abraham invocaba constantemente a Al-lah y era tolerante."},{"id":961434,"resource_id":141,"text":"Adapaun permohonan ampunan Ibrahim (kepada Allah) untuk bapaknya, tidak lain hanyalah karena suatu janji yang telah diikrarkannya kepada bapaknya. Maka ketika jelas bagi Ibrahim bahwa bapaknya adalah musuh Allah, maka Ibrahim berlepas diri darinya. Sungguh, Ibrahim itu seorang yang sangat lembut hatinya lagi penyantun."},{"id":288761,"resource_id":50,"text":"இப்றாஹீம் (நபி) தம் தந்தைக்காக மன்னிப்புக் கோரியதெல்லாம், அவர் தம் தந்தைக்குச் செய்திருந்த ஒரு வாக்குறுதிக்காகவேயன்றி வேறிலலை மெய்யாகவே, அவர் (தந்தை) அல்லாஹ்வுக்கு விரோதி என்பது தெளிவாகியதும் அதிலிருந்து அவர் விலகிக் கொண்டார் - நிச்சயமாக இப்ராஹீம் பொறுமையுடையவராகவும் இரக்கமுள்ளவராகவும் இருந்தார்."},{"id":1315051,"resource_id":236,"text":"Ibôahim ur issuter ara ad ipwasemmeê baba s, siwa ilmend n lemâahda i s ifka. Mi s d iban ar neppa d acengu n Öebbi, ifra p yides. Ibôahim, war ccekk, ippanez, iêellem."},{"id":365636,"resource_id":79,"text":"И мольба (пророка) Ибрахима о прощении его отцу была только согласно обещанию, которое он обещал [[Сказал он [Ибрахим]: «Мир тебе! Я буду просить прощения для тебя у моего Господа: (ведь) поистине Он ко мне снисходителен...» (Сура «Марьям», аят 47)]] ему [отцу]. Когда же ему [пророку Ибрахиму] стало ясно, что он [его отец] – враг Аллаха (которому не поможет ни увещание, ни напоминание и что он умрет будучи неверующим), он отрекся от него [оставил его и прекратил обращаться к Аллаху с мольбой о его прощении]. Поистине, Ибрахим – смиренный (перед Аллахом) (и) сдержанный [не торопит с наказанием]!"},{"id":371872,"resource_id":80,"text":"ഇബ്റാഹീം തന്റെ പിതാവിന്റെ പാപമോചനത്തിനായി പ്രാര്ഥിാച്ചത് ‎അദ്ദേഹം പിതാവിനോട് ചെയ്ത പ്രതിജ്ഞയുടെ പേരില്‍ മാത്രമായിരുന്നു. ‎അയാള്‍ അല്ലാഹുവിന്റെ ശത്രുവാണെന്ന് വ്യക്തമായപ്പോള്‍ അദ്ദേഹം ‎അയാളെ കയ്യൊഴിച്ചു. ഇബ്റാഹീം ഏറെ പശ്ചാത്താപമുള്ളവനും ‎സഹനശാലിയുമാണ്. ‎"},{"id":390580,"resource_id":83,"text":"Abraham solo pidió perdón por su padre porque se lo había prometido, pero cuando se dio cuenta de que era un enemigo de Dios, se desentendió de él. Abraham era manso de corazón y paciente."},{"id":409288,"resource_id":86,"text":"އެކަލޭގެފާނަށް (އެބަހީ: إبراهيم ގެފާނަށް) އެކަލާނގެ ކުރައްވާފައިވާ وعد އެއްގެ މަތިން މެނުވީ، إبراهيم ގެފާނު، އެކަލޭގެފާނުގެ ބަފައިކަލުންނަށް استغفار ކުރެއްވުން ނުވެއެވެ. ފަހެ، އޭނާއަކީ اللَّه ގެ عداوة ތެރިޔެއްކަން އެކަލޭގެފާނަށް ބަޔާންވެ އެނގިވަޑައިގަތްހިނދު، އޭނާގެ ކިބައިން އެކަލޭގެފާނު ބަރީއަވެވަޑައިގަތެވެ. ހަމަކަށަވަރުން، إبراهيم ގެފާނީ، دعاء ކުރެއްވުން ގިނަ، ކޯފާ މަޑު ބޭކަލެކެވެ."},{"id":238414,"resource_id":42,"text":"Abraham prosił o przebaczenie dla swego ojca jedynie z powodu obietnicy, jaką jemu złożył. A kiedy stało się jasne, że on jest nieprzyjacielem Boga, Abraham wyrzekł się jego. Zaprawdę, Abraham był współczującym, wspaniałomyślnym!"},{"id":250877,"resource_id":44,"text":"Abraham nu a cerut iertare pentru tatăl său decât pentru o făgăduială ce i-o făcuse cândva, însă când văzu limpede că tatăl său este un vrăjmaş al lui Dumnezeu, s-a lepădat de el. Abraham a fost smerit, blând."},{"id":1327523,"resource_id":238,"text":"۽ ابراھيم جو پنھنجي پيءُ لاءِ بخشش گھرڻ انجام کانسواءِ نه ھو جو اُن ساڻس انجام ڪيو ھو، پوءِ جنھن دم کيس پڌرو ٿيو ته اُھو الله جو ويري آھي (ته ھڪدم) کانئس بيزار ٿيو، بيشڪ ابراھيم بلڪل ڪئنري دل وارو بُردبار ھو."},{"id":346928,"resource_id":76,"text":" ئىبراھىمنىڭ ئاتىسىغا مەغپىرەت تەلەپ قىلىشى ئۇنىڭغا ئىلگىرى قىلغان ۋەدىسىنى ئورۇنلاش ئۈچۈن ئىدى. ئۇنىڭغا ئاتىسىنىڭ ئاللاھنىڭ دۈشمىنى ئىكەنلىكى ئېنىق مەلۇم بولغاندىن كېيىن، ئۇ ئاتىسى بىلەن ئادا ـ جۇدا بولدى. ئىبراھىم بولسا ھەقىقەتەن كۆپ ئاھ چەككۈچى (يەنى كۆڭلى يۇمشاق)، (يەتكەن ئەزىيەتلەرگە) چىداملىق ئىدى."},{"id":340692,"resource_id":75,"text":" İbrahimin öz atası üçün bağış­lan­ma diləməsi isə sa­dəcə ona verdiyi vədə görə idi. Ata­sı­nın Allaha düş­mən olduğu ona bəl­li olduqdan sonra isə on­dan uzaqlaşdı. Həqiqətən, İb­ra­him Alla­ha çox yalvaran hə­lim bir kim­sə idi."},{"id":359400,"resource_id":78,"text":"И просьба Ибрахима - мир ему! - к Аллаху о прощении отца была только выполнением обещания, данного им отцу, с надеждой, что он уверует в Аллаха. Но когда Ибрахим понял, что его отец - враг Аллаха, который продолжал оставаться в заблуждении до самой смерти, Ибрахим отказался от него и не стал больше просить для него прощения. Поистине, Ибрахим много молился Господу, прося у Него прощения. Он был терпелив, сострадателен и кроток!"},{"id":280000,"resource_id":49,"text":"Wala haikuwa Ibrahim kumtakia msamaha baba yake ila kwa sababu wa ahadi aliyo fanya naye. Lakini ilipo mbainikia kwamba yeye ni adui ya Mwenyezi Mungu, alijiepusha naye. Hakika Ibrahim alikuwa mwingi wa kuomba, mnyenyekevu, mvumilivu."},{"id":274321,"resource_id":48,"text":"Och Abrahams bön att hans fader skulle förlåtas var ingenting annat än uppfyllelsen av ett löfte till denne, men när det blev klart för honom att fadern var en fiende till Gud, tog han avstånd från honom. Abraham var en ömsint och fördragsam [människa]."},{"id":378108,"resource_id":81,"text":"جا دوای لێخۆش بوونی ئیبراهیم بۆ باوکی له‌به‌ر به‌ڵێنێک بوو که پێی دابوو، کاتێک بۆی ده‌ر‌که‌وت به‌ڕاستی باوکی دووژمنی خوایه‌، ئیتر خۆی لێ به‌ری کرد، به‌ڕاستی ئیبراهیم زۆر به‌سۆزو دڵ نه‌رم بوو و زۆر خاوه‌ن حیلم بوو."},{"id":256243,"resource_id":45,"text":"А молитва Ибрахима (Авраама) о прощении для его отца была всего лишь исполнением обещания, которое он ему дал. Когда же ему стало ясно, что его отец является врагом Аллаха, он отрекся от него. Воистину, Ибрахим (Авраам) был смиренным, выдержанным."},{"id":353164,"resource_id":77,"text":"İbrahim'in, babası için mağfiret dilemesi, sadece ona verdiği bir sözden ötürü idi."},{"id":200428,"resource_id":36,"text":"이전에 아브라함은 그의 아버지를 위해 용서를 기원했으나 이는 그가 아버지에게 약속이 있 었기 때문이라 그러나 아버지가 하나님에 거역하고 있음이 분명했 을 때 그는 아버지를 의절했으니 실로 아브라함온 마음이 온순하여 슬픔을 억제하였더라"},{"id":162070,"resource_id":30,"text":"Kun Aabraham pyysi isälleen anteeksiantoa, se tapahtui lupauksen takia, jonka oli hänelle antanut. Mutta kun hänelle oli ilmoitettu, että hänen isänsä oli Jumalan vihollinen, Aabraham lähti pois hänen luotaan. Totisesti, Aabraham oli hurskas ja lempeä."},{"id":138739,"resource_id":26,"text":"A byla prosba Abrahamova za odpuštění pro otce jeho pouze splněním slibu, který mu byl dal. Když však mu bylo objasněno, že otec jeho je nepřítel Boží, zřekl se Abraham odpovědnosti za něj. A byl Abraham věru soucitný i blahovolný."},{"id":334456,"resource_id":74,"text":"Бахшоиш хостани Иброҳим барои падараш набуд, ғайри хотири ваъдае, ки ба ӯ дода буд. Ва чун барои ӯ ошкор шуд, ки падараш душмани Худост, аз ӯ безорӣ ҷуст. Зеро Иброҳим бисёр худойтарсу бурдбор буд!"},{"id":120922,"resource_id":23,"text":"İbrahimin öz atası üçün bağışlanma diləməsi isə ancaq ona verdiyi bir və’də görə idi. Atasının Allaha düşmən olması İbrahimə aydın olduqda o öz atasından uzaqlaşdı (onunla bütün əlaqələrini kəsdi). Həqiqətən, İbrahim (Allaha çox dua edərək) yalvarıb-yaxaran və həlim xasiyyətli bir zat idi."},{"id":307503,"resource_id":53,"text":"Әмма Ибраһим г-мнең мөшрик булган атасына истигъфар кылуы баштан истигъфар кылырга вәгъдә кылганы өчен генә иде. Атасының Аллаһ дошманы икәнлеге Ибраһимгә беленгәч, атасыннан вә аңа дога кылудан бизде. Тәхкыйк Ибраһим җәһәннәм ґәзабыннан куркып аһ-ваһ итүче вә шәфкать итүче юаш."},{"id":267997,"resource_id":47,"text":"Edhe lutja e Ibrahimit për babain e vet nuk ishte tjetër, pos për shkak të një premtimi që ia pat premtuar atij, e kur iu bë e qartë se ai ishte armik i All-llahut, u largua prej tij. S’ka dyshim, Ibrahimi ishte shumë i ndieshëmë dhe i butë."},{"id":231980,"resource_id":41,"text":"Abraham bad kun om tilgivelse for sin far på grunn av et løfte som han hadde gitt ham. Men da det ble klart for ham at han var Guds fiende, sa han seg løs fra ham. Abraham var medlidende, mild."},{"id":1066384,"resource_id":106,"text":"ИбрахIиман шен дена гечдар дехар ца хилла еккъа цо цуьнца йина ваIдина дуьхьа а бен. Шена и Делан мостагI хилар билгалдаьлча, цIанвелира и цунах. Баккъалла а, ИбрахIим ма ву хьасталуш верг а‚ дуккха собаре верг а."},{"id":1321287,"resource_id":237,"text":"Молбата на Ибрахим за опрощение на баща му бе само обещание, което той му бе дал. А когато му се изясни, че е враг на Аллах, той се отрече от него. Ибрахим бе умоляващ, благ."},{"id":866542,"resource_id":128,"text":"ការសុំអភ័យទោសរបស់អ៊ីព្រហ៊ីមឱ្យឪពុករបស់គេ គ្មានអ្វីក្រៅពីការសន្យាដែលគេបានសន្យាចំពោះគាត់ឡើយ។ តែ នៅពេលដែលគេបានដឹងច្បាស់ថា ពិតប្រាកដណាស់ គាត់ជាសត្រូវ របស់អល់ឡោះនោះ គេក៏បានចាកចេញពីគាត់។ ពិតប្រាកដណាស់ អ៊ីព្រហ៊ីមគឺជាអ្នកឱនលំទោន និងទន់ភ្លន់បំផុត។"},{"id":729354,"resource_id":103,"text":"E a súplica de perdão de Abraão para seu pai, não foi senão por causa de uma promessa, que lhe fizera. Então, quando se tornou evidente, para ele que era inimigo de Allah, rompeu com ele. Por certo, Abraão era suplicante, clemente."},{"id":152648,"resource_id":29,"text":"و آمرزش خواستن ابراهیم برای پدرش نبود؛ مگر به خاطر وعده‌ای که به او داده بود، پس چون برای او آشکار شد که او دشمن الله است؛ از او بیزاری جست، بی‌گمان ابراهیم لابه کنندۀ بردبار بود."},{"id":911542,"resource_id":133,"text":"இப்றாஹீம் (நபி) தன் தந்தைக்காக மன்னிப்புக் கோரியதெல்லாம், அவர் தன் தந்தைக்குச் செய்திருந்த ஒரு வாக்குறுதிக்காகவே தவிர வேறில்லை. (அவருடைய தந்தை) அல்லாஹ்வுக்கு எதிரி எனத் தெளிவாகத் தெரிந்ததும் அ(வருக்காக மன்னிப்புக் கோருவ)திலிருந்து அவர் விலகிக் கொண்டார். நிச்சயமாக இப்றாஹீம் அதிகம் பிரார்த்திப்பவரும் மிக இரக்கமும் அடக்கமும் உடையவரும் ஆவார்."},{"id":1142214,"resource_id":208,"text":"Daß Abraham um Verzeihung bat für seinen Vater, war nur wegen eines Versprechens, das er ihm gegeben hatte; doch als ihm klar wurde, daß jener ein Feind Allahs war, sagte er sich von ihm los. Abraham war doch gewiß zärtlichen Herzens und sanftmütig."},{"id":1148450,"resource_id":209,"text":"E la supplica d' Ibrāhīm ﴾إِبْرَاهِيم﴿ per suo padre non era dovuta se non a una promessa che gli aveva fatto; ma quando si mostrò che era un nemico di Allāh, lo sconfessò: in verità Ibrāhīm ﴾إِبْرَاهِيم﴿ era buono e benevolo."},{"id":659292,"resource_id":101,"text":"Иброҳимнинг ўз отаси учун мағфират сўраши фақат унга берган ваъдаси сабабли эди. Энди қачонки унга отаси Аллоҳнинг душмани эканлиги аниқ маълум бўлгач, ундан бутунлай тонди. Албатта, Иброҳим кўнгилчан ва ҳалимдир."},{"id":980142,"resource_id":144,"text":"En Ibrâhîm's verzoek om vergeving voor zijn vader was slechts vanwege een belofte die hij aan hem had gedaan. Toen het hem dan duidelijk was geworden dat hij een vijand van Allah was, verbrak hij (de band) met hem. Voorwaar, Ibrâhîm was zeker nederig, zachtaardig."},{"id":213305,"resource_id":38,"text":"Na aya bo a kinipangnin sa maap o Ibrahim ki ama iyan na sii bo ko diyandi a inidiyandi iyan on. Na kagiya a mapayag on a mataan! a skaniyan na ridoay o Allah, na tiyaplis iyan skaniyan: Mataan! a so Ibrahim na lalayon makaphphaginao, a matigr."},{"id":427996,"resource_id":89,"text":"Edhe lutja e Ibrahimit për babain e vet nuk ishte tjetër, pos për shkak të një premtimi që ia pat premtuar atij, e kur iu bë e qartë se ai ishte armik i All-llahut, u largua prej tij. S’ka dyshim, Ibrahimi ishte shumë i ndieshëmë dhe i butë."},{"id":325049,"resource_id":56,"text":"易卜拉欣曾为他父亲求饶，只为有约在先；他既知道他的父亲是真主的仇敌，就与他脱离了关系。易卜拉欣确是慈悲的，确是容忍的。"},{"id":174476,"resource_id":32,"text":"Kuma istigifãrin Ibrãhĩm ga ubansa bai kasance ba fãce sabõda wani wa'adi ne da ya ƙulla alƙawarinsa da shi, sa'an nan a lõkacin da ya bayyana a gare shi (Ibrãhĩm) cẽwa lalle ne shĩ (ubansa) maƙiyi ne ga Allah, sai ya barranta daga gare shi. Lalle ne Ibrahim, haƙĩƙa, mai yawan addu'a ne, mai haƙuri."},{"id":207934,"resource_id":37,"text":"ഇബ്രാഹീം അദ്ദേഹത്തിന്‍റെ പിതാവിന് വേണ്ടി പാപമോചനം തേടിയത് അദ്ദേഹം പിതാവിനോട് അങ്ങനെ വാഗ്ദാനം ചെയ്തത് കൊണ്ട് മാത്രമായിരുന്നു. എന്നാല്‍ അയാള്‍ (പിതാവ്‌) അല്ലാഹുവിന്‍റെ ശത്രുവാണെന്ന് അദ്ദേഹത്തിന് വ്യക്തമായപ്പോള്‍ അദ്ദേഹം അയാളെ (പിതാവിനെ) വിട്ടൊഴിഞ്ഞു. തീര്‍ച്ചയായും ഇബ്രാഹീം ഏറെ താഴ്മയുള്ളവനും സഹനശീലനുമാകുന്നു."},{"id":244585,"resource_id":43,"text":"Abraão implorava perdão para seu pai, somente devido a uma promessa que lhe havia feito; mas, quando se certificoude que este era o inimigo de Deus, renegou-o. Sabei que Abraão era sentimental, tolerante."},{"id":151227,"resource_id":28,"text":"El perdón que Abraham pidió para su padre no fue sino en virtud de una promesa que le había hecho; pero, cuando vio claramente que era enemigo de Alá, se desentendió de él. Abraham era, ciertamente, tierno, benigno."},{"id":295070,"resource_id":51,"text":"และการขออภัยโทษของอิบรอฮีมให้แก่บิดาของเขามิได้ปรากฏขึ้น นอกจากเป็นสัญญาที่เขาได้ให้ไว้แก่บิดาของเขาเท่านั้น แต่เมื่อได้เป็นที่ประจักษ์แก่เขาแล้ว แท้จริงบิดาของเขาเป็นศัตรูของอัลลอฮฺ เขาก็ปลีกตัวออกจากบิดาของเขา แท้จริงอิบรอฮีมนั้นเป็นผู้อ่อนโยน และเป็นผู้มีขันติอดทน"},{"id":168227,"resource_id":31,"text":"Abraham ne demanda pardon en faveur de son père qu’à cause d’une promesse  qu’il lui avait faite. Mais, dès qu’il lui apparut clairement qu’il était un ennemi d’Allah, il le désavoua. Abraham était certes plein de sollicitude et indulgent. <sup foot_note=212008>1</sup>"},{"id":986378,"resource_id":52,"text":"İbrahim'in babası için istiğfar etmesi de sırf ona vermiş olduğu bir sözden dolayı idi. Böyle iken onun bir Allah düşmanı olduğu kendisine açıklanınca o işten vazgeçti. Şüphesiz ki İbrahim, çok bağrı yanık, çok halim birisi idi."},{"id":773006,"resource_id":113,"text":"Ал, Ибраһимнің өз әкесі үшін кешірім тілеуі, оның оған  / әкесіне /  берген уәдесі бойынша ғана еді. Өзіне  / әкесінің /  Аллаһқа жау екендігі анық болғанда, ол одан бас тартты. Негізінде, Ибраһим көп жалбарынып дұға етуші, ұстамды еді."},{"id":760534,"resource_id":111,"text":"Araarama abbaa isaatiif kadhachuun Ibraahiimiis waadattii ishee isaaf seene sana (guutuu) irraayyi malee waan biraa hin turreYeroma inni diina Rabbii ta’uun ifa isaaf ta’u isa irraa qulqullaa’eDhugumatti, Ibraahiim akkaan gara laafaa, obsaadha."},{"id":766770,"resource_id":112,"text":"İbrahim’in babası için bağışlanma dilemesi, sadece ona verdiği bir sözden dolayı idi. Allah’ın düşmanı olduğunu kesin olarak anlayınca ondan uzaklaştı. İbrahim, gerçekten çok dua edip yalvaran ve yumuşak kalpli biriydi."},{"id":841598,"resource_id":124,"text":"     İbrahim'in babası için af dilemesi, sadece ona verdiği sözden dolayı idi. Ne var ki, onun Allah'ın düşmanı olduğu kendisine belli olunca, ondan uzaklaştı. Şüphesiz ki İbrahim çok yumuşak huylu ve pek sabırlı idi."},{"id":132363,"resource_id":25,"text":"A što je Ibrahim tražio oprost za svoga oca, bilo je to samo zbog obećanja koje mu je dao. A čim mu je bilo jasno da je on Allahov neprijatelj, on ga se odrekao. Ibrahim je, doista, mnogo Allaha molio i obazriv bio."},{"id":741826,"resource_id":108,"text":"११४) र इब्राहीमले आफ्नो पिताको निम्ति क्षमायाचना गरेको कुरा त एउटा वाचाको कारणले थियो, जुन उनले ऊसँग गरिसकेका थिए, तर जब उनलाई थाहा भयो कि ऊ अल्लाहको शत्रु हो । त त्यसबाट अलग भइहाले । यसमा कुनै सन्देह छैन कि इब्राहीम(अलैहिस्सलाम) धेरै कोमल हृदयका र सहनशील थिए ।"},{"id":261060,"resource_id":46,"text":"ma ahayn u dambi dhaaf doonidii Nabi Ibraahim Aabihiis ballan uu u yaboohay mooyee, markayse u caddaatay inuu Col Eebe yahay wuu iska bari yeelay Xaggiisa (Nabi) Ibraahim wuxuu ahaa duco (Baryo) badanaha (Eebe) oo dul badan."},{"id":1167945,"resource_id":213,"text":"আর ইবরাহীম তাঁর পিতার জন্য ক্ষমা প্রার্থনা করেছিল, তাকে এর প্রতিশ্রুতি দিয়েছিল বলে; তারপর যখন এটা তার কাছে সুস্পষ্ট হল যে, সে আল্লাহ্‌র শত্রু তখন ইবরাহীম তার সম্পর্ক ছিন্ন করলেন। ইবরাহীম তো কোমল হৃদয় [১] ও সহনশীল।"},{"id":1199125,"resource_id":218,"text":"イブラーヒーム*が（、シルク*の徒であった）自分の父のため、（アッラー*に罪の）お赦しを乞うたのは、彼（イブラーヒーム*）が彼（父）にした約束¹ゆえに過ぎなかった。そして彼（父）が、アッラー*の敵であることが明らかになった時、彼（イブラーヒーム*）は彼と決別したのである。本当にイブラーヒーム*はまさしく、哀願する者²、寛容な者だったのだから。"},{"id":1205361,"resource_id":219,"text":"이전에 아브라함은 그의 아버지를 위해 용서를 기원했으나 이는 그가 아버지에게 약속이 있 었기 때문이라 그러나 아버지가 하나님에 거역하고 있음이 분명했 을 때 그는 아버지를 의절했으니 실로 아브라함온 마음이 온순하여 슬픔을 억제하였더라"},{"id":1258930,"resource_id":228,"text":"ඉබ්රාහීම් තම පියා වෙනුවෙන් සමාව ඇයැදි සිටීම ඔහුට කළ පොරොන්දුවක් මිස (වෙනෙකක්) නොවීය. සැබැවින්ම ඔහු අල්ලාහ්ගේ සතුරකු බව ඔහුට පැහැදිලි වූ කල්හි ඔහු එයින් ඉවත් විය. නියත වශයෙන්ම ඉබ්රාහීම් කරුණාවන්ත වූ ඉවසිලිවන්තයෙකුය."},{"id":1117270,"resource_id":199,"text":"Y si Abraham pidió perdón por su padre, fue debido a una promesa que le hizo, pero cuando vio con claridad que su padre era un enemigo de Al-lah, se desentendió de él. En verdad, Abraham invocaba constantemente a Al-lah y era tolerante."},{"id":854070,"resource_id":126,"text":"A što je Ibrahim tražio oprosta za svoga oca bilo je samo zbog obećanja koje mu je dao. A čim mu je bilo jasno da je on Allahov neprijatelj, on ga se odrekao. Ibrahim je doista bio pun sažaljenja i obazriv."},{"id":816655,"resource_id":120,"text":"আৰু ইব্ৰাহীমে তেওঁৰ পিতৃৰ বাবে ক্ষমা প্ৰাৰ্থনা কৰিছিল এটা প্ৰতিশ্ৰুতিৰ কাৰণে, তাৰ পিছত যেতিয়া এইটো তেওঁৰ ওচৰত স্পষ্ট হ’ল যে, সি আল্লাহৰ শত্ৰু তেতিয়া ইব্ৰাহীমে তাৰ লগত সম্পৰ্ক বিছিন্ন কৰিলে। নিশ্চয় ইব্ৰাহীম আছিল অধিক কোমল হৃদয়ৰ অধিকাৰী, সহনশীল।"},{"id":1215278,"resource_id":221,"text":"Và Ibrahim cầu xin (Allah) tha thứ cho người cha của mình là do lời hứa mà Y đã hứa với người cha. Nhưng khi thấy rõ người cha của mình là một kẻ thù của Allah thì Người đoạn tuyệt với ông. Quả thật, Ibrahim là một người con có hiếu, hằng chịu đựng."},{"id":748062,"resource_id":109,"text":"先知和信士们，既知道多神教徒是火狱的居民，就不该为他们求饶，即使他们是自己的亲戚。"},{"id":1227750,"resource_id":223,"text":"Омурзишхоҳии Иброҳим барои падараш [Озар] ҷуз ба хотири ваъдае, ки ба ӯ дода буд, сурат нагирифт, вале ҳангоме ки барояш ошкор шуд, ки вай душмани Аллоҳ таолост, аз ӯ безорӣ ҷуст [ва барояш дуо накард]. Ба ростӣ, ки Иброҳим, басе ниёишгар ва бурдбор буд"},{"id":1271399,"resource_id":230,"text":"[114] และการขออภัยโทษของอิบรอฮีมให้แก่บิดาของเขามิได้ปรากฏขึ้น นอกจากเป็นสัญญาที่เขาได้ให้ไว้แก่บิดาของเขาเท่านั้น แต่เมื่อได้เป็นที่ประจักษ์แก่เขาแล้ว แท้จริงบิดาของเขาเป็นศัตรูของอัลลอฮฺ เขาก็ปลีกตัวออกจากบิดาของเขาแท้จริงอิบรอฮีมนั้นเป็นผู้อ่อนโยน และเป็นผู้มีขันติธรรม"},{"id":145081,"resource_id":27,"text":"Und die Bitte Ibrahims um Vergebung für seinen Vater war nur wegen eines Versprechens, das er ihm gegeben hatte. Als es ihm aber klarwurde, daß er ein Feind Allahs war, sagte er sich von ihm los. Ibrahim war fürwahr weichherzig und nachsichtig."},{"id":785476,"resource_id":115,"text":"Kuma istigifãrin Ibrãhĩm ga ubansa bai kasance ba fãce sabõda wani wa'adi ne da ya ƙulla alƙawarinsa da shi, sa'an nan a lõkacin da ya bayyana a gare shi (Ibrãhĩm) cẽwa lalle ne shĩ (ubansa) maƙiyi ne ga Allah, sai ya barranta daga gare shi. Lalle ne Ibrahim, haƙĩƙa, mai yawan addu'a ne, mai haƙuri."},{"id":847834,"resource_id":125,"text":"Àti pé àforíjìn tí (Ànábì) ’Ibrọ̄hīm tọrọ fún bàbá rẹ̀ kò sì jẹ́ kiní kan bí kò ṣe nítorí àdéhùn tó ṣe fún un. Ṣùgbọ́n nígbà tí ó hàn sí i pé dájúdájú ọ̀tá Allāhu ni (bàbá rẹ̀), ó yọwọ́ yọsẹ̀ kúrò nínú rẹ̀. Dájúdájú (Ànábì) ’Ibrọ̄hīm ni olùrawọ́rasẹ̀, olùfaradà."},{"id":1533314,"resource_id":819,"text":"اور ابراہیم کا اپنے باپ کے ليے مغفرت کی دعا مانگنا صرف اس وعدہ کے سبب سے تھا جو اس نے اس سے کرلیاتھا پھر جب اس پر کھل گیا کہ وہ اللہ کا دشمن ہے تو وہ اس سے بے تعلق ہوگیا بے شک ابراہیم بڑا نرم دل اور بردبار تھا"},{"id":1539550,"resource_id":823,"text":"Abraham’s asking forgiveness for his father was only because of a promise he had made to him, but when it became clear to him, that he was God’s enemy, he disassociated himself from him. Surely, Abraham was most tender-hearted and forbearing."},{"id":1527078,"resource_id":771,"text":"ಆದರೆ ಇಬ್‍ರಾಹೀಮರು ತನ್ನ ತಂದೆಯವರ ಪರವಾಗಿ ಕ್ಷಮಾಯಾಚನೆ ಮಾಡಿದ್ದು ತಂದೆಯವರೊಂದಿಗೆ ಅವರು ಮಾಡಿದ್ದ ಒಂದು ವಾಗ್ದಾನದ ಕಾರಣದಿಂದಾಗಿತ್ತು. ತಂದೆಯು ಅಲ್ಲಾಹುವಿನ ಶತ್ರುವೆಂದು ಖಚಿತವಾದಾಗ ಅವರು ಆತನಿಂದ ಸಂಬಂಧ ಕಳಚಿಕೊಂಡರು. (ಕ್ಷಮಾಯಾಚನೆ ಬಿಟ್ಟು ಬಿಟ್ಟರು) <sup foot_note=206866>1</sup>. ನಿಜವಾಗಿಯೂ ಇಬ್ರಾಹೀಮರು ಬಹಳ ಉದಾರಚಿತ್ತರೂ ಸಂಯಮಿಯೂ ಆಗಿದ್ದರು."}]},{"id":1350,"verse_number":115,"verse_key":"9:115","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":75363,"position":1,"audio_url":"wbw/009_115_001.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":205,"line_number":9,"text":"ﮐ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":75364,"position":2,"audio_url":"wbw/009_115_002.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":205,"line_number":9,"text":"ﮑ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":75365,"position":3,"audio_url":"wbw/009_115_003.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":205,"line_number":9,"text":"ﮒ","translation":{"text":"(for) Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":75366,"position":4,"audio_url":"wbw/009_115_004.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":205,"line_number":9,"text":"ﮓ","translation":{"text":"that He lets go astray","language_name":"english"},"transliteration":{"text":"liyuḍilla","language_name":"english"}},{"id":75367,"position":5,"audio_url":"wbw/009_115_005.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":205,"line_number":9,"text":"ﮔ","translation":{"text":"a people","language_name":"english"},"transliteration":{"text":"qawman","language_name":"english"}},{"id":75368,"position":6,"audio_url":"wbw/009_115_006.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":205,"line_number":9,"text":"ﮕ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿda","language_name":"english"}},{"id":75369,"position":7,"audio_url":"wbw/009_115_007.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":205,"line_number":9,"text":"ﮖ","translation":{"text":"[when]","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":75370,"position":8,"audio_url":"wbw/009_115_008.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":205,"line_number":9,"text":"ﮗ","translation":{"text":"He has guided them","language_name":"english"},"transliteration":{"text":"hadāhum","language_name":"english"}},{"id":75371,"position":9,"audio_url":"wbw/009_115_009.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":205,"line_number":9,"text":"ﮘ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":75372,"position":10,"audio_url":"wbw/009_115_010.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":205,"line_number":10,"text":"ﮙ","translation":{"text":"He makes clear","language_name":"english"},"transliteration":{"text":"yubayyina","language_name":"english"}},{"id":75373,"position":11,"audio_url":"wbw/009_115_011.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":205,"line_number":10,"text":"ﮚ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":75374,"position":12,"audio_url":"wbw/009_115_012.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":205,"line_number":10,"text":"ﮛ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":75375,"position":13,"audio_url":"wbw/009_115_013.mp3","char_type_name":"word","code_v1":"ﮜﮝ","page_number":205,"line_number":10,"text":"ﮜﮝ","translation":{"text":"they should fear","language_name":"english"},"transliteration":{"text":"yattaqūna","language_name":"english"}},{"id":75377,"position":14,"audio_url":"wbw/009_115_015.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":205,"line_number":10,"text":"ﮞ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":75378,"position":15,"audio_url":"wbw/009_115_016.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":205,"line_number":10,"text":"ﮟ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":75379,"position":16,"audio_url":"wbw/009_115_017.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":205,"line_number":10,"text":"ﮠ","translation":{"text":"(of) every","language_name":"english"},"transliteration":{"text":"bikulli","language_name":"english"}},{"id":75380,"position":17,"audio_url":"wbw/009_115_018.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":205,"line_number":10,"text":"ﮡ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":75381,"position":18,"audio_url":"wbw/009_115_019.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":205,"line_number":10,"text":"ﮢ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":75382,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﮣ","page_number":205,"line_number":10,"text":"ﮣ","translation":{"text":"(115)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905307,"resource_id":131,"text":"Allah would never consider a people deviant after He has guided them, until He makes clear to them what they must avoid. Surely Allah has ˹full˺ knowledge of everything."},{"id":998851,"resource_id":149,"text":"And never would Allah lead any people astray after He had guided them until He made evident to them what they should be mindful of. Indeed, Allah is All-Knowing of everything."},{"id":1353863,"resource_id":171,"text":"Allah would never pass the judgement of misguidance against a people, after He had given them guidance, until He makes clear to them those forbidden things that they must avoid. If they do that which Allah had forbidden after it has been declared forbidden and made clear to them, then He will judge them as misguided. Allah knows everything. Nothing is hidden from Him. He has taught you what you did not know."},{"id":102187,"resource_id":20,"text":"And Allāh would not let a people stray after He has guided them until He makes clear to them what they should avoid. Indeed, Allāh is Knowing of all things."},{"id":1111035,"resource_id":167,"text":"And Allah is not to make a people go astray after He has given them guidance, unless He explains to them what they should avoid. Surely, in respect of everything Allah is (All-) Knowning."},{"id":1508371,"resource_id":795,"text":"ߊߟߊ߫ ߡߊ߲߫ ߞߊ߲߫ ߞߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߛߌ߫ ߟߊߝߟߌ߬ ߸ ߊ߬ ߓߊ߲ ߞߐ ߊ߬ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫ ߸ ߝߏ߫ ߊ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߖߘߍ߬ ߡߊ߬ߕߊ߲߬ߞߊ߬ ߢߊ ߦߌ߬ߘߴߊ߬ߟߎ߬ ߟߊ߫ ߟߋ߬ ߖߐ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߟߋ߬ ߞߏ ߓߍ߯ ߟߐ߲ߓߊ߮ ߘߌ߫."},{"id":1514607,"resource_id":785,"text":"و الله هرگز قومی را پس از آنکه هدایتشان کرده است گمراه نمی‌سازد تا زمانی که آنچه را باید از آن بپرهیزند برایشان روشن نماید. چون الله به هر چیزی داناست."},{"id":1452247,"resource_id":791,"text":"ഒരു ജനതക്ക് മാർഗദർശനം നൽകി അവർ വർജ്ജിക്കേണ്ട നിഷിദ്ധങ്ങൾ വ്യക്തമാക്കി കൊടുക്കുന്നത് വരെ അല്ലാഹു അവരെ പിഴച്ചവരായി ഗണിക്കുന്നതല്ല. നിഷിദ്ധങ്ങൾ വ്യക്തമാക്കിയ ശേഷവും അവരത് പ്രവർത്തിച്ചാൽ അവരെ പിഴച്ചവരായി ഗണിക്കും. തീർച്ചയായും അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും അറിവുള്ളവനാകുന്നു, ഒന്നും അവന് ഗോപ്യമാവുകയില്ല തന്നെ. നിങ്ങൾ അറിയാത്തത് അവൻ നിങ്ങളെ പഠിപ്പിച്ചിട്ടുണ്ട്."},{"id":1483427,"resource_id":782,"text":"Allah nu duce în rătăcire un neam, după ce l‑a călăuzit, până ce nu‑i arată limpede, de ce trebuie să‑i fie frică. Allah este peste toate ştiutor!"},{"id":1470955,"resource_id":798,"text":"Soni Allah nganaŵa jwanti ni kwasochelesya ŵandu panyuma pa kwajongola, ni ikaŵeje ali ŵatagulile kaje yakuŵajilwa kuiŵambala. Chisimu Allah chindu chilichose aŵele Jwakuchimanya chenene."},{"id":1464719,"resource_id":792,"text":"ហើយអល់ឡោះមិនសម្រេចឲ្យក្រុមណាមួយវង្វេងក្រោយពីពួកគេទទួលបានការចង្អុលបង្ហាញនោះឡើយ លុះត្រាតែទ្រង់បានបញ្ជាក់ប្រាប់ដល់ពួកគេនូវប្រការដែលគេហាមឃាត់ដែលពួកគេចាំបាច់ត្រូវចៀសវាង។ ដូច្នេះ ប្រសិនបើពួកគេបានប្រព្រឹត្តនូវទង្វើដែលគេបានហាមឃាត់ចំពោះពួកគេក្រោយពី¬បានបញ្ជាក់ប្រាប់ដល់ពួកគេថា វាជាប្រការដែលគេហាមឃាត់ហើយនោះ ទើបទ្រង់សម្រេចឲ្យពួកគេវង្វេង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយពិតណាស់ ទ្រង់បានបង្រៀនពួកអ្នកនូវអ្វីដែលពួកអ្នកមិនបានដឹង។"},{"id":1395062,"resource_id":178,"text":"Аллах не предписывает заблуждение какому-либо народу после того, как наставил их на прямой путь, пока не разъяснит им ограничения, которых следует сторониться. Если же они станут совершать то, что Он запретил им, Он предписывает им заблуждение. Поистине, Аллах – Знающий о всякой вещи, ничто не скроется от Него, и Он научил вас тому, чего вы не знали до этого."},{"id":1433539,"resource_id":774,"text":"Kandi Allah ntiyayobya abantu nyuma y’uko abayoboye, atabanje kubasobanurira ibyo birinda (batabikurikiza, bakayoba). Mu by’ukuri Allah ni Umumenyi wa byose."},{"id":1416372,"resource_id":181,"text":"و الله نمی‌خواهد برای قومی به گمراهی حکم کند پس از اینکه آنها را به هدایت توفیق داد مگر اینکه محرماتی را که باید از آن اجتناب کنند برای‌شان بیان کرده باشد. پس اگر پس از بیان تحریم آنچه که برای‌شان حرام کرده است آنها را مرتکب شدند به گمراهی آنها حکم کرده است. همانا الله از هر چیزی آگاه است، و ذره‌ای بر او پوشیده نمی‌ماند، و شما را از آنچه که نمی‌دانستید آگاه کرده است."},{"id":1446011,"resource_id":796,"text":"ߊߟߊ߫ ߞߍߣߍ߲߫ ߕߍ߫ ߞߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߛߌ߫ ߟߊߝߟߌ߬ ߊ߬ ߓߊ߲ ߞߐ ߊ߬ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫߸ ߝߏ߫ ߊ߬ ߦߋ߫ ߝߋ߲߫ ߦߌ߬ߘߴߊ߬ߟߎ߬ ߟߴߊ߬ߟߎ߬ ߝߊ߲ߕߊ߲߬ߞߊ߬ߢߊ ߘߐ߫ ߟߋ߬، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߞߏ ߓߍ߯ ߟߐ߲ߓߊ߮ ߟߋ߬ ߘߌ߫"},{"id":1373251,"resource_id":174,"text":"Allah tidak akan menjatuhkan vonis sesat kepada kaum yang telah diberi-Nya petunjuk sebelum Dia menjelaskan kepada mereka larangan-larangan yang harus mereka jauhi. Apabila mereka melanggar larangan-larangan itu setelah mereka mengetahuinya maka Allah akan menjatuhkan vonis sesat kepada mereka. Sesungguhnya Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari pengetahuan-Nya dan Dia telah mengajarkan kepada kalian apa-apa yang dahulu tidak kalian ketahui."},{"id":396817,"resource_id":84,"text":"Allah is not such as He makes a people go astray after He has given them guidance, unless He explains to them what they should avoid. Indeed, Allah is fully aware of every thing."},{"id":1489663,"resource_id":790,"text":"আল্লাহে কোনো সম্প্ৰদায়ক হিদায়তৰ তাওফীক দিয়াৰ পিছত, তেওঁলোকৰ বাবে পথভ্ৰষ্টতাৰ ফয়চালা নকৰে, যেতিয়ালৈকে তেওঁলোকৰ বাবে সেইবোৰ নিষিদ্ধ বস্তু স্পষ্ট কৰি নিদিয়ে, যিবোৰৰ পৰা বিৰত থকা অনিবাৰ্য। কিন্তু হাৰাম বস্তু উল্লেখ কৰাৰ পিছতো যদি সেই সম্প্ৰদায়ৰ লোকসকলে সেইবোৰৰ পৰা বিৰত নাথাকে, তেতিয়াহে সিহঁতৰ ওপৰত পথভ্ৰষ্টতাৰ বিধান জাপি দিয়ে। নিশ্চয় আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ। তেওঁৰ পৰা কোনো বিষয় গোপন নহয়। তেৱেঁই তোমালোকক সেইবোৰ বিষয়ে জ্ঞান দিছে, যিবোৰ তোমালোকে জনা নাছিলা।"},{"id":1495899,"resource_id":779,"text":"Il ne sied pas à Allah de laisser des croyants s’égarer après les avoir guidés, sans leur avoir clairement indiqué les péchés dont ils doivent se garder<sup foot_note=204472>1</sup>. Allah a une parfaite connaissance de toute chose."},{"id":1439775,"resource_id":776,"text":"Al-lah nunca condenaría a un pueblo al extravío luego de haberlos guiado, hasta que Él les aclare cuáles son las cosas prohibidas que deben evitar. Si hacen lo que Al-lah ha prohibido después de ser declarada su prohibición y tras habérseles aclarado, entonces Él los juzgará como extraviados. Al-lah conoce todas las cosas. Nada se oculta de Él. Él les ha enseñado lo que no conocían."},{"id":1421367,"resource_id":182,"text":"真主在引导一伙民众之后，不会使其迷误，直到为他们阐明应该远离的禁令。如果他们在此后犯禁，真主就会使他们迷误。真主确是全知万事的，任何事都瞒不过祂，祂已把你们所不知道的教授给你们了。"},{"id":1402433,"resource_id":179,"text":"Hindi nangyaring si Allāh ay ukol na humatol sa mga tao ng pagkaligaw, matapos na nagtuon Siya sa kanila sa kapatnubayan, hanggang sa nagpalinaw Siya sa kanila ng mga ipinagbabawal na kinakailangan ang pag-iwas sa mga ito. Kaya kung nakagawa sila ng ipinagbawal sa kanila matapos ng paglilinaw sa pagbabawal nito ay hahatol Siya sa kanila ng pagkaligaw. Tunay na si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman. Nagturo nga Siya sa inyo ng hindi ninyo dati nalalaman."},{"id":1384373,"resource_id":176,"text":"E Allāh non conduce un popolo alla perdizione, dopo averli guidati alla Retta Via, finché non chiarisce loro quali siano le cose proibite da evitare; se fanno ciò che Allāh ha vietato dopo che Allāh li informò del divieto, decreterà la loro perdizione. In verità Allāh è Onnisciente, nulla Gli è nascosto, e vi ha insegnato ciò che non sapevate."},{"id":1376453,"resource_id":175,"text":"Allah neće donijeti odluku da je neki narod u zabludi, nakon što ga je uputio, sve dok im ne pojasni zabranjena djela kojih se moraju čuvati. Ako ih budu činili, nakon tog pojašnjenja, donijet će presudu o njihovoj zabludi. Allah sve zna, ništa Mu skriveno nije. On vas je poučio svemu onome što niste znali."},{"id":1361923,"resource_id":172,"text":"Allah, bir topluma hidayet verdikten sonra, sakınmaları gereken haramları açıklamadan, onlar üzerine sapıklık hükmü vermez. Onlar, haram olduğu belli olduktan sonra günah işleyecek olurlarsa; işte o zaman Allah, onlar üzerine sapmaları için hükmünü verir. Şüphesiz ki Allah, her şeyi hakkıyla bilendir. O'na hiçbir şey gizli kalmaz. O, bilmediğiniz şeyleri size öğretmiştir."},{"id":1367456,"resource_id":173,"text":"Il n’est pas de la nature d’Allah de condamner un peuple à l’égarement après qu’Il lui ait facilité d’être guidé jusqu’à ce qu’Il lui expose clairement les interdits qui doivent être délaissés. Si malgré cela, ce peuple les commet, alors Allah le condamne à l’égarement. Allah sait toute chose et rien ne Lui échappe. De plus, Il vous a appris ce que vous ne saviez pas."},{"id":1427433,"resource_id":183,"text":"アッラーは彼らに忌避すべき禁じられた事柄を彼らに明確にするまでは、彼らに導きを与えた後は、彼らが誤り導かれたという判断を下すことは決してないだろう。それが禁じられたと明白にされた後、彼らがアッラーにより禁じられたことをするならば、彼らを誤り導かれた者として判断するだろう。アッラーはすべてを知り尽くす。かれからは何も隠されてはいない。かれはあなた方が知らなかったことを教えたのである。"},{"id":1390091,"resource_id":177,"text":"Và Allah đã không phán quyết ai là kẻ lầm lạc sau khi Ngài đã ban cho họ sự hướng dẫn mãi đến khi Ngài giải thích cho họ thấy những điều cấm kỵ để họ biết mà tránh. Nhưng nếu họ phạm phải những điều cấm sau khi Ngài đã giải thích rõ thì Ngài sẽ phán quyết họ là những người lạc lối. Quả thật, Allah am tường mọi việc, không có gì có thể che giấu được Ngài, và chắc chắn Ngài đã dạy cho các ngươi mọi thứ trong khi trước đây các ngươi không biết gì cả."},{"id":1409846,"resource_id":180,"text":"১১৫. আল্লাহ তা‘আলা কোন জাতিকে হিদায়েতের তাওফীক দেয়ার পর তিনি তাদের জন্য বর্জন করা আবশ্যকীয় হারাম কাজের বর্ণনা না দিয়ে তাদের উপর ভ্রষ্টতার ফায়সালা করেন না। তার পরও তারা তাতে লিপ্ত হলে তিনি তাদের উপর ভ্রষ্টতার ফায়সালা করেন। নিশ্চয়ই আল্লাহ তা‘আলা সবকিছুই জানেন। তাঁর নিকট কোন কিছুই গোপন নয়। ইতিপূর্বে না জানা অনেক বিষয়ই তিনি তোমাদেরকে শিখিয়েছেন।"},{"id":83486,"resource_id":17,"text":"And in no way does Allah lead a people into error after that He has guided them, until He makes evident to them what they should protect themselves from. Surely Allah is Ever-Knowing of everything."},{"id":403053,"resource_id":85,"text":"God would not condemn for going astray those He has already guided [to the faith] before making entirely clear to them what they should avoid. God has knowledge of everything;"},{"id":1339706,"resource_id":95,"text":"[9:115] It is not Allah's way to cause people to stray in error after He has guided them until He has made clear to them what they should guard against. Surely Allah knows everything."},{"id":329098,"resource_id":57,"text":"Wama kana Allahu liyudillaqawman baAAda ith hadahum hattayubayyina lahum ma yattaqoona inna Allaha bikullishay-in AAaleem"},{"id":95953,"resource_id":19,"text":"It was never Allah's (part) that He should send a folk astray after He had guided them until He had made clear unto them what they should avoid. Lo! Allah is Aware of all things."},{"id":114658,"resource_id":22,"text":"And Allah will not mislead a people after He hath guided them, in order that He may make clear to them what to fear (and avoid)- for Allah hath knowledge of all things."},{"id":1129743,"resource_id":206,"text":"Allah will not cause a people to go astray after He has guided them until He makes clear to them what they should avoid. Indeed, Allah is All-Knowing of everything."},{"id":1135979,"resource_id":207,"text":"Allah (God) is not apt to let any folk go astray once He has guided them to the point where He explains to them how they should do their duty. Allah (God) is All-Knowing of everything."},{"id":1123507,"resource_id":203,"text":"  And Allâh will never lead a people astray after He has guided them until He makes clear to them as to what they should avoid. Verily, Allâh is the All-Knower of everything.<sup foot_note=154595>1</sup>"},{"id":1079855,"resource_id":156,"text":"اللہ کا یہ طریقہ نہیں ہے لوگوں کو یدایت دینے کے بعد پھر گمراہی میں مبتلا کرے۔ جب تک کہ انہیں صاف صاف بتا نہ دے کہ انہیں کب چیزوں سے بچنا چاہئے۔ در حقیقت اللہ ہر چیز کا علم رکھتا ہے۔"},{"id":1345938,"resource_id":97,"text":"اللہ کا یہ طریقہ نہیں ہے کہ لوگوں کو ہدایت دینے کے بعد پھر گمراہی میں مبتلا کرے جب تک کہ اُنہیں صاف صاف بتا نہ دے کہ اُنہیں کن چیزوں سے بچنا چاہیے۔<sup foot_note=\"184201\">1</sup> در حقیقت اللہ ہر چیز کا علم رکھتا ہے"},{"id":1302580,"resource_id":234,"text":"اور خدا ایسا نہیں کہ کسی قوم کو ہدایت دینے کے بعد گمراہ کر دے جب تک کہ ان کو وہ چیز نہ بتا دے جس سے وہ پرہیز کریں۔ بےشک خدا ہر چیز سے واقف ہے"},{"id":1086091,"resource_id":158,"text":"اور اللہ کا یہ طریقہ نہیں ہے کہ کسی قوم کو گمراہ کر دے اس کے بعد کہ انہیں ہدایت دی ہو جب تک ان پر واضح نہ کر دے کہ انہیں کس چیز سے بچنا ہے یقیناً اللہ ہر شے کا جاننے والا ہے"},{"id":1005087,"resource_id":151,"text":"اور اللہ ایسا نہیں کہ گمراہ کرے کسی قوم کو جبکہ ان کو راہ پر لا چکا جب تک کھول نہ دے ان پر جس سے انکو بچنا چاہئے بیشک اللہ ہر چیز سے واقف ہے <sup foot_note=83580>1</sup>"},{"id":312954,"resource_id":54,"text":"اور اللہ ایسا نہیں کرتا کہ کسی قوم کو ہدایت کر کے بعد میں گمراه کر دے جب تک کہ ان چیزوں کو صاف صاف نہ بتلادے جن سے وه بچیں<sup foot_note=162621>1</sup> بیشک اللہ تعالیٰ ہر چیز کو خوب جانتا ہے۔"},{"id":220014,"resource_id":39,"text":"Dan Allah tidak sekali-kali menjadikan sesuatu kaum itu sesat sesudah Ia memberi hidayah petunjuk kepada mereka, sebelum Ia menerangkan kepada mereka apa yang mereka wajib memelihara dan melindungi diri daripadanya; sesungguhnya Allah Maha Mengetahui akan tiap-tiap sesuatu."},{"id":1308816,"resource_id":235,"text":"En Allah laat nooit een volk dwalen nadat Hij hen geleid heeft, totdat Hij hun duidelijk heeft gemaakt waarvoor zij beducht moeten zijn. Waarlijk, Allah is van alle zaken Alwetend."},{"id":930251,"resource_id":136,"text":"Allah n’égare point les gens après les avoir guidés vers le droit chemin (hadâhum) et avant de leur avoir montré clairement ce dont ils doivent se préserver. Allah Sait parfaitement Toute chose."},{"id":860307,"resource_id":127,"text":"Аллоҳ бир қавмни ҳидоятга бошлаганидан сўнг, уларга сақланишлари лозим бўлган нарсани баён қилмасдан туриб, залолатга кетказмас. Албатта, Аллоҳ ҳар бир нарсани билгувчи Зотдир.<sup foot_note=47707>1</sup>"},{"id":917779,"resource_id":134,"text":"Dan Allah sekali-kali tidak akan menyesatkan <sup foot_note=210432>1</sup> suatu kaum, sesudah Allah memberi petunjuk kepada mereka sehingga dijelaskan-Nya kepada mereka apa yang harus mereka jauhi <sup foot_note=210433>2</sup>. Sesungguhnya Allah Maha Mengetahui segala sesuatu."},{"id":195261,"resource_id":35,"text":"アッラーは，人びとを導かれた後，かれらの守るべきことを解明されるまでは決して迷わせたりしない。本当にアッラーは凡てのことを知っておられる。"},{"id":804184,"resource_id":118,"text":" او الله هیڅكله هم داسې نه دى چې یو قوم بې لارې كړي وروسته له دې چې دوى ته يې لاره ښودلې وي تر هغه پورې چې دوى ته هغه څه بیان كړي چې دوى ترې ځان وساتي، بېشكه الله په هر شي باندې ښه پوه دى"},{"id":319853,"resource_id":55,"text":"Alloh bir qavmni hidoyatga boshlaganidan so`ng, ularga saqlanishlari lozim bo`lgan narsani bayon qilmasdan turib, zalolatga ketkazmas. Albatta, Alloh har bir narsani bilguvchi Zotdir.<sup foot_note=\"169680\">1</sup>"},{"id":924015,"resource_id":135,"text":"و الله هرگز بر آن نیست كه گروهی را پس از آنکه هدایتشان کرده است گمراه بگذارد؛ مگر آنکه چیزی را که باید [از آن] پرهیز کنند برایشان روشن کرده باشد [و آنان به آن عمل نکرده باشند]. بی‌تردید، الله به هر چیزی داناست.‌"},{"id":1154687,"resource_id":210,"text":"Allah bir kavme hidâyet verdikten sonra, sakınacakları şeyleri kendilerine apaçık bildirmedikçe onları saptırmaz. Şüphesiz Allah her şeyi çok iyi bilendir."},{"id":829128,"resource_id":122,"text":"अल्लाह ऐसा नहीं है कि किसी जाति को, मार्गदर्शन देने के पश्चात् कुपथ कर दे, जब तक उनके लिए जिससे बचना चाहिए, उसे उजागर न कर दे। वास्तव में, अल्लाह प्रत्येक वस्तु को भली-भाँति जानने वाला है।"},{"id":181122,"resource_id":33,"text":"Dan Allah sekali-kali tidak akan menyesatkan suatu kaum, setelah mereka diberi-Nya petunjuk, sehingga dapat dijelaskan kepada mereka apa yang harus mereka jauhi.<sup foot_note=135332>1</sup> Sungguh, Allah Maha Mengetahui segala sesuatu."},{"id":1265167,"resource_id":229,"text":"ஒரு கூட்டத்தை அவர்களை அல்லாஹ் நேர்வழிப்படுத்திய பின்னர் அவர்கள் தவிர்ந்து கொள்ள வேண்டியவற்றை அவன் அவர்களுக்கு விவரிக்கும் வரை அவர்களை அவன் வழிகெடுப்பவனாக ஆகியிருக்கவில்லை.நிச்சயமாக அல்லாஹ் எல்லாவற்றையும் நன்கறிந்தவன்."},{"id":948962,"resource_id":139,"text":"Аллоҳ қавмеро, ки ҳидоят кардааст, гумроҳ намекунад, то замоне ки он чиро бояд аз он бипарҳезанд, барояшон равшан намояд. Дар ҳақиқат, Аллоҳ бар ҳар чизе доност!"},{"id":1092327,"resource_id":161,"text":"আল্লাহ কোন সম্প্রদায়কে হিদায়াত দানের পর তাদেরকে গুমরাহ করেন না যে পর্যন্ত না তিনি তাদের কাছে স্পষ্ট করে দেন কোন্ বিষয়ে তাদেরকে তাকওয়া অবলম্বন করতে হবে। আল্লাহ হলেন সর্ব বিষয়ে সর্বাধিক অবহিত।"},{"id":1104799,"resource_id":163,"text":"আর আল্লাহ এরূপ নন যে, কোন জাতিকে হিদায়াত করার পর পথভ্রষ্ট করেন, যে পর্যন্ত না তাদেরকে সেই সব বিষয় পরিস্কারভাবে বলে দেন, যে বিষয়ে তারা তাকওয়া অবলম্বন করবে; নিশ্চয়ই আল্লাহ হচ্ছেন সকল বিষয়ে সর্বজ্ঞ।"},{"id":1098563,"resource_id":162,"text":"আর আল্লাহ এমন নন যে, তিনি কোন সম্প্রদায়কে হিদায়াত দানের পর তাদেরকে পথভ্রষ্ট করবেন। যতক্ষণ না তাদের জন্য সুস্পষ্টভাবে বর্ণনা করবেন, যা থেকে তারা সাবধান থাকবে। নিশ্চয় আল্লাহ প্রত্যেক বিষয়ে সর্বজ্ঞ।"},{"id":1296344,"resource_id":153,"text":"Non si addice ad Allah traviare un popolo dopo averlo guidato, senza prima render loro evidente ciò che devono temere. Allah è onnisciente."},{"id":973907,"resource_id":143,"text":"وە خوا ھیچ گەل وھۆزێک گومڕا ناکات دوای ئەوەی ڕێنمونی کردوون ھەتا بۆیان ڕوون نەکاتەوە ئەوەی پێویستە خۆیانی لێ بپارێزن بێگومان خوا زانا و ئاگادارە بەھەموو شتێک"},{"id":1160923,"resource_id":211,"text":"Hindi nangyaring si Allāh ay ukol na magligaw sa mga tao matapos noong nagpatnubay Siya sa kanila hanggang sa nagpalinaw siya sa kanila ng pangingilagan nilang magkasala. Tunay na si Allāh sa bawat bagay ay Maalam."},{"id":1174182,"resource_id":214,"text":"Allah neće učiniti da zaluta narod koji je na Pravi put uputio prije nego što im objasni ono čega treba da se čuvaju; Allah, zaista, sve dobro zna."},{"id":1192890,"resource_id":217,"text":"Аллаг не вводить людей в оману після того, як Він вказав для них прямий шлях, і поки Він не роз’яснить їм, кого треба стерегтися. Воістину, Аллаг — про кожну річ Знаючий"},{"id":1221515,"resource_id":222,"text":"Алла бір елді тура жолға салғаннан кейін олардың сақсынатын нәрселерін ашық білдірмейінше, оларды адастырмайды. Расында Алла әр нәрсені толық білуші."},{"id":1233987,"resource_id":224,"text":"ഒരു ജനതയ്ക്ക് മാര്‍ഗദര്‍ശനം നല്‍കിയതിന് ശേഷം, അവര്‍ കാത്തുസൂക്ഷിക്കേണ്ടതെന്തെന്ന് അവര്‍ക്ക് വ്യക്തമാക്കികൊടുക്കുന്നതു വരെ അല്ലാഹു അവരെ പിഴച്ചവരായി ഗണിക്കുന്നതല്ല.( തീര്‍ച്ചയായും അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും അറിവുള്ളവനാകുന്നു"},{"id":1240223,"resource_id":225,"text":"૧૧૫)  અને અલ્લાહ એવું નથી કરતો કે કોઈ કોમને સત્ય માર્ગદર્શન આપી ફરીથી તેમને પથભ્રષ્ટ કરી દે, જ્યાં સુધી કે તે બાબતોને સ્પષ્ટ ન કરી દે, જેનાથી તેઓ બચીને રહે, નિ:શંક અલ્લાહ તઆલા દરેક વસ્તુને ખૂબ સારી રીતે જાણે છે."},{"id":1246459,"resource_id":226,"text":"११५.  आणि अल्लाह असे नाही करत की एखाद्या जनसमूहाला मार्गदर्शन केल्यानंतर मार्गभ्रष्ट करील, जोपर्यंत त्या गोष्टी स्पष्टतः सांगून टाकत नाही ज्यांच्यापासून त्यांनी अलिप्त राहावे. निःसंशय अल्लाह प्रत्येक गोष्ट चांगल्या प्रकारे जाणतो."},{"id":1252695,"resource_id":227,"text":"మరియు ఒక జాతికి సన్మార్గం చూపిన తరువాత వారు దూరంగా ఉండవలసిన విషయాలను గురించి వారికి స్పష్టంగా తెలుపనంత వరకు, అల్లాహ్ వారిని మార్గభ్రష్టత్వంలో పడవేయడు. నిశ్చయంగా అల్లాహ్ కు ప్రతి విషయం గురించి బాగా తెలుసు."},{"id":421761,"resource_id":88,"text":"Allahu kurrë nuk e çon në humbje një popull që më parë e ka udhëzuar në rrugë të drejtë, pa ia bërë të njohur se prej çfarë duhet të ruhet. Me të vërtetë, Allahu është i Dijshëm për çdo gjë."},{"id":1277636,"resource_id":231,"text":"Na Mwenyezi mungu Hakuwa ni Mwenye kuwapoteza watu baada ya kuwapa neema uongofu na taufiki, mpaka awaelezee waziwazi yale ambayo yatawapelekea kumcha Yeye na yale wanayoyahitajia ya misingi ya Dini na tagaa zake. Hakika Mwenyezi Mungu, kwa kila jambo, ni Mjuzi; Amewafundisha nyinyi yale ambayo hamkuwa mkiyajua, amewaelezea waziwazi yale ambayo mtanufaika nayo na Amewasimamishia hoja kwa kuwafikishia ujumbe Wake."},{"id":1283872,"resource_id":232,"text":"Katonda teyali waakubuza bantu oluvanyuma lw'okubalungamya okugyako nga amaze okubannyonnyola ebyo bye bateekwa okwewala. Anti mazima Katonda mumanyi wa buli kintu."},{"id":415525,"resource_id":87,"text":"አላህም ሕዝቦችን ከአቀናቸው በኋላ የሚጠነቀቁትን (ሥራ) ለእነሱ እስከሚገልጸላቸው (እስከሚተውትም) ድረስ ጥፋተኛ የሚያደርግ አይደለም፡፡ አላህ በነገሩ ሁሉ ዐዋቂ ነውና፡፡"},{"id":1290108,"resource_id":233,"text":"אללה לא היה מתעה אנשים לאחר שהדריך אותם עד שיבהיר להם ממה להישמר, אכן אללה הוא היודע כל דבר."},{"id":955199,"resource_id":140,"text":"Y Al-lah no extravía a un pueblo tras haberlo guiado (hacia la fe) sin antes haberle mostrado con claridad a su gente lo que debía evitar<sup foot_note=149371>1</sup>. Ciertamente, Al-lah tiene conocimiento sobre todas las cosas."},{"id":961435,"resource_id":141,"text":"Dan Allah sekali-kali tidak akan menyesatkan suatu kaum, setelah mereka diberi-Nya petunjuk, sehingga dapat dijelaskan kepada mereka apa yang harus mereka jauhi.<sup foot_note=155453>1</sup> Sungguh, Allah Maha Mengetahui segala sesuatu."},{"id":288763,"resource_id":50,"text":"எந்தவொரு சமுதாயத்திற்கும் அல்லாஹ் நேர்வழி காட்டிய பின் அவர்கள் தவிர்ந்து கொள்ள வேண்டியவைகளை அவர்களுக்கு தெளிவுபடுத்தும் வரை அவர்களை அவன் வழி கெடுப்பவனாக இல்லை. நிச்சயமாக அல்லாஹ் எல்லாப் பொருள்களையும் அறிந்தவன்."},{"id":1315052,"resource_id":236,"text":"Ur p Ixeddem Öebbi, ad Itlef agdud mbaâd ma Inha ten, alamma i sen Ibeggen acu ara êezzben. Öebbi, s tidep, Issen yal cci."},{"id":365637,"resource_id":79,"text":"И Аллах не таков, чтобы вводить (какой-либо) народ в заблуждение, после того, как Он вел их прямо, пока Он не разъяснит им, чего им (следует) остерегаться [[Аллах не сделал так, чтобы вы пребывали в заблуждении, обращаясь с мольбой за многобожников, и Он разъяснил вам это положение. И заслуживает заблуждения тот, кто после разъяснения продолжает делать то, что Аллах запретил.]]. Поистине, Аллах о всякой вещи [обо всем] знает!"},{"id":371873,"resource_id":80,"text":"ഒരു ജനതയെ നേര്വയഴിയിലാക്കിയശേഷം അവര്‍ സൂക്ഷിക്കേണ്ടത് ‎എന്തൊക്കെയാണെന്ന് വ്യക്തമാക്കിക്കൊടുക്കുന്നതുവരെ അല്ലാഹു അവരെ ‎പിഴച്ചവരായി കണക്കാക്കുകയില്ല. അല്ലാഹു എല്ലാ കാര്യങ്ങളെക്കുറിച്ചും ‎നന്നായറിയുന്നവനാണ്. ‎"},{"id":390581,"resource_id":83,"text":"Dios no desviaría a un pueblo luego de haberlo guiado, sin antes haberle transmitido Sus preceptos. Dios es Conocedor de todas las cosas."},{"id":409289,"resource_id":86,"text":"ބަޔަކަށް ތެދުމަގު ދެއްކެވުމަށްފަހު، اللَّه، އެބަޔަކު މަގުފުރެއްދެވުމަށް އިރާދައެއް ނުކުރައްވަތެވެ. އެބަޔަކަށް އެކަމަކުން ދުރުވެ ރައްކާތެރިވާންވީ ކަމެއް ބަޔާންކޮށްދެއްވައިފުމަށް ދާނދެނެވެ. ހަމަކަށަވަރުން، اللَّه އީ، ކޮންމެ ކަމެއްމެ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":238418,"resource_id":42,"text":"Bóg nie sprowadza z drogi ludzi, jeśli ich prowadził przedtem drogą prostą, dopóki im nie wyjaśni, czego oni mają się wystrzegać. Zaprawdę, Bóg wie doskonale o każdej rzeczy!"},{"id":250879,"resource_id":44,"text":"Lui Dumnezeu nu-i place să rătăcească un popor după ce l-a călăuzit, decât ca să îi arate de ce să se teamă. Dumnezeu este Atoateştiutor."},{"id":1327524,"resource_id":238,"text":"۽ الله جو ڪم نه آھي جو ڪنھن قوم کي سڌي رستي ڏيکارڻ کانپوءِ گمراہ ڪري جيسين اُھي (ڳالھيون) اُنھن لاءِ پڌريون (نه) ڪري جن کان انھن کي بچڻ گھرجي بيشڪ الله ھر شيء ڄاڻندڙ آھي."},{"id":346929,"resource_id":76,"text":"ئاللاھ بىرەر قەۋمنى ھىدايەت قىلغاندىن كېيىن، ئۇلار ساقلىنىشقا تېگىشلىك ئىشلارنى بايان قىلماي تۇرۇپ، ئۇلارنى گۇمراھ قىلمايدۇ (يەنى گۇمراھلىققا ھۆكۈم قىلمايدۇ)، ئاللاھ ھەقىقەتەن ھەر نەرسىنى بىلىپ تۇرغۇچىدۇر."},{"id":340693,"resource_id":75,"text":" Allah bir qövmü doğru yola yö­nəltdikdən sonra haram olan şeylər­dən on­ları xəbərdar etmə­yincə on­la­rı hə­min yoldan az­dırmaz. Həqiqə­tən, Allah hər şe­yi bilir."},{"id":359401,"resource_id":78,"text":"Аллах милосерден к Своим рабам. Он не ввергнет в заблуждение народ и не будет сбивать его с прямого пути истины после того, как Он наставил на него, и Он не накажет их, пока не пошлёт им через Своего посланника Откровение, разъясняя, чего не следует делать и чего надо остерегаться. Поистине, Аллах о всякой вещи сведущ!"},{"id":280002,"resource_id":49,"text":"Na haiwi kwa Mwenyezi Mungu kuwahisabu watu kuwa wamepotea baada ya kwisha waongoza mpaka awabainishie ya kujiepusha nayo. Hakika Mwenyezi Mungu ni Mwenye kujua kila kitu."},{"id":274324,"resource_id":48,"text":"Gud låter inte de människor som Han har kallat [till trons väg] gå vilse, förrän Han har klargjort för dem vad de bör avhålla sig från. Gud har kunskap om allt."},{"id":378109,"resource_id":81,"text":"هه‌رگیز خوا که‌سانێک گومڕا ناکات دوای ئه‌وه‌ی که هیدایه‌تی داون، هه‌تا بۆیان ڕوون نه‌کاته‌وه که ده‌بێت له‌چی خۆیان بپارێزن، به‌ڕاستی خوا به هه‌موو شتێک زانایه‌."},{"id":256245,"resource_id":45,"text":"Аллах не вводит в заблуждение людей, которым Он указал прямой путь, пока Он не разъяснит им, чего они должны опасаться. Воистину, Аллах знает о всякой вещи."},{"id":353165,"resource_id":77,"text":"Allah, bir milleti doğru yola eriştirdikten sonra, sakınacakları şeyleri onlara açıklamadıkça, sapıklığa düşürmez. Allah şüphesiz her şeyi bilir."},{"id":200430,"resource_id":36,"text":"하나님이 인도하신 후에는 방황케하지 아니 하시며 그들이 멀리 해야 할 것을 그들에게 설명 하심이라 실로 하나님은 모든 것 을 알고 계시니라"},{"id":162072,"resource_id":30,"text":"Jumala ei tahdo saattaa ihmisiä kadotukseen sen jälkeen, kun Hän on heitä ohjannut,ennenkuin Hän tekee heille selväksi, mitä heidän on varottava. Totisesti, Jumala tietää kaikki."},{"id":138741,"resource_id":26,"text":"A Bůh věru není takový, aby dal zbloudit lidem poté, co uvedl je na správnou cestu, a dříve než jim objasnil to, čeho se mají obávat. A Bůh věru je o každé věci vševědoucí."},{"id":334457,"resource_id":74,"text":"Худо қавмеро, ки ҳидоят кардааст, гумроҳ намекунад, то барояшон равшан кунад, ки аз чӣ чиз бояд бипарҳезанд, ки Худо бар ҳар чизе доност!"},{"id":120924,"resource_id":23,"text":"Allah bir tayfanı doğru yola yönəltdikdən sonra qorxub çəkinməli olduqları şeyləri özlərinə bildirmədən onları (haqq yolundan) sapdırmaz! Həqiqətən, Allah hər şeyi (olduğu kimi, layiqincə) biləndir!"},{"id":307524,"resource_id":53,"text":"Аллаһу тәгалә бер каумне туры юлга салганнан соң аларны туры юлдан адаштырыр булмады, хәтта аларга нинди нәрсәләрдән сакланмак лязем иткәнне бәян иткәнгәчә. Ягъни кыйбла Бәйтүл-Мөкаддәстән авышканын бәян итеп аять килгәч, әтрафтагы мөселманнар, белмичә, һаман Бәйтүл-Мөкаддәскә карап намаз укыдылар, бу аять шундыйларның гафу ителәчәкләрен белдермәк өчен иңдерелде. Тәхкыйк Аллаһ һәрнәрсәне белүче."},{"id":267999,"resource_id":47,"text":"All-llahu nuk e humb një popoull pasi që ta ketë udhëzuar atë, para se t’ju sqarojë atyre se prej çka duhet ruajtur. All-llahu është i gjithdijshëm për secilin send."},{"id":231982,"resource_id":41,"text":"Gud sender ikke folk på villstrå etter å ha gitt dem ledelse, før Han har gjort det klart for dem hva de skal passe seg for. Gud vet om alle ting."},{"id":1066385,"resource_id":106,"text":"Ца хилла Дела къам тилош, Цо Ша нисдинчул тIаьхьа уьш Шех ларбала дезарг царна билгалдаккхалц. Баккъалла а, Дела массо а хIума хууш верг ву."},{"id":1321288,"resource_id":237,"text":"Аллах никога не заблуждава хора след тяхното напътване, докато не им изясни от какво да се боят. Аллах всяко нещо знае."},{"id":866543,"resource_id":128,"text":"ហើយអល់ឡោះមិនធ្វើឱ្យក្រុមណាមួយវងេ្វងក្រោយ ពីទ្រង់បានចង្អុលបង្ហាញពួកគេឡើយ ទាល់តែទ្រង់បញ្ជាក់ប្រាប់ពួក គេនូវអ្វីដែលពួកគេត្រូវចៀសវាង។ ពិតប្រាកដណាស់ អល់ឡោះ មហាដឹងនូវអ្វីៗទាំងអស់។"},{"id":729355,"resource_id":103,"text":"E não é admissível que Allah descaminhe um povo, após havê-lo guiado, sem antes tornar evidente, para ele, aquilo de que deve guardar-se. Por certo, Allah, de todas as cousas, é Onisciente."},{"id":158412,"resource_id":29,"text":"و هرگز الله قومی را، بعد ازآنکه آن‌ها را هدایت کرد گمراه نمی‌کند، تا آنکه چیزهای را که باید از آن بپرهیزند، برای آن‌ها بیان کند، بی‌گمان الله به هر چیزی داناست."},{"id":911543,"resource_id":133,"text":"ஒரு கூட்டத்தினரை அல்லாஹ் நேரான வழியில் செலுத்திய பின்னர், அவர்கள் தவறிழைக்கும்படி அவன் (விட்டு) விடமாட்டான், - அவர்கள் விலகிக்கொள்ள வேண்டிய விஷயங்கள் எவை என்பதை அவன் அவர்களுக்கு தெளிவாக அறிவிக்கின்ற வரை. நிச்சயமாக அல்லாஹ் அனைத்தையும் மிக அறிந்தவன் ஆவான்."},{"id":1142215,"resource_id":208,"text":"Es ist nicht Allah, Der ein Volk irregehen läßt, nachdem Er ihm den Weg gewiesen und ihm klar gemacht hat, wovor es sich zu hüten habe. Wahrlich, Allah weiß über alle Dinge Bescheid."},{"id":1148451,"resource_id":209,"text":"Non è da Allāh sviare un popolo dopo averlo ben guidato, finché mostra loro ciò che devono evitare: in verità Allāh è Onnisciente."},{"id":659293,"resource_id":101,"text":"Аллоҳ бирон қавмни ҳидоят қилганидан кейин то уларга сақланишлари лозим бўлган нарсаларни аниқ баён қилиб бермагунича, уларни йўлдан оздиргувчи бўлмади (яъни, ҳамма нарсани билиб туриб ўзларини сақламаган кимсаларнигина йўлдан оздирди). Албатта, Аллоҳ ҳамма нарсани билгувчидир."},{"id":980143,"resource_id":144,"text":"En Allah doet nooit een volk dwalen nadat Hij hen heeft geleid, totdat Hij hun duidelijk heeft gemaakt waarvoor zij beducht moeten zijn. Voorwaar, Allah is Alwetend over alle dingen."},{"id":213307,"resource_id":38,"text":"Na da ko btad o Allah o ba adn a dadagn Iyan a pagtaw ko oriyan o masa a kiyatoroa Niyan kiran, taman sa di Niyan kiran mapayag so phananggilaan iran. Mataan! a so Allah na so langowan taman na katawan Iyan."},{"id":427997,"resource_id":89,"text":"All-llahu nuk e humb një popoull pasi që ta ketë udhëzuar atë, para se t’ju sqarojë atyre se prej çka duhet ruajtur. All-llahu është i gjithdijshëm për secilin send."},{"id":325052,"resource_id":56,"text":"真主既引导了一些民众，就不至于使他们迷误，直到为他们说明他们所应当戒备的行为。真主确是全知万物的。"},{"id":174480,"resource_id":32,"text":"Kuma Allah bai kasance mai ɓatar da mutãne a bãyan Yã shiryar da su ba, sai Ya bayyanã musu abin da zã su yi taƙawa da shi. Lalle ne Alllh, ga kõme, Masani ne."},{"id":207937,"resource_id":37,"text":"ഒരു ജനതയ്ക്ക് മാര്‍ഗദര്‍ശനം നല്‍കിയതിന് ശേഷം, അവര്‍ കാത്തുസൂക്ഷിക്കേണ്ടതെന്തെന്ന് അവര്‍ക്ക് വ്യക്തമാക്കികൊടുക്കുന്നതു വരെ അല്ലാഹു അവരെ പിഴച്ചവരായി ഗണിക്കുന്നതല്ല. തീര്‍ച്ചയായും അല്ലാഹു ഏത് കാര്യത്തെപ്പറ്റിയും അറിവുള്ളവനാകുന്നു."},{"id":244587,"resource_id":43,"text":"É inadmissível que Deus desvie um povo, depois de havê-lo encaminhado, sem antes lhe Ter elucidado o que devetemer. Sabei que Deus é Onisciente."},{"id":151229,"resource_id":28,"text":"Alá, después de haber dirigido a un pueblo, no va a extraviarle sin antes haberle enseñado lo que debe temer. Alá es omnisciente."},{"id":295072,"resource_id":51,"text":"และอัลลออ์นั้นจะไม่ทรงให้กลุ่มชนใดหลงผิด หลังจากที่พระองค์ได้ทรงชี้ทางที่ถูกต้องให้แก่พวกเขาแล้ว นอกจากจะป็นที่ประจักษ์แก่พวกเขา ซึ่งสิ่งที่พวกเขาจะยำเกรงเท่านั้น แท้จริงอัลลอฮ์นั้นเป็นผู้ทรงรอบรู้ทุกสิ่ง"},{"id":168230,"resource_id":31,"text":"Allah n’est point tel à égarer un peuple après qu’Il les a guidés, jusqu’à ce qu’Il leur ait montré clairement ce qu’ils doivent éviter. Certes, Allah est Omniscient."},{"id":986379,"resource_id":52,"text":"Allah, bir kavmi hidayete erdirdikten sonra, nelerden sakınacaklarını kendilerine iyice açıklamadıkça dalalete düşürmez. Gerçek şu ki, Allah her şeyi bilir."},{"id":773007,"resource_id":113,"text":"Аллаһ бір елді тура жолға салып жүргізгеннен кейін оларға неден сақтанулары керек екендігін анық түсіндірмейінше, оларды адастырушы емес. Ақиқатында, Аллаһ - барлық нәрсені Білуші."},{"id":760535,"resource_id":111,"text":"Rabbiin ummata tokko erga isaan qajeelchee booda hanga waan isaan eeggachuu qaban isaaniif ibsutti kan (isaan) jallisu (yakkamaa godhu) hin taaneDhugumatti, Rabbiin waan hunda beekaadha."},{"id":766771,"resource_id":112,"text":"Allah, bir topluma hidayet verdikten sonra, onlara sakınılmaları gereken şeyleri açıklamadan, onları sapıklıkta bırakmaz. Şüphesiz ki Allah, her şeyi bilendir."},{"id":841599,"resource_id":124,"text":"     Allah bir topluluğu doğru yola ilettikten sonra, sakınacakları şeyleri kendilerine açıklayıncaya kadar onları saptıracak değildir. Allah her şeyi çok iyi bilendir."},{"id":132365,"resource_id":25,"text":"Allah neće učiniti da zaluta narod koji je na Pravi put uputio prije nego što im objasni ono čega treba da se čuvaju; Allah, zaista, sve dobro zna."},{"id":741827,"resource_id":108,"text":"११५) र अल्लाह यस्तो छैन कि कुनै कौमलाई मार्गदर्शन गरे पछि, मार्ग विचलित गरोस् जबसम्म तिनीहरूलाई त्यो कुरा न भनिहालोस् जसबाट कि उनीहरू पंछिनु पर्छ । निःसन्देह अल्लाह सबै कुराको ज्ञाता छ ।"},{"id":261062,"resource_id":46,"text":"Eebana ma aha mid dhumiya qoom intuu hanuuniyey ka dib intuu uga caddeeyo waxay ku dhawrsadaan, Eebana wax kasta waa ogyahay."},{"id":1167946,"resource_id":213,"text":"আর আল্লাহ্‌ এমন নন যে, তিনি কোনো সম্প্রদায়কে হিদায়াত দানের পর তাদেরকে বিভ্রান্ত করবেন--- যতক্ষণ না তাদের জন্য সুস্পষ্টভাবে বর্ণনা করবেন, যা থেকে তারা তাক্ওয়া অবলম্বন করবে তা; নিশ্চয় আল্লাহ্‌ সবকিছু সম্পর্কে সর্বজ্ঞ।"},{"id":1199126,"resource_id":218,"text":"そしてアッラー*は、ある民をお導きになった後、彼らが保身するためのことを明らかにされない限りは、彼らを迷わせ給うことはない¹。本当にアッラー*は、全てのことをご存知のお方なのだから。"},{"id":1205362,"resource_id":219,"text":"하나님이 인도하신 후에는 방황케하지 아니 하시며 그들이 멀리 해야 할 것을 그들에게 설명 하심이라 실로 하나님은 모든 것 을 알고 계시니라"},{"id":1258931,"resource_id":228,"text":"කිසියම් පිරිසකට ඔහු මඟ පෙන්වූ පසු, ඔවුන් වැළකිය යුතු දෑ (කුමක් දැයි) ඔවුනට පැහැදිලි කරන තෙක් ඔවුන් නොමඟ යැවීමට අල්ලාහ් (ගේ නීතියක්)  නොවීය. නියත වශයෙන්ම අල්ලාහ් සියලු දෑ පිළිබඳ ව සර්ව ඥානීය."},{"id":1117271,"resource_id":199,"text":"Y Al-lah no extravía a un pueblo tras haberlo guiado (hacia la fe) sin antes haberle mostrado con claridad a su gente lo que debía evitar<sup foot_note=150462>1</sup>. Ciertamente, Al-lah tiene conocimiento sobre todas las cosas."},{"id":854071,"resource_id":126,"text":"Allah neće nazvati zalutalim narod koji je na Pravi put uputio prije nego što učine ono što im je On zabranio. – Allah zaista sve dobro zna."},{"id":816656,"resource_id":120,"text":"আৰু আল্লাহ এনেকুৱা নহয় যে, তেওঁ কোনো সম্প্ৰদায়ক হিদায়ত দিয়াৰ পিছত সিহঁতে বিৰত থাকিবলগীয়া বিষয়সমূহ বিতংভাৱে জনাই নিদিয়াৰ আগতেই সিহঁতক বিভ্ৰান্ত কৰিব। নিশ্চয় আল্লাহ সকলো বিষয়ে সৰ্বজ্ঞ।"},{"id":1215279,"resource_id":221,"text":"Allah không phải là Đấng đã làm cho một đám người lạc hướng sau khi đã hướng dẫn họ trừ phi Ngài làm cho họ thấy rõ điều mà họ cần phải tránh. Bởi vì Allah biết hết mọi việc."},{"id":1227751,"resource_id":223,"text":"Ва Аллоҳ таоло ҳаргиз бар он нест, ки гурӯҳеро пас аз онки ҳидояташон кардааст, гумроҳ бигзорад. Магар онки чизеро, ки бояд [аз он] парҳез кунанд, барояшон равшан карда бошад [ва онон ба он амал накарда бошанд]. Бе тардид, Аллоҳ таоло ба ҳар чизе доност"},{"id":748063,"resource_id":109,"text":"安拉既引导了一些民众，就不至于使他们迷误，直到为他们说明他们所应当戒备的行为。安拉确是全知万物的。"},{"id":1271400,"resource_id":230,"text":"[115] และอัลลอฮฺนั้นจะไม่ทรงให้กลุ่มชนใดหลงผิด หลังจากที่พระองค์ได้ทรงชี้ทางที่ถูกต้องให้แก่พวกเขาแล้ว นอกจากจะเป็นที่ประจักษ์แก่พวกเขา ซึ่งสิ่งที่พวกเขาจะยำเกรงเท่านั้น แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงรอบรู้ทุกสิ่ง"},{"id":145083,"resource_id":27,"text":"Nimmer wird Allah Leute in die Irre gehen lassen, nachdem Er sie rechtgeleitet hat, bis Er ihnen darüber Klarheit gegeben hat, wovor sie sich hüten sollen. Gewiß, Allah weiß über alles Bescheid."},{"id":785477,"resource_id":115,"text":"Kuma Allah bai kasance mai ɓatar da mutãne a bãyan Yã shiryar da su ba, sai Ya bayyanã musu abin da zã su yi taƙawa da shi. Lalle ne Alllh, ga kõme, Masani ne."},{"id":847835,"resource_id":125,"text":"Allāhu kì í mú ìṣìnà bá ìjọ kan, lẹ́yìn ìgbà tí Ó ti tọ́ wọn sọ́nà, títí (Allāhu) yóò fi ṣe àlàyé n̄ǹkan tí wọ́n máa ṣọ́ra fún fún wọn. Dájúdájú Allāhu ni Onímọ̀ nípa gbogbo n̄ǹkan.1 <sup foot_note=147500>1</sup>"},{"id":1527079,"resource_id":771,"text":"ಪಾಲಿಸ ಬೇಕಾದುದನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುವವರೆಗೆ ಅವರನ್ನು ದಾರಿ ತಪ್ಪಿಸುವ ರೂಢಿ ಅಲ್ಲಾಹುವಿಗೆ ಇಲ್ಲ <sup foot_note=206867>1</sup>. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹು ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಚೆನ್ನಾಗಿ ಬಲ್ಲವನಾಗಿರುತ್ತಾನೆ."},{"id":1539551,"resource_id":823,"text":"God would never lead a people astray after He has guided them and until He has made clear to them what they should guard against. God has knowledge of all things;"},{"id":1533315,"resource_id":819,"text":"اور اللہ کسی قوم کو ہدایت دینے کے بعد گمراہ نہیں کرتا جب تک ان کو صاف صاف وہ چیزیں بتا نہ دے جن سے انھیں بچنا ہے، بے شک اللہ ہر چیز کا علم رکھتاہے"}]},{"id":1351,"verse_number":116,"verse_key":"9:116","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":75543,"position":1,"audio_url":"wbw/009_116_001.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":205,"line_number":10,"text":"ﮤ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":75544,"position":2,"audio_url":"wbw/009_116_002.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":205,"line_number":10,"text":"ﮥ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":75545,"position":3,"audio_url":"wbw/009_116_003.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":205,"line_number":11,"text":"ﮦ","translation":{"text":"to Him (belongs)","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":75546,"position":4,"audio_url":"wbw/009_116_004.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":205,"line_number":11,"text":"ﮧ","translation":{"text":"the dominion","language_name":"english"},"transliteration":{"text":"mul'ku","language_name":"english"}},{"id":75547,"position":5,"audio_url":"wbw/009_116_005.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":205,"line_number":11,"text":"ﮨ","translation":{"text":"(of) the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":75548,"position":6,"audio_url":"wbw/009_116_006.mp3","char_type_name":"word","code_v1":"ﮩﮪ","page_number":205,"line_number":11,"text":"ﮩﮪ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍi","language_name":"english"}},{"id":75550,"position":7,"audio_url":"wbw/009_116_008.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":205,"line_number":11,"text":"ﮫ","translation":{"text":"He gives life","language_name":"english"},"transliteration":{"text":"yuḥ'yī","language_name":"english"}},{"id":75551,"position":8,"audio_url":"wbw/009_116_009.mp3","char_type_name":"word","code_v1":"ﮬﮭ","page_number":205,"line_number":11,"text":"ﮬﮭ","translation":{"text":"and He causes death","language_name":"english"},"transliteration":{"text":"wayumītu","language_name":"english"}},{"id":75553,"position":9,"audio_url":"wbw/009_116_011.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":205,"line_number":11,"text":"ﮮ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":75554,"position":10,"audio_url":"wbw/009_116_012.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":205,"line_number":11,"text":"ﮯ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":75555,"position":11,"audio_url":"wbw/009_116_013.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":205,"line_number":11,"text":"ﮰ","translation":{"text":"besides Allah","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":75556,"position":12,"audio_url":"wbw/009_116_014.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":205,"line_number":12,"text":"ﮱ","translation":{"text":"besides Allah","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":75557,"position":13,"audio_url":"wbw/009_116_015.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":205,"line_number":12,"text":"ﯓ","translation":{"text":"besides Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":75558,"position":14,"audio_url":"wbw/009_116_016.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":205,"line_number":12,"text":"ﯔ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":75559,"position":15,"audio_url":"wbw/009_116_017.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":205,"line_number":12,"text":"ﯕ","translation":{"text":"protector","language_name":"english"},"transliteration":{"text":"waliyyin","language_name":"english"}},{"id":75560,"position":16,"audio_url":"wbw/009_116_018.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":205,"line_number":12,"text":"ﯖ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":75561,"position":17,"audio_url":"wbw/009_116_019.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":205,"line_number":12,"text":"ﯗ","translation":{"text":"any helper","language_name":"english"},"transliteration":{"text":"naṣīrin","language_name":"english"}},{"id":75562,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﯘ","page_number":205,"line_number":12,"text":"ﯘ","translation":{"text":"(116)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905308,"resource_id":131,"text":"Indeed, to Allah ˹alone˺ belongs the kingdom of the heavens and the earth. He gives life and causes death. And besides Allah you have no guardian or helper."},{"id":998852,"resource_id":149,"text":"Indeed, to Allah belongs the dominion of the heavens and the earth; He gives life and He causes death. And apart from Allah you have neither ally nor supporter."},{"id":102189,"resource_id":20,"text":"Indeed, to Allāh belongs the dominion of the heavens and the earth; He gives life and causes death. And you have not besides Allāh any protector or any helper."},{"id":1353869,"resource_id":171,"text":"The control of the heavens and the control of the earth belongs to Allah. He has no partner in this, and nothing in them is hidden from Him. He gives life to whomever He wills and causes whomever He wills to die. You, O people, do not have, besides Allah, any friend to take care of your affairs nor any protector to guard you against evil and assist you against your enemy."},{"id":1111036,"resource_id":167,"text":"Surely, to Allah alone belongs the kingdom of the heavens and the earth. He gives life and brings death. And, other than Allah, you have neither a supporter, nor a helper"},{"id":1464720,"resource_id":792,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអំណាចគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី ដោយទ្រង់គ្មានដៃគូនោះឡើយនៅក្នុងការគ្រប់គ្រងវាទាំងពីរនោះ។ គ្មានអាថ៌កំបាំងណាមួយដែលមាននៅក្នុងវាទាំងពីរ(មេឃដី)អាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់គឺជាអ្នកធ្វើឲ្យរស់ចំពោះជនណាដែលទ្រង់មានចេតនាចង់ឲ្យគេរស់ ហើយទ្រង់ជាអ្នកធ្វើឲ្យស្លាប់ចំពោះជនណាដែលមានចេតនាឲ្យគេស្លាប់។ ហើយសម្រាប់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)គ្មានអ្នកគាំពារណាដែលអាចគាំពារកិច្ចការរបស់ពួកអ្នកក្រៅពីអល់ឡោះឡើយ ហើយពួកអ្នកក៏គ្មានអ្នកជួយណាដែលអាចជួយការពារពួកអ្នកពីប្រការអាក្រក់ និងជួយពួកអ្នកឲ្យយកឈ្នះលើសត្រូវរបស់ពួកអ្នក(ក្រៅពីអល់ឡោះ)នោះដែរ។"},{"id":1470956,"resource_id":798,"text":"Chisimu Allah uŵele Wakwe uchimwene wa kumawunde ni petaka, akupelekaga umi ni chiwa, soni nganinkola ŵanganyammwe jwangaŵaga Allah akun’gosa ŵaliose namuno akunkamuchisya."},{"id":1483428,"resource_id":782,"text":"A lui Allah este împărăţia cerurilor şi a pământului. El dă viaţă şi El dă moarte. Şi voi nu aveţi în afara lui Allah aliat şi apărător."},{"id":1495900,"resource_id":779,"text":"Allah règne en Maître absolu sur les cieux et la terre. Il donne la vie et la mort. Vous n’avez d’autre soutien et protecteur que le Seigneur."},{"id":1508372,"resource_id":795,"text":"ߊߟߊ߫ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߊ߲߬ߛߊ߬ߦߊ ߘߌ߫ ߸ ߊ߬ߟߋ ߟߋ߫ ߟߊ߬ߢߣߊ߬ߡߦߊ߬ߟߌ ߞߍ߫ ߟߊ߫ ߸ ߊ߬ߟߋ ߟߋ߫ ߛߊ߬ߦߊ ߝߣߊ߫ ߞߍ߫ ߟߊ߫ ، ߣߌ߫ ߊߟߊ߫ ߕߍ߫ ߸ ߞߏߕߌ߯ ߕߍ߫ ߊߟߎ߫ ߟߊ߫ ߘߍ߬ߡߍ߲߬ߓߊ߯ ߕߍ߫."},{"id":1514608,"resource_id":785,"text":"(قدرت الله نیز مانند علم او به همه کائنات احاطه دارد و) يقينا بادشاهی آسمان‌ها و زمین برای الله است، زندگی می‌بخشد و می‌میراند، و برای شما جز الله هیچ کارساز و مددگاری نیست."},{"id":1373252,"resource_id":174,"text":"Sesungguhnya Allah adalah pemilik kerajaan langit dan kerajaan bumi dan tidak ada sekutu bagi-Nya dalam kedua keraajan tersebut. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya. Dia dapat menghidupkan siapa saja yang Dia kehendaki. Dia dapat mematikan siapa saja yang Dia kehendaki. Sedangkan kalian -wahai manusia- tidak mempunyai pengurus yang mengurus urusan-urusan kalian dan tidak mempunyai pelindung yang dapat melindungi kalian dari semua keburukan dan dari musuh-musuh kalian selain Allah."},{"id":1489664,"resource_id":790,"text":"নিশ্চয় আকাশমণ্ডল আৰু পৃথিৱীৰ ৰাজত্ব একমাত্ৰ আল্লাহৰ। ইয়াত তেওঁৰ কোনো অংশীদাৰ নাই। আকাশমণ্ডল আৰু পৃথিৱীৰ কোনো বস্তুৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ যাক জীৱিত কৰিব বিচাৰে, তাক জীৱিত কৰিব পাৰে। আৰু যাক মৃত্যু দিব বিচাৰে তাক মৃত্যুদান কৰিব পাৰে। হে মানৱজাতি! আল্লাহৰ বাহিৰে তোমালোকৰ কোনোবা অভিভাৱক আছে নেকি, যিয়ে তোমালোকৰ কৰ্মৰ তত্বাৱধায়ন কৰিব, আৰু কোনো সহায়ক আছে নেকি, যিয়ে তোমালোকৰ পৰা বিপদ দূৰ কৰিব, শত্ৰুৰ বিপক্ষে সহায় কৰিব।"},{"id":1433540,"resource_id":774,"text":"Mu by’ukuri Allah ni Nyirubwami bw'ibirere n'ubw’isi. Ni We utanga ubuzima n'urupfu. Kandi nta wundi murinzi cyangwa umutabazi mwagira utari Allah."},{"id":1416373,"resource_id":181,"text":"همانا فرمانروایی آسمان‌ها و زمین از آنِ الله است، و در آن دو هیچ شریکی ندارد، در آن دو هیچ امر پنهانی بر او پوشیده نمی‌ماند، هرکس را که زنده ‌کردنش را بخواهد زنده می‌گرداند، و هرکس را که مردنش را بخواهد می‌میراند، و -ای مردم- غیر از الله هیچ دوست و کارسازی ندارید که کارهای‌تان را به عهده بگیرد، و هیچ یاوری جز او تعالی ندارید که آسیب را از شما دفع کند، و شما را بر دشمن‌تان پیروز گردانَد."},{"id":1408406,"resource_id":180,"text":"১১৬. নিশ্চয়ই আল্লাহ তা‘আলা আসমান ও জমিনের মালিক। সেগুলোতে তাঁর কোন শরীক নেই। সেগুলোর কোন কিছুই তাঁর নিকট গোপন নয়। যাকে তিনি জীবন দিতে চান তাকে জীবন। আর যাকে মৃত্যু দিতে চান তাকে মৃত্যু দিয়ে থাকেন। হে মানুষ! তোমাদের জন্য আল্লাহ ছাড়া এমন কোন অভিভাবক নেই যে তোমাদের সমূহ কর্মকাÐের দায়িত্বভার বহন করবে। না তোমাদের জন্য এমন কোন সাহায্যকারী রয়েছে যে তোমাদের বিপদাপদ প্রতিহত করে শত্রæর উপর তোমাদেরকে বিজয়ী করবে।"},{"id":1419970,"resource_id":182,"text":"真主拥有天地的国权，没有任何人与祂分享权力。天地间的任何事都瞒不过祂。祂使祂所意欲者生，使祂所意欲者死。人们啊！除真主外，没有任何人能主持你们的事务，没有任何人能替你们抵御灾难，援助你们战胜敌人。"},{"id":1402434,"resource_id":179,"text":"Tunay na si Allāh ay nagtataglay ng paghahari sa mga langit at paghahari sa lupa. Walang katambal sa Kanya sa mga ito. Walang nakakukubli sa Kanya sa mga ito na isang tagakubli. Nagbibigay-buhay Siya sa sinumang niloob Niya ang pagbibigay-buhay at nagbibigay-kamatayan Siya sa sinumang niloob Niya ang pagbibigay-kamatayan. Walang ukol sa inyo, O mga tao, maliban pa kay Allāh na anumang katangkilik na tatangkilik sa mga nauukol sa inyo at walang ukol sa inyo na anumang mapag-adyang magtutulak palayo sa inyo ng kasagwaan at mag-aadya sa inyo laban sa kaaway ninyo."},{"id":1383124,"resource_id":176,"text":"In verità Allāh è il Re dei Cieli e della Terra, e non ha alcun socio in essi; nulla di essi Gli è nascosto; resuscita chi vuole resuscitare e fa morire chi vuole far morire; e voi, o gente, non avete all'infuori di Allāh altro Tutore dei vostri affari, e non avete altro Sostenitore che allontani da voi il male e vi sostenga contro il nemico."},{"id":1395015,"resource_id":178,"text":"Поистине, Аллаху принадлежит власть небес и земли, нет у Него сотоварищей в них, ничто не скроется в них от Него, Он оживляет, кого пожелает и умертвляет, кого пожелает. О люди, нет у вас иного покровителя, кроме Аллаха, который бы покровительствовал вашим делам, и нет у вас иного помощника, помимо Него, который избавил бы вас от беды и помог против ваших врагов."},{"id":1390234,"resource_id":177,"text":"Quả thật, Allah nắm quyền thống trị các tầng trời và trái đất, hoàn toàn không có đối tác cùng với Ngài trong đó. Không gì có thể che giấu được Ngài. Ngài ban sự sống cho ai Ngài muốn và làm chết người nào Ngài muốn. Thế còn các ngươi - hỡi nhân loại - ngoài Allah các ngươi không có vị bảo hộ nào có thể giải quyết những vấn đề của các ngươi, và các ngươi không có một vị cứu tin nào có thể cứu các người khỏi những điều xấu xa, và giúp các ngươi chiến thắng kẻ thù."},{"id":1427434,"resource_id":183,"text":"天地を司るのはアッラーである。かれにはこれに関して何の同位者もおらず、そしてかれからは何も隠されていない。かれは意志の叶う者に誰であれ生命を与え、誰であれ死を与える。人々よ、アッラー以外には、あなた方のことを大切にする友も、あなた方を悪から守り、あなた方の敵から助けてくれる庇護者もないのである。"},{"id":1378328,"resource_id":175,"text":"Allahova je vlast i na nebesima i na Zemlji, On u toj vlasti ni na Zemlji ni na nebu nema sudruga i ortaka. Ni najskrivenija pojava nije Mu skrivena, On kome hoće život daje, a ako hoće usmrćuje. O ljudi, vi pored Allaha nemate zaštitnika koji će brinuti o vama i vašim stanjima, niti imate pomagača koji će vas od zla udaljiti i protiv neprijatelja pomoći."},{"id":1439776,"resource_id":776,"text":"El control de los cielos y de la Tierra pertenece a Al-lah. Él no tiene copartícipes, y nada en ellos está oculto para Él. Al-lah da la vida a quien Él desea y la muerte a quien Él quiere. Ustedes, pueblo, no tienen, aparte de Al-lah, ningún protector que se ocupe de sus asuntos ni que los proteja contra el mal y los ayude contra su enemigo."},{"id":1452248,"resource_id":791,"text":"നിശ്ചയമായും അല്ലാഹുവിന്നു തന്നെയാണ് ആകാശഭൂമികളുടെ ആധിപത്യം. അവയിൽ അവന് പങ്കുകാരില്ല. അവയിൽ നിന്ന് ഒന്നും അവനെ തൊട്ട് ഗോപ്യമാവുകയുമില്ല. അവനുദ്ദേശിക്കുന്നവരെ അവൻ ജീവിപ്പിക്കുകയും, അവനുദ്ദേശിക്കുന്നവരെ മരിപ്പിക്കുകയും ചെയ്യുന്നു. ജനങ്ങളേ, നിങ്ങൾക്ക് അല്ലാഹുവെ കൂടാതെ നിങ്ങളുടെ കാര്യങ്ങൾ ഏറ്റെടുക്കുന്ന ഒരു കൈകാര്യ കർത്താവോ, നിങ്ങളിൽ നിന്ന് തിന്മകൾ തടയുകയും ശത്രുക്കളിൽ നിന്ന് രക്ഷിക്കുകയും ചെയ്യുന്ന ഒരു സഹായിയോ ഇല്ലതാനും"},{"id":1446012,"resource_id":796,"text":"ߊߟߊ߫ ߕߊ ߟߋ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߡߊ߲߬ߛߊ߬ߦߊ ߘߌ߫ ߸ ߊ߬ߟߋ ߟߋ߫ ߟߊ߬ߢߣߊ߬ߡߦߊ߬ߟߌ ߞߍ߫ ߟߊ߫ ߞߊ߬ ߛߊ߬ߟߌ ߝߣߊ߫ ߞߍ߫، ߣߌ߫ ߊߟߊ߫ ߕߍ߫ ߸ ߞߏߕߌ߯ ߛߌ߫ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߓߊ߯ ߕߍ߫ ߊߟߎ߫ ߟߊ߫"},{"id":1360019,"resource_id":172,"text":"Şüphesiz göklerin ve yerin mülkü Allah'ındır. Bu ikisinde O'nun hiç bir ortağı yoktur. Göklerde ve yerde olan (gizli ve açık) hiçbir şey O'na gizli kalmaz. Yaşatmak istediğini yaşatır ve öldürmek istediğini de öldürür. -Ey insanlar!- Sizin işlerinizi Allah'tan başka üstlenen yoktur. Sizden kötülüğü savacak ve düşmanlarınıza karşı size yardım edecek Allah'tan başka bir yardımcınız da yoktur."},{"id":396818,"resource_id":84,"text":"Surely, to Allah alone belongs the kingdom of the heavens and the earth. He gives life and brings death. And, other than Allah, you have neither a supporter, nor a helper."},{"id":1367457,"resource_id":173,"text":"Allah est le possesseur des Cieux et de la Terre. Il n’a aucun associé dans cette possession et rien ne se soustrait à Sa connaissance dans Son Royaume. Il donne la vie à ce qu’Il veut faire vivre et donne la mort à ce qu’Il veut faire mourir. Ô gens, vous n’avez pas d’autre allié qu’Allah qui se chargent de vos affaires et vous n’avez pas d’autre secoureur qui éloigne de vous le mal et vous fait triompher de votre ennemi."},{"id":83488,"resource_id":17,"text":"Surely to Allah belongs the Kingdom of the heavens and the earth; He gives life, and He makes to die; and in no way do you have, apart from Allah, any constant patron or any ready vindicator."},{"id":403054,"resource_id":85,"text":"control of the heavens and earth belongs to God; He alone gives life and death; you have no ally or helper other than Him."},{"id":1339707,"resource_id":95,"text":"[9:116] Indeed Allah's is the Kingdom of the heavens and the earth. He it is Who confers life and causes death. You have no protector or helper apart from Allah."},{"id":329100,"resource_id":57,"text":"Inna Allaha lahu mulku assamawatiwal-ardi yuhyee wayumeetu wama lakummin dooni Allahi min waliyyin wala naseer"},{"id":95955,"resource_id":19,"text":"Lo! Allah! Unto Him belongeth the Sovereignty of the heavens and the earth. He quickeneth and He giveth death. And ye have, instead of Allah, no protecting friend nor helper."},{"id":114660,"resource_id":22,"text":"Unto Allah belongeth the dominion of the heavens and the earth. He giveth life and He taketh it. Except for Him ye have no protector nor helper."},{"id":1129744,"resource_id":206,"text":"Indeed, to Allah belongs the dominion of the heavens and earth. He gives life and causes death. You have no protector or helper besides Allah."},{"id":1135980,"resource_id":207,"text":"Allah (God) holds control over Heaven and Earth. He both grants life and brings death, while you (all) have no patron nor any supporter besides Him,"},{"id":1123508,"resource_id":203,"text":"  Verily, Allâh! Unto Him belongs the dominion of the heavens and the earth, He gives life and He causes death. And besides Allâh you have neither any Walî (protector or guardian) nor any helper."},{"id":1079856,"resource_id":156,"text":"اور یہ بھی واقعہ ہے کہ اللہ ہی کے قبضہ میں زمین و آسمان کی سلطنت ہے ، اسی کے اختیار میں زندگی وموت ہے اور تمہارا کوئی حامی و مددگار ایسا نہیں ہے کہ جو تمہیں اس سے بچا سکے۔"},{"id":1345939,"resource_id":97,"text":"اور یہ بھی واقعہ ہے کہ اللہ ہی کے قبضہ میں آسمان و زمین کی سلطنت ہے، اسی کے اختیار میں زندگی و موت ہے، اور تمہارا کوئی حامی و مددگار ایسانہیں ہے جو تمہیں اس سے بچا سکے"},{"id":1302581,"resource_id":234,"text":"خدا ہی ہے جس کے لیے آسمانوں اور زمینوں کی بادشاہت ہے۔ وہی زندگانی بخشتا ہے (وہی) موت دیتا ہے اور خدا کے سوا تمہارا کوئی دوست اور مددگار نہیں ہے"},{"id":1086092,"resource_id":158,"text":"یقیناً اللہ ہی کے لیے ہے آسمانوں اور زمین کی بادشاہی۔ وہی زندہ رکھتا ہے اور وہی موت دیتا ہے۔ اور تمہارے لیے اللہ کے سوا نہیں ہے کوئی حمایتی اور نہ کوئی مددگار"},{"id":1005088,"resource_id":151,"text":"اللہ ہی کی ہے سلطنت ہے آسمانوں اور زمین میں جلاتا ہے اور مارتا ہے اور تمہارا کوئی نہیں اللہ کے سوا حمایتی اور نہ مددگار <sup foot_note=83581>1</sup>"},{"id":312956,"resource_id":54,"text":"بلاشبہ اللہ ہی کی سلطنت ہے آسمانوں اور زمین میں۔ وہی جلاتا اور مارتا ہے، اور تمہارا اللہ کے سوا نہ کوئی یار ہے اور نہ کوئی مدد گار ہے۔"},{"id":220016,"resource_id":39,"text":"Sesungguhnya Allah jualah yang menguasai segala alam langit dan bumi; Ia menghidupkan dan mematikan; dan tidaklah ada bagi kamu selain dari Allah sesiapa pun yang menjadi pelindung dan juga yang menjadi penolong."},{"id":1308817,"resource_id":235,"text":"Waarlijk, Allah! Aan Hem behoort het Koninkrijk van de hemelen en de aarde, Hij doet leven en Hij doet sterven. En naast Allah hebben jullie geen enkele Beschermheer, noch een helper."},{"id":930252,"resource_id":136,"text":"Allah a la royauté des cieux et de la terre. Il fait vivre et fait mourir, et vous n’avez, en dehors d’Allah, ni protecteur ni soutien."},{"id":860308,"resource_id":127,"text":"Албатта, осмонлару ернинг мулки Аллоҳникидир. У тирилтирар ва ўлдирар. Сизларга Аллоҳдан бошқа дўст ҳам йўқ, ёрдамчи ҳам йўқ."},{"id":917780,"resource_id":134,"text":"Sesungguhnya kepunyaan Allah-lah kerajaan langit dan bumi.  Dia menghidupkan dan mematikan.  Dan sekali-kali tidak ada pelindung dan penolong bagimu selain Allah."},{"id":195262,"resource_id":35,"text":"天と地の大権はアッラーに属する。かれは生を与え，また死を与える。アッラーの外に，あなたがたには守護者も援助者もないのである。"},{"id":804185,"resource_id":118,"text":" بېشكه الله چې دى، د اسمانونو او ځمكې سلطنت خاص د هغه لپاره دى، هغه ژوند وركوي او هغه مرګ وركوي او تاسو لپاره له الله نه غیر نه هېڅ كار ساز شته او نه هېڅ مددګار"},{"id":319855,"resource_id":55,"text":"Albatta, osmonlaru yerning mulki Allohnikidir. U tiriltirar va o`ldirar. Sizlarga Allohdan boshqa do`st ham yo`q, yordamchi ham yo`q."},{"id":924016,"resource_id":135,"text":"در حقیقت، فرمانرواییِ آسمان‌ها و زمین از آنِ الله است. [اوست که] زنده می‌کند و می‌میرانَد؛ و شما به جز الله هیچ کارساز و یاوری ندارید."},{"id":1154688,"resource_id":210,"text":"Göklerin ve yerin mülkü elbette Allah’ındır. Dirilten ve öldüren O’dur. Sizin Allah’tan başka bir veliniz ve yardımcınız yoktur."},{"id":829129,"resource_id":122,"text":"वास्तव में, अल्लाह ही है, जिसके अधिकार में आकाशों तथा धरती का राज्य है। वही जीवन देता तथा मारता है और तुम्हारे लिए उसके सिवा कोई संरक्षक और सहायक नहीं है।"},{"id":181124,"resource_id":33,"text":"Sesungguhnya Allah memiliki kekuasaan langit dan bumi. Dia menghidupkan dan mematikan. Tidak ada pelindung dan penolong bagimu selain Allah."},{"id":1265168,"resource_id":229,"text":"நிச்சயமாக அல்லாஹ், வானங்கள் இன்னும் பூமியின் ஆட்சி அவனுக்கே உரியது! (அவனே) உயிர்ப்பிக்கிறான்; இன்னும் மரணிக்கச் செய்கிறான். அல்லாஹ்வை அன்றி உங்களுக்கு எந்த ஒரு பாதுகாவலரும் இல்லை; ஓர் உதவியாளரும் இல்லை."},{"id":948963,"resource_id":139,"text":"Фармонравоии осмонҳову замин аз они Аллоҳ аст! Ӯ дар офариниш ва тадбир ва парастиш ва шариаташ касеро шарик нагирифтааст. Зинда мекунаду мемиронад ва шуморо ҷуз Аллоҳ дӯстдоре нест, ки сарпарастиатон кунад ва мададгоре нест, ки бар душманатон шуморо ғолиб гардонад.<sup foot_note=152173>1</sup>"},{"id":1092328,"resource_id":161,"text":"আকাশমন্ডলী ও পৃথিবীর রাজত্ব আল্লাহরই, তিনিই জীবন দান করেন আর তিনিই মৃত্যু ঘটান। আল্লাহ ছাড়া তোমাদের নেই কোন অভিভাবক, নেই কোন সাহায্যকারী।"},{"id":1104800,"resource_id":163,"text":"নিশ্চয়ই আল্লাহরই রাজত্ব রয়েছে আসমানসমূহে ও যমীনে। তিনিই জীবন দান করেন এবং মৃত্যু ঘটান; আল্লাহ ছাড়া তোমাদের না কোন বন্ধু আছে, আর না কোন সাহায্যকারী।"},{"id":1098564,"resource_id":162,"text":"নিশ্চয় আল্লাহ, তাঁর জন্যই আসমানসমূহ ও যমীনের রাজত্ব। তিনি জীবন দান করেন ও মৃত্যু ঘটান। আর আল্লাহ ছাড়া তোমাদের জন্য না আছে কোন অভিভাবক, না আছে কোন সাহায্যকারী।"},{"id":1296345,"resource_id":153,"text":"Ad Allah appartiene la sovranità sui cieli e sulla terra. Egli dà la vita e dà la morte. Non avrete, all’infuori di Lui, né alleato, né patrono."},{"id":973908,"resource_id":143,"text":"بێگومان ھەر بۆ خوایە پادشایەتی وموڵکی ھەموو ئاسمانەکان و زەوی (خوا) دەژێنێت و دەشمرێنێت وە بێجگە لەخوا بۆ ئێوە نیە ھیچ دۆست و فریادڕەس و یارمەتیدەرێک"},{"id":1160924,"resource_id":211,"text":"Tunay na si Allāh ay nagtataglay ng paghahari sa mga langit at lupa. Nagbibigay-buhay Siya at nagbibigay-kamatayan Siya. Walang ukol sa inyo bukod pa kay Allāh na anumang katangkilik ni mapag-adya."},{"id":1174183,"resource_id":214,"text":"Zaista je Allahova vlast na nebesima i na Zemlji, On život i smrt daje, i vi osim Allaha nemate ni zaštitnika ni pomagača."},{"id":1192891,"resource_id":217,"text":"Воістину, Аллагу належить влада над небесами й землею. Він дарує життя й смерть. Немає у вас, окрім Аллага, ні захисника, ні помічника"},{"id":1221516,"resource_id":222,"text":"Шынында көктердің және жердің иелігі Аллаға тән.Ол, тірілтеді, өлтіреді. Сондай-ақ сендер үшін Алладан өзге не дос не жәрдемші жоқ."},{"id":1233988,"resource_id":224,"text":"തീര്‍ച്ചയായും അല്ലാഹുവിന്നുള്ളതാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവന്‍ ജീവിപ്പിക്കുകയും മരിപ്പിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിന് പുറമെ നിങ്ങള്‍ക്ക് യാതൊരു രക്ഷാധികാരിയും സഹായിയുമില്ല"},{"id":1240224,"resource_id":225,"text":"૧૧૬)  નિ:શંક આકાશો અને ધરતીમાં ફકત અલ્લાહનું જ સામ્રાજ્ય છે, તે જ જીવિત કરે છે અને મૃત્યુ આપે છે, અને તમારા માટે અલ્લાહ સિવાય ન તો કોઈ દોસ્ત છે અને ન તો કોઈ મદદ કરનાર."},{"id":1246460,"resource_id":226,"text":"११६.  निःसंशय, आकाशामध्ये व धरतीत अल्लाहचीच राज्य-सत्ता आहे. तोच जिंवत ठेवतो आणि मृत्यु देतो आणि तुमचा अल्लाहखेरीज कोणीही मित्र नाही आणि ना कोणी मदत करणारा."},{"id":1252696,"resource_id":227,"text":"నిశ్చయంగా, భూమ్యాకాశాల సామ్రాజ్యాధిపత్యం అల్లాహ్ కే చెందుతుంది. ఆయనే జీవన్మరణాలను ఇచ్చేవాడు. మరియు అల్లాహ్ తప్ప మీకు వేరే రక్షకుడు గానీ సహాయకుడు గానీ ఎవ్వడూ లేడు."},{"id":421762,"resource_id":88,"text":"Njëmend, Allahut i takon sundimi i qiejve dhe i Tokës; Ai e jep jetën dhe vdekjen. Përveç Allahut, ju nuk keni tjetër mbrojtës apo përkrahës."},{"id":1277637,"resource_id":231,"text":"Hakika Mwenyezi Mungu ni mmiliki wa mbingu na ardhi na vilivyomo ndani yake, Hana mshirika katika uumbaji, uendeshaji, ustahiki wa kuabudiwa na uwekaji sheria. Anampa uhai Anayemtaka na anamfisha Anayemtaka. Na hakuna yoyote, isipokuwa Mwenyezi Mungu, wa kuyasimamia mambo yenu wala wakuwapa ushindi juu ya adui wenu."},{"id":415526,"resource_id":87,"text":"አላህ የሰማያትና የምድር ንግስና የርሱ ብቻ ነው፡፡ ሕያው ያደርጋል፤ ይገድላልም፡፡ ለእናንተም ከርሱ በቀር ጠባቂም ረዳትም የላችሁም፡፡"},{"id":1283873,"resource_id":232,"text":"Mazima Katonda bubwe obufuzi bwe ggulu (omusanvu) ne nsi, awa obulamu era natt, ng'oggyeko Katonda temulina mukuumi wadde omutaasa."},{"id":1290109,"resource_id":233,"text":"אכן אללה, לו מלכות השמים והארץ, והוא מחייה וממית, ואין לכם מלבד אללה אדון או מושיע."},{"id":955200,"resource_id":140,"text":"A Al-lah pertenece el dominio de los cielos y de la tierra. Él es Quien da la vida y la muerte, y fuera de Él no tenéis quién os proteja y auxilie."},{"id":961436,"resource_id":141,"text":"Sesungguhnya Allah memiliki kekuasaan langit dan bumi. Dia menghidupkan dan mematikan. Tidak ada pelindung dan penolong bagimu selain Allah."},{"id":288765,"resource_id":50,"text":"வானங்கள், பூமி ஆகியவற்றின் ஆட்சி நிச்சயமாக அல்லாஹ்வுக்கே உரியது (அவனே) உயிர் கொடுக்கிறான்; (அவனே) மரிக்கும்படியும் செய்கிறான் - அல்லாஹ்வைத் தவிர உங்களுக்கு வேறு பாதுகாவலரும் இல்லை, உதவியாளரும் இல்லை."},{"id":1315053,"resource_id":236,"text":"Ih, Öebbi, IneS tagelda n tmurt akked igenwan, Issidir, Ineqq. Ur awen illi, war Öebbi, bab ne$ amâiwen."},{"id":365638,"resource_id":79,"text":"Поистине, (только одному) Аллаху (принадлежит) (вся) власть над небесами и землей [только Он владеет всем и полностью ими управляет, и все происходит только по Его знаниюипо Его воле]! Он оживляет (Свои творения) и умертвляет (их), и нет у вас, кроме Аллаха ни покровителя (который заступился бы за вас), ни помощника (который защитил бы вас от наказания Аллаха)."},{"id":371874,"resource_id":80,"text":"സംശയമില്ല; ആകാശഭൂമികളുടെ ആധിപത്യം അല്ലാഹുവിന് മാത്രമാണ്. ‎അവന്‍ ജീവിപ്പിക്കുകയും മരിപ്പിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവല്ലാതെ ‎നിങ്ങള്ക്ക്് ഒരു രക്ഷകനും സഹായിയുമില്ല. ‎"},{"id":390582,"resource_id":83,"text":"A Dios pertenece el reino de los cielos y de la Tierra, Él da la vida y la muerte, y no tenéis fuera de Dios protector ni defensor alguno."},{"id":409290,"resource_id":86,"text":"ހަމަކަށަވަރުން، އުޑުތަކާއި ބިމުގެ ވެރިކަން ملك ވެގެންވަނީ اللَّه އަށެވެ. ދިރުއްވަނީވެސް، އަދި މަރުގަންނަވަނީވެސް އެކަލާނގެއެވެ. އަދި ތިޔަބައިމީހުންނަކަށް اللَّه ފިޔަވައި އެއްވެސް އެހީތެރިޔަކު އަދި نصر ދޭނޭ މީހަކުވެސް ނުވެއެވެ."},{"id":238419,"resource_id":42,"text":"Zaprawdę, do Boga należy królestwo niebios i ziemi. On daje życie i powoduje śmierć. I nie ma dla was, poza Bogiem, ani opiekuna, ani pomocnika!"},{"id":250881,"resource_id":44,"text":"A lui Dumnezeu este împărăţia cerurilor şi a pământului. El dă viaţa şi moartea. Voi nu aveţi, afară de Dumnezeu, nici stăpân, nici ocrotitor."},{"id":1327525,"resource_id":238,"text":"بيشڪ آسمانن ۽ زمين جي بادشاھي الله جي ئي آھي، (اُھو) جياري ٿو ۽ ماري ٿو، ۽ الله کانسواءِ اوھان جو نڪو دوست ۽ نڪو مدد ڏيندڙ آھي."},{"id":346930,"resource_id":76,"text":" شۈبھىسىزكى، ئاسمانلارنىڭ ۋە زېمىننىڭ ئىگىدارچىلىقى ئاللاھقا خاستۇر. ئاللاھ (ئۆلۈكنى) تىرىلدۈرىدۇ، (تىرىكنى) ئۆلتۈرىدۇ، سىلەرگە ئاللاھتىن باشقا ھېچ دوست ۋە مەدەتكار يوق."},{"id":340694,"resource_id":75,"text":" Həqiqətən, göylərin və yerin mül­kü Allaha məxsus­dur. O həm di­ril­dir, həm də öl­dürür. Si­zin Allahdan baş­qa nə bir hima­yə­da­rınız, nə də bir kö­məkçiniz var."},{"id":359402,"resource_id":78,"text":"Аллаху Единому принадлежат небеса и земля. Он распоряжается ими - воскрешает и умерщвляет. Нет у вас, кроме Аллаха, ни покровителя, который заботится о вас, ни заступника, который помогает вам и защищает вас!"},{"id":280003,"resource_id":49,"text":"Hakika Mwenyezi Mungu anao ufalme wa mbingu na ardhi; huhuisha na hufisha. Nanyi hamna Mlinzi wala Msaidizi isipo kuwa Mwenyezi Mungu."},{"id":274325,"resource_id":48,"text":"Guds är herraväldet över himlarna och jorden; Han skänker liv och Han skänker död. Ni har ingen beskyddare och ingen hjälpare utom Gud."},{"id":378110,"resource_id":81,"text":"به‌ڕاستی هه‌ر بۆ خوایه خاوه‌نداریه‌تی ئاسمانه‌کان و زه‌وی، ئه‌و خوایه ژیان ده‌به‌خشێت و مردنیش پێش ده‌هێنێت، هه‌رگیز جگه له خوا که‌ستان ده‌ست ناکه‌وێت که یارو یاوه‌رتان بێت و پشتیوانیتان لێ بکات."},{"id":256247,"resource_id":45,"text":"Воистину, Аллаху принадлежит власть над небесами и землей. Он дарует жизнь и умерщвляет. Нет у вас, кроме Аллаха, ни покровителя, ни помощника."},{"id":353166,"resource_id":77,"text":"Göklerin ve yerin hükümranlığı elbette Allah'ındır; dirilten ve öldüren O'dur. Allah'tan başka dost ve yardımcınız yoktur."},{"id":200432,"resource_id":36,"text":"실로 천지가 하나님의 권능안에 있어 생명을 주시고 또 앗아 가시니 하나님 외에는 보호자도 원조자도 없노라"},{"id":162073,"resource_id":30,"text":"Totisesti, Jumala on olemassa. Hänelle kuuluvat taivasten ja maan valtakunnat, Hän antaa elämän ja Hän antaa kuoleman, ja paitsi Jumalaa teillä ei ole muuta suojelijaa eikä auttajaa."},{"id":138743,"resource_id":26,"text":"Bohu náleží království na nebesích i na zemi, On život i smrt dává; a nemáte vedle Boha ochránce ani pomocníka žádného."},{"id":334458,"resource_id":74,"text":"Фармонравоии осмонҳову замин аз они Худост! Зинда мекунаду мемиронад ва шуморо ҷуз Худо дӯстдору ёваре нест."},{"id":120926,"resource_id":23,"text":"Həqiqətən, göylərin və yerin hökmü (mülkü) Allaha məxsusdur. Dirildən də, öldürən də Odur. Sizin Allahdan başqa havadarınız və köməyə çatanınız yoxdur!"},{"id":307526,"resource_id":53,"text":"Җир вә күкләр барчасы Аллаһу тәгаләнеке, Ул үтерер вә тергезер, сезгә Аллаһудан башка хуҗа вә ярдәмче юк."},{"id":268001,"resource_id":47,"text":"S’ka dyshim se sundimi i qiëjve e i tokës është i All-llahut, Ai jep jetë dhe vdekje, e ju, përveç All-llahut, nuk keni përkrahës tjetër."},{"id":231984,"resource_id":41,"text":"Gud tilhører herredømmet over himlene og jorden. Han gir liv og død. Dere har utenom Gud ingen venn eller hjelper."},{"id":1066386,"resource_id":106,"text":"Баккъалла а, Дела стигланийн а‚ лаьттан а паччахьалла Шегахь долуш ву‚ дендолуьйтуш а ву И‚ долуьйтуш а ву – И воцург верас а вац шуна‚ гIоьнча а вац."},{"id":1321289,"resource_id":237,"text":"На Аллах принадлежи владението на небесата и на земята. Той съживява и Той умъртвява. Нямате освен Аллах нито покровител, нито избавител."},{"id":866544,"resource_id":128,"text":"ពិតប្រាកដណាស់អល់ឡោះ ទ្រង់មានអំណាចគ្រប់គ្រង មេឃជាច្រើនជាន់ និងផែនដី។ ទ្រង់ជាអ្នកធ្វើឱ្យរស់ និងជាអ្នកធ្វើ ឱ្យស្លាប់។ ហើយពួកអ្នកគ្មានអ្នកគាំពារណាក្រៅពីអល់ឡោះ ឡើយ ហើយក៏គ្មានអ្នកជួយអន្ដរាគមន៍ដែរ។"},{"id":729356,"resource_id":103,"text":"Por certo, de Allah é a Soberania dos céus e da terra. Ele dá a vida e dá a morte. E não tendes além de Allah, nem protetor nem socorredor."},{"id":158310,"resource_id":29,"text":"یقیناً فرمانروایی آسمان‌ها و زمین از آن الله است، زنده می‌کند و می‌میراند، و شما را جز الله کارساز و یاوری نیست."},{"id":911544,"resource_id":133,"text":"வானங்கள், பூமியின் ஆட்சி நிச்சயமாக அல்லாஹ்வுக்குரியதே! (அவனே) உயிர்ப்பிக்கிறான்; மரணிக்கும்படியும் செய்கிறான். ஆகவே, அல்லாஹ்வை தவிர்த்து உங்களை பாதுகாப்பவர்களும் இல்லை; (உங்களுக்கு) உதவி செய்பவர்களும் இல்லை."},{"id":1142216,"resource_id":208,"text":"Allah ist es, Dem das Königreich der Himmel und der Erde gehört. Er macht lebendig und läßt sterben. Und ihr habt keinen Beschützer noch Helfer außer Allah."},{"id":1148452,"resource_id":209,"text":"In verità appartiene ad Allāh il Regno dei cieli e della terra. Lui dona la vita e fa morire, e non avete altro Protettore né Sostenitore all'infuori di Allāh."},{"id":659294,"resource_id":101,"text":"Албатта, осмонлар ва Ернинг подшоҳлиги Аллоҳнинг Ўзи учундир. У ҳаёт ва ўлим берур. Сизлар учун Аллоҳдан ўзга на бир дўст ва на бир ёрдамчи бордир."},{"id":980144,"resource_id":144,"text":"Voorwaar, aan Allah behoort de heerschappij van de hemelen en de aarde, Hij doet leven en Hij doet sterven, en er is voor jullie buiten Allah geen beschermer en geen helper."},{"id":213309,"resource_id":38,"text":"Mataan! a so Allah na rk Iyan so kapaar ko manga langit ago so lopa. Pphangoyag go pphangimatay. Na da a bagian iyo a salakaw ko Allah a Panarigan go da a tabanga."},{"id":427998,"resource_id":89,"text":"S’ka dyshim se sundimi i qiëjve e i tokës është i All-llahut, Ai jep jetë dhe vdekje, e ju, përveç All-llahut, nuk keni përkrahës tjetër."},{"id":325054,"resource_id":56,"text":"真主确有天地间的统治权，他能使死者生，能使生者死，除真主外，你们绝无任何保护者，也无任何援助者。"},{"id":174482,"resource_id":32,"text":"Lalle ne Allah Yanã da mulkin sammai da ƙasa, Yanã rãyarwa kuma Yanã matarwa. Kuma bã ku da wani masõyi, kuma bã ku da mataimaki, baicin Allah."},{"id":207938,"resource_id":37,"text":"തീര്‍ച്ചയായും അല്ലാഹുവിന്നുള്ളതാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും ആധിപത്യം. അവന്‍ ജീവിപ്പിക്കുകയും മരിപ്പിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവിന് പുറമെ നിങ്ങള്‍ക്ക് യാതൊരു രക്ഷാധികാരിയും സഹായിയുമില്ല."},{"id":244588,"resource_id":43,"text":"A Deus pertence o reino dos céus e da terra. Ela dá a vida e a morte e, fora d'Ele não tereis protetor, nem socorredor."},{"id":151231,"resource_id":28,"text":"De Alá es el dominio de los cielos y de la tierra. Él da la vida y da la muerte. No tenéis, fuera de Alá, amigo ni auxiliar."},{"id":295074,"resource_id":51,"text":"แท้จริงอัลลอฮ์นั้น อำนาจแห่งบรรดาชั้นฟ้าและแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ พระองค์ทรงให้เป็น ทรงให้ตายและนอกจากอัลลอฮ์แล้วก็ไม่มีผู้คุ้มครองและผู้ช่วยเหลือใด ๆ สำหรับพวกท่าน"},{"id":986380,"resource_id":52,"text":"Hiç şüphesiz, göklerin ve yerin mülkü Allah'ındır. O, diriltir de, öldürür de. Size O'ndan başka ne bir dost vardır, ne de bir yardımcı."},{"id":168231,"resource_id":31,"text":"À Allah appartient la royauté des cieux et de la Terre. Il donne la vie et Il donne la mort. Et il n’y a pour vous, en dehors d’Allah, ni allié ni protecteur (et secoureur)."},{"id":773008,"resource_id":113,"text":"Аспандардың және жердің билігі Аллаһта. Ол тірілтеді және өлтіреді. Сендер үшін Аллаһтан өзге қамқоршы да, көмек беруші де жоқ."},{"id":760536,"resource_id":111,"text":"Dhugumatti, Rabbiin mootummaan samiifi dachii kan IsaatiNi jiraachisa; ni ajjeesasRabbiin alatti tiksaafi tumsaantokkollee isiniif hin jiru."},{"id":766772,"resource_id":112,"text":"Göklerin ve yerin mülkü elbette Allah’ındır. Dirilten ve öldüren O’dur. Sizin Allah’tan başka bir veliniz ve yardımcınız yoktur."},{"id":841600,"resource_id":124,"text":"     Göklerin ve yerin mülkü yalnız Allah'ındır. O diriltir ve öldürür. Sizin için Allah'tan başka ne bir dost ne de bir yardımcı vardır."},{"id":741828,"resource_id":108,"text":"११६) निःसंदेह अल्लाह नै हो जसलाई आकाशहरू र पृथ्वीमाथि अधिपत्य प्राप्त छ । उसैले जिन्दगी प्रदान गर्दछ र मृत्यु दिन्छ, अल्लाह बाहेक तिम्रो अरु कोही मित्र र सहायता दिनेवाला छैन ।"},{"id":132366,"resource_id":25,"text":"Zaista je Allahova vlast na nebesima i na Zemlji, On život i smrt daje, i vi osim Allaha nemate ni zaštitnika ni pomagača."},{"id":261064,"resource_id":46,"text":"Eebena waxaa u sugnaaday Xukunka Samooyinka iyo Dhulka isagaana wax nooleeya waxna dila, isagaana wax kasoo hadhayna oo wali ah ama gargaara ah ma lehidiin."},{"id":1167947,"resource_id":213,"text":"নিশ্চয় আল্লাহ্‌, আসমান ও যমীনের মালিকানা তাঁরই; তিনি জীবন দান করেন এবং তিনি মৃত্যু ঘটান। আর আল্লাহ্‌ ছাড়া তোমাদের কোনো অভিভাবক নেই, সাহায্যকারীও নেই।"},{"id":1199127,"resource_id":218,"text":"本当にアッラー*、かれにこそ、諸天と大地の王権は属する。かれは、（お望みの者に）生をお授けになり、（お望みの者に）死をお授けになる。そしてあなた方にはアッラー*の外に、いかなる庇護者*も援助者もない。"},{"id":1205363,"resource_id":219,"text":"실로 천지가 하나님의 권능안에 있어 생명을 주시고 또 앗아 가시니 하나님 외에는 보호자도 원조자도 없노라"},{"id":1258932,"resource_id":228,"text":"අහස්හි හා මහපොළොවෙහි ආධිපත්‍යය නියත වශයෙන්ම අල්ලාහ් වන ඔහුටමය. ඔහු ප්‍රාණය දෙයි. තවද මරණයට පත් කරයි. තවද අල්ලාහ්ගෙන් තොර ව කිසිදු භාරකරුවකු හෝ උදව්කරුවකු හෝ නුඹලාට නොමැත."},{"id":1117272,"resource_id":199,"text":"A Al-lah pertenece el dominio de los cielos y de la tierra. Él es Quien da la vida y la muerte, y fuera de Él no tienen quién los proteja y auxilie."},{"id":854072,"resource_id":126,"text":"Allahova je vlast na nebesima i na Zemlji, On život i smrt daje, i vi osim Allaha nemate ni zaštitnika ni pomagača."},{"id":816657,"resource_id":120,"text":"নিশ্চয় আল্লাহ, আকাশসমূহ আৰু পৃথিৱীৰ ৰাজত্ব তেওঁৰেই; তেৱেঁই জীৱন দান কৰে আৰু তেৱেঁই মৃত্যু ঘটায়। আল্লাহৰ বাহিৰে তোমালোকৰ আন কোনো অভিভাৱক নাই আৰু কোনো সহায়কাৰীও নাই।"},{"id":1215280,"resource_id":221,"text":"Quả thật, Allah là Đấng nắm quyền thông trị các tầng trời và trái đất. Ngài ban sự sống và gây cho chết. Và ngoài Allah, các ngươi không có một Vị Bảo hộ hay một Vị Cứu tinh nào cả."},{"id":1227752,"resource_id":223,"text":"Дар ҳақиқат, фармонравоии осмонҳо ва замин аз они Аллоҳ таолост. [Ӯст, ки] зинда мекунад ва мемиронад ва шумо ба ҷуз Аллоҳ таоло ҳеҷ корсозу ёваре надоред"},{"id":748064,"resource_id":109,"text":"安拉确有天地间的统治权，他能使死者生，能使生者死，除安拉外，你们绝无任何保护者，也无任何援助者。"},{"id":145085,"resource_id":27,"text":"Allah hat die Herrschaft über die Himmel und die Erde. Er macht lebendig und läßt sterben. Ihr habt außer Allah weder Schutzherrn noch Helfer."},{"id":1271401,"resource_id":230,"text":"[116] แท้จริงอัลลอฮฺนั้น อำนาจแห่งบรรดาชั้นฟ้าและแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ พระองค์ทรงให้เป็น ทรงให้ตายและนอกจากอัลลอฮฺแล้วก็ไม่มีผู้คุ้มครองและผู้ช่วยเหลือใด ๆ สำหรับพวกท่าน"},{"id":785478,"resource_id":115,"text":"Lalle ne Allah Yanã<sup foot_note=132039>1</sup> da mulkin sammai da ƙasa, Yanã rãyarwa kuma Yanã matarwa. Kuma bã ku da wani masõyi, kuma bã ku da mataimaki, baicin Allah."},{"id":847836,"resource_id":125,"text":"Dájúdájú Allāhu ló ni ìjọba àwọn sánmọ̀ àti ilẹ̀. Ó ń sọ ẹ̀dá di alààyè. Ó sì ń sọ ẹ̀dá di òkú. Kò sì sí aláàbò àti alárànṣe kan fún yín lẹ́yìn Allāhu."},{"id":1533316,"resource_id":819,"text":"اللہ ہی کی سلطنت ہے آسمانوں میں اور زمین میں ، وہ جلاتا ہے ا ور وہی مارتا ہے اور اللہ کے سوا نہ تمھارا کوئی دوست ہے اور نہ مدد گار"},{"id":1539552,"resource_id":823,"text":"surely to God belongs the kingdom of the heavens and of the earth. He gives life and death. You have none besides God to protect or help you."},{"id":1527080,"resource_id":771,"text":"ಭೂಮಿ-ಆಕಾಶಗಳ ಪ್ರಭುತ್ವವು ಅಲ್ಲಾಹನದ್ದು<sup foot_note=206868>1</sup>. ಅವನು ಬದುಕಿಸುತ್ತಾನೆ, ಸಾಯಿಸುತ್ತಾನೆ.  ಅಲ್ಲಾಹನ ಹೊರತು ನಿಮಗೆ ಯಾವುದೇ ರಕ್ಷಕನಾಗಲಿ, ಮಿತ್ರನಾಗಲಿ ಖಂಡಿತ ಇಲ್ಲ."}]},{"id":1352,"verse_number":117,"verse_key":"9:117","hizb_number":21,"rub_el_hizb_number":82,"ruku_number":169,"manzil_number":2,"sajdah_number":null,"page_number":205,"juz_number":11,"words":[{"id":75766,"position":1,"audio_url":"wbw/009_117_001.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":205,"line_number":12,"text":"ﯙ","translation":{"text":"Verily","language_name":"english"},"transliteration":{"text":"laqad","language_name":"english"}},{"id":75767,"position":2,"audio_url":"wbw/009_117_002.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":205,"line_number":12,"text":"ﯚ","translation":{"text":"Allah turned (in mercy)","language_name":"english"},"transliteration":{"text":"tāba","language_name":"english"}},{"id":75768,"position":3,"audio_url":"wbw/009_117_003.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":205,"line_number":12,"text":"ﯛ","translation":{"text":"Allah turned (in mercy)","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":75769,"position":4,"audio_url":"wbw/009_117_004.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":205,"line_number":12,"text":"ﯜ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":75770,"position":5,"audio_url":"wbw/009_117_005.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":205,"line_number":13,"text":"ﯝ","translation":{"text":"the Prophet","language_name":"english"},"transliteration":{"text":"l-nabiyi","language_name":"english"}},{"id":75771,"position":6,"audio_url":"wbw/009_117_006.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":205,"line_number":13,"text":"ﯞ","translation":{"text":"and the emigrants","language_name":"english"},"transliteration":{"text":"wal-muhājirīna","language_name":"english"}},{"id":75772,"position":7,"audio_url":"wbw/009_117_007.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":205,"line_number":13,"text":"ﯟ","translation":{"text":"and the helpers","language_name":"english"},"transliteration":{"text":"wal-anṣāri","language_name":"english"}},{"id":75773,"position":8,"audio_url":"wbw/009_117_008.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":205,"line_number":13,"text":"ﯠ","translation":{"text":"[those] who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":75774,"position":9,"audio_url":"wbw/009_117_009.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":205,"line_number":13,"text":"ﯡ","translation":{"text":"followed him","language_name":"english"},"transliteration":{"text":"ittabaʿūhu","language_name":"english"}},{"id":75775,"position":10,"audio_url":"wbw/009_117_010.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":205,"line_number":13,"text":"ﯢ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":75776,"position":11,"audio_url":"wbw/009_117_011.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":205,"line_number":14,"text":"ﯣ","translation":{"text":"(the) hour","language_name":"english"},"transliteration":{"text":"sāʿati","language_name":"english"}},{"id":75777,"position":12,"audio_url":"wbw/009_117_012.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":205,"line_number":14,"text":"ﯤ","translation":{"text":"(of) difficulty","language_name":"english"},"transliteration":{"text":"l-ʿus'rati","language_name":"english"}},{"id":75778,"position":13,"audio_url":"wbw/009_117_013.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":205,"line_number":14,"text":"ﯥ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":75779,"position":14,"audio_url":"wbw/009_117_014.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":205,"line_number":14,"text":"ﯦ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":75780,"position":15,"audio_url":"wbw/009_117_015.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":205,"line_number":14,"text":"ﯧ","translation":{"text":"[what]","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":75781,"position":16,"audio_url":"wbw/009_117_016.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":205,"line_number":14,"text":"ﯨ","translation":{"text":"had nearly","language_name":"english"},"transliteration":{"text":"kāda","language_name":"english"}},{"id":75782,"position":17,"audio_url":"wbw/009_117_017.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":205,"line_number":14,"text":"ﯩ","translation":{"text":"deviated","language_name":"english"},"transliteration":{"text":"yazīghu","language_name":"english"}},{"id":75783,"position":18,"audio_url":"wbw/009_117_018.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":205,"line_number":14,"text":"ﯪ","translation":{"text":"(the) hearts","language_name":"english"},"transliteration":{"text":"qulūbu","language_name":"english"}},{"id":75784,"position":19,"audio_url":"wbw/009_117_019.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":205,"line_number":14,"text":"ﯫ","translation":{"text":"(of) a party","language_name":"english"},"transliteration":{"text":"farīqin","language_name":"english"}},{"id":75785,"position":20,"audio_url":"wbw/009_117_020.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":205,"line_number":15,"text":"ﯬ","translation":{"text":"of them","language_name":"english"},"transliteration":{"text":"min'hum","language_name":"english"}},{"id":75786,"position":21,"audio_url":"wbw/009_117_021.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":205,"line_number":15,"text":"ﯭ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":75787,"position":22,"audio_url":"wbw/009_117_022.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":205,"line_number":15,"text":"ﯮ","translation":{"text":"He turned (in mercy)","language_name":"english"},"transliteration":{"text":"tāba","language_name":"english"}},{"id":75788,"position":23,"audio_url":"wbw/009_117_023.mp3","char_type_name":"word","code_v1":"ﯯﯰ","page_number":205,"line_number":15,"text":"ﯯﯰ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":75790,"position":24,"audio_url":"wbw/009_117_025.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":205,"line_number":15,"text":"ﯱ","translation":{"text":"Indeed, He","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":75791,"position":25,"audio_url":"wbw/009_117_026.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":205,"line_number":15,"text":"ﯲ","translation":{"text":"to them","language_name":"english"},"transliteration":{"text":"bihim","language_name":"english"}},{"id":75792,"position":26,"audio_url":"wbw/009_117_027.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":205,"line_number":15,"text":"ﯳ","translation":{"text":"(is) Most Kind","language_name":"english"},"transliteration":{"text":"raūfun","language_name":"english"}},{"id":75793,"position":27,"audio_url":"wbw/009_117_028.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":205,"line_number":15,"text":"ﯴ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":75794,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﯵ","page_number":205,"line_number":15,"text":"ﯵ","translation":{"text":"(117)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905309,"resource_id":131,"text":"Allah has certainly turned in mercy to the Prophet<sup foot_note=76733>1</sup> as well as the Emigrants and the Helpers who stood by him in the time of hardship, after the hearts of a group of them had almost faltered. He then accepted their repentance. Surely He is Ever Gracious and Most Merciful to them."},{"id":998853,"resource_id":149,"text":"Allah has very truly granted repentance to the Prophet and the Emigrants and the Supporters who followed him in the hour of difficulty after the hearts of a group of them almost swerved, then He accepted their repentance; indeed, towards them He is Compassionate, Bestowing of mercy."},{"id":102190,"resource_id":20,"text":"Allāh has already forgiven the Prophet and the Muhājireen and the Anṣār who followed him in the hour of difficulty after the hearts of a party of them had almost inclined [to doubt], and then He forgave them. Indeed, He was to them Kind and Merciful."},{"id":1353876,"resource_id":171,"text":"Allah has forgiven the Prophet Muhammad (peace be upon him) since he gave permission to the hypocrites to stay behind from the battle of Tabūk. He has also forgiven the Emigrants and the Helpers who did not stay behind, but followed him in the battle of Tabūk despite the intense heat, the lack of means and the powerful strength of the enemy. This was after a group of them who intended to abandon the expedition, almost deviated from the truth and the path of correct guidance, because of the great difficulty they faced. Then Allah enabled them to be patient and to go out for that battle. He forgave them, for He, may He be glorified, is Kind and Merciful towards them. It was because of His mercy that He enabled them to repent to Him and that He accepted their repentance."},{"id":1111037,"resource_id":167,"text":"Surely, Allah has relented towards the Prophet and the Muhajirs (Emigrants) and the Ansar (the Supporters) who followed him in the hour of hardship after the hearts of a group of them were about to turn crooked, then He relented towards them. Surely, to them He is Very Kind, Very Merciful."},{"id":1439777,"resource_id":776,"text":"Al-lah ha perdonado al profeta Mujámmad r por permitirles a los hipócritas que se rezagaran de la batalla de Tabuk. Él también ha perdonado a los emigrantes (muhayirín) y a los ayudantes (ansar) que no se rezagaron, sino que lo siguieron en la batalla de Tabuk a pesar del intenso calor, la falta de medios y la poderosa fuerza del enemigo. Esto fue después de que un grupo de ellos intentara abandonar la expedición, a punto de desviarse de la verdad y del camino de la guía correcta, debido a la gran dificultad que enfrentaron. Entonces Al-lah les concedió paciencia y les permitió abandonar la batalla. Él los perdonó, porque Él es bondadoso y misericordioso. Fue por Su misericordia que Él les permitió arrepentirse ante Él y que aceptó su arrepentimiento."},{"id":1452249,"resource_id":791,"text":"തബൂക്ക് യുദ്ധത്തിൽ നിന്ന് പിന്തി നിൽക്കുവാൻ കപടവിശ്വാസികൾക്ക് അനുമതി നൽകിയ മുഹമ്മദ് നബിﷺക്ക് അല്ലാഹു പൊറുത്തുകൊടുത്തിട്ടുണ്ട്. കഠിനമായ ചൂടും, ശത്രുക്കളുടെ ശക്തിയും, വിഭവ ദാരിദ്ര്യവുമുണ്ടായിട്ടും തബൂക്ക് യുദ്ധത്തിൽ നിന്ന് പിന്തിരിയാതിരുന്ന - അവരിൽ നിന്ന് ഒരു വിഭാഗം സന്ദർഭത്തിൻ്റെ കാഠിന്യം കാരണം യുദ്ധം ഒഴിവാക്കാൻ ഉദ്ദേശിച്ച ശേഷം - മുഹാജിറുകളുടെയും അൻസാറുകളുടെയും നേരെ അല്ലാഹു കനിഞ്ഞ് മടങ്ങിയിരിക്കുന്നു . എന്നിട്ട് ഉറച്ചു നിൽക്കാനും യുദ്ധത്തിന് പുറപ്പെടാനും അല്ലാഹു അവരെ അനുഗ്രഹിക്കുകയും അവർക്ക് പൊറുത്ത് കൊടുക്കുകയും ചെയ്തു.തീർച്ചയായും, അവൻ അവരോട് ഏറെ കൃപയുള്ളവനും കരുണാനിധിയുമാകുന്നു. പശ്ചാത്തപിക്കാൻ അനുഗ്രഹിച്ചു എന്നതും അത് അവരിൽ നിന്നും സ്വീകരിച്ചു എന്നതും അവൻ്റെ കാരുണ്യത്തിൽ പെട്ടതത്രെ."},{"id":1446013,"resource_id":796,"text":"ߊߟߊ߫ ߓߘߊ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߦߋ߫ ߸ ߝߎ߲ߘߌߓߊ߮ ߟߎ߬ ߦߋ߫ ߸ ߊ߬ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߦߋ߫ ߡߍ߲ ߠߎ߫ ߞߵߊ߬ ߟߊߓߊ߬ߕߏ߫ ߜߟߍ߬ߦߊ ߕߎ߬ߡߊ߸ ߞߵߊ߬ ߕߘߍ߬ ߖߊ߬ߡߊ ߝߊ߲߬ ߞߋߟߋ߲ ߛߣߐ߬ߡߍ ߕߎ߲߬ ߓߍ߫ ߢߌߣߌ߲߫ ߞߊ߬ ߖߍ߲߬ߞߍ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߟߋ ߞߐ߫ ߊߟߊ߫ ߞߊ߬ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߏ߬ ߟߎ߬ ߦߋ߫، ߓߊߏ߬ ߊ߰ ߡߊ߬ߢߌ߬ߡߊ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫"},{"id":1373253,"resource_id":174,"text":"Sungguh Allah telah menerima tobat Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- tatkala ia mengizinkan orang-orang munafik untuk tidak ikut serta dalam perang Tabuk. Dan sungguh Allah telah menerima tobat kaum Muhajirin dan Ansar yang tidak mangkir darinya, melainkan ikut serta dalam perang Tabuk, meskipun cuaca sangat panas, perbekalan sangat sedikit dan musuh sangat kuat, setelah hati sebagian dari mereka berniat untuk meninggalkan perang akibat beratnya situasi yang sedang mereka hadapi. Kemudian Allah memberikan bimbingan untuk bertahan dan tetap pergi ke medan perang. Allah pun menerima tobat mereka, karena sesungguhnya Dia -Subḥānahu- Maha Penyantun lagi Maha Penyayang kepada mereka. Salah satu bentuk kasih sayang-Nya ialah Dia membimbing mereka untuk bertobat dan menerima tobat mereka."},{"id":1483429,"resource_id":782,"text":"Allah a primit căinţa Profetului<sup foot_note=199154>1</sup>, [căinţa acelora] care au purces în peregrinare<sup foot_note=199155>2</sup>, şi a sprijinitorilor<sup foot_note=199156>3</sup>, care l‑au urmat la ceasul greului, după ce aproape că se abătuseră inimile unei părţi dintre ei<sup foot_note=199157>4</sup>. Apoi a primit căinţa lor, căci El este Iertător, Îndurător [Ra’uf, Rahim]."},{"id":1407529,"resource_id":180,"text":"১১৭. আল্লাহ তা‘আলা নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর তাওবা গ্রহণ করেছেন যখন তিনি মুনাফিকদেরকে তাবুক যুদ্ধে না যাওয়ার অনুমতি দিয়েছেন। তেমনিভাবে তিনি মুহাজির এবং আনসারীদের তাওবাও কবুল করেছেন যারা যুদ্ধ থেকে পিছপা হয়নি। বরং তারা কঠিন গরম, কম সম্বল ও শত্রæর শক্তিকে তোয়াক্কা না করে তাবুক যুদ্ধে যাওয়ার ক্ষেত্রে রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর অনুসরণ করেছে। অথচ তখন পরিস্থিতি এমন ছিলো যে, তাদের এক দলের অন্তর ঘুরে যাওয়ায় যুদ্ধ না করার ইচ্ছাই পোষণ করছিলো। কারণ, তখন তাদের সার্বিক অবস্থা ছিলো খুবই কঠিন। অতঃপর আল্লাহ তা‘আলা তাদেরকে যুদ্ধে বের হওয়া এবং তার উপর অটল থাকার তাওফীক দিয়েছেন। উপরন্তু তাদের তাওবা কবুল করেছেন। নিশ্চয়ই তিনি তাদের প্রতি অত্যন্ত করুণাশীল ও দয়ালু। আর তাঁর দয়ার একটি নমুনা হলো তাদেরকে তাওবার তাওফীক দেয়া ও তা কবুল করা।"},{"id":1470957,"resource_id":798,"text":"Chisimu Allah jwajendelechele kupochela toba ja Ntume ﷺ, Akusama (ŵaŵasamile ku Maaka) ni Akukamuchisya (ŵali alukosyo ŵa m’Madina) aŵala ŵaŵankuyiye (Ntumejo(ﷺ pa ndema ja masausyo (pakuja kumenyana ni Aroma ku Tabuki), panyuma panti mitima ja likuga line mwa jamanjao jasigele panandi kuti jipombotale (kuleka litala lyagoloka), kaneka (Allah) jwapochele toba jao, chisimu Jwalakwe kwa jamanjao juŵele Mpole kusyene, Jwachanasa channope."},{"id":1514609,"resource_id":785,"text":"بی‌گمان الله بر پیغمبر و مهاجرین و انصار (به رحمت متوجه شد و) ببخشود، آنانی که در هنگام سختی (غزوۀ تبوک) از او پیروی کردند، بعد از آنکه نزدیک بود دل‌های گروهی از آنان منحرف شود، باز توبه آنان را پذیرفت. چرا که او نسبت به آنان مشفق (و) مهربان است."},{"id":1508373,"resource_id":795,"text":"ߊߟߊ߫ ߓߘߊ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߟߊ߬ߝߐ߬ߓߊ߮ ߦߋ߫ ߸ ߊ߬ ߣߌ߫ ߝߎ߲ߘߌߓߊ߮ ߟߎ߬ ߣߌ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲߬ߠߊ ߟߎ߬ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߫ ߞߊ߬ ߞߋߟߊ ߟߊߓߊ߬ߕߏ߫ ߜߟߍ߬ߦߊ ߕߎ߬ߡߊ ߟߊ߫ ߸ ߞߵߊ߬ ߕߘߍ߬ ߖߊ߬ߡߊ ߝߊ߲߬ ߞߋߟߋ߲ ߛߣߐ߬ߡߍ ߕߎ߲߬ ߓߍ߫ ߢߌߣߌ߲߫ ߞߊ߬ ߖߍ߲߬ߞߍ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߸ ߊߟߊ߫ ߣߊ߬ ߘߊ߫ ߖߘߍ߬ߟߊ߬ߛߊߦߌ ߡߌ߬ߘߊ߫ ߏ߬ ߟߎ߬ ߦߋ߫ ߏ߬ ߟߋ ߞߐ߫ ، ߓߊߏ߬ ߊ߬ߟߎ߫ ߞߌ߬ߣߌ߲߬ߞߌߣߌ߲ ߣߴߊ߬ߟߎ߬ ߤߌߣߊ ߟߋ߬ ߊߟߊ߫ ߟߊ߫."},{"id":1495901,"resource_id":779,"text":"Allah a accordé Son pardon au Prophète, aux émigrés et aux Ansars qui l’ont suivi aux heures les plus pénibles<sup foot_note=204473>1</sup>, lorsque les cœurs d’une partie d’entre eux furent sur le point de fléchir. Il a alors raffermi leurs cœurs. Il est, envers eux, infiniment Bon et Très Miséricordieux."},{"id":1464721,"resource_id":792,"text":"ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានទទួលយកការសារភាពកំហុសពីព្យាការីមូហាំម៉ាត់នៅពេលដែលគាត់បានអនុញ្ញាតឲ្យពួកពុតត្បុតមិនចូលរូមក្នុងសង្រ្គាមតាពូក។ ហើយជាការពិតណាស់ ទ្រង់ក៏បានទទួលយកការសារភាពកំហុសផងដែរពីពួកមូហាជីរីន និងពួកអាន់សរ៍ ដែលពួកគេមិនបានអវត្តមានពីសង្គ្រាមឡើយ។ ផ្ទុយទៅវិញ ពួកគេបានគោរពតាមគាត់(ព្យាការីមូហាំម៉ាត់)ដោយចេញទៅធ្វើសង្គ្រាមតាពូកនេះ ទោះបីជាអាកាសធាតុក្តៅខ្លាំង មានគ្នាតិច ហើយសត្រូវមានកម្លាំងខ្លាំងក្លាក៏ដោយ ក្រោយពីក្រុមមួយក្នុងចំណោមពួកគេ(អ្នកមានជំនឿ) ចិត្តរបស់ពួកគេស្ទើរតែបោះបង់ចោលសមរភូមិប្រយុទ្ធទៅហើយ ដោយសារតែក្នុងសង្គ្រាមនោះ ពួកគេស្ថិតក្នុងស្ថានភាពដ៏លំបាកបំផុត។ ក្រោយមក អល់ឡោះបានធ្វើឲ្យពួកមានភាពនឹងនរ និងបានចាកចេញទៅប្រយុទ្ធវិញ ហើយទ្រង់ក៏បានទទួលយកការសារភាពកំហុសពីពួកគេ។ ពិតប្រាកដណាស់ ទ្រង់មហាមេត្តាករុណា មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ហើយក្នុងចំណោមក្តីមេត្តាករុណារបស់ទ្រង់(ចំពោះពួកគេ)នោះ គឺទ្រង់បានចង្អុលបង្ហាញពួកគេឲ្យសារភាពកំហុស និងទទួលយកនូវការសារភាពកំហុសពីពួកគេ។"},{"id":1433541,"resource_id":774,"text":"Rwose Allah yamaze kwakira ukwicuza k’Umuhanuzi (Muhamadi) n’abimukira (bavuye i Maka bajya i Madina) ndetse n’abaturage b’i Madina (babakiriye), na ba bandi bakurikiye (Intumwa Muhamadi) mu bihe bigoye (urugamba rwa Tabuki), nyuma y’uko imitima ya bamwe muri bo yari hafi yo kudohoka ku kuri, maze yakira ukwicuza kwabo. Mu by'ukuri, We ni Nyiribambe, Nyirimbabazi kuri bo."},{"id":1489665,"resource_id":790,"text":"আল্লাহে নবী মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ তাওবা কবূল কৰিছে, কিয়নো তেওঁ মুনাফিকসকলক তাবুক যুদ্ধত অংশগ্ৰহণ নকৰাৰ অনুমতি প্ৰদান কৰিছিল। তথা মুহাজিৰ আৰু আনচাৰসকলৰো তাওবা কবুল কৰিছে, কাৰণ তেওঁলোক (হে নবী) আপোনাৰ লগ এৰা নাছিল, বৰং তেওঁলোক প্ৰচণ্ড গৰম, আৰ্থিক অনাটন আৰু শক্তিশালী শত্ৰুৰ মুখামুখি হোৱা সত্ত্বেও আপোনাৰ লগত ওলাই পৰিছিল। যদিও এটা দলৰ অন্তৰ বিপৰীত পৰিস্থিতিৰ কাৰণে পৰিবৰ্তন হোৱাৰ উপক্ৰম হৈছিল, আৰু তেওঁলোক যুদ্ধক্ষেত্ৰ ত্যাগ কৰাৰ পণ লৈছিল। কিন্তু আল্লাহে তেওঁলোকক স্থিৰতা প্ৰদান কৰিলে, যুদ্ধৰ বাবে ওলাবলৈ তাওফীক প্ৰদান কৰিলে আৰু তেওঁলোকৰ তাওবা কবূল কৰিলে। নিশ্চয় আল্লাহ তেওঁলোকৰ প্ৰতি অত্যন্ত কৃপাশীল আৰু দয়ালু, তেওঁ অত্যন্ত দয়াৱান কাৰণেই তেওঁলোকক তাওবাৰ তাওফীক প্ৰদান কৰিলে আৰু তেওঁলোকৰ তাওবা কবূল কৰিলে।"},{"id":396819,"resource_id":84,"text":"Surely, Allah has relented towards the Prophet and the Emigrants (Muhajirīn) and the Supporters (the AnSār) who followed him in the hour of hardship after the hearts of a group of them were about to turn crooked, then He relented towards them. Surely, to them He is Very-Kind, Very-Merciful."},{"id":1402435,"resource_id":179,"text":"Talaga ngang tumanggap si Allāh ng pagbabalik-loob kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – noong nagpahintulot ito sa mga mapagpaimbabaw sa pagpapaiwan palayo sa pagsalakay sa Tabūk. Talaga ngang tumanggap Siya ng pagbabalik-loob sa mga lumikas at sa mga tagaadya na mga hindi nagpaiwan palayo roon, bagkus sumunod sila sa Propeta sa pagsalakay sa Tabūk sa kabila ng tindi ng init, kakauntian ng yaman, at lakas ng mga kaaway, matapos na halos kumiling [sa pag-iwas] ang mga puso ng isang pangkatin kabilang sa kanila na nagbalak ng pag-iwan ng pagsalakay dahil sa taglay nila na mabigat na kagipitan. Pagkatapos nagtuon sa kanila si Allāh sa katatagan at paglisan tungo sa pagsalakay, at tumanggap Siya ng pagbabalik-loob sa kanila. Tunay na Siya – kaluwalhatian sa Kanya – ay Mahabagin sa kanila, Maawain. Bahagi ng awa Niya sa kanila ang pagtuon sa Kanila sa pagbabalik-loob at ang pagtanggap nito mula sa kanila."},{"id":1421458,"resource_id":182,"text":"真主确已饶恕了先知（愿主福安之），当时，祂许可伪信士不参加塔布克战役。真主也饶恕了迁士们和辅士们。在塔布克战役时，尽管天气炎热，穆斯林势单力薄，敌军十分强大，但他们仍没有放弃参战，而是随先知出生入死。当时，他们中的一伙人的心几乎偏斜，这些人想要放弃战争，因为他们遇到了极大的困难。后来，真主襄助了他们，使他们稳住阵脚，勇往直前。真主原谅了他们，真主确是慈爱他们的，这表现在真主引导他们忏悔并接受了他们的忏悔。"},{"id":1384740,"resource_id":176,"text":"Allāh accettò il pentimento del Profeta Muħammed pace e benedizioni di Allāh su di lui, quando autorizzò gli ipocriti a non partire per la battaglia di Tabūk; e così accettò il pentimento degli Emigranti (Al-Muhajirīn) e degli Anșār, coloro che non restarono ma lo seguirono nella battaglia di Tabūk, nonostante la grande afa e la scarsità di mezzi e la forza del nemico, dopo che i cuori di alcuni di loro furono tentati a non partecipare alla battaglia a causa della gravità della situazione; dopodiché Allāh li aiutò a restare saldi e ad andare incontro alla battaglia, e accettò il loro pentimento. In verità, gloria Sua, Egli è Tenero nei loro confronti, Misericordioso; e parte della Sua Misericordia è il fatto di averli guidati al pentimento e di averlo accettato."},{"id":1427301,"resource_id":183,"text":"アッラーはタブークの戦いにおいて、偽善者へ背後に留まる許可を与えた預言者ムハンマドを赦した。また、背後に留まることのなかった移住者たちと援助者たちも同様に赦した。彼らは激しい熱気のなか、資材の欠如や敵の強力さにも関わらず、タブークの戦いに従軍した。これは、彼らが多大なる困難に直面し、彼らの中の一団が遠征を放棄しよう試み、真理と正しい導きの道から逸脱しかけた後のことだった。それからアッラーは彼らに忍耐強さを与え、戦いへと出征することができた。アッラーは彼らに対して親切で慈悲深く、彼らを赦したのである。彼らを悔悟させ、彼らの悔悟を受け入れたのも、かれの慈悲である。"},{"id":1360020,"resource_id":172,"text":"Peygamber -sallallahu aleyhi ve sellem- Tebuk Gazvesi’nden geri kalmak için münafıklara izin verdiği zaman Allah Teâlâ onu affetti. Sıcağın şiddetine, ellerindekilerin az olması ve düşmanın güçlü olmasına karşın savaştan geri kalmayıp aksine Nebi -sallallahu aleyhi ve sellem-’e tabi olan Muhacir'i ve Ensar'ı bağışlamıştı. Büyük bir zorluk ile karşı karşıya olmaları sebebi ile (Tebuk Savaşı'nda) bir kısmının kalpleri savaşı terk etmeye meyledecek iken Allah, onları sebat etmeleri ve düşmana karşı savaşa çıkmaları hususunda muvaffak kılmış ve onların tevbelerini kabul buyurmuştur. Şüphesiz O, çok şefkatlidir, çok merhametlidir. Mü'min kullarını tevbe etmeleri hususunda muvaffak kılması ve onların tevbelerini kabul etmesi O’nun rahmetindendir."},{"id":1364556,"resource_id":173,"text":"Allah accepta le repentir du Prophète Muħammad d’avoir permis aux hypocrites de ne pas participer à la Bataille de Tabûk. Allah accepta également le repentir des Partisans et des Migrants, qui n’étaient pas restés en retrait et qui l’ont suivi, malgré la canicule, le peu de moyens et la puissance de l’ennemi, après que les cœurs de certains parmi eux furent sur le point de pencher pour délaisser ce combat en raison de la gravité de leur situation. Puis Allah leur facilita de rester fermes et de sortir combattre, et Il accepta également leur repentir. Il est en effet indulgent et miséricordieux envers eux, et l’une des expressions de Sa miséricorde est qu’Il leur facilite le repentir puis l’accepte."},{"id":1379028,"resource_id":175,"text":"Allah je oprostio vjerovjesniku Muhammedu, sallallahu alejhi ve sellem, kada je licemjerima dozvolio izostanak iz Pohoda na Tebuk, oprostio je i muhadžirima i ensarijama koji nisu izostali, nego su ga u tom teškom času, u Pohodu na Tebuk, slijedili, kada je bila velika vrućina, manjak snage, a neprijatelj je bio jak. U to vrijeme srca nekih od njih zamalo se nisu pokolebala i napustila pohod, jer su bili u teškoj situaciji. Allah ih je poslije učvrstio i pomogao u njihovoj nakani da krenu u boj, te im je poslije i oprostio. On je prema njima, zaista, milosrdan i milostiv, a ta milost se, pored ostaloga, ogleda i u činjenici da ih je usmjerio ka pokajanju, a onda to pokajanje i prihvatio."},{"id":1390235,"resource_id":177,"text":"Quả thật, Allah hằng quay lại tha thứ cho Nabi Muhammad [cầu xin bình an và phúc lành cho Người] khi Người cho phép những kẻ đạo đức giả không tham gia chiến đấu trong trận Tabuk, và Ngài cũng tha thứ cho những những người Muhajirin (những người di cư từ Makkah đến Madinah) và tha thứ cho những người Ansar (cư dân Madinah) họ đã không từ bỏ Người mà luôn sát cánh cùng với Người trong trận chiến Tabuk cho dù phải đối mặt với sức nóng khắc nghiệt của thời tiết và quân trang thô sơ đối chọi với sức mạnh của kẻ thù; mặc dù có một số trái tim có xu hướng từ bỏ cuộc chiến khi vấp phải sự khó khăn, thiếu thốn. Nhưng Allah đã làm họ vững vàng và xung trận, Ngài đã tha thứ cho họ, bởi quả thật Ngài Tối Cao luôn khoan hồng và thương xót họ, và trong sự thương xót của Ngài là chấp nhận sự sám hối, ăn năn từ họ."},{"id":1396046,"resource_id":178,"text":"Аллах уже принял покаяние Пророка Мухаммада ﷺ, который разрешил лицемерам остаться дома и не выступать в поход на Табук, и принял покаяние мухаджиров и ансаров, которые не остались дома позади Пророка, а последовали за ним в поход на Табук, несмотря на сильную жару, малочисленность армии и силу врага, после того, как сердца некоторых из них больше склонялись к тому, чтобы не выступать в этот поход, поскольку испытывали большие трудности. Но Аллах оказал им поддержку, чтобы они были стойкими и выступили в поход. Он принял их покаяние, ведь Он ﷻ - Сострадательный, Милосердный, и одним из проявлений Его милостей является то, что Он помог им принести покаяние, а затем принял его у них."},{"id":1414770,"resource_id":181,"text":"همانا الله پیامبرش محمد صلی الله علیه وسلم را بخشیده است آن‌گاه که به منافقان در تخلف از غزوۀ تبوک اجازه داد. و مهاجران و انصار را نیز بخشیده است؛ زیرا از او تخلف نورزیدند، بلکه با وجود گرمای زیاد، و کمیِ مال، و با وجود نیروی زیاد دشمنان، او را در غزوۀ تبوک پیروی کردند. پس از آن‌که نزدیک بود به‌سبب سختی بزرگی که در آن بودند دل‌های گروهی از آنها منحرف شود و به ترک پیکار تصمیم گرفتند، سپس الله آنها را به پایداری و خروج برای پیکار توفیق داد، و آنها را بخشید، همانا او سبحانه نسبت به آنها بسیار بخشنده و مهربان است، و از جلمه رحمت او تعالی این است که به آنها توفیق توبه داد و توبه‌شان را پذیرفت."},{"id":83489,"resource_id":17,"text":"Indeed Allah has already relented towards the Prophet and the Muhajirûn (The Supporters, i.e., the inhabitants) and the ÉAnsar (The Supporters, i.e., the inhabitants of Al-Madînah who sheltered and helped those who emigrated from Makkah) who closely followed him in the hour of difficulty, even after the hearts of a group of them had almost swerved aside; thereafter He relented towards them; surely He is Ever-Compassionate, Ever-Merciful to them."},{"id":403055,"resource_id":85,"text":"In His mercy God has turned to the Prophet, and the emigrants and helpers who followed him in the hour of adversity when some hearts almost wavered: He has turned to them; He is most kind and merciful to them."},{"id":1339708,"resource_id":95,"text":"[9:117] Surely Allah has relented towards the Prophet, and towards the Muhajirun (Emigrants) and the Ansar (Helpers) who stood by him in the hour of hardship, although the hearts of a party of them had well-nigh swerved. (But when they gave up swerving from the Right Course and followed the Prophet), Allah relented towards them. Surely to them He is the Most Tender, the Most Merciful."},{"id":329101,"resource_id":57,"text":"Laqad taba Allahu AAalaannabiyyi walmuhajireena wal-ansariallatheena ittabaAAoohu fee saAAati alAAusrati minbaAAdi ma kada yazeeghu quloobu fareeqin minhumthumma taba AAalayhim innahu bihim raoofun raheem"},{"id":95956,"resource_id":19,"text":"Allah hath turned in mercy to the Prophet, and to the Muhajirin and the Ansar who followed him in the hour of hardship. After the hearts of a party of them had almost swerved aside, then turned He unto them in mercy. Lo! He is Full of Pity, Merciful for them."},{"id":114661,"resource_id":22,"text":"Allah turned with favour to the Prophet, the Muhajirs, and the Ansar,- who followed him in a time of distress, after that the hearts of a part of them had nearly swerved (from duty); but He turned to them (also): for He is unto them Most Kind, Most Merciful."},{"id":1129745,"resource_id":206,"text":"Indeed, Allah has turned in mercy to the Prophet, the Emigrants and the Helpers who followed him in the hour of hardship [at Tabūk], after some of them were about to lose heart. Then He turned to them in mercy, for He is All-Gracious, Most Merciful to them."},{"id":1135981,"resource_id":207,"text":"Allah (God) has turn [in Mercy] towards the Prophet, and the Refugees and supporters [for Madina] who followed him in the hour of hardship, after the hearts of a group of them had almost faltered; then He turned towards them, Surely He is Compassionate, Merciful, with them."},{"id":1123509,"resource_id":203,"text":"  Allâh has forgiven the Prophet (صلى الله عليه وسلم), the Muhâjirûn (Muslim emigrants who left their homes and came to Al-Madinah) and the Ansâr (Muslims of Al-Madinah) who followed him (Muhammad صلى الله عليه وسلم) in the time of distress (Tabûk expedition), after the hearts of a party of them had nearly deviated (from the Right Path), but He accepted their repentance. Certainly, He is unto them full of Kindness, Most Merciful."},{"id":1079857,"resource_id":156,"text":"اللہ تعالیٰ نے معاف کردیا نبی کو اور ان مہاجرین وانصار کو جنہوں نے بڑی تنگی کے وقت میں نبی کا ساتھ دیا۔ اگرچہ ان میں سے کچھ لوگوں کے دل کجی کی طرف مائل ہوچلے تھے ، (مگر جب انہوں نے اس کجی کا اتباع نہ کیا بلکہ نبی کا ساتھ دیا تو) اللہ نے انہیں معاف کردیا ، بیشک اس کا معاملہ ان لوگوں کے ساتھ شفقت ومہربانی کا ہے۔"},{"id":1345940,"resource_id":97,"text":"اللہ نے معاف کر دیا نبی کو اور اُن مہاجرین و انصار کو جنہوں نے بڑی تنگی کے وقت میں نبی ؐ کا ساتھ دیا۔<sup foot_note=\"184202\">1</sup> اگرچہ اُن میں سے کچھ لوگوں کے دل کَجی کی طرف مائل ہو چلے تھے،<sup foot_note=\"184203\">2</sup> (مگر جب اُنہوں نے اُس کجی کا اتباع نہ کیا بلکہ نبی ؐ کا ساتھ ہی دیا تو ) اللہ نے اُنہیں معاف کر دیا<sup foot_note=\"184204\">3</sup> ، بےشک اُس کا معاملہ ان لوگوں کے ساتھ شفقت و مہربانی کا ہے"},{"id":1302582,"resource_id":234,"text":"بےشک خدا نے پیغمبر پر مہربانی کی اور مہاجرین اور انصار پر جو باوجود اس کے کہ ان میں سے بعضوں کے دل جلد پھر جانے کو تھے۔ مشکل کی گھڑی میں پیغمبر کے ساتھ رہے۔ پھر خدا نے ان پر مہربانی فرمائی۔ بےشک وہ ان پر نہایت شفقت کرنے والا (اور) مہربان ہے"},{"id":1086093,"resource_id":158,"text":"اللہ مہربان ہوا نبی ﷺ پر اور مہاجرین و انصار پر بھی جنہوں نے آپ کا اتباع کیا (ساتھ دیا) مشکل وقت میں اس کے بعد کہ ان میں سے ایک گروہ کے دل میں کچھ کجی آنے لگی تھی پھرا للہ نے ان پر نظر رحمت فرمائی۔ یقیناً وہ ان کے حق میں بہت مہربان رحم فرمانے والا ہے"},{"id":1005089,"resource_id":151,"text":"اللہ مہربان ہوا نبی پر اور مہاجرین اور انصار پر جو ساتھ رہے نبی کے مشکل کی گھڑی میں <sup foot_note=83582>1</sup> بعد اسکے کہ قریب تھا کہ دل پھر جائیں بعضوں کے ان میں سے پھر مہربان ہوا ان پر بیشک وہ ان پر مہربان ہے رحم کرنے والا <sup foot_note=83583>2</sup>"},{"id":312957,"resource_id":54,"text":"اللہ تعالیٰ نے پیغمبر کے حال پر توجہ فرمائی اور مہاجرین اور انصار کے حال پر بھی جنہوں نے ایسی تنگی کے وقت پیغمبر کا ساتھ دیا<sup foot_note=162622>1</sup>، اس کے بعد کہ ان میں سے ایک گروه کے دلوں میں کچھ تزلزل ہو چلا تھا<sup foot_note=162623>2</sup>۔ پھر اللہ نے ان کے حال پر توجہ فرمائی۔ بلاشبہ اللہ تعالیٰ ان سب پر بہت ہی شفیق مہربان ہے۔"},{"id":220017,"resource_id":39,"text":"Sesungguhnya Allah telah menerima taubat Nabi dan orang-orang Muhajirin dan Ansar yang mengikutnya (berjuang) dalam masa kesukaran, sesudah hampir-hampir terpesong hati segolongan dari mereka (daripada menurut Nabi untuk berjuang); kemudian Allah menerima taubat mereka; sesungguhnya Allah Amat belas, lagi Maha Mengasihani terhadap mereka."},{"id":1308818,"resource_id":235,"text":"Allah heeft het berouw van de Profeet aanvaard en van de uitgewekenen en de helpers die hem volgden in het uur van de nood, nadat de harten van een gedeelte van hen bijna waren afgedwaald, daarna aanvaarde Hij hun berouw. Zeker, Hij is vol vriendelijkheid voor hen, Genadevol."},{"id":930253,"resource_id":136,"text":"Allah a accepté le repentir du Prophète, des Émigrés et des Alliés qui l’avaient suivi aux heures pénibles, alors que les cœurs de certains d’entre eux allaient être dévoyés.  Puis Il a accepté leur repentir car, à leur égard, Il est Tout Compatissant et Tout Miséricordieux."},{"id":860309,"resource_id":127,"text":"Батаҳқиқ, Аллоҳ Пайғамбарининг, қийинчилик вақтида эргашган муҳожир ва ансорларнинг тавбасини қабул қилди. Улардан баъзиларининг қалблари тойиб кетай дегандан сўнг тавбаларини қабул қилди. Албатта, У Зот уларга марҳаматли ва меҳрибондир.<sup foot_note=47708>1</sup>"},{"id":917781,"resource_id":134,"text":"Sesungguhnya Allah telah menerima tobat nabi, orang-orang muhajirin, dan orang-orang ansar yang mengikuti nabi dalam masa kesulitan setelah hati segolongan dari mereka hampir berpaling, kemudian Allah menerima tobat mereka itu.  Sesungguhnya Allah Maha Pengasih lagi Maha Penyayang kepada mereka,"},{"id":195263,"resource_id":35,"text":"アッラーは，預言者と苦難の時にかれに従った遷移者たち〔ムハージルーン〕と援助者たち 〔アンサール〕に哀れみをかけられた。その後かれらの一部の者の心は，（その義務の履行から）殆んど逸れてしまった。その時かれはかれらに，哀れみをかけられた。本当にかれは，かれら （ムスリム）に親切であり慈悲深くあられる。"},{"id":804186,"resource_id":118,"text":" یقینًا یقینًا الله په مهربانۍ سره رجوع وكړه په خپل نبي او مهاجرو او انصارو باندې، په هغو كسانو باندې چې د تنګۍ په وخت كې يې د هغهٔ متابعت او ملګرتيا وكړه، وروسته له دې چې قریب وه چې په هغو كې د یوې ډلې زړونه كاږه شي، بیا هغه (الله) په دوى باندې مهرباني وكړه، یقینًا هغه پر دوى ډېر نرمي كوونكى، بې حده مهربان دى"},{"id":319857,"resource_id":55,"text":"Batahqiq, Alloh Payg`ambarining, qiyinchilik vaqtida ergashgan muhojir va ansorlarning tavbasini qabul qildi. Ulardan ba'zilarining qalblari toyib ketay degandan so`ng tavbalarini qabul qildi. Albatta, U Zot ularga marhamatli va mehribondir.<sup foot_note=\"169681\">1</sup>"},{"id":924017,"resource_id":135,"text":"بی‌گمان، الله بر پیامبر و مهاجران و انصار كه در هنگام دشواری [غزوۀ تبوک] از او پیروى كردند رحمت آورد؛ بعد از آنکه نزدیک بود دل‌های گروهی از آنان بلغزد [و به سبب سختی‌های فراوان، جهاد را ترک كنند] سپس [باز هم] توبۀ آنان را پذیرفت. بی‌تردید، او تعالی [نسبت] به آنان دلسوز [و] مهربان است."},{"id":1154689,"resource_id":210,"text":"Allah, peygamberin, Muhacirler'in, Ensar'ın ve sıkıntılı bir zamanda (Tebuk Savaşı'nda) bir kısmının kalpleri meyletmek üzere iken peygambere tabi olan kimselerin tevbelerini kabul etti. Sonra onların tevbelerini kabul buyurdu. Şüphesiz O çok şefkatlidir, çok merhametlidir."},{"id":829130,"resource_id":122,"text":"अल्लाह ने नबी तथा मुहाजिरीन और अन्सार पर दया की, जिन्होंने तंगी के समय आपका साथ दिया, इसके पश्चात् कि उनमें से कुछ लोगों के दिल कुटिल होने लगे थे। फिर उनपर दया की। निश्चय वह उनके लिए अति करुणामय, दयावान् है।"},{"id":181125,"resource_id":33,"text":"Sungguh, Allah telah menerima tobat Nabi, orang-orang Muhajirin dan orang-orang Ansar, yang mengikuti Nabi pada masa-masa sulit, setelah hati segolongan dari mereka hampir berpaling, kemudian Allah menerima tobat mereka. Sesungguhnya Allah Maha Pengasih, Maha Penyayang kepada mereka,"},{"id":1265169,"resource_id":229,"text":"நபி இன்னும் சிரம காலத்தில் அவரைப் பின்பற்றிய முஹாஜிர்கள், திட்டவட்டமாக அன்ஸாரிகள் மீது அல்லாஹ் மன்னித்தான் (தோழர்களாகிய) அவர்களில் ஒரு பிரிவினரின் உள்ளங்கள் வழிதவற நெருங்கிய பின்னர். பிறகு(ம்) அவர்களை மன்னித்தான். நிச்சயமாக அவன் அவர்கள் மீது இரக்கமுள்ளவன், பெரும் கருணையாளன் ஆவான்."},{"id":948964,"resource_id":139,"text":"  Аллоҳ ба паёмбараш тавфиқашро арзонӣ кард ва муҳоҷирин ва ансорро ба тавба кардан мушарраф сохт, ки дар ғазваи Табук дар гармии сахт дар машаққату ташнагӣ пайравии ӯ карданд, баъд аз он ки қариб буд, ки дили гурӯҳе аз онон беҷо шавад ва шак кунад дар динаш ва аз ҷанг бигардад. Тавбаашонро пазируфт, зеро\nба онҳо рауфу (мушфиқу) меҳрубон аст!<sup foot_note=152174>1</sup>"},{"id":1092329,"resource_id":161,"text":"আল্লাহ অনুগ্রহ করেছেন নাবীর প্রতি, এবং মুহাজির ও আনসারদের প্রতি যারা সংকটকালে তাকে অনুসরণ করেছিল। এমনকি তাদের মধ্যে কিছু লোকের অন্তর বেঁকে যাওয়ার উপক্রম হওয়ার পরেও আল্লাহ তাদেরকে ক্ষমা করে দিয়েছিলেন। তিনি তাদের প্রতি বড়ই স্নেহশীল, বড়ই দয়ালু।"},{"id":1104801,"resource_id":163,"text":"আল্লাহ অনুগ্রহের দৃষ্টি করলেন নাবীর অবস্থার প্রতি এবং মুহাজির ও আনসারদের অবস্থার প্রতিও, যারা নাবীর অনুগামী হয়েছিল এমন সংকট মুহুর্তে যখন তাদের মধ্যকার এক দলের অন্তর বিচলিত হওয়ার উপক্রম হয়েছিল। অতঃপর আল্লাহ তাদের প্রতি অনুগ্রহ দৃষ্টি করলেন; নিঃসন্দেহে আল্লাহ তাদের সকলের উপর স্নেহশীল, করুণাময়।"},{"id":1098565,"resource_id":162,"text":"অবশ্যই আল্লাহ নবী, মুহাজির ও আনসারদের তাওবা কবুল করলেন, যারা তার অনুসরণ করেছে সংকটপূর্ণ মুহূর্তে। তাদের মধ্যে এক দলের হৃদয় সত্যচ্যূত হওয়ার উপক্রম হবার পর। তারপর আল্লাহ তাদের তাওবা কবূল করলেন। নিশ্চয় তিনি তাদের প্রতি স্নেহশীল, পরম দয়ালু।"},{"id":1296346,"resource_id":153,"text":"Allah si è volto [con favore] al Profeta, agli Emigrati e agli Ausiliari  <a class=f><sup foot_note=157385>1</sup></a> che lo seguirono nel momento della difficoltà  <a class=f><sup foot_note=157386>2</sup></a> . Dopo che i cuori di una parte di loro erano sul punto di perdersi, Egli accolse il loro pentimento: in verità Egli è dolce e misericordioso nei loro confronti."},{"id":973909,"resource_id":143,"text":"بێگومان خوا تەوبەی وەرگرت لە پێغەمبەر ﷺ و لەو کۆچەر و یاریدەرانەی کە شوێنی (پێغەمبەر ﷺ) کەوتن لە کاتی سەختی و ناڕەحەتیدا (مەبەست پێی جەنگی تەبوکە) پاش ئەوەی نزیک بوو دڵی کۆمەڵێکیان لە ھەق لابدات پاشان خوا تەوبەی لێ وەرگرتن بە ڕاستی خوا لەگەڵیان دڵسۆز و میھرەبانە"},{"id":1160925,"resource_id":211,"text":"Talaga ngang tumanggap si Allāh ng pagbabalik-loob sa Propeta, mga lumikas, at mga tagaadya na mga sumunod sa kanya sa oras ng kagipitan nang matapos na halos lumiko ang mga puso ng isang pangkat kabilang sa kanila. Pagkatapos tumanggap Siya ng pagbabalik-loob sa kanila. Tunay na Siya sa kanila ay Mahabagin, Maawain."},{"id":1174184,"resource_id":214,"text":"Allah je oprostio Vjerovjesniku, i muhadžirima i ensarijama, koji su ga u teškom času slijedili, u vrijeme kada se srca nekih od njih zamalo nisu pokolebala: On je poslije i njima oprostio. On je prema njima, zaista, milosrdan i milostiv."},{"id":1192892,"resource_id":217,"text":"Аллаг прийняв каяття Пророка, мугаджірів та ансарів, які пішли за ним у важкий час. Серця деяких із них мало не відхилилися, але потім Він прийняв каяття їхнє. Воістину, Він — Співчутливий і Милосердний до них!"},{"id":1221517,"resource_id":222,"text":"Шынында Алла, бір бөлімінің жүректері ауытқуға таяған ауыршылықтан кейін Пайғамбарға ерген Мұћажірлер мен Ансардың, Пайғамбардың тәубелерін қабыл етті. Алла, оларға тым жұмсақ, өте мейірімді болғандығынан тағы да оларың тәубелерін қабыл етті."},{"id":1233989,"resource_id":224,"text":"തീര്‍ച്ചയായും പ്രവാചകന്‍റെയും, ഞെരുക്കത്തിന്‍റെ ഘട്ടത്തില്‍ അദ്ദേഹത്തെ പിന്തുടര്‍ന്നവരായ മുഹാജിറുകളുടെയും അന്‍സാറുകളുടെയും നേരെ അല്ലാഹു കനിഞ്ഞ് മടങ്ങിയിരിക്കുന്നു-അവരില്‍ നിന്ന് ഒരു വിഭാഗത്തിന്‍റെ( ഹൃദയങ്ങള്‍ തെറ്റിപ്പോകുമാറായതിനു ശേഷം. എന്നിട്ട് അല്ലാഹു അവരുടെ നേരെ കനിഞ്ഞു മടങ്ങി. തീര്‍ച്ചയായും അവന്‍ അവരോട് ഏറെ കൃപയുള്ളവനും കരുണാനിധിയുമാകുന്നു"},{"id":1240225,"resource_id":225,"text":"૧૧૭)  અલ્લાહ તઆલાએ પયગંબરની હાલત પર કૃપા કરી અને હિજરત કરનાર અને અન્સાર લોકોની હાલત પર પણ, જેમણે એવી તંગીમાં પયગંબરનો સાથ આપ્યો, ત્યાર પછી કે તેમના માંથી એક જૂથના હૃદયમાં થોડીક શંકા થઇ હતી, પછી અલ્લાહએ તેમની સ્થિતિ પર કૃપા કરી, નિ:શંક અલ્લાહ તઆલા તે સૌના પર ઘણો જ દયાળુ, મહેરબાન છે."},{"id":1246461,"resource_id":226,"text":"११७.  सर्वश्रेष्ठ अल्लाहने पैगंबरांच्या स्थितीवर दया-दृष्टी केली आणि देशत्याग करून आलेल्यांवर आणि त्यांना मदत करणाऱ्या अन्सार लोकांच्या स्थितीवरही, ज्यांनी अशा अडचणीच्या वेळी पैगंबरांना साथ दिली, त्यानंतर की त्यांच्यातल्या एका गटाची मने डळमळू लागली होती. मग अल्लाहने त्यांच्या अवस्थेवर दया केली. निःसंशय, अल्लाह त्या सर्वांवर अतिशय मेहरबान आणि दया करणारा आहे."},{"id":1252697,"resource_id":227,"text":"వాస్తవానికి అల్లాహ్ ప్రవక్తను మరియు వలస వచ్చిన వారిని (ముహాజిర్ లను) మరియు అన్సార్ లను, ఎవరైతే బహు కష్టకాలంలో ప్రవక్త వెంట ఉన్నారో! అలాంటి వారినందరినీ క్షమించాడు. వారిలో ఒక పక్షం వారి హృదయాలు, దాదాపు వక్రత్వం వైపునకు మరలినప్పటికీ (ప్రవక్త వెంట వెళ్ళారు), అప్పుడు ఆయన వారి పశ్చాత్తాపాన్ని అంగీకరించాడు. నిశ్చయంగా, ఆయన వారి పట్ల ఎంతో కనికరుడు, అపార కరుణా ప్రదాత."},{"id":421763,"resource_id":88,"text":"Pa dyshim, Allahu e pranoi pendimin e të Dërguarit, të muhaxhirëve dhe të ensarëve, të cilët shkuan pas atij në çastin e vështirë, pasi zemrat e disave prej tyre për një fije qenë afër shmangies (nga detyra), pastaj Allahu pranoi pendimin e tyre<sup foot_note=195616>1</sup>. Vërtet, Ai është i Butë dhe i Mëshirshëm me ta."},{"id":1277638,"resource_id":231,"text":"Mwenyezi Mungu Alimuelekeza Nabii Wake Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, kurudi Kwake na kumtii, na Aliwakubalia toba Muhājirūn, waliogura nyumba zao na jamaa zao wakaenda kwenye Nyumba ya Uislamu, na pia Aliwakubalia toba waliomuhami Mtume wa Mwenyezi Mungu, rehema ya Mwenyezi Mungu na amani zimshukie, waliotoka pamoja na yeye kupambana na maadui katika vita vya Tabūk katika kipindi cha joto kali na shida ya chakula na vipando. Mwenyezi Mungu Aliwakubalia toba yao baada ya hali kufikia kiwango kwamba nyoyo za baadhi yao zilikaribia kuiyepuka haki na kupendelea ulegevu na utulivu. Lakini Mwenyezi Mungu Aliwathibitisha na Akawapa nguvu na Akawakubalia toba. Hakika Yeye kwao ni Mwingi wa upole ni mwenye huruma. Na miongoni mwa huruma Yake kwao ni kwamba Aliwapa neema ya kutubia, Akaikubali toba yao na Akawathibitisha juu yake."},{"id":415527,"resource_id":87,"text":"በነቢዩ በነዚያም በችግሪቱ ጊዜያት (በተቡክ ዘመቻ) ከእነሱ የከፊሎቹ ልቦች (ለመቅረት) ሊዘነበሉ ከተቃረቡ በኋላ በተከተሉት ስደተኞችና ረዳቶች ላይ አላህ በእርግጥ ጸጸታቸውን ተቀበለ፡፡ ከዚያም ከእነሱ ንስሓ መግባታቸውን ተቀበለ፡፡ እርሱ ለእነሱ ርኅሩኅ አዛኝ ነውና፡፡"},{"id":1283874,"resource_id":232,"text":"Mazima Katonda yakkiriza okwenenya kwa Nabbi n'okwa ba Muhajiriina (abaasenguka) n'okwa ba Answar (abaabudamya) abo abaamugoberera mu kiseera ekizibu oluvanyuma lw'okusemberera emitima gya'bamu ku bo okukyuka, olwo nno n'abasonyiwa anti mazima yye bulijjo wa kisa musaasizi era yakkiriza okwenenya."},{"id":1290110,"resource_id":233,"text":"כבר סלח אללה לנביא ולמהגרים (המהגרים ממכה לאל-מדינה) ולתומכים (מבין אנשי אל-מדינה) ולכל אלה שהצטרפו אליו בזמן המצוקה, לאחר שהלבבות של חלק מהם כמעט סרו מדרך הישר. ואז סלח להם, והוא חומל ורחום."},{"id":955201,"resource_id":140,"text":"Al-lah ha perdonado<sup foot_note=149372>1</sup> a SuProfeta (por haber aceptado las excusas de los hipócritas para no salir a combatir) y a sus compañeros creyentes de entre quienes emigraron a Medina y de entre quienes los acogieron y siguieron al Mensajero (para combatir en Tabuk) en unas condiciones difíciles, después de que los corazones de un grupo de ellos estuviesen a punto de desviarse (cayendo en la duda acerca de la religión debido a las dificultades que atravesaban). Mas Al-lah ha aceptado su arrepentimiento (y ha fortalecido su fe). Ciertamente, Él es Compasivo y Misericordioso con ellos."},{"id":961437,"resource_id":141,"text":"Sungguh, Allah telah menerima taubat Nabi, orang-orang Muhajirin, dan orang-orang Anshar, yang mengikuti Nabi pada masa-masa sulit, setelah hati segolongan dari mereka hampir berpaling, kemudian Allah menerima taubat mereka. Sesungguhnya Allah Maha Pengasih, Maha Penyayang kepada mereka,"},{"id":288770,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ் நபியையும் கஷ்ட காலத்தில் அவரைப் பின்பற்றிய முஹாஜிர்களையும், அன்ஸாரிகளையும் மன்னித்தான் அவர்களில் ஒரு பிரிவினருடைய நெஞ்சங்கள் தடுமாறத் துவங்கிய பின்னர், அவர்களை மன்னித்(து அருள் புரிந்)தான் - நிச்சயமாக அவன் அவர்கள் மீது மிக்க கருணையும், கிருபையும் உடையவனாக இருக்கின்றான்."},{"id":1315054,"resource_id":236,"text":"Ni$ Issuref Öebbi i Nnbi akked iminigen, akked imâiwnen i iddan yides, di lweqt uwâiô, mbaâd ma qôib nneqlaben wulawen n urbaâ segsen. Sinna, Issuref asen. Ih, Neppa, i nitni, dUmâin, d'Aênin."},{"id":365639,"resource_id":79,"text":"Уже Аллах принял покаяние Пророка (за то, что он позволил лицемерам отсидеться от похода), мухаджиров [верующих, переселившихся в Медину] и ансаров [мединских мусульман], которые последовали за ним [за Пророком] (в поход на Табук) в час тягости [в жару, при недостатке еды и верховых животных,...], после того, как сердца некоторых из них чуть было не уклонились (чтобы не выйти в поход). Потом Он принял их покаяние, – поистине, Он к ним сострадателен (и) милосерден!"},{"id":371875,"resource_id":80,"text":"പ്രവാചകന്നും പ്രയാസഘട്ടത്തില്‍ അദ്ദേഹത്തെ പിന്പാറ്റിയ ‎മുഹാജിറുകള്ക്കും അന്സാുറുകള്ക്കും അല്ലാഹു മാപ്പേകിയിരിക്കുന്നു. ‎അവരിലൊരു വിഭാഗത്തിന്റെ മനസ്സ് ഇത്തിരി പതറിപ്പോയിരുന്നുവെങ്കിലും! ‎പിന്നീട് അല്ലാഹു അവര്ക്ക് പൊറുത്തുകൊടുത്തു. തീര്ച്ച്യായും അല്ലാഹു ‎അവരോട് ഏറെ കൃപയുള്ളവനും പരമദയാലുവുമാണ്. ‎"},{"id":390583,"resource_id":83,"text":"Dios perdonó al Profeta, a los creyentes que habían emigrado y a quienes les socorrieron, cuando le siguieron en los momentos difíciles [de la expedición a Tabuk], y aceptó el arrepentimiento de aquellos cuyos corazones estuvieron a punto de desviarse [al ausentarse de la expedición]. Él es Compasivo y Misericordioso con Sus siervos."},{"id":409291,"resource_id":86,"text":"ހަމަކަށަވަރުން، ނަބިއްޔާގެ މައްޗަށާއި، مهاجر ންނާއި، أنصار ންގެ މައްޗަށް اللَّه توبة ލެއްވިއެވެ. އެބޭކަލުންނީ، ދަތިކަމުގެ ވަގުތުގައި އެކަލޭގެފާނާ تبع ވި ބޭކަލުންނެވެ. އޭގެތެރެއިން ބަޔެއްގެ ހިތްތައް، ތެދުމަގުން އެއްކިބާވެ ދިއުމަށް ގާތްވުމަށްފަހުގައެވެ. ދެން އެކަލާނގެ އެއުރެންގެ މައްޗަށް توبة ލެއްވިއެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، އެއުރެންނަށް ނުހަނު އޯގާވަންތަ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":238420,"resource_id":42,"text":"Bóg zwrócił się do Proroka, do muhadżirów i do ansarów, którzy poszli za nim w trudnej godzinie, zanim serca niektórych spośród nich omal się nie wypaczyły. Wtedy On zwrócił się do nich - przecież On jest dobrotliwy, litościwy! -"},{"id":250883,"resource_id":44,"text":"Dumnezeu s-a întors către trimis, către cei pribegiţi, către ajutoarele ce l-au urmat în ceasul greu, când inimile multora dintre ei era să se răsleţească. Atunci El s-a întors către ei. El este Bun, Milostiv cu ei."},{"id":1327526,"resource_id":238,"text":"پيغمبر ۽ انھن مھاجرن ۽ انصارن تي بيشڪ الله ٻاجھ سان موٽيو جن سوڙھ جي وقت ۾ پيغمبر جي تابعداري ڪئي اُن کانپوءِ جو منجھائن ھڪ ٽوليءَ جون دليون لڏي وڃڻ تي ويجھيون ھيون وري (الله) مٿن ٻاجھ سان موٽيو، ڇوته اُھو مٿن شفقت ڪندڙ مھربان آھي."},{"id":346931,"resource_id":76,"text":"ئاللاھ ھەقىقەتەن پەيغەمبەرنىڭ ۋە ئۇنىڭغا قىيىنچىلىق پەيتىدە ئەگەشكەن مۇھاجىرلار ۋە ئەنسارلارنىڭ تەۋبىسىنى قوبۇل قىلدى. (ئەينى زاماندا) ئۇلارنىڭ ئارىسىدىكى بىر تۈركۈم كىشىلەرنىڭ دىللىرى ھەقتىن بۇرۇلۇپ كېتىشكە تاس قالغاندىن كېيىن، ئاللاھ ئۇلارنىڭ تەۋبىسىنى قوبۇل قىلدى. ئاللاھ ئۇلارغا تولىمۇ مەرھەمەتلىك، ناھايىتى مېھرىباندۇر. "},{"id":340695,"resource_id":75,"text":" Allah, müsəlmanlar­dan bəzi­ləri­nin qəlbi cihaddan ya­yın­maq üzrə olduqdan sonra, Pey­ğəmbərin də, çətin vaxtda onun ardınca gedən mühacir­lə­rin və ən­­sarın da əvvəlcə töv­bəsini qə­bul et­di, son­ra da on­ları ba­ğışladı. Çünki Allah on­lara qar­şı çox şəf­qət­li­dir, rəhm­lidir."},{"id":359403,"resource_id":78,"text":"Аллах Всевышний оказал благосклонность пророку и его последователям, подлинным верующим, переселившимся из Мекки в Медину, а также ансарам, которые вышли с ним в поход в тяжёлое время (в поход Табук); Он им помог и не допустил, чтобы они отклонились от сражения, когда некоторым из них в трудный час было так тяжело, что они думали отстраниться от борьбы во имя Аллаха. Аллах простил им эту случайную мысль, которая охватила их сердца. Поистине Аллах Всевышний прощающ, кроток и милосерден к ним!"},{"id":280004,"resource_id":49,"text":"Mwenyezi Mungu amekwisha pokea toba ya Nabii na Wahajiri na Ansari walio mfuata katika saa ya dhiki, pale baada ya kukaribia nyoyo za baadhi yao kugeuka. Basi akapokea toba yao, kwani hakika Yeye kwao wao ni Mpole na ni Mwenye kuwarehemu."},{"id":274327,"resource_id":48,"text":"GUD HAR i Sin nåd inneslutit Profeten och dem som övergav ondskans rike och dem som gav utvandrarna husrum och hjälp - dem som följde honom i de mörka stunder, då några bland de troende nära nog hade svikit. Ja, Han inneslöt dem [alla] i Sin nåd; Han, den Barmhärtige, ömmade för dem."},{"id":378111,"resource_id":81,"text":"سوێند به‌خوا به‌ڕاستی خوا ته‌وبه‌ی قبوڵ کرد له پێغه‌مبه‌رو کۆچبه‌ران و پشتیوانان، ئه‌وانه‌ی که شوێنی پێغه‌مبه‌ر که‌وتن له‌کاتی سه‌غڵه‌تی و ته‌نگانه‌دا (له غه‌زای ته‌بووکدا)، دوای ئه‌وه‌ی که خه‌ریک بوو دڵی ده‌سته‌یه‌کیان له خشته بچێت و (بێزاری ده‌ربڕێت)، له‌وه‌ودوا ته‌وبه‌و په‌شیمانی ئه‌وانیشی قبوڵ کرد، چونکه به‌ڕاستی ئه‌و په‌روه‌ردگاره به‌سۆزو میهره‌بانه له‌گه‌ڵیاندا."},{"id":256248,"resource_id":45,"text":"Аллах принял покаяния Пророка, мухаджиров и ансаров, которые последовали за ним в трудный час, после того, как сердца некоторых из них чуть было не уклонились в сторону. Он принял их покаяния, ибо Он - Сострадательный, Милосердный."},{"id":353167,"resource_id":77,"text":"And olsun ki, Allah, sıkıntılı bir zamanda bir kısmının kalbleri kaymak üzere iken Peygamber'e uyan Muhacirlerle Ensarın ve Peygamberin tevbelerini kabul etti. Tevbelerini, onlara karşı şefkatli ve merhametli olduğu için kabul etmiştir."},{"id":200433,"resource_id":36,"text":"예언자와 무하지린과 고 난의 시기에 그를 따랐던 안사리 주민들에게 하나님은 관용을 베 푸셨도다 그들 가운데 무리의 마 음들이 이탈한 후에도 하나님은 그들에게 자비를 베푸셨으니 실로 그분은 그들을 위한 자비와 사랑 으로 충만하심이라"},{"id":162074,"resource_id":30,"text":"Jumala on totisesti suosioliinen profeettaa ja niitä kohtaan, jotka jättivät kotinsa, sekä auttajia kohtaan, jotka seurasivat häntä ahdistuksen hetkenä, senjälkeen kuin muutamien sydämet olivat luopumaisillaan hänestä. Silloin Hän lähestyi heitä, sillä Hän on heitä kohtaan rakastavainen, armollinen."},{"id":138744,"resource_id":26,"text":"A Bůh již věru odpustil prorokovi, vystěhovalcům i pomocníkům,kteří jej následovali v hodině nesnází, poté, co srdce jedné části z nich se málem odklonila;a potom přijal pokání jejich a byl vůči nim shovívavý, slitovný."},{"id":334459,"resource_id":74,"text":"Худо тавбаи паёмбару муҳоҷирин ва ансорро, ки дар он соати усрат ҳамроҳи Ӯ буданд, аз он пас, ки наздик буд, ки гурӯҳеро дил аз ҷанг бигардад, пазируфт. Тавбаашон пазируфт, зеро ба онҳо рауфу (мушфиқу) меҳрубон аст!"},{"id":120927,"resource_id":23,"text":"Allah (müsəlmanlardan) bir qismini ürəyi (şəkk-şübhəyə düşüb Peyğəmbərdən və cihaddan) dömək üzrə ikən Peyğəmbərə, çətin saatda onun arxasında gedən mühacirlərə və ənsara tövbə nəsib etdi. Sonra da onların tövbələrini qəbul buyurdu (onları bağışladı). Çünki O, həqiqətən, onlara qarşı çox şəfqətli, çox rəhimlidir."},{"id":307527,"resource_id":53,"text":"Тәхкыйк Аллаһ пәйгамбәрнең вә аңа ярдәм белән ияргән Мөһаҗирләрнең һәм ансарларның авыр сәгатьләрдә пәйгамбәргә ярдәм иткәннәре өчен һәр кимчелекләрен кичерде. Алардан бер таифәнең Тәбүк сугышына чыкмаска авышканнан соң, аларны да кичерде, чөнки алар күңелләрен яхшыртып, сугышка чыктылар, әлбәттә, Ул рәхимле вә шәфкатьле мөэмин бәндәләренә."},{"id":268002,"resource_id":47,"text":"All-llahu ia fali Pejgamberit, edhe muhaxhirëve edhe ensarëve, të cilët në çastin e vështirë shkan pas tij, kur (nga vështirësitë) zemrat e një grupi nga ata, gati u lëkundën, por Ai ua fali (i stabilizoi zemrat e tyre) atyre. Vërtet Ai është i butë, i mëshirshëm ndaj tyre."},{"id":231985,"resource_id":41,"text":"Gud har vendt Seg i nåde mot profeten, og mot utvandrerne og hjelperne som fulgte ham i trengselens time, etter at hjertene hos noen av dem var nær ved å svikte. Så tilgav Han dem. Han er i sannhet mild og nåderik mot dem."},{"id":1066387,"resource_id":106,"text":"Дала тōба къобалдира пайхамаран а‚ дIакхелхинчеран а<sup foot_note=112623>1</sup>‚ ансарийн а‚ халачу сохьтехь цунна<sup foot_note=112624>2</sup>тIаьхьахIиттина хилла болчу‚ царах цхьана тобанан дегнаш дIатиладеллачул тIаьхьа‚ тIаккха Цо тōба къобалдира церан. Баккъалла а, И царах дог лозуш а‚ къинхетам болуш а ву."},{"id":1321290,"resource_id":237,"text":"Аллах прие покаянието на Пророка, преселниците и помощниците, които го последваха в тежкия час, след като едва не се отклониха сърцата на група от тях. После Той прие покаянието им. Наистина към тях Той е състрадателен, милосърден."},{"id":866545,"resource_id":128,"text":"ជាការពិតណាស់ អល់ឡោះបានទទួលយកការសារ-ភាពកំហុសពីណាពី(មូហាំម៉ាត់) និងបណ្ដាមូហាជីរីន និងបណ្ដា អាន់ស័រ ដែលពួកគេបានតាមគាត់នៅគ្រាលំបាកក្រោយពីចិត្ដនៃ ក្រុមរបស់ពួកគេមួយស្ទើរតែងាកចេញ(ពីការពិត)ទៅហើយនោះ។ តែបន្ទាប់មកទ្រង់ក៏បានទទួលយកការសារភាពកំហុសរបស់ពួកគេ វិញ។ ពិតប្រាកដណាស់ ទ្រង់មហាករុណា មហាអាណិតស្រឡាញ់ ចំពោះពួកគេ។"},{"id":729357,"resource_id":103,"text":"Com efeito, Allah voltou-Se para o Profeta, remindo-o e aos emigrantes e aos socorredores que o seguiram na hora da dificuldade após os corações de um grupo deles quase se haverem desviado; em seguida, Allah voltou-Se para eles, remindo-os. Por certo, Ele é, para com eles, Compassivo, Misericordiador."},{"id":153445,"resource_id":29,"text":"قطعاً الله رحمت خود را شامل حال پیامبر و مهاجران و انصار، آنان که در زمان سختی (و تنگدستی) از او پیروی کردند؛ نمود، بعد ازآنکه نزدیک بود، دل های گروهی از آن‌ها (از حق) منحرف شود، سپس توبۀ آن‌ها را پذیرفت، بی‌گمان او (نسبت) به آن‌ها رؤوف مهربان است."},{"id":911545,"resource_id":133,"text":"நபியின் மீது நிச்சயமாக அல்லாஹ் மன்னித்தருள் புரிந்தான். (அவ்வாறே) கஷ்டகாலத்தில் அவரைப் பின்பற்றிய முஹாஜிர்கள் மீதும், அன்ஸாரிகள் மீதும் (மன்னித்தருள் புரிந்தான்). அவர்களில் ஒரு பிரிவினருடைய உள்ளங்கள் தடுமாறிக் கொண்டிருந்த பின்னரும் அவர்களை மன்னித்(து, அவர்கள் மீது அருள்புரிந்)தான். நிச்சயமாக அல்லாஹ் அவர்கள் மீது மிக இரக்கமும் மிக்க கருணையும் உடையவன் ஆவான்."},{"id":1142217,"resource_id":208,"text":"Allah hat Sich wahrlich gnadenvoll dem Propheten zugewandt und den Auswanderern und den Helfern, die ihm in der Stunde der Not gefolgt sind, nachdem die Herzen einiger von ihnen fast gewankt hätten. Er aber wandte Sich ihnen abermals mit Erbarmen zu. Wahrlich, Er ist gegen sie Gütig, Barmherzig."},{"id":1148453,"resource_id":209,"text":"Allāh ha perdonato il Profeta e gli emigrati e i sostenitori che l'hanno seguito nei momenti difficili, dopo che i cuori di alcuni di loro stavano per essere sviati; poi li ha perdonati: Lui è stato Tenero e Misericordioso con loro."},{"id":659295,"resource_id":101,"text":"Ҳақиқатан, Аллоҳ пайғамбарнинг, муҳожирлар ва ансорларнинг тавбаларини қабул қилди. Улардан бир гуруҳнинг диллари (ғазотдаги машаққат ва ташналик сабабли) тойилаёзганидан кейин оғир соатда унга (яъни, Пайғамбарга) эргашган эдилар. Сўнг уларнинг тавбаларини (Аллоҳ) қабул қилди. Албатта, У зот мўминларга марҳаматли, меҳрибондир."},{"id":980145,"resource_id":144,"text":"Voorzeker, Allah heeft het berouw van de Profeet aanvaard en van de Uitgewekenen en de Helpers die hem volgden in het uur van de nood, nadat de herten van een groep van hen bijna geneigd was (zich af te wenden), daarna aanvaardde Hij hun berouw. Voorwaar, Hij is voor hen Meest Genadig, Meest Barmhartig."},{"id":213310,"resource_id":38,"text":"Sabnsabnar a piyakatawbat o Allah so Nabi, go so manga Mohajirin, go so manga Ansar, - a siran so miyamangonot on ko oras a margn (ko kiyaphrang sa Tabok), ko oriyan o masa a mayto bo na khapaling so manga poso o salompok kiran; oriyan iyan na piyakatawbat Iyan siran: Mataan! a Skaniyan i mala kiran i gagaw, a Makalimoon."},{"id":427999,"resource_id":89,"text":"All-llahu ia fali Pejgamberit, edhe muhaxhirëve edhe ensarëve, të cilët në çastin e vështirë shkan pas tij, kur (nga vështirësitë) zemrat e një grupi nga ata, gati u lëkundën, por Ai ua fali (i stabilizoi zemrat e tyre) atyre. Vërtet Ai është i butë, i mëshirshëm ndaj tyre."},{"id":325057,"resource_id":56,"text":"真主确已允许先知以及在困难时刻追随他的迁士们和辅士们悔过。当时，他们中一部分人的心几乎偏邪之后，真主允许他们悔过，真主对他们确是至爱的，确是至慈的。"},{"id":174483,"resource_id":32,"text":"Lalle ne, haƙĩƙa, Allah Ya karɓi tũbar Anbabi da Muhãjirĩna da Ansãr waɗanda suka bĩ shi, a cikin sã'ar tsanani, daga bãya zukãtan wani ɓangare daga gare su sun yi kusa su karkata, sa'an nan (Allah) Ya karɓi tũbarsu. Lalle, Shĩ ne Mai tausayi, Mai jin ƙai gare su."},{"id":207925,"resource_id":37,"text":"തീര്‍ച്ചയായും പ്രവാചകന്‍റെയും, ഞെരുക്കത്തിന്‍റെ ഘട്ടത്തില്‍ അദ്ദേഹത്തെ പിന്തുടര്‍ന്നവരായ മുഹാജിറുകളുടെയും അന്‍സാറുകളുടെയും നേരെ അല്ലാഹു കനിഞ്ഞ് മടങ്ങിയിരിക്കുന്നു-അവരില്‍ നിന്ന് ഒരു വിഭാഗത്തിന്‍റെ ഹൃദയങ്ങള്‍ തെറ്റിപ്പോകുമാറായതിനു ശേഷം. എന്നിട്ട് അല്ലാഹു അവരുടെ നേരെ കനിഞ്ഞു മടങ്ങി. തീര്‍ച്ചയായും അവന്‍ അവരോട് ഏറെ കൃപയുള്ളവനും കരുണാനിധിയുമാകുന്നു."},{"id":244589,"resource_id":43,"text":"Sem dúvida que Deus absolveu o Profeta, os migrantes e os socorredores, que o seguiram na hora angustiosa em que oscorações de alguns estavam prestes a fraquejar. Ele os absolveu, porque é para com eles Compassivo, Misericordiosíssimo."},{"id":151232,"resource_id":28,"text":"Alá se ha vuelto al Profeta, a los emigrados y a los auxiliares, que le siguieron en una hora de apuro, luego de haberse casi desviado los corazones de algunos de ellos. Se ha vuelto, depués, a ellos. Alá es con ellos manso, misericordioso."},{"id":295076,"resource_id":51,"text":"แท้จริงอัลลอฮ์ทรงอภัยโทษให้แก่ท่านนะบี ชาวมุฮาญิรีน และชาวอันศ้อรแล้ว ซึ่งเขาเหล่านั้นได้ปฏิบัติตามเขา (นะบี)ในยามคับขันหลังจากที่จิตใจของชนกลุ่มหนึ่งในพวกเขา เกือบจะหันเหออกจากความจริง แล้วพระองค์ก็ทรงอภัยโทษให้แก่พวกเขา แท้จริงพระองค์นั้นเป็นผู้ทรงเมตตา ผู้ทรงกรุณาอยู่เสมอ"},{"id":168232,"resource_id":31,"text":"Allah a accueilli le repentir du Prophète, celui des Émigrés (Al Muhâjirîn) et des Auxiliaires (Al Ansâr) qui l’ont suivi à un moment difficile, après que les cœurs d’un groupe d’entre eux étaient sur le point de dévier. Puis, Il accueillit leur repentir car Il est Compatissant et Miséricordieux à leur égard. <sup foot_note=212009>1</sup>"},{"id":986381,"resource_id":52,"text":"Andolsun ki, Allah, yine peygambere ve en zor gününde ona uyan Muhacirler'le Ensar'a, içlerinden bir kısmının kalbleri az kalsın kayacak gibi olmuşken, tevbe nasip etti de lutfedip tevbelerini kabul buyurdu. Çünkü O, gerçekten çok şefkatli, çok bağışlayıcıdır."},{"id":773009,"resource_id":113,"text":"Аллаһ Пайғамбарды және қиындық сағатында оған еріп шыққан мұһажирлер мен ансарларды, олардың кейбіреулерінің жүректері ауытқуға жақын қалғаннан кейін,Өзіне бойсұнуға қайтарды  / тәубеге келтірді / . Ол олардың тәубесін қабыл етті, өйткені Ол - оларға аса Мейірбан, ерекше Мейірімді."},{"id":760537,"resource_id":111,"text":"Dhugumatti Rabbiin nabiyyicha, muhaajirootaafi ansaarota warra erga onneen garee isaan irraa ta’anii jallachuutti dhihaatee booda, yerottii rakkoo keessa isa hordofan irraas tawbaa qeebaleeraSana booda Rabbiin tawbaa isaanii qeebaleeraDhugumatti inni isaaniif mararfataa rahmata godhaadha."},{"id":766773,"resource_id":112,"text":"Allah, Peygamberin, Muhacir'in, Ensar'ın ve sıkıntılı bir zamanda (Tebük Savaşı'nda) bir kısmının kalpleri meyletmek üzere iken Peygambere tabi olan kimselerin tevbelerini kabul edip, affetti. Sonra onların tevbelerini kabul buyurdu. Şüphesiz O çok şefkatlidir, çok merhametlidir."},{"id":841601,"resource_id":124,"text":"Allah, Peygamberin ve içlerinden bir kısmının kalpleri neredeyse (haktan) kaymak üzereyken güçlük anında Peygambere tâbi olan Muhacirlerle Ensar'ın tevbelerini kabul etmiştir.  Çünkü O, onlara karşı çok şefkatli, pek merhametlidir."},{"id":741829,"resource_id":108,"text":"११७) अल्लाहले पैगम्बरमाथि कृपा गरेको छ, र मुहाजिर तथा अन्सारहरूमाथि पनि, जसले संकटको अवस्थामा उहाँको साथ दिए यसको बावजूद कि तिनीहरूमध्ये केहीका हृदयहरू झण्डै विमुख हुने अवस्थामा थिए, फेरि अल्लाहले तिनीहरूमाथि दया गर्यो । निःसन्देह ऊ तिनीहरूलाई धेरै माया गर्नेवाला र दयावान छ ।"},{"id":132367,"resource_id":25,"text":"Allah je oprostio Vjerovjesniku, i muhadžirima i ensarijama, koji su ga u teškom času slijedili, u vrijeme kada se srca nekih od njih zamalo nisu pokolebala: On je poslije i njima oprostio. On je prema njima, zaista, milosrdan i milostiv."},{"id":261065,"resource_id":46,"text":"wuxuu Eebe ka toobad aqbalay Nabiga, Muhaajiriinta iyo Ansaartii raaeday Saacaddii cidhiidhiga intay u dhawaatay inay iilato quluub koox ka mida ka dib, markaasuu ka toobad aqbalay, illeen waa u turaha u naxariistee."},{"id":1167948,"resource_id":213,"text":"আল্লাহ্‌ অবশ্যই নবী, মুহাজির ও আনসারদের তাওবা কবুল করলেন, যারা তার অনুসরণ করেছিল সংকটময় মুহূর্তে [১]- তাদের এক দলের হৃদয় সত্যচুত হওয়ার উপক্রম হবার পর। তারপর আল্লাহ্‌ তাদের তাওবা কবুল করলেন; নিশ্চয় তিনি তাদের প্রতি অতি স্নেহশীল, পরম দয়ালু।"},{"id":1199128,"resource_id":218,"text":"アッラー*は確かに、預言者*と、（タブークの戦い*という）苦難の時¹に彼（預言者*）に従ったムハージルーン*とアンサール*の悔悟を、彼らの一派の心が傾きかけた²後、お受け入れになった。それから、かれは彼らの悔悟をお受け入れになったのである。本当にかれは、彼らに対してこそ、哀れみ深い*お方、慈愛深い*お方なのだ。"},{"id":1205364,"resource_id":219,"text":"예언자와 무하지린과 고 난의 시기에 그를 따랐던 안사리 주민들에게 하나님은 관용을 베 푸셨도다 그들 가운데 무리의 마 음들이 이탈한 후에도 하나님은 그들에게 자비를 베푸셨으니 실로 그분은 그들을 위한 자비와 사랑 으로 충만하심이라"},{"id":1258933,"resource_id":228,"text":"නබිවරයාට, දුෂ්කර කාලයෙහි ඔහු ව අනුගමනය කළා වූ (මක්කාවෙන්) නික්ම ගියවුනට හා (නික්ම ගිය මක්කා වාසීන්ට) උදව් කළවුනට අල්ලාහ් පශ්චාත්තාපය පිළිගෙන සමාව දුන්නේය. ඔවුන් අතුරින් පිරිසකගේ හදවත් (වෙනතකට) නැඹුරුවන්නට තිබුණ ද, පසු ව ඔවුන් කෙරෙහි පශ්චාත්තාපය පිළිගෙන සමාව දුන්නේය. නියත වශයෙන්ම ඔහු ඔවුන් සම්බන්ධයෙන් සානුකම්පිතය. කරුණාවන්තය."},{"id":1117273,"resource_id":199,"text":"Al-lah ha perdonado<sup foot_note=150463>1</sup> a Su Profeta (por haber aceptado las excusas de los hipócritas para no salir a combatir) y a sus compañeros creyentes de entre quienes emigraron a Medina y de entre quienes los acogieron y siguieron al Mensajero (para combatir en Tabuk) en unas condiciones difíciles, después de que los corazones de un grupo de ellos estuviesen a punto de desviarse (cayendo en la duda acerca de la religión debido a las dificultades que atravesaban). Mas Al-lah ha aceptado su arrepentimiento (y ha fortalecido su fe). Ciertamente, Él es Compasivo y Misericordioso con ellos."},{"id":854073,"resource_id":126,"text":"Allah je oprostio Vjerovjesniku, i muhadžirima i ensarijama, koji su ga u teškom času slijedili, u vrijeme kada se srca nekih od njih zamalo nisu pokolebala; On je poslije i njima oprostio, jer je On prema njima blag i milostiv,"},{"id":816658,"resource_id":120,"text":"আল্লাহে অৱশ্যে নবী, মুহাজিৰ আৰু আনছাৰসকলৰ তাওবা কবুল কৰিলে, যিসকলে তেওঁৰ অনুসৰণ কৰিছিল সংকটময় মুহূৰ্তত – তেওঁলোকৰ এটা দলৰ হৃদয় সত্যচুত হোৱাৰ উপক্ৰম হোৱাৰ পিছত। তাৰ পিছত আল্লাহে সিহঁতৰ তাওবা কবুল কৰিলে; নিশ্চয় তেওঁ সিহঁতৰ প্ৰতি অতি স্নেহশীল, পৰম দয়ালু।"},{"id":1215281,"resource_id":221,"text":"Chắc chắn Allah quay lại tha thứ cho Nabi và các tín đồ Di cư (Muhajir) và các tín đồ Trợ giúp (Ansar) là những người đã từng theo Y(Nabi) trong những giờ phút khó khăn sau khi tấm lòng của một số người của họ gần muốn chao đảo; rồi Ngài quay lại tha thứ cho họ bởi vì Ngài Hằng Lượng Thứ và Khoan Dung."},{"id":748065,"resource_id":109,"text":"安拉确已允许先知以及在困难时刻追随他的迁士们和辅士们悔过。当时，他们中一部分人的心几乎偏邪，之后，安拉允许他们悔过，安拉对他们确是至爱的，确是至慈的。"},{"id":1227753,"resource_id":223,"text":"Бе гумон, Аллоҳ таоло бар паёмбар ва муҳоҷирин ва ансор, ки дар ҳангоми душворӣ [ғазваи Табук] аз Ӯ пайравӣ карданд, раҳмат овард, баъд аз онки наздик буд дилҳои гурӯҳе аз онон билағжад [ва ба сабаби сахтиҳои фаровон ҷиҳодро тарк кунанд], пас, [боз] тавбаи ононро пазируфт. Бе тардид, Ӯ [нисбат] ба онон дилсӯз [ва] меҳрубон аст"},{"id":145086,"resource_id":27,"text":"Allah hat die Reue des Propheten, der Auswanderer und der Helfer angenommen, die ihm in der Stunde der Bedrängnis folgten, nachdem die Herzen einer Gruppe von ihnen beinahe abgeschweift wären. Hierauf hat Er ihre Reue angenommen - gewiß, Er ist zu ihnen Gnädig und Barmherzig -,"},{"id":1271402,"resource_id":230,"text":"[117] แท้จริงอัลลอฮฺทรงอภัยโทษให้แก่ท่านนะบี ชาวมุฮาญิรีน และชาวอันศ้อรแล้ว ซึ่งเขาเหล่านั้นได้ปฏิบัติตามเขา (นะบี) ในยามคับขันหลังจากที่จิตใจของชนกลุ่มหนึ่งในพวกเขา เกือบจะหันเหออกจากความจริง แล้วพระองค์ก็ทรงอภัยโทษให้แก่พวกเขา แท้จริงพระองค์นั้นเป็นผู้ทรงเมตตา ผู้ทรงกรุณาอยู่เสมอ"},{"id":785479,"resource_id":115,"text":"Lalle ne, haƙĩƙa, Allah Ya karɓi tũbar Anbabi da<sup foot_note=132040>1</sup> Muhãjirĩna da Ansãr waɗanda suka bĩ shi, a cikin sã'ar tsanani, daga bãya zukãtan wani ɓangare daga gare su sun yi kusa su karkata, sa'an nan (Allah) Ya karɓi tũbarsu. Lalle, Shĩ ne Mai tausayi, Mai jin ƙai gare su."},{"id":847837,"resource_id":125,"text":"Dájúdájú Allāhu ti gba ìronúpìwàdà Ànábì, àwọn Muhājirūn àti àwọn ’Ansọ̄r, àwọn tó tẹ̀lé e ní àkókò ìṣòro lẹ́yìn tí ọkàn ìgun kan nínú wọn fẹ́ẹ̀ yí padà, (àmọ́) lẹ́yìn náà, Allāhu gba ìronúpìwàdà wọn. Dájúdájú Òun ni Aláàánú, Àṣàkẹ́-ọ̀run fún wọn."},{"id":1539553,"resource_id":823,"text":"God turned in mercy to the Prophet, and the emigrants and the helpers who followed him in the hour of hardship. After the hearts of a group of them had almost faltered, He turned towards them, for He was compassionate and merciful towards them."},{"id":1533317,"resource_id":819,"text":"اللہ نے نبی پر اور مہاجرین و انصار پر توجہ فرمائی جنھوں نے تنگی کے وقت میں نبی کا ساتھ دیا، بعد اس کے کہ ان میں سے کچھ لوگوں کے دل کجی کی طرف مائل ہوچکے تھے پھر اللہ نے ان پر توجہ فرمائی بے شک اللہ ان پر مہربان ہے، رحم کرنے والا ہے"},{"id":1527081,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ಪ್ರವಾದಿಯವರಿಗೂ ಕಷ್ಟ ಕಾಲದಲ್ಲಿ <sup foot_note=206869>1</sup> ಅವರಿಗೆ ಅನುಸರಿಸಿದ ಮುಹಾಜಿರ್ ಮತ್ತು ಅನ್ಸಾರರಿಗೂ ಒಲಿದಿರುತ್ತಾನೆ. ಅವರ ಪೈಕಿ ಕೆಲವರ ಹೃದಯಗಳು ಚಂಚಲಗೊಳ್ಳುವಂತಿದ್ದರೂ  (ಅವರು ಪ್ರವಾದಿ ಯವರನ್ನು ಅನುಸರಿಸಿದರು). ಆಮೇಲೆ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಕ್ಷಮಿಸಿದನು <sup foot_note=206870>2</sup>. ಅಲ್ಲಾಹು ಅವರ ಪಾಲಿಗೆ ಅತ್ಯಧಿಕ ದಯೆಯುಳ್ಳವನೂ ಬಹಳ ಕರುಣೆಯುಳ್ಳವನೂ ಆಗಿರುವನು."}]}]