[{"id":1634,"verse_number":38,"verse_key":"12:38","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":197,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":39999,"position":1,"audio_url":"wbw/012_038_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":240,"line_number":1,"text":"ﭑ","translation":{"text":"And I follow","language_name":"english"},"transliteration":{"text":"wa-ittabaʿtu","language_name":"english"}},{"id":40000,"position":2,"audio_url":"wbw/012_038_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":240,"line_number":1,"text":"ﭒ","translation":{"text":"(the) religion","language_name":"english"},"transliteration":{"text":"millata","language_name":"english"}},{"id":40001,"position":3,"audio_url":"wbw/012_038_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":240,"line_number":1,"text":"ﭓ","translation":{"text":"(of) my forefathers","language_name":"english"},"transliteration":{"text":"ābāī","language_name":"english"}},{"id":40002,"position":4,"audio_url":"wbw/012_038_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":240,"line_number":1,"text":"ﭔ","translation":{"text":"Ibrahim","language_name":"english"},"transliteration":{"text":"ib'rāhīma","language_name":"english"}},{"id":40003,"position":5,"audio_url":"wbw/012_038_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":240,"line_number":1,"text":"ﭕ","translation":{"text":"and Isaac","language_name":"english"},"transliteration":{"text":"wa-is'ḥāqa","language_name":"english"}},{"id":40004,"position":6,"audio_url":"wbw/012_038_006.mp3","char_type_name":"word","code_v1":"ﭖﭗ","page_number":240,"line_number":1,"text":"ﭖﭗ","translation":{"text":"and Yaqub","language_name":"english"},"transliteration":{"text":"wayaʿqūba","language_name":"english"}},{"id":40006,"position":7,"audio_url":"wbw/012_038_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":240,"line_number":1,"text":"ﭘ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":40007,"position":8,"audio_url":"wbw/012_038_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":240,"line_number":1,"text":"ﭙ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":40008,"position":9,"audio_url":"wbw/012_038_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":240,"line_number":2,"text":"ﭚ","translation":{"text":"for us","language_name":"english"},"transliteration":{"text":"lanā","language_name":"english"}},{"id":40009,"position":10,"audio_url":"wbw/012_038_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":240,"line_number":2,"text":"ﭛ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":40010,"position":11,"audio_url":"wbw/012_038_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":240,"line_number":2,"text":"ﭜ","translation":{"text":"we associate","language_name":"english"},"transliteration":{"text":"nush'rika","language_name":"english"}},{"id":40011,"position":12,"audio_url":"wbw/012_038_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":240,"line_number":2,"text":"ﭝ","translation":{"text":"with Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":40012,"position":13,"audio_url":"wbw/012_038_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":240,"line_number":2,"text":"ﭞ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":40013,"position":14,"audio_url":"wbw/012_038_015.mp3","char_type_name":"word","code_v1":"ﭟﭠ","page_number":240,"line_number":2,"text":"ﭟﭠ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":40015,"position":15,"audio_url":"wbw/012_038_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":240,"line_number":2,"text":"ﭡ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":40016,"position":16,"audio_url":"wbw/012_038_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":240,"line_number":2,"text":"ﭢ","translation":{"text":"(is) from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":40017,"position":17,"audio_url":"wbw/012_038_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":240,"line_number":2,"text":"ﭣ","translation":{"text":"(the) Grace","language_name":"english"},"transliteration":{"text":"faḍli","language_name":"english"}},{"id":40018,"position":18,"audio_url":"wbw/012_038_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":240,"line_number":2,"text":"ﭤ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":40019,"position":19,"audio_url":"wbw/012_038_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":240,"line_number":2,"text":"ﭥ","translation":{"text":"upon us","language_name":"english"},"transliteration":{"text":"ʿalaynā","language_name":"english"}},{"id":40020,"position":20,"audio_url":"wbw/012_038_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":240,"line_number":2,"text":"ﭦ","translation":{"text":"and upon","language_name":"english"},"transliteration":{"text":"waʿalā","language_name":"english"}},{"id":40021,"position":21,"audio_url":"wbw/012_038_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":240,"line_number":3,"text":"ﭧ","translation":{"text":"the mankind","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":40022,"position":22,"audio_url":"wbw/012_038_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":240,"line_number":3,"text":"ﭨ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":40023,"position":23,"audio_url":"wbw/012_038_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":240,"line_number":3,"text":"ﭩ","translation":{"text":"most","language_name":"english"},"transliteration":{"text":"akthara","language_name":"english"}},{"id":40024,"position":24,"audio_url":"wbw/012_038_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":240,"line_number":3,"text":"ﭪ","translation":{"text":"(of) the men","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":40025,"position":25,"audio_url":"wbw/012_038_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":240,"line_number":3,"text":"ﭫ","translation":{"text":"(are) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":40026,"position":26,"audio_url":"wbw/012_038_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":240,"line_number":3,"text":"ﭬ","translation":{"text":"grateful","language_name":"english"},"transliteration":{"text":"yashkurūna","language_name":"english"}},{"id":40027,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﭭ","page_number":240,"line_number":3,"text":"ﭭ","translation":{"text":"(38)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905591,"resource_id":131,"text":"I follow the faith of my fathers: Abraham, Isaac, and Jacob. It is not ˹right˺ for us to associate anything with Allah ˹in worship˺. This is part of Allah’s grace upon us and humanity, but most people are not grateful."},{"id":999135,"resource_id":149,"text":"And I have followed the creed of my forefathers, Abraham and Isaac and Jacob. Never was it for us to associate anything with Allah. That is of Allah’s grace upon us and upon mankind, but the majority of mankind does not give thanks."},{"id":96539,"resource_id":20,"text":"And I have followed the religion of my fathers, Abraham, Isaac and Jacob. And it was not for us to associate anything with Allāh. That is from the favor of Allāh upon us and upon the people, but most of the people are not grateful."},{"id":1354037,"resource_id":171,"text":"Joseph said that he followed the path of his fathers, Abraham, Isaac and Jacob: the path of worshipping Allah alone. He said it was not right for them to associate anything with Allah, Who is alone in His Oneness. Enabling them to worship Allah alone and have the faith which he and his fathers had was from the grace of Allah upon them. It was also from the grace of Allah upon all people, since He sent the prophets to them with that message; yet most people are not thankful to Allah for His blessings, and instead ungratefully disbelieve in Him."},{"id":1111319,"resource_id":167,"text":"and I have followed the way of my fathers, Ibrahim, Ishaq and Ya` qub. It is not for us that we associate any partners with Allah. All this is of the favour of Allah upon us and upon the people, but most of the people are not grateful."},{"id":1508655,"resource_id":795,"text":"ߒ ߞߊ߬ ߒ ߝߊ߬ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߣߊߡߎ߲ ߠߊߓߊ߬ߕߏ߬ ߸ ߣߊߟߌ߬ߡߎ߲߫ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߣߌ߫ ߌߛߌ߬ߤߊ߯ߞߊ߫ ߣߌ߫ ߦߊ߰ߞߎߓߊ߫ ߘߌ߫ ، ߊ߬ ߕߍ߫ ߓߍ߲߬ ߒ߬ߠߎ߫ ߡߊ߬ ߊ߲ ߧߋ߫ ߝߏߦߌ߫ ߝߙߊ߬ ߊߟߊ߫ ߡߊ߬ ، ߏ߬ ߘߏ߲߬ ߦߴߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߒ߬ߠߎ߫ ߞߊ߲߬ ߸ ߊ߬ ߣߌ߫ ߡߐ߱ ߓߍ߯ ߞߊ߲߬ ، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߍ߫ ߞߏߢߌߡߊߟߐ߲߫ ߠߊ߫."},{"id":1360849,"resource_id":172,"text":"Ben, Atalarımın dinine tâbi oldum. Bu, İbrahim, İshak ve Ya'kub'un dini olan Tevhid (Allah'ı birleme) dinidir. Allah Teâlâ'ya herhangi bir şeyi ortak koşmamız bize yaraşmaz. O; birliğinde (vahdaniyetinde) tektir. Benim ve atalarımın üzerinde olduğumuz tevhid ve iman, Allah'ın bize olan lütfundandır. Ve Allah Teâlâ bizi buna muvaffak kılmıştır. Peygamberlerini, tevhid ve iman ile göndermiş olması da bütün insanlara olan lütfundandır. Fakat insanların çoğu Allah'ın nimetlerine karşı şükretmezler, aksine kafir olurlar."},{"id":1514891,"resource_id":785,"text":"بلکه دین پدرانم ابراهیم و اسحق و یعقوب را پیروی کرده ام، برای ما شایسته نیست که با الله چیزی را شریک گردانیم، این (ایمان و توحید) از فضل الله بر ما و بر مردم است، ولی بیشتر مردم شکر گزاری نمی‌کنند."},{"id":1433823,"resource_id":774,"text":"“Kandi nakurikiye idini ry’abakurambere banjye (ari bo) Ibrahimu, Isihaka na Yakubu, ndetse ntibikwiye ko twabangikanya Allah n’icyo ari cyo cyose. Izo ni zimwe mu ngabire za Allah kuri twe ndetse no ku bantu bose; nyamara abenshi mu bantu ntibashimira.”"},{"id":1440059,"resource_id":776,"text":"José afirma seguir el camino de sus ancestros, Abraham, Isaac y Jacob, que consiste en adorar solo a Al-lah. No es correcto asociar algo a Al-lah, Quien es único en Su divinidad. Adorar solo a Al-lah y tener la fe de él y de sus antepasados era parte de la gracia de Al-lah sobre ellos. Esa es una gracia de Al-lah sobre todas las personas, ya que Él envió a los profetas con ese mensaje; sin embargo, la mayoría de las personas no agradece a Al-lah por Sus bendiciones y, en lugar de ello, no cree en Su divinidad."},{"id":1446295,"resource_id":796,"text":"ߒ ߞߊ߬ ߒ ߝߊ߬ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߣߊߡߎ߲ ߠߊߓߊ߬ߕߏ߬ ߸ ߌߓߎ߬ߙߊ߬ߤߌߡߊ߫ ߣߴߌߛߌ߬ߤߊ߯ߞߊ߫ ߣߌ߫ ߦߊ߰ߞߎߓߊ߫ ߞߊ߬ߣߌ߲߫، ߊ߬ ߕߍ߫ ߓߍ߲߬ ߒ߬ߠߎ߫ ߡߊ߬ ߊ߲ ߧߋ߫ ߝߏߦߌ߫ ߝߙߵߊߟߊ߫ ߞߊ߲߬، ߏ߬ ߦߋ߫ ߊߟߊ߫ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߘߏ߫ ߟߋ߬ ߘߌ߫ ߒ߬ߠߎ߫ ߞߊ߲߬ ߊ߬ ߣߌ߫ ߡߐ߱ ߓߍ߯ ߞߊ߲߬، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߍ߫ ߞߏߢߌߡߊߟߐ߲߫ ߞߍ߫ ߟߊ߫"},{"id":1489947,"resource_id":790,"text":"মই মোৰ পিতৃপুৰুষ, ইব্ৰাহীম, ইছহাক আৰু ইয়াকূবৰ ধৰ্মৰ অনুসৰণ কৰিছো। আৰু সেয়া হৈছে আল্লাহক একক বুলি স্বীকাৰ কৰাৰ ধৰ্ম। আল্লাহৰ লগত আন কাৰোবাক অংশী কৰা আমাৰ বাবে উচিত নহয়। তেওঁ এক। এই তাওহীদৰ ওপৰতেই মই আৰু মোৰ পিতৃপুৰুষসকল প্ৰতিষ্ঠিত। এইটো আমাৰ ওপৰত আল্লাহৰ এক বিশেষ কৃপা যে, তেওঁ আমাক ইয়াৰ তাওফীক প্ৰদান কৰিছে। আৰু সকলো মানুহৰ প্ৰতি আল্লাহৰ এইটোও এটা বিশেষ কৃপা যে, তেওঁ সিহঁতৰ প্ৰতি নবীসকলক প্ৰেৰণ কৰিছে। কিন্তু অধিকাংশ লোকে আল্লাহৰ কৃতজ্ঞতা কৰাৰ বিপৰীতে তেওঁৰ অকৃতজ্ঞতা কৰে।"},{"id":1496183,"resource_id":779,"text":"pour suivre la religion de mes ancêtres Abraham, Isaac et Jacob. Il ne nous appartient pas d’associer une quelconque divinité à Allah. Cette foi pure de toute idolâtrie est une grâce d’Allah envers nous et envers les hommes, mais la plupart d’entre eux ne sont pas reconnaissants."},{"id":1384885,"resource_id":176,"text":"Ho seguito la religione dei miei antenati, Ibrāhīm, Is'ħāǭ e Ya'ǭùb, la religione di Allāh l'Unico. Non ci si addice di associare altri ad Allāh: Egli è Colui che detiene l'Unicità; quel Monoteismo e quella fede che io e miei antenati seguiamo è un dono per noi da parte di Allāh, se ci aiuta a seguirli, e grazia, da parte Sua, per tutta la gente a cui Egli ha inviato Profeti, ma la maggior parte della gente non è grata ad Allāh per le Sue grazie; al contrario, Lo rinnegano."},{"id":1422281,"resource_id":182,"text":"我遵循我的祖先的宗教——易卜拉欣、伊斯哈格和叶尔孤白的宗教。我们不应该以物配主，真主确是独一的，我和我的祖先坚持认主独一是真主对我的恩惠，也是对全人类的恩惠。祂向人类派遣了许多先知。但是大多数人不感谢真主的恩典，反而否认真主。"},{"id":1403180,"resource_id":179,"text":"Sumunod ako sa relihiyon ng mga ninuno kong sina Abraham, Isaac, at Jacob. Ito ay ang relihiyon ng paniniwala sa kaisahan ni Allāh. Hindi natutumpak para sa amin na magtambal kami kay Allāh ng iba pa sa Kanya. Siya ay ang namumukod-tangi sa kaisahan. Ang paniniwala sa kaisahan Niya at ang pananampalatayang iyon na ako at ang mga ninuno ko ay nakabatay ay bahagi ng kabutihang-loob ni Allāh sa amin, na nagtuon Siya sa amin doon, at bahagi ng kabutihang-loob Niya sa mga tao sa kalahatan nang nagpadala Siya sa kanila ng mga propeta dahil doon. Subalit ang higit na marami sa mga tao ay hindi nagpapasalamat kay Allāh sa mga biyaya Niya bagkus tumatangging sumampalataya sa Kanya."},{"id":1367872,"resource_id":173,"text":"Ensuite, j’ai embrassé la religion de mes ancêtres: Abraham, Isaac et Jacob. Cette religion proclame l’Unicité d’Allah et proscrit de Lui associer quoi que ce soit, Lui attribuant l’Unicité exclusive. Ce monothéisme et cette foi auxquels moi et mes ancêtres sommes fidèles est une grâce que nous a accordée Allah en nous facilitant d’y souscrire. C’est également une grâce qu’Il accorde à tous les gens lorsqu’Il leur envoie des prophètes prêcher cette foi et ce monothéisme. Seulement, la plupart des gens ne sont pas reconnaissants envers Allah pour les bienfaits qu’Il leur octroie mais les renient."},{"id":397101,"resource_id":84,"text":"and I have followed the way of my fathers, Ibrāhīm, IsHāq and Ya‘qūb. It is not for us that we associate any partners with Allah. All this is a part of the favor Allah has bestowed upon us and upon the people, but most of the people are not grateful."},{"id":1427758,"resource_id":183,"text":"そしてわたしの祖先、イブラーヒームとイスハークとヤアクーブの信仰に従い、それはアッラーを唯一神とする教えだ。わたしたちは、アッラーにどんな同位者も一切配しはならない。唯一であることにおいても、単一なのだ。この唯一なるものへの信仰は、わたしたちと全人類への、アッラーからの寵愛である。預言者も遣わせた。でも人びとの多くはその恵みに対して、感謝しない、それどころかそれを拒否する。"},{"id":1373416,"resource_id":174,"text":"Dan aku mengikuti agama leluhurku, Ibrahim, Isḥāq dan Ya'qūb, yaitu agama Tauhid. Kita tidak boleh menyekutukan Allah dengan yang lain. Dia lah satu-satunya Tuhan Yang Maha Esa. Ajaran tauhid dan iman yang kuyakini dan diyakini oleh leluhurku itu adalah anugerah yang Allah berikan kepada kami. Dan itu adalah bagian dari anugerah yang Allah berikan kepada seluruh umat manusia ketika Dia mengutus para Nabi kepada mereka membawa ajaran tauhid ini. Akan tetapi kebanyakan manusia tidak bersyukur kepada Allah atas anugerah-anugerah yang diberikan-Nya. Mereka justru mengingkarinya.\""},{"id":1379399,"resource_id":175,"text":"\"I ja slijedim vjeru mojih očeva: Ibrahima, Ishaka i Jakuba, to je vjera Allahove jednoće, i mi Njemu nikog ne pridružujemo. Taj monoteizam i to vjerovanje na kojem smo mi predstavlja jednu od Allahovih blagodati prema nama, jer nas je On uputio na to, i to je Njegova blagodat prema svim ljudima jer im je poslao vjerovjesnike da im to dostave. Međutim, većina ljudi ne zahvaljuje Allahu na Njegovim blagodatima, štaviše, poriču ih.\""},{"id":1390627,"resource_id":177,"text":"Và hiện nay Ta đang đi trên tôn giáo của tổ tiên của Ta: Ibrahim, Ishaq và Y'aqub, đó là tôn giáo độc tôn Allah trong thờ phượng và Ta không được phép tổ hợp bất cứ thứ gì ngang hàng với Allah. Ngài là Đấng Duy Nhất cho sự Độc Tôn của Ngài và đấy là thuyết Tawhid và đó chính là đức tin mà Ta lẫn cả tổ tiên của Ta đã tin. Chính Allah đã phù hộ và ban cho Ta như thế và đó cũng là ân huệ dành cho Ta, cho tổ tiên của Ta và cả nhân loại khi Ngài gởi đến họ những vị Thiên Sứ của Ngài. Thế nhưng, đa số thiên hạ không hề biết tạ ơn Allah về ân huệ đó, ngược lại bọn họ vong ơn Ngài.\""},{"id":1396597,"resource_id":178,"text":"Я последовал религии моих отцов Ибрахима, Исхака, и Йакуба, и это религия единобожия. Не подобает нам приравнивать к Аллаху сотоварищей, и Он – Единственный [бог]. Это единобожие и вера, которым последовали я и мои отцы, являются милостью Аллаха к нам, поскольку Он оказал нам поддержку в этом. К Его милости, оказанной всем людям, относится то, что Он отправил к ним пророков, однако большинство людей не благодарят Аллаха за Его блага, оказанные им, а напротив, они даже не признают эти блага»."},{"id":1414898,"resource_id":181,"text":"و دین پدرانم: ابراهیم و اسحاق و یعقوب را که دین توحید الله است پیروی کرده‌ام، سزاوار ما نیست که دیگران را با الله شریک بگردانیم، درحالی‌که او تعالی در وحدانیت یگانه است، این توحید و ایمان که من و پدرانم بر آن هستیم، بخشش الله بر ماست که ما را به آن هدایت کرده است، و بخشش او تعالی بر تمام مردم است چون پیامبرانش را با آن به‌سوی آنها فرستاد، اما بیشتر مردم شکر الله را به خاطر نعمت‌هایش نمی‌گزارند، بلکه به او کفر می‌ورزند."},{"id":1408788,"resource_id":180,"text":"৩৮. আমি অনুসরণ করি আমার পূর্বপুরুষ: ইব্রাহীম, ইসহাক ও ইয়াক‚ব (আলাইহিমুস-সালাম) এর ধর্মের। তা হল আল্লাহর তাওহীদের দ্বীন। আল্লাহর সাথে শরীক করা আমাদের জন্য মোটেও উচিত হবে না। তিনিই এক ও অদ্বিতীয়। সেই তাওহীদ ও ঈমান যার উপর আমি ও আমার পূর্বপুরুষ প্রতিষ্ঠিত রয়েছি তা হল আমাদের উপর আল্লাহর বিশেষ অনুগ্রহ যে, তিনি আমাদেরকে এর জন্য তাওফীক দান করেছেন। আর অন্য সবার উপরও তাঁর অনুগ্রহ যে, তিনি তাদের প্রতি সেই তাওহীদের নেয়ামত দিয়েই নবীদেরকে পাঠিয়েছেন। কিন্তু অধিকাংশ লোকই আল্লাহর এ সকল নেয়ামতের কৃতজ্ঞতা প্রকাশ করে না বরং তারা তাঁর সাথে কুফরি করে।"},{"id":1471239,"resource_id":798,"text":"“Ninguyiye dini ja achatati ŵangu, - Ibrahima, Isihaka ni Yaakubu, nganiyiŵa yakuŵajilwa kukwetu kuti tum’bwanganye Allah ni chilichose, yalakweyo (yagalagatila Allah pe) ili mu ukoto wa Allah wauli kukwetu ni kwa ŵandu ŵane, nambo kuti ŵandu ŵajinji ngakutogolela.”"},{"id":1483711,"resource_id":782,"text":"Şi eu am urmat religia strămoşilor mei Avraam, Isaac şi Iacob<sup foot_note=199610>1</sup>. Nu se cuvine să‑I alăturăm lui Allah nimic! Aceasta este din harul lui Allah asupra noastră şi asupra [tuturor] oamenilor, însă cei mai mulţi dintre oameni nu aduc mulţumire."},{"id":1452531,"resource_id":791,"text":"എൻ്റെ പിതാക്കളായ ഇബ്രാഹീം, ഇസ്ഹാഖ്, യഅ്ഖൂബ് എന്നിവരുടെ മതം ഞാൻ പിന്തുടർന്നിരിക്കുന്നു. അതായത് തൗഹീദിൻറെ മതം. അല്ലാഹുവിനോട് യാതൊന്നിനെയും പങ്കുചേർക്കുവാൻ ഞങ്ങൾക്ക് പാടുള്ളതല്ല. അവൻ ഏകനാണ്. ഞാനും എൻ്റെ പിതാക്കളും പിൻപറ്റുന്ന ഈ തൗഹീദും വിശ്വാസവും ഞങ്ങൾക്കും, പ്രവാചകന്മാരെ നിയോഗിക്കുക വഴി സകല മനുഷ്യർക്കും അല്ലാഹു നല്കിയ അനുഗ്രഹത്തിൽ പെട്ടതത്രെ. പക്ഷെ മനുഷ്യരിൽ അധികപേരും അല്ലാഹു നൽകിയ അനുഗ്രഹങ്ങളിൽ നന്ദികാണിക്കുന്നില്ല; അതിനെ നിഷേധിക്കുകയാണ് ചെയ്യുന്നത്."},{"id":1465003,"resource_id":792,"text":"ហើយខ្ញុំបានដើរតាមសាសនារបស់ជីដូនជីតារបស់ខ្ញុំ គឺសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្ហាក និងព្យាការីយ៉ាក់កូប ពោលគឺជាសាសនាដែលគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ មិនត្រឹមត្រូវនោះឡើយសម្រាប់ពួកយើងក្នុងការធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះ។ ទ្រង់គឺជាព្រះជាម្ចាស់ដ៏ពិតប្រាកដតែមួយគត់។ ការមានជំនឿចំពោះអល់ឡោះ និងគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ ដែលខ្ញុំនិងជីដូនជីតារបស់ខ្ញុំស្ថិតនៅលើវានេះហើយ ដែលជាការប្រោសប្រទានរបស់អល់ឡោះចំពោះពួកយើង ដោយទ្រង់បានចង្អុលបង្ហាញពួកយើងទៅកាន់វានោះ។ ហើយក៏ជាការប្រោសប្រទានរបស់ទ្រង់ចំពោះមនុស្សលោកទាំងអស់ផងដែរ ខណៈដែលទ្រង់បានចាត់តាំងបណ្តាព្យាការីជាច្រើនទៅកាន់ពួកគេដោយពាំនាំនូវជំនឿនេះទៅកាន់ពួកគេនោះ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណរបស់ទ្រង់នោះឡើយ។ ផ្ទុយទៅវិញ ពួកគេបានរមិលគុណចំពោះទ្រង់។"},{"id":77805,"resource_id":17,"text":"And I have closely followed the creed of my fathers, Ibrahim andIshaq and Yaaqub. (Abraham, Isaac and Jacob, respectively) In no way is it for us to associate anything (whatever) with Allah. That is of the Grace of Allah to us and to mankind; but most (of) mankind do not thank (Him)"},{"id":403337,"resource_id":85,"text":"and I follow the faith of my forefathers Abraham, Isaac, and Jacob. Because of God’s grace to us and to all mankind, we would never worship anything beside God, but most people are ungrateful."},{"id":1339988,"resource_id":95,"text":"and I have adopted the way of my forefathers - Abraham and Isaac and Jacob. It is not for us to associate any with Allah in His Divinity. It is out of Allah's grace upon us and upon mankind (that He did not require of us to serve any other than Allah), and yet most people do not give thanks."},{"id":332677,"resource_id":57,"text":"WattabaAAtu millata aba-eeibraheema wa-ishaqa wayaAAqooba ma kanalana an nushrika billahi min shay-in thalikamin fadli Allahi AAalayna waAAala annasiwalakinna akthara annasi layashkuroon"},{"id":90303,"resource_id":19,"text":"And I have followed the religion of my fathers, Abraham and Isaac and Jacob. It never was for us to attribute aught as partner to Allah. This is of the bounty of Allah unto us (the seed of Abraham) and unto mankind; but most men give not thanks."},{"id":109002,"resource_id":22,"text":"\"And I follow the ways of my fathers,- Abraham, Isaac, and Jacob; and never could we attribute any partners whatever to Allah: that (comes) of the grace of Allah to us and to mankind: yet most men are not grateful."},{"id":1130027,"resource_id":206,"text":"I follow the faith of my fathers – Abraham, Isaac and Jacob; it is not right for us to associate any partner with Allah. This is part of Allah’s grace upon us and upon people, but most people are ungrateful."},{"id":1136263,"resource_id":207,"text":"I follow the sect my forefathers Abraham, Isaac and Jacob. We may not associate anything in [our worship of] Allah (God) [Alone]. That is part of Allah (God)'s bounty towards us and towards mankind; even though most men are not grateful."},{"id":1123791,"resource_id":203,"text":"  \"And I have followed the religion of my fathers,<sup foot_note=154625>1</sup> - Ibrâhîm (Abraham), Ishâq (Isaac) and Ya‘qûb (Jacob) [عليهم السلام], and never could we attribute any partners whatsoever to Allâh. This is from the Grace of Allâh to us and to mankind, but most men thank not (i.e. they neither believe in Allâh, nor worship Him)."},{"id":1080139,"resource_id":156,"text":"میں نے اپنے بزرگوں ابراہیم ، اسحاق ، اور یعقوب کا طریقہ اختیار کیا ہے۔ ہمارا یہ کام نہیں ہے کہ اللہ کے سوا کسی کو شریک ٹھہرائیں ، در حقیقت یہ اللہ کا فضل ہے ہم پر اور تمام انسانوں پر (کہ اس نے اپنے سوا کسی کا بندہ ہمیں نہیں بنایا) مگر اکثر لوگ شکر نہیں کرتے"},{"id":1346220,"resource_id":97,"text":"اپنے بزرگوں، ابراہیمؑ، اسحاقؑ اور یعقوبؑ کا طریقہ اختیار کیا ہے ہمارا یہ کام نہیں ہے کہ اللہ کے ساتھ کسی کو شریک ٹھیرائیں در حقیقت یہ اللہ کا فضل ہے ہم پر اور تمام انسانوں پر (کہ اس نے اپنے سوا کسی کا بندہ ہمیں نہیں بنایا) مگر اکثر لوگ شکر نہیں کرتے"},{"id":1302864,"resource_id":234,"text":"اور اپنے باپ دادا ابراہیم اور اسحاق اور یعقوب کے مذہب پر چلتا ہوں۔ ہمیں شایاں نہیں ہے کہ کسی چیز کو خدا کے ساتھ شریک بنائیں۔ یہ خدا کا فضل ہے ہم پر بھی اور لوگوں پر بھی ہے لیکن اکثر لوگ شکر نہیں کرتے"},{"id":1086375,"resource_id":158,"text":"اور میں نے پیروی کی ہے اپنے آباء ابراہیم اسحاق اور یعقوب کے طریقے کی (دیکھو !) ہمارے لیے یہ روا نہیں ہے کہ ہم اللہ کے ساتھ کسی بھی شے کو شریک کریں یہ اللہ کا بڑا فضل ہے ہم پر اور سب لوگوں پر لیکن اکثر لوگ شکر نہیں کرتے"},{"id":1005371,"resource_id":151,"text":"اور پکڑا میں نے دین اپنے باپ دادوں کا ابراہیم اور اسحاق اور یعقوب کا ہمارا کام نہیں کہ شریک کریں اللہ کا کسی چیز کو یہ فضل ہے اللہ کا ہم پر اور سب لوگوں پر لیکن بہت لوگ احسان نہیں مانتے <sup foot_note=83965>1</sup>"},{"id":313608,"resource_id":54,"text":"میں اپنے باپ دادوں کے دین کا پابند ہوں، یعنی ابراہیم واسحاق اور یعقوب کے دین کا<sup foot_note=163046>1</sup>، ہمیں ہرگز یہ سزاوار نہیں کہ ہم اللہ تعالیٰ کے ساتھ کسی کو بھی شریک کریں<sup foot_note=163047>2</sup>، ہم پر اور تمام اور لوگوں پر اللہ تعالیٰ کا یہ خاص فضل ہے، لیکن اکثر لوگ ناشکری کرتے ہیں."},{"id":220308,"resource_id":39,"text":"\"Dan aku menurut ugama bapa dan datuk nenekku: Ibrahim dan Ishak serta Yaakub. Tidaklah sepatutnya kita mempersekutukan sesuatupun dengan Allah. Mentauhid - mengesakan Allah ialah hasil dari limpah kurnia Allah kepada kita dan kepada umat manusia. Tetapi kebanyakan manusia tidak bersyukur."},{"id":1309100,"resource_id":235,"text":"En ik heb de religie van mijn vaderen, Ibrahim, Isaac en Yacoeb gevolgd, het past ons niet om iets als deelgenoot aan Allah toe te kennen. Dat is één van de gunsten van Allah aan ons en aan de mensheid, maar de meeste mensen zijn niet dankbaar.”"},{"id":930535,"resource_id":136,"text":"J’ai suivi la religion de mes ancêtres Abraham, Isaac et Jacob. Il ne nous sied nullement de rien associer à Allah. C’est là une grâce d’Allah envers nous et envers les hommes, mais la plupart des hommes ne rendent pas grâce."},{"id":860591,"resource_id":127,"text":"Ва оталарим Иброҳим, Исҳоқ ва Яъқубнинг миллати (дини)га эргашдим. Биз учун Аллоҳга бирор нарсани шерик қилиш мумкин эмас эди. Бу бизга ва одамларга Аллоҳ берган фазл эди. Лекин одамларнинг кўплари шукр қилмаслар.<sup foot_note=47806>1</sup>"},{"id":918063,"resource_id":134,"text":"Dan aku pengikut agama bapak-bapakku, yaitu Ibrāhīm , Isḥāq dan Ya`qūb.  Tiadalah patut bagi kami (para nabi) mempersekutukan sesuatu apa pun dengan Allah.  Yang demikian itu adalah dari karunia Allah kepada kami dan kepada manusia (seluruhnya), tetapi kebanyakan manusia tidak mensyukuri (Nya)."},{"id":195557,"resource_id":35,"text":"そしてわたしは祖先，イブラーヒーム，イスハークまたヤアコーブの信条に従う。わたしたちは，アッラーにどんな同位者も決して配すべきではない。これはわたしたち，また凡ての人びとに与えられたアッラーの恩恵である。だが人びとの多くはこれに感謝しない。"},{"id":804468,"resource_id":118,"text":" او ما د خپلو پلرونو د ملت پیروي كړې ده چې ابراهیم او اسحق او یعقوب دى، زمونږ لپاره له سره جايز نه دي چې له الله سره څه شى شریك كړو، دا د الله له فضله څخه دي پر مونږ باندې او په (نورو) خلقو باندې او لېكن زیاتره خلق شكر نه وباسي"},{"id":319108,"resource_id":55,"text":"Va otalarim Ibrohim, Is'hoq va Ya'qubning millati (dini)ga ergashdim. Biz uchun Allohga biror narsani sherik qilish mumkin emas edi. Bu bizga va odamlarga Alloh bergan fazl edi. Lekin odamlarning ko`plari shukr qilmaslar.<sup foot_note=\"169821\">1</sup>"},{"id":924299,"resource_id":135,"text":"و از آیین پدرانم ـ ابراهیم و اسحاق و یعقوب ـ پیروی نموده‌ام. برای ما سزاوار نیست که چیزی را شریک الله قرار دهیم. این [عبادت الله به یگانگی،] از فضل الله بر ما و بر [همۀ] مردم است؛ ولی بیشتر مردم سپاس نمی‌گزارند."},{"id":1154971,"resource_id":210,"text":"“Atalarım İbrahim, İshak ve Yakub’un dinine tâbi oldum. Allah'a her hangi bir ortak koşmak bize yaraşmaz. Bu, bize ve insanlara Allah’ın bir lütfudur, fakat insanların çoğu şükretmezler.”"},{"id":829412,"resource_id":122,"text":"और अपने पूर्वजों; इब्राहीम, इस्ह़ाक़ और याक़ूब के धर्म का अनुसरण किया है। हमारे लिए वैध नहीं कि किसी चीज़ को अल्लाह का साझी बनायें। ये अल्लाह की दया है, हमपर और लोगों पर। परन्तु अधिक्तर लोग कृतज्ञ नहीं होते[। <sup foot_note=133516>1</sup>"},{"id":181630,"resource_id":33,"text":"dan aku mengikuti agama nenek moyangku: Ibrahim, Ishak dan Yakub. Tidak pantas bagi kami (para nabi) mempersekutukan sesuatu apa pun dengan Allah. Itu adalah karunia dari Allah kepada kami dan kepada manusia (semuanya); tetapi kebanyakan manusia tidak bersyukur."},{"id":1265451,"resource_id":229,"text":"என் மூதாதைகளாகிய இப்றாஹீம், இஸ்ஹாக், யஅகூப் உடைய மார்க்கத்தை பின்பற்றினேன். அல்லாஹ்விற்கு எதையும் நாங்கள் இணைவைப்பது எங்களுக்குத் தகுமானதல்ல. இது எங்கள் மீதும் (மற்ற) மக்கள் மீதும் அல்லாஹ்வின் அருளிலிருந்து உள்ளதாகும். எனினும், மக்களில் அதிகமானவர்கள், (அல்லாஹ்விற்கு) நன்றி செலுத்த மாட்டார்கள்."},{"id":949246,"resource_id":139,"text":"Ва ман пайрави дини падаронам Иброҳиму Исҳоқу Яъқуб ҳастам ва моро насазад, ки ҳеҷ чизро шарики Аллоҳ қарор диҳем. Ин (яктопарастӣ) фазилатест, ки Аллоҳ бар мову бар мардуми дигар арзонӣ доштааст, вале бештари мардум ношукрӣ мекунанд."},{"id":1092611,"resource_id":161,"text":"আমি আমার পূর্বপুরুষ ইবরাহীম, ইসহাক ও ইয়া‘কূবের আদর্শের অনুসরণ করি। আল্লাহর সাথে কোন কিছুকে শরীক করা আমাদের কাজ নয়। এটা আমাদের প্রতি ও মানুষের প্রতি আল্লাহর অনুগ্রহ, কিন্তু অধিকাংশ লোকই শোকর করে না।"},{"id":1105083,"resource_id":163,"text":"আমি আমার পিতৃ পুরুষ ইবরাহীম, ইসহাক এবং ইয়াকূবের মতবাদ অনুসরণ করি। আল্লাহর সাথে কোন বস্তুকে শরীক করা আমাদের কাজ নয়, এটা আমাদের ও সমস্ত মানুষের প্রতি আল্লাহর অনুগ্রহ; কিন্তু অধিকাংশ মানুষই কৃতজ্ঞতা প্রকাশ করেনা।"},{"id":1098847,"resource_id":162,"text":"‘আর আমি অনুসরণ করেছি আমার পিতৃপুরুষ ইবরাহীম, ইসহাক ও ইয়াকূবের ধর্ম। আল্লাহর সাথে কোন কিছুকে শরীক করা আমাদের জন্য সঙ্গত নয়। এটি আমাদের ও সকল মানুষের উপর আল্লাহর অনুগ্রহ। কিন্তু অধিকাংশ মানুষই কৃতজ্ঞতা প্রকাশ করে না’।"},{"id":1296628,"resource_id":153,"text":"e seguo la religione dei miei avi, Abramo, Isacco e Giacobbe. Non dobbiamo associare ad Allah alcunché. Questa è una grazia di Allah per noi e per gli uomini, ma la maggior parte di loro sono ingrati."},{"id":974191,"resource_id":143,"text":"وە شوێنی ئاینی باوو باپیرانم کەوتووم کە (ئاینی) ئیبراھیم و ئیسحاق و یەعقوبە شایستە و شیاونیە بۆمان (بۆ شوێنکەوتوانی ئیبراھیم) کەھیچ شتێک بکەین بەھاوبەش بۆ خوا ئەمەش چاکە و بەھرەی خوایە بەسەر ئێمەوە, وە بەسەر خەڵکیشەوە بەڵام زۆربەی خەڵکی سوپاسی خوا ناکەن"},{"id":1161207,"resource_id":211,"text":"Sumunod ako sa kapaniwalaan ng mga ninuno kong sina Abraham, Isaac, at Jacob. Hindi naging ukol sa amin na magtambal kami kay Allāh ng anumang bagay. Iyon ay bahagi ng kagandahang-loob ni Allāh sa amin at sa mga tao, subalit ang higit na marami sa mga tao ay hindi nagpapasalamat."},{"id":1174466,"resource_id":214,"text":"i slijedim vjeru predaka svojih, Ibrahima i Ishaka i Jakuba; nama ne priliči da ikoga Allahu u obožavanju pridružujemo. To je iz Allahove darežljivosti prema nama i ostalim ljudima, ali većina ljudi ne zahvaljuje.\""},{"id":1193174,"resource_id":217,"text":"Я йду за релігією моїх батьків — Ібрагіма, Ісхака та Якуба. Не годиться нам додавати щось Аллагу в поклонінні! Така ласка Аллага до нас та інших людей, але більшість людей не дякують"},{"id":1221799,"resource_id":222,"text":"„Аталарым, Ыбырайым, Ысқақ және Яғқұп (Ғ.С.) тардың дінін қудым. Біздің Аллаға ешбір шерік қосуымыз тиісті емес. Бұл бізге әрі адам баласына Алланың бір мәрхаметі. Бірақ адамдардың көбісі шүкіршілік қылмайды.”"},{"id":1234271,"resource_id":224,"text":"എന്‍റെ പിതാക്കളായ ഇബ്രാഹീം, ഇഷാഖ്‌, യഅ്ഖൂബ് എന്നിവരുടെ മാര്‍ഗം ഞാന്‍ പിന്തുടര്‍ന്നിരിക്കുന്നു. അല്ലാഹുവിനോട് യാതൊന്നിനെയും പങ്കുചേര്‍ക്കുവാന്‍ ഞങ്ങള്‍ക്ക് പാടുള്ളതല്ല. ഞങ്ങള്‍ക്കും മനുഷ്യര്‍ക്കും അല്ലാഹു നല്‍കിയ അനുഗ്രഹത്തില്‍ പെട്ടതത്രെ അത് (സന്‍മാര്‍ഗദര്‍ശനം.) പക്ഷെ മനുഷ്യരില്‍ അധികപേരും നന്ദികാണിക്കുന്നില്ല"},{"id":1240507,"resource_id":225,"text":"૩૮)   હું મારા પૂર્વજોના દીનનું અનુસરણ કરું છું, એટલે કે ઇબ્રાહીમ (અ.સ.) , ઇસ્હાક (અ.સ.) અને યાકૂબ (અ.સ.)ના દીનનું, અમારા માટે એ યોગ્ય નથી કે અમે અલ્લાહની સાથે કોઈને પણ ભાગીદાર ઠેરવીએ, અમારા અને દરેક બીજા લોકો પર અલ્લાહની ખાસ કૃપા છે, પરંતુ વધારે પડતા લોકો કૃતઘ્ની છે."},{"id":1246743,"resource_id":226,"text":"३८.  मी आपल्या पित्या आणि पूर्वजांच्या (धर्मा) चा अनुयायी आहे. अर्थात इसहाक आणि याकूब (च्या दीन) चा. आम्हाला हे कधीही मान्य नाही की आम्ही अल्लाहसोबत अन्य एखाद्याला सहभागी ठरवावे. आमच्यावर आणि इतर सर्व लोकांवर अल्लाहची ही विशेष कृपा आहे. परंतु अधिकांश लोक कृतघ्न असतात."},{"id":1252979,"resource_id":227,"text":"మరియు నేను నా తండ్రి తాతలైన ఇబ్రాహీమ్, ఇస్ హాఖ్ మరియు యఅఖూబ్ ల యొక్క ధర్మాన్ని అవలంబించాము. అల్లాహ్ కు ఎవడినైనా సాటి కల్పించటం మా విధానం కాదు. వాస్తవానికి ఇది మాపై మరియు సర్వ మానవులపై ఉన్న అల్లాహ్ యొక్క అనుగ్రహం. కాని చాలా మంది ప్రజలు కృతజ్ఞతలు చూపరు."},{"id":1277920,"resource_id":231,"text":"«Na nimefuata Dini ya baba zangu: Ibrāhīm, Is’ḥāq na Ya’qūb, ndipo nikaamuabudu Mwenyezi Mungu Peke Yake. Haikuwa kwetu sisi kumfanyia Mwenyezi Mungu mshirika katika kumuabudu. Kumpwekesha Mwenyezi Mungu huko, kwa kumhusu Yeye Peke Yake kwa ibada, ni miongoni mwa yale ambayo Mwenyezi Mungu Ametutunukia sisi na watu, lakini wengi zaidi wa watu hawamshukuru Mwenyezi Mungu kwa neema ya upwekeshaji wa Mwenyezi Mungu na Imani.»"},{"id":422045,"resource_id":88,"text":"Unë besoj fenë e të parëve të mi - Ibrahimit, Is’hakut dhe Jakubit. Ne, kurrë nuk mund t’i shoqërojmë Allahut ndonjë gjë (në adhurim). Kjo është dhuntia e Allahut ndaj nesh dhe njerëzve të tjerë, ndonëse shumica e njerëzve nuk janë mirënjohës."},{"id":415809,"resource_id":87,"text":"«የአባቶቼንም የኢብራሂምንና የኢስሐቅን፣ የያዕቆብንም ሃይማኖት ተከትያለሁ፡፡ ለእኛ በአላህ ምንንም ማጋራት አይገባንም ያ (አለማጋራት) በእኛ ላይና በሰዎቹ ላይ የአላህ ችሮታ ነው፡፡ ግን አብዛኞቹ ሰዎች አያመሰግኑም፡፡"},{"id":1284156,"resource_id":232,"text":"Era nengoberera eddiini ya bakadde bange Ibrahim ne Ishaka ne Yakub, teki kusaanirangako kugatta ku Katonda kintu kyonna. Byonna ebyo bye bimu ku birungi bya Katonda bye yatugabira era bye yagabira abantu abalala. Naye abantu abasinga obungi tebeebaza."},{"id":1290392,"resource_id":233,"text":"והאמנתי בדת אבותיי, אברהם, יצחק, ויעקוב, ואסור היה לנו לשתף עם אללה אף אליל. זה החסד של אללה עלינו ועל כל האנשים, ואולם רוב האנשים לא יכירו טובה."},{"id":955483,"resource_id":140,"text":"»y sigo la religión de mis antepasados Abraham, Isaac y Jacob. No podemos adorar a otros equiparándolos con Al-lah (sino que debemos adorarlo solo a Él). Esta es una gracia<sup foot_note=149433>1</sup> de Al-lah para nosotros y para la humanidad, pero la mayoría de la gente es desagradecida."},{"id":961719,"resource_id":141,"text":"dan aku mengikuti agama nenek moyangku: Ibrahim, Ishak dan Yakub. Tidak pantas bagi kami (para nabi) mempersekutukan sesuatu apa pun dengan Allah. Itu adalah dari karunia  Allah kepada kami dan kepada manusia (semuanya); tetapi kebanyakan manusia tidak bersyukur."},{"id":289445,"resource_id":50,"text":"\"நான் என் மூதாதையர்களான இப்றாஹீம், இஸ்ஹாக், யஃகூப் ஆகியோரின் மார்க்கத்தைப் பின்பற்றுகிறேன்; அல்லாஹ்வுக்கு எதையும் நாங்கள் இணைவைப்பது எங்களுக்கு தகுமானதல்ல, இது எங்கள் மீதும் (இதர) மக்கள் மீதும் அல்லாஹ் புரிந்த அருளாகும் - எனினும் மனிதர்களில் பெரும்பாலோர் (அல்லாஹ்வுக்கு) நன்றி செலுத்துவதில்லை."},{"id":1315336,"resource_id":236,"text":"Ddi$ d ddin n lejdud iw: Ibôahim, Isêaq akked Yaâqub. Ur a$ ippunefk a nezdukkel acemma i Öebbi. Ayagi si lfevl n Öebbi fellane$, akw $ef imdanen. Maca, tegwti n yimdanen ur snemmiren."},{"id":365921,"resource_id":79,"text":"И последовал я вере отцов моих – (пророков) Ибрахима, Исхака и Йакуба. И нам (пророкам и всем людям) не следует приравнивать к Аллаху ничего [нельзя совершать самый величайший грех – предательство Аллаха (араб. – ширк)]. Это [то, что Аллах даровал людям веру и послал нас к ним как пророков] – щедрость Аллаха нам [пророкам] и (всем другим) людям, но большая часть людей неблагодарны."},{"id":372157,"resource_id":80,"text":"\"എന്റെ പിതാക്കളായ ഇബ്റാഹീമിന്റെയും ഇസ്ഹാഖിന്റെയും യഅ്ഖൂബിന്റെയും മാര്‍ഗമാണ് ഞാന്‍ പിന്‍പറ്റുന്നത്. അല്ലാഹുവില്‍ ഒന്നിനെയും പങ്കുചേര്‍ക്കാന്‍ നമുക്ക് അനുവാദമില്ല. അല്ലാഹു ഞങ്ങള്‍ക്കും മറ്റു മുഴുവന്‍ മനുഷ്യര്‍ക്കും നല്‍കിയ അനുഗ്രഹങ്ങളില്‍പ്പെട്ടതാണിത്. എങ്കിലും മനുഷ്യരിലേറെപ്പേരും നന്ദി കാണിക്കുന്നില്ല."},{"id":390865,"resource_id":83,"text":"Yo sigo la religión de mis ancestros, Abraham, Isaac y Jacob. Nosotros no asociamos ningún copartícipe a Dios. Esto es una gracia de Dios para nosotros y para todo aquel que siga la guía, pero la mayoría de la gente no lo agradece."},{"id":409573,"resource_id":86,"text":"އަދި ތިމަންކަލޭގެފާނުގެ ކާބަފައިކަލުނަވި إبراهيم ގެފާނާއި، إسحاق ގެފާނާއި، يعقوب ގެފާނުގެ دين އަށް ތިމަންކަލޭގެފާނު تبع ވެވަޑައިގަތީމެވެ. اللَّه އަށް އެއްވެސް އެއްޗެއް شريك ކުރުމަކީ ތިމަންމެންނަށް އޮތްކަމެއްނޫނެވެ. އެއީ ތިމަންމެންނަށާއި، މީސްތަކުންނަށް اللَّه ދެއްވި فضل ވަންތަކަމުގެ ތެރެއިންވާ ކަމެކެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން (އެކަލާނގެއަށް) شكر އެއް ނުކުރެތެވެ."},{"id":238962,"resource_id":42,"text":"I poszedłem za religią moich ojców, Abrahama, Izaaka i Jakuba. My nie możemy dodawać Bogu niczego za współtowarzysza. To jest łaska Boga dla nas i dla ludzi. Lecz większość ludzi jest niewdzięczna."},{"id":251231,"resource_id":44,"text":"Eu am urmat strămoşilor mei, Abraham, Isaac şi Iacob. Nu se cade să-i alăturăm ceva lui Dumnezeu. Acesta este harul lui Dumnezeu asupra noastră şi asupra oamenilor."},{"id":1327808,"resource_id":238,"text":"۽ پنھنجي پيءُ ڏاڏن ابراھيمؑ ۽ اسحاقؑ يعقوبؑ جي دين جي پيروي ڪئي اٿم، ڪنھن شيءِ کي الله سان شريڪ ڪرڻ اسان کي نه جڳائيندو آھي، اھو اسان تي ۽ ٻـين ماڻھن تي الله جو فضل آھي پر گھڻا ماڻھو شڪرانو نه ڪندا آھن."},{"id":347213,"resource_id":76,"text":"مەن ئەجدادلىرىم ـ ئىبراھىم، ئىسھاق، يەئقۇبلارنىڭ دىنىغا ئەگەشتىم، ھېچقانداق نەرسىنى ئاللاھقا شېرىك كەلتۈرۈش بىزگە لايىق ئەمەس، بۇ ئاللاھنىڭ بىزگە ۋە ئىنسانلارغا قىلغان مەرھەمىتىدۇر، لېكىن ئىنسانلارنىڭ تولىسى شۈكۈر قىلمايدۇ."},{"id":340977,"resource_id":75,"text":"Mən atalarım İbrahim, İshaq və Yaqubun dininə tabe ol­dum. Hər hansı bir şeyi Alla­ha şərik qoşmaq bizə ya­raş­maz. Bu, Alla­hın bizə və bütün in­san­la­ra olan lütfüdür, lakin insanların ço­xu şükür etmir."},{"id":359685,"resource_id":78,"text":"Я оставил религию этих неверных и последовал за религией моих отцов: Ибрахима, Исхака и Йакуба, и поклонялся только Аллаху. Ведь нам не следует придавать Аллаху сотоварищей, будь то ангел, человек или джинн, не говоря уже об идолах, которые не слышат, не видят и не приносят ни пользы, ни зла. Вера в единобожие - это милость Аллаха, которой Он наделил нас и всех людей и которую Он повелел нам донести до них. Но большая часть людей встречает эту милость не с благодарностью, а с неверием."},{"id":280938,"resource_id":49,"text":"Na nimefuata mila ya baba zangu, Ibrahim, na Is-haq, na Yaa'qub. Hatuna haki ya kumshirikisha Mwenyezi Mungu na chochote. Hiyo ni katika fadhila ya Mwenyezi Mungu juu yetu na juu ya watu; lakini watu wengi hawashukuru."},{"id":274870,"resource_id":48,"text":"och jag bekänner den tro som var mina förfäders, Abrahams, Isaks och Jakobs tro: det är otänkbart för oss att sätta något, vad det än kan vara, vid Guds sida. Denna [tro] är Guds nådiga gåva till oss och till alla människor, men de flesta människor är inte tacksamma."},{"id":378393,"resource_id":81,"text":"به‌ڵکو شوێنی ئایین و به‌رنامه‌ی باو و باپیرانم ئیبراهیم و ئیسحاق و یه‌عقوب که‌وتووم، هه‌رگیز ڕه‌وا نی یه بۆ ئێمه هیچ جۆره شتێك بکه‌ینه هاوه‌ڵ و شه‌ریك بۆ خوا، ئه‌وه‌ش له فه‌زڵ و ڕێزی تایبه‌تی خوایی یه له‌سه‌ر ئێمه و له‌سه‌ر خه‌ڵکیش، به‌ڵام به‌داخه‌وه زۆربه‌ی خه‌ڵکی سوپاسگوزاری ناکه‌ن."},{"id":256772,"resource_id":45,"text":"Я последовал за верой моих отцов Ибрахима (Авраама), Исхака (Исаака) и Йакуба (Иакова). Нам не подобает поклоняться никому, кроме Аллаха. Такова милость Аллаха к нам и к человечеству, но большинство людей неблагодарны."},{"id":353449,"resource_id":77,"text":"Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Allah'a herhangi bir ortak koşmak bize yaraşmaz; bu, Allah'ın bize ve insanlara olan lütfudur; fakat insanların çoğu şükretmez&quot; dedi."},{"id":196299,"resource_id":36,"text":"나의 선조인 아브라함과 이 삭과 야곱의 길을 따르며 하나님 을 조금도 불신치 아니 했노라 그것은 우리와 모든 백성에게 내린 하나님 은혜라 그러나 많은 백성 이 감사할 줄 모르더라"},{"id":163989,"resource_id":30,"text":"Minä seuraan isieni Aabrahamin, Iisakin ja Jaakobin uskoa. Meidän ei ole sallittua asettaa ketään Jumalan rinnalle. Tämä on Jumalan armo meille ja koko ihmissuvulle, mutta useimmat eivät ole kiitollisia."},{"id":139282,"resource_id":26,"text":"Pak následoval jsem náboženství předků svých, Abrahama, Izáka a Jakuba. A nehodí se pro nás, abychom cokoliv k Bohu přidružovali a v tom milost Boží je k nám i lidem, však mnozí lidé jsou nevděční."},{"id":334741,"resource_id":74,"text":"Ман пайрави дини падаронам Иброҳиму Исҳоқу Яъқуб ҳастам ва моро нашояд, ки ҳеҷ чизро шарики Худо қарор диҳем. Ин фазилатест, ки Худо бар мову бар мардуми дигар арзонӣ доштааст, вале бештари мардум ношукранд."},{"id":115244,"resource_id":23,"text":"Mən ata-babalarım İbrahim, İshaq və Yə’qubun dininə tabe oldum. Bizə heç bir şeyi Allaha şərik qoşmaq yaraşmaz. Bu (tövhid) Allahın bizə və (bütün) insanlara bəxş etdiyi ne’mətdir, lakin insanların əksəriyyəti (Ona) şükür etməz!"},{"id":307812,"resource_id":53,"text":"Вә мин кердем ата-бабаларым Ягькуб, Исхак, Ибраһимләр диненә, Аллаһуга берәр мәхлукны тиңдәш итү безнең өчен һич тә дөрес вә лаек түгел. Ошбу хак диндә булуыбыз безгә вә башка кешеләргә Аллаһуның юмартлыгы вә рәхмәте, ләкин күп кешеләр бу зур нигъмәт дип белмиләр һәм Аллаһуга шөкер итмиләр."},{"id":268550,"resource_id":47,"text":"Unë ndoqa fenë e prindërve të mij: Ibrahimit, Is-hakut, Jakubit. Neve nuk na takoi t’i përshkruajmë kurrë një send shok All-llahut. Ky (besim i drejtë) është dhuratë e madhe nga All-llahu ndaj nesh dhe ndaj njerëzve, por shumica e njerëzve nuk ia dinë vlerën."},{"id":232473,"resource_id":41,"text":"Jeg følger mine fedres tro. Abrahams, Isaks og Jakobs. Vi er ikke slik at vi gir Gud medguder. Dette er en Guds velgjerning mot oss og mot menneskeheten, men folk flest viser ikke takknemlighet."},{"id":1066669,"resource_id":106,"text":"Со тIаьхьаваьзна сан дайн ИбрахIиман‚ Исхьакъан‚ ЯIкъубан динна. Тхан ца хилла цхьана а хIуманца Делаца накъост лацар. И Делан комаьршаллах ду тхуна а‚ нахана а. Делахь а, дукхахболчу наха баркалла ца олу."},{"id":1321572,"resource_id":237,"text":"И последвах вярата на моите предци Ибрахим и Исхак, и Якуб. Не бива да съдружаваме нищо с Аллах. Това е благодатта на Аллах към нас и към хората. Ала повечето хора са непризнателни."},{"id":866827,"resource_id":128,"text":"ហើយខ្ញុំបានអនុវត្ដតាមសាសនាជីដូនជីតារបស់ខ្ញុំ គឺ អ៊ីព្រហ៊ីម អ៊ីសហាកនិងយ៉ាក់កូប។ សម្រាប់ពួកយើង យើងមិន ដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះបន្ដិចសោះឡើយ។ នោះជាការប្រោស ប្រទានរបស់អល់ឡោះចំពោះពួកយើង និងចំពោះមនុស្សលោក ទាំងអស់ ក៏ប៉ុន្ដែមនុស្សលោកភាគច្រើនរមិលគុណ។"},{"id":729639,"resource_id":103,"text":"\"E segui a crença de meus pais Abraão e Isaque e Jacó. Não nos é admissível associarmos nada a Allah. Isso, é algo do favor de Allah para conosco e para com a humanidade, mas a maioria dos homens não agradece.\""},{"id":157595,"resource_id":29,"text":"و از کیش نیاکانم ابراهیم و اسحاق و یعقوب پیروی کرده‌ام، برای ما سزاوار نیست که چیزی را شریک الله قرار دهیم، این از فضل الله بر ما و بر (همه) مردم است، و لیکن بیشتر مردم شکر نمی‌گذارند."},{"id":911827,"resource_id":133,"text":"என் மூதாதைகளாகிய இப்றாஹீம், இஸ்ஹாக், யஅகூப் ஆகிய இவர்களின் மார்க்கத்தையே நான் பின்பற்றியிருக்கிறேன். ஆதலால், அல்லாஹ்வுக்கு எதையும் நாங்கள் இணையாக்குவது எங்களுக்குத் தகுமானதல்ல. இக்கொள்கை மீது இருப்பது எங்கள் மீதும் மற்ற மனிதர்கள் மீதும் அல்லாஹ் புரிந்த ஓர் அருளாகும். எனினும், மனிதர்களில் பெரும்பாலானவர்கள், (அல்லாஹ்வின் அருளுக்கு) நன்றி செலுத்துவதில்லை."},{"id":1142499,"resource_id":208,"text":"Und ich folge der Religion meiner Väter Abraham und Isaak und Jakob. Uns geziemt es nicht, Allah irgend etwas zur Seite zu stellen. Dies ist etwas von Allahs Huld gegen uns und gegen die Menschheit, jedoch die meisten Menschen sind undankbar."},{"id":1148735,"resource_id":209,"text":"E ho seguito la religione dei miei padri: Ibrāhīm﴾إِبْرَاهِيم﴿, Is'ħāǭ﴾إِسْحَاق﴿ e Ya'ǭùb ﴾يَعْقُوب﴿. Non avremmo dovuto associare nessuna divinità ad Allāh. Quello proviene dalla grazia che Allāh ha fatto scendere su di noi e su tutti gli uomini, ma la maggior parte della gente non è grata."},{"id":659577,"resource_id":101,"text":"«Ва мен аждодларим Иброҳим, Исҳоқ ва Яъқубларнинг миллати — динига эргашганман. Биз (яъни, пайғамбарлар) учун Аллоҳга бирон нарсани шерик қилиш жоиз эмасдир. Бу (яъни, ёлғиз Аллоҳгагина бандалик қилиш неъмати) Аллоҳнинг биз — пайғамбарларга ва барча одамларга қилган фазл-марҳаматларидандир. Лекин одамларнинг кўплари шукр қилмайдилар."},{"id":980427,"resource_id":144,"text":"En ik volgde de godsdienst van mijn vaderen: (Ibrâhîm, Ishâq en Ya'qôeb, het pas ons niet om iets als deelgenoot am Allah toe te kennen. Dat is één van de gunsten van Allah aan ons en aan de mensen, maar de meeste mensen zijn niet dankbaar.\""},{"id":214539,"resource_id":38,"text":"\"Na inonotan ko so okit o manga loks akn, a so Ibrahim ago so Is´haq, go so Ya´qob; di rkami patot oba ami rimbangn ko Allah so apiya antonaa: Giyoto man na pd ko gagaw rkami o Allah go sii ko manga manosiya: Na ogaid na so kadaklan ko manga manosiya na di siran phanalamat.\""},{"id":428281,"resource_id":89,"text":"Unë ndoqa fenë e prindërve të mij: Ibrahimit, Is-hakut, Jakubit. Neve nuk na takoi t’i përshkruajmë kurrë një send shok All-llahut. Ky (besim i drejtë) është dhuratë e madhe nga All-llahu ndaj nesh dhe ndaj njerëzve, por shumica e njerëzve nuk ia dinë vlerën."},{"id":325600,"resource_id":56,"text":"我遵循我的祖先--易卜拉欣、易司哈格、叶尔孤白的宗教。我们不该以任何物配真主，这是真主施于我们和世人的恩惠，但世人大半不感谢。"},{"id":175128,"resource_id":32,"text":"&quot;Kuma na bi addinin iyayẽna, Ibrãhĩm da Is'hãka da Yãƙũba. Bã ya yiwuwa a gare mu mu yi shirka da Allah da kõme. Wannan yana daga falalar Allah a kanmu da mutãne, amma mafi yawan mutãne bã su gõdewa.&quot;"},{"id":207770,"resource_id":37,"text":"എന്‍റെ പിതാക്കളായ ഇബ്രാഹീം, ഇഷാഖ്‌, യഅ്ഖൂബ് എന്നിവരുടെ മാര്‍ഗം ഞാന്‍ പിന്തുടര്‍ന്നിരിക്കുന്നു. അല്ലാഹുവിനോട് യാതൊന്നിനെയും പങ്കുചേര്‍ക്കുവാന്‍ ഞങ്ങള്‍ക്ക് പാടുള്ളതല്ല. ഞങ്ങള്‍ക്കും മനുഷ്യര്‍ക്കും അല്ലാഹു നല്‍കിയ അനുഗ്രഹത്തില്‍ പെട്ടതത്രെ അത് (സന്‍മാര്‍ഗദര്‍ശനം.) പക്ഷെ മനുഷ്യരില്‍ അധികപേരും നന്ദികാണിക്കുന്നില്ല."},{"id":245116,"resource_id":43,"text":"E sigo o credo dos meus antepassados: Abraão, Isaac e Jacó, porque não admitimos parceiros junto a Deus. Tal é agraça de Deus para conosco, assim como para os humanos; porém, a maioria dos humanos não Lhe agradece."},{"id":151859,"resource_id":28,"text":"y he seguido la religión de mis antepasados Abraham, Isaac y Jacob. No debemos asociar nada a Alá. Este es un favor que Alá nos hace, a nosotros y a los hombres. Pero la mayoría de los hombres no agradecen."},{"id":294038,"resource_id":51,"text":"และฉันได้ดำเนินตามแนวทางของบรรพบุรุษของฉัน คือ อิบรอฮีมและอิสฮากและยะอฺกูบ ไม่เป็นการบังควรแก่เราที่จะตั้งภาคีด้วยสิ่งใดต่ออัลลอฮ์ นั่นคือความโปรดปรานของอัลลอฮ์แก่เราและมนุษยชาติ แต่ส่วนใหญ่ของมนุษย์ไม่ขอบคุณ"},{"id":169003,"resource_id":31,"text":"Et j’ai suivi la religion de mes ancêtres, Abraham, Isaac et Jacob. Il ne nous convient pas d’associer à Allah quoi que ce soit. Ceci  est une grâce d’Allah sur nous et sur tout le monde ; mais la plupart des gens ne sont pas reconnaissants. <sup foot_note=212064>1</sup>"},{"id":986663,"resource_id":52,"text":"\"Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Bizim, Allah'a hiçbir şeyi ortak tutmamız olmaz. Bu, bize ve insanlara Allah'ın bir lutfudur. Fakat insanların çoğu şükretmezler.\""},{"id":773291,"resource_id":113,"text":"Әрі мен аталарым Ибраһимнің, Исқақтың және Йаъқубтың дініне ердім. Бізге Аллаһқа бір нәрсені серік етіп қосуымызға болмайды. бұл Аллаһтың бізге әрі адамдарға жасаған ұлы кеңшілігінен. Алайда, адамдардың көбі шүкір етпейді  / Раббысының берген игіліктеріне алғыс білдірмейді / т"},{"id":760819,"resource_id":111,"text":"Amantii abboota kiyya Ibraahiim, Isihaaqiifi Ya’aquubis hordofeeraWaan tokkos Rabbitti qindeessuun nuuf hin taaneKuni tola Rabbii kan nuufi namoota (hunda) irra jiruudhaGaruu irra hedduun namootaa (Rabbiin) hin galateeffatanu."},{"id":767055,"resource_id":112,"text":"Atalarım İbrahim, İshak ve Yakup’un dinine uydum.  Allah’a bir şeyi şirk koşmak bize yaraşmaz. Bu, Allah’ın bize ve insanlara olan bir lütfudur. Fakat, insanların çoğu buna şükretmezler."},{"id":841883,"resource_id":124,"text":"Atalarım İbrahim, İshak ve Ya'kub'un dinine uydum. Allah'a herhangi bir şeyi ortak  koşmamız bize yaraşmaz. Bu, Allah'ın bize ve insanlara olan lütfundandır. Fakat insanların çoğu şükretmezler."},{"id":132856,"resource_id":25,"text":"i slijedim vjeru predaka svojih, Ibrahima i Ishaka i Jakuba; nama ne priliči da ikoga Allahu u obožavanju pridružujemo. To je iz Allahove darežljivosti prema nama i ostalim ljudima, ali većina ljudi ne zahvaljuje.\""},{"id":742111,"resource_id":108,"text":"३८) र आफ्ना पुर्खाहरू, ‘‘ईब्राहीम’’ र ‘‘इस्हाक’’ र ‘‘यअ्कूबको’’ धर्मको अनुयायी हूँ । हामीलाई उचित छैन, कि कुनै कुरालाई अल्लाहको साथमा दाँजौं । यो अल्लाहको अनुकम्पा हो, हामीमाथि पनि र अरु मानिसहरू माथि पनि, तर धेरै मानिसहरूले आभार प्रकट गर्दैनन् ।"},{"id":262109,"resource_id":46,"text":"waxaana raacay milladda (Diinta) Aabayaalkay Ibraahiim, Isxaaq iyo Yacquub, Nuguma habboona inaan la wadaajinno Eebe cibaadada waxna, taasina waa fadliga Eebe ee korkannaga iyo Dadkaba, laakin Dadka badankiisu kuma shugriyaan."},{"id":1168230,"resource_id":213,"text":"‘আমি আমার পিতৃপুরুষ ইব্‌রাহীম, ইস্‌হাক এবং ইয়া’কূবের মিল্লাত অনুসরণ করি। আল্লাহ্‌র সাথে কোনো বস্তুকে শরীক করা আমাদের জন্য সংগত নয়। এটা আমাদের ও সমস্ত মানুষের প্রতি আল্লাহ্‌র অনুগ্রহ; কিন্তু অধিকাংশ মানুষই কৃতজ্ঞতা প্রকাশ করে না।"},{"id":1199410,"resource_id":218,"text":"そして私は、我がご先祖様たち、イブラーヒーム*とイスハーク*とヤァクーブ*の宗教に従ったのです。私たちはアッラー*（の崇拝*）に、いかなるものも並べるべきではないのですから¹。それ（タウヒード*）は私たちと人々への、アッラー*のご恩寵からのものです。しかし人々の大半は、（その恩寵の主に）感謝しません。"},{"id":1205646,"resource_id":219,"text":"나의 선조인 아브라함과 이 삭과 야곱의 길을 따르며 하나님 을 조금도 불신치 아니 했노라 그것은 우리와 모든 백성에게 내린 하나님 은혜라 그러나 많은 백성 이 감사할 줄 모르더라"},{"id":1259215,"resource_id":228,"text":"තවද මාගේ මුතුන්මිත්තන් වූ ඉබ්‍රාහීම, ඉස්හාක් හා යඃකූබ්ගේ පිළිවෙත මම අනුගමනය කරමි. කිසිවකින් අල්ලාහ්ට අප ආදේශ කිරීම අපට සුදුසු නොවීය. එය අප වෙත හා ජනයා වෙත වූ අල්ලාහ්ගේ භාග්‍යය අතුරිනි. නමුත් ජනයාගෙන් බහුතරයක්  කෘතවේදී නොවෙති."},{"id":1117555,"resource_id":199,"text":"y sigo la religión de mis antepasados Abraham, Isaac y Jacob. No podemos adorar a otros equiparándolos con Al-lah (sino que debemos adorarlo solo a Él). Esta es una gracia<sup foot_note=150524>1</sup> de Al-lah para nosotros y para la humanidad, pero la mayoría de la gente es desagradecida."},{"id":854355,"resource_id":126,"text":"i ispovijedam vjeru predaka svojih, Ibrahima i Ishaka i Jakuba; nama ne priliči da ikoga Allahu smatramo ravnim. To je Allahova milost prema nama i ostalim ljudima, ali većina ljudi nije zahvalna."},{"id":816940,"resource_id":120,"text":"‘মই মোৰ পিতৃ-পুৰুষ ইব্ৰাহীম, ইছহাক্ব আৰু ইয়াকূবৰ মিল্লাতৰ অনুসৰণ কৰো। আল্লাহৰ লগত আনক অংশীদাৰ কৰা আমাৰ বাবে সংগত নহয়। এইটো আমাৰ আৰু সমগ্ৰ মানৱৰ প্ৰতি আল্লাহৰ অনুগ্ৰহ; কিন্তু অধিকাংশ মানুহেই কৃতজ্ঞতা প্ৰকাশ নকৰে’।"},{"id":1215563,"resource_id":221,"text":"“Và hiện nay tôi theo tín ngưỡng của cha ông tôi: Ibrahim, Is-haq, và Ya'qub và chúng tôi không được phép tổ hợp bất cứ cái gì với Allah. Đó là thiên ân của Allah ban cho chúng tôi và nhân loại. Nhưng đa số nhân loại không biết ơn.\""},{"id":748347,"resource_id":109,"text":"我遵循我的祖先——易卜拉欣、易司哈格、叶儿孤白的宗教。我们不该以任何物配安拉，这是安拉施于我们和世人的恩惠，但世人大半不感谢。"},{"id":1228035,"resource_id":223,"text":"Ва аз оини падаронам Иброҳим ва Исҳоқ ва Яъқуб пайравӣ кардам. Барои мо сазовор нест, ки чизеро шарики Аллоҳ таоло қарор диҳем. Ин [яктопарастӣ] аз фазли Аллоҳ таоло бар мо ва бар [ҳамаи] мардум аст, вале бештари мардум сипос намегузоранд"},{"id":145557,"resource_id":27,"text":"und ich bin dem Glaubensbekenntnis meiner Väter Ibrahim, Ishaq und Ya’qub gefolgt. Es steht uns nicht zu, Allah etwas beizugesellen. Das ist etwas von Allahs Huld gegen uns und gegen die Menschen. Aber die meisten Menschen sind nicht dankbar."},{"id":1271684,"resource_id":230,"text":"[38] และฉันได้ดำเนินตามแนวทางของบรรพบุรุษของฉัน คือ อิบรอฮีมและอิสหากและยะอฺกูบไม่เป็นการบังควรแก่เราที่จะตั้งภาคีด้วยสิ่งใดต่ออัลลอฮฺ นั่นคือความโปรดปรานของอัลลอฮฺแก่เราและมนุษยชาติ แต่ส่วนใหญ่ของมนุษย์ไม่ขอบคุณ"},{"id":785761,"resource_id":115,"text":"\"Kuma na bi addinin iyayẽna, Ibrãhĩm da Is'hãka da Yãƙũba. Bã ya yiwuwa a gare mu mu yi shirka da Allah da kõme. Wannan yana daga falalar Allah a kanmu da mutãne, amma mafi yawan mutãne bã su gõdewa.\""},{"id":848119,"resource_id":125,"text":"Mo sì tẹ̀lé ẹ̀sìn àwọn bàbá mi, (àwọn Ànábì) ’Ibrọ̄hīm, ’Ishāƙ àti Ya‘ƙūb. Kò tọ́ sí wa pé kí á sọ n̄ǹkan kan di akẹgbẹ́ fún Allāhu. Ìyẹn wà nínú oore àjùlọ Allāhu lórí àwa àti lórí àwọn ènìyàn, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ àwọn ènìyàn kì í dúpẹ́ (fún Allāhu)."},{"id":1533599,"resource_id":819,"text":"اور میں نے اپنے بزرگوں ابراہیم اور اسحاق اور یعقوب کے مذہب کی پیروی کی ہم کو یہ حق نہیں کہ ہم کسی چیز کو اللہ کا شریک ٹھہرائیں  یہ اللہ کا فضل ہے ہمارے اوپر اور سب لوگوں کے اوپر مگر اکثر لوگ شکر نہیں کرتے"},{"id":1539835,"resource_id":823,"text":"I follow the religion of my fathers, Abraham, Isaac and Jacob; and it is not for us to associate anyone with God as a partner. This is of God’s grace upon us and upon mankind; even though most men are not grateful."},{"id":1527363,"resource_id":771,"text":"ನನ್ನ ಪೂರ್ವಜರಾಗಿರುವ ಇಬ್‍ರಾಹೀಮ್, ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅïಖೂಬರ ಮಾರ್ಗ ವನ್ನು ನಾನು ಅವಲಂಬಿಸಿದ್ದೇನೆ <sup foot_note=206954>1</sup>. ಅಲ್ಲಾಹ ನೊಂದಿಗೆ ಇತರರನ್ನು ಸಹಭಾಗಿಗಳನ್ನಾಗಿಸುವುದು ನಮಗೆ ಸಲ್ಲದು. ಇದು (ಸನ್ಮಾರ್ಗ) ನಮ್ಮ ಮೇಲೆ ಮತ್ತು ಮಾನವರ ಮೇಲೆ ಅಲ್ಲಾಹನ ಅನುಗ್ರಹವಾಗಿದೆ. ಆದರೆ ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸುವುದಿಲ್ಲ."}]},{"id":1635,"verse_number":39,"verse_key":"12:39","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":197,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":40804,"position":1,"audio_url":"wbw/012_039_001.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":240,"line_number":3,"text":"ﭮ","translation":{"text":"O my two companions","language_name":"english"},"transliteration":{"text":"yāṣāḥibayi","language_name":"english"}},{"id":40805,"position":2,"audio_url":"wbw/012_039_002.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":240,"line_number":4,"text":"ﭯ","translation":{"text":"(of) the prison","language_name":"english"},"transliteration":{"text":"l-sij'ni","language_name":"english"}},{"id":40806,"position":3,"audio_url":"wbw/012_039_003.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":240,"line_number":4,"text":"ﭰ","translation":{"text":"Are lords","language_name":"english"},"transliteration":{"text":"a-arbābun","language_name":"english"}},{"id":40807,"position":4,"audio_url":"wbw/012_039_004.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":240,"line_number":4,"text":"ﭱ","translation":{"text":"separate","language_name":"english"},"transliteration":{"text":"mutafarriqūna","language_name":"english"}},{"id":40808,"position":5,"audio_url":"wbw/012_039_005.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":240,"line_number":4,"text":"ﭲ","translation":{"text":"better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":40809,"position":6,"audio_url":"wbw/012_039_006.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":240,"line_number":4,"text":"ﭳ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"ami","language_name":"english"}},{"id":40810,"position":7,"audio_url":"wbw/012_039_007.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":240,"line_number":4,"text":"ﭴ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":40811,"position":8,"audio_url":"wbw/012_039_008.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":240,"line_number":4,"text":"ﭵ","translation":{"text":"the One","language_name":"english"},"transliteration":{"text":"l-wāḥidu","language_name":"english"}},{"id":40812,"position":9,"audio_url":"wbw/012_039_009.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":240,"line_number":4,"text":"ﭶ","translation":{"text":"the Irresistible","language_name":"english"},"transliteration":{"text":"l-qahāru","language_name":"english"}},{"id":40813,"position":10,"audio_url":null,"char_type_name":"end","code_v1":"ﭷ","page_number":240,"line_number":5,"text":"ﭷ","translation":{"text":"(39)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905592,"resource_id":131,"text":"O  my fellow-prisoners! Which is far better: many different lords or Allah—the One, the Supreme?"},{"id":999136,"resource_id":149,"text":"O my fellow inmates, are diverse lords better or Allah, the One, the Subduer?"},{"id":96540,"resource_id":20,"text":"O [my] two companions of prison, are separate lords better or Allāh, the One,<sup foot_note=196516>1</sup> the Prevailing?<sup foot_note=196515>2</sup>"},{"id":1351851,"resource_id":171,"text":"Joseph then addressed the two men in the prison, asking whether worshipping many gods was better or worshipping Allah, the One, Who has no partner, the Prevailing over all else, Who none can prevail over."},{"id":1111320,"resource_id":167,"text":"0 my fellow prisoners, are different gods better or Allah, the One, the All-Dominant?"},{"id":1446296,"resource_id":796,"text":"ߞߏ߫ ߒ ߝߘߊߖߌ߲ߠߊߢߐ߲߯ ߝߌ߬ߟߊ ߸ ߦߊ߯ߟߊ߫ ߕߌ߰ ߛߌߦߊߡߊ߲߫ ߓߐߣߍ߲߫ ߢߐ߲߰ߡߊ ߟߎ߫ ߟߋ߫ ߝߌ߬ߛߊ߫ ߓߊ߬ ߥߟߊ߫ ( ߊߟߊ߫ ) ߞߎ߲߬ߞߋߟߋ߲߫ ߞߘߊߡߊߟߌߟߊ؟"},{"id":1397784,"resource_id":178,"text":"Затем Йусуф обратился к юношам в темнице, со словами: «Поклонение многочисленным богам лучше или поклонение Единственному Аллаху, у Которого нет сотоварищей, Могущественному над всеми, Которому никто не в силах противиться?"},{"id":1401618,"resource_id":179,"text":"Pagkatapos kinausap ni Jose ang dalawang binata sa kulungan, na nagsasabi: \"Ang pagsamba ba sa mga diyos na sarisari ay higit na mabuti o ang pagsamba kay Allāh, ang Nag-iisa, na walang katambal sa Kanya, ang Palalupig sa iba sa Kanya, na hindi nalulupig?\""},{"id":1471240,"resource_id":798,"text":"“Achimijangu ŵa mu ukaidi! Ana mabwana (milungu) gakulekangana gali chenene, kapena Allah jwali Jumpepe, Jwamachili gangalimbana nago?”"},{"id":1483712,"resource_id":782,"text":"O, voi, tovarăşi ai mei de temniţă! Oare domnii risipiţi<sup foot_note=199611>1</sup> sunt mai buni sau Allah Cel Unic, Stăpânul Atotputernic [Al‑Wahid, Al‑Qahhar]?"},{"id":1370297,"resource_id":174,"text":"Kemudian Yusuf bertanya kepada kedua pemuda yang ada dipenjara itu, \"Apakah beribadah kepada beberapa tuhan itu lebih baik ataukah beribadah kepada Allah Yang Maha Esa, yang tiada sekutu bagi-Nya, yang bisa memaksakan kehendak-Nya kepada lainnya, dan tidak bisa dipaksa oleh siapapun?"},{"id":1489948,"resource_id":790,"text":"তাৰ পিছত ইউছুফ আলাইহিছ ছালামে কাৰাগাৰত সেই যুৱক দুজনক উদ্দেশ্যি ক'লেঃ ভিন ভিন উপাস্যৰ ইবাদত ভাল নে এক আল্লাহৰ ইবাদত ভাল, যাৰ কোনো অংশীদাৰ নাই? তেওঁৰ আনৰ ওপৰত প্ৰভূত্বশীল, কিন্তু তেওঁৰ ওপৰত কাৰো প্ৰভূত্ব নাই।"},{"id":1496184,"resource_id":779,"text":"Mes deux compagnons de prison. Est-il préférable d’adorer une multitude de divinités ou Allah, le Dieu unique qui a soumis à Son pouvoir l’ensemble de la Création ?"},{"id":1508656,"resource_id":795,"text":"ߞߏ߫ ߒ ߥߛߎߟߊߢߐ߲߯ ߝߌ߬ߟߊ ߸ ߦߊ߯ߟߊ߫ ߡߊ߰ߙߌ߬ ߛߌߦߊߡߊ߲߫ ߓߐߣߍ߲߫ ߢߐ߲߰ߡߊ ߟߎ߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߝߌ߬ߛߊ߫ ߓߊ߬ ߥߟߴߊߟߊ߫ ߞߎ߲߬ߞߋߟߋ߲߫ ߞߘߊߡߊߟߌߟߊ؟."},{"id":1514892,"resource_id":785,"text":"(یوسف گفت:) ای دوستان زندانی ام! آیا معبودهای پراگنده بهتر است یا الله یگانۀ غالب (بر همه مخلوقات)؟"},{"id":1465004,"resource_id":792,"text":"ក្រោយមក ព្យាការីយូសុះក៏បានចោទសួរទៅកាន់យុវជនទាំងពីរនាក់ដែលនៅក្នុងមន្ទីរឃុំឃាំង(ជាមួយគាត់)នោះថាៈ តើការគោរពសក្ការៈចំពោះព្រះជាច្រើនល្អជាង ឬការគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលទ្រង់គ្មានដៃគូ ជាអ្នកដែលមានឥទ្ធិពលលើអ្វីផ្សេងពីទ្រង់ ជាអ្នកដែលគ្មាននរណាដែលខ្លាំងពូកែជាងទ្រង់នោះល្អជាង?"},{"id":397102,"resource_id":84,"text":"O my fellow prisoners, are different gods better or Allah, the One, the All-Dominant?"},{"id":1420093,"resource_id":182,"text":"然后优素福对两位难友说：是崇拜多个神好呢？还是崇拜独一无偶、统治一切的真主好？"},{"id":1440060,"resource_id":776,"text":"Luego, José se dirigió a los dos hombres en la prisión, y les preguntó si era mejor adorar a muchos dioses o adorar a Al-lah, el Único, Quien no tiene asociados, el que prevalece sobre todo lo demás, a Quien nadie puede vencer."},{"id":1433824,"resource_id":774,"text":"“Yemwe bagenzi banjye (mwembi turi kumwe) muri gereza! Ese (kugaragira) ibigirwamana binyuranye ni byo byiza? Cyangwa (ibyiza ni ukugaragira) Allah, Umwe rukumbi, Umunyembaraga z’ikirenga?”"},{"id":1452532,"resource_id":791,"text":"ശേഷം ജയിലിലെ രണ്ട് സുഹൃത്തുക്കളെ അഭിസംബോധന ചെയ്തുകൊണ്ട് യൂസുഫ് ചോദിച്ചു: വ്യത്യസ്ത ആരാധ്യന്മാരെ ആരാധിക്കലാണോ ഉത്തമം; അതല്ല, ഏകനും പങ്കുകാരില്ലാത്തവനും, ആർക്കും കീഴ്പെടുത്താൻ കഴിയാത്ത സർവ്വാധികാരിയുമായ അല്ലാഹുവിനെ ആരാധിക്കലാണോ ഉത്തമം?"},{"id":1408790,"resource_id":180,"text":"৩৯. তারপর ইউসুফ (আলাইস-সালাম) তাঁর জেলের সঙ্গীদ্বয়কে সম্বোধন করে বললেন: কয়েকজন মাবূদের ইবাদত করা উত্তম, না সেই এক আল্লাহর যার কোন শরীক নেই, যিনি অন্যকে পরাভ‚ত করেন। তাঁকে কেউ পরাভ‚ত করতে পারে না?"},{"id":1388971,"resource_id":177,"text":"Sau đó, Yusuf bắt đầu đặt câu hỏi với hai người bạn cùng lao tù với mình: \"Phải chăng, việc thờ phượng nhiều thần linh khác nhau sẽ tốt hơn hay chỉ thờ phượng Allah Duy Nhất không có bất cứ chia sẽ với Ngài, Đấng mà không ai có thể chiến thắng được Ngài, Đấng bất khả chiến bại.\""},{"id":1376635,"resource_id":175,"text":"Jusuf im zatim reče: \"Zar je obožavanje više bogova bolje od obožavanja Allaha Jedinog, Koji nema sudruga, Koji je potčinitelj svega i Koji nikom ne može biti potčinjen?\""},{"id":1383582,"resource_id":176,"text":"Dopodiché, Yūsuf si rivolse ai due giovani prigionieri, dicendo: \"È forse migliore l'adorazione di molteplici divinità o l'adorazione di Allāh l'Unico, Colui che non ha pari, il Dominatore di tutti gli altri, Colui che non viene dominato?!\""},{"id":1414023,"resource_id":181,"text":"سپس یوسف آن دو جوان زندانی را این‌گونه مورد خطاب قرار داد: آیا عبادت معبودهای گوناگون بهتر است، یا عبادت الله یگانه که شریکی ندارد، و بر دیگران چیره است، همان ذاتی‌که مغلوب نمی‌شود؟"},{"id":1426551,"resource_id":183,"text":"牢獄のの若者に対して、ユースフは言った。友よ、多種多様の神々がよいのか、それとも他の誰もが支配できない、唯一の征服者アッラーのほうがよいのか。"},{"id":1368240,"resource_id":173,"text":"Puis Joseph adressa ces paroles à ses deux compagnons d’infortune: Est-il mieux d’adorer des divinités multiples ou d’adorer Allah, le Seul qui n’a pas d’associé, Celui qui domine et n’est pas dominé?"},{"id":1358377,"resource_id":172,"text":"Sonra Yusuf -aleyhisselam-, hapisteki iki delikanlıya hitap ederek şöyle dedi: Pek çok ilaha ibadet (kulluk) etmek mi, yoksa bir olup hiçbir ortağı olmayan ve herşeye galip olan ve kendisine galip gelinemeyen Yüce Allah'a ibadet etmek mi daha hayırlıdır?"},{"id":77806,"resource_id":17,"text":"O (you) two companions of the prison! Are (some) disunited lords more charitable (i.e., better) or Allah, The One, The Superb Vanquisher?"},{"id":403338,"resource_id":85,"text":"Fellow prisoners, would many diverse gods be better than God the One, the All Powerful? [No indeed!]"},{"id":1339989,"resource_id":95,"text":"Fellow-prisoners! Is it better that there be diverse lords, or just Allah, the One, the Irresistible?"},{"id":332676,"resource_id":57,"text":"Ya sahibayi assijniaarbabun mutafarriqoona khayrun ami Allahu alwahidualqahhar"},{"id":90304,"resource_id":19,"text":"O my fellow-prisoners! Are divers lords better, or Allah the One, Almighty?"},{"id":109003,"resource_id":22,"text":"\"O my two companions of the prison! (I ask you): are many lords differing among themselves better, or the One Allah, Supreme and Irresistible?"},{"id":1130028,"resource_id":206,"text":"O my two fellow prisoners, which is better: many different lords or Allah, the One, the Subjugator?"},{"id":1136264,"resource_id":207,"text":"\"Both my jailmates, are separate lords better than Allah (God) Alone, the Irresistible?"},{"id":1123792,"resource_id":203,"text":"  \"O two companions of the prison! Are many different lords (gods) better or Allâh, the One, the Irresistible?"},{"id":1080140,"resource_id":156,"text":"اے زندان کے ساتھیو ، تم خود ہی سوچو کہ بہت سے متفرق رب بہتر ہیں یا وہ ایک اللہ جو سب پر غالب ہے ؟"},{"id":1346221,"resource_id":97,"text":"اے زنداں کے ساتھیو، تم خود ہی سوچو کہ بہت سے متفرق رب بہتر ہیں یا وہ ایک اللہ جو سب غالب ہے؟"},{"id":1302865,"resource_id":234,"text":"میرے جیل خانے کے رفیقو! بھلا کئی جدا جدا آقا اچھے یا (ایک) خدائے یکتا وغالب؟"},{"id":1086376,"resource_id":158,"text":"اے میرے جیل کے دونوں ساتھیو ! کیا بہت سے متفرق رب بہتر ہیں یا اکیلا اللہ سب پر حاوی و غالب"},{"id":1005372,"resource_id":151,"text":"اے رفیقو قید خانہ کے بھلا کئی معبود جدا جدا بہتر یا اللہ اکیلا زبردست <sup foot_note=83966>1</sup>"},{"id":313611,"resource_id":54,"text":"اے میرے قید خانے کے ساتھیو<sup foot_note=163048>1</sup>! کیا متفرق کئی ایک پروردگار بہتر ہیں<sup foot_note=163049>2</sup>؟ یا ایک اللہ زبردست طاقتور؟"},{"id":220499,"resource_id":39,"text":"\"Wahai sahabatku berdua yang sepenjara, memuja dan menyembah berbilang-bilang tuhan yang bercerai-berai itukah yang lebih baik atau menyembah Allah Tuhan Yang Maha Esa, lagi Maha Kuasa?"},{"id":1309101,"resource_id":235,"text":"(Yoesoef zei) “O mijn twee medegevangenen! Zijn de verschillende heren beter of Allah de Ene, de Overweldiger?"},{"id":930536,"resource_id":136,"text":"Ô vous deux, mes compagnons de prison ! Est-ce que des divinités multiples sont meilleures ou Allah l’Unique, le Haut Dominateur ?"},{"id":860592,"resource_id":127,"text":"Эй, ҳамзиндон дўстларим, турли-туман Робблар яхшими ёки ёлғизу Қаҳҳор Аллоҳми?"},{"id":918064,"resource_id":134,"text":"Hai kedua penghuni penjara, manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah Yang Maha Esa lagi Maha Perkasa?"},{"id":195548,"resource_id":35,"text":"2人の獄の友よ（わたしはあなたがたに尋ねる）。雑多の神々がよいのか，それとも唯一にして全能であられるアッラーなのか。"},{"id":804469,"resource_id":118,"text":" اى د زندان دواړو ملګرو! ایا ګڼ او متفرق خدایان غوره دي یا كه هغه الله چې یو دى، ډېر قوي او غالب دى"},{"id":319085,"resource_id":55,"text":"Ey, hamzindon do`stlarim, turli-tuman Robblar yaxshimi yoki yolg`izu Qahhor Allohmi?"},{"id":924300,"resource_id":135,"text":"ای رفقای زندانی من، آیا معبودان پراکنده [و متعدد] بهترند، یا الله یگانۀ پیروزمند؟"},{"id":1154972,"resource_id":210,"text":"“Ey zindan arkadaşlarım! Ayrı ayrı ilâhlar mı daha iyidir, yoksa mutlak hâkimiyet sahibi olan tek Allah mı?”"},{"id":829413,"resource_id":122,"text":"हे मेरे क़ैद के दोनों साथियो! क्या विभिन्न पूज्य उत्तम हैं या एक प्रभुत्वशाली अल्लाह??"},{"id":181639,"resource_id":33,"text":"Wahai kedua penghuni penjara! Manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah Yang Maha Esa, Mahaperkasa?"},{"id":1265452,"resource_id":229,"text":"என் (இரு) சிறைத் தோழர்களே! (பலவீனமான) பிரிந்துள்ள (பல) தெய்வங்கள் மேலானவர்களா? அல்லது ஒருவனான, அடக்கி ஆளுபவனான அல்லாஹ்வா?"},{"id":949247,"resource_id":139,"text":"   Юсуф барои ин ду ҷавон гуфт: Эй ду рафиқи зиндонии ман, оё ибодати маъбудони пароканда беҳтар аст ё ибодати Аллоҳи яктои ғолиб бар ҳамагон?"},{"id":1092612,"resource_id":161,"text":"হে আমার জেলের সঙ্গীদ্বয়! ভিন্ন ভিন্ন প্রতিপালক ভালো, না মহাপরাক্রমশালী এক আল্লাহ?"},{"id":1105084,"resource_id":163,"text":"হে আমার কারা সঙ্গীদ্বয়! ভিন্ন ভিন্ন বহু রাব্ব শ্রেয়, নাকি পরাক্রমশালী এক আল্লাহ?"},{"id":1098848,"resource_id":162,"text":"হে আমার কারা সঙ্গীদ্বয়, বহু সংখ্যক ভিন্ন ভিন্ন রব ভাল নাকি মহাপরাক্রমশালী এক আল্লাহ’?"},{"id":1296629,"resource_id":153,"text":"O miei compagni di prigione! Una miriade di signori sono forse meglio di Allah, l’Unico, Colui Che prevale?"},{"id":974192,"resource_id":143,"text":"ئەی دوو ھاوڕێکەی بەندینخانەم ئایا چەند خوایەکی جیاجیا باشترن یان خوایەکی تاکی بەدەسەڵات"},{"id":1161208,"resource_id":211,"text":"O dalawang kasamahan ko sa bilangguan, ang mga panginoong magkakahiwa-hiwalay ba ay higit na mabuti o si Allāh, ang Nag-iisa, ang Palalupig?"},{"id":1174467,"resource_id":214,"text":"\"O drugovi moji u tamnici, da li su raznorazna božanstva bolja ili Allah, Jedini i Potčinitelj svega?"},{"id":1193175,"resource_id":217,"text":"О мої друзі по в’язниці! Краще різні боги чи Аллаг — Єдиний, Всепереможний"},{"id":1221800,"resource_id":222,"text":"„Әй менің абақты жолдастарым! Бөлек-бөлек Раббылар жақсы ма? Немесе әр нәрсеге өктем жалғыз Алла жақсыма?”"},{"id":1234272,"resource_id":224,"text":"ജയിലിലെ രണ്ട് സുഹൃത്തുക്കളേ, വ്യത്യസ്ത രക്ഷാധികാരികളാണോ ഉത്തമം; അതല്ല, ഏകനും സര്‍വ്വാധികാരിയുമായ അല്ലാഹുവാണോ?"},{"id":1240508,"resource_id":225,"text":"૩૯)  હે મારા જેલના મિત્રો ! શું કેટલાક અલગ-અલગ પાલનહાર શ્રેષ્ઠ છે અથવા એક અલ્લાહ જબરદસ્ત ?"},{"id":1246744,"resource_id":226,"text":"३९.  हे माझ्या कारागृहातील साथीदारांनो! काय अनेक प्रकारची अनेक उपास्ये चांगली आहेत की एक जबरदस्त शक्तिशाली अल्लाह चांगला?"},{"id":1252980,"resource_id":227,"text":"ఓ నా ఇద్దరు చెరసాల సహచరులారా! ఏమీ? చాలా మంది విభిన్న ప్రభువులు మేలా? లేక, తన సృష్టిపై సంపూర్ణాధికారం గల అద్వితీయుడైన అల్లాహ్ మేలా?"},{"id":1277921,"resource_id":231,"text":"Yūsuf akaendelea kusema kuwaambia vijana wawili waliokuwa na yeye jela, «Je, kuwaabudu waungu walioumbwa wa aina mbalimbali ni bora au ni kumuabudu Mwenyezi Mungu Aliye Mmoja, Mwenye kutendesha nguvu?"},{"id":422046,"resource_id":88,"text":"O shokët e mi të burgut! A janë më mirë një mori zotash të ndryshëm apo Allahu, i Vetmi, Ngadhënjimtari?"},{"id":1284157,"resource_id":232,"text":"(Yusuf naabagamba nti) abange mmwe abasibe ababiri, ba katonda ab'enjawulo be balungi okusinga Katonda omu nantalemwa?."},{"id":415810,"resource_id":87,"text":"«የእስር ቤት ጓደኞቼ ሆይ! የተለያዩ አምላኮች ይሻላሉን ወይስ አሸናፊው አንዱ አላህ"},{"id":1290393,"resource_id":233,"text":"הוי, חבריי! בכלא, האם עבודת אלילים מפוזרים טובה יותר מעבודת אללה, האחד והכול יכול?"},{"id":955484,"resource_id":140,"text":"»Compañeros de prisión, ¿qué es mejor, adorar a varias divinidades o adorar solo a Al-lah, el Único, el Dominador Supremo?"},{"id":961720,"resource_id":141,"text":"Wahai kedua penghuni penjara! Manakah yang baik, tuhan-tuhan yang bermacam-macam itu ataukah Allah Yang Mahaesa, Mahaperkasa?"},{"id":289646,"resource_id":50,"text":"\"சிறையிலிருக்கும் என் இரு தோழர்களே! வெள; வேறான பல தெய்வங்கள் இருப்பது நல்லதா? அல்லது (யாவரையும்) அடக்கி ஆளகின்ற ஒருவனான அல்லாஹ்வா?"},{"id":1315337,"resource_id":236,"text":"A yimeddukwal iw n lêebs, menyif imawlan imfaôaqen, ne$ Öebbi Yiwen, Aqehhaô?"},{"id":365922,"resource_id":79,"text":"О, товарищи мои по темнице! Различные ли господа (и божества) лучше или Аллах, Единственный, Всепобеждающий?"},{"id":372158,"resource_id":80,"text":"\"എന്റെ ജയില്‍ക്കൂട്ടുകാരേ, വ്യത്യസ്തരായ പല പല ദൈവങ്ങളാണോ ഉത്തമം? അതോ സര്‍വാധിനാഥനും ഏകനുമായ അല്ലാഹുവോ?"},{"id":390866,"resource_id":83,"text":"¡Compañeros de cárcel! ¿Qué es más razonable? ¿Creer en muchos ídolos o creer en Dios, el Único, el Victorioso?"},{"id":409574,"resource_id":86,"text":"އޭ ޖަލުގެ ދެ އެކުވެރިންނޭވެ! ވަކިވަކިވެގެންވާ ކަލާނގެ ތަކެއްހޭ ރަނގަޅީ، ނުވަތަ އެއްކައުވަންތަ، ބާރުވެރިވަންތަ اللَّه ހެއްޔެވެ؟"},{"id":238960,"resource_id":42,"text":"O wy, towarzysze więzienia! Czy podzieleni panowie są lepsi, czy Bóg - Jeden, Wszechpotężny?"},{"id":251510,"resource_id":44,"text":"O, voi, soţii mei de temniţă! Mai mulţi stăpâni răzleţiţi vă sunt mai buni decât Dumnezeu, Unul, Biruitorul?"},{"id":1327809,"resource_id":238,"text":"اي منھنجا سنگتي قيدي (ھيءَ ڳالھ سمجھندا آھيو ته) ڌارو ڌار گھڻا رب چڱا آھن يا اڪيلو غالب الله (چڱو آھي)؟"},{"id":347214,"resource_id":76,"text":"تۈرمىداش ئاغىنىلەر! تارقاق، كۆپ مەبۇدلار ياخشىمۇ ياكى قۇدرەتلىك بىر ئاللاھ ياخشىمۇ؟"},{"id":340978,"resource_id":75,"text":" Ey mənim zindan yol­daş­larım! Ay­rı-ayrı tanrılar yax­şı­dır,  yox­sa Tək olan, hər şeyə Qalib gələn Allah?"},{"id":359686,"resource_id":78,"text":"О мои друзья по темнице! Кто лучше: множество различных божеств, которым поклоняется и подчиняется человек, или Единый, Непобедимый Аллах?"},{"id":281287,"resource_id":49,"text":"Enyi wafungwa wenzangu wawili! Je, mabwana wengi wanao farikiana wao kwa wao ni bora au Mwenyezi Mungu Mmoja Mwenye nguvu?"},{"id":274877,"resource_id":48,"text":"Kamrater i fångenskapen! Vad är rimligare - [att tro på] gudomligheter av många olika slag eller [att tro på] den Ende Guden, som härskar över allt med oinskränkt makt"},{"id":378394,"resource_id":81,"text":"(ئه‌وسا ڕووی تێکردن وتی): ئه‌ی هاوه‌ڵانی زیندانم، ئایا چه‌ند خوایه‌کی هه‌مه جۆر و جیاوازی (بپه‌رسترێن)چاکترن، یاخود خوایه‌کی تاك و ته‌نها و زاڵ به‌سه‌ر هه‌موو شتێکدا؟"},{"id":257284,"resource_id":45,"text":"О мои товарищи по темнице! Множество различных богов лучше или же Аллах, Единственный, Могущественный?"},{"id":353450,"resource_id":77,"text":"&quot;Ey mahpus arkadaşlarım! Ayrı ayrı bir sürü uydurma rabler mi daha iyidir, yoksa her şeyden üstün tek Allah mı?&quot;"},{"id":201799,"resource_id":36,"text":"감옥의 두 동료여 서로 달리하는 많은 신들이 나으뇨 아니면 절대자인 하나님이 나으뇨"},{"id":164224,"resource_id":30,"text":"Vankitoverini! Onko parempi, että on useita eri jumalia vai yksi ainoa Jumala, kaikkivaltias!"},{"id":139279,"resource_id":26,"text":"Přátelé moji vězeňští, jsou snad rozdělení páni lepší než Bůh jediný, vše podmaňující?"},{"id":334742,"resource_id":74,"text":"Эй ду зиндонӣ, оё худоёни пароканда беҳтар аст ё Оллоҳ — он Худованди яктои ғолиб бар ҳамагон?"},{"id":115245,"resource_id":23,"text":"Ey mənim iki zindan yoldaşım! (Sizə nə bir xeyir, nə də bir zərər verə bilən) ayrı-ayrı tanrılar daha yaxşıdır (ibadət olunmağa daha layiqdir), yoxsa bir olan, (hər şeyə) qadir (qalib) olan Allah?!"},{"id":307813,"resource_id":53,"text":"Йусуф әлеге төш күрүче ике егетне башта вәгазьләргә теләде һәм аларга әйтте: \"Ий зиндандагы ике иптәшем! Ясалма күп илаһәләргә гыйбадәт кылу хәерлеме? Яки һич тиңдәше булмаган бөтен мәхлукның хуҗасы вә кодрәт иясе бер генә Аллаһуга гыйбадәт кылу хәерлеме? Әлбәттә, бер генә Аллаһуга гыйбадәт итү хәерле."},{"id":268545,"resource_id":47,"text":"O ju dy shokët e mij të burgut, a ësshtë më mirë të adhurohen zota të ndryshëm ose All-llahu, i vetmi ngadhënjimtar?”"},{"id":232472,"resource_id":41,"text":"Hør, mine fengselsfeller, er flere adskilte guder mer verdt enn Gud, den Ene, den Allmektige?"},{"id":1066670,"resource_id":106,"text":"ХIай сан набахтин ши накъост! Тайп-тайпана делий бу дика я Ша цхьаъ волу‚ нуьцкъала волу АллахI-Дела ву?"},{"id":1321573,"resource_id":237,"text":"О, мои двама другари в затвора, кое е по-добро - разни богове или Аллах, Единосъщия, Покоряващия?"},{"id":866828,"resource_id":128,"text":"(យូសុហ្វបានពោលថា) ឱមិត្ដរួមមន្ទីរឃុំឃាំងទាំងពីរ របស់ខ្ញុំ. តើម្ចាស់នានាគ្រប់ទីកន្លែងប្រសើរជាង ឬអល់ឡោះតែ មួយគត់ដែលមានឥទ្ធិពលខ្លាំងក្លាប្រសើរជាង?"},{"id":729640,"resource_id":103,"text":"\"Ó meus dois companheiros de prisão! Que é melhor: divindades dispersas ou Allah, O Único, O Dominador?\""},{"id":157606,"resource_id":29,"text":"ای رفقای زندانی من! آیا معبودان پراکنده (متعدد) بهترند یا الله یکتای قهار؟"},{"id":911828,"resource_id":133,"text":"சிறைக்கூடத்தில் இருக்கும் என்னிரு தோழர்களே! (ஒரு சக்தியுமற்ற) மாறுபட்ட பல்வேறு தெய்வங்கள் நன்றா? அல்லது அனைவரையும் அடக்கி ஆளுகின்ற ஒரே இறைவனாகிய அல்லாஹ் ஒருவனே நன்றா?"},{"id":1142500,"resource_id":208,"text":"O meine beiden Kerkergenossen, sind Herren in größerer Anzahl besser oder (ist) Allah (besser), der Eine, der Allmächtige?"},{"id":1148736,"resource_id":209,"text":"\"O Compagni di prigione, le varie divinità sono forse meglio di Allāh, l'Unico, il Dominatore?"},{"id":659578,"resource_id":101,"text":"Эй ҳамзиндон дўстларим, тарқоқ турли-туман «худолар» яхшироқми ёки ягона ва ғолиб Аллоҳми?"},{"id":980428,"resource_id":144,"text":"(Yôesoef zei:) \"O mijn medegevangenen, zijn verschillende heren beter, of Allah, de Ene, de Overweldiger?"},{"id":214081,"resource_id":38,"text":"\"Hay dowa kataw a pd akn ko kalaboso, ba so manga katohanan a mbidabida i tomo, antawaa so Allah a Isaysa, a phakabaas?\""},{"id":428282,"resource_id":89,"text":"O ju dy shokët e mij të burgut, a ësshtë më mirë të adhurohen zota të ndryshëm ose All-llahu, i vetmi ngadhënjimtar?”"},{"id":326542,"resource_id":56,"text":"两位难友啊！是许多涣散的主宰更好呢？还是独一万能的真主更好呢？"},{"id":175134,"resource_id":32,"text":"&quot;Yã abõkaina biyu na kurkuku! Shin iyãyen giji dabam-dabam ne mafiya alhẽri kõ kuwa Allah Makaɗaici Mai tanƙwasãwa?&quot;"},{"id":207764,"resource_id":37,"text":"ജയിലിലെ രണ്ട് സുഹൃത്തുക്കളേ, വ്യത്യസ്ത രക്ഷാധികാരികളാണോ ഉത്തമം; അതല്ല, ഏകനും സര്‍വ്വാധികാരിയുമായ അല്ലാഹുവാണോ?"},{"id":245114,"resource_id":43,"text":"Ó meus parceiros de prisão, que é preferível: deidades discrepantes ou o Deus Único, o Irresistível?"},{"id":151860,"resource_id":28,"text":"¡Compañeros de cárcel! ¿Son preferibles señores separados a Alá, el Uno, el Invicto?"},{"id":294194,"resource_id":51,"text":"“โอ้ เพื่อนร่วมคุกทั้งสองของฉันเอ๋ย! พระเจ้าหลายองค์ดีกว่า หรือว่าอัลลอฮ์เอกองค์ผู้ทรงอนุภาพ"},{"id":986664,"resource_id":52,"text":"\"Ey benim zindan arkadaşlarım! Ayrı ayrı birçok tanrılar mı daha hayırlı, yoksa herşeye hakim ve galip olan bir tek Allah mı?\""},{"id":169000,"resource_id":31,"text":"Ô mes deux compagnons de prison ! Qui est le meilleur : des Seigneurs éparpillés ou Allah, l’Unique, le Dominateur suprême ?"},{"id":773292,"resource_id":113,"text":"Ей, түрмелес жолдастарым. Бөлек-бөлек, түрлі иелер жақсы ма, әлде Жалғыз, бәрін Бағындырушы   Аллаһ жақсы ма?"},{"id":760820,"resource_id":111,"text":"Yaa hiriyoota kiyya lamaan kan mana hidhaa! Sila gooftota adda addaa baay’ee moo Rabbii tokkicha hunda mo’ataa ta’etu caala?"},{"id":767056,"resource_id":112,"text":"Ey zindan arkadaşlarım! (İbadet ettiğiniz) çeşitli ilahlar mı hayırlıdır; yoksa her şeye galip olan bir tek Allah mı?"},{"id":841884,"resource_id":124,"text":"Ey zindan arkadaşlarım! Çeşitli tanrılar mı daha iyi, yoksa gücüne karşı durulamaz olan bir tek Allah mı?"},{"id":742112,"resource_id":108,"text":"३९) मेरो जेलमा बस्ने साथीहरू ! के कैयौं पूज्यहरू (हुनु) राम्रो हुन्छ वा एक अल्लाह जो महान् र सर्वशक्तिमान छ ।"},{"id":133103,"resource_id":25,"text":"\"O drugovi moji u tamnici, da li su raznorazna božanstva bolja ili Allah, Jedini i Potčinitelj svega?"},{"id":258363,"resource_id":46,"text":"Saaxiibadayda Xabbiskow ma ilaahyo kala tagsan yaa khayrroon mise ilaah kaliya ee awoodda badan."},{"id":1168231,"resource_id":213,"text":"'হে আমার কারা-সঙ্গীদ্বয়! ভিন্ন ভিন্ন বহু রব উত্তম, না মহাপ্রতাপশালী এক আল্লাহ্‌?"},{"id":1199411,"resource_id":218,"text":"牢獄の仲間たちよ、異なる複数の主¹（の崇拝*）がより善いのでしょうか？それとも唯一で*、全てに君臨し給う*お方、アッラー*（の崇拝*がより善いの）でしょうか？"},{"id":1205647,"resource_id":219,"text":"감옥의 두 동료여 서로 달리하는 많은 신들이 나으뇨 아니면 절대자인 하나님이 나으뇨"},{"id":1259216,"resource_id":228,"text":"ආහෝ මාගේ මිතුරු සිරකරුවන් දෙදෙන, උතුම් වනුයේ (වෙන් වෙන් ව සිටින) විවිධ දෙවිවරුන් ද එසේ නැතහොත් බලපරාක්‍රමයාණන් වූ එකම දෙවිඳුන් අල්ලාහ් ද?"},{"id":1117556,"resource_id":199,"text":"Compañeros de prisión, ¿qué es mejor, adorar a varias divinidades o adorar solo a Al-lah, el Único, el Dominador Supremo?"},{"id":854356,"resource_id":126,"text":"O drugovi moji u tamnici, ili su bolji raznorazni bogovi ili Allah, Jedini i Svemoćni?"},{"id":816941,"resource_id":120,"text":"‘হে মোৰ বন্দীশালৰ সঙ্গীদ্বয়! ভিন ভিন অসংখ্য ৰব ভাল, নে মহাপ্ৰতাপশালী এজন আল্লাহেই ভাল’?"},{"id":1215564,"resource_id":221,"text":"“Hỡi hai người bạn tù của tôi! Phải chăng nhiều Thượng Đế khác biệt tốt hơn hay là một Allah Duy Nhất Tối thượng tốt hơn?\""},{"id":748348,"resource_id":109,"text":"两位难友啊！是许多涣散的主宰更好呢？还是独一万能的安拉更好呢？"},{"id":1228036,"resource_id":223,"text":"Эй дӯстони зиндонии ман, оё маъбудони пароканда [ва мутааддид] беҳтаранд, ё Аллоҳи ягонаи пирӯзманд?"},{"id":1271685,"resource_id":230,"text":"[39] โอ้ เพื่อนร่วมคุกทั้งสองของฉันเอ๋ย พระเจ้าหลายองค์ดีกว่า หรือว่าอัลลอฮฺเอกองค์ผู้ทรงอานุภาพ"},{"id":145407,"resource_id":27,"text":"O meine beiden Gefängnisgefährten! Sind verschiedene Herren besser oder Allah, der Eine, der Allbezwinger?"},{"id":785762,"resource_id":115,"text":"\"Yã abõkaina biyu na kurkuku! Shin iyãyen giji dabam-dabam ne mafiya alhẽri kõ kuwa Allah Makaɗaici Mai tanƙwasãwa?\""},{"id":848120,"resource_id":125,"text":"Ẹ̀yin akẹgbẹ́ mi méjéèjì nínú ẹ̀wọ̀n, ṣé àwọn olúwa ọ̀tọ̀ọ̀tọ̀ ló lóore jùlọ (láti jọ́sìn fún) tàbí Allāhu, Ọ̀kan ṣoṣo, Olùborí?"},{"id":1539836,"resource_id":823,"text":"O my two fellow-prisoners! Are many diverse lords better, or God, the One, the Almighty?"},{"id":1527364,"resource_id":771,"text":"ಓ ಸೆರೆಮನೆಯ ನನ್ನ ಸಂಗಾತಿಗಳೇ, ಬೇರೆ ಬೇರೆ ವಿಧದ ದೇವರುಗಳು ಲೇಸೋ ಅಥವಾ ಸರ್ವಾಧಿಕಾರಿಯಾದ ಏಕ ಅಲ್ಲಾಹನೋ?"},{"id":1533600,"resource_id":819,"text":"اے میرے جیل کے ساتھیو، کیا جدا جدا کئی معبود بہتر ہیں یا اللہ اکیلا زبردست"}]},{"id":1636,"verse_number":40,"verse_key":"12:40","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":197,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":41679,"position":1,"audio_url":"wbw/012_040_001.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":240,"line_number":5,"text":"ﭸ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":41680,"position":2,"audio_url":"wbw/012_040_002.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":240,"line_number":5,"text":"ﭹ","translation":{"text":"you worship","language_name":"english"},"transliteration":{"text":"taʿbudūna","language_name":"english"}},{"id":41681,"position":3,"audio_url":"wbw/012_040_003.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":240,"line_number":5,"text":"ﭺ","translation":{"text":"besides Him","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":41682,"position":4,"audio_url":"wbw/012_040_004.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":240,"line_number":5,"text":"ﭻ","translation":{"text":"besides Him","language_name":"english"},"transliteration":{"text":"dūnihi","language_name":"english"}},{"id":41683,"position":5,"audio_url":"wbw/012_040_005.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":240,"line_number":5,"text":"ﭼ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":41684,"position":6,"audio_url":"wbw/012_040_006.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":240,"line_number":5,"text":"ﭽ","translation":{"text":"names","language_name":"english"},"transliteration":{"text":"asmāan","language_name":"english"}},{"id":41685,"position":7,"audio_url":"wbw/012_040_007.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":240,"line_number":5,"text":"ﭾ","translation":{"text":"which you have named them","language_name":"english"},"transliteration":{"text":"sammaytumūhā","language_name":"english"}},{"id":41686,"position":8,"audio_url":"wbw/012_040_008.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":240,"line_number":5,"text":"ﭿ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":41687,"position":9,"audio_url":"wbw/012_040_009.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":240,"line_number":6,"text":"ﮀ","translation":{"text":"and your forefathers","language_name":"english"},"transliteration":{"text":"waābāukum","language_name":"english"}},{"id":41688,"position":10,"audio_url":"wbw/012_040_010.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":240,"line_number":6,"text":"ﮁ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":41689,"position":11,"audio_url":"wbw/012_040_011.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":240,"line_number":6,"text":"ﮂ","translation":{"text":"(has) sent down","language_name":"english"},"transliteration":{"text":"anzala","language_name":"english"}},{"id":41690,"position":12,"audio_url":"wbw/012_040_012.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":240,"line_number":6,"text":"ﮃ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":41691,"position":13,"audio_url":"wbw/012_040_013.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":240,"line_number":6,"text":"ﮄ","translation":{"text":"for it","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":41692,"position":14,"audio_url":"wbw/012_040_014.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":240,"line_number":6,"text":"ﮅ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":41693,"position":15,"audio_url":"wbw/012_040_015.mp3","char_type_name":"word","code_v1":"ﮆﮇ","page_number":240,"line_number":6,"text":"ﮆﮇ","translation":{"text":"authority","language_name":"english"},"transliteration":{"text":"sul'ṭānin","language_name":"english"}},{"id":41695,"position":16,"audio_url":"wbw/012_040_017.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":240,"line_number":6,"text":"ﮈ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"ini","language_name":"english"}},{"id":41696,"position":17,"audio_url":"wbw/012_040_018.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":240,"line_number":6,"text":"ﮉ","translation":{"text":"(is) the command","language_name":"english"},"transliteration":{"text":"l-ḥuk'mu","language_name":"english"}},{"id":41697,"position":18,"audio_url":"wbw/012_040_019.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":240,"line_number":6,"text":"ﮊ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":41698,"position":19,"audio_url":"wbw/012_040_020.mp3","char_type_name":"word","code_v1":"ﮋﮌ","page_number":240,"line_number":6,"text":"ﮋﮌ","translation":{"text":"for Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":41700,"position":20,"audio_url":"wbw/012_040_022.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":240,"line_number":7,"text":"ﮍ","translation":{"text":"He has commanded","language_name":"english"},"transliteration":{"text":"amara","language_name":"english"}},{"id":41701,"position":21,"audio_url":"wbw/012_040_023.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":240,"line_number":7,"text":"ﮎ","translation":{"text":"that not","language_name":"english"},"transliteration":{"text":"allā","language_name":"english"}},{"id":41702,"position":22,"audio_url":"wbw/012_040_024.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":240,"line_number":7,"text":"ﮏ","translation":{"text":"you worship","language_name":"english"},"transliteration":{"text":"taʿbudū","language_name":"english"}},{"id":41703,"position":23,"audio_url":"wbw/012_040_025.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":240,"line_number":7,"text":"ﮐ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":41704,"position":24,"audio_url":"wbw/012_040_026.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":240,"line_number":7,"text":"ﮑﮒ","translation":{"text":"Him Alone","language_name":"english"},"transliteration":{"text":"iyyāhu","language_name":"english"}},{"id":41706,"position":25,"audio_url":"wbw/012_040_028.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":240,"line_number":7,"text":"ﮓ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":41707,"position":26,"audio_url":"wbw/012_040_029.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":240,"line_number":7,"text":"ﮔ","translation":{"text":"(is) the religion","language_name":"english"},"transliteration":{"text":"l-dīnu","language_name":"english"}},{"id":41708,"position":27,"audio_url":"wbw/012_040_030.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":240,"line_number":7,"text":"ﮕ","translation":{"text":"the right","language_name":"english"},"transliteration":{"text":"l-qayimu","language_name":"english"}},{"id":41709,"position":28,"audio_url":"wbw/012_040_031.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":240,"line_number":7,"text":"ﮖ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":41710,"position":29,"audio_url":"wbw/012_040_032.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":240,"line_number":7,"text":"ﮗ","translation":{"text":"most","language_name":"english"},"transliteration":{"text":"akthara","language_name":"english"}},{"id":41711,"position":30,"audio_url":"wbw/012_040_033.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":240,"line_number":8,"text":"ﮘ","translation":{"text":"[the] men","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":41712,"position":31,"audio_url":"wbw/012_040_034.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":240,"line_number":8,"text":"ﮙ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":41713,"position":32,"audio_url":"wbw/012_040_035.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":240,"line_number":8,"text":"ﮚ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":41714,"position":33,"audio_url":null,"char_type_name":"end","code_v1":"ﮛ","page_number":240,"line_number":8,"text":"ﮛ","translation":{"text":"(40)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905593,"resource_id":131,"text":"Whatever ˹idols˺ you worship instead of Him are mere names which you and your forefathers have made up<sup foot_note=76796>1</sup>—a practice Allah has never authorized. It is only Allah Who decides. He has commanded that you worship none but Him. That is the upright faith, but most people do not know."},{"id":999137,"resource_id":149,"text":"You do not worship apart from Him except<i class=\"s\">(mere) </i>names you have named, you and your forefathers, for which Allah has sent down no manifestation. Judgment belongs to none but Allah. He has commanded that you worship none but Him; that is the upright religion, but the majority of mankind does not know."},{"id":96542,"resource_id":20,"text":"You worship not besides Him except [mere] names you have named them,<sup foot_note=196517>1</sup> you and your fathers, for which Allāh has sent down no evidence. Legislation is not but for Allāh. He has commanded that you worship not except Him. That is the correct religion, but most of the people do not know."},{"id":1353966,"resource_id":171,"text":"Joseph told them that they only worshipped names besides Allah, which have not been designated by Allah, but were what they and their ancestors had called gods – yet they had no share in divinity. Allah had sent no proof showing that giving these names was correct. The command in all creation is Allah’s alone, and does not belong to these names, which they and their ancestors had come up with. Allah, glory be to Him, has instructed that you worship Him alone, and has forbidden that you should associate others with Him. Worshipping Allah alone is the straight path, which has no deviation in it. Most people do not know this, and therefore they associate other things with Allah, worshipping some of what Allah has created."},{"id":1111321,"resource_id":167,"text":"Whatever you worship, other than Him, are nothing but names you have coined, you and your fathers. Allah has sent down no authority for them. Sovereignty belongs to none but Allah. He has ordained that you shall not worship anyone but Him. This is the only right path. But most of the people do not know.\""},{"id":1440061,"resource_id":776,"text":"José les dijo que solo adoraban nombres en lugar de a Al-lah, que no han sido designados por Al-lah, sino que eran lo que ellos y sus antepasados llamaban dioses, pero que no tenían participación en la divinidad. Al-lah no había enviado ninguna prueba que demostrara que designar estos nombres era correcto. El juicio en toda la creación solo Le pertenece a Al-lah y no a estos nombres, que ellos y sus antepasados habían ideado. Al-lah ha ordenado que Lo adoren solo a Él y ha prohibido que Le asocien copartícipes. Adorar solo a Al-lah es el camino verdadero, el cual no tiene ninguna desviación. La mayoría de las personas no lo sabe y, por lo tanto, asocia otras cosas a Al-lah, adorando algo de lo que Él ha creado."},{"id":1452533,"resource_id":791,"text":"അവന്നുപുറമെ നിങ്ങൾ ആരാധിക്കുന്നവ നിങ്ങളും നിങ്ങളുടെ പിതാക്കളും ആരാധ്യരെന്ന് നാമകരണം ചെയ്തിട്ടുള്ള ചില നാമങ്ങളല്ലാതെ മറ്റൊന്നുമല്ല. ആരാധ്യതയിൽ അവക്ക് ഒരു വിഹിതവുമില്ല. അവയെ നിങ്ങൾ വിളിക്കുന്ന പേരിൻറെ സത്യതക്ക് തെളിവായി അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ല. എല്ലാ സൃഷ്ടികളിലും വിധികർതൃത്വം അല്ലാഹുവിന് മാത്രമാകുന്നു; നിങ്ങളും നിങ്ങളുടെ പിതാക്കളും പേരുവിളിക്കുന്ന നാമങ്ങൾക്കല്ല. അവനെയല്ലാതെ നിങ്ങൾ ആരാധിക്കരുതെന്ന് അവൻ കല്പിച്ചിരിക്കുന്നു. അവനിൽ മറ്റുള്ളവരെ പങ്കുചേർക്കൽ അവൻ വിലക്കിയിരിക്കുന്നു. അതാകുന്നു തൗഹീദ്. വക്രതയില്ലാത്ത മതം അതത്രെ. പക്ഷെ മനുഷ്യരിൽ അധികപേരും മനസ്സിലാക്കുന്നില്ല. അതിനാൽ അവർ അല്ലാഹുവിൽ പങ്കുചേർക്കുകയും അങ്ങനെ ചില സൃഷ്ടികളെ ആരാധിക്കുകയും ചെയ്യുന്നു."},{"id":1446297,"resource_id":796,"text":"ߊߟߎ߫ ߕߍ߫ ߝߏߦߌ߫ ߓߊ߬ߕߏ߬ ߟߊ߫ ߞߵߊ߬ߟߋ߬ ߕߏ߫ ߸ ߝߏ߫ ߕߐ߯ ߟߎ߫ ߊߟߎ߫ ߣߴߊߟߎ߫ ߝߊ߬ ߟߎ߫ ߣߊ߬ ߡߍ߲ ߠߎ߬ ߕߐ߯ߟߊ߫ ߟߊ߫، ߊߟߊ߫ ߘߏ߲߬ ߡߊ߫ ߞߎ߲߬ ߛߌ߫ ߟߊߖߌ߰ ߏ߬ ߟߊ߫ ߥߍ߫، ߞߕߌ ߘߏ߲߬ ߕߍ߫ ߝߏߦߌ߬ ߕߊ߫ ߘߌ߫ ߝߏ߫ ߊߟߊ߫ ، ߏ ߣߊ߬ ߟߐ߬ ߞߍ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߝߏߦߌ߫ ߟߋ߫ ߓߊ߬ߕߏ߬ ߝߏ߫ ߊ߬ߟߋ߬، ߓߊ ߏ߬ ߟߋ ߦߋ߫ ߣߊߡߎ߲߫ ߕߋߟߋ߲ߣߍ߲ ߘߌ߫، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߴߏ߬ ߟߐ߲߫ ߠߊ߫"},{"id":1465005,"resource_id":792,"text":"អ្វី(ព្រះនានា)ដែលពួកអ្នកកំពុងគោរពសក្ការៈក្រៅពីអល់ឡោះនោះ គ្រាន់តែជាឈ្មោះដែលពួកអ្នក និងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះ(ហៅ)ពួកវាថាជាព្រះប៉ុណ្ណោះ ដោយពួកវាគ្មានចំណែកបន្តិចសោះឡើយក្នុងភាពជាព្រះដែលត្រូវគោរពសក្ការៈនោះ។ អល់ឡោះជាម្ចាស់ទ្រង់ក៏មិនបានបញ្ចុះភស្តុតាងដែលបញ្ជាក់ទៅលើភាពត្រឹមត្រូវនៃការដាក់ឈ្មោះរបស់ពួកអ្នកដែលពួកអ្នកដាក់ឈ្មោះឲ្យពួកវា(ថាជាព្រះ)នោះដែរ។ ការកាត់សេចក្តីចំពោះម៉ាខ្លូកទាំងឡាយ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ មិនមែនជាកម្មសិទ្ធិរបស់ព្រះទាំងនោះដែលពួកអ្នកនិងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឈ្មោះឲ្យវានោះទេ(គឺមានតែអល់ឡោះតែមួយគត់ដែលអាចកាត់សេចក្តីបាន)។ អល់ឡោះជាម្ចាស់ទ្រង់បានដាក់បទបញ្ជាលើពួកអ្នកឲ្យគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងហាមឃាត់ពួកអ្នកមិនឲ្យយកអ្នកផ្សេងមកធ្វើស្ហ៊ីរិកជាមួយនឹងទ្រង់ឡើយ។ ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់នោះហើយជាសាសនាដ៏ត្រឹមត្រូវ ដែលគ្មានភាពវៀចវេរនៅក្នុងវានោះឡើយ។ ក៏ប៉ុន្តែមនុស្សលោកភាគច្រើនពួកគេមិនដឹងដូច្នោះឡើយ។ ហេតុនេះហើយទើបពួកគេធ្វើស្ហ៊ីរិកចំពោះអល់ឡោះ ដោយពួកគេបែរជាគោរពសក្ការៈទៅចំពោះម៉ាខ្លូកមួយចំនួនរបស់ទ្រង់ទៅវិញ។"},{"id":1408791,"resource_id":180,"text":"৪০. তোমরা আল্লাহকে ছেড়ে যেগুলোর ইবাদত করছ সেগুলো নিছক কিছু কিংবদন্তীমূলক নাম মাত্র। যেগুলোকে তোমরা ও তোমাদের বাপ-দাদারা মাবূদ হিসেবে সাব্যস্ত করে নিয়েছে। অথচ তাদের মাঝে উপাস্য হওয়ার বৈশিষ্ট্যাবলীর কোন কিছুই নেই। তোমরা তাদেরকে মাবূদ সাব্যস্ত করে নেয়ার ব্যাপারে আল্লাহ এমন কোন প্রমাণ অবতীর্ণ করেননি যা সেগুলোর সত্যতার ব্যাপারে কোন ধরনের দলীল বলে অভিহিত হতে পারে। এক আল্লাহ ছাড়া সকল সৃষ্টির মধ্যে কারও হুকুম দেয়ার ক্ষমতা নেই, না এসব নামের যেগুলোকে তোমরা ও তোমাদের বাপ-দাদারা মাবূদ হিসেবে সাব্যস্ত করে নিয়েছ। আল্লাহ তাআলা তোমাদেরকে ইবাদতের ক্ষেত্রে তাঁরই এককত্ব সাব্যস্ত করার হুকুম দেন এবং তিনি তোমাদেরকে তাঁর সাথে অন্য কাউকে শরীক করতে নিষেধ করেন। আর এটিই হল তাওহীদ; এমন সরল দ্বীন যার মধ্যে কোন ধরনের বক্রতা নেই। কিন্তু অধিকাংশ লোক তা জানেনা। যার কারণে তারা আল্লাহর সাথে শরীক করে কোন কোন সৃষ্টির ইবাদত করে থাকে।"},{"id":1483713,"resource_id":782,"text":"Nu adoraţi afară de El<sup foot_note=199612>1</sup> decât nişte nume pe care le‑aţi născocit voi şi părinţii voştri şi cărora Allah nu le‑a pogorât nici o dovadă! Judecata nu este decât la Allah!<sup foot_note=199613>2</sup> E l v‑a p oruncit s ă nu‑L adoraţi decât p e E l! Aceasta este religia cea dreaptă, însă cei mai mulţi oameni nu ştiu."},{"id":1489949,"resource_id":790,"text":"তোমালোকে আল্লাহৰ বাহিৰে যিবোৰৰ উপাসনা কৰা, সেইবোৰ হৈছে কেৱলমাত্ৰ কিছুমান নাম। সেইবোৰৰ কোনো অস্তিত্ব নাই। সেইবোৰক তোমালোকে আৰু তোমালোকৰ পিতৃপুৰুষসকলে উপাস্যৰ নাম দিছা। সেইবোৰৰ ওচৰত উপাস্য হোৱাৰ কোনো যোগ্যতা নাই। আৰু এই ক্ষেত্ৰত সিহঁতৰ সপক্ষে আল্লাহে কোনো প্ৰমাণো অৱতীৰ্ণ কৰা নাই। সকলো সৃষ্টিৰ প্ৰতি কেৱল আল্লাহৰেই আদেশ চলে। এইবোৰৰ কোনো ক্ষমতা নচলে যিবোৰক তোমালোকে আৰু তোমালোকৰ পিতৃপুৰুষসকলে নাম দিছা। পৱিত্ৰ আল্লাহে আদেশ দিছে তোমালোকে যেন কেৱলমাত্ৰ তেওঁৰেই ইবাদত কৰা। আৰু তেওঁৰ লগত আন কাৰোবাক অংশী কৰিবলৈ নিষেধ কৰিছে। এই তাওহীদেই হৈছে সঠিক দ্বীন, যত কোনো বক্ৰতা নাই। কিন্তু অধিকাংশ লোকে এই বিষয়ে নাজানে। সেই কাৰণেই সিহঁতে তেওঁৰ লগত শ্বিৰ্ক কৰে, আৰু তেওঁৰ কিছুমান সৃষ্টিৰ উপাসনা কৰে।"},{"id":1514893,"resource_id":785,"text":"غير از او نمی‌پرستید مگر نام‌هایی را که شما و پدرانتان وضع کرده‌اید، الله (هیچ) دلیل و برهانی بر (صحت) آنان نفرستاده است. فرمانروایی (کائنات) تنها از الله است و امر کرده که جز او را نپرستید، این است دین راست و استوار، ولی بیشتر مردم نمی‌دانند."},{"id":1508657,"resource_id":795,"text":"ߒ߬ߓߵߊߟߎ߫ ߕߍ߫ ߝߏߦߌ߫ ߓߊ߬ߕߏ߬ ߟߊ߫ ߞߵߊߟߊ߫ ߕߏ߫ ߝߏ߫ ߕߐ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߣߴߊߟߎ߫ ߝߊ߬ ߟߎ߫ ߣߊ߬ ߡߍ߲ ߠߎ߬ ߕߐ߯ߟߊ߫ ߟߊ߫ ، ߞߵߊ߬ ߕߘߍ߬ ߊߟߊ߫ ߡߴߊ߬ߟߎ߫ ߘߊ߬ߟߎ߬ ߛߌ߫ ߟߊߖߌ߰ ، ߞߕߌ ߘߏ߲߬ ߕߍ߫ ߝߏߦߌ߬ ߕߊ߫ ߘߌ߫ ߝߏ߫ ߊߟߊ߫ ، ߏ ߣߊ߬ ߖߡߊ߬ߙߌ߬ߟߌ ߞߍ߫ ߟߊ߫ ߞߏ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߝߏߦߌ߫ ߓߊ߬ߕߏ߬ ߝߏ߫ ߊ߬ߟߋ߬ ، ߓߊ ߏ߬ ߟߋ ߘߌ߯ߣߊ߫ ߕߋߟߋ߲ߣߍ߲ ߘߌ߫ ، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߴߏ߬ ߟߐ߲߫ ߠߊ߫."},{"id":1496185,"resource_id":779,"text":"Vous n’adorez, en dehors d’Allah, que des noms sans aucune réalité que vous et vos ancêtres avez inventés sans vous fonder sur la moindre preuve révélée par Lui. Il n’est d’autorité que celle d’Allah qui vous a ordonné de Lui vouer un culte exclusif et sincère. Telle est la vraie religion, mais la plupart des hommes l’ignorent."},{"id":1471241,"resource_id":798,"text":"“Ngankugalagatila inepe kunneka Jwalakwe ikaŵeje mena gampeleche - jenumanja ni achatati ŵenu - ganganatulusya pa galakwego Allah umboni uliose (wakulosya kuti gelego mena ga milungu jakuŵajilwa kujigalagatila), pangali ulamusi wine ikaŵeje wa Allah pe, (Jwalakwe) alamwile yanti nkasin’galagatila chinepe ikaŵeje Jwalakwe. Jele ni Dini jagoloka, nambo ŵandu ŵajinji ngakumanyilila.”"},{"id":1433825,"resource_id":774,"text":"“Ibyo musenga mu cyimbo cye (Allah) ni amazina masa (adafite icyo avuze) mwihimbiye; mwe n’abakurambere banyu, nyamara Allah atarigeze abibahera uburenganzira. Nta wundi ukwiye gutanga itegeko (ry’ukwiye gusengwa) usibye Allah. Yategetse ko nta kindi mugomba kugaragira uretse We wenyine. Iryo ni ryo dini ritunganye, nyamara abenshi mu bantu ntibabizi.”"},{"id":1384903,"resource_id":176,"text":"Quelli che adorate all'infuori di Allāh non sono reali, siete stati voi e i vostri antenati a renderli divinità; essi non possiedono nulla di divino; Allāh non ha rivelato alcuna prova a sostegno di ciò che affermate. Colui che domina tutto il creato è Allāh solo, non costoro che voi e i vostri antenati avete inventato. Allāh, gloria Sua, ha ordinato di unificarlo nell'adorazione, e ha ordinato di non associarGli nessuno. Quel Monoteismo è la giusta religione, che non presenta tortuosità, ma la maggior parte della gente non ne è consapevole, ed è per questo che associano altri ad Allāh, adorando alcune Sue creature."},{"id":1403181,"resource_id":179,"text":"Wala kayong sinasamba bukod pa kay Allāh kundi mga pangalan sa hindi mga pinangalanan, na tinawag ninyo mismo at ng mga ninuno ninyo na mga diyos. Walang ukol sa mga ito na isang bahagi sa pagkadiyos. Hindi nagpababa si Allāh sa pagpapangalan ninyo sa mga ito ng katwirang nagpapatunay sa katumpakan ng mga ito. Walang iba ang paghahatol sa lahat ng mga nilikha kundi ukol kay Allāh lamang, hindi ukol sa mga pangalang ito na ipinangalan ninyo mismo at ng mga ninuno ninyo. Nag-utos si Allāh – kaluwalhatian sa Kanya – na pakaisahin ninyo Siya sa pagsamba at sumaway Siya na magtambal kayo kasama sa Kanya ng iba pa sa Kanya. Ang paniniwala sa kaisahang iyon ay ang Relihiyong tuwid na walang kabaluktutan dito, subalit ang higit na marami sa mga tao ay hindi nakaaalam niyon. Dahil doon, nagtatambal sila kay Allāh kaya sumasamba sila sa ilan sa mga nilikha Niya."},{"id":1422283,"resource_id":182,"text":"你们舍真主而崇拜的只是一些你们和你们的祖先所定的名称，它们不具备任何神性，真主没有为此降下任何证据。对所有被造物的判决只归真主，而不是你们和你们的祖先所定的这些名称。清高的真主命令你们只崇拜祂，禁止你们以物配主，这就是不偏不倚的正教，但是大多数人不知道。因此，他们以物配主，崇拜被造物。"},{"id":397103,"resource_id":84,"text":"Whatever you worship, other than Him, are nothing but names you have coined, you and your fathers. Allah has sent down no authority for them. Sovereignty belongs to none but Allah. He has ordained that you shall not worship anyone but Him. This is the only right path. But most of the people do not know.”"},{"id":1427759,"resource_id":183,"text":"かれの他にあなた方が仕えるものは、あなた方とその祖先が神々として名付けた名称にすぎない。アッラーはそれに対して何の神性も与えておらず、命名に対しては何の証拠も与えていない。仕えるものを統一し、それ以外を同列にしないというのが、アッラーの命令である。それが正しく、逸脱していない信仰である。でも多くの人びとは知らないので、アッラー以外を同列に配して、被造物を崇拝している。"},{"id":1379448,"resource_id":175,"text":"\"Ono što obožavate pored Allaha su samo obična imena bez suštine, i ta imena ste vi i vaši preci dali božanstvima, a ona nemaju nikakvog udjela u božanstvenosti. Sud nad svim stvorenjima pripada samo Allahu, a ne ovim imenima koja ste izmislili vi i vaši preci. Allah je naredio da samo Njega obožavate i zabranio je da Mu išta pridružujete. Taj monoteizam je ispravna vjera u kojoj nema mahana, ali većina ljudi to ne zna i zato Allahu druge pridružuju i obožavaju neka Njegova stvorenja.\""},{"id":1390298,"resource_id":177,"text":"\"Những vật thể hay thần linh mà các anh đang tôn thờ thay vì thờ Allah, chẳng qua là những cái tên mà các anh và tổ tiên của các anh gán lên cho nó mà thôi, nó không xứng đáng là thần linh cho các anh gán ghép, Allah cũng không ban xuống cho chúng bất lời xác nhận nào để chứng minh rằng đó là sự thật, tất cả mệnh lệnh đều thuộc quyền của Allah duy nhất, chứ không phải là những cái tên do các ngươi hay tổ tiên của các ngươi tự ý gán lên nó. Allah Toàn Năng đã ra lệnh các anh phải thờ phượng Ngài và nghiêm cấm các anh tổ hợp một ai đó ngang hàng với Ngài. Đấy là thuyết Tawhid cũng là một tôn giáo ngay thẳng mà không có sự uẩn khúc gì trong đó. Thế nhưng, đa số thiên hạ không hề hay biết gì về điều đó mà ngược lại họ còn tổ hợp một ai đó ngang hàng với Allah, khi tôn thờ một số tạo vật của Ngài."},{"id":1396598,"resource_id":178,"text":"Вы поклоняетесь вместо Аллаха лишь именам, которым не соответствуют названные ими предметы, и которые вы и ваши отцы назвали богами, хотя они не имеют никакой доли в божественности. Аллах не ниспосылал об именах, которые вы даете им [богам], никакого довода, подтверждающего их правдивость. Решение относительно всех творений принимает Один Аллах, а не эти имена, которыми вы и ваши отцы назвали [богов]. Аллах, приказал вам поклоняться Ему Одному, и запретил вам приравнивать к Нему сотоварищей. Это единобожие – есть правая религия, в которой нет кривизны, однако большинство людей не знают этого, поэтому приравнивают к Аллаху сотоварищей и поклоняются некоторым Его творениям."},{"id":1415104,"resource_id":181,"text":"به جای الله نام‌هایی بدون مسمی، که شما و پدران‌تان آنها را اِله نامیده‌اید عبادت می‌کنید، درحالی‌که سهمی در الوهیت ندارند، و الله دلیلی که بر صحت نامگذاری شما بر آنها دلالت کند فرو نفرستاده است. حکم در تمام مخلوقات، تنها برای الله است، نه برای این نام‌ها که شما و پدران‌تان آنها را نامیده‌اید، فرمان الله سبحانه این است که او را به یگانگی عبادت کنید، و نهی کرده از اینکه دیگران را همراه او شریک قرار دهید. این توحید همان دین استواری است که هیچ کجی و انحرافی در آن وجود ندارد، اما بیشتر مردم این را نمی‌دانند، و به همین سبب به الله شرک می‌ورزند، و بعضی مخلوقات او را عبادت می‌کنند."},{"id":1370299,"resource_id":174,"text":"Tuhan-tuhan yang kalian sembah selain Allah itu sesungguhnya hanyalah nama-nama yang tidak sesuai dengan penyandang nama. Kalian sendiri dan leluhur kalianlah yang memberikan nama-nama itu kepada mereka. Mereka sama sekali tidak memiliki sifat ketuhanan. Allah tidak pernah menurunkan hujah yang membenarkan tindakan kalian memberikan nama-nama tersebut. Sesungguhnya wewenang untuk memberikan keputusan hukum bagi semua makhluk ada di tangan Allah saja. Bukan di tangan tuhan-tuhan yang nama-namanya kalian buat sendiri dan dibuat oleh leluhur kalian. Allah telah memerintahkan agar kalian menyembah kepada Dia saja dan tidak menyekutukan-Nya dengan yang lain. Ajaran Tauhid itu adalah agama yang lurus dan tidak bengkok. Akan tetapi kebanyakan manusia tidak mengetahuinya. Oleh karena itulah mereka menyekutukan Allah dan menyembah sebagian makhluk-Nya."},{"id":1367620,"resource_id":173,"text":"Vous n’adorez au lieu d’Allah que des noms qui ne désignent rien de concret. Vous avez en effet appelé des chimères divinités, alors qu’elles n’ont rien de divin et qu’Allah n’a révélé aucune preuve à leur sujet. Il n’appartient qu’à Allah de décider du sort de l’ensemble des créatures et non à ces noms que vous avez inventés vous et vos ancêtres. Allah vous a ordonné de proclamer son Unicité en L’adorant Seul et vous a défendu de Lui associer quoi que ce soit. Ce monothéisme est la religion droite qui ne comporte aucune tortuosité, or la plupart des gens ignorent cela. Voilà pourquoi ils associent à Allah certaines de Ses créatures en les adorant en même temps que Lui."},{"id":1361575,"resource_id":172,"text":"Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın ilahlar olarak isimlendirdiği, ancak ilahlık hak etmeyen varlıklardır. Sizin ve babalarınızın isimlendirdiği bu şeylerin ilahlıktan bir nasibi yoktur. Yüce Allah, bunların doğru olduğuna dair bir delil de indirmemiştir. Bütün mahlûkat hakkında hüküm sizin ve babalarınızın isimlendirdiği şeylere ait değil, sadece Allah Teâlâ'ya aittir. Allah -Subhânehu ve Teâlâ- sizlere ibadetlerinizde O'nu birlemenizi emretmiş. O'nunla birlikte O'na herhangi bir şeyi ortak kılmanızı yasaklamıştır. İşte bu; içerisinde hiçbir eğrilik bulunmayan dosdoğru din olan tevhid dinidir. Fakat insanların çoğu bunu bilmezler. Bundan dolayı Allah Teâlâ'ya ortak koşarlar. O'nun yaratmış olduğu varlıklardan bazılarına ibadet (kulluk) ederler."},{"id":77808,"resource_id":17,"text":"In no way do you worship, apart from Him, except names you have named, you and your fathers; in no way has Allah sent down any all-binding authority concerning them. Decidedy judgment (belongs to none) except to Allah; He has commanded that you should not worship any except Him (only). That is the most upright religion, but most (of) mankind do not know."},{"id":403339,"resource_id":85,"text":"All those you worship instead of Him are mere names you and your forefathers have invented, names for which God has sent down no sanction. Authority belongs to God alone, and He orders you to worship none but Him: this is the true faith, though most people do not realize it."},{"id":1339990,"resource_id":95,"text":"Those whom you serve beside Him are merely idle names that you and your fathers have fabricated, without Allah sending down any sanction for them. All authority to govern rests only with Allah. He has commanded that you serve none but Him. This is the Right Way of life, though most people are altogether unaware."},{"id":332674,"resource_id":57,"text":"Ma taAAbudoona min doonihi illaasmaan sammaytumooha antum waabaokumma anzala Allahu biha min sultaninini alhukmu illa lillahi amara allataAAbudoo illa iyyahu thalika addeenualqayyimu walakinna akthara annasi layaAAlamoon"},{"id":90306,"resource_id":19,"text":"Those whom ye worship beside Him are but names which ye have named, ye and your fathers. Allah hath revealed no sanction for them. The decision rests with Allah only, Who hath commanded you that ye worship none save Him. This is the right religion, but most men know not."},{"id":109005,"resource_id":22,"text":"\"If not Him, ye worship nothing but names which ye have named,- ye and your fathers,- for which Allah hath sent down no authority: the command is for none but Allah: He hath commanded that ye worship none but Him: that is the right religion, but most men understand not..."},{"id":1130029,"resource_id":206,"text":"You worship none besides Him except names that you and your forefathers have made up, for which Allah has not sent down any authority. All power belongs to Allah alone; He has commanded that you should worship none except Him. This is the right religion, but most people do not know.”"},{"id":1136265,"resource_id":207,"text":"Instead of Him you do not serve anything except some names which you and your forefathers have given them. Allah (God) has not sent down any authority for them. Discretion belongs only to Allah (God). He has ordered you to serve Him Alone; such is the established religion, even though most men do not realize it."},{"id":1123793,"resource_id":203,"text":"  \"You do not worship besides Him but only names which you have named (forged) - you and your fathers - for which Allâh has sent down no authority. The command (or the judgement) is for none but Allâh. He has commanded that you worship none but Him (i.e. His Monotheism); that is the (true) straight religion, but most men know not."},{"id":1080141,"resource_id":156,"text":"اس کو چھوڑ کر تم جن کی بندگی کر رہے ہو ، وہ اس کے سوا کچھ نہیں ہیں کہ بس چند نام ہیں جو تم نے اور تمہارے آباء و اجداد نے رکھ لیے ہیں ، اللہ نے ان کے لیے کوئی سند نازل نہیں کی۔ فرمانروائی کا اقتدار اللہ کے سوا کسی کے لیے نہیں ہے۔ اس کا حکم ہے کہ خود اس کے سوا تم کسی کی بندگی نہ کرو ، یہی ٹھیٹھ سیدھا طریق زندگی ہے ، مگر اکثر لوگ جانتے نہیں ہیں"},{"id":1346222,"resource_id":97,"text":"اُس کو چھوڑ کر تم جن کی بندگی کر رہے ہو وہ اس کے سوا کچھ نہیں ہیں کہ بس چند نام ہیں جو تم نے اور تمہارے آباؤ اجداد نے رکھ لیے ہیں، اللہ نے ان کے لیے کوئی سند نازل نہیں کی فرماں روائی کا اقتدار اللہ کے سوا کسی کے لیے نہیں ہے اس کا حکم ہے کہ خود اس کے سوا تم کسی کی بندگی نہ کرو یہی ٹھیٹھ سیدھا طریق زندگی ہے، مگر اکثر لوگ جانتے نہیں ہیں"},{"id":1302866,"resource_id":234,"text":"جن چیزوں کی تم خدا کے سوا پرستش کرتے ہو وہ صرف نام ہی نام ہیں جو تم نے اور تمہارے باپ دادا نے رکھ لیے ہیں۔ خدا نے ان کی کوئی سند نازل نہیں کی۔ (سن رکھو کہ) خدا کے سوا کسی کی حکومت نہیں ہے۔ اس نے ارشاد فرمایا ہے کہ اس کے سوا کسی کی عبادت نہ کرو۔ یہی سیدھا دین ہے لیکن اکثر لوگ نہیں جانتے"},{"id":1086377,"resource_id":158,"text":"نہیں پوجتے تم اس (اللہ) کے سوا مگر چند ناموں کو جو موسوم کر رکھے ہیں تم لوگوں نے اور تمہارے آباء و اَجداد نے نہیں اتاری اللہ نے ان کے لیے کوئی سند۔ اختیار مطلق تو صرف اللہ ہی کا ہے اس نے حکم دیا ہے کہ تم اس کے سوا کسی کی بندگی مت کرو یہی ہے دین سیدھا (اور ہمیشہ سے قائم و دائم) لیکن اکثر لوگ علم نہیں رکھتے"},{"id":1005373,"resource_id":151,"text":"کچھ نہیں پوجتے ہو سوائے اس کے مگر نام ہیں جو رکھ لئے ہیں تم نے اور تمہارے باپ دادوں نے نہیں اتاری اللہ نے ان کی کوئی سند <sup foot_note=83967>1</sup> حکومت نہیں ہے کسی کی سوائے اللہ کے اس نے فرما دیا کہ نہ پوجو مگر اسی کو <sup foot_note=83968>2</sup> یہی ہے راستہ سیدھا پر بہت لوگ نہیں جانتے <sup foot_note=83969>3</sup>"},{"id":313552,"resource_id":54,"text":"اس کے سوا تم جن کی پوجا پاٹ کر رہے ہو وه سب نام ہی نام ہیں جو تم نے اور تمہارے باپ دادوں نے خود ہی گھڑ لئے ہیں۔ اللہ تعالیٰ نے ان کی کوئی دلیل نازل نہیں فرمائی<sup foot_note=163050>1</sup>، فرمانروائی صرف اللہ تعالیٰ ہی کی ہے، اس کا فرمان ہے کہ تم سب سوائے اس کے کسی اور کی عبادت نہ کرو، یہی دین درست <sup foot_note=163051>2</sup>ہے لیکن اکثر لوگ نہیں جانتے.<sup foot_note=163052>3</sup>"},{"id":220497,"resource_id":39,"text":"Apa yang kamu sembah, yang lain dari Allah, hanyalah nama-nama yang kamu menamakannya, kamu dan datuk nenek kamu, Allah tidak pernah menurunkan sebarang bukti yang membenarkannya. Sebenarnya hukum (yang menentukan amal ibadat) hanyalah bagi Allah. Ia memerintahkan supaya kamu jangan menyembah melainkan Dia. Yang demikian itulah Ugama yang betul, tetapi kebanyakan manusia tidak mengetahui."},{"id":1309102,"resource_id":235,"text":"Wat jullie naast Hem aanbidden zijn slechts namen die jullie en jullie vaderen hebben gegeven, waarvoor Allah jullie geen gezag gegeven heeft. Het oordeel is voor niemand dan Allah. Hij heeft jullie bevolen niemand anders dan Hem te aanbidden, dat is de ware godsdienst, maar de meeste mensen weten het niet.”"},{"id":930537,"resource_id":136,"text":"Vous n’adorez en dehors de Lui que des noms forgés par vous et vos ancêtres, et pour la confirmation desquels Allah n’a fait descendre aucune preuve d’autorité. Or il n’est de jugement que celui d’Allah Qui vous ordonne de n’adorer que Lui. Telle est la religion droite, mais la plupart des hommes ne le savent pas."},{"id":860593,"resource_id":127,"text":"Сизлар ундан ўзга, ўзингиз ва ота-боболарингиз номлаб олган исмларга, Аллоҳ уларга бирон ҳужжат нозил қилмаган нарсаларга ибодат қилмоқдасизлар. Ҳукм қилиш фақат Аллоҳнинг Ўзига хосдир, У фақат Ўзигагина ибодат қилишингизни амр этди. Ана ўша тўғри диндир. Лекин одамларнинг кўпи билмаслар."},{"id":918065,"resource_id":134,"text":"Kamu tidak menyembah yang selain Allah kecuali hanya (menyembah) nama-nama yang kamu dan nenek moyangmu membuat-buatnya.  Allah tidak menurunkan suatu keterangan pun tentang nama-nama itu.  Keputusan itu hanyalah kepunyaan Allah.  Dia telah memerintahkan agar kamu tidak menyembah selain Dia.  Itulah agama yang lurus, tetapi kebanyakan manusia tidak mengetahui\"."},{"id":195546,"resource_id":35,"text":"かれに仕えないならば，あなたがたとその祖先が命名した，（只の）名称に仕えるに過ぎない。アッラーはそれに対し権能を与えてはいない。大権はアッラーにだけ属し，あなたがたはかれ以外の何ものにも仕えてはならないと（アッラーは）命じている。これこそ正しい教えである。だが人びとの多くは知らない。"},{"id":804470,"resource_id":118,"text":" تاسو له الله نه غیر عبادت نه كوئ مګر د داسې نومونو چې تاسو او ستاسو پلرونو ایښي (او نومولي) دي (او) الله د دوى (د الوهیت) په باره كې هېڅ دلیل نه دى نازل كړى، حكم يواځې الله ته خاص دى، هغه حكم كړى دى چې تاسو يواځې د هغه عبادت كوئ، همدا سم دین دى او لېكن زیاتره خلق نه پوهېږي"},{"id":319134,"resource_id":55,"text":"Sizlar undan o`zga, o`zingiz va ota-bobolaringiz nomlab olgan ismlarga, Alloh ularga biron hujjat nozil qilmagan narsalarga ibodat qilmoqdasizlar. Hukm qilish faqat Allohning O`ziga xosdir, U faqat O`zigagina ibodat qilishingizni amr etdi. Ana o`sha to`g`ri dindir. Lekin odamlarning ko`pi bilmaslar."},{"id":924301,"resource_id":135,"text":"شما به جای او [معبودی را] عبادت نمی‌کنید، مگر نام‌هایی [بی‌معنی] که خود و پدرانتان بر آنها نهاده‌اید. الله هیچ دلیلی بر [حقانیت] آنها نازل نکرده است. فرمانروایی، تنها از آن الله است [و] فرمان داده است که جز او را عبادت نکنید. این همان دین راست و استوار است؛ ولی بیشتر مردم نمی‌دانند."},{"id":1154973,"resource_id":210,"text":"“Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın taktığı birtakım isimlerden başka bir şey değildir. Allah onlar hakkında herhangi bir delil indirmemiştir. Hüküm ancak Allah’a aittir. O size kendisinden başkasına ibadet etmemenizi emretmiştir. İşte en doğru din budur. Fakat insanların çoğu bilmezler.”"},{"id":829414,"resource_id":122,"text":"तुम अल्लाह के सिवा जिसकी इबादत (वंदना) करते हो, वे केवल नाम हैं, जो तुमने और तुम्हारे बाप-दादा ने रख लिए हैं। अल्लाह ने उनका कोई प्रमाण नहीं उतारा है। शासन तो केवल अल्लाह का है। उसने आदेश दिया है कि उसके सिवा किसी की इबादत (वंदना) न करो। यही सीधा धर्म है। परन्तु अधिक्तर लोग नहीं जानते हैं।"},{"id":1265453,"resource_id":229,"text":"நீங்களும் உங்கள் மூதாதைகளும் பெயர் சூட்டிய பெயர்களைத் தவிர அவனை அன்றி (வேறு எதையும்) நீங்கள் வணங்குவதில்லை. அல்லாஹ் இவற்றுக்கு எவ்வித ஆதாரத்தையும் இறக்கவில்லை. அதிகாரம் அல்லாஹ்விற்கே தவிர (வேறு எவருக்கும்) இல்லை. அவனைத் தவிர (மற்றவற்றை) நிச்சயமாக வணங்காதீர்கள் என்று அவன் கட்டளையிட்டான். இதுதான் நேரான மார்க்கம். எனினும், மக்களில் அதிகமானவர்கள் (இதை) அறிய மாட்டார்கள்.”"},{"id":181638,"resource_id":33,"text":"Apa yang kamu sembah selain Dia, hanyalah nama-nama yang kamu buat-buat, baik oleh kamu sendiri maupun oleh nenek moyangmu. Allah tidak menurunkan suatu keterangan pun tentang hal (nama-nama) itu. Keputusan itu hanyalah milik Allah. Dia telah memerintahkan agar kamu tidak menyembah selain Dia. Itulah agama yang lurus, tetapi kebanyakan manusia tidak mengetahui."},{"id":949248,"resource_id":139,"text":"   Намепарастед ғайри Аллоҳи якто, магар бутонеро, ки худ ва падаронатон онҳоро ба номҳое хондаед (яъне, он бутҳоро маъбудони худ хондаед) ва Аллоҳ ҳуҷҷате бар сиҳатӣ ва исботи онҳо нозил накардааст. Ҳукм, ҷуз ҳукми Аллоҳ нест. Фармон додааст, ки ҷуз Ӯро напарастед. Ин аст дини росту устувор, вале бештари мардум ҳақиқати онро намедонанд.<sup foot_note=152368>1</sup>"},{"id":1092613,"resource_id":161,"text":"তাঁকে বাদ দিয়ে তোমরা যার ‘ইবাদাত করছ তা কতকগুলো নাম ছাড়া আর কিছুই নয়, যে নামগুলো তোমরা আর তোমাদের পিতৃ পুরুষরা রেখেছ। এ ব্যাপারে আল্লাহ কোন প্রমাণ নাযিল করেননি। আল্লাহ ছাড়া কোন বিধান দাতা নেই। তিনি আদেশ করেছেন যে, তোমরা তাঁকে ছাড়া আর কারো ‘ইবাদাত করবে না, এটাই সঠিক দ্বীন, কিন্তু অধিকাংশ মানুষই তা জানে না।"},{"id":1105085,"resource_id":163,"text":"তাঁকে ছেড়ে তোমরা শুধু কতকগুলি নামের ইবাদাত করছ, যে নাম তোমাদের পিতৃপুরুষ ও তোমরা রেখেছ, এইগুলির কোন প্রমাণ আল্লাহ পাঠাননি। হুকুম (বিধান) দেয়ার অধিকার শুধু আল্লাহরই। তিনি নির্দেশ দিয়েছেন যে, তোমরা শুধুমাত্র তাঁরই ইবাদাত করবে, আর কারও ইবাদাত করবেনা; এটাই সরল সঠিক দীন, কিন্তু অধিকাংশ মানুষ এটা অবগত নয়।"},{"id":1098849,"resource_id":162,"text":"‘তোমরা তাঁকে বাদ দিয়ে নিছক কতগুলো নামের ইবাদাত করছ, যাদের নামকরণ তোমরা ও তোমাদের পিতৃপুরুষরা করেছ, যাদের ব্যাপারে আল্লাহ প্রমাণ নাযিল করেননি। বিধান একমাত্র আল্লাহরই। তিনি নির্দেশ দিয়েছেন যে, ‘তাঁকে ছাড়া আর কারো ইবাদাত করো না’। এটিই সঠিক দীন, কিন্তু অধিকাংশ লোক জানে না’।"},{"id":1296630,"resource_id":153,"text":"Non adorate aü’infuori di Lui altro che nomi che voi e i vostri avi avete inventato, e a proposito dei quali Allah non ha fatto scendere nessuna prova. In verità il giudizio appartiene solo ad Allah. Egli vi ha ordinato di non adorare altri che Lui. Questa la religione immutabile <a class=f><sup foot_note=157649>1</sup></a> , eppure la maggior parte degli uomini lo ignora."},{"id":974193,"resource_id":143,"text":"ئێوە بێجگە لەخوا ھیچ شتێک ناپەرستن جگە لە چەند ناوێک نەبێت کە ئێوە و باوو باپیراتان ناوتان ناوون (خودا) خوا ھیچ بەڵگەیەکی دەربارەیان نەناردۆتە خوارەوە (کە ئەوانە بپەرستن) بێگومان بڕیار تەنھا بۆ خوایە فەرمانی داوە بێجگە لەو ھیچ شتێک نەپەرستن ئەوەیە ئاینی ڕاستی دامەزراوی نەگۆڕاو بەڵام زۆربەی خەڵکی نازانن"},{"id":1161209,"resource_id":211,"text":"Wala kayong sinasamba bukod pa sa Kanya kundi mga pangalang ipinangalan ninyo mismo at ng mga ninuno ninyo. Hindi nagpababa si Allāh sa mga ito ng anumang katunayan. Walang iba ang paghahatol kundi ukol kay Allāh. Nag-utos Siya na huwag kayong sumamba kundi sa Kanya. Iyan ang relihiyong matuwid, subalit ang higit na marami sa mga tao ay hindi nakaaalam."},{"id":1174468,"resource_id":214,"text":"Oni koje, mimo Njega, obožavate - samo su imena koja ste im nadjenuli vi i preci vaši - Allah o njima nikakva dokaza nije objavio. Sud pripada jedino Allahu, a On je naredio da samo Njemu u ibadetu budete. To je jedino prava vjera, ali većina ljudi ne zna."},{"id":1193176,"resource_id":217,"text":"Ви поклоняєтеся тільки іменам, якими назвали їх ви та ваші батьки. Аллаг не відсилав про них жодного доказу. Але рішення належить тільки Аллагу. Він наказав вам не поклонятися нікому, крім Нього! Така істинна релігія, але ж більшість людей не знають"},{"id":1221801,"resource_id":222,"text":"„Сендердің Одан өзге шоқынған нәрселерің, сендер әрі аталарың атаған құр аттар ғана. Алла, оларға табынуға байланысты ешбір дәлел түсірмеген. Үкім Аллаға ғана тән. Ол, өзіне ғана құлшылық қылуларыңды бұйырған. Міне осы, тұп-тура дін. Бірақ адамдардың көбі білмейді”"},{"id":1234273,"resource_id":224,"text":"അവന്നുപുറമെ നിങ്ങള്‍ ആരാധിക്കുന്നവ നിങ്ങളും നിങ്ങളുടെ പിതാക്കളും നാമകരണം ചെയ്തിട്ടുള്ള ചില നാമങ്ങളല്ലാതെ മറ്റൊന്നുമല്ല. അവയെപ്പറ്റി അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ല. വിധികര്‍ത്തൃത്വം അല്ലാഹുവിന് മാത്രമാകുന്നു. അവനെയല്ലാതെ നിങ്ങള്‍ ആരാധിക്കരുതെന്ന് അവന്‍ കല്‍പിച്ചിരിക്കുന്നു. വക്രതയില്ലാത്ത മതം അതത്രെ. പക്ഷെ മനുഷ്യരില്‍ അധികപേരും മനസ്സിലാക്കുന്നില്ല"},{"id":1240509,"resource_id":225,"text":"૪૦)  તેના સિવાય જેની પણ તમે બંદગી કરી રહ્યા છો, તે ફક્ત નામ જ છે, જે તમે અને તમારા પૂર્વજોએ પોતે જ ઘડી કાઢ્યા છે, અલ્લાહ તઆલાએ તેમના માટે કોઈ દલીલ નથી ઉતારી, આદેશ ફક્ત અલ્લાહનો જ છે, તેનો આદેશ છે કે તમે સૌ તેના સિવાય કોઈ બીજાની બંદગી ન કરો, આ જ સત્ય દીન છે, પરંતુ વધારે પડતા લોકો જાણતા નથી."},{"id":1246745,"resource_id":226,"text":"४०.  त्याच्याखेरीज ज्यांची उपासना तुम्ही करीत आहात ते सर्व नावापुरतेच आहेत, ज्यांना तुम्ही आणि तुमच्या पूर्वजांनी मनाने रचून घेतले आहे. सर्वश्रेष्ठ अल्लाहने यांचा कोणताही पुरावा अवतरित केला नाही. फैसला देणे अल्लाहचेच काम आहे. त्याचा आदेश आहे की तुम्ही सर्व त्याच्याशिवाय कोणाचीही भक्ती- उपासना करू नका. हाच सत्य धर्म आहे, परंतु अधिकांश लोक जाणत नाहीत."},{"id":1252981,"resource_id":227,"text":"ఆయన (అల్లాహ్) ను వదలి మీరు ఆరాధిస్తున్నవి - మీరు మరియు మీ తండ్రి తాతలు కల్పించుకున్న - పేర్లు మాత్రమే! దాని కొరకు అల్లాహ్ ఎలాంటి ప్రమాణాన్ని అవతరింప జేయలేదు. నిశ్చయంగా ఆజ్ఞాపించే అధికారం కేవలం అల్లాహ్ కే చెందుతుంది. ఆయనను తప్ప మరొకరిని ఆరాధించరాదని ఆయన ఆజ్ఞాపించాడు. ఇదే సరైన ధర్మం, కానీ చాలా మందికి ఇది తెలియదు."},{"id":1277922,"resource_id":231,"text":"«Nyinyi hamuabudu chochote kisichokuwa Mwenyezi Mungu isipokuwa ni majina yasiyokuwa na maana yoyote, mumeyafanya ni waola, nyinyi na baba zenu, kwa ujinga wenu na upotevu; Mwenyezi Mungu Hakuteremsha hoja au dalili yoyote juu ya usahihi wake. Hukumu ya haki ni ya Mwenyezi Mungu, Aliyetukuka, Peke Yake, Asiye na mshirika. Yeye Ameamrisha kwamba msimwandame wala msimnyenyekee Asiyekuwa Yeye, na kwamba mumuabudu Yeye Peke Yake. Na hii ndiyo Dini iliyolingana sawa isiyokwenda kombo. Lakini wengi zaidi wa watu hawalielewi hilo, hawaujui uhakika wake."},{"id":422047,"resource_id":88,"text":"Ata që ju i adhuroni në vend të Allahut, janë vetëm emra, të cilët i keni vënë ju dhe të parët tuaj, pa pasur prej Tij asnjë argument. Vendimi i përket vetëm Allahut: Ai ka urdhëruar që të adhuroni vetëm Atë. Kjo është e vetmja fe e vërtetë, por shumica e njerëzve nuk e di."},{"id":415811,"resource_id":87,"text":"«ከእርሱ ሌላ እናንተና አባቶቻችሁ (አማልክት ብላችሁ) የጠራችኋቸውን ስሞች እንጅ አትገዝዙም፡፡ አላህ በእርሷ ምንም አስረጅ አላወረደም፡፡ ፍርዱ የአላህ እንጅ የሌላ አይደለም፡፡ እርሱን እንጅ ሌላን እንዳትገዙ አዟል፡፡ ይህ ትክክለኛው ሃይማኖት ነው፡፡ ግን አብዛኞቹ ሰዎች አያውቁም፡፡"},{"id":1284158,"resource_id":232,"text":"Bye musinza ne muleka Katonda, tebirina kye biri okugyako okuba amannya obunnya ge mwatuuma mmwe ne bakadde ba mmwe. Katonda tabissangako bujulizi bwonna, ate nga okusalawo kwonna tekuli okugyako mu mikono gya Katonda (ate nga) yalagira mube nga temusinza okugyako ye yekka eyo nno y'eddiini ennambulukufu, wabula abantu abasinga obungi tebamanyi."},{"id":1290394,"resource_id":233,"text":"מה שאתם עובדים מלבדו אינם אלא שמות שאתם ואביכם קראתם להם בלי כל רשות מאללה. השלטון בידי אללה לבדו, והוא ציווה שלא תעבדו זולתו, זו הדת המדויקת, אך רוב האנשים אינם יודעים."},{"id":955485,"resource_id":140,"text":"»Lo que adoráis fuera de Él no son sino nombres que vosotros mismos y vuestros antepasados habéis inventado (con los que nombráis a vuestros ídolos) sin la autorización de Al-lah. El poder de decretar pertenece solo a Al-lah, y ha ordenado que se Lo adore solo a Él. Esa es la religión recta y verdadera, pero la mayoría de la gente no lo sabe."},{"id":961721,"resource_id":141,"text":"Apa yang kamu sembah selain Dia, hanyalah nama-nama yang kamu buat-buat, baik oleh kamu sendiri maupun oleh nenek moyangmu. Allah tidak menurunkan suatu keterangan pun tentang hal (nama-nama) itu. Keputusan itu hanyalah milik Allah. Dia telah memerintahkan agar kamu tidak menyembah selain Dia. Itulah agama yang lurus, tetapi kebanyakan manusia tidak mengetahui."},{"id":288985,"resource_id":50,"text":"\"அவனையன்றி நீங்கள் வணங்கிக் கொண்டிருப்பவை யாவும் நீங்கள் உங்கள் மூதாதையரும் வைத்துக் கொண்ட (வெறும் கற்பனைப்) பெயர்களேயன்றி வேறில்லை அவற்றுக்கு அல்லாஹ் யாதொரு ஆதாரத்தையும் இறக்கி வைக்கவில்லை அல்லாஹ் ஒருவனுக்கே அன்றி (வேறெவர்க்கும்) அதிகாரம் இல்லை. அவனையன்றி (வேறு எவரையும்) நீங்கள் வணங்கக் கூடாது என்று அவன் (உங்களுக்குக்) கட்டளையிட்டிருக்கின்றான். இதுவே நேரான மார்க்கமாகும்; ஆனால் மனிதர்களில் பெரும்பாலோர் இதனை அறிந்து கொள்வதில்லை."},{"id":1315338,"resource_id":236,"text":"Ay tâabdem, war Neppa, d ismawen kan i sen tefkam, kunwi akked imezwura nnwen. Ur asen d Issers ara Öebbi kra udabu. Lêukm ar Öebbi kan. Iumeô ed ur tâabdem, siwa Neppa. D wagi ay d ddin uûwib, maca tegwti n yimdanen ur ssinen."},{"id":365923,"resource_id":79,"text":"Помимо Него [Аллаха] вы служите (и поклоняетесь) только именам (придуманных богов), которых назвали (богами) вы и ваши отцы. Аллах не ниспослал для них никакого довода, (чтобы их называть богами, и служить им). Решение принадлежит только Аллаху [только Аллах решает, кому следует служить и поклоняться]. Он [Аллах] повелел, чтобы вы не служили (и не поклонялись) никому, кроме Него. Это – правильная вера (и Закон), но однако большинство людей не знают (этого)."},{"id":372159,"resource_id":80,"text":"\"അവനെക്കൂടാതെ നിങ്ങള്‍ പൂജിച്ചുകൊണ്ടിരിക്കുന്നവയൊക്കെയും നിങ്ങളും നിങ്ങളുടെ പൂര്‍വപിതാക്കളും വ്യാജമായി പടച്ചുണ്ടാക്കിയ ചില പേരുകളല്ലാതൊന്നുമല്ല. അല്ലാഹു അതിനൊന്നിനും ഒരു പ്രമാണവും ഇറക്കിത്തന്നിട്ടില്ല. വിധിക്കധികാരം അല്ലാഹുവിന് മാത്രമാണ്. അവനെയല്ലാതെ യാതൊന്നിനെയും നിങ്ങള്‍ വഴങ്ങരുതെന്ന് അവനാജ്ഞാപിച്ചിരിക്കുന്നു. ഏറ്റം ശരിയായ ജീവിതക്രമം അതാണ്. എങ്കിലും ഏറെ മനുഷ്യരും അതറിയുന്നില്ല."},{"id":390867,"resource_id":83,"text":"Los [ídolos] que adoráis en lugar de Dios, no son sino nombres que vosotros y vuestros padres habéis elegido [para algunas piedras y estatuas], siendo que Dios no os reveló nada al respecto. El juicio solo pertenece a Dios, Quien ha ordenado que no adoréis a nada ni nadie excepto a Él; esa es la religión verdadera, pero la mayoría de la gente lo ignora."},{"id":409575,"resource_id":86,"text":"ތިޔަބައިމީހުންނާއި، ތިޔަބައިމީހުންގެ ކާބަފައިން އެ އެއްޗިއްސަށް ނަންދީފައިވާ އެއްޗެހިތަކަކަށްމެނުވީ، اللَّه ފިޔަވައި ތިޔަބައިމީހުން އަޅުކަމެއް ނުކުރަމުއެވެ. އެ އެއްޗަކަށް (އަޅުކަންކުރުމަށް) އެއްވެސް حجّة އެއް اللَّه ބާވައެއްނުލައްވަތެވެ. اللَّه އަށް މެނުވީ حكم ކުރެއްވުމެއްނެތެވެ. އެކަލާނގެއަށް ފިޔަވައި ތިޔަބައިމީހުން އަޅުކަން ނުކުރުމަށް އެކަލާނގެ ވަނީ أمر ކުރައްވާފައެވެ. އެއީ حق ތެދު دين އެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން (އެކަމެއް) ނުދަނެތެވެ."},{"id":238965,"resource_id":42,"text":"Ci, których wy czcicie, poza Nim, to są tylko imiona, którymi wy ich nazwaliście - wy i wasi ojcowie. Bóg nie zesłał z nimi żadnej władzy. Sąd należy tylko do Boga. On rozkazał; abyście czcili tylko Jego. To jest religia prawdziwa, lecz większość ludzi nie wie."},{"id":251509,"resource_id":44,"text":"Celor cărora voi vă închinaţi în locul Lui nu sunt decât nişte nume pe care voi şi taţii voştri li le-aţi dat fără ca Dumnezeu să vă fi pogorât vreo împuternicire pentru aceasta. Judecata este doar a lui Dumnezeu. El a poruncit să vă închinaţi numai Lui. Aceasta este Legea cea Dreaptă, însă cei mai mulţi oameni nu ştiu!"},{"id":1327810,"resource_id":238,"text":"الله کانسواءِ جن جي اوھين پوڄا ڪندا آھيو اُھي رڳو نالا آھن جي اوھان ۽ اوھان جي پيءُ ڏاڏن نالا رکيا آھن انھن جي بابت الله ڪا سندَ نازل نه ڪئي آھي، الله کانسواءِ ٻئي ڪنھن جي حڪومت نه آھي، حُڪم ڪيائين ته خاص اُن (الله) کانسواءِ ڪنھن جي عبادت نه ڪريو، اُھو دين قائم آھي پر گھڻا ماڻھو نه ڄاڻندا آھن."},{"id":347215,"resource_id":76,"text":" سىلەرنىڭ ئاللاھنى قويۇپ ئىبادەت قىلىۋاتقىنىڭلار پەقەت سىلەر ئۆزۈڭلار ۋە ئاتا ـ بوۋاڭلار ئاتىۋالغان (بۇتلارنىڭ ۋە غەيرىينىڭ) ناملىرىدىنلا ئىبارەت، ئاللاھ (ئۇلارنىڭ ئاللاھنىڭ شېرىكى بولۇشى توغرىسىدا) ھېچقانداق دەلىل چۈشۈرگىنى يوق، ئىبادەت ۋە دىن بارىسىدىكى بارچە ھۆكۈملەر پەقەت ئاللاھقىلا مەنسۇپ، ئۇ سىلەرنى پەقەت ئۆزىگىلا ئىبادەت قىلىشقا بۇيرۇغان، بۇ توغرا دىندۇر. لېكىن كىشىلەرنىڭ تولىسى(بۇنى) بىلمەيدۇ."},{"id":340979,"resource_id":75,"text":" Ondan başqa ibadət et­dik­ləriniz sizin və atalarınızın qoy­duğunuz ad­lardan baş­qa bir şey deyildir. Allah on­la­ra dair heç bir dəlil nazil et­mə­mişdir. Hökm yal­nız Allahın­dır. O əmr et­miş­dir ki, yalnız Ona ibadət edəsiniz. Doğ­ru din budur, lakin in­san­la­rın çoxu bu­nu bilmir."},{"id":359687,"resource_id":78,"text":"Когда вы поклоняетесь кому-то, кроме Аллаха, вы поклоняетесь только именам, которыми вы и ваши отцы назвали вымышленных, несуществующих богов. Ведь Аллах не ниспослал никакого знамения и никакого доказательства, подтверждающих, что можно их назвать богами. Только Аллах решает, кому людям следует поклоняться, а кому нет. Он повелел, чтобы вы никому не поклонялись, кроме Него, и повиновались только Ему. Это и есть истинная религия, которую подтверждают все знамения и доказательства, но большая часть людей отрицает все знамения и доводы, не зная, в каком они заблуждении и безрассудности."},{"id":281298,"resource_id":49,"text":"Hamuabudu badala yake ila majina tu mliyo yapanga nyinyi na baba zenu. Mwenyezi Mungu hakuyateremshia hayo uthibitisho wowote. Hapana hukumu ila ya Mwenyezi Mungu tu. Yeye ameamrisha msimuabudu yeyote isipo kuwa Yeye tu. Hiyo ndiyo Dini Iliyo Nyooka. Lakini watu wengi hawajui."},{"id":274876,"resource_id":48,"text":"Vad ni dyrkar vid sidan av Honom är ingenting annat än namn som ni har tänkt ut, ni och era förfäder; Gud har inte gett er tillstånd till detta. Ingen dömer utom Gud; Han befaller er att dyrka Honom ensam. Detta är den evigt sanna tron, men de flesta människor har ingen kunskap [om detta]."},{"id":378395,"resource_id":81,"text":"جا هه‌رچی ئێوه ده‌یپه‌رستن جگه له خوا، ته‌نها خۆتان و باو و باپیرانتان ناوتان لێناون (ته‌نها ناون و ناوه‌ڕۆکیان نی یه‌)، هه‌رگیز خوا به‌وه ڕازی نی یه و، هیچ به‌ڵگه‌یه‌کیشی ڕه‌وانه نه‌کردووه له‌سه‌ر په‌سه‌ند کردنیان، به‌ڕاستی حوکم و فه‌رمانڕه‌وایی جگه له خوا شایسته‌ی که‌سی تر نی یه‌، فه‌رمانیشی داوه جگه له خۆی که‌سی تر نه‌په‌رستن، هه‌ر ئه‌وه‌ش ئایین و به‌رنامه‌ی په‌سه‌ند و ڕاست و دروست و به‌نرخ، به‌ڵام زۆربه‌ی خه‌ڵکی ئه‌م ڕاستیانه نازانن و لێی بێ ئاگان."},{"id":257282,"resource_id":45,"text":"Помимо Него вы поклоняетесь лишь именам, которые придумали вы и ваши отцы. Аллах не ниспослал о них никакого доказательства. Решение принимает только Аллах. Он повелел, чтобы вы не поклонялись никому, кроме Него. Это и есть правая вера, но большая часть людей не знает этого."},{"id":353451,"resource_id":77,"text":"&quot;Allah'ı bırakıp taptığınız, sizin ve babalarınızın adlandırdığı putlardan başka bir şey değildir. Allah onların doğru olduğuna dair bir delil indirmemiştir. Hüküm vermek ancak Allah'a aittir; kendisinden başkasına değil, O'na tapmanızı emretmiştir. Bu, dosdoğru dindir, fakat insanların çoğu bilmezler&quot;."},{"id":201838,"resource_id":36,"text":"그분 외에 너희가 숭배한 것들은 너희와 너희 선조가 이름 뿐인 것에 불과하며 하나님은 그것 들을 위해 권한을 주지도 아니 했으니 권능은 하나님께만 있노라 그분온 명령하시어 그분 외에 다 른 것을 경배하지 말라 하셨으매 그것이 진실된 종교라 그러나 많 은 사람이 알지 못하더라"},{"id":163399,"resource_id":30,"text":"Ne, joita Jumalan ohella palvelette, ovat pelkkiä nimiä, jotka te ja teidän esi-isänne ovat keksineet; Jumala ei ole siihen ylhäältä valtuutta antanut. Tuomio kuuluu Jumalalle yksin. Hän on määrännyt, ettette ketään muuta palvele kuin yksin Häntä. Tämä on oikea usko, mutta useimmat ihmiset eivät sitä käsitä."},{"id":139281,"resource_id":26,"text":"Ti, které uctíváte vedle Něho, nejsou leč jména, jež dali jste jim vy i otcové vaši, a Bůh ohledně nich neseslal žádné zplnomocnění. Rozhodnutí náleží jedině Bohu a On poručil, abyste neuctívali nikoho kromě Něho. A to je náboženství neměnné, však většina lidí to neví."},{"id":334743,"resource_id":74,"text":"Намепарастед ғайри Худои якто магар бутонеро, ки худ ва падаронатон онҳоро ба номҳое хондаед ва Худо ҳуҷҷате бар исботи онҳо нозил накардааст. Ҳукм ҷуз ҳукми Худо нест. Фармон додааст, ки ҷуз ӯро напарастед. Ин аст дини росту устувор, вале бештари мардум намедонанд."},{"id":115247,"resource_id":23,"text":"(Allahdan) qeyri ibadət etdikləriniz sizin və atalarınızın (özündən uydurub) qoyduğunuz (Allaha heç bir aidiyyəti olmayan) adlardan (bütlərdən) başqa bir şey deyildir. Allah isə onlara (ibadət edilməsinə dair) heç bir dəlil nazil etməmişdir. Hökm ancaq Allahındır. O sizə yalnız Onun Özünə ibadət etmənizi buyurmuşdur. Doğru (həqiqi) din budur, lakin insanların çoxu (bu həqiqəti) bilməz!"},{"id":307989,"resource_id":53,"text":"Сез бер Аллаһуга гыйбадәт кылмыйсыз, мәгәр үзегез вә аталарыгыз илаһә дип исем биргән һичнәрсәгә ярамый вә файда бирми торган сынымларга гыйбадәт кыласыз, ул сынымларга гыйбадәт кылуның дөреслеге өчен Аллаһ һич дәлил иңдергәне юк, бу хакта хөкем итмәк фәкать Аллаһуга гына хастыр, башка затның хөкеме хөкем түгелдер, Ул – Аллаһ үзеннән башкага гыйбадәт кылмаска әмер кылды, бу ислам дине – хак дин, ләкин күп кешеләр белмиләр\"."},{"id":268556,"resource_id":47,"text":"Ata që adhuroni përveq All-llahut, nuk janë tjetër vetëm se emra që i pagëzuat ju dhe prindërit tuaj. All-llahu nuk shpalli ndonjë fakt për ta, vendimi (në çështjen e adhurimit) nuk i takon kujt, pos All-llahut, e Ai urdhëroi të mos adhuroni tjetër vetëm Atë. Kjo është feja e drejtë, por shumica e njerëzve nuk e dinë."},{"id":232476,"resource_id":41,"text":"Det dere tilber utenom Ham er bare navn, som dere og deres fedre har oppfunnet. Gud har ikke gitt noen autorisasjon for dem. Avgjørelsen tilligger Gud alene. Han har bestemt at dere skal tilbe Ham alene. Dette er religionen som står fast. Men folk flest vet ikke."},{"id":1066671,"resource_id":106,"text":"И воцчунна аш шайна Iибадат дийриг еккъа цIерш ма ю‚ аш шаьш а, шун дайша а техкина йолу‚ цаьрца цхьа а делил Дала доссийна ма дац. Хьукма Делан бен ма дац. Цо омра дина, Шена бен Iибадат ма де‚ аьлла. И ду мехала дин‚ делахь а, дукхахболчу нахана ца хаьа-кх."},{"id":1321574,"resource_id":237,"text":"Вместо на Него, служите само на имена, които вие и предците ви сте именували. Аллах не е низпослал довод за това. Властта е само на Аллах. Той повели да служите единствено Нему. Това е правата вяра, ала повечето хора не знаят."},{"id":866829,"resource_id":128,"text":"អ្វីដែលពួកអ្នកកំពុងគោរពសក្ការៈផេ្សងពីទ្រង់នោះ គ្រាន់ តែជាឈ្មោះដែលពួកអ្នក និងជីដូនជីតារបស់ពួកអ្នកបានដាក់ឱ្យវា ប៉ុណ្ណោះ ដែលអល់ឡោះមិនបានបញ្ចុះភស្ដុតាងណាមួយបញ្ជាក់ អំពីវាឡើយ។ ការកាត់សេចក្ដីនោះគ្មានអ្នកណាម្នាក់ក្រៅពី     អល់ឡោះឡើយ។ ទ្រង់បានបញ្ជាំមិនឱ្យពួកអ្នកគោរពសក្ការៈ ក្រៅពីទ្រង់ឡើយ។ នោះជាសាសនាដ៏ត្រឹមត្រូវតែមនុស្សលោក  ភាគច្រើនមិនដឹងឡើយ។"},{"id":729641,"resource_id":103,"text":"\"Não adorais, em vez dEle, senão nomes de ídolos que nomeastes, vós e vossos pais, dos quais Allah não fez descer comprovação alguma. O julgamento não é senão de Allah. Ele ordenou que não adoreis senão a Ele. Essa é a religião reta, mas a maioria dos homens não sabe\"."},{"id":157609,"resource_id":29,"text":"شما به جای الله (چیزی را) نمی‌پرستید، مگر نام‌هایی را که خود و نیاکان‌تان به آن‌ها داده‌اید، الله هیچ دلیلی بر (اثبات) آن‌ها نازل نکرده است [ مطلب این است که خود شما آن‌ها را معبود پنداشته‌اید در حالی‌که نه آن‌ها معبودی هستند و نه الله متعال دلیلی بر اثبات آن‌ها نازل کرده است. مطلب دیگر این است که این نام‌هایی که برای معبودان اختصاص داده‌اید مانند: غریب‌نواز، گنج بخش، شکر گنج و غیره همه خود ساختۀ خود شماست و از طرف الله دلیلی بر اثبات آن‌ها نازل نشده است.]، فرمانروایی تنها از آنِ الله است، فرمان داده است که جز او را نپرستید، این است دین راست و استوار، و لیکن بیشتر مردم نمی‌دانند."},{"id":911829,"resource_id":133,"text":"அல்லாஹ்வைத் தவிர்த்து நீங்கள் வணங்குபவை அனைத்தும், நீங்களும் உங்கள் மூதாதைகளும் வைத்துக் கொண்ட வெறும் (கற்பனைப்) பெயர்களைத்தவிர (உண்மையில் அவை ஒன்றுமே) இல்லை. அல்லாஹ் இதற்கு ஓர் ஆதாரத்தையும் இறக்கிவைக்கவுமில்லை; எல்லா அதிகாரங்களும் அல்லாஹ் ஒருவனுக்கே தவிர (மற்றெவருக்கும்) இல்லை. அவனைத் தவிர (மற்ற எவற்றையும்) நீங்கள் வணங்கக் கூடாதென்று அவனே கட்டளை இட்டிருக்கிறான். இதுதான் நேரான மார்க்கம். எனினும், மனிதர்களில் பெரும்பாலானவர்கள் (இதை) அறியவில்லை'' (என்று யூஸுஃப் அவர்களுக்கு நல்லுபதேசம் செய்து,)"},{"id":1142501,"resource_id":208,"text":"Statt Ihm verehrt ihr nichts anderes als Namen, die ihr selbst genannt habt, ihr und eure Väter; Allah hat dazu keine Ermächtigung herabgesandt. Die Entscheidung liegt einzig bei Allah. Er hat geboten, Ihn allein zu verehren. Das ist der richtige Glaube, jedoch die meisten Menschen wissen es nicht."},{"id":1148737,"resource_id":209,"text":"Le divinità che adorate all'infuori di Lui sono solo nomi creati da voi e dai vostri antenati, ai quali Allāh non ha dato alcuna autorità. La Legge è solo di Allāh. Lui ha ordinato di non adorare altri se non Lui: quella è la giusta religione! Ma la maggior parte degli uomini non lo sa."},{"id":659579,"resource_id":101,"text":"Сизлар эса, У зотни қўйиб, ўзларингиз ва ота-боболарингиз атаб олган номлар-бутларгагина ибодат қиласизлар. Ахир Аллоҳ уларга (ибодат қилиш ҳақида) бирон ҳужжат туширмаган-ку? Ҳукм-ҳокимлик фақат Аллоҳникидир. У зот сизларни фақат Ўзигагина ибодат қилишга буюргандир. Энг тўғри дин мана шудир. Лекин одамларнинг кўплари буни билмайдилар."},{"id":980429,"resource_id":144,"text":"Wat jullie naast Hem aanbidden zijn slechts namen die jullie en jullie vaderen hebben gegeven. Allah heeft hiervoor geen bewijs neergezonden. Het oordeel is slechts aan Allah. Hij beveeft dat jullie niets aanbidden behalve Hem: dat is de ware godsdieng maar de meeste mensen weten het niet.\""},{"id":214575,"resource_id":38,"text":"\"Da ko pzimbaan iyo a salakaw Rkaniyan inonta na manga ngaran a inipamtho niyo skaniyan, skano ago so manga loks iyo, da a initoron on o Allah a katantowan: Da ko kokoman inonta na rk o Allah: inisogo Iyan a da a pzoasoata niyo a rowar Rkaniyan: Giyaya man i okit a ontol, na ogaid na so kadaklan ko manga manosiya na di iran katawan.\""},{"id":428283,"resource_id":89,"text":"Ata që adhuroni përveq All-llahut, nuk janë tjetër vetëm se emra që i pagëzuat ju dhe prindërit tuaj. All-llahu nuk shpalli ndonjë fakt për ta, vendimi (në çështjen e adhurimit) nuk i takon kujt, pos All-llahut, e Ai urdhëroi të mos adhuroni tjetër vetëm Atë. Kjo është feja e drejtë, por shumica e njerëzve nuk e dinë."},{"id":326544,"resource_id":56,"text":"你们舍真主而崇拜的，只是你们和你们的祖先所定的一些（偶像的）名称，真主并未加以证实，一切判决只归真主。他命令你们只崇拜他。这才是正教。但世人大半不知道。"},{"id":175133,"resource_id":32,"text":"&quot;Ba ku bauta wa kõme, baicinSa, fãce waɗansu sũnãye waɗanda kuka ambace su, kũ da ubanninku. Allah bai saukar da wani dalĩli ba game da su. Bãbu hukunci fãce na Allah. Ya yi umurnin kada ku bauta wa kõwa fãce Shi. Wancan ne addini madaidaici, kuma amma mafi yawan mutãne ba su sani ba.&quot;"},{"id":207779,"resource_id":37,"text":"അവന്നുപുറമെ നിങ്ങള്‍ ആരാധിക്കുന്നവ നിങ്ങളും നിങ്ങളുടെ പിതാക്കളും നാമകരണം ചെയ്തിട്ടുള്ള ചില നാമങ്ങളല്ലാതെ മറ്റൊന്നുമല്ല. അവയെപ്പറ്റി അല്ലാഹു യാതൊരു പ്രമാണവും അവതരിപ്പിച്ചിട്ടില്ല. വിധികര്‍ത്തൃത്വം അല്ലാഹുവിന് മാത്രമാകുന്നു. അവനെയല്ലാതെ നിങ്ങള്‍ ആരാധിക്കരുതെന്ന് അവന്‍ കല്‍പിച്ചിരിക്കുന്നു. വക്രതയില്ലാത്ത മതം അതത്രെ. പക്ഷെ മനുഷ്യരില്‍ അധികപേരും മനസ്സിലാക്കുന്നില്ല."},{"id":245120,"resource_id":43,"text":"Não adorais a Ele, mas a nomes que inventastes, vós e vossos pais, para o que Deus não vos investiu de autoridadealguma. O juízo somente pertence a Deus, que vos ordenou não adorásseis senão a Ele. Tal é a verdadeira religião; porém, amaioria dos humanos o ignora."},{"id":151861,"resource_id":28,"text":"Lo que servís, en lugar de servirle a Él, no son sino nombres que habéis puesto, vosotros y vuestros padres, nombres a los que Alá no ha conferido ninguna autoridad. La decisión pertenece sólo a Alá. Él ha ordenado que no sirváis a nadie sino a Él. Ésa es la religión verdadera. Pero la mayoría de los hombres no saben."},{"id":294137,"resource_id":51,"text":"สิ่งที่พวกท่านเคารพอิบาดะฮ์อื่นจากพระองค์ มิใช่อื่นใดนอกจากบรรดาชื่อที่พวกท่านและบรรดาบรรพบุรุษของพวกท่านใช้เรียกมัน อัลลอฮ์มิได้ประทานหลักฐานในเรื่องนี้ลงมา การตัดสินมิได้เป็นสิทธิของใครนอกจากอัลลอฮ์พระองค์ทรงใช้มิให้พวกท่านเคารพอิบาดะฮ์สิ่งใด นอกจากพระองค์เท่านั้น นั่นคือศาสนาที่เที่ยงธรรมแต่ส่วนใหญ่ของมนุษย์ไม่รู้"},{"id":986665,"resource_id":52,"text":"\"Sizin Allah'ı bırakıp da o taptıklarınız, sizin ve atalarınızın uydurduğu birtakım isimlerden başka bir şey değildir. Bunlara tapmanız için Allah hiçbir delil indirmiş değildir. Hüküm ancak Allah'a aittir: O, size, kendisinden başkasına tapmamanızı emretti. İşte dosdoğru din budur. Fakat insanların çoğu bunu bilmezler.\""},{"id":168993,"resource_id":31,"text":"Vous n’adorez, en dehors de Lui, que des noms que vous avez inventés, vous et vos ancêtres, et à l’appui desquels Allah n’a fait descendre aucune preuve. Le pouvoir n’appartient qu’Allah. Il vous a commandé de n’adorer que Lui. Telle est la religion droite; mais la plupart des gens ne savent pas."},{"id":773293,"resource_id":113,"text":"Сендердің Одан өзге табынатындарың өздерің және аталарың ат қойып алған бір есімдер ғана. Аллаһ олар жайында ешбір дәлел түсірмеген. Үкім ету билігі тек бір Аллаһта. Ол Өзінен басқа ешкімге құлшылық етпеулеріңді бұйырды. Міне, осы - тура дін. Бірақ адамдардың көбі білмейді."},{"id":760821,"resource_id":111,"text":"Maqoota isiniifi abbootiin keessan moggaaftan malee Rabbii gaditti waan biraa gabbaraa hin jirtanuRabbiin ishee (gabbaruu)tti ragaa tokkos hin buufne; murtiin Rabbiif malee eenyuufuu hintaaneIsa malees akka hin gabbarre ajajeeraKun amantii gadi dhaabbataadhaGaruu irra hedduun namaa hin beekanu"},{"id":767057,"resource_id":112,"text":"Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın taktığı birtakım isimlerden başka bir şey değildir. Allah, onlar hakkında hiçbir delil de indirmemiştir. Hüküm, yalnız Allah’ındır. Yalnızca ona ibadet etmenizi emretmiştir. Başka bir şeye değil. Dosdoğru din budur. Fakat insanların çoğu bilmez."},{"id":841885,"resource_id":124,"text":"Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın taktığı birtakım isimlerden başka bir şey değildir. Allah onlar hakkında herhangi bir delil indirmemiştir. Hüküm sadece Allah'a aittir. O size kendisinden başkasına ibadet etmemenizi emretmiştir. İşte dosdoğru din budur. Fakat insanların çoğu bilmezler."},{"id":132859,"resource_id":25,"text":"Oni koje, mimo Njega, obožavate - samo su imena koja ste im nadjenuli vi i preci vaši - Allah o njima nikakva dokaza nije objavio. Sud pripada jedino Allahu, a On je naredio da samo Njemu u ibadetu budete. To je jedino prava vjera, ali većina ljudi ne zna."},{"id":742113,"resource_id":108,"text":"४०) जुन कुराहरूलाई तिमीले अल्लाह बाहेक पूजा गर्दछौ तिनीहरू मात्र नाम हुन्, जुन तिमीले र तिम्रा पुर्खाहरूले नामाकरण गरिहालेका छौ । किनभने अल्लाहले तिनीहरूको कुनै प्रमाण पठाएको छैन । सुनिराख कि अल्लाह बाहेक अरु कसैको सत्ता छैन । उसले आदेश गरेको छ, कि उस बाहेक कसैको पूजा नगर, यही सोझो धर्म हो तर धेरै मानिसहरू जान्दैनन् ।"},{"id":262127,"resource_id":46,"text":"ma caabudaysaan Eebe ka sokow waxaan magacyo aad magacowdeen ahayn idinka iyo Aabayaalkiin oon Eebe u soo dejinin xujo, xukunkana Eebe mooyee cid kale ma leh, wuxuuna faray inaydaan caabudin isaga mooyee, saasaana diinta toosana laakiin Dadka badankood ma oga."},{"id":1168232,"resource_id":213,"text":"‘তাঁকে ছেড়ে তোমরা শুধু কতগুলো নামের ‘ইবাদাত করছ, যে নামগুলো তোমাদের পিতৃপুরুষ ও তোমরা রেখেছ; এগুলোর কোনো প্রমাণ আল্লাহ্‌ পাঠাননি। বিধান দেয়ার অধিকার শুধু আল্লাহ্‌রই। তিনি নির্দেশ দিয়েছেন শুধু তাঁকে ছাড়া অন্য কারো ‘ইবাদাত না করতে, এটাই শাশ্বত দীন কিন্তু অধিকাংশ মানুষ এটা জানে না [১]।"},{"id":1199412,"resource_id":218,"text":"あなた方はかれ（アッラー*）を差しおいて、自分たちと自分たちの先祖が名付けた名前¹を崇めているに過ぎません。アッラー*はそれら（の崇拝*）に、いかなる（正当な）根拠も下されてはいないのです。ご裁決はアッラー*にのみ属し、かれはあなた方が、かれ以外は崇拝*しないように命じられたのですから。それが正しい宗教。しかし人々の大半は（、そのことを）知りません。"},{"id":1205648,"resource_id":219,"text":"그분 외에 너희가 숭배한 것들은 너희와 너희 선조가 이름 뿐인 것에 불과하며 하나님은 그것 들을 위해 권한을 주지도 아니 했으니 권능은 하나님께만 있노라 그분온 명령하시어 그분 외에 다 른 것을 경배하지 말라 하셨으매 그것이 진실된 종교라 그러나 많 은 사람이 알지 못하더라"},{"id":1259217,"resource_id":228,"text":"ඔහුගෙන් තොර ව නුඹලා නැමඳුම් කරන දෑ නුඹලා හා නුඹලාගේ මුතුන් මිත්තන් විසින් ඒවාට නම් තැබූ නාමයන් මිස නොමැත. අල්ලාහ් ඒ පිළිබඳ ව කිසිදු බලයක් පහළ කළේ නැත. තීන්දු කිරීම අල්ලාහ්ට මිස නැත. නුඹලා ඔහුට පමණක් මිස (වෙනත් කිසිවකුට) නැමඳුම් නොකළ යුතු බවට ඔහු අණ කළේය. එයයි ඍජු දහම වනුයේ. නමුත් ජනයා අතුරින් බහුතරයක් දෙනා (ඒ බව) නොදනිති."},{"id":1117557,"resource_id":199,"text":"Lo que adoran fuera de Él no son sino nombres que ustedes mismos y sus antepasados han inventado (con los que nombran a sus ídolos) sin la autorización de Al-lah. El poder de decretar pertenece solo a Al-lah, y ha ordenado que se Lo adore solo a Él. Esa es la religión recta y verdadera, pero la mayoría de la gente no lo sabe."},{"id":854357,"resource_id":126,"text":"Oni kojima se, mimo Njega, klanjate samo su imena koja ste im nadjenuli vi i preci vaši – Allah o njima nikakva dokaza nije objavio. Sud pripada jedino Allahu, a On je naredio da se klanjate samo Njemu. To je jedino prava vjera, ali većina ljudi ne zna."},{"id":816942,"resource_id":120,"text":"‘তেওঁৰ বাহিৰে তোমালোকে কিছুমান নামৰহে ইবাদত কৰি আছা, যিবোৰ নাম তোমালোকৰ পিতৃপুৰুষ নাইবা তোমালোকে নিজেই ৰাখিছা; এইবোৰৰ কোনো প্ৰমাণ আল্লাহে অৱতীৰ্ণ কৰা নাই। বিধান দিয়াৰ অধিকাৰ কেৱল আল্লাহৰেই। তেৱেঁই নিৰ্দেশ দিছে যে, ‘তেওঁৰ বাহিৰে আন কাৰো ইবাদত নকৰিবা’। এইটোৱেই শাশ্বত দ্বীন কিন্তু অধিকাংশ মানুহেই সেয়া নাজানে’।"},{"id":1215565,"resource_id":221,"text":"\"Những vật (hay thần linh) mà các bạn đang thờ phụng chỉ là những tên gọi mà các bạn và cha mẹ của các bạn đã đặt cho chúng, chứ Allah đã không ban cấp cho một chút thẩm quyền nào. Chắc chắn duy chỉ Allah thôi nắm quyền xét xử. Ngài ra lệnh cho các bạn không được thờ phụng ai khác mà chỉ thờ phụng riêng Ngài. Đó là tôn giáo chính trực nhưng đa số nhân loại không biết.\""},{"id":1228037,"resource_id":223,"text":"Шумо ба ҷои ӯ [чизеро] намепарастед, магар номҳое [бемаънӣ], ки худ ва падаронатон бар онҳо ниҳодаед. Аллоҳ таоло ҳеҷ далеле бар [ҳақиқати] онҳо нозил накардааст. Фармонравоӣ, танҳо аз они Аллоҳ таоло аст [ва] фармон додаст, ки ҷуз Ӯро напарастед. Ин ҳамон дини рост ва устувор аст; вале бештари мардум намедонанд"},{"id":748349,"resource_id":109,"text":"你们舍安拉而崇拜的，只是你们和你们的祖先所定的一些（偶像）名称，安拉并未加以证实，一切判决只归安拉。他命令你们只崇拜他。这才是正教。但世人大半不知道。"},{"id":1271686,"resource_id":230,"text":"[40] สิ่งที่พวกท่านเคารพอิบาดะฮฺอื่นจากพระองค์ มิใช่อื่นใดนอกจากบรรดาชื่อที่พวกท่านและบรรดาบรรพบุรุษของพวกท่านใช้เรียกมัน อัลลอฮฺมิได้ประทานหลักฐานในเรื่องนี้ลงมา การตัดสินมิได้เป็นสิทธิของใครนอกจากอัลลอฮฺพระองค์ทรงใช้มิให้พวกท่านเคารพอิบาดะฮฺสิ่งใด นอกจากพระองค์เท่านั้น นั่นคือศาสนาที่เที่ยงธรรมแต่ส่วนใหญ่ของมนุษย์ไม่รู้"},{"id":139963,"resource_id":27,"text":"Ihr dient außer Ihm nur Namen, die ihr genannt habt, ihr und eure Väter, für die Allah (jedoch) keine Ermächtigung herabgesandt hat. Das Urteil ist allein Allahs. Er hat befohlen, daß ihr nur Ihm dienen sollt. Das ist die richtige Religion. Aber die meisten Menschen wissen nicht."},{"id":785763,"resource_id":115,"text":"\"Ba ku bauta wa kõme, baicinSa, fãce waɗansu sũnãye waɗanda kuka ambace su, kũ da ubanninku. Allah bai saukar da wani dalĩli ba game da su. Bãbu hukunci fãce na Allah. Ya yi umurnin kada ku bauta wa kõwa fãce Shi. Wancan ne addini madaidaici, kuma amma mafi yawan mutãne ba su sani ba.\""},{"id":848121,"resource_id":125,"text":"Kò sí ohun kan tí ẹ̀ ń jọ́sìn fún lẹ́yìn Rẹ̀ bí kò ṣe àwọn orúkọ kan tí ẹ sọ wọ́n - ẹ̀yin àti àwọn bàbá yín - Allāhu kò sọ ẹ̀rí kan kalẹ̀ fún un. Ìdájọ́ (ta ni a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo) kò sí fún ẹnì kan àyàfi Allāhu. Ó sì ti pàṣẹ pé ẹ má ṣe jọ́sìn fún kiní kan àyàfi Òun nìkan. Ìyẹn ni ẹ̀sìn tó fẹsẹ̀ rinlẹ̀, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ àwọn ènìyàn kò mọ̀."},{"id":1527365,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ಹೊರತು ನೀವು ಆರಾಧಿಸುತ್ತಿರುವ ಬೇರೆ ಬೇರೆ ವಸ್ತುಗಳೆಲ್ಲ ನೀವೂ ನಿಮ್ಮ ಪೂರ್ವಿ ಕರೂ ಹಾಕಿಕೊಂಡಿರುವ ಬರೇ ಹೆಸರುಗಳು ಮಾತ್ರ. ಅಲ್ಲಾಹನು ಅವುಗಳ ಬಗ್ಗೆ ಯಾವ ಆಧಾರವನ್ನೂ ಇಳಿಸಿಲ್ಲ. ಆಜ್ಞಾಧಿಕಾರವು ಅಲ್ಲಾಹನಿಗೆ ಮಾತ್ರ. ಅವನ ಹೊರತು ಬೇರೆ ಯಾರಿಗೂ ಆರಾ ಧನೆ ಸಲ್ಲಿಸಬಾರದೆಂದು ಅವನ ಕಟ್ಟಪ್ಪಣೆ ಇದೆ. ಇದೇ ಅಪ್ಪಟ ಋಜು ಮಾರ್ಗ. ಆದರೆ ಹೆಚ್ಚಿನ  ಜನರು ಅರಿಯುವುದಿಲ್ಲ <sup foot_note=206955>1</sup>."},{"id":1539837,"resource_id":823,"text":"All those you worship instead of Him are mere names you and your forefathers have invented, names for which God has sent down no authority: all power belongs to God alone, and He orders you to worship none but Him: this is the true faith, though most people do not realize it."},{"id":1533601,"resource_id":819,"text":"تم اس کے سوا نہیں پوجتے ہو مگر کچھ ناموں کو جو تم نے اور تمھارے باپ دادا نے رکھ ليے ہیں  اللہ نے اس کی کوئی سند نہیں اتاری اقتدار صرف اللہ کے ليے ہے اس نے حکم دیا ہے کہ اس کے سوا کسی کی عبادت نہ کرو یہی سیدھا دین ہے مگر بہت لوگ نہیں جانتے"}]},{"id":1637,"verse_number":41,"verse_key":"12:41","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":197,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":42482,"position":1,"audio_url":"wbw/012_041_001.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":240,"line_number":8,"text":"ﮜ","translation":{"text":"O my two companions","language_name":"english"},"transliteration":{"text":"yāṣāḥibayi","language_name":"english"}},{"id":42483,"position":2,"audio_url":"wbw/012_041_002.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":240,"line_number":8,"text":"ﮝ","translation":{"text":"(of) the prison","language_name":"english"},"transliteration":{"text":"l-sij'ni","language_name":"english"}},{"id":42484,"position":3,"audio_url":"wbw/012_041_003.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":240,"line_number":8,"text":"ﮞ","translation":{"text":"As for","language_name":"english"},"transliteration":{"text":"ammā","language_name":"english"}},{"id":42485,"position":4,"audio_url":"wbw/012_041_004.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":240,"line_number":8,"text":"ﮟ","translation":{"text":"one of you","language_name":"english"},"transliteration":{"text":"aḥadukumā","language_name":"english"}},{"id":42486,"position":5,"audio_url":"wbw/012_041_005.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":240,"line_number":9,"text":"ﮠ","translation":{"text":"he will give drink","language_name":"english"},"transliteration":{"text":"fayasqī","language_name":"english"}},{"id":42487,"position":6,"audio_url":"wbw/012_041_006.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":240,"line_number":9,"text":"ﮡ","translation":{"text":"(to) his master","language_name":"english"},"transliteration":{"text":"rabbahu","language_name":"english"}},{"id":42488,"position":7,"audio_url":"wbw/012_041_007.mp3","char_type_name":"word","code_v1":"ﮢﮣ","page_number":240,"line_number":9,"text":"ﮢﮣ","translation":{"text":"wine","language_name":"english"},"transliteration":{"text":"khamran","language_name":"english"}},{"id":42490,"position":8,"audio_url":"wbw/012_041_009.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":240,"line_number":9,"text":"ﮤ","translation":{"text":"and as for","language_name":"english"},"transliteration":{"text":"wa-ammā","language_name":"english"}},{"id":42491,"position":9,"audio_url":"wbw/012_041_010.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":240,"line_number":9,"text":"ﮥ","translation":{"text":"the other","language_name":"english"},"transliteration":{"text":"l-ākharu","language_name":"english"}},{"id":42492,"position":10,"audio_url":"wbw/012_041_011.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":240,"line_number":9,"text":"ﮦ","translation":{"text":"he will be crucified","language_name":"english"},"transliteration":{"text":"fayuṣ'labu","language_name":"english"}},{"id":42493,"position":11,"audio_url":"wbw/012_041_012.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":240,"line_number":9,"text":"ﮧ","translation":{"text":"and will eat","language_name":"english"},"transliteration":{"text":"fatakulu","language_name":"english"}},{"id":42494,"position":12,"audio_url":"wbw/012_041_013.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":240,"line_number":9,"text":"ﮨ","translation":{"text":"the birds","language_name":"english"},"transliteration":{"text":"l-ṭayru","language_name":"english"}},{"id":42495,"position":13,"audio_url":"wbw/012_041_014.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":240,"line_number":10,"text":"ﮩ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":42496,"position":14,"audio_url":"wbw/012_041_015.mp3","char_type_name":"word","code_v1":"ﮪﮫ","page_number":240,"line_number":10,"text":"ﮪﮫ","translation":{"text":"his head","language_name":"english"},"transliteration":{"text":"rasihi","language_name":"english"}},{"id":42498,"position":15,"audio_url":"wbw/012_041_017.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":240,"line_number":10,"text":"ﮬ","translation":{"text":"Has been decreed","language_name":"english"},"transliteration":{"text":"quḍiya","language_name":"english"}},{"id":42499,"position":16,"audio_url":"wbw/012_041_018.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":240,"line_number":10,"text":"ﮭ","translation":{"text":"the matter","language_name":"english"},"transliteration":{"text":"l-amru","language_name":"english"}},{"id":42500,"position":17,"audio_url":"wbw/012_041_019.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":240,"line_number":10,"text":"ﮮ","translation":{"text":"about which","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":42501,"position":18,"audio_url":"wbw/012_041_020.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":240,"line_number":10,"text":"ﮯ","translation":{"text":"about which","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":42502,"position":19,"audio_url":"wbw/012_041_021.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":240,"line_number":10,"text":"ﮰ","translation":{"text":"you both inquire","language_name":"english"},"transliteration":{"text":"tastaftiyāni","language_name":"english"}},{"id":42503,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﮱ","page_number":240,"line_number":10,"text":"ﮱ","translation":{"text":"(41)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905594,"resource_id":131,"text":"“O my fellow-prisoners! ˹The first˺ one of you will serve wine to his master, and the other will be crucified and the birds will eat from his head. The matter about which you inquired has been decided.”"},{"id":999138,"resource_id":149,"text":"O my fellow inmates, as for one of you, he will give his lord wine to drink. And as for the other, he will be crucified and the birds will eat from his head. The matter you seek to be elucidated has been settled.”"},{"id":96543,"resource_id":20,"text":"O two companions of prison, as for one of you, he will give drink to his master of wine; but as for the other, he will be crucified, and the birds will eat from his head. The matter has been decreed about which you both inquire.\""},{"id":1354169,"resource_id":171,"text":"Joseph told his two companions in the prison that he would interpret their dreams for them. He told them that the one who dreamed that he was pressing grapes to make wine would get out of the prison, and return to his work, and would serve the king. As for the one who dreamed that he was carrying bread on his head that the birds were eating from, he would be killed and crucified, and the birds would eat from his head. The matter they asked for an opinion on was settled and would come to pass. It was an inevitable reality."},{"id":1111322,"resource_id":167,"text":"O my fellow prisoners, one of you will serve wine to his master, while the other will be crucified and birds will eat from his head. Destined is the matter you are asking about.\""},{"id":1514894,"resource_id":785,"text":"ای دوستان زندانی ام! اما یکی از شما (مثل سابق) به آقای خود شراب می‌نوشاند، اما آن دیگر به دار کشیده می‌شود و پرنده‌ها از سر او می‌خورند. (باز گفت:) امری که شما دوتن جویای (تعبير آن) از من شدید، فيصله شده است."},{"id":1508658,"resource_id":795,"text":"ߞߏ߫ ߒ ߥߛߎߟߊߢߐ߲߯ ߝߌ߬ߟߊ ߸ ߊߟߎ߫ ߝߌ߬ߟߊ ߞߋߟߋ߲ ߸ ( ߏ߬ ߟߊ߫ ߛߌ߬ߓߏ ߞߘߐ ߟߋ߬ ߞߏ߫ ) ߏ߬ ߘߌߣߵߊ߬ ߡߊߕߌ߮ ߟߊߡߌ߲߬ ߘߐ߬ߟߐ ߟߊ߫ ( ߞߏߞߎߘߊ߫ ) ، ߊ߬ ߕߐ߬ ߞߋߟߋ߲ ߛߊ߫ ߸ ( ߏ߬ ߕߊ ߞߘߐ ߟߋ߬ ߞߏ߫ ) ߏ߬ ߘߌߣߊ߬ ߓߊߙߊ߲ߕߏ߫ ߸ ߞߐ߬ߣߐ ߟߎ߬ ߘߌ߫ ߘߏ߫ ߘߊߥߎ߲߫ ߊ߬ ߞߎ߲߭ ߘߐ߫. ߞߏߢߊ ߓߘߊ߫ ߓߊ߲߫ ߟߊߕߍ߰ ߟߊ߫ ߸ ߊߟߎ߫ ߣߊ߬ ߢߌ߬ߣߌ߲߬ߞߊ߬ߟߌ ߞߍ߫ ߟߊ߫ ߡߍ߲ ߘߐ߫."},{"id":1446298,"resource_id":796,"text":"ߞߏ߫ ߒ ߝߘߊߖߌ߲ߠߊߢߐ߲߯ ߝߌ߬ߟߊ߸ ߊߟߎ߫ ߝߌ߬ߟߊ ߞߋߟߋ߲ ߘߌߣߵߊ߬ ߡߊߕߌ߮ ߟߊߡߌ߲߬ ߘߐ߬ߟߐ ߟߊ߫ ߝߛߊߦߌ߫، ߊ߬ ߕߐ߬ ߞߋߟߋ߲ ߘߌߣߊ߬ ߓߊߙߊ߲ߕߏ߫ ߸ ߞߐ߬ߣߐ ߟߎ߬ ߘߌ߫ ߘߏ߫ ߘߊߥߎ߲߫ ߊ߬ ߞߎ߲߭ ߘߐ߫. ߞߏߢߊ ߓߘߊ߫ ߓߊ߲߫ ߟߊߕߍ߰ ߟߊ߫߸ ߊߟߎ߫ ߣߊ߬ ߢߌ߬ߣߌ߲߬ߞߊ߬ߟߌ ߞߍ߫ ߟߊ߫ ( ߊߟߎ߫ ߛߌ߬ߓߏ߬ߞߊ߲߬ߠߊ ) ߡߍ߲ ߘߐ߫"},{"id":1489950,"resource_id":790,"text":"হে মোৰ বন্ধীশালৰ সঙ্গীদ্বয়! যিয়ে সপোনত দেখিছে যে, সি আঙুৰি চেপি সুৰা প্ৰস্তুত কৰি আছে, সি দৰাচলতে কাৰাগাৰৰ পৰা মুক্তি লাভ কৰি আৰু নিজৰ কামত পুনৰ নিয়জিত হ'ব, আৰু ৰজাক পানীয় পান কৰাব। আনহাতে যিয়ে দেখিছে যে, তাৰ মূৰৰ ওপৰত ৰুটি ৰখা আছে যাৰ পৰা চৰায়ে খাই আছে, তাক ফাঁচি কাঠত ওলমাই হত্যা কৰা হ'ব, আৰু চৰায়ে তাৰ মূৰৰ মাংস খুটি খুটি খাব। তোমালোকে যি বিষয়ে ব্যাখ্যা সুধিছা তাৰ সিদ্ধান্ত হৈ গৈছে। এতেকে এয়া অৱশ্যে কাৰ্যকৰী হ'ব।"},{"id":1483714,"resource_id":782,"text":"O, voi, tovarăşi ai mei de temniţă! Unul dintre voi va da stăpânului său să bea vin<sup foot_note=199614>1</sup>. Cât despre celălalt, el va fi răstignit, iar păsările vor mânca din capul lui<sup foot_note=199615>2</sup>. S‑a hotărât treaba asupra căreia voi îmi cereţi sfat!”"},{"id":1471242,"resource_id":798,"text":"“Achimijangu ŵa mu ukaidi! Sano jumo mwa jenumanja ŵaŵili chaakaamweesyeeje abwana ŵao ukana, nambo jwinejo chaulajidwe mwakomeledwa (pansalaba), ijuni nichiyilyeje pantwe pakwe, chilamusi chilamulidwe kala cha ichindu yankuwusyayi.”"},{"id":1423577,"resource_id":182,"text":"两位难友啊！至于梦见酿酒的人，将来会出狱，恢复工作，为国王斟酒。至于梦见头顶大饼，被飞鸟啄食的人，将被钉死在十字架上，众鸟飞到他的头上来鵮他。你们询问的事情已被判决了，它是必然要发生的。”"},{"id":1384908,"resource_id":176,"text":"O compagni di prigione, colui che ha visto che spremeva l'uva per ricavarne del vino, uscirà dalla prigione e tornerà al suo lavoro, e servirà le bevande al suo sovrano; mente colui che ha visto del pane sulla sua testa, e degli uccelli che ne mangiavano, egli verrà ucciso crocifisso, e gli uccelli mangeranno la carne della sua testa. Vi ho dato la risposta di ciò che mi avete chiesto di interpretare: ciò accadrà, senza alcun dubbio."},{"id":1433826,"resource_id":774,"text":"“Bagenzi banjye mwembi (turi kumwe) muri gereza! (Ibisobanuro by’inzozi zanyu) ni uko umwe muri mwe (warose yenga inzoga, azafungurwa) maze akazasukira Shebuja inzoga, naho undi (warose yikoreye imigati) azabambwa maze inyoni zirye ku mutwe we. Umwanzuro wamaze gufatwa ku byo mwansobanuzaga.”"},{"id":1440062,"resource_id":776,"text":"José les dijo a sus dos compañeros de prisión que interpretaría sus sueños. Les dijo que el que había soñado que estaba presionando uvas para hacer vino saldría de la prisión, volvería a su trabajo y serviría al rey. En cuanto al que había soñado que llevaba pan sobre su cabeza de donde comían los pájaros, sería ejecutado y crucificado, y los pájaros comerían de su cabeza. El asunto sobre el que consultaron ha sido resuelto y acontecerá. Era una realidad inevitable."},{"id":1465006,"resource_id":792,"text":"ឱមិត្តរួមមន្ទីរឃុំឃាំងទាំងពីររបស់ខ្ញុំ! រីឯម្នាក់ដែលបាន(សុបិន្ត)ឃើញថា រូបគេបានច្របាច់ផ្លែទំពាំងបាយជូរធ្វើជាស្រានោះ ពិតណាស់ គេនឹងបាន(រួចទោស)ចេញពីមន្ទីរឃុំឃាំងនេះ និងបានវិលត្រឡប់ទៅធ្វើការងាររបស់គេ(ដូចពីមុន)វិញ ព្រមទាំងបានចាក់ស្រាឲ្យស្តេចផឹកទៀតផង។ ចំណែកឯម្នាក់ទៀតដែលយល់សុបិន្តឃើញថា រូបគេទូលនំប៉័ននៅលើក្បាលរបស់គេ ហើយមានសត្វបក្សីមកចឹកស៊ីនោះ ពិតណាស់ រូបគេនឹងត្រូវបានគេសម្លាប់ និងយកទៅចងឆ្កាង ហើយសត្វនឹងមកចឹក(ស៊ីសាច់)ក្បាលរបស់គេ។ រឿងរ៉ាវដែលពួកអ្នកទាំងពីរបានស្នើសុំឲ្យបកស្រាយនោះ គឺត្រូវបានបកស្រាយរួចហើយ ហើយវាពិតជានឹងកើតឡើងយ៉ាងពិតប្រាកដដោយចៀសមិនផុត។"},{"id":1452534,"resource_id":791,"text":"ജയിലിലെ എൻ്റെ കൂട്ടുകാരേ, വീഞ്ഞാവാൻ മുന്തിരി പിഴിയുന്നതായി സ്വപ്നം കണ്ടവൻ ജയിലിൽ നിന്ന് പുറത്ത് പോവുകയും തൻ്റെ ജോലിയിലേക്ക് മടങ്ങി രാജാവിനെ കുടിപ്പിച്ച് കൊണ്ടിരിക്കുകയും ചെയ്യും. എന്നാൽ തലയിൽ റൊട്ടി ചുമക്കുകയും, എന്നിട്ട് അതിൽ നിന്ന് പറവകൾ തിന്നുകയും ചെയ്യുന്നതായി സ്വപ്നം കണ്ട ആൾ കൊല്ലപ്പെടുകയും ക്രൂശിക്കപ്പെടുകയും ചെയ്യും. എന്നിട്ട് അയാളുടെ തലയിലെ മാംസത്തിൽ നിന്ന് പറവകൾ കൊത്തിത്തിന്നും. നിങ്ങൾ ഇരുവരും വിധി ആരാഞ്ഞിരുന്ന ആ കാര്യം തീരുമാനിക്കപ്പെട്ട് കഴിഞ്ഞിരിക്കുന്നു. അത് സംഭവിക്കുക തന്നെ ചെയ്യും. അതിൽ സംശയമേ ഇല്ല."},{"id":1358061,"resource_id":172,"text":"Ey zindan arkadaşlarım! Rüyasında şarap olması için üzüm sıkana gelince; o hapisten çıkacak, yapmış olduğu işine geri dönüp hükümdara şarap sunacaktır. Başının üzerinde ekmek taşıyan ve kuşların o ekmekten yediğini gören kimse ise asılıp öldürülecektir. Bana hakkında soru sormuş olduğunuz bu rüya hakkındaki hüküm tamamlanmıştır. Ve kaçınılmaz bir şekilde gerçekleşecektir."},{"id":1496186,"resource_id":779,"text":"Mes deux compagnons de captivité ! L’un de vous deux<sup foot_note=204539>1</sup> recommencera à servir du vin à son maître, tandis que l’autre sera crucifié avant que les oiseaux ne viennent se nourrir de sa tête. Sachez que les rêves dont vous avez demandé l’interprétation se réaliseront. »"},{"id":1397785,"resource_id":178,"text":"О мои товарищи по темнице, что касается того, кто видел, что он выжимает виноград, чтобы он стал вином, то тот выйдет из темницы, вернется к своей работе и будет разливать вино для царя, а что касается того, кто видел, что несет хлеб на голове, который клевали птицы, то того казнят и он будет распят, а птицы будут клевать мясо его головы. Дело, разъяснение которого вы требовали, уже предрешено, и это непременно произойдет»."},{"id":1402763,"resource_id":179,"text":"O dalawang kapisan ko sa bilangguan, hinggil sa nanaginip na siya ay pumipiga ng ubas upang maging alak, tunay na siya ay lalabas mula sa kulungan at manunumbalik sa gawain niya para magpainom siya sa hari; at hinggil naman sa nanaginip na sa ibabaw ng ulo niya ay may tinapay na kumakain ang mga ibon mula roon, tunay na siya ay papatayin at bibitayin kaya kakain ang mga ibon mula sa karne ng ulo niya. Natapos ang usapin na humiling kayong dalawa ng habilin hinggil doon at nalubos sapagkat ito ay magaganap nang walang pasubali.\""},{"id":1414025,"resource_id":181,"text":"ای دو دوست زندانی من، اما کسی‌که برای تبدیل شراب انگور می‌فشرد از زندان خارج می‌شود، و به کارش باز می‌گردد، آن‌گاه ساقی پادشاه می‌شود، و اما کسی‌که دیده روی سرش نانی است که پرندگان از آن می‌خورند، کشته و به دار آویخته می‌شود، آن‌گاه پرندگان از گوشت سرش می‌خورند، کاری که شما پاسخ آن را خواستید پایان یافت و تمام شد، و بدون تردید واقع می‌شود."},{"id":1367621,"resource_id":173,"text":"Ô mes deux codétenus, celui de vous deux qui s’est vu presser du raisin sera libéré et retournera à sa fonction de serveur de boissons du roi. Quant à celui qui s’est vu porter sur sa tête du pain dont mangeaient les oiseaux, il sera exécuté et crucifié puis les oiseaux mangeront de la chair de sa tête. Vos sorts sont déjà scellés et ce que je vous ai décrit surviendra irrévocablement."},{"id":397104,"resource_id":84,"text":"“O my fellow prisoners, one of you will serve wine to his master, while the other will be crucified and birds will eat from his head. Destined is the matter you are asking about.”"},{"id":1427760,"resource_id":183,"text":"牢獄のの友よ、あなた方の1人の夢についていえば、かれはエジプト王のために酒を給仕する人になるだろう。また他の1人については、かれははりつけに処されて、鳥がかれの頭の肉もかれ自身も食べるだろう。あなた方2人が質問したことは、こう判断できるし、それはやがてそのまま実現されるだろう。"},{"id":1373502,"resource_id":174,"text":"Wahai dua kawanku di dalam penjara, “Adapun yang bermimpi memeras anggur untuk dibuat menjadi khamar, ia akan keluar dari penjara dan kembali ke pekerjaannya. Ia akan menyediakan minuman untuk raja. Dan yang bermimpi membawa roti di atas kepalanya kemudian dimakan oleh burung-burung, dia akan dibunuh dan disalib. Kemudian daging kepalanya akan dimakan oleh burung-burung. Perkara yang kalian berdua tanyakan itu telah selesai dan sempurna. Dan perkara itu pasti terjadi, tidak mungkin terhindar\""},{"id":1379452,"resource_id":175,"text":"\"O vas dvojica koji ste u tamnici, što se tiče onoga koji je sanjao kako cijedi grožđe tako da postane vino, on će izaći iz tamnice i vratiti se svom poslu, pa će napajati kralja, a što se tiče onoga koji je sanjao hljeb iznad svoje glave kojeg jedu ptice, on će biti ubijen i razapet, pa će ptice jesti meso njegove glave. Ono o čemu ste pitali je već određeno i sigurno će se desiti.\""},{"id":1388863,"resource_id":177,"text":"\"Này hỡi hai người bạn lao tù của Ta, đối với người nằm mộng thấy mình đang vắt nho chế biến rượu thì sẽ được ra khỏi chốn lao tù này mà đến với công việc hầu hạ rót rượu cho vua chúa và người còn lại nằm mộng nhìn thấy trên đầu mình đội bánh mì bị bầy chim mổ ăn thì y sẽ bị giết chết rồi đóng đinh trên thập tự giá và bị bầy chim mổ trên đầu ăn từng miếng thịt. Vấn đề nan giải mà hai anh yêu cầu Ta làm sáng tỏ nó thì nay đã được Ta phơi bài ra hết. Mọi chuyện đã được an bài như thế không thể nào thay đổi được.\""},{"id":1407757,"resource_id":180,"text":"৪১. ওহে আমার কারাগারের সঙ্গীদ্বয়! যে স্বপ্নে দেখেছে যে, সে আঙুর নিংড়িয়ে মদ তৈরি করছে নিশ্চয়ই সে কারাগার থেকে বের হবে এবং তার পূর্বের কাজে সে ফিরে যাবে, তারপর বাদশাকে সে মদপান করাবে। আর যে স্বপ্নে দেখেছে যে, সে নিজ মাথায় রুটি বহন করছে আর সেখান থেকে পাখিরা ঠুকরিয়ে খাচ্ছে নিশ্চয়ই তাকে শূলে চড়িয়ে হত্যা করা হবে। তারপর পাখিরা তার মাথার মগজ থেকে আহার করবে। তোমরা দু’জনে যে বিষয়ে জানতে চেয়েছ তার সিদ্ধান্ত হয়ে গেছে। আর তা অবশ্যই বাস্তবায়ন হবে; এতে কোন সন্দেহ নেই।"},{"id":77809,"resource_id":17,"text":"O (you) two companions of the prison! As for one of you, he will give his lord wine to drink; and as for the other, then he will be crucified (and) so birds will eat of his head. The Command is decreed of which you (both) ask for pronouncement."},{"id":403340,"resource_id":85,"text":"Fellow prisoners, one of you will serve his master with wine; the other will be crucified and the birds will peck at his head. That is the end of the matter on which you asked my opinion.’"},{"id":1339991,"resource_id":95,"text":"Fellow-prisoners! (This is the interpretation of your dreams): one of you will serve wine to his lord (the king of Egypt).As for the other, he will be crucified and birds will eat of his head. The question concerning what you asked has thus been decided.\"<sup foot_note=\"178458\">1</sup>"},{"id":332673,"resource_id":57,"text":"Ya sahibayi assijniamma ahadukuma fayasqee rabbahu khamranwaamma al-akharu fayuslabu fata/kulu attayrumin ra/sihi qudiya al-amru allathee feehi tastaftiyan"},{"id":90307,"resource_id":19,"text":"O my two fellow-prisoners! As for one of you, he will pour out wine for his lord to drink; and as for the other, he will be crucified so that the birds will eat from his head. Thus is the case judged concerning which ye did inquire."},{"id":109006,"resource_id":22,"text":"\"O my two companions of the prison! As to one of you, he will pour out the wine for his lord to drink: as for the other, he will hang from the cross, and the birds will eat from off his head. (so) hath been decreed that matter whereof ye twain do enquire\"..."},{"id":1130030,"resource_id":206,"text":"“O my two fellow prisoners, as for one of you, he will serve wine to his master; as for the other, he will be crucified and the birds will eat from his head. The matter you are asking about has been decreed.”"},{"id":1136266,"resource_id":207,"text":"\"My two jailmates, one of you will pour wine for his master, while the other will be crucified so birds will eat from his head. The case has been decided which you have been seeking my opinion about.\""},{"id":1123794,"resource_id":203,"text":"  \"O two companions of the prison! As for one of you, he (as a servant) will pour out wine for his lord (king or master) to drink; and as for the other, he will be crucified and birds will eat from his head. Thus is the case judged concerning which you both did inquire.\""},{"id":1080142,"resource_id":156,"text":"اے زنداں کے ساتھیو ، تمہارے خواب کی تعبیر یہ ہے کہ تم میں سے ایک تو اپنے رب (شاہ مصر) کو شراب پلائے گا ، رہا دوسرا تو اسے سولی پر چڑھا جائے گا اور پرندے اس کا سر نوچ نوچ کر کھائیں گے۔ فیصلہ ہوگیا اس بات کا جو تم پوچھ رہے تھے"},{"id":1346223,"resource_id":97,"text":"اے زنداں کے ساتھیو، تمہارے خواب کی تعبیر یہ ہے کہ تم میں سے ایک تو اپنے ربّ (شاہِ مصر)کو شراب پلائے گا، رہا دُوسرا تو اسے سُولی پر چڑھایا جائے گا اورپرندے اس کا سر نوچ نوچ کر کھائیں گے۔ فیصلہ ہوگیا اُس بات کا جو تم پُوچھ رہے تھے۔“ <sup foot_note=\"184471\">1</sup>"},{"id":1302867,"resource_id":234,"text":"میرے جیل خانے کے رفیقو! تم میں سے ایک (جو پہلا خواب بیان کرنے والا ہے وہ) تو اپنے آقا کو شراب پلایا کرے گا اور جو دوسرا ہے وہ سولی دیا جائے گا اور جانور اس کا سر کھا جائیں گے۔ جو امر تم مجھ سے پوچھتے تھے وہ فیصلہ ہوچکا ہے"},{"id":1086378,"resource_id":158,"text":"اے میرے جیل کے دونوں ساتھیو ! تم میں سے ایک تو اپنے آقا کو شراب پلائے گا اور جو دوسرا ہے اسے سولی دے دی جائے گی اور پرندے اس کے سر میں سے (نوچ نوچ کر) کھائیں گے فیصلہ کردیا گیا ہے اس معاملے کا جس کے بارے میں تم دونوں مجھ سے پوچھ رہے تھے"},{"id":1005374,"resource_id":151,"text":"اے رفیقو قید خانہ کے ایک جو ہے تم دونوں میں سو پلائے گا اپنے خاوند (مالک) کو شراب اور دوسرا جو ہے سو سولی دیا جائے گا  (چڑھے گا) پھر کھائیں گے جانور اس کے سر میں سے فیصل ہوا وہ کام جس کی تحقیق تم چاہتے تھے <sup foot_note=83970>1</sup>"},{"id":313630,"resource_id":54,"text":"اے میرے قیدخانے کے رفیقو<sup foot_note=163053>1</sup>! تم دونوں میں سے ایک تو اپنے بادشاه کو شراب پلانے پر مقرر ہو جائے گا<sup foot_note=163054>2</sup>، لیکن دوسرا سولی پر چڑھایا جائے گا اور پرندے اس کا سرنوچ نوچ کھائیں گے<sup foot_note=163055>3</sup>، تم دونوں جس کے بارے میں تحقیق کر رہے تھے اس کام کا فیصلہ کردیا گیا.<sup foot_note=163056>4</sup>"},{"id":220500,"resource_id":39,"text":"\"Wahai sahabatku berdua yang sepenjara! (Takbir mimpi kamu itu ialah): adapun salah seorang dari kamu, maka ia akan memberi minum arak kepada tuannya. Ada pun yang seorang lagi, maka ia akan dipalang, serta burung pula akan makan dari kepalanya. Telah selesailah (dan tetaplah berlakunya) perkara yang kamu tanyakan itu\"."},{"id":1309103,"resource_id":235,"text":"O mijn medegevangenen! Want één van jullie zal wijn voor zijn heer uitschenken om te drinken, en wat de ander betreft, hij zal gekruisigd worden en de vogels zullen van zijn hoofd eten. De zaak waarover jullie beiden mij vragen, is reeds besloten.”"},{"id":930538,"resource_id":136,"text":"Ô vous deux, compagnons de prison ! L’un de vous deux servira de sommelier à son maître, l’autre sera crucifié et les oiseaux viendront picorer son crâne. La décision sur l’affaire que vous me demandiez de vous interpréter est déjà arrêtée. »"},{"id":860594,"resource_id":127,"text":"Эй, ҳамзиндон дўстларим, сизлардан бирингиз хўжасига хамр соқийлиги қиладир. Бошқаси бўлса, осилади ва қушлар унинг бошидан ейдир. Сиз билмоқчи бўлган иш битди», – деди.<sup foot_note=47807>1</sup>"},{"id":918066,"resource_id":134,"text":"Hai kedua penghuni penjara, \"Adapun salah seorang di antara kamu berdua akan memberi minum tuannya dengan khamar; adapun yang seorang lagi maka ia akan disalib, lalu burung memakan sebagian dari kepalanya.  Telah diputuskan perkara yang kamu berdua menanyakannya (kepadaku)\"."},{"id":195988,"resource_id":35,"text":"2人の獄の友よ，あなたがたの中1人に就いていえば，主人のために酒を注ぐであろう。また外の1人に就いては，十字架にかけられて，鳥がその頭から啄むであろう。あなたがた2人が尋ねたことは，こう判断される。」"},{"id":804471,"resource_id":118,"text":" اى د زندان دواړو ملګرو! هر چي په تاسو كې یو دى، نو هغه خو به پر خپل مالك شراب څښوي او پاتې شو بل، نو هغه به په دار كولى شي، نو مرغان به د ده له سر نه (غوښې) خوري، هغه كار فیصله شوى دى چې تاسو د هغه په باره كې (له ما نه) تعبیر پوښتئ"},{"id":319136,"resource_id":55,"text":"Ey, hamzindon do`stlarim, sizlardan biringiz xo`jasiga xamr soqiyligi qiladir. Boshqasi bo`lsa, osiladi va qushlar uning boshidan yeydir. Siz bilmoqchi bo`lgan ish bitdi», – dedi.<sup foot_note=\"169990\">1</sup>"},{"id":924302,"resource_id":135,"text":"ای رفقای زندانی من، یکی از شما [آزاد می‌شود] و به سَروَر خویش شراب خواهد نوشاند؛ و اما دیگری به دار آویخته می‌شود و پرندگان از [مغز] سرش خواهند خورد. امری که در [مورد] آن از من نظر خواستید، [چنین] مقدر شده است»."},{"id":1154974,"resource_id":210,"text":"“Ey zindan arkadaşlarım! (Rüyanızın yorumuna gelince,) biriniz efendisine şarap sunacak, diğeri ise asılacak ve kuşlar başından yiyecektir. Yorumunu sorduğunuz iş (artık) olup bitmiştir.”"},{"id":829415,"resource_id":122,"text":"हे मेरे क़ैद के दोनों साथियो! रहा तुममें से एक, तो वह अपने स्वामि को शराब पिलायेगा तथा दूसरा, तो उसको फाँसी दी जायेगी और पक्षी उसके सिर में से खायेंगे। उसका निर्णय कर दिया गया है, जिसके संबन्ध में तुम दोनों प्रश्न कर रहे थे।"},{"id":181642,"resource_id":33,"text":"Wahai kedua penghuni penjara, \"Salah seorang di antara kamu, akan bertugas menyediakan minuman khamar bagi tuannya. Adapun yang seorang lagi dia akan disalib, lalu burung memakan sebagian kepalanya. Telah terjawab perkara yang kamu tanyakan (kepadaku).\""},{"id":1265454,"resource_id":229,"text":"“என் இரு சிறைத் தோழர்களே! “ஆக, உங்களில் ஒருவன் தன் எஜமானனுக்கு மதுவை புகட்டுவான். ஆக, மற்றவன் கழுமரத்தில் அறையப்படுவான். அவனுடைய தலையில் பறவைகள் (கொத்தித்) தின்னும். நீங்கள் விளக்கம் கேட்டது விதிக்கப்பட்(டு விட்)டது."},{"id":949249,"resource_id":139,"text":"   Эй ду рафиқи зиндонии ман, пас яке аз шумо барои хоҷаи хеш шароб мерезад, пас дигареро, ба дор овехта мешавад ва парандагон аз майнаи сари ӯ мехӯранд. Коре, ки дар бораи он мепурсед қабул кунед ё\nнакунед, фармони Аллоҳ муқаррар шудааст»."},{"id":1092614,"resource_id":161,"text":"হে আমার জেলের সঙ্গীদ্বয়! তোমাদের দু’জনের একজন তার প্রভুকে মদ পান করাবে আর অন্যজনকে শূলে দেয়া হবে, আর পাখী তার মস্তক ঠুকরে খাবে। তোমরা দু’জন যে সম্পর্কে জানতে চেয়েছ তার ফায়সালা হয়ে গেছে।’"},{"id":1105086,"resource_id":163,"text":"হে আমার কারা সঙ্গীদ্বয়! তোমাদের একজনের ব্যাপার এই যে, সে তার প্রভুকে মদ পান করাবে এবং অপর সম্বন্ধে কথা এই যে, সে শুলবিদ্ধ হবে; অতঃপর তার মস্তক হতে পাখী আহার করবে, যে বিষয়ে তোমরা জানতে চেয়েছ তার সিদ্ধান্ত হয়ে গেছে।"},{"id":1098850,"resource_id":162,"text":"‘হে আমার কারা সঙ্গীদ্বয়, তোমাদের একজন স্বীয় মনিবকে মদপান করাবে। আর অন্যজনকে শূলে চড়ানো হবে, অতঃপর পাখি তার মাথা থেকে আহার করবে। যে বিষয়ে তোমরা জানতে চাচ্ছ তার সিদ্ধান্ত হয়ে গিয়েছে।"},{"id":1296631,"resource_id":153,"text":"O miei compagni di prigione, uno di voi due verserà il vino al suo signore, l’altro sarà crocifisso e gli uccelli beccheranno la sua testa. Le questioni sulle quali mi avete interpellato sono così stabilite»."},{"id":974194,"resource_id":143,"text":"ئەی دوو ھاوڕێکەی بەندینخانەم یەکێکتان دەبێت بە مەی گێڕی گەورەکەی (ھی پاشا) بەڵام ئەوی ترتان (دەکوژرێت و) ھەڵدەواسرێت ئەوسا باڵندە لەسەر (و دەم چاوی) دەخوات ئەو کارەی کەئێوە دەربارەی پرسیار دەکەن (لەلایەن خوداوە) بڕیاری لەسەر دراوە (وناگۆڕێت)"},{"id":1161210,"resource_id":211,"text":"O dalawang kasamahan ko sa bilangguan, hinggil sa isa sa inyong dalawa, magpapainom siya sa panginoon niya ng alak; at hinggil naman sa isa pa, bibitayin siya saka kakain ang mga ibon mula sa ulo niya. Napagpasyahan ang usapin na hinggil dito ay nagpapahabilin kayong dalawa.\""},{"id":1174469,"resource_id":214,"text":"O drugovi moji u tamnici, jedan će od vas gospodara svoga vinom pojiti, a drugi će raspet biti, pa će mu ptice glavu kljuvati. Ono što ste pitali već je određeno!\""},{"id":1193177,"resource_id":217,"text":"О мої друзі по в’язниці! Один із вас буде наливати вино своєму володарю, а другого розіпнуть, і птахи будуть клювати з його голови. Вже вирішено справу, про яку ви запитували!"},{"id":1221802,"resource_id":222,"text":"„Әй абақты жолдастарым! (Бұл түс көрген екеуінін бірі патшаның сушысы, бірі ашпазы екен.) Біреуің қожайынына арақ ішкізеді. (Бұрынғы жұмысын істейді.) Ал біреуің дереу асылып, басын құс шоқиды. Міне екеуінің жоруын сұраған іс бітті.”"},{"id":1234274,"resource_id":224,"text":"ജയിലിലെ രണ്ട് സുഹൃത്തുക്കളേ, എന്നാല്‍ നിങ്ങളിലൊരുവന്‍ തന്‍റെ യജമാനന്ന് വീഞ്ഞ് കുടിപ്പിച്ച് കൊണ്ടിരിക്കും.( എന്നാല്‍ മറ്റേ ആള്‍ ക്രൂശിക്കപ്പെടും. എന്നിട്ട് അയാളുടെ തലയില്‍ നിന്ന് പറവകള്‍ കൊത്തിത്തിന്നും. ഏതൊരു കാര്യത്തെപ്പറ്റി നിങ്ങള്‍ ഇരുവരും വിധി ആരായുന്നുവോ ആ കാര്യം തീരുമാനിക്കപ്പെട്ട് കഴിഞ്ഞിരിക്കുന്നു(15)"},{"id":1240510,"resource_id":225,"text":"૪૧)  હે મારા જેલના મિત્રો ! તમે બન્ને માંથી એક તો બાદશાહને દારૂ પીવડાવવા માટે નક્કી થઇ જશે, પરંતુ બીજાને ફાંસીએ ચઢાવી દેવામાં આવશે અને પંખીઓ તેનું માથું કોચી ખાશે, તમે બન્ને જેના વિશે શોધ કરી રહ્યા હતા, તે કાર્યનો નિર્ણય કરી દેવામાં આવ્યો."},{"id":1246746,"resource_id":226,"text":"४१.  हे कारागृहातील माझ्या साथीदारांनो! तुम्हा दोघांपैकी एक तर आपल्या स्वामीला मद्य पाजण्यासाठी नियुक्त केला जाईल, परंतु दुसऱ्याला फासावर लटकविले जाईल आणि पक्षी त्याचे डोके टोच मारून मारून खातील. तुम्ही दोघे ज्याविषयी विचारत होते त्याचा फैसला झाला."},{"id":1252982,"resource_id":227,"text":"ఓ నా ఇద్దరు చెరసాల సహచరులారా! మీలో ఒకడు తన యజమానికి మద్యపానం (సారాయి) త్రాగిస్తూ ఉంటాడు. ఇక రెండవ వాడు సిలువపై ఎక్కించబడతాడు మరియు అతని నెత్తిపై నుండి పక్షులు తింటూ ఉంటాయి. మీరు అడుగుతున్న (కలల) విషయం గురించి ఈ విధమైన తీర్పు ఇవ్వబడుతోంది!\""},{"id":1277923,"resource_id":231,"text":"«Enyi marafiki wangu gerezani, haya uchukueni uaguzi wa ndoto zenu: ama yule aliyeona kwenye ndoto yake kuwa anakamua zabibu, yeye atatoka jela na atakuwa ni mwenye kuishughulikia pombe ya mfalme. Ama mwingine aliyeota kuwa anabeba mkate juu ya kichwa chake, yeye atasulubiwa na aachwe, na ndege waje wamle kichwa chake. Limeshapitishwa jambo ambalo mlikuwa mnaliuliza na limeshamalizwa.»"},{"id":422048,"resource_id":88,"text":"O shokët e mi të burgut! Njëri prej jush do t’i shërbejë verë pronarit të vet, kurse tjetri do të kryqëzohet, e shpendët do të hanë prej kokës së tij. Kështu është caktuar kjo gjë për të cilën pyetët ju!”"},{"id":415812,"resource_id":87,"text":"«የወህኒ ቤት ጓደኞቼ ሆይ! አንደኛችሁማ ጌታውን (ንጉሡን) ጠጅ ያጠጣል፡፡ ሌላውማ ይሰቀላል፡፡ ከራሱም በራሪ (አሞራ) ትበላለች፡፡ ያ ፍቹን የምትጠይቁት ነገር ተፈጸመ፤» (አላቸው)፡፡"},{"id":1284159,"resource_id":232,"text":"Abange mmwe abasibe ababiri, yye, omu ku mmwe ajja kubeera mu senero ewa Mukama we, ate yye, omulala ajja kukomererwa ku musaalaba, ebinyonyi bimulye ku mutwe, ekigambo kiwedde ekyo kye mubadde mubuuza."},{"id":1290395,"resource_id":233,"text":"הוי חבריי בכלא, אכן, אחד משניכם עתיד להגיש יין לאדונו, והשני ייצלב והציפורים יאכלו מראשו. כבר נחרץ הדבר אשר שאלתם עליו”."},{"id":955486,"resource_id":140,"text":"»¡Compañeros de prisión!, con respecto a vuestros sueños, uno de vosotros (saldrá libre) y servirá vino a su señor (volviendo a gozar de su gracia), y el otro será clavado en un madero y los pájaros comerán de su cabeza. Lo que me habéis preguntado está ya decidido»."},{"id":961722,"resource_id":141,"text":"“Wahai kedua penghuni penjara, salah seorang di antara kamu akan bertugas menyediakan minuman khamar bagi tuannya. Adapun seorang lagi dia akan disalib, lalu burung memakan sebagian kepalanya. Telah terjawab perkara yang kamu tanyakan (kepadaku).\""},{"id":289625,"resource_id":50,"text":"\"சிறையிலிருக்கும் என் இரு தோழர்களே! (உங்கள் கனவுகளின் பலன்களாவன) உங்களிருவரில் ஒருவர் தம் எஜமானனுக்கு திராட்சை மதுவைப் புகட்டிக் கொண்டிருப்பார்; மற்றவரோ சிலுவையில் அறையப்பட்டு, அவர் தலையிலிருந்து பறவைகள் கொத்தித் தின்னும்; நீங்களிருவரும் விளக்கம் கோரிய காரியம் (கனவின் பலன்) விதிக்கப்பட்டுவிட்டது\" (என்று யூஸுஃப் கூறினார்)."},{"id":1315339,"resource_id":236,"text":"A yimeddukwal iw n lêebs, wanag yiwen degwen ad ismiri ccôab, i bab is, wayev ad ippusemmeô $ef umidag, ifrax ad nneqben aqeôôu s. Ippuseyya lameô $ef wayen iyi d testeqsam\"."},{"id":365924,"resource_id":79,"text":"О, товарищи мои по темнице! (Вот толкование ваших снов): один из вас [виночерпий] будет поить своего господина вином (как и раньше), а второй [пекарь] будет распят, и птицы будут есть [клевать] у него с головы. Решено то дело, о котором вы спрашивали!»"},{"id":372160,"resource_id":80,"text":"\"എന്റെ ജയില്‍ക്കൂട്ടുകാരേ, നിങ്ങളിലൊരാള്‍ തന്റെ യജമാനന് മദ്യം വിളമ്പിക്കൊണ്ടിരിക്കും. മറ്റയാള്‍ കുരിശിലേറ്റപ്പെടും. അങ്ങനെ അയാളുടെ തലയില്‍ നിന്ന് പക്ഷികള്‍ കൊത്തിത്തിന്നും. നിങ്ങളിരുവരും വിധി തേടിയ കാര്യം തീരുമാനിക്കപ്പെട്ടുകഴിഞ്ഞിരിക്കുന്നു.”"},{"id":390868,"resource_id":83,"text":"¡Compañeros de cárcel! [La interpretación de vuestros sueños es que] uno servirá vino [de nuevo] al rey; mientras que el otro será crucificado y los pájaros comerán de su cabeza. El asunto sobre el que me habéis consultado ya ha sido decretado”."},{"id":409576,"resource_id":86,"text":"އޭ ޖަލުގެ ދެ އެކުވެރިންނޭވެ! ތިޔަ ދެމީހުންކުރެ އެކަކު ދަންނާށެވެ! ފަހެ، އޭނާގެ ސާހިބުމީހާއަށް އޭނާ ރާ ދޭނެތެވެ. އަދި އަނެކަކު ދަންނާށެވެ! ފަހެ، އޭނާ صليب އަށް އެރުވޭނެތެވެ. ދެން އޭނާގެ ބޮލުން ދޫނި ކާނެތެވެ. ތިޔަ ދެމީހުން އޮޅުންފިލުވަން އުޅޭކަންތައްވަނީ (އެގޮތަށް) ނިޔާކުރައްވާފައެވެ."},{"id":238966,"resource_id":42,"text":"O wy, obaj towarzysze więzienia! Jeden z was będzie poił swojego pana winem; a drugi będzie ukrzyżowany i ptaki będą dziobały jego głowę. Rozstrzygnięta została sprawa, w której zasięgacie mojej rady.\""},{"id":251386,"resource_id":44,"text":"O, soţii mei de temniţă! Unul dintre voi va turna vin stăpânului său, iar celălalt va fi răstignit, şi păsările îi vor ciuguli capul. Este lucru hotărât cel asupra căruia m-aţi cercetat.”"},{"id":1327811,"resource_id":238,"text":"اي منھنجا قيدي سنگتي اوھان مان ھڪڙو پنھنجي بادشاھ کي شراب پياريندو، ۽ ٻيو سوريءَ چاڙھيو ويندو ۽ سندس مٿي مان پکي کائيندا، جنھن بابت پڇو ٿا سو ڪم پورو ٿي ويو."},{"id":347216,"resource_id":76,"text":"تۈرمىداش ئاغىنىلەر! سىلەرنىڭ بىرىڭلار (زىنداندىن چىقىپ) خوجايىنغا ھاراق قۇيۇپ بېرىدۇ (يەنى ساقىيلىق ۋەزىپىسىنى ئۆتەيدۇ)، يەنە بىرىڭلار دارغا ئېسىلىدۇ، كاللىسىنى قۇشلار يەيدۇ، سىلەر سورىغان ئىشلار ھۆكۈم قىلىنىپ بولدى»."},{"id":340980,"resource_id":75,"text":" Ey mənim zindan yol­daş­larım! Sizdən biriniz öz ağa­­sına şə­rab süzəcək, digəriniz isə çar­mıxa çəkiləcək və quş­lar onun başın­dan dimdikləyib yeyə­cək­lər. Haq­qında fitva soruşduğunuz işə qabaqca­dan qərar veril­mişdir”."},{"id":359688,"resource_id":78,"text":"О друзья по темнице! Вот толкование ваших снов: \"Первый из вас, которому снилось, что выжимает виноград, освободится, выйдет из темницы и будет служить виночерпием у царя. Второй же будет распят и оставлен, чтобы птицы клевали ему голову. Вот и решение дела, о котором вы спрашивали\"."},{"id":281294,"resource_id":49,"text":"Enyi wafungwa wenzangu wawili! Ama mmoja wenu atamnywesha bwana wake mvinyo. Na ama mwengine atasulubiwa, na ndege watamla kichwa chake. Imekwisha katwa hukumu ya hilo jambo mlilo kuwa mkiuliza."},{"id":274869,"resource_id":48,"text":"[Nu till era drömmar,] kamrater i fångenskapen! En av er båda skall [åter] skänka i vin åt sin herre, men den andre skall korsfästas och fåglarna skall hacka i sig [vad som är ätbart] av hans huvud. I detta som ni begärde att jag skulle förklara, har [Guds] oåterkalleliga dom fallit.\""},{"id":378396,"resource_id":81,"text":"ئه‌ی هاوه‌ڵانی زیندانیم، ئه‌وه‌تان له خه‌ونیدا ترێی ده‌گوشی ئه‌وه ده‌بێته ساقی پاشا و ڕزگاری ده‌بێت و شه‌رابی پێشکه‌ش ده‌کات، ئه‌وی تریشیان له خاچ ده‌درێت و باڵنده له‌سه‌رو ڕووخساری ده‌خوات، ئیتر ئه‌مه‌ش وه‌ڵامی لێکدانه‌وه‌ی خه‌ونه‌کانتانه و هه‌ر ئه‌وه‌ش بڕیار دراوه‌."},{"id":257260,"resource_id":45,"text":"О мои товарищи по темнице! Один из вас будет разливать вино для своего господина, а другой будет распят, и птицы будут клевать с его головы. Дело, о котором вы спрашивали, уже предрешено»."},{"id":353452,"resource_id":77,"text":"&quot;Ey mahpus arkadaşlarım! Biriniz efendinize şarap sunacak, diğeri asılacak ve kuşlar başından yiyecektir. Sorduğunuz iş işte böylece kesinleşmiştir.&quot;"},{"id":201840,"resource_id":36,"text":"감옥의 두 동료여 너희 둘중한 사람은 술로 주인의 갈증을 식혀줄 것이며 다른 사람은 십자가 를 지니 새들이 그의 머리를 쪼아먹더라 하여 너희 둘이서 질문했 던 문제가 이렇게 해결될 것이라"},{"id":164407,"resource_id":30,"text":"Vankitoverini! Toinen teistä on vielä tarjoava viiniä herransa juotavaksi, mutta toinen hirtetään, ja linnut tulevat syömään hänen päätään. Näin on päätetty asia, jota kyselitte.»"},{"id":139277,"resource_id":26,"text":"Přátelé moji vězeňští,jeden z vás bude napájet pána svého vínem,a pokud o druhého jde, ten bude ukřižován a ptáci mu budou klovat do hlavy. A rozhodnuta je již věc, o níž jste žádali dobrozdání.\""},{"id":334744,"resource_id":74,"text":"Эй ду зиндонӣ, аммо яке аз шумо барои хоҷаи худ шароб резад, аммо дигареро бар дор кунанд ва паррандагон сари ӯ бихӯранд. Коре, ки дар бораи он назар мехостед, ба поён омадааст»,"},{"id":115248,"resource_id":23,"text":"Ey iki zindan yoldaşım! (Yuxularınızın mə’nasına gəldikdə) sizin biriniz yenə ağasına şərab içirdəcək, digəriniz isə e’dam olunacaq, quşlar da onun başından (dimdikləyib) yeyəcəklər. Haqqında soruşduğunuz iş belə həll edilmişdir!” (Birinizin həbsdən azad edilməsi, o birinizin asılması barəsində fərman verilmişdir!)"},{"id":307990,"resource_id":53,"text":"Ий зиндандагы ике иптәшем, инде күргән төшегезгә тәгъбир кылам: әмма берегез зинданнан чыгып әүвәлге урынында хәмер ясаучы булыр, әмма икенчегезне асарлар вә башын кошлар ашар. Егетләр: \"Без төш күрмәдек, уйнап кына әйткән идек\", – диделәр. Йусуф әйтте: \"Сез сорадыгыз -мин җавап бирдем, әлбәттә, эш мин тәгъбир кылганча булыр\"."},{"id":268557,"resource_id":47,"text":"O shokët e mij të burgut! Njëri prej ju dyve do t’i japë të verë zotëriut të vet, e tjetri do të varet, kurse shpezët do të hanë nga koka e tij. çështja për të cilën kërkuat shpjegim, ka marrë fund (kështu)."},{"id":232471,"resource_id":41,"text":"Mine fengselsfeller, hva angår den ene av dere, så skal han få skjenke vin for sin herre. Men hva den annen angår, så skal han bli korsfestet, og fuglene vil spise av hans hode. Den saken dere ber om beskjed om er avgjort.»"},{"id":1066672,"resource_id":106,"text":"ХIай сан набахтин ши накъост! Шушиннах цхьамма шен элана чагIар малор ду‚ ткъа важа ирхъуллур ву‚ цуьнан коьрта т1ера /меженаш/ олхазарша йуур ю. Кхочушхили гIуллакх‚ аш шех лаьцна хоьттуш долу\"."},{"id":1321575,"resource_id":237,"text":"О, мои двама другари в затвора, единият от вас ще дава на своя господар да пие вино, а другият ще бъде разпънат на кръст и птиците ще кълват от главата му. Отсъдено е делото, за което се допитахте до мен.”"},{"id":866830,"resource_id":128,"text":"ឱមិត្ដរួមមន្ទីរឃុំឃាំងទាំងពីររបស់ខ្ញុំ. រីឯម្នាក់នៃអ្នក ទាំងពីរគឺនឹងចាក់ស្រាឱ្យចៅហ្វាយប្រុសរបស់គេ រីឯម្នាក់ទៀតត្រូវ គេចងឆ្កាង ហើយមានសត្វមកចឹកស៊ីក្បាលរបស់គេ។ រឿងរ៉ាវដែល ត្រូវបានគេវិនិច្ឆ័យនេះ វាទាក់ទងទៅនឹងអ្វីដែលអ្នកទាំងពីរសួរ។"},{"id":729642,"resource_id":103,"text":"\"Ó meus dois companheiros de prisão! Quanto a um de vós, ele dará vinho de beber a seu senhor. E, quanto ao outro, ele será crucificado, e os pássaros comerão de sua cabeça. Encerra-se a questão sobre a qual ambos me consultais\""},{"id":157612,"resource_id":29,"text":"ای رفقای زندانی من! اما یکی از شما (آزاد می‌شود) پس سرور خویش را شراب خواهد نوشانید، و اما دیگری پس به دار آویخته می‌شود، آنگاه پرندگان از (گوشت) سر او خواهند خورد، امری که در(بارۀ) آن از من نظر خواستید، (چنین) مقدر شده است»."},{"id":911830,"resource_id":133,"text":"(மேலும், அவர்களை நோக்கி) ‘‘சிறைக்கூடத்தில் இருக்கும் என்னிரு தோழர்களே! (உங்கள் கனவுகளின் பலன்களாவன:) ‘‘உங்களில் ஒருவன் (விடுதலையடைந்து அவன், முன்செய்து கொண்டிருந்த வேலையையும் ஒப்புக்கொண்டு, முன்பு போலவே) தன் எஜமானனுக்குத் திராட்சை ரஸம் புகட்டிக் கொண்டிருப்பான். மற்றவனோ தூக்கிலிடப்பட்டு அவன் தலையை (காகம், கழுகு போன்ற) பறவைகள் (கொத்திக் கொத்தித்) தின்னும். நீங்கள் வியாக்கியானம் கோரிய (கனவுகளின்) பலன் விதிக்கப்பட்டு விட்டது. (அவ்வாறு நடந்தே தீரும்'' என்று கூறினார்.)"},{"id":1142502,"resource_id":208,"text":"O meine beiden Kerkergenossen, was den einen von euch anbelangt, so wird er seinem Herrn Wein ausschenken; und was den anderen anbelangt, so wird er gekreuzigt werden, so daß die Vögel von seinem Kopfe fressen. Die Sache, worüber ihr Auskunft verlangtet, ist beschlossen.\""},{"id":1148738,"resource_id":209,"text":"\"O Compagni di prigione, uno di voi verserà del vino al suo padrone, e l'altro sarà crocifisso, così gli uccelli mangeranno dalla sua testa. Questa è la risposta a ciò che mi avete chiesto."},{"id":659580,"resource_id":101,"text":"Эй ҳамзиндон дўстларим, энди сизларнинг биринчингизни айтсак, бас, у (бу зиндондан халос бўлиб) яна хожасига соқийлик қилур. Аммо иккинчингиз эса дорга осилиб, (ўлаксахўр) қушлар унинг бошидан чўқирлар. Сизлар таъбир сўраётган иш битди (яъни, энди бу таъбирим ҳеч қачон ўзгармайди)»."},{"id":980430,"resource_id":144,"text":"O mijn medegevangenen, wat één van jullie betreft; hij zal voor zijn heer wijn inschenken. Wat de andere betret hij zal gekruisigd worden en de vogels zullen van zijn hoofd eten. De zaak waarover jullie vmgen, is reeds besloten.\""},{"id":214576,"resource_id":38,"text":"\"Hay dowa kataw a pd akn ko kalaboso, so isa rkano na kapthalagadan iyan sa inomn a arak so kadnan iyan: Na so pman so pd iyan, na khasola, na khn a papanok so olo niyan. Miyapasad so khasowa a so phakipitowa iyo to.\""},{"id":428284,"resource_id":89,"text":"O shokët e mij të burgut! Njëri prej ju dyve do t’i japë të verë zotëriut të vet, e tjetri do të varet, kurse shpezët do të hanë nga koka e tij. çështja për të cilën kërkuat shpjegim, ka marrë fund (kështu)."},{"id":326541,"resource_id":56,"text":"同监的两位朋友啊！你们俩中有一个要替他的主人斟酒，有一个要被钉死在十字架上，而众鸟飞到他的头上来吃他。你俩所询问的事情，已被判决了。"},{"id":175124,"resource_id":32,"text":"&quot;Yã abõkaina biyu, na kurkuku! Amma ɗayanku, to, zai shãyar da uban gidansa giya, kuma gudan, to, zã a tsĩrẽ shi, sa'an nan tsuntsãye su ci daga kansa. An hukunta al'amarin, wanda a cikinsa kuke yin fatawa.&quot;"},{"id":207935,"resource_id":37,"text":"ജയിലിലെ രണ്ട് സുഹൃത്തുക്കളേ, എന്നാല്‍ നിങ്ങളിലൊരുവന്‍ തന്‍റെ യജമാനന്ന് വീഞ്ഞ് കുടിപ്പിച്ച് കൊണ്ടിരിക്കും. എന്നാല്‍ മറ്റേ ആള്‍ ക്രൂശിക്കപ്പെടും. എന്നിട്ട് അയാളുടെ തലയില്‍ നിന്ന് പറവകള്‍ കൊത്തിത്തിന്നും. ഏതൊരു കാര്യത്തെപ്പറ്റി നിങ്ങള്‍ ഇരുവരും വിധി ആരായുന്നുവോ ആ കാര്യം തീരുമാനിക്കപ്പെട്ട് കഴിഞ്ഞിരിക്കുന്നു."},{"id":245109,"resource_id":43,"text":"Ó meus companheiros de prisão, um de vós servirá vinho ao seu rei e ao outro será crucificado, e os pássarospicar-lhe-ão a cabeça. Já está resolvido a questão sobre a qual me consultastes."},{"id":151635,"resource_id":28,"text":"¡Compañeros de cárcel! Uno de vosotros dos escanciará vino a su señor. El otro será crucificado y los pájaros comerán de su cabeza. Se ha decidido ya lo que me consultabais»."},{"id":294062,"resource_id":51,"text":"“โอ้เพื่อนร่วมคุกทั้งสองของฉันเอ๋ย ! ส่วนคนหนึ่งของท่านทั้งสองเขาจะรินเหล้าให้นายของเขาและส่วนอีกคนหนึ่งจะถูกแขวนตรึง แล้วนกจะกินศรีษะของเขา เรื่องถูกกำหนดไว้ตามที่ท่านทั้งสองขอความเห็น”"},{"id":168941,"resource_id":31,"text":"Ô mes deux compagnons de prison! L’un de vous donnera du vin à boire à son maître ; quant à l’autre, il sera crucifié, et les oiseaux mangeront de sa tête. L’affaire sur laquelle vous me consultez est déjà décidée.\""},{"id":986666,"resource_id":52,"text":"\"Ey benim zindan arkadaşlarım! Biriniz efendisine yine şarap sunacak. Diğeri de asılacak, kuşlar başından yiyecekler. İşte öğrenmek istediğiniz iş böylece halloldu.\""},{"id":773294,"resource_id":113,"text":"Ей, түрмелес жолдастарым. Сендердің бірің қожайынына шарап құйып беретін болады. Ал, екіншің дар ағашқа керіліп, оның басынан құстар шоқиды. Сендер менен жайын сұраған іс шешіліп қойылған."},{"id":760822,"resource_id":111,"text":"Yaa hiriyoota kiyya kan mana hidhaa! Egaa isin lamaan keessaa tokko gooftaa (mootii) isaa farshoo obaasaInni biraa immoo fannifameeti allaattiin mataa isaa irraa nyaattiDhimmi inni isin isa keessatti hiika gaafattan murtaa’ee jira.”"},{"id":767058,"resource_id":112,"text":"Ey zindan arkadaşlarım! Biriniz efendisine şarap sunacak, diğeri asılacak ve kuşlar başından yiyecek. Bana sorduğunuz (rüya) emri tamam olmuştur."},{"id":841886,"resource_id":124,"text":"Ey zindan arkadaşlarım! (Rüyalarınıza gelince), biriniz (daha önce olduğu gibi) efendisine şarap içirecek; diğeri ise asılacak ve kuşlar onun başından (beynini) yiyecekler. Yorumunu sorduğunuz iş (bu şekilde) kesinleşmiştir."},{"id":132860,"resource_id":25,"text":"O drugovi moji u tamnici, jedan će od vas gospodara svoga vinom pojiti, a drugi će raspet biti, pa će mu ptice glavu kljuvati. Ono što ste pitali već je određeno!\""},{"id":742114,"resource_id":108,"text":"४१) मेरा जेलका साथीहरू हो ! तिमीमध्ये एउटा त आफ्नो मालिकलाई मदिरा खुवाउन नियुक्त हुनेछ र जुन दोस्रो छ त्यसलाई फाँसिमा झुण्ड्याइने छ र पंक्षीहरूले उसको टाउको लुछेर खानेछन् । जुन कुरा तिमीले मसित सोध्दैछौ त्यसको निर्णय भइसकेको छ ।"},{"id":261306,"resource_id":46,"text":"Saaxiibadayda xabbiskow midkiin wuxuu waraabin sayidkiisa khamro, kan kalase waa la wadhi (Dili) oy shimbiruhu ka cuni Madaxiisa, waana la xukumay amarkaad warsateen."},{"id":1168233,"resource_id":213,"text":"‘হে আমার কারা-সঙ্গীদ্বয়! তোমাদের দুজনের একজন তার মনিবকে মদ পান করাবে [১] এবং অন্যজন [২] শূলবিদ্ধ হবে; অতঃপর তার মস্তক হতে পাখি খাবে। যে বিষয়ে তোমরা জানতে চেয়েছ তার সিদ্ধান্ত হয়ে গেছে [৩]।’"},{"id":1199413,"resource_id":218,"text":"牢獄の仲間たちよ、あなた方の一人はといえば（牢獄から出ることになり）、そのご主人（エジプト王）に酒*を注ぐでしょう。そしてもう一人はといえば、磔のされ（て殺され）、鳥がその頭を啄むことになるでしょう。あなた方二人が教示を請うたことは、決定されました¹」。"},{"id":1205649,"resource_id":219,"text":"감옥의 두 동료여 너희 둘중한 사람은 술로 주인의 갈증을 식혀줄 것이며 다른 사람은 십자가 를 지니 새들이 그의 머리를 쪼아먹더라 하여 너희 둘이서 질문했 던 문제가 이렇게 해결될 것이라"},{"id":1259218,"resource_id":228,"text":"අහෝ  මාගේ මිතුරු සිරකරුවන් දෙදෙන, නුඹලා දෙදෙනාගෙන් එක් අයකු වූ කලී ඔහු තම ස්වාමියාට මත්පැන් සපයනු ඇත. අනෙක් අය වූ කලී කුරුසයේ තබා බැද දමනු ලැබේ. එවිට ඔහුගේ හිස මත සිට පක්ෂියා අනුභව කරයි. කවර දෙයක් සම්බන්ධයෙන් නුඹලා දෙදෙනා විමසා සිටියේ ද එම කරුණ තීන්දු කරනු ලැබීය."},{"id":1117558,"resource_id":199,"text":"¡Compañeros de prisión!, con respecto a sus sueños, uno de ustedes (saldrá libre) y servirá vino a su señor (volviendo a gozar de su gracia), y el otro será clavado en un madero y los pájaros comerán de su cabeza. Lo que me han preguntado está ya decidido”."},{"id":854358,"resource_id":126,"text":"O drugovi moji u tamnici, jedan od vas će gospodara svoga vinom pojiti, a drugi će raspet biti, pa će mu ptice glavu kljuvati. Ono što ste pitali samo to znači!\""},{"id":816943,"resource_id":120,"text":"‘হে মোৰ বন্দীশালৰ সঙ্গীদ্বয়! তোমালোক দুজনৰ এজনে তাৰ মনিবক সুৰা পান কৰাব আৰু আনজন শূলবিদ্ধ হ’ব; আৰু চৰাইয়ে তাৰ মূৰ খুটি খুটি খাব। যি বিষয়ে তোমালোকে জানিব বিচাৰিছিলা তাৰ সিদ্ধান্ত হৈ গৈছে’।"},{"id":1215566,"resource_id":221,"text":"“Hỡi hai người bạn tù của tôi, trong hai bạn, một người sẽ rót rượu cho chúa của y uống, và người kia thì sẽ bị đống đinh trên thập tự giá và chim sẽ mổ đầu của y ăn. vấn đề mà hai bạn muốn biết đã được quyết định như thế.”"},{"id":748350,"resource_id":109,"text":"同监狱的两位朋友啊！你俩中有一个要替他的主人斟酒，有一个要被钉死在十字架上，而众鸟飞到他的头上来鹐他。你俩所询问的事情，已被判决了。”"},{"id":1228038,"resource_id":223,"text":"Эй дӯстони зиндонии ман, яке аз шумо [озод мешавад] ва ба сарвари хеш шароб хоҳад нӯшонд ва аммо дигаре ба дор овехта мешавад ва парандагон аз [мағзи] сараш хоҳанд хӯрд. Амре, ки дар [мавриди] он аз ман назар хостед, [чунин] муқаддар шудааст»"},{"id":145611,"resource_id":27,"text":"O meine beiden Gefangnisgefährten! Was den einen von euch angeht, so wird er seinem Herrn Wein zu trinken geben. Was aber den anderen angeht, so wird er gekreuzigt, und die Vögel werden von seinem Kopf fressen. Entschieden ist die Angelegenheit, über die ihr um Auskunft fragt."},{"id":1271687,"resource_id":230,"text":"[41] โอ้เพื่อนร่วมคุกทั้งสองของฉันเอ๋ย ส่วนคนหนึ่งของท่านทั้งสองเขาจะรินเหล้าให้นายของเขาและส่วนอีกคนหนึ่งจะถูกแขวนตรึง แล้วนกจะกินศีรษะของเขาเรื่องถูกกำหนดไว้ตามที่ท่านทั้งสองขอความเห็น"},{"id":785764,"resource_id":115,"text":"\"Yã abõkaina biyu, na kurkuku! Amma ɗayanku, to, zai shãyar da uban gidansa giya, kuma gudan, to, zã a tsĩrẽ shi, sa'an nan tsuntsãye su ci daga kansa. An hukunta al'amarin, wanda a cikinsa kuke yin fatawa.\""},{"id":848122,"resource_id":125,"text":"Ẹ̀yin akẹgbẹ́ mi méjéèjì nínú ẹ̀wọ̀n, ní ti ẹnì kan nínú yín, ó máa fún ọ̀gá rẹ̀ ní ọtí mu. Ní ti ẹnì kejì, wọn yóò kàn án mọ́ igi, ẹyẹ yó sì máa jẹ nínú orí rẹ̀. Wọ́n ti parí ọ̀rọ̀ tí ẹ̀yin méjèèjì ń ṣe ìbéèrè nípa rẹ̀.”"},{"id":1527366,"resource_id":771,"text":"ಓ ಸೆರೆಮನೆಯ ನನ್ನ ಸಂಗಾತಿಗಳೇ, ನಿಮ್ಮ ಸ್ವಪ್ನದ ಫಲವೇನೆಂದರೆ; ನಿಮ್ಮಲ್ಲೋರ್ವನು ತನ್ನ ರಾಜನಿಗೆ ಮದ್ಯ ಸುರಿದು ಕೊಡುವ ಹುದ್ದೆಗೆ ಮರಳುವನು. ಇನ್ನೊಬ್ಬನು ಗಲ್ಲಿಗೇರಿಸಲ್ಪಡು ವನು ಮತ್ತು ಪಕ್ಷಿಗಳು ಅವನ ತಲೆಯನ್ನು ಕುಕ್ಕಿ ಕುಕ್ಕಿ ತಿನ್ನಲಿವೆ. ನೀವು ಕೇಳಿದ ಸ್ವಪ್ನ ವ್ಯಾಖ್ಯಾ ನದ ಫಲ ಅಲ್ಲಾಹನ ಬಳಿ ದಾಖಲಾಯಿತು."},{"id":1539838,"resource_id":823,"text":"O my two fellow-prisoners, one of you will serve wine to his lord, the other of you will be crucified and birds will feed off his head. The matter about which you have been seeking my opinion has been so decreed.’"},{"id":1533602,"resource_id":819,"text":"اے میرے قید خانہ کے ساتھیو، تم میں سے ایک اپنے آقا کو شراب پلائے گا اور جو دوسرا ہے اس کو سولی دی جائے گی پھر پرندے اس کے سر میں سے کھائیں گے اس امر کا فیصلہ ہوگیا جس کے بارے میں تم پوچھ رہے تھے"}]},{"id":1638,"verse_number":42,"verse_key":"12:42","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":197,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":43171,"position":1,"audio_url":"wbw/012_042_001.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":240,"line_number":10,"text":"ﯓ","translation":{"text":"And he said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":43172,"position":2,"audio_url":"wbw/012_042_002.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":240,"line_number":10,"text":"ﯔ","translation":{"text":"to the one whom","language_name":"english"},"transliteration":{"text":"lilladhī","language_name":"english"}},{"id":43173,"position":3,"audio_url":"wbw/012_042_003.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":240,"line_number":11,"text":"ﯕ","translation":{"text":"he thought","language_name":"english"},"transliteration":{"text":"ẓanna","language_name":"english"}},{"id":43174,"position":4,"audio_url":"wbw/012_042_004.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":240,"line_number":11,"text":"ﯖ","translation":{"text":"that he","language_name":"english"},"transliteration":{"text":"annahu","language_name":"english"}},{"id":43175,"position":5,"audio_url":"wbw/012_042_005.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":240,"line_number":11,"text":"ﯗ","translation":{"text":"(would be) saved","language_name":"english"},"transliteration":{"text":"nājin","language_name":"english"}},{"id":43176,"position":6,"audio_url":"wbw/012_042_006.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":240,"line_number":11,"text":"ﯘ","translation":{"text":"of both of them","language_name":"english"},"transliteration":{"text":"min'humā","language_name":"english"}},{"id":43177,"position":7,"audio_url":"wbw/012_042_007.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":240,"line_number":11,"text":"ﯙ","translation":{"text":"Mention me","language_name":"english"},"transliteration":{"text":"udh'kur'nī","language_name":"english"}},{"id":43178,"position":8,"audio_url":"wbw/012_042_008.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":240,"line_number":11,"text":"ﯚ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":43179,"position":9,"audio_url":"wbw/012_042_009.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":240,"line_number":11,"text":"ﯛ","translation":{"text":"your master","language_name":"english"},"transliteration":{"text":"rabbika","language_name":"english"}},{"id":43180,"position":10,"audio_url":"wbw/012_042_010.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":240,"line_number":11,"text":"ﯜ","translation":{"text":"But made him forget","language_name":"english"},"transliteration":{"text":"fa-ansāhu","language_name":"english"}},{"id":43181,"position":11,"audio_url":"wbw/012_042_011.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":240,"line_number":12,"text":"ﯝ","translation":{"text":"the Shaitaan","language_name":"english"},"transliteration":{"text":"l-shayṭānu","language_name":"english"}},{"id":43182,"position":12,"audio_url":"wbw/012_042_012.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":240,"line_number":12,"text":"ﯞ","translation":{"text":"(the) mention","language_name":"english"},"transliteration":{"text":"dhik'ra","language_name":"english"}},{"id":43183,"position":13,"audio_url":"wbw/012_042_013.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":240,"line_number":12,"text":"ﯟ","translation":{"text":"(to) his master","language_name":"english"},"transliteration":{"text":"rabbihi","language_name":"english"}},{"id":43184,"position":14,"audio_url":"wbw/012_042_014.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":240,"line_number":12,"text":"ﯠ","translation":{"text":"so he remained","language_name":"english"},"transliteration":{"text":"falabitha","language_name":"english"}},{"id":43185,"position":15,"audio_url":"wbw/012_042_015.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":240,"line_number":12,"text":"ﯡ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":43186,"position":16,"audio_url":"wbw/012_042_016.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":240,"line_number":12,"text":"ﯢ","translation":{"text":"the prison","language_name":"english"},"transliteration":{"text":"l-sij'ni","language_name":"english"}},{"id":43187,"position":17,"audio_url":"wbw/012_042_017.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":240,"line_number":12,"text":"ﯣ","translation":{"text":"several","language_name":"english"},"transliteration":{"text":"biḍ'ʿa","language_name":"english"}},{"id":43188,"position":18,"audio_url":"wbw/012_042_018.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":240,"line_number":12,"text":"ﯤ","translation":{"text":"years","language_name":"english"},"transliteration":{"text":"sinīna","language_name":"english"}},{"id":43189,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﯥ","page_number":240,"line_number":13,"text":"ﯥ","translation":{"text":"(42)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905595,"resource_id":131,"text":"Then he said to the one he knew would survive, “Mention me in the presence of your master.<sup foot_note=76797>1</sup>” But Satan made him forget to mention Joseph to his master, so he remained in prison for several years."},{"id":999139,"resource_id":149,"text":"And he said to the one he thought would be released, “Remember me to your lord.” But Satan caused him to forget the remembrance to<sup foot_note=\"80293\">1</sup>his lord, so he remained in prison for several years."},{"id":96544,"resource_id":20,"text":"And he said to the one whom he knew would go free, \"Mention me before your master.\" But Satan made him forget the mention [to] his master, and he [i.e., Joseph] remained in prison several years."},{"id":1355053,"resource_id":171,"text":"Joseph asked the one he considered to be saved of the two, the wine bearer of the king, to mention his story and his situation to the king, so that he might release him from prison. Satan made the man forget to mention Joseph to the king, so he stayed in prison for several years after that."},{"id":1111323,"resource_id":167,"text":"And he (Yusuf علیہ السلام) said to the one whom he believed likely to be released out of the two, \"Mention me before your master.' Then, the Satan made him forget to mention him to his master. So, he (Yusuf علیہ السلام) remained in prison for a few years."},{"id":1440063,"resource_id":776,"text":"José le pidió al que él creyó que se salvaría de los dos, el portador del vino del rey, que mencionara su historia y su situación al rey, para que pudiera liberarlo de la prisión. Pero el demonio hizo que el hombre olvidara mencionar a José ante el rey, por lo que permaneció en prisión por varios años."},{"id":1402603,"resource_id":179,"text":"Nagsabi si Jose sa natiyak niya na ito ay maliligtas mula sa dalawang ito – ang tagapagpainom ng hari: \"Bumanggit ka ng kasaysayan ko at lagay ko sa piling ng hari, nang sa gayon siya ay magpalabas sa akin mula sa bilangguan,\" ngunit nagpalimot ang Demonyo sa tagapagpainom ng pagbanggit kay Jose sa piling ng hari, kaya nanatili si Jose sa bilangguan matapos niyon nang ilang taon."},{"id":1452535,"resource_id":791,"text":"അവർ രണ്ട് പേരിൽ നിന്ന് രക്ഷപ്പെടുന്നവനാണ് എന്ന് വിചാരിച്ച രാജാവിൻറെ പാനീയം വിളമ്പുകാരനോട് യൂസുഫ് പറഞ്ഞു: രാജാവിൻ്റെ അടുക്കൽ നീ എൻ്റെ കഥയും അവസ്ഥയും പ്രസ്താവിക്കുക. അദ്ദേഹം ജയിലിൽ നിന്ന് എന്നെ മോചിപ്പിച്ചേക്കാം. എന്നാൽ, രാജാവിനോട് അത് പ്രസ്താവിക്കുന്ന കാര്യം പിശാച് അവനെ മറപ്പിച്ച് കളഞ്ഞു. അങ്ങനെ ഏതാനും കൊല്ലങ്ങൾ യൂസുഫ് ജയിലിൽ തന്നെ താമസിച്ചു."},{"id":1361655,"resource_id":172,"text":"Yusuf -aleyhisselam- bu iki kişiden, hapisten kurtulacağını zannettiği kimseye (ki o, efendisine şarap sunacak olandır): benim kıssamı ve durumumu efendinin yanında anlat. Olur ki o, beni hapisten çıkarır, dedi. Ne var ki Şeytan, efendisine şarap sunacak olan kimseye Yusuf'u efendisine hatırlatmayı unutturmuş ve Yusuf -aleyhisselam- da bundan sonra hapiste bir kaç yıl daha kalmıştı."},{"id":1446299,"resource_id":796,"text":"ߦߛߎߝߎ߫ ߞߊ߲߫ ߘߏ ߦߋ߫ ߊ߬ ߞߵߊ߬ ߓߛߌ߬ߞߌ߬ ߞߏ߫ ߡߍ߲ ߞߛߌߕߐ߫ ߊ߬ߟߎ߬ ߘߐ߫ ߸ ߞߏ߫ ߌ ߦߋ߫ ߒ ߞߏߝߐ߫ ߌ ߡߊߕߌ߮ ߓߘߊ ߞߟߋ߫، ߓߊ߬ߙߌ߬ ߜߍ߬ߘߍ ߞߵߊ߬ ߟߊߢߌ߬ߣߴߊ߬ ߖߍ߬ߘߍ ߡߊ߰ߙߌ ߞߏߝߐ ߞߐ߫ ، ߊ߬ ߡߍ߲߫ ߘߊ߫ ߝߘߊߖߌ߲ ߠߊ߫ ( ߏ߬ ߞߐ߫ ) ߛߊ߲߬ ߘߊ߲ߘߐ߫ ߞߘߐ߫"},{"id":1370300,"resource_id":174,"text":"Yusuf berkata kepada orang yang diyakininya akan selamat di antara kedua orang tersebut -yaitu si penyedia minuman untuk raja-, \"Ceritakanlah kisahku dan perihal diriku ini kepada raja. Mudah-mudahan dia berkenan mengeluarkan aku dari penjara.\" Ternyata setan membuat orang tersebut lupa menceritakan kisah Yusuf -'alaihissalām- kepada raja, sehingga Yusuf tetap tinggal di dalam penjara selama beberapa tahun sesudah kejadian itu."},{"id":1397786,"resource_id":178,"text":"Йусуф попросил того из них, кто по его предположению должен был спастись, то есть виночерпия царя: «Напомни обо мне и моей истории твоему царю, быть может, он вызволит меня из темницы». Но дьявол побудил виночерпия забыть о просьбе Йусуфа, и так Йусуф после этого пробыл в темнице еще несколько лет."},{"id":1483715,"resource_id":782,"text":"Şi a zis el apoi către acela dintre ei despre care credea<sup foot_note=199616>1</sup> că va fi slobozit: „Pomeneşte şi de mine stăpânului tău<sup foot_note=199617>2</sup>!” Dar Şeitan l‑a făcut să uite să‑i amintească stăpânului său şi el a rămas în temniţă câţiva ani.<sup foot_note=199618>3</sup>"},{"id":1471243,"resource_id":798,"text":"Sano jwalakwe (Yusufu) ŵansalile ajula jwaŵammanyi kuti chajokoche mwa ŵaŵilio (yanti): “Nkakumbuchile kungolanga kwa abwana ŵenu (Afiriauna kuti angoposye mu ukaidi muno).” Basi shetani ŵan’diŵesye jwalakwejo kolanga (ya Yusufu) kwa abwana ŵakwe. Basi ni ŵatemi (Yusufu) mu ukaidi yaka igala."},{"id":1465007,"resource_id":792,"text":"ហើយព្យាការីយូសុះក៏បានពោលទៅកាន់អ្នកដែលគាត់បានដឹងថា រូបគេនឹងត្រូវបានរួចផុតពីទោសម្នាក់ក្នុងចំណោមគេទាំងពីរ(ពោលគឺអ្នកដែលចាក់ស្រាឲ្យស្តេចផឹក)ថាៈ ចូរអ្នកជួយរំលឹករឿងរ៉ាវរបស់ខ្ញុំ និងបញ្ហារបស់ខ្ញុំប្រាប់ដល់ព្រះរាជាឲ្យបានដឹងផង សង្ឃឹមថា ទ្រង់នឹងបញ្ចេញខ្ញុំពីមន្ទីរឃុំឃាំងវិញ។ ប៉ុន្តែ ស្ហៃតនបានធ្វើឲ្យបុរសដែលចាក់ស្រាឲ្យស្តេចផឹកនោះភ្លេចរំលឹករឿងរ៉ាវរបស់ព្យាការីយូសុះប្រាប់ដល់ស្តេចនោះ។ ហេតុនេះ ព្យាការីយូសុះក៏បន្តស្ថិតនៅក្នុងមន្ទីរឃុំឃាំងនោះអស់រយៈពេលប៉ុន្មានឆ្នាំក្រោយមកទៀត។"},{"id":1391755,"resource_id":177,"text":"Và Yusuf bảo với một trong hai người bạn lao tù mà Người nghĩ người đó sẽ được ra tù - đó là người hầu hạ rót rượu cho vua chúa -: \"Anh hãy nhắc câu chuyện của Ta và những nỗi oan ức của Ta trước chúa của anh nhé!\" Hi vọng đức vua có thể giải oan cho Ta để Ta ra khỏi chốn lao tù này. Thế nhưng, lũ Shaytan đã làm cho người hầu đó quên nhắc tên Yusuf trước vua của y. Bởi thế, Yusuf đành phải ở lại nơi chốn lao tù thêm vài năm nữa."},{"id":1514895,"resource_id":785,"text":"و به یکی از آن دو که گمان می‌کرد نجات می‌یابد، گفت: مرا در نزد آقای خود یاد کن، ولی شیطان یادآوری (قضیۀ) یوسف را نزد آقایش از یاد آن (جوان) برد؛ در نتيجه، (یوسف) چند سال در زندان ماند."},{"id":1508659,"resource_id":795,"text":"ߦߛߎߝߎ߫ ߞߵߊ߬ ߖߌ߰ ߞߏ߫ ߡߍ߲ ߞߛߌߕߐ߫ ߏ߬ ߝߌ߬ߟߊ ߘߐ߫ ߸ ߊ߬ ߞߵߊ߬ ߝߐ߫ ߏ߬ ߦߋ߫ ߸ ߞߏ߫ ߌ ߦߋ߫ ߒ ߞߏߝߐ߫ ߌ ߡߊߕߌ߮ ߦߋ߫ ، ߓߊ߬ߙߌ߬ ߜߍ߬ߘߍ ߞߵߊ߬ ߟߊߢߌ߬ߣߴߊ߬ ߖߍ߬ߘߍ ߡߊ߰ߙߌ ߞߏߝߐ ߞߐ߫ ، ߏ߬ ߞߍ ߦߛߎߝߎ߫ ߡߍ߲߫ ߘߊ߫ ߥߛߎ ߟߊ߫ ߛߊ߲߬ ߘߊ߲ߘߐ߫ ߞߘߐ߫."},{"id":1496187,"resource_id":779,"text":"Se tournant vers celui dont il savait qu’il aurait la vie sauve, il dit : « Evoque mon cas devant ton maître. » Mais Satan lui fit oublier la requête de Joseph qui demeura donc plusieurs années en prison."},{"id":1489951,"resource_id":790,"text":"ইউছুফে সিহঁত দুজনৰ মাজৰ যিজনে মুক্তি লাভ কৰিব বুলি নিশ্চিত হৈছিল (সেইজন আছিল ৰজাক পানীয় পান কৰোৱা ব্যক্তি) তাক ক'লেঃ মোৰ বিষয়ে ৰজাৰ ওচৰত উল্লেখ কৰিবা, সম্ভৱতঃ তেওঁ মোক কাৰাগাৰৰ পৰা উলিয়াই নিব। কিন্তু চয়তানে সেই ব্যক্তিৰ স্মৃতিৰ পৰা ইউছুফৰ বিষয়ে উল্লেখ কৰাৰ কথা পাহৰাই দিলে। ফলত ইউছুফে আৰু কেইবা বছৰ কাৰাগাৰত থাকিবলগীয়া হ'ল।"},{"id":1367560,"resource_id":173,"text":"Ensuite, Joseph dit à celui dont il pensait qu’il allait être libéré, c’est-à-dire celui qui allait servir au roi à boire: Raconte mon histoire au roi et mentionne mon don auprès de lui. Peut-être va-t-il me sortir de prison. Seulement, Satan fit oublier à cet homme de mentionner Joseph auprès du roi, ce qui prolongea sa captivité de plusieurs années."},{"id":1433827,"resource_id":774,"text":"Nuko (Yusufu) abwira uwo yari azi ko azafungurwa ati “Uzamvuganire kuri Shobuja.” Ariko Shitani yamwibagije kumuvuganira kuri Shebuja, nuko (Yusufu) amara (indi) myaka muri gereza."},{"id":1427537,"resource_id":183,"text":"そしてユースフはの中で、命が救われると思われた方（酒の給仕人）に言った。あなたの主人にわたしのことを伝えてくれ、私を解放してくれるかもしれないのだ。ところが悪魔は、かれがユースフのことをその主人に伝えることを忘れさせた。それでかれは、なお数年間獄中に留まったのだった。"},{"id":1423578,"resource_id":182,"text":"优素福对认为要获救的那个难友——国王的斟酒员说：“你在国王面前提起我，但愿他让我出狱。”然而，恶魔使他忘记了此事，致使优素福就在监狱中逗留了很多年。"},{"id":1383583,"resource_id":176,"text":"Yūsuf disse a chi, dei due, pensava fosse salvo, ovvero il servitore del re: \"Racconta la mia storia al tuo re, forse mi farà uscire dalla prigione\". Satana indusse il servitore a dimenticare di menzionare il nome di Yūsuf al re, e così Yūsuf, dopo questo accaduto, restò in prigione diversi anni."},{"id":1409969,"resource_id":180,"text":"৪২. তাদের দু’জনের মধ্যকার যার সম্পর্কে ধারণা ছিল যে, সে মুক্তি পাবে তাকে ইউসুফ (আলাইস-সালাম) বলে দিলেন -আর সে হল বাদশাকে মদপানকারী-: বাদশার কাছে তুমি আমার ঘটনা ও ব্যাপারটি আলোচনা করবে। তাহলে তিনি আমাকে কারাগার থেকে মুক্ত করে দিতে পারেন। তবে শয়তান মদপানকারীকে ইউসুফের কথা বাদশার কাছে আলোচনা করতে ভুলিয়ে দিল। ফলে ইউসুফ তারপর কারাগারে কয়েক বছরই অবস্থান করল।"},{"id":1414900,"resource_id":181,"text":"و یوسف به کسی از آن دو که گمان کرد نجات می‌یابد- یعنی ساقی پادشاه- گفت: قصه و امر مرا نزد پادشاه بیان کن، شاید مرا از زندان خارج کند، اما شیطان یاد یوسف نزد پادشاه را از یاد ساقی برد، پس یوسف چندین سال پس از آن در زندان باقی ماند."},{"id":1376637,"resource_id":175,"text":"Jusuf reče onome za kojeg je znao da će biti spašen, onome koji će napajati kralja: \"Spomeni moj slučaj kralju, možda će me izvaditi iz tamnice.\" Ali šejtan učini da taj čovjek zaboravi ispričati kralju za Jusufov slučaj pa Jusuf ostade u tamnici nekoliko godina."},{"id":397105,"resource_id":84,"text":"And he (Yūsuf) said to the one whom he believed likely to be released out of the two, “Tell your master about me.” Then, the Satan made him forget to tell his master. So, he (Yūsuf) remained in prison for a few years."},{"id":77810,"resource_id":17,"text":"And he said to the one of the two (that) he expected would be delivered, \"Mention me in the presence of your lord.\" (But) then Ash-Shaytan (The all-vicious (one), i.e., the Devil) caused him to forget mentioning (him to) his lord; so he lingered in the prison for several years."},{"id":403341,"resource_id":85,"text":"Joseph said to the one he knew would be saved, ‘Mention me to your master,’ but Satan made him forget to do this, and so Joseph remained in prison for a number of years."},{"id":1339992,"resource_id":95,"text":"And Joseph said to the one of the two prisoners who he knew would be set free: \"Mention me in your lord's presence.\" But Satan caused him to forget mentioning this to his lord (the ruler of Egypt) and so Joseph languished in prison for several years.<sup foot_note=\"178459\">1</sup>"},{"id":332672,"resource_id":57,"text":"Waqala lillathee thannaannahu najin minhuma othkurnee AAindarabbika faansahu ashshaytanu thikrarabbihi falabitha fee assijni bidAAa sineen"},{"id":90308,"resource_id":19,"text":"And he said unto him of the twain who he knew would be released: Mention me in the presence of thy lord. But Satan caused him to forget to mention it to his lord, so he (Joseph) stayed in prison for some years."},{"id":109007,"resource_id":22,"text":"And of the two, to that one whom he consider about to be saved, he said: \"Mention me to thy lord.\" But Satan made him forget to mention him to his lord: and (Joseph) lingered in prison a few (more) years."},{"id":1130031,"resource_id":206,"text":"Then he said to the one he knew would be saved, “Mention me to your master.” But Satan made him forget to mention this to his master, so he remained in prison for several years."},{"id":1136267,"resource_id":207,"text":"He told the one whom he thought would be released: \"Mention me to your master.\" However Satan made him forget to mention it to his master, he languished in jail for several years."},{"id":1123795,"resource_id":203,"text":"  And he said to the one whom he knew to be saved: \"Mention me to your lord (i.e. your king, so as to get me out of the prison).\" But Shaitân (Satan) made him forget to mention it to his Lord [or Satan made Yûsuf (Joseph) to forget the remembrance of his Lord (Allâh) as to ask for His Help, instead of others]. So [Yûsuf (Joseph)] stayed in prison a few (more) years."},{"id":1080143,"resource_id":156,"text":"پھر ان میں سے جس کے متعلق خیال تھا کہ وہ رہا ہوجائے گا اس سے یوسف نے کہا کہ \" اپنے رب (شاہ مصر) سے میرا ذکر کرنا مگ شیطان نے اسے ایسا غفلت میں ڈالا کہ وہ اپنے رب (شاہ مصر) سے اس کا ذکر کرنا بھول گیا اور یوسف کئی سال قید خانے میں پڑے رہے"},{"id":1346224,"resource_id":97,"text":"پھر اُن میں سے جس کے متعلق خیال تھاکہ وہ رہا ہو جائے گا اس سے یُوسُف ؑ نے کہا کہ ”اپنے ربّ (شاہِ مصر)سے میرا ذکر کرنا۔“ مگر شیطان نے اسے ایسا غفلت میں ڈالا کہ وہ اپنے ربّ (شاہِ مصر)سے اس کا ذکر کرنا بھُول گیا اور یُوسُف ؑ کئی سال قیدخانے میں پڑا رہا۔<sup foot_note=\"184472\">1</sup>"},{"id":1302868,"resource_id":234,"text":"اور دونوں شخصوں میں سے جس کی نسبت (یوسف نے) خیال کیا کہ وہ رہائی پا جائے گا اس سے کہا کہ اپنے آقا سے میرا ذکر بھی کرنا لیکن شیطان نے ان کا اپنے آقا سے ذکر کرنا بھلا دیا اور یوسف کئی برس جیل خانے میں رہے"},{"id":1086379,"resource_id":158,"text":"اور یوسف نے کہا اس شخص سے جس کے بارے میں آپ نے گمان کیا کہ وہ ان دونوں میں سے نجات پائے گا کہ اپنے آقا سے میرا ذکر بھی کرنا تو اسے بھلائے رکھا شیطان نے ذکر کرنا اپنے آقا سے تو آپ رہے جیل میں کئی برس تک"},{"id":1005375,"resource_id":151,"text":"اور کہہ دیا یوسف نے اسکو جسکو گمان کیا تھا کہ بچے گا ان دونوں میں میرا ذکر کرنا اپنے خاوند (مالک) کے پاس <sup foot_note=83971>1</sup> سو بھلا دیا اسکو شیطان نے ذکر کرنا اپنے خاوند (مالک) سے پھر رہا قید میں کئ برس <sup foot_note=83972>2</sup>"},{"id":313629,"resource_id":54,"text":"اور جس کی نسبت یوسف کا گمان تھا کہ ان دونوں میں سے یہ چھوٹ جائے گا اس سے کہا کہ اپنے بادشاه سے میرا ذکر بھی کر دینا، پھر اسے شیطان نے اپنے بادشاه سے ذکر کرنا بھلا دیا اور یوسف نے کئی سال قیدخانے میں ہی کاٹے.<sup foot_note=163057>1</sup>"},{"id":220496,"resource_id":39,"text":"Dan berkatalah Yusuf kepada orang yang ia percaya akan terselamat di antara mereka berdua: \"Sebutkanlah perihalku kepada tuanmu\". (Setelah orang itu dibebaskan dari penjara) maka ia dilupakan oleh syaitan untuk menyebutkan (hal Yusuf) kepada tuannya. Dengan sebab itu tinggalah Yusuf dalam penjara beberapa tahun."},{"id":1309104,"resource_id":235,"text":"En hij zei tegen degene van wie hij (zeker) wist dat hij zou vrijkomen: “Vermeld mij bij jouw meester (en zeg hem dat ik onterecht werd opgesloten).” Maar Satan deed hem vergeten om (Yoesoef) bij zijn meester te vermelden. Daarom verbleef hij een aantal (zeven tot twaalf) jaren in de gevangenis."},{"id":930539,"resource_id":136,"text":"Et il dit à celui dont il savait qu’il serait sauvé : « Évoque-moi auprès de ton maître. » Mais Satan l’ayant distrait, celui-ci oublia de parler (de Joseph) à son maître et Joseph resta en prison quelques années encore."},{"id":860595,"resource_id":127,"text":"Ва у ўзи икковларидан нажот топгувчи деб билган шахсга: «Хўжанг ҳузурида мени эсга ол», – деди. Шайтон унга хўжасига эслатишни унуттирди. Бас, у қамоқда бир неча йил қолди.<sup foot_note=47808>1</sup>"},{"id":918067,"resource_id":134,"text":"Dan Yūsuf berkata kepada orang yang diketahuinya akan selamat di antara mereka berdua, \"Terangkanlah keadaanku kepada tuanmu\".  Maka setan menjadikan dia lupa menerangkan (keadaan  Yūsuf) kepada tuannya. Karena itu, tetaplah dia (Yūsuf) dalam penjara beberapa tahun lamanya."},{"id":195565,"resource_id":35,"text":"そして2人の中，釈放されると思われる者に言った。「あなたの主人にわたしのことを告げなさい。」だが悪魔は，かれがかれ（ユースフ）のことをその主人に告げるのを忘れさせた。それでかれは，なお数年間獄中に留まった。"},{"id":804472,"resource_id":118,"text":" او هغه كس ته يې وویل چې پر هغه يې دا یقین و چې یقینًا دى په دې دواړو كې خلاصى موندونكى دى: د خپل مالك په وړاندې ما یاد كړه، نو شیطان له هغه نه خپل مالك ته (د یوسف) یادول هېر كړل، نو هغه په زندان كې څو كاله پاتې شو"},{"id":319135,"resource_id":55,"text":"Va u o`zi ikkovlaridan najot topguvchi deb bilgan shaxsga: «Xo`jang huzurida meni esga ol», – dedi. Shayton unga xo`jasiga eslatishni unuttirdi. Bas, u qamoqda bir necha yil qoldi.<sup foot_note=\"169822\">1</sup>"},{"id":924303,"resource_id":135,"text":"و [یوسف] به یکی از آن دو [جوان] که دانست رها می‌شود، گفت: «نزد سرورت [= پادشاه] از من یاد کن»؛ و[لی] شیطان یاد کردن [از یوسف نزد] سَرورش را از خاطرِ وی [= ساقی پادشاه] بُرد و او [= یوسف] چندین سال [دیگر نیز] در زندان باقی ماند."},{"id":1154975,"resource_id":210,"text":"Yusuf, bu ikisinden kurtulacağını düşündüğü kişiye: “Efendinin yanında beni an!”, dedi. Fakat şeytan, efendisinin yanında, ondan (Yûsuf'tan) söz etmeyi ona unutturdu da bu yüzden o, birkaç yıl daha zindanda kaldı."},{"id":829416,"resource_id":122,"text":"और उससे कहा, जिसे समझा कि वह उन दोनों में से मुक्त होने वाला हैः मेरी चर्चा अपने स्वामी के पास कर देना। तो शैतान ने उसे अपने स्वामी के पास, उसकी चर्चा करने को भुला दिया। अतः वह (यूसुफ़) कई वर्ष क़ैद में रह गया।"},{"id":181641,"resource_id":33,"text":"Dan dia (Yusuf) berkata kepada orang yang diketahuinya akan selamat di antara mereka berdua, \"Terangkanlah keadaanku kepada tuanmu.\" Maka setan menjadikan dia lupa untuk menerangkan (keadaan Yusuf) kepada tuannya. Karena itu dia (Yusuf) tetap dalam penjara beberapa tahun lamanya."},{"id":1265455,"resource_id":229,"text":"அவ்விருவரில் நிச்சயமாக எவர் தப்பிப்பவர் என்று தான் எண்ணினாரோ அவரிடம், நீ உன் எஜமானனிடம் என்னைப் பற்றி கூறு! என்று கூறினார். (யூசுஃப்) தன் இறைவனை நினைவு கூருவதை ஷைத்தான் அவருக்கு மறக்கடித்தான். ஆகவே, அவர் சிறையில் (மேலும்) சில ஆண்டுகள் தங்கினார்."},{"id":949250,"resource_id":139,"text":"   Ва Юсуф ба яке аз он ду нафаре, ки медонист, наҷот меёбад, гуфт: «Қиссаи маро назди хоҷаи худ ёд кун, ки ман мазлумам ва бегуноҳ ба зиндон афтодаам!» Аммо шайтон қиссаи Юсуфро<sup foot_note=152369>1</sup> аз хотираш дур кард, ки пеши мавлояш аз қиссаи ӯ ёд кунад ва Юсуф (алайҳиссалом) чанд сол дар зиндон бимонд."},{"id":1092615,"resource_id":161,"text":"তাদের দু’জনের মধ্যে যে জন মুক্তি পাবে ব’লে সে (ইউসুফ) মনে করল তাকে বলল, ‘তোমার প্রভুর কাছে আমার সম্পর্কে বলিও।’ কিন্তু শয়তান তাকে তার প্রভুর কাছে ইউসুফের কথা উল্লেখ করতে ভুলিয়ে দিল। ফলে ইউসুফ বেশ কয়েক বছর কারাগারে আটক থেকে গেল।"},{"id":1105087,"resource_id":163,"text":"ইউসুফ তাদের মধ্যে যে মুক্তি পাবে মনে করল, তাকে বললঃ তোমার প্রভুর কাছে আমার কথা বল; কিন্তু শাইতান তাকে তার প্রভুর কাছে তার বিষয়ে বলার কথা ভুলিয়ে দিল। সুতরাং ইউসুফ কয়েক বছর কারাগারে রইল।"},{"id":1098851,"resource_id":162,"text":"আর তাদের দু’জনের মধ্যে যে মুক্তি পাবে বলে সে ধারণা করল তাকে বলল, ‘তোমার মনিবের কাছে আমার কথা উল্লেখ করবে’। কিন্তু শয়তান তাকে স্বীয় মনিবের নিকট উল্লেখ করার বিষয়টি ভুলিয়ে দিল। ফলে সে কয়েক বছর কারাগারে অবস্থান করল।"},{"id":1296632,"resource_id":153,"text":"E disse a quello dei due che a suo avviso si sarebbe salvato: «Ricordami presso il tuo signore». Satana fece sì che dimenticasse di ricordarlo al suo signore <a class=f><sup foot_note=157650>1</sup></a> . Giuseppe restò quindi in prigione per altri anni."},{"id":974195,"resource_id":143,"text":"وە (یوسف) ووتی بەوەی کەدەیزانی ڕزگاری دەبێت لەدوو بەندکراوەکە باسم بکە لای گەورە و پادشاکەت (کە بەناھەق گیراوم) بەڵام شەیتان لەبیری بردەوە کەباسی (یوسف) بکات لای پادشاکەی بۆیە ماوەی چەند ساڵێک (یوسف) لەبەندیخانەدا مایەوە"},{"id":1161211,"resource_id":211,"text":"Nagsabi siya sa natiyak niya na ito ay maliligtas mula sa dalawang ito: \"Bumanggit ka sa akin sa piling ng panginoon mo,\" ngunit nagpalimot dito ang Demonyo sa pagbanggit sa panginoon nito kaya namalagi siya sa bilangguan nang ilang taon."},{"id":1174470,"resource_id":214,"text":"A onome od njih dvojice za kojeg je znao da će spasen biti reče: \"Spomeni me gospodaru svome!\", ali šejtan učini te on zaboravi da ga spomene gospodaru svome, i Jusuf ostade u tamnici nekoliko godina."},{"id":1193178,"resource_id":217,"text":"І він сказав тому з них, якого вважав врятованим: «Згадай про мене перед володарем своїм!» Але шайтан змусив його забути про цю згадку перед володарем, тож [Юсуф] був у в’язниці ще кілька років"},{"id":1221803,"resource_id":222,"text":"Құтылады деп ойлаған екеуінің біреуіне: „Қожайыныңның жанында мені ескер!”-деді (Юсып Ғ.С.). Сонда шайтан қожайынының алдында еске алуды ұмыттырды да сондықтан Юсып бірнеше жыл абақты да жатып қалды."},{"id":1234275,"resource_id":224,"text":"അവര്‍ രണ്ട് പേരില്‍ നിന്ന് രക്ഷപ്പെടുന്നവനാണ് എന്ന് വിചാരിച്ച ആളോട് അദ്ദേഹം (യൂസുഫ്‌) പറഞ്ഞു: നിന്‍റെ യജമാനന്‍റെ അടുക്കല്‍ നീ എന്നെ പറ്റി പ്രസ്താവിക്കുക. എന്നാല്‍ തന്‍റെ യജമാനനോട് അത് പ്രസ്താവിക്കുന്ന കാര്യം പിശാച് അവനെ മറപ്പിച്ച് കളഞ്ഞു. അങ്ങനെ ഏതാനും കൊല്ലങ്ങള്‍ അദ്ദേഹം (യൂസുഫ്‌) ജയിലില്‍ താമസിച്ചു"},{"id":1240511,"resource_id":225,"text":"૪૨)  અને જેના વિશે યૂસુફ વિચારતા હતા કે તે બન્ને માંથી જે છૂટી જશે, તેને કહ્યું કે પોતાના બાદશાહને મારા વિશે પણ જણાવી દેજો, પછી તેને શૈતાને પોતાના બાદશાહ સામે (યૂસુફનું વર્ણન) કરવાનું ભૂલાવી દીધું અને યૂસુફે કેટલાય વર્ષો જેલમાં જ વિતાવ્યા,"},{"id":1246747,"resource_id":226,"text":"४२.  आणि ज्याच्याविषयी यूसुफची कल्पना होती की दोघांपैकी ज्याला सुटका मिळेल, त्याला म्हणाले, आपल्या राजाजवळ माझीही चर्चा कर. मग सैतानाने त्याला राजाजवळ बोलण्याचा विसर पाडला आणि यूसुफला अनेक वर्षे कारागृहात राहावे लागले."},{"id":1252983,"resource_id":227,"text":"మరియు వారిద్దరిలో విడుదల పొందుతాడని భావించని వాడితో (యూసుఫ్) అన్నాడు: \"నీ స్వామి దగ్గర నా ప్రస్తావన చెయ్యి.\" కాని అతనిని తన స్వామి దగ్గర ప్రస్తావన చేయటాన్ని షైతాన్ మరపింప జేశాడు, కావున (యూసుఫ్) చెరసాలలో మరికొన్ని సంవత్సరాలు ఉండిపోయాడు."},{"id":1277924,"resource_id":231,"text":"Hapo Yūsuf akamwambia yule aliyemjua kuwa ataokoka kati ya wale marafiki wake wawili, «Nitaje kwa bwanako mfalme na umwelezee kwamba mimi nimedhulumiwa, nimefungwa bila hatia.» Shetani akamsahaulisha mwanamume yule kumtajia mfalme hali ya Yūsuf, na kwa hivyo akakaa Yūsuf ndani ya jela myaka kadha."},{"id":422049,"resource_id":88,"text":"Jusufi i tha njërit prej këtyre të dyve, për të cilin e dinte se do të shpëtonte: “Përmendmë mua te pronari yt!” Por djalli bëri që ai të harronte ta përmendte te pronari i vet dhe kështu, Jusufi mbeti edhe disa vjet në burg."},{"id":415813,"resource_id":87,"text":"ለዚያም ከሁለቱ እርሱ የሚድን መሆኑን ለተጠራጠረው እጌታህ ዘንድ አስታውሰኝ አለው፡፡ ጌታውንም ከማስታወስ ሰይጣን አስረሳው፡፡ ለጥቂት ዓመታትም በወህኒ ቤቱ ውስጥ ቆየ፡፡"},{"id":1284160,"resource_id":232,"text":"(Yusuf) naagamba oyo gwe yalinamu essuubi ly'okuwona ku bombi nti: onjogererayo nga otuuse ewa Mukama wo (kabaka), wabula Sitane neemwerabiza okumwogererayo ewa Mukamaawe, olwo nno naatuula mu kkomera emyaka egiwera."},{"id":1290396,"resource_id":233,"text":"אז אמר לאחד שחשב שהוא יינצל: “הזכר אותי בפני אדונך”. אך השטן גרם לו לשכוח להזכיר אותו בפני אדונו, והוא (יוסף) נשאר בבית-הסוהר למשך כמה שנים."},{"id":955487,"resource_id":140,"text":"Y (José) dijo a quien creía que se salvaría de los dos: «¡Háblale de mí a tu señor!». Mas el Demonio hizo que se olvidara, y (José) permaneció en la cárcel durante unos años."},{"id":961723,"resource_id":141,"text":"Dan dia (Yusuf) berkata kepada orang yang diketahuinya akan selamat di antara mereka berdua, “Terangkanlah keadaanku kepada tuanmu.” Maka setan menjadikan dia lupa untuk menerangkan (keadaan Yusuf) kepada tuannya. Karena itu dia (Yusuf) tetap dalam penjara beberapa tahun lamanya."},{"id":288993,"resource_id":50,"text":"அவ்விருவரில் யார் விடுதலை அடைவார் என்று எண்ணினாரோ அவரிடம், \"என்னைப் பற்றி உம் எஜமானனிடம் கூறுவீராக!\" என்றும் சொன்னார்; ஆனால் (சிறையிலிருந்து விடுதவையாகிய) அவர் தம் எஜமானனிடம் (இதைப் பற்றிக்) கூறுவதிலிருந்து ஷைத்தான் அவரை மறக்கடித்து விட்டான்; ஆகவே அவர் சிறைக்கூடத்தில் (பின்னும்) சில ஆண்டுகள் இருக்க வேண்டியாவரானார்."},{"id":1315340,"resource_id":236,"text":"Inna i win iêûa ad islek, segsen: \"ar bab ik, smekti iyi d\". Cciîan iseppu t, ur t id ismekti ar bab is. Irna, di lêebs, kra iseggwasen."},{"id":365925,"resource_id":79,"text":"И сказал (Йусуф) тому из них двоих [виночерпию], о котором он знал, что он спасется: «Напомни [расскажи] обо мне у твоего господина!» Но заставил его сатана забыть напомнить своему господину [из-за наущений сатаны тот забыл о Йусуфе], и пробыл он в темнице несколько лет."},{"id":372161,"resource_id":80,"text":"അവരിരുവരില്‍ രക്ഷപ്പെടുമെന്ന് താന്‍ കരുതിയ ആളോട് യൂസുഫ് പറഞ്ഞു: \"നീ നിന്റെ യജമാനനോട് എന്നെപ്പറ്റി പറയുക.” എങ്കിലും യജമാനനോട് അതേക്കുറിച്ച് പറയുന്ന കാര്യം പിശാച് അയാളെ മറപ്പിച്ചു. അതിനാല്‍ യൂസുഫ് ഏതാനും കൊല്ലം ജയിലില്‍ കഴിഞ്ഞു."},{"id":390869,"resource_id":83,"text":"Le dijo [José] a quien supo que quedaría en libertad: “Menciona mi caso ante el rey<sup foot_note=168710>1</sup>”. Pero el demonio le hizo olvidar que lo mencionara ante su amo, por lo que [José] permaneció en la cárcel varios años más."},{"id":409577,"resource_id":86,"text":"އެ ދެމީހުންކުރެ ނަޖާވާނެކަމަށް ހީކުރެއްވި މީހާއަށް އެކަލޭގެފާނު ވިދާޅުވިއެވެ. ތިމަންކަލޭގެފާނުގެ ވާހަކަ، ތިބާގެ ސާހިބުމީހާގެ ގާތުގައި ކިޔައިދޭށެވެ! ފަހެ، އޭނާގެ ސާހިބުމީހާގެ ގާތުގައި އެވާހަކަދައްކަން شيطان އާ އޭނާ ހަނދާން ނެއްތިއެވެ. ފަހެ (އެކަމުގެ ސަބަބުން) އެކަލޭގެފާނު ޖަލުގައި (އިތުރު) އެތައްއަހަރަކު ހުންނެވިއެވެ."},{"id":238964,"resource_id":42,"text":"I powiedział on do tego, o którym myślał, że się wyratuje: \"Wspomnij mnie u twego pana!\" Lecz szatan kazał mu zapomnieć o tym i Józef pozostał w więzieniu przez kilka lat."},{"id":251513,"resource_id":44,"text":"El spuse atunci celui care după închipuirea sa urma să fie eliberat: “Pomeneşte-mă în faţa stăpânului tău.” Diavolul îl făcu însă să uite să-i pomenească stăpânului său de Iosif, şi astfel Iosif zăcu câţiva ani în temniţă."},{"id":1327812,"resource_id":238,"text":"۽ انھن ٻنھي مان جنھن لاءِ گمان ھوس ته (نيٺ) ڇٽندو تنھن کي چيائين ته پنھنجي بادشاھ وٽ مون کي ياد ڪج، پوءِ شيطان سندس بادشاھ وٽ کانئس يادگيري وسارائي ڇڏي تنھنڪري (يُوسفؑ) ڪيترائي ورھيه قيد ۾ رھيو."},{"id":347217,"resource_id":76,"text":"يۇسۇف ئۇلارنىڭ ئىچىدىكى ئۆزىنىڭ قۇتۇلۇشىغا ئىشەنگەن بىرسىگە (يەنى ساقىيغا): «مېنى خوجايىنىڭنىڭ ئالدىدا ئەسلەپ قويغىن» دېگەن ئىدى. خوجايىنىنىڭ ئالدىدا يۇسۇفنى ئەسلەپ قويۇشنى شەيتان ئۇنىڭغا ئۇنتۇلدۇردى، شۇنىڭ بىلەن يۇسۇف زىنداندا بىر نەچچە يىل يېتىپ قالدى."},{"id":340981,"resource_id":75,"text":" Yusuf onlardan edamdan qurtula­ca­ğını yə­qin etdiyi kimsəyə de­di: “Ağa­nın ya­nında məni ya­da sal!” Lakin şeytan ona Yu­sufu ağası­nın yadına sal­mağı unut­durdu və o, zindanda bir neçə il də qal­dı."},{"id":359689,"resource_id":78,"text":"И сказал Йусуф тому, кому предсказал спасение: \"Расскажи царю обо мне, о моих способностях и мою историю. Может быть, он проявит ко мне справедливость и спасёт меня от темницы и страдания\". Но по наущению шайтана тот забыл о Йусуфе и не выполнил его просьбу, и пробыл Йусуф в темнице не менее трёх лет."},{"id":281284,"resource_id":49,"text":"Na akamwambia yule aliye jua kuwa atavuka katika wale wawili: Nikumbuke kwa bwana wako. Lakini Shet'ani alimsahaulisha kumtaja kwa bwana wake. Basi Yusuf akakaa gerezani miaka kadhaa."},{"id":274861,"resource_id":48,"text":"Till den av de två som [Josef] förutsåg skulle släppas fri, sade han: \"[När du åter är hos din herre] påminn honom om mig.\" Men Djävulen kom honom att glömma att påminna sin herre, och så blev [Josef] kvar i fängelset ännu några år."},{"id":378397,"resource_id":81,"text":"ئه‌وسا یوسف به‌و که‌سایانی وت: که‌وای ده‌زانی ڕزگاری ده‌بێت و ده‌بێته ساقی پاشا، باسم بکه لای پاشات (که به‌بێ تاوان من به‌ند کراوم)، به‌ڵام شه‌یتان بیری کابرای بردووه که له‌لای پاشا باسی بکات، ئیتر چه‌ند ساڵێك (یوسف به بێ تاوان) له به‌ندیخانه‌دا مایه‌وه‌."},{"id":256803,"resource_id":45,"text":"Он попросил того, который, по его предположению, должен был спастись: «Напомни обо мне твоему господину». Но дьявол побудил его позабыть напомнить это его господину (или дьявол побудил Йусуфа забыть помянуть своего Господа), и он пробыл в темнице несколько лет."},{"id":353453,"resource_id":77,"text":"İkisinden, kurtulacağını sandığı kimseye Yusuf: &quot;Efendinin yanında beni an&quot; dedi. Ama şeytan efendisine onu hatırlatmayı unutturdu ve Yusuf bu yüzden daha birkaç yıl hapiste kaldı."},{"id":201189,"resource_id":36,"text":"그는 그들 중 곧 석방될 사 람에게 얘기하면서 너의 주인에 게 나에 대해 이야기하라 일렀 으나 사탄이 그로 하여금 그의 주인께 이야기 하는 것을 잊게 하였으니 그는 감옥에서 몇년 동안 더 남아 있었더라"},{"id":163991,"resource_id":30,"text":"Ja hän sanoi sille näistä kahdesta, jonka luuli pelastuvan: »Muistuta minusta herrallesi!» Mutta saatana sai hänet unohtamaan herrallensa muistuttamisen; niin Joosef sai jäädä vankilaan useiksi vuosiksi."},{"id":139286,"resource_id":26,"text":"A řekl tomu, o němž se domníval, že bude zachráněn: \"Zmiň se o mně pánu svému!\" Však satan způsobil,že zapomněl vzpomenout Pána svého, a Josef zůstal několik let ve vězení."},{"id":334745,"resource_id":74,"text":"Ба яке аз он ду, ки медоннст, раҳо мешавад, гуфт: «Маро назди хоҷаи худ ёд кун!» Аммо шайтон аз хотираш дур кард, ки пеши мавлояш аз ӯ ёд кунад ва чанд сол дар зиндон бимонд."},{"id":115249,"resource_id":23,"text":"(Yusif) bu iki nəfərdən nicat tapacağını yəqin etdiyi kimsəyə (şərabpaylayana) dedi: “Ağanın yanında məni də yada sal!” Lakin Şeytan ona ağasının yanında (Yusifi) yada salmağı unutdurdu və buna görə də o (Yusif) bir neçə (yeddi və ya on iki) il zindanda qaldı."},{"id":307991,"resource_id":53,"text":"Егетләрдән берсе котыла дип зан кылганына, ягъни хәмерчегә Йусуф әйтте: \"Зинданнан чыккач, патшага минем хаксыз зинданда ятканымны сөйлә, мине чыгарсын\". Йусуфны патшасына әйтергә шайтан егеткә оныттырды, янә Йусуф ничә еллар зинданда калды."},{"id":268555,"resource_id":47,"text":"E atij për të cilin besonte se është i shpëtuar i tha: “Më përkujto mua te zotëriu yt”. Po djali e vuri në harresë ta përkujtonte te zotëriu i tij, e për këtë mbeti në burg disa vjet."},{"id":232463,"resource_id":41,"text":"Og han sa til den av de to som han mente skulle berge seg: «Nevn meg for din herre.» Men Satan fikk ham til å glemme å påminne sin herre, så han forble i fengselet i årevis."},{"id":1066673,"resource_id":106,"text":"Цо элира шена царах кIелхьарвер ву хетачуьнга: \"Хьайн элана гергахь со хьахавелахь\". ШайтIано дицдалийтира цунна шен эле и хьахавар. ТIаккха и висира набахти чохь цхьа масийтта шарахь<sup foot_note=112777>1</sup>."},{"id":1321576,"resource_id":237,"text":"И рече на онзи от тях, за когото смяташе, че ще бъде спасен: “Спомени за мен пред своя господар!” Но сатаната го накара да забрави за споменаването пред неговия господар. И [Юсуф] престоя в затвора няколко години."},{"id":866831,"resource_id":128,"text":"ហើយយូសុហ្វបានពោលទៅកាន់អ្នកដែលគាត់បានដឹងថា គេពិតជានឹងរួចផុតពីទោសម្នាក់ក្នុងចំណោមគេទាំងពីរថាៈ ចូរអ្នក ជួយរំលឹកខ្ញុំឱ្យលោកម្ចាស់របស់អ្នកបានដឹងផង(ដើម្បីយកចេញពី មន្ទីរឃុំឃាំង) ប៉ុន្ដែស្ហៃតនបានធ្វើឱ្យគេភេ្លចពាក្យបណ្ដាំនេះទៅឱ្យ លោកម្ចាស់របស់គេ ដូចេ្នះគេ(យូសុហ្វ)ក៏បានស្ថិតនៅក្នុងមន្ទីរ ឃុំឃាំងនោះអស់រយៈពេលប៉ុន្មានឆ្នាំតទៅទៀត។"},{"id":729643,"resource_id":103,"text":"E ele disse àquele, dos dois, que pensava ser salvo: \"Menciona-me, junto de teu senhor.\" Mas Satã fê-lo esquecer a menção a seu senhor. Então, ele permaneceu na prisão, por alguns anos."},{"id":157614,"resource_id":29,"text":"و (یوسف) به آن کسی از دو نفر که دانست رهایی می‌یابد، گفت: «مرا نزد سرورت (= حاکم) یاد کن». ولی شیطان یاد کردن (او را نزد) سرورش از خاطر او برد، پس (یوسف) چند سال در زندان باقی ماند."},{"id":911831,"resource_id":133,"text":"மேலும், அவ்விருவரில் எவன் விடுதலை அடைவானென அவர் எண்ணினாரோ (அவனை நோக்கி) நீ உன் எஜமானனிடம் என்னைப் பற்றி (அநியாயமாக சிறையிடப்பட்டிருக்கிறேன் என்று) கூறுவாயாக! என்றும் சொன்னோர். எனினும் (சிறைக் கூடத்திலிருந்து விடுதலையாகி வெளியேறிய) அவன் தன் எஜமானனிடம் கூற இருந்த (எண்ணத்)தை ஷைத்தான், அவனுக்கு மறக்கடித்துவிட்டான். ஆதலால், அவர் சிறைக்கூடத்தில் (இன்னும்) பல ஆண்டுகள் தங்கிவிட்டார்."},{"id":1142503,"resource_id":208,"text":"Und er sagte zu dem von den beiden, von dem er glaubte, er würde entkommen: \"Erwähne mich bei deinem Herrn.\" Doch Satan ließ ihn vergessen es bei seinem Herrn zu erwähnen, (und) so blieb er noch einige Jahre im Gefängnis."},{"id":1148739,"resource_id":209,"text":"E disse a quello, tra i due, che aveva sospettato di essere salvo: \"Ricorda al tuo signore di me!\" Ma Satana ﴾الشَّيْطَانُ﴿ gli fece dimenticare di ricordarlo al suo signore. Quindi rimase in carcere per alcuni anni."},{"id":659581,"resource_id":101,"text":"(Юсуф) у икковининг ичидан қутулиб кетади, деб ўйлаган кишига (яъни, соқийга): «Хожангнинг олдида мен ҳақимда зикр қилгин (зора, у мени бу зулмдан озод қилса)», деди. (Лекин) шайтон хожасига зикр қилишни унинг ёдидан чиқариб, (Юсуф) бир неча йил зиндонда қолиб кетди."},{"id":980431,"resource_id":144,"text":"En bij zei tegen de andere, van wie hij dacht dat hij gered zou worden: \"Noem mij tegenover jouw heer.\" Maar de Satan maaktc dat hij vergat zijn naam te noemen voor zijn heer. Daarom verbleef hij een aantal jaren in de gevangenis."},{"id":214577,"resource_id":38,"text":"Na pitharo iyan sii ko miyagda iyan a mataan! a skaniyan i phakaslang kiran sa maliwanag a: \"Aloya kong ka ko kadnan ka.\" Na linipat skaniyan o shaytan ko kaaloya niyan on ko kadnan iyan: Na miyakatarg ko kalaboso sa miyakapira ragon."},{"id":428285,"resource_id":89,"text":"E atij për të cilin besonte se është i shpëtuar i tha: “Më përkujto mua te zotëriu yt”. Po djali e vuri në harresë ta përkujtonte te zotëriu i tij, e për këtë mbeti në burg disa vjet."},{"id":326547,"resource_id":56,"text":"他对两人中预料将会获释的人说：请你在你主人面前替我申冤。但恶魔使他忘记在他主人面前替优素福申冤，以至他在监里坐了几年。"},{"id":175115,"resource_id":32,"text":"Kuma ya ce da wanda ya tabbatar da cẽwa shi mai kuɓuta ne daga gare su, &quot;Ka ambacẽ ni a wurin uban gidanka.&quot; Sai Shaiɗan ya mantar da shi tunãwar Ubangijinsa, sabõda haka ya zauna a cikin kurkuku 'yan shekaru."},{"id":208527,"resource_id":37,"text":"അവര്‍ രണ്ട് പേരില്‍ നിന്ന് രക്ഷപ്പെടുന്നവനാണ് എന്ന് വിചാരിച്ച ആളോട് അദ്ദേഹം (യൂസുഫ്‌) പറഞ്ഞു: നിന്‍റെ യജമാനന്‍റെ അടുക്കല്‍ നീ എന്നെ പറ്റി പ്രസ്താവിക്കുക. എന്നാല്‍ തന്‍റെ യജമാനനോട് അത് പ്രസ്താവിക്കുന്ന കാര്യം പിശാച് അവനെ മറപ്പിച്ച് കളഞ്ഞു. അങ്ങനെ ഏതാനും കൊല്ലങ്ങള്‍ അദ്ദേഹം (യൂസുഫ്‌) ജയിലില്‍ താമസിച്ചു."},{"id":245119,"resource_id":43,"text":"E disse àquele que ele (José) sabia estar a salvo daquilo: Recorda-te de mim ante teu rei! Mas Satanás o fez esquecer-sede mencioná-lo a seu rei permanecendo (José), então, por vários anos no cárcere."},{"id":151856,"resource_id":28,"text":"Y dijo a aquél de los dos de quien creía que iba a salvarse: «¡Recuérdame ante tu señor!», pues el Demonio había hecho que se olvidara del recuerdo de su Señor. Y continuó en la cárcel varios años más."},{"id":294207,"resource_id":51,"text":"และเขากล่าวแก่คนที่เขาคิดว่าจะพ้นโทษในสองคนว่า “จงเล่าเรื่องของฉันแก่นายของท่านด้วย” แล้วชัยฎอนได้ทำให้เขาลืมเรื่องของเขา(ยูซุฟ) ณ ที่นายของเขา เขาจึงอยู่ในคุกอีกหลายปี"},{"id":986667,"resource_id":52,"text":"Yusuf, hapisten kurtulacağına inandığı o ikiden birine dedi ki: \"Beni efendinin yanında an\". (Benden söz et ki, beni kurtarsın). Fakat Şeytan, ona, efendisinin yanında anmayı unutturdu. Bu yüzden Yusuf, daha yıllarca zindanda kaldı."},{"id":168876,"resource_id":31,"text":"Et il dit à celui des deux dont il pensait qu’il serait délivré : “Parle de moi auprès de ton maître .\" Mais le Diable (Satan) fit qu’il oublia de rappeler (le cas de Joseph) à son maître. Joseph resta donc en prison quelques années. <sup foot_note=212065>1</sup>"},{"id":773295,"resource_id":113,"text":"Ол өзі құтылады деп білген біреуіне: «Қожайыныңның жанында мені еске ал», - деді. Алайда, шайтан оған қожайынының алдында оны еске алуды ұмыттырды да ол түрмеде бірнеше жыл қалып қойды."},{"id":760823,"resource_id":111,"text":"Issaan lamaan keessaa isa (nagaa) baha jedhee yaadeen “Gooftaa kee biratti na dubbadhu” jedheenGooftaa isaatti dubbachuu sheyxaanni isa dagachiiseWaggaa muraasa mana hidhaa keessa ture"},{"id":767059,"resource_id":112,"text":"Onlardan kurtulacağını bildiği kimseye: Efendinin yanında beni an, dedi. Ama şeytan, ona efendisi yanında onu anmayı unutturdu. Böylece Yusuf bir kaç yıl daha hapiste kaldı."},{"id":841887,"resource_id":124,"text":"İki kişiden kurtulacağını zanneden gence de Yusuf şöyle demişti: 'Efendinin yanında benden bahset (ki, bu hapisten kurtulayım). Ne var ki şeytan, ona Yusuf'u efendisine hatırlatmayı unutturmuş, o da hapiste bir kaç yıl daha kalmıştı."},{"id":742115,"resource_id":108,"text":"४२) र दुवै मानिसहरूमध्येबाट जसको बारेमा (यूसुफले) ठानेका थिए कि त्यसले मुक्ति पाइहाल्नेछ, उससित उनले भने कि आफ्नो मालिकसँग मेरो चर्चा पनि गर्नु, तर शैतानले उसलाई आफ्नो राजासँग उनको चर्चा गर्न भुलाइदियो, र यूसुफ कैयौं वर्ष जेलमा नै रहीरहे ।"},{"id":132861,"resource_id":25,"text":"A onome od njih dvojice za kojeg je znao da će spasen biti reče: \"Spomeni me gospodaru svome!\", ali šejtan učini te on zaboravi da ga spomene gospodaru svome, i Jusuf ostade u tamnici nekoliko godina."},{"id":261308,"resource_id":46,"text":"wuxuuna (Yuusuf) ku yidhi kii uu u Maleeyay inuu nabad gali oo midkooda iigu sheeg Sayidkaaga agtiisa, Waxaase halmaansiiyay Shaydaan Xusidda Eebihiis, wuxuuna (Yuusuf) ku Nagaaday Xabbiska Dhawr sano."},{"id":1168234,"resource_id":213,"text":"আর ইউসুফ তাদের মধ্যে যে মুক্তি পাবে মনে করলেন, তাকে বললেন, ‘তোমার মনিবের কাছে আমার কথা বলো’, কিন্তু শয়তান তাকে তার মনিবের কাছে তার বিষয় বলার কথা ভুলিয়ে দিল; কাজেই ইউসুফ কয়েক বছর কারাগারে রয়ে গেলেন [১]।"},{"id":1199414,"resource_id":218,"text":"彼（ユースフ*）は、二人の内、（牢獄から）助かる者であることを知った者に、言った。「あなたのご主人様（王）のもとで、私（が無実の罪で投獄されていること）について、話して下さい」。そして（彼は牢獄から出たが、）シャイターン*が彼に、その主人に話すことを忘れさせた¹。それで彼（ユースフ*）は数年間、牢獄で過ごすことになった。"},{"id":1205650,"resource_id":219,"text":"그는 그들 중 곧 석방될 사 람에게 얘기하면서 너의 주인에 게 나에 대해 이야기하라 일렀 으나 사탄이 그로 하여금 그의 주인께 이야기 하는 것을 잊게 하였으니 그는 감옥에서 몇년 동안 더 남아 있었더라"},{"id":1259219,"resource_id":228,"text":"ඔවුන් දෙදෙනාගෙන් සැබැවින්ම මොහු නිදහස් වනු ඇතැයි සිතූ පුද්ගලයා අමතා, නුඹේ ස්වාමියා අබියස මා ගැන මතක් කරන්න යැයි ඔහු (යූසුෆ්) පැවසුවේය. නමුත් තම ස්වාමියා වෙත මෙනෙහි කිරීමට ෂෙයිතාන් ඔහුට අමතක කර දැමීය. එහෙයින් ඔහු (තවත්) වසර කිහිපයක් සිරගෙහි රැඳුණේය."},{"id":1117559,"resource_id":199,"text":"Y (José) dijo a quien creía que se salvaría de los dos: “¡Háblale de mí a tu señor!”. Mas el Demonio hizo que se olvidara, y (José) permaneció en la cárcel durante unos años."},{"id":854359,"resource_id":126,"text":"A onome od njih dvojice za koga je znao da će spasen biti reče: \"Spomeni me gospodaru svome!\" – ali šejtan učini te on zaboravi da ga spomene gospodaru svome, i Jusuf ostade u tamnici nekolike godine."},{"id":816944,"resource_id":120,"text":"আৰু সিহঁতৰ মাজৰ যিজনে মুক্তি পাব বুলি ইউছুফে ধাৰণা কৰিলে, তাক তেওঁ ক’লে, ‘তোমাৰ মনিবৰ ওচৰত মোৰ কথা উল্লেখ কৰিবা’। কিন্তু চয়তানে তাক তেওঁৰ বিষয়ে তাৰ মনিবৰ ওচৰত ব্যক্ত কৰিবলৈ পাহৰাই দিলে। ফলত ইউছুফক আৰু কেইবা বছৰ কাৰাগাৰত থাকিবলগীয়া হ’ল।"},{"id":1215567,"resource_id":221,"text":"Và Y (Yusuf) nói với một trong hai người bạn tù mà Y nghĩ y sẽ được cứu sống, như sau: “Bạn nhớ nhắc tên của tôi với chúa của bạn nhé!” Nhưng Shaytan làm cho người đó quên mất việc nhắc nhở( với chúa của y. Bởi thế, Y (Yusuf) phải ở lại trong tù thêm vài năm nữa."},{"id":1228039,"resource_id":223,"text":"Ва [Юсуф] ба яке аз он ду [нафар], ки донист раҳо мешавад, гуфт: «Аз ман назди сарварат [подшоҳ] ёд кун». Ва[-ле] шайтон ёд кардан [аз Юсуфро назди] сарвараш аз хотири вай [соқии подшоҳ] бурд ва ӯ [Юсуф] чандин сол [-и дигар низ] дар зиндон боқӣ монд"},{"id":748351,"resource_id":109,"text":"他对他俩中预料会被释放的人说：“请你在你的主人面前替我申冤。”但恶魔使他忘记在他的主人面前替优素福申冤，以至他在监里坐了几年。"},{"id":1271688,"resource_id":230,"text":"[42] และเขากล่าวแก่คนที่เขาคิดว่าจะพ้นโทษในสองคนว่า จงเล่าเรื่องของฉันแก่นายของท่านด้วยแล้วชัยตอนได้ทำให้เขาลืมเรื่องของเขา (ยูซุฟ) ณ ที่นายของเขา เขาจึงอยู่ในคุกอีกหลายปี"},{"id":145614,"resource_id":27,"text":"Und er sagte zu dem von beiden, von dem er glaubte, daß er entkommen werde: Erwähne mich bei deinem Herrn. Aber der Satan ließ ihn vergessen, ihn bei seinem Herrn zu erwähnen, (und) so blieb er noch einige Jahre im Gefängnis."},{"id":785765,"resource_id":115,"text":"Kuma ya ce da wanda ya tabbatar da cẽwa shi mai kuɓuta ne daga gare su, \"Ka ambacẽ ni a wurin uban gidanka.\" Sai Shaiɗan ya mantar da shi tunãwar Ubangijinsa, sabõda haka ya zauna a cikin kurkuku 'yan shekaru."},{"id":848123,"resource_id":125,"text":"Ó sì sọ fún ẹni tí ó rò pé ó máa là nínú àwọn méjèèjì pé: “Rántí mi lọ́dọ̀ ọ̀gá rẹ.” Èṣù sì mú (Yūsuf) gbàgbé ìrántí Olúwa rẹ̀ (nípa wíwá ìrànlọ́wọ́ sọ́dọ̀ ọ̀gá rẹ̀). Nítorí náà, ó wà nínú ọgbà ẹ̀wọ̀n fún àwọn ọdún díẹ̀."},{"id":1533603,"resource_id":819,"text":"اور یوسف نے اس شخص سے کہا جس کے بارے میں اس نے گمان کیا تھا کہ وہ بچ جائے گا کہ اپنے آقا کے پاس میرا ذکر کرنا پھر شیطان نے اس کو اپنے آقا سے ذکر کرنا بھلادیا پس وہ قید خانہ میں کئی سال پڑا رہا"},{"id":1527367,"resource_id":771,"text":"ಅವರಿಬ್ಬರ ಪೈಕಿ ಬಿಡುಗಡೆಯಾಗುವನೆಂದು ತಾನು ಭಾವಿಸಿದ ವ್ಯಕ್ತಿಯೊಡನೆ ಯೂಸುಫ್‍ರು, ‘ನಿನ್ನ ಪ್ರಭುವಿನ ಬಳಿ ನನ್ನ ಬಗ್ಗೆ ತಿಳಿಸು’ ಎಂದು ಹೇಳಿದರು<sup foot_note=206956>1</sup>. ಆದರೆ ಅವನು ತನ್ನ ಯಜಮಾನ ನೊಡನೆ ಯೂಸುಫರ ಪ್ರಸ್ತಾಪವೆತ್ತಲು ಶೈತಾನ ನು ಅವನಿಗೆ ಮರೆವೆಗೊಳಿಸಿದ್ದನು. ಹೀಗೆ ಅವರು ಅನೇಕ ವರ್ಷಗಳವರೆಗೆ ಸೆರೆಮನೆಯಲ್ಲೇ ಕಳೆದರು."},{"id":1539839,"resource_id":823,"text":"He said to the one he thought would be saved, ‘Mention me to your master.’ However Satan made him forget to mention him to his master, and so Joseph remained in prison for a number of years."}]},{"id":1639,"verse_number":43,"verse_key":"12:43","hizb_number":24,"rub_el_hizb_number":96,"ruku_number":198,"manzil_number":3,"sajdah_number":null,"page_number":240,"juz_number":12,"words":[{"id":43898,"position":1,"audio_url":"wbw/012_043_001.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":240,"line_number":13,"text":"ﯦ","translation":{"text":"And said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":43899,"position":2,"audio_url":"wbw/012_043_002.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":240,"line_number":13,"text":"ﯧ","translation":{"text":"the king","language_name":"english"},"transliteration":{"text":"l-maliku","language_name":"english"}},{"id":43900,"position":3,"audio_url":"wbw/012_043_003.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":240,"line_number":13,"text":"ﯨ","translation":{"text":"Indeed, I","language_name":"english"},"transliteration":{"text":"innī","language_name":"english"}},{"id":43901,"position":4,"audio_url":"wbw/012_043_004.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":240,"line_number":13,"text":"ﯩ","translation":{"text":"[I] have seen","language_name":"english"},"transliteration":{"text":"arā","language_name":"english"}},{"id":43902,"position":5,"audio_url":"wbw/012_043_005.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":240,"line_number":13,"text":"ﯪ","translation":{"text":"seven","language_name":"english"},"transliteration":{"text":"sabʿa","language_name":"english"}},{"id":43903,"position":6,"audio_url":"wbw/012_043_006.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":240,"line_number":13,"text":"ﯫ","translation":{"text":"cows","language_name":"english"},"transliteration":{"text":"baqarātin","language_name":"english"}},{"id":43904,"position":7,"audio_url":"wbw/012_043_007.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":240,"line_number":13,"text":"ﯬ","translation":{"text":"fat","language_name":"english"},"transliteration":{"text":"simānin","language_name":"english"}},{"id":43905,"position":8,"audio_url":"wbw/012_043_008.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":240,"line_number":13,"text":"ﯭ","translation":{"text":"eating them","language_name":"english"},"transliteration":{"text":"yakuluhunna","language_name":"english"}},{"id":43906,"position":9,"audio_url":"wbw/012_043_009.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":240,"line_number":14,"text":"ﯮ","translation":{"text":"seven","language_name":"english"},"transliteration":{"text":"sabʿun","language_name":"english"}},{"id":43907,"position":10,"audio_url":"wbw/012_043_010.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":240,"line_number":14,"text":"ﯯ","translation":{"text":"lean ones","language_name":"english"},"transliteration":{"text":"ʿijāfun","language_name":"english"}},{"id":43908,"position":11,"audio_url":"wbw/012_043_011.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":240,"line_number":14,"text":"ﯰ","translation":{"text":"and seven","language_name":"english"},"transliteration":{"text":"wasabʿa","language_name":"english"}},{"id":43909,"position":12,"audio_url":"wbw/012_043_012.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":240,"line_number":14,"text":"ﯱ","translation":{"text":"ears (of corn)","language_name":"english"},"transliteration":{"text":"sunbulātin","language_name":"english"}},{"id":43910,"position":13,"audio_url":"wbw/012_043_013.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":240,"line_number":14,"text":"ﯲ","translation":{"text":"green","language_name":"english"},"transliteration":{"text":"khuḍ'rin","language_name":"english"}},{"id":43911,"position":14,"audio_url":"wbw/012_043_014.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":240,"line_number":14,"text":"ﯳ","translation":{"text":"and others","language_name":"english"},"transliteration":{"text":"wa-ukhara","language_name":"english"}},{"id":43912,"position":15,"audio_url":"wbw/012_043_015.mp3","char_type_name":"word","code_v1":"ﯴﯵ","page_number":240,"line_number":14,"text":"ﯴﯵ","translation":{"text":"dry","language_name":"english"},"transliteration":{"text":"yābisātin","language_name":"english"}},{"id":43914,"position":16,"audio_url":"wbw/012_043_017.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":240,"line_number":15,"text":"ﯶ","translation":{"text":"O","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":43915,"position":17,"audio_url":"wbw/012_043_018.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":240,"line_number":15,"text":"ﯷ","translation":{"text":"chiefs","language_name":"english"},"transliteration":{"text":"l-mala-u","language_name":"english"}},{"id":43916,"position":18,"audio_url":"wbw/012_043_019.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":240,"line_number":15,"text":"ﯸ","translation":{"text":"Explain to me","language_name":"english"},"transliteration":{"text":"aftūnī","language_name":"english"}},{"id":43917,"position":19,"audio_url":"wbw/012_043_020.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":240,"line_number":15,"text":"ﯹ","translation":{"text":"about","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":43918,"position":20,"audio_url":"wbw/012_043_021.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":240,"line_number":15,"text":"ﯺ","translation":{"text":"my vision","language_name":"english"},"transliteration":{"text":"ru'yāya","language_name":"english"}},{"id":43919,"position":21,"audio_url":"wbw/012_043_022.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":240,"line_number":15,"text":"ﯻ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":43920,"position":22,"audio_url":"wbw/012_043_023.mp3","char_type_name":"word","code_v1":"ﯼ","page_number":240,"line_number":15,"text":"ﯼ","translation":{"text":"you can","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":43921,"position":23,"audio_url":"wbw/012_043_024.mp3","char_type_name":"word","code_v1":"ﯽ","page_number":240,"line_number":15,"text":"ﯽ","translation":{"text":"of visions","language_name":"english"},"transliteration":{"text":"lilrru'yā","language_name":"english"}},{"id":43922,"position":24,"audio_url":"wbw/012_043_025.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":240,"line_number":15,"text":"ﯾ","translation":{"text":"interpret","language_name":"english"},"transliteration":{"text":"taʿburūna","language_name":"english"}},{"id":43923,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯿ","page_number":240,"line_number":15,"text":"ﯿ","translation":{"text":"(43)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905596,"resource_id":131,"text":"And ˹one day˺ the King<sup foot_note=76798>1</sup> said, “I dreamt of seven fat cows eaten up by seven skinny ones; and seven green ears of grain and ˹seven˺ others dry. O  chiefs! Tell me the meaning of my dream if you can interpret dreams.”"},{"id":999140,"resource_id":149,"text":"Then the king said, “I see seven fat cows being eaten by seven lean ones, and seven green ears of corn and others dried up. O chiefs, elucidate for me my vision, if you can explicate visions.”"},{"id":1351856,"resource_id":171,"text":"One day the king said that he had seen a dream in which seven fat cows were being eaten by seven thin ones, and seven green ears of corn and seven dry ears of corn. He asked the notables and nobles to tell him the interpretation of his dream, if they knew how to interpret dreams."},{"id":96545,"resource_id":20,"text":"And [subsequently] the king said, \"Indeed, I have seen [in a dream] seven fat cows being eaten by seven [that were] lean, and seven green spikes [of grain] and others [that were] dry. O eminent ones, explain to me my vision, if you should interpret visions.\""},{"id":1111324,"resource_id":167,"text":"And the king said, \"I have seen (in a dream) seven fat cows being eaten by seven lean ones, and seven ears of grain which are green and (seven) others which are dry. 0 people, tell me about my dream, if you do interpret dreams.\""},{"id":1471244,"resource_id":798,"text":"Sano nchimwene (Firiauna) jwatite: “Chisimu une sagamile ng’ombe nsano nasiŵili syakwimbala sinankuliidwa ni (ng’ombe) nsano nasiŵili syaganda, ni (nagaweni soni) masache nsano nagaŵili (gatiligu) gamaŵisi, ni gane (nsano nagaŵili) gamajumu. E achinkulungwa! Mungopolelani sagamisi syangusi, nam’baga jenumanja ŵanti nigopolela sagamisi.”"},{"id":1483716,"resource_id":782,"text":"Şi a zis regele<sup foot_note=199619>1</sup>: „Am văzut<sup foot_note=199620>2</sup> şapte vaci grase, pe care le mâncau şapte costelive şi şapte spice verzi şi altele [şapte] uscate. O, voi, dregători ai mei! Daţi‑mi mie sfat asupra vedeniei mele, dacă voi ştiţi să tâlcuiţi vedenia!”"},{"id":1465008,"resource_id":792,"text":"ហើយស្តេចនោះបានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ យើងបានសុបិន្តឃើញគោញីធាត់ប្រាំពីរក្បាលត្រូវបានគោស្គមប្រាំពីរក្បាលស៊ីពួកវា ហើយយើងបានឃើញស្រូវសាឡីស្រស់ប្រាំពីរកួរ និងប្រាំពីរកួរទៀតស្ងួត។ ឱពួកមន្ត្រី និងអ្នកដែលមានឋានៈខ្ពង់ខ្ពស់ទាំងឡាយ! ចូរពួកអ្នកបកស្រាយពន្យល់ប្រាប់យើងអំពីសុបិន្តរបស់យើងនេះ ប្រសិនបើពួកអ្នកជាអ្នកចេះកាត់សុបិន្តនោះ។"},{"id":1433828,"resource_id":774,"text":"Umwami (yaje kurota), aravuga ati “Mu by’ukuri narose mbona inka ndwi zishishe ziribwa n’inka ndwi z’imiguta, (mbona) n’amahundo arindwi mabisi n’andi (arindwi) yumye. Yemwe byegera byanjye! Nimunsobanurire inzozi zanjye, niba koko muzi gusobanura inzozi.”"},{"id":1446300,"resource_id":796,"text":"ߡߊ߲߬ߛߊ ߣߊ߬ ߘߴߊ߬ ߝߐ߫ ߞߏ߫ ߒ ߛߌ߬ߓߏ߬ߣߍ߲߫ ߣߛߌ߬ߡߛߏ߫ ߕߟߐ߬ߣߍ߲߬ ߥߐߙߐ߲ߥߌ߬ߟߊ߫ ߟߋ߬ ߟߊ߫߸ ߥߐߙߐ߲ߥߌߟߊ߫ ߓߙߊߣߍ߲ ߦߴߏ߬ ߟߎ߬ ߘߊߥߎ߲ ߞߊ߲߬، ߊ߬ ߣߌ߫ ߕߌ߲ߛߐ߲߫ ( ߞߍ߲ߘߍ߫ ) ߝߙߌߛߌ߫ ߥߐߙߐ߲ߥߌ߬ߟߊ߫ ߟߋ߬ ߟߊ߫߸ ߊ߬ ߣߌ߫ ߖߊ߬ߣߍ߲߬ ߜߘߍ߫ ߟߎ߫ ߟߊ߫، ߤߍ߲߬ ߊߟߎ߬ ߞߏߟߊߕߍ߮ ߟߎ߬ ߊߟߎ߯ ߒ ߠߊߡߌ߬ߘߊ߬ ߒ ߠߊ߫ ߛߌ߬ߓߏ ߣߌ߲߬ ߞߘߐ ߟߊ߫ ߞߟߋ߫ ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߛߌ߬ߓߏ߬ ߞߘߐ߬ߟߐ߲߬ߠߊ߫ ߟߎ߫ ߘߌ߫؟"},{"id":1452536,"resource_id":791,"text":"രാജാവ് പറഞ്ഞു: തടിച്ചുകൊഴുത്ത ഏഴ് പശുക്കളെ ഏഴ് മെലിഞ്ഞ പശുക്കൾ തിന്നുന്നതായി ഞാൻ സ്വപ്നം കാണുന്നു. ഏഴ് പച്ചക്കതിരുകളും, ഏഴ് ഉണങ്ങിയ കതിരുകളും ഞാൻ കാണുന്നു. ഹേ,പ്രമാണിമാരും നേതാക്കന്മാരുമായവരേ, നിങ്ങൾ സ്വപ്നത്തിന് വ്യാഖ്യാനം നല്കുന്നവരാണെങ്കിൽ എൻ്റെ ഈ സ്വപ്നത്തിൻ്റെ വ്യാഖ്യാനം നിങ്ങളെനിക്ക് പറഞ്ഞുതരൂ"},{"id":1401619,"resource_id":179,"text":"Nagsabi ang hari: \"Tunay na ako ay nakakita sa panaginip ng pitong bakang matataba na kinakain ng pitong bakang payat at nakakita ng pitong uhay na luntian at pitong uhay na tuyot. O mga ginoo at mga maharlika, magpabatid kayo sa akin ng pagpapakahulugan sa panaginip kong ito kung nangyaring kayo ay mga nakaaalam ng pagpapakahulugan ng panaginip.\""},{"id":1440064,"resource_id":776,"text":"Un día, el rey dijo que había visto un sueño en el que siete vacas gordas se comían a siete delgadas, y había siete espigas verdes y siete secas. Les pidió a los cortesanos y los nobles que le revelaran la interpretación de su sueño."},{"id":1489952,"resource_id":790,"text":"ৰজাই ক'লেঃ মই সপোনত দেখিলো সাতজনী ক্ষীন গাই গৰুৱে, সাতজনী হৃষ্ট-পুষ্ট গাই গৰুক ভক্ষণ কৰি আছে। এইদৰে মই সাত টা সতেজ শীহ আৰু সাতটা শুকান শীহ দেখিছো। হে প্ৰমূখ তথা গণ্যমান্য লোকসকল! মোক মোৰ এই সপোনৰ ব্যাখ্যা কোৱা, যদি তোমালোকে সঁচাই সপোনৰ ব্যাখ্যা জানা।"},{"id":1422089,"resource_id":182,"text":"国王说：“我梦见七头胖黄牛被七头瘦黄牛吃掉了，又梦见七穗青麦子和七穗干麦子。侍从们啊！如果你们会圆梦的话，告诉我这些梦该怎么解释。”"},{"id":1409970,"resource_id":180,"text":"৪৩. বাদশাহ বলল: আমি স্বপ্নে দেখলাম সাতটি মোটাতাজা গাভী। এদেরকে সাতটি জীর্ণশীর্ণ গাভী খেয়ে যাচ্ছে এবং দেখলাম সাতটি সবুজ শীষ ও সাতটি শুষ্ক শীষ। ওহে আমার পরিষদবর্গ! তোমরা আমাকে আমার এ স্বপ্নের ব্যাখ্যা সম্পর্কে জানাও যদি তোমরা স্বপ্নের ব্যাখ্যায় পারদর্শী হও।"},{"id":1391756,"resource_id":177,"text":"Đức vua bảo với các quần thần: \"Quả thật, trong mộng trẫm đã nhìn thấy bảy con bò mập bị bảy con bò ốm ăn thịt và trẫm nhìn thấy bảy bông lúa xanh tươi và bảy bông lúa héo vàng. Này hỡi các hiền sĩ và các chư khanh! Ai có thể giải thích được giấc mộng của trẫm đã nhìn thấy nếu như các khanh hiểu biết cách giải mộng mà trẫm đã nhìn thấy.\""},{"id":1379790,"resource_id":175,"text":"Kralj reče: \"Sanjao sam sedam debelih krava kako jedu sedam mršavih krava, i vidio sam sedam zelenih klasova i sedam suhih klasova. O prvaci i uglednici, obavijestite me o tumačenju mog sna ako znate tumačiti snove.\""},{"id":1426750,"resource_id":183,"text":"エジプトの王は言った。わたしはの肥えた雌牛が、7頭のやせた雌牛に食べられ、また穀物の7穂が緑で、他の7穂が枯れている夢を見ました。有力者や指導者たちよ、もしあなた方が夢を解釈できるならば、わたしの夢について説明してくれ。"},{"id":1360672,"resource_id":172,"text":"Bir gün hükümdar şöyle demişti: \"Şüphesiz ben, rüyamda yedi şişman ineği, yedi zayıf ineğin yediğini ve yedi yeşil başakla, yedi kuru başak gördüm. Ey ileri gelenler ve saygın kimseler! Eğer rüya yorumlamayı biliyorsanız, benim bu rüyamın yorumunu bana haber verin."},{"id":1496188,"resource_id":779,"text":"Le roi dit : « J’ai vu en rêve sept vaches grasses dévorées par sept vaches décharnées<sup foot_note=204540>1</sup>, mais aussi sept épis verts et sept autres desséchés. Donnez-moi l’explication de cette vision vous autres, grands d’Egypte, si vous êtes en mesure d’interpréter les rêves. »"},{"id":1508660,"resource_id":795,"text":"ߡߊ߲߬ߛߊ ߣߊ߬ ߘߴߊ߬ ߝߐ߫ ߸ ߞߏ߫ ߒ ߛߌ߬ߓߏ߬ߣߍ߲߫ ߣߛߌ߬ߡߛߏ߫ ߕߟߐ߬ߣߍ߲߬ ߥߐߙߐ߲ߥߌ߬ߟߊ߬ ߟߊ߫ ߸ ߓߙߊߣߍ߲߫ ߥߐߙߐ߲ߥߌ߬ߟߊ߬ ߦߴߏ߬ ߟߎ߬ ߘߊߥߎ߲ ߞߊ߲߬ ، ߊ߬ ߣߌ߫ ߕߌ߲ߛߐ߲߫ ߘߏ߲ߓߏ߫ ߥߐߙߐ߲ߥߌ߬ߟߊ߬ ( ߝߣߊ߫ ) ߟߊ߫ ، ߊ߬ ߣߌ߫ ߘߏ߫ ߜߘߍ߫ ߟߎ߫ ߟߊ߫ ߸ ߏ߬ ߟߎ߫ ߖߊ߬ߣߍ߲ ߦߋ߫ ، ߤߍ߲߬ ߊߟߎ߬ ߞߏߟߊߕߍ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߋ߫ ߒ ߖߋ߬ߓߌ߬ ߒ ߠߊ߫ ߛߌ߬ߓߏ ߣߌ߲߬ ߞߘߐ ߟߊ߫ ߞߟߋ߫ ߸ ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߛߌ߬ߓߏ߬ ߝߛߊ߬ߙߌ߬ߟߊ߫ ߟߎ߫ ߘߌ߫؟."},{"id":1397787,"resource_id":178,"text":"Царь сказал: «Я видел во сне семь тучных коров, которых пожирали семь истощенных коров, и я видел семь зеленых колосьев и семь сухих колосьев. О знатные люди и господа, поведайте мне толкование моего сна, если способны толковать сны»."},{"id":1514896,"resource_id":785,"text":"و پادشاه گفت: من در خواب هفت گاو فربه را دیدم که هفت گاو لاغر، آنها را می‌خوردند، و هفت خوشه سبز و هفت خوشه خشک دیگر را دیدم. ای سران قوم! در بارۀ خوابم به من نظر دهید، اگر خواب را تعبیر می‌کنید."},{"id":1364969,"resource_id":173,"text":"Un jour, le roi dit: J’ai fait un songe dans lequel j’ai vu sept vaches grasses se faire dévorer par sept vaches maigres ainsi que sept épis verts et sept épis secs. Ô seigneurs et nobles, informez-moi de l’interprétation de ce songe si vous avez le don d’interpréter les rêves."},{"id":1370301,"resource_id":174,"text":"  Raja berkata, \"Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk-gemuk dimakan oleh tujuh ekor sapi betina yang kurus-kurus. Dan aku juga melihat tujuh tangkai gandum hijau (basah) dan tujuh tangkai gandum kering. Wahai para pemimpin dan para pembesar yang terhormat! Berilah aku penjelasan tentang takwil mimpiku itu, jika kalian memiliki pengetahuan tentang takwil mimpi.\""},{"id":1383584,"resource_id":176,"text":"Il Re disse: \"In verità ho visto durante il sonno sette vacche grasse venire mangiate da sette vacche deperite; e ho visto sette spighe verdi e sette spighe secche. O voi cortigiani presenti, fornitemi le interpretazioni di questo sogno, se sapete interpretarlo\""},{"id":1414026,"resource_id":181,"text":"و پادشاه گفت: همانا در خواب هفت گاو فربه را دیدم که هفت گاو لاغر را می‌خورند، و هفت خوشۀ سبز و هفت خوشۀ خشکیده را دیدم، ای سران و بزرگان، اگر به تعبیر خواب آگاه هستید مرا از تعبیر این خوابم باخبر سازید."},{"id":397106,"resource_id":84,"text":"And (one day) the king said (to his courtiers), “I have seen (in a dream) seven fat cows being eaten by seven lean ones, and seven ears of grain which are green and (seven) others which are dry. O people, tell me about my dream, if you can interpret dreams.”"},{"id":77811,"resource_id":17,"text":"And the king said, \"Surely I (do) see (in a dream) seven plump cows which seven lean ones were eating, and seven green ears (of grain) and (seven) others dry. O you chiefs, pronounce about my vision in case you can explicate vision (s).\""},{"id":403342,"resource_id":85,"text":"The king said, ‘I dreamed about seven fat cows being eaten by seven lean ones; seven green ears of corn and [seven] others withered. Counsellors, if you can interpret dreams, tell me the meaning of my dream.’"},{"id":1339993,"resource_id":95,"text":"And once<sup foot_note=\"178460\">1</sup> the king said: \"I have dreamt that there are seven fat cows and seven lean cows are devouring them, and there are seven fresh green ears of corn and seven others dry and withered. My nobles! Tell me what is the interpretation of this dream, if you are well-versed in interpretation of dreams.\"<sup foot_note=\"178461\">2</sup>"},{"id":332671,"resource_id":57,"text":"Waqala almaliku innee arasabAAa baqaratin simanin ya/kuluhunna sabAAun AAijafunwasabAAa sunbulatin khudrin waokhara yabisatinya ayyuha almalao aftoonee fee ru/yaya inkuntum lirru/ya taAAburoon"},{"id":90309,"resource_id":19,"text":"And the king said: Lo! I saw in a dream seven fat kine which seven lean were eating, and seven green ears of corn and other (seven) dry. O notables! Expound for me my vision, if ye can interpret dreams."},{"id":109008,"resource_id":22,"text":"The king (of Egypt) said: \"I do see (in a vision) seven fat kine, whom seven lean ones devour, and seven green ears of corn, and seven (others) withered. O ye chiefs! Expound to me my vision if it be that ye can interpret visions.\""},{"id":1130032,"resource_id":206,"text":"The King said, “I dreamt of seven fat cows eaten up by seven lean ones; and seven green ears of grain and [seven] others withered. O chiefs, explain my dream to me, if you can interpret dreams.”"},{"id":1136268,"resource_id":207,"text":"The king said; \"I [dreamed I] saw seven fat cows which seven lean ones were eating, and seven green ears plus some others all dried up. Councilmen, explain my dream to me if you know how to explain any vision.\""},{"id":1123796,"resource_id":203,"text":"  And the king (of Egypt) said: \"Verily, I saw (in a dream) seven fat cows, whom seven lean ones were devouring, and seven green ears of corn, and (seven) others dry. O notables! Explain to me my dream, if it be that you can interpret dreams.\""},{"id":1080144,"resource_id":156,"text":"ایک روز بادشاہ نے کہا \" میں نے خواب میں دیکھا ہے کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور اناج کی سات بالیں ہری ہیں اور دوسری سات سوکھی۔ اے اہل دربار مجھے اس خوب کی تعبیر بتاؤ اگر تم خوابوں کا مطلب سمجھتے ہو"},{"id":1346226,"resource_id":97,"text":"ایک روز<sup foot_note=\"184475\">1</sup> بادشاہ نے کہا ”میں نے خواب میں دیکھا ہے کہ سات موٹی گائیں ہیں جن کو سات دُبلی گائیں کھا رہی ہیں،اور اناج کی سات بالیں ہری ہیں اور دُوسری سات سُوکھی۔ اے اہلِ دربار، مجھے اس خواب کی تعبیر بتاوٴ اگر تم خوابوں کا مطلب سمجھتے ہو۔“<sup foot_note=\"184476\">2</sup>"},{"id":1302869,"resource_id":234,"text":"اور بادشاہ نے کہا کہ میں (نے خواب دیکھا ہے) دیکھتا (کیا) ہوں کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور سات خوشے سبز ہیں اور (سات) خشک۔ اے سردارو! اگر تم خوابوں کی تعبیر دے سکتے ہو تو مجھے میرے خواب کی تعبیر بتاؤ"},{"id":1086380,"resource_id":158,"text":"اور بادشاہ نے کہا کہ میں خواب میں دیکھتا ہوں کہ سات موٹی گائیں ہیں جن کو کھا رہی ہیں سات دبلی گائیں اور سات بالیاں ہیں ہری اور دوسری (سات) خشک تو اے میرے درباریو ! مجھے بتاؤ تعبیر میرے خواب کی اگر تم لوگ خوابوں کی تعبیر کرسکتے ہو"},{"id":1005376,"resource_id":151,"text":"اور کہا بادشاہ نے میں خواب میں دیکھتا ہوں سات گائیں موٹی انکو کھاتی ہیں سات گائیں دبلی اور سات بالیں ہری اور دوسری سوکھی <sup foot_note=83973>1</sup> اے دربار والو تعبیر کہو مجھ سے میرے خواب کی اگر ہو تم خواب کی تعبیر دینے والے <sup foot_note=83974>2</sup>"},{"id":313621,"resource_id":54,"text":"بادشاه نے کہا، میں نے خواب میں دیکھا ہے کہ سات موٹی تازی فربہ گائیں ہیں جن کو سات ﻻغر دبلی پتلی گائیں کھا رہی ہیں اور سات بالیاں ہیں ہری ہری اور دوسری سات بالکل خشک۔ اے درباریو! میرے اس خواب کی تعبیر بتلاؤ اگر تم خواب کی تعبیر دے سکتے ہو."},{"id":220503,"resource_id":39,"text":"Dan (pada suatu hari) raja Mesir berkata: \"Sesungguhnya aku mimpi melihat: tujuh ekor lembu yang gemuk dimakan oleh tujuh ekor lembu yang kurus, dan aku melihat tujuh tangkai (biji-bijian) yang hijau dan tujuh tangkai lagi yang kering. Wahai ketua-ketua kaum (yang hadir, terangkanlah kepadaku tentang mimpiku ini, kalau kamu orang yang pandai menafsirkan mimpi\"."},{"id":1309105,"resource_id":235,"text":"En de koning zei: “Waarlijk, ik zag (in een droom) zeven vette koeien die door zeven magere koeien werden verslonden en zeven groene korenhalmen en zeven droge. O notabelen! Leg mij mijn droom uit, als jullie dromen kunnen uitleggen.”"},{"id":930540,"resource_id":136,"text":"Le roi<sup foot_note=194880>1</sup> dit un jour : « J’ai vu en songe sept vaches grasses que mangent sept autres maigres, et sept épis verts et sept autres desséchés. Ô vous, assemblée de notables, pourriez-vous vous prononcer sur ma vision si vous savez interpréter les songes ? »"},{"id":860596,"resource_id":127,"text":"Подшоҳ: «Мен тушимда еттита семиз сигирни еттита ориқ сигир еяётганини ва еттита яшил бошоқни ва шунча қуруғини кўрмоқдаман. Эй аъёнлар, агар туш таъбирини қиладиган бўлсангиз, менга тушимнинг фатвосини беринг», – деди.<sup foot_note=47809>1</sup>"},{"id":918068,"resource_id":134,"text":"Raja berkata (kepada orang-orang terkemuka dari kaumnya), \"Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk-gemuk dimakan oleh tujuh ekor sapi betina yang kurus-kurus dan tujuh bulir (gandum) yang hijau dan tujuh bulir lainnya yang kering\".  Hai orang-orang yang terkemuka, \"Terangkanlah kepadaku tentang takbir mimpiku itu jika kamu dapat menakbirkan mimpi\"."},{"id":195964,"resource_id":35,"text":"（エジプトの）王が言った。「わたしは7頭の肥えた牛が，7頭の瘠た牛に食われているのを（夢に）見ました。また穀物の7穂が緑で，他（の7穂）が枯れているのを見ました。首長たちよ，あなたがたが夢を解け得るならば，このわたしの夢を解釈して下さい。」"},{"id":804473,"resource_id":118,"text":" او بادشاه وویل: بېشكه زه چې یم، زه  اوه چاغې څربه غواګانې وینم، چې اوه خوارې غواګانې يې خوري او اوه شنه وږي او نور وچ (اوه وږي وینم) اى سردارانو! تاسو ما ته زما د خوب تعبیر ووایئ، كه چېرې تاسو د خوب تعبیر كولى شئ"},{"id":319159,"resource_id":55,"text":"Podshoh: «Men tushimda yettita semiz sigirni yettita oriq sigir yeyayotganini va yettita yashil boshoqni va shuncha qurug`ini ko`rmoqdaman. Ey a'yonlar, agar tush ta'birini qiladigan bo`lsangiz, menga tushimning fatvosini bering», – dedi.<sup foot_note=\"170059\">1</sup>"},{"id":924304,"resource_id":135,"text":"و [روزی] پادشاه گفت: «من [در خواب] دیدم که هفت گاو چاق را هفت [گاو] لاغر می‌خورند؛ و هفت خوشۀ سبز و [هفت خوشۀ] دیگر را خشک [دیدم]. ای بزرگان، اگر تعبیر خواب می‌کنید، در[بارۀ] خوابم نظر دهید»."},{"id":1154976,"resource_id":210,"text":"Kral: “Ben rüyamda yedi semiz ineği, yedi zayıf ineğin yediğini; ayrıca yedi yeşil başak ve yedi de kuru başak görüyorum. Ey ileri gelenler! Eğer rüya yorumluyorsanız, rüyamı bana yorumlayın.” dedi."},{"id":829417,"resource_id":122,"text":"और (एक दिन) राजा ने कहाः मैं सात मोटी गायों को सपने में देखता हूँ, जिनको सात दुबली गायें खा रही हैं और सात हरी बालियाँ हैं और दूसरी सात सूखी हैं। हे प्रमुखो! मुझे मेरे स्वप्न के सम्बंध में बताओ, यदि तुम स्वप्न-फल बता सकते हो?"},{"id":181637,"resource_id":33,"text":"Dan raja berkata (kepada para pemuka kaumnya), \"Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk dimakan oleh tujuh ekor sapi betina yang kurus; tujuh tangkai (gandum) yang hijau dan (tujuh tangkai) lainnya yang kering. Wahai orang yang terkemuka! Terangkanlah kepadaku tentang takwil mimpiku itu jika kamu dapat menakwilkan mimpi.\""},{"id":1265456,"resource_id":229,"text":"(எகிப்தின்) அரசர் கூறினார்: “கொழுத்த ஏழு பசுக்களை, அவற்றை இளைத்த ஏழு பசுக்கள் புசிப்பதாகவும், பசுமையான ஏழு கதிர்களையும் காய்ந்த வேறு (கதிர்களையும்) நிச்சயமாக என் கனவில் கண்டேன். என் பிரமுகர்களே! நீங்கள் கனவுக்கு வியாக்கியானம் கூறுபவர்களாக இருந்தீர்களானால் என் கனவிற்கு எனக்கு விளக்கம் தாருங்கள்,”"},{"id":949251,"resource_id":139,"text":"   Ва подшоҳ гуфт: «Дар. хоб ҳафт гови фарбеҳро дидам, ки онҳоро ҳафт гови лоғар мехӯранд ва ҳафт хӯшаи сабз ва ҳафт хӯшаи хушки дигарро дидам. Эй пешвоёни халқ, хоби маро таъбир кунед, агар таъбири хоб медонед»."},{"id":1092616,"resource_id":161,"text":"রাজা বললেন, ‘আমি স্বপ্নে দেখলাম সাতটি হৃষ্টপুষ্ট গাভী, সাতটি জীর্ণশীর্ণ গাভী তাদেরকে খাচ্ছে। (আর দেখলাম) সাতটি সবুজ সতেজ শীষ আর অন্য সাতটি শুকনো। ওহে সভাষদগণ! আমার কাছে তোমরা আমার স্বপ্নের ব্যাখ্যা কর যদি তোমরা ব্যাখ্যা করতে পার।’"},{"id":1105088,"resource_id":163,"text":"বাদশাহ বললঃ আমি স্বপ্নে দেখলাম, সাতটি স্থূলকায় গাভী, ওগুলিকে সাতটি শীর্ণকায় গাভী ভক্ষণ করছে এবং সাতটি সবুজ শীষ এবং অপর সাতটি শুস্ক। হে প্রধানগণ! যদি তোমরা স্বপ্নের ব্যাখ্যা করতে পার তাহলে আমার স্বপ্ন সম্বন্ধে অভিমত দাও।"},{"id":1098852,"resource_id":162,"text":"আর বাদশাহ বলল, ‘আমি স্বপ্নে দেখছি, সাতটি মোটা তাজা গাভী, তাদের খেয়ে ফেলছে সাতটি ক্ষীণকায় গাভী এবং সাতটি সবুজ শীষ ও অপর সাতটি শুষ্ক। হে পারিষদবর্গ, তোমরা আমাকে আমার স্বপ্ন সম্বন্ধে ব্যাখ্যা দাও যদি তোমরা স্বপ্নের ব্যাখ্যা দিয়ে থাক’।"},{"id":1296633,"resource_id":153,"text":"Disse il re: «Invero vidi [in sogno] sette vacche grasse che sette vacche magre divoravano e sette spighe verdi e sette altre secche. O notabili, interpretatemi la mia visione, se siete capaci di interpretare i sogni!»."},{"id":974196,"resource_id":143,"text":"وە پادشا (خەوێکی بینی) ووتی بێگومان من لەخەومدا حەوت مانگای قەڵەوم بینی کەحەوت (مانگا) ی لەڕ ولاواز دەیخواردن وە حەوت گوڵە دانەوێڵەی سەوز و حەوتی تری وشکم بینی ئەی کاربەدەست ودونیا دیدەکان ئەم خەوەم بۆ لێک بدەنەوە ئەگەر ئێوە مانای خەو دەکەن و دەزانن خەو پەرژین بکەن"},{"id":1161212,"resource_id":211,"text":"Nagsabi ang hari: \"Tunay na ako ay nanaginip ng pitong bakang matataba na kinakain ng pitong bakang yayat at pitong uhay na luntian at mga iba pang tuyot. O konseho, maghabilin kayo hinggil sa panaginip ko kung kayo sa panaginip ay naghahayag.\""},{"id":1174471,"resource_id":214,"text":"I vladar reče: \"Sanjao sam kako sedam mršavih krava pojede sedam debelih, i sanjao sam sedam klasova zelenih i sedam drugih, sasušenih. O velikaši, protumačite mi san moj, ako snove znate tumačiti?\""},{"id":1193179,"resource_id":217,"text":"Ось цар сказав: «Я бачив сімох товстих корів, яких пожирають семеро худих. А ще сім колосків — одні з них зелені, а інші сухі. О наближені! Поясніть мені сон мій, якщо можете ви тлумачити сни!"},{"id":1221804,"resource_id":222,"text":"(Бір күні) патша: „Түсімде, жеті семіз сиырды жеті арық сиыр жеп жатқанын және жеті жасыл сабақтар, тағы солай қурағанын көрдім. Әй сыбайластар! Егер түс жоритын болсаңдар, менің түсімді жорыңдар” деді."},{"id":1234276,"resource_id":224,"text":"(ഒരിക്കല്‍) രാജാവ് പറഞ്ഞു: തടിച്ചുകൊഴുത്ത ഏഴ് പശുക്കളെ ഏഴ് മെലിഞ്ഞ പശുക്കള്‍ തിന്നുന്നതായി ഞാന്‍ സ്വപ്നം കാണുന്നു. ഏഴ് പച്ചക്കതിരുകളും, ഏഴ് ഉണങ്ങിയ കതിരുകളും ഞാന്‍ കാണുന്നു. ഹേ, പ്രധാനികളേ, നിങ്ങള്‍ സ്വപ്നത്തിന് വ്യാഖ്യാനം നല്‍കുന്നവരാണെങ്കില്‍ എന്‍റെ ഈ സ്വപ്നത്തിന്‍റെ കാര്യത്തില്‍ നിങ്ങളെനിക്ക് വിധി പറഞ്ഞുതരൂ"},{"id":1240512,"resource_id":225,"text":"૪૩)  બાદશાહે કહ્યું, મેં સપનામાં સાત હૃષ્ટ-પૃષ્ટ ગાયોને જોઇ, જેને સાત દૂબળી ગાયો ખાઇ રહી છે અને સાત હર્યા-ભર્યા ડુંડા જોયા અને બીજા સાત ડુંડા તદ્દન સૂકા. હે દરબારીઓ ! મારા આ સપનાનું સ્પષ્ટીકરણ જણાવો, જો તમે સપનાનું સ્પષ્ટીકરણ કરી શકતા હોવ."},{"id":1246748,"resource_id":226,"text":"४३.  आणि राजाने सांगितले, मी स्वप्न पाहिले की सात धष्टपुष्ट गायी आहेत, ज्यांना सात दुबळ्या गायी खात आहेत आणि सात हिरवी कणसे आहेत तर दुसरी सात कणसे अगदी सुकलेली. हे दरबारी लोकांनो! माझ्या या स्वप्नाचा खुलासा सांगा, जर तुम्ही स्वप्नफल सांगू शकत असाल."},{"id":1252984,"resource_id":227,"text":"(ఒకరోజు) రాజు అన్నాడు: \"వాస్తవానికి నేను (కలలో) ఏడు బలిసిన ఆవులను, ఏడు బక్కచిక్కిన (ఆవులు) తిని వేస్తున్నట్లు మరియు ఏడు పచ్చి వెన్నులను మరొక ఏడు ఎండిపోయిన వాటిని చూశాను. ఓ సభాసదులారా! మీకు స్వప్నాల భావం తెలిస్తే నా స్వప్నాల భావాన్ని తెలుపండి!\""},{"id":1277925,"resource_id":231,"text":"Na mfalme akasema, «Mimi niliona ndotoni, katika kulala kwangu, ngombe saba wanono wanaliwa na ngombe saba walioambata kwa kukonda, na niliona visuke saba vibichi na visuke saba vikavu. Enyi mabwana na wakubwa, nipeni habari ya ndoto hii, iwapo nyinyi ndoto mnaagua.»"},{"id":422050,"resource_id":88,"text":"Dhe tha mbreti: “Kam parë në ëndërr shtatë lopë të majme, të cilat po i hanin shtatë lopë të dobëta dhe kam parë shtatë kallinj të gjelbër e shtatë të tjerë të tharë. O paria ime, më shpjegoni ëndrrën time, nëse dini t’i interpretoni ëndrrat!”"},{"id":415814,"resource_id":87,"text":"ንጉሡም «እኔ ሰባትን የሰቡ ላሞች ሰባት ከሲታዎች ሲበሏቸው ሰባትንም ለምለም ዘለላዎች ሌሎችንም ደረቆችን (ሲጠመጠሙባቸው በሕልሜ) አያለሁ፡፡ እናንተ ታላላቅ ሰዎች ሆይ! ሕልምን የምትፈቱ እንደሆናችሁ ሕልሜን ፍቱልኝ» አላቸው፡፡"},{"id":1284161,"resource_id":232,"text":"(Lumu) Kabaka naagamba nti mazima nze naloose nga ndaba ente musanvu engevvu nga ziriibwa emigogge gye nte musanvu, era nendoota ebirimba musanvu ebyakiragala n'ebikoola musanvu ngabikaze, abange mmwe abakungu munnyinnyonnyole endooto yange bwe muba nga mumanyi okuvvuunula amakulu g'ebirooto."},{"id":1290397,"resource_id":233,"text":"ואמר המלך: “(בחלום) ראיתי שבע פרות שמנות, והנה שבע פרות רזות אוכלות אותן, ושבע שיבולים ירוקות ושבע שיבולים יבשות. הוי, אנשים נכבדים! תנו דעתכם על אשר ראיתי, אם אתם יכולים לפרש חלומות”"},{"id":955488,"resource_id":140,"text":"Y dijo el rey<sup foot_note=149434>1</sup> (de Egipto): «Veo en mis sueños que siete vacas gordas son devoradas por siete flacas, y veo también siete espigas verdes y siete secas. ¡Vosotros, mis dignatarios!, decidme qué significa, si podéis interpretar los sueños»."},{"id":961724,"resource_id":141,"text":"Dan raja berkata (kepada para pemuka kaumnya), “Sesungguhnya aku bermimpi melihat tujuh ekor sapi betina yang gemuk dimakan oleh tujuh ekor sapi betina yang kurus; tujuh tangkai (gandum) yang hijau dan (tujuh tangkai) lainnya yang kering. Wahai orang yang terkemuka! Terangkanlah kepadaku tentang takwil mimpiku itu jika kamu dapat menakwilkan mimpi.”"},{"id":289441,"resource_id":50,"text":"நான். ஏழு கொழுத்த பசக்களை, ஏழு மெலிந்த பசக்கள் தின்பதையும்; ஏழு பசமையான கதிர்களையும், வேறு (ஏழு) காய்ந்து (சாவியாகி விட்ட) கதிர்களையும் திடமாக நான் கனவில் கண்டேன்; பிரதானிகளே! நீங்கள் கனவு விளக்கம் கூறக் கூடியவர்களாக இருந்தால், என்னுடைய (இக்)கனவின் பலனை எனக்கு அறிவியுங்கள்\" என்று (தம் பிரதானிகளையழைத்து எகிப்து நாட்டு) அரசர் கூறினார்."},{"id":1315341,"resource_id":236,"text":"Inna ugellid: \"nek wala$ ûa testan tiqebwaniyin, la tent teppent ûa tuvâifin, akked ûa tyedrin tizegzawin, tiyav d tiqquôanin. A yimvebbôen, ssefrut iyi d targit, ma tellam seg wid issefruyen tirga\"."},{"id":365926,"resource_id":79,"text":"И (однажды) сказал правитель (Египта): «Поистине, я вижу (во сне) семь тучных [жирных] коров, (и) поедают их семь тощих [худых]; и семь колосьев зеленых и других (семь колосьев) – сухих. О, знать [[Люди, с которыми советовался правитель при вынесении важных решений.]]! Дайте решение о моем видении [растолкуйте мне этот сон], если вы можете толковать видения [если вы способны толковать сны]!»"},{"id":372162,"resource_id":80,"text":"ഒരിക്കല്‍ രാജാവ് പറഞ്ഞു: \"ഞാനൊരു സ്വപ്നം കണ്ടിരിക്കുന്നു; ഏഴു തടിച്ചു കൊഴുത്ത പശുക്കള്‍. അവയെ ഏഴു മെലിഞ്ഞ പശുക്കള്‍ തിന്നുകൊണ്ടിരിക്കുന്നു. അതോടൊപ്പം ഏഴു പച്ചക്കതിരുകളും ഏഴു ഉണങ്ങിയ കതിരുകളും. അതിനാല്‍ വിദ്വാന്മാരേ, എന്റെ ഈ സ്വപ്നത്തിന്റെ പൊരുള്‍ എനിക്ക് പറഞ്ഞുതരിക. നിങ്ങള്‍ സ്വപ്നവ്യാഖ്യാതാക്കളാണെങ്കില്‍!”"},{"id":390870,"resource_id":83,"text":"[Cierto día] dijo el rey: “He visto en mis sueños siete vacas gordas devoradas por siete vacas flacas, y siete espigas verdes y otras [siete] secas."},{"id":409578,"resource_id":86,"text":"ރަސްގެފާނު ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންނާއަށް (ހުވަފެނުގައި) ފަލަ ހަތް ގެރި ފެނެއެވެ. (ފެންނަނީ) ހިކި ހަތް ގެރި، އެ ގެރިތައް ކަނިކޮންނެވެ. އަދި ރޯ ހަތް ކުރާއާއި، ހިކި ހަތް ކުރާ ފެނެއެވެ. އޭ ބޮޑުންނޭވެ! ތިޔަބައިމީހުން ހުވަފެނުގެ މާނަ ކިޔައިދޭ ބަޔަކު ކަމުގައިވާނަމަ، އަހުރެންގެ މި ހުވަފެނާ މެދުގައި، އަހުރެންނަށް އޮޅުންފިލުވައިދޭށެވެ!"},{"id":238951,"resource_id":42,"text":"I powiedział kr6l: \"Oto widzę siedem krów tłustych, które zjada siedem krów chudych. I widzę siedem kłosów zielonych i siedem kłosów suchych. O wy, starszyzno! Wyjaśnijcie mi moje widzenie, jeśli potraficie tłumaczyć widzenia.\""},{"id":251514,"resource_id":44,"text":"Regele spuse: “Am avut un vis în care se făcea că şapte vaci grase erau înghiţite de şapte vaci slabe, şi am mai avut un vis în care se făcea că erau şapte spice verzi şi tot atâtea altele uscate. O, sfetnici ai mei! Limpeziţi-mi tâlcul acestei vedenii, de ştiţi să tâlcuiţi vedenii.”"},{"id":1327813,"resource_id":238,"text":"۽ بادشاھ چيو ته مون (ننڊ) ۾ ست ٿُلھيون ڳـئون ڏٺيون آھن جن کي ستن ڏٻرين کاڌو ٿي ۽ (پڻ) ست ساوا سنگ ۽ ٻيا ست سُڪا (ڏٺا اٿم)، اي سردارؤ جيڪڏھن اوھين خواب جو تعبير ڪندا آھيو ته منھنجي خواب جو مون کي تعبير ٻڌايو."},{"id":347218,"resource_id":76,"text":"پادىشاھ ئېيتتى: «مەن ھەقىقەتەن چۈشۈمدە يەتتە ئورۇق كالىنىڭ يەتتە سېمىز كالىنى يەپ كەتكەنلىكىنى ۋە يەتتە يېشىل باشاق بىلەن يەتتە قۇرۇق باشاقنى كۆرۈپتىمەن، ئى ئەربابلار! سىلەر ئەگەر چۈش تەبىرىنى بىلسەڭلار، بۇ چۈشۈمگە تەبىر بېرىپ بېقىڭلار»."},{"id":340982,"resource_id":75,"text":" Padşah dedi: “Mən yu­xuda yeddi arıq inəyin yeddi kök inə­yi yediyini, həmçinin yeddi yaşıl sünbül və bir o qə­dər də qu­ru­su­nu gördüm. Ey zadə­ganlar! Əgər yuxu yoza bilirsinizsə, yu­xumun yozu­mu­­nu mənə bildirin”."},{"id":359690,"resource_id":78,"text":"Как-то царь Египта сказал: \"Видел я во сне семь тучных коров, которых поедают семь тощих, слабых коров, и видел семь зелёных колосьев и ещё семь сухих колосьев. О знаменитые учёные и мудрецы! Растолкуйте мне этот сон, если вы способны к толкованию снов\"."},{"id":281309,"resource_id":49,"text":"Na siku moja mfalme alisema: Hakika mimi nimeota ng'ombe saba wanene wanaliwa na ng'ombe saba walio konda. Na mashuke saba mabichi na mengine makavu. Enyi waheshimiwa! Nambieni maana ya ndoto zangu, ikiwa nyinyi mnaweza kuagua ndoto."},{"id":274882,"resource_id":48,"text":"[EN DAG] sade kungen [till sitt församlade råd]: \"Jag har [i en dröm sett] sju feta kor ätas upp av sju magra och sju gröna ax [stå bredvid sju] andra, som var förtorkade. Upplys mig, ni rådmän, om [innebörden av] min dröm, om ni är skickliga i att tyda drömmar!\""},{"id":378398,"resource_id":81,"text":"(شه‌وێك پاشا خه‌ونێکی سه‌یری بینی و بوو به مه‌راقی و له کۆبوونه‌وه‌یه‌کدا) وتی: به‌ڕاستی من له خه‌ومدا بینیم که حه‌وت مانگای قه‌ڵه‌و له‌لایه‌ن حه‌وت مه‌نگای له‌ڕو لاوازه‌وه خوران، حه‌وت گوڵه گه‌نمی سه‌وز و جوان و حه‌وتی وشکیشم بینی، ئه‌ی زاناو شاره‌زایان ئه‌م خه‌وه‌م بۆ لێك بده‌نه‌وه ئه‌گه‌ر خه‌ون لێك ده‌ده‌نه‌وه‌..."},{"id":257273,"resource_id":45,"text":"Царь сказал: «Я видел, как семь тощих коров пожирают семерых тучных, а также семь зеленых колосьев и семь высохших. О знатные люди! Разъясните мое видение, если вы умеете толковать сны»."},{"id":353454,"resource_id":77,"text":"Hükümdar: &quot;Ben, yedi semiz ineği yedi zayıf ineğin yediğini; yedi yeşil başak ve bir o kadar da kurumuş başak görüyorum. Ey ileri gelenler! Eğer rüya yormasını biliyorsanız rüyamı söyleyiniz.&quot; dedi."},{"id":201841,"resource_id":36,"text":"애굽 왕이 말하길 꿈에 야왼일곱 소가 살찐 일곱 소를 먹는 것과 푸른 일곱 이삭과 메마른 일곱 이삭을 보았노라 수장들이여 나의 꿈을 해몽하라 너희는 꿈을 해몽하는 이들이라 하니"},{"id":164024,"resource_id":30,"text":"Ja kuningas sanoi: »Näin unta seitsemästä lihavasta lehmästä, ja seitsemästä laihasta, jotka söivät edelliset; ja näin seitsemän vihantaa tähkää ja yhtä monta kuivaa. Oi johtomieheni, selittäkää minulle näkyni, jos pystytte unia tulkitsemaan.»"},{"id":139284,"resource_id":26,"text":"Pravil král: \"Viděl jsem ve snu sedm tučných krav, jež požíralo sedm krav hubených; a viděl jsem sedm zelených klasů a sedm klasů uschlých. Velmožové, vyložte mi sen můj, jste-li výkladu snů schopni.\""},{"id":334746,"resource_id":74,"text":"Подшоҳ гуфт: «Дар хоб ҳафт гови фарбеҳро дидам, ки онҳоро ҳафт гови лоғар мехӯранд ва ҳафт хушаи сабз дидам ва ҳафт хушаи хушк. Эй хосагони ман, хоби маро таъбир кунед, агар таъбири хоб медонед»."},{"id":115250,"resource_id":23,"text":"(Bir gün) padşah (Misir padşahı) belə dedi: “Mən (yuxuda) yeddi arıq inəyin yeddi kök inəyi yediyini, həmçinin yeddi yaşıl və yeddi quru sünbül (quru sünbüllərin yaşıl sünbüllərin üstünə qalxıb bellərinə sarıldığını) gördüm. Ey ə’yanlar! Əgər yuxu yoza bilirsinizsə, mənim bu yuxumu yozun!”"},{"id":307985,"resource_id":53,"text":"Бервакыт патша үзенең дусларына әйтте: \"Мин төшемдә җиде симез сыер күрдем, аларны җиде арык сыерлар ашый, имеш, дәхи җиде кипкән башаклар вә җиде яшел башаклар күрдем. Ий җәмәгать, әгәр төш юрый белсәгез, минем төшемне юрагыз, тәгъбир итегез!\""},{"id":268559,"resource_id":47,"text":"E (kur u afrua lirimi i Jusufit) mbreti tha: “Kam parë ëndërr shtatë lopë të majme dhe shtatë lopë të dobëta që i hanin ato (të dobëtat, i gëlltitën ato të majmet) dhe shtatë kallinj të gjelbër (që kishin lidhur frytin) e (shtatë) të tjerë të tharë. O ju pari, nëse dini të interpretoni ëndrrën, më tregoni për ëndërrën time!”"},{"id":232482,"resource_id":41,"text":"Kongen sa: «Jeg så i drømme syv fete kyr som syv magre åt opp, og syv grønne aks og syv tørre. Dere rådsmedlemmer, gi meg beskjed om mitt syn, om dere kan forklare drømmer.»"},{"id":1066674,"resource_id":106,"text":"/Мисран/ паччахьо элира: \"Суна го ворхI берстина етт ворхI озачара бууш‚ ворхI баьццара кан‚ кхиберш - бакъабелла. ХIай элий! Тидал суна сан гIан, шаьш гIенаш туьдуш хиллехь\"."},{"id":1321577,"resource_id":237,"text":"И рече царят: “Сънувах седем охранени крави да ги изяждат седем мършави, и седем зелени класа, и други - изсъхнали. О, знатни хора, разяснете моето видение, ако разгадавате виденията!”"},{"id":866832,"resource_id":128,"text":"ហើយសេ្ដចនោះបានមានបន្ទូលថាៈ ពិតប្រាកដណាស់ យើងសុបិនឃើញគោញីធាត់ប្រាំពីរក្បាលត្រូវគោស្គមប្រាំពីរក្បាល ស៊ីពួកវា ហើយឃើញស្រូវសាឡីស្រស់ប្រាំពីរកួរ និងប្រាំពីរកួរផេ្សង ទៀតស្ងួត។ ឱពួកលោកមន្ដ្រី. ចូរពួកអ្នកពន្យល់អំពីសុបិនរបស់ យើង ប្រសិនបើពួកអ្នកចេះកាត់សុបិន។"},{"id":729644,"resource_id":103,"text":"E o rei disse: \"Por certo vi, em sonhos, sete vacas gordas, às quais sete vacas magras devoraram, e sete espigas verdes e outras sete secas. Ó dignitários! Instruí-me sobre meu sonho, se sois capazes de interpretar os sonhos\""},{"id":157610,"resource_id":29,"text":"و پادشاه گفت: «همانا من (در خواب) هفت گاو چاق را دیدم که هفت گاو لاغر آن‌ها را می‌خورند، و هفت خوشۀ سبز، و (هفت خوشۀ) دیگر را خشک (می بینم). ای بزرگان! در(بارۀ) خوابم نظر دهید؛ اگر خواب را تعبیر می‌کنید."},{"id":911832,"resource_id":133,"text":"(ஒரு நாளன்று) எகிப்தின் அரசர் (தன் பிரதானிகளை நோக்கி) ‘‘என் பிரதானிகளே! கொழுத்துப் பருத்த ஏழு பசுக்களை, இளைத்து வற்றிய ஏழு பசுக்கள் புசிப்பதாகவும், நன்கு விளைந்த பசுமையான ஏழு கதிர்களையும் காய்ந்து உலர்ந்த (சாவியான வேறு ஏழு) கதிர்களையும் என் கனவில் கண்டேன். என் பிரதானிகளே! நீங்கள் கனவுகளுக்கு வியாக்கியானம் கூறக்கூடியவர்களாக இருந்தால் என் இக்கனவின் பலனை அறிவியுங்கள்'' என்று கூறினார்."},{"id":1142504,"resource_id":208,"text":"Und der König sprach: \"Ich sehe sieben fette Kühe, und sie werden von sieben mageren gefressen; und ich sehe sieben grüne Ähren und(sieben) andere dürre. O ihr Vornehmen, erklärt mir die Bedeutung meines Traums, wenn ihr einen Traum auszulegen versteht.\""},{"id":1148740,"resource_id":209,"text":"E il Re disse: \"In verità ho visto sette giovenche grasse mangiate da sette magre, e sette spighe verdi e altre sette secche. O cortigiani, spiegatemi la visione che ho avuto se sapete interpretare i sogni\"."},{"id":659582,"resource_id":101,"text":"(Кунларнинг бирида Миср мамлакатининг) шоҳи (Райён биннил-Валид): «Мен тушимда еттита ориқ сигир еттита семиз сигирни еяётганини ва еттита яшил бошоқ билан бирга бошқа қуриган (етти бошоқ)ни кўрдим. Аъёнларим, агар тушларнинг таьбирини айта олувчи бўлсангизлар, бу тушимнинг таъбирини (менга) айтинглар-чи», деди."},{"id":980432,"resource_id":144,"text":"En de koning zei: \"Ik zag in een droom zeven vette koeien, die verslonden werden door zeven magere koeien, en zeven groene korenaren en (zeven) andere verdorde. O jullie vooraanstaanden, legt mijn droom uit, als jullie kenners van droomuitleg zijn.\""},{"id":214069,"resource_id":38,"text":"Na pitharo o dato (sa Misir) a: \"Mataan! a sakn na pithataginp akn a pito a manga sapi a manga kawlit, a pkhn siran o pito (a manga sapi) a manga pagti go pito a mangngto a lomolombay, go (pito a) pd iyan a manga gango. Hay manga nakoda, pitowaa niyo rakn so taginpn ko o skano na so taginpn na khataabir iyo.\""},{"id":428286,"resource_id":89,"text":"E (kur u afrua lirimi i Jusufit) mbreti tha: “Kam parë ëndërr shtatë lopë të majme dhe shtatë lopë të dobëta që i hanin ato (të dobëtat, i gëlltitën ato të majmet) dhe shtatë kallinj të gjelbër (që kishin lidhur frytin) e (shtatë) të tjerë të tharë. O ju pari, nëse dini të interpretoni ëndrrën, më tregoni për ëndërrën time!”"},{"id":326548,"resource_id":56,"text":"国王说：我确已梦见七头胖黄牛，被七头瘦黄牛吃掉了，又梦见七穗青麦子，和七穗乾麦子。侍从们呀！你们替我圆圆这个梦。如果你们是会圆梦的人。"},{"id":175141,"resource_id":32,"text":"Kuma sarki ya ce: &quot;Lalle ne, nã yi mafarki; nã ga shãnu bakwai mãsu ƙiba, waɗansu bakwai rãmammu, sunã cin su, da zangarku bakwai kõre-kõre da waɗansu ƙeƙasassu. Yã kũ jama'a! Ku yi mini fatawa a cikin mafarkĩna, idan kun kasance ga mafarki kunã fassarawa.&quot;"},{"id":207771,"resource_id":37,"text":"(ഒരിക്കല്‍) രാജാവ് പറഞ്ഞു: തടിച്ചുകൊഴുത്ത ഏഴ് പശുക്കളെ ഏഴ് മെലിഞ്ഞ പശുക്കള്‍ തിന്നുന്നതായി ഞാന്‍ സ്വപ്നം കാണുന്നു. ഏഴ് പച്ചക്കതിരുകളും, ഏഴ് ഉണങ്ങിയ കതിരുകളും ഞാന്‍ കാണുന്നു. ഹേ, പ്രധാനികളേ, നിങ്ങള്‍ സ്വപ്നത്തിന് വ്യാഖ്യാനം നല്‍കുന്നവരാണെങ്കില്‍ എന്‍റെ ഈ സ്വപ്നത്തിന്‍റെ കാര്യത്തില്‍ നിങ്ങളെനിക്ക് വിധി പറഞ്ഞുതരൂ."},{"id":245118,"resource_id":43,"text":"Disse o rei: Sonhei com sete vacas gordas sendo devoradas por sete magras, e com sete espigas verdes e outras setesecas. Ó chefes, interpretai o meu sonho, se sois interpretadores de sonhos."},{"id":151866,"resource_id":28,"text":"El rey dijo: «He visto siete vacas gordas a las que comían siete flacas, y siete espigas verdes y otras tantas secas. ¡Dignatarios! ¡Aclaradme mi sueño, si es que sois capaces de interpretar sueños!»"},{"id":293949,"resource_id":51,"text":"และกษัตริย์ได้ตรัสว่า “แท้จริงฉันฝันเห็นวัวตัวเมียอ้วนเจ็ดตัวถูกวัวผอมเจ็ดตัวกินพวกมัน และรวงข้าวเขียวเจ็ดรวงถูกรวงข้าวแห้งเจ็ดรวงรัดกินมัน โอ้ขุนนางทั้งหลายเอ๋ย! จงอธิบายแก่ฉันในการฝันของฉันนี้ หากพวกท่านเป็นผู้ทำนายฝันได้”"},{"id":986668,"resource_id":52,"text":"Bir gün melik (hükümdar) dedi ki: \"Ben rüyamda yedi cılız ineğin yedi semiz ineği yediğini ve yedi yeşil başakla yedi kuru başak görüyorum. Ey ileri gelenler! Siz rüya tabir edebiliyorsanız benim bu rüyamın tabirini bana bildirin.\""},{"id":169013,"resource_id":31,"text":"Et le roi dit : “En vérité, j'ai vu (en rêve) sept vaches grasses mangées par sept maigres; et sept épis verts, et autant d’autres, secs. Ô conseil de notables ! Donnez-moi une explication de ma vision, si vous savez interpréter le rêve !”"},{"id":773296,"resource_id":113,"text":"Патша  / бір күні / : «Мен түсімде, жеті семіз сиырды жеті арық  / сиырдың / жеп жатқанын және жеті жасыл масақты тағы сонша қурағандарын көрдім. Ей, уәзір, бектер! Егер түс жоритын болсаңдар, маған түсімнің жай-жапсарын айтып беріңдер», - деді."},{"id":760824,"resource_id":111,"text":"Mootichis ni jedhe: “Dhugumatti, ani sa’oota gabbataa ta’an torba kan (sa’oonni) huqqatoo ta’an torba nyaatan, akkasumas sootalloo (mataa midhaanii) magariisa torbaafi kan biraas gogaa (torba) abjuu keessatti argeeraYaa qondaaltota (kiyya)! yoo kan manaama hiiktanu taataniif manaama kiyya kana naaf hiikaa.”"},{"id":767060,"resource_id":112,"text":"Hükümdar: Ben, yedi semiz ineği yedi zayıf ineğin yediğini, yedi yeşil başak ve yedi kuru başak gördüm. Ey ileri gelenler! Eğer rüya tabirini biliyorsanız bana söyleyin, dedi."},{"id":841888,"resource_id":124,"text":"Bir gün hükümdar şöyle demişti: \"Rüyamda, yedi şişman ineği, yedi zayıf ineğin yediğini ve yedi yeşil başakla, diğer yedi kuru başak gördüm. Ey ileri gelenler! Eğer rüya yorumluyorsanız, benim rüyamın da hükmünü bana veriniz."},{"id":742116,"resource_id":108,"text":"४३) र राजाले भने कि मैले (सपना देखेको छु), कि सातवटा मोटी गाईहरू छन् जसलाई सातवटा दुब्ली गाईहरूले खाइराखेका छन्, र अन्नका सातवटा हरिया बाली छन् र (सात) सुकेका । हे दरवारीहरू ! यदि तिमीहरू सपनाहरूको अर्थ भन्न सक्छौ भने मलाई मेरो सपनाको अर्थ बताऊ ।"},{"id":132862,"resource_id":25,"text":"I vladar reče: \"Sanjao sam kako sedam mršavih krava pojede sedam debelih, i sanjao sam sedam klasova zelenih i sedam drugih, sasušenih. O velikaši, protumačite mi san moj, ako snove znate tumačiti?\""},{"id":261309,"resource_id":46,"text":"Xaakinkii wuxuu yidhi waxaan arkay Todobo sac oo Shilshilis oy cunayaan todobo Wayda, iyo Todobo sabuul oo cagaaran, iyo kuwo kaloo ingagan dad Yahaw iiga warrama Riyadayda hadaad Fasiri kartaan riyada."},{"id":1168235,"resource_id":213,"text":"আর রাজা বলল, ‘আমি স্বপ্নে দেখলাম, সাতটি মোটাতাজা গাভী, তাদেরকে সাতটি দুর্বল গাভী খেয়ে ফেলছে এবং দেখলাম সাতটি সবুজ শীষ ও অপর সাতটি শুষ্ক। হে সভাষদগণ! যদি তোমরা স্বপ্নের ব্যাখ্যা করতে পার তবে আমার স্বপ্ন সম্বন্ধে অভিমত দাও।’"},{"id":1199415,"resource_id":218,"text":"王は言った。「本当に私は（夢で）、痩せた七頭の雌牛に食べられてしまう太った七頭の雌牛と、七本の緑の穂と、別の（七本の）枯れた穂を見た。名士たちよ、我が夢について教示してくれ。もし、あなた方が夢を解釈するのならば」。"},{"id":1205651,"resource_id":219,"text":"애굽 왕이 말하길 꿈에 야왼일곱 소가 살찐 일곱 소를 먹는 것과 푸른 일곱 이삭과 메마른 일곱 이삭을 보았노라 수장들이여 나의 꿈을 해몽하라 너희는 꿈을 해몽하는 이들이라 하니"},{"id":1259220,"resource_id":228,"text":"තවද රජතෙම (තම ප්‍රධානීන් අමතා) ‘සැබැවින්ම පුෂ්ටිමත් ගවයන් හත් දෙනෙකුව වැහිරී ගිය (ගවයන්) හත් දෙනෙකු කා දැමීම ද, සාරවත් (ධාන්‍ය) කරල් හතක් හා අනෙක් ඒවා වියළි ලෙස තිබීම ද සත්‍යවශයෙන්ම මම (සිහිනෙන්) දුටුවෙම්. අහෝ ප්‍රධානියිනි, නුඹලා සිහින වලට පලාපල කියමින් සිටියෙහු නම් මාගේ මෙම සිහිනය පිළිබඳ ව මා හට විස්තර කරනු. (යැයි රජු පැවසුවේය)"},{"id":1117560,"resource_id":199,"text":"Y dijo el rey<sup foot_note=150525>1</sup> (de Egipto): “Veo en mis sueños que siete vacas gordas son devoradas por siete flacas, y veo también siete espigas verdes y siete secas. ¡Ustedes, mis dignatarios!, díganme qué significa, si pueden interpretar los sueños”."},{"id":854360,"resource_id":126,"text":"I vladar reče: \"Sanjao sam kako sedam mršavih krava pojede sedam debelih, i sanjao sam sedam klasova zelenih i sedam drugih sasušenih. O velikaši, protumačite mi san moj ako snove znate tumačiti!\""},{"id":816945,"resource_id":120,"text":"আৰু ৰজাই (এদিনাখন) ক’লে, ‘মই সপোনত দেখিলো, সাতজনী হৃষ্ট-পুষ্ট গাই, সিহঁতক আন সাতজনী ক্ষীণ গায়ে ভক্ষন কৰিছে আৰু দেখিলো সাতোটা সজীৱ শীহ লগতে আন সাতোটা শুকান শীহ। হে পৰিষদবৰ্গ! যদি তোমালোকে সপোনৰ ব্যাখ্যা কৰিব পাৰা তেন্তে মোৰ সপোনৰ বিষয়ে অভিমত দিয়া’।"},{"id":1215568,"resource_id":221,"text":"Vị vua (của Ai Cập) nói (với quân thần trong triều): \"Trẫm (nằm mộng) thấy bảy con bò mập bị bảy con bò ốm ăn thịt và bảy bông lúa xanh tươi và bảy bông lúa vàng héo. Hỡi các chư khanh! Hãy giải mộng cho trẫm điều trẫm đã thấy nếu các khanh biết giải mộng.”"},{"id":1228040,"resource_id":223,"text":"Ва [рӯзе] подшоҳ гуфт: «Ман [дар хоб] дидам, ки ҳафт гови фарбеҳро ҳафт гови лоғар мехӯрданд ва ҳафт хӯшаи сабз ва [ҳафт хӯшаи] дигарро хушк [дидам]. Эй бузургон, агар таъбири хоб мекунед, дар [бораи] хобам назар диҳед»"},{"id":748352,"resource_id":109,"text":"国王说：“我确已梦见七头胖黄牛，被七头瘦黄牛吃掉了，又梦见七穗青麦子，和七穗干麦子。侍从们呀！你们替我圆圆这个梦。如果你们是会圆梦的人。”"},{"id":145613,"resource_id":27,"text":"Und der König sagte: Ich sah sieben fette Kühe, die von sieben mageren gefressen wurden, und sieben grüne Ähren und (sieben) andere dürre. O ihr führende Schar, gebt mir Auskunft über mein (Traum)gesicht, wenn ihr ein (Traum)gesicht auslegen könnt."},{"id":1271689,"resource_id":230,"text":"[43] และกษัตริย์ได้ตรัสว่า แท้จริงฉันฝันเห็นวัวตัวเมียอ้วนเจ็ดตัวถูกวัวผอมเจ็ดตัวกินพวกมัน และรวงข้าวเขียวเจ็ดรวงถูกรวงข้าวแห้งเจ็ดรวงรัดกินมัน โอ้ขุนนางทั้งหลายเอ๋ย จงอธิบายแก่ฉันในการฝันของฉันนี้ หากพวกท่านเป็นผู้ทำนายฝันได้"},{"id":785766,"resource_id":115,"text":"Kuma sarki ya ce: \"Lalle ne, nã yi mafarki<sup foot_note=132100>1</sup>; nã ga shãnu bakwai mãsu ƙiba, waɗansu bakwai rãmammu, sunã cin su, da zangarku bakwai kõre-kõre da waɗansu ƙeƙasassu. Yã kũ jama'a! Ku yi mini fatawa a cikin mafarkĩna, idan kun kasance ga mafarki kunã fassarawa.\""},{"id":848124,"resource_id":125,"text":"Ọbá sọ pé: “Dájúdájú èmi lálàá rí màálù méje tó sanra. Àwọn màálù méje tó rù sì ń jẹ wọ́n. (Mo tún lálàá rí) ṣiri méje tutù àti òmíràn gbígbẹ. Ẹ̀yin ìjòyè, ẹ fún mi ní àlàyé ìtúmọ̀ àlá mi tí ẹ bá jẹ́ ẹni tó máa ń túmọ̀ àlá.”"},{"id":1533604,"resource_id":819,"text":"اور بادشاہ نے کہا کہ میں خواب میں دیکھتا ہوں کہ سات موٹی گائیں ہیں جن کو سات دبلی گائیں کھا رہی ہیں اور سات ہری بالیاں ہیں اور دوسری سات سوکھی بالیاں ، اے دربار والو، میرے خواب کی تعبیر مجھے بتاؤ اگر تم خواب کی تعبیر دیتے ہو"},{"id":1527368,"resource_id":771,"text":"(ಒಂದು ದಿನ) ಅರಸನು, ‘ನಾನು ಸ್ವಪ್ನದಲ್ಲಿ ಏಳು ಕೊಬ್ಬಿದ ಹಸುಗಳನ್ನು ಏಳು ಬಡಕಲು ಹಸು ಗಳು ತಿನ್ನುತ್ತಿರುವುದನ್ನೂ ಧಾನ್ಯದ ಏಳುತೆನೆ ಗಳು ಹಸಿರಾಗಿದ್ದು ಇತರ ಏಳು ತೆನೆಗಳು ಒಣಗಿರುವುದನ್ನು ಕಂಡಿರುತ್ತೇನೆ. ಓ ನನ್ನ ಆಸ್ಥಾನದ ವರೇ, ನೀವು ಸ್ವಪ್ನಗಳ ಫಲ ಬಲ್ಲವರಾಗಿದ್ದರೆ, ನನಗೆ ಈ ಸ್ವಪ್ನದ ಬಗ್ಗೆ ತೀರ್ಪು ನೀಡಿರಿ’ ಎಂದನು<sup foot_note=206957>1</sup>."},{"id":1539840,"resource_id":823,"text":"The king said, ‘I saw [in a dream] seven fat cows which seven lean ones were eating, also seven green ears of corn and seven others which were dry. Tell me the meaning of this vision, my nobles, if you can interpret visions.’"}]}]