[{"id":1708,"verse_number":1,"verse_key":"13:1","hizb_number":25,"rub_el_hizb_number":99,"ruku_number":205,"manzil_number":3,"sajdah_number":null,"page_number":249,"juz_number":13,"words":[{"id":769,"position":1,"audio_url":"wbw/013_001_001.mp3","char_type_name":"word","code_v1":"ﭑﭒ","page_number":249,"line_number":3,"text":"ﭑﭒ","translation":{"text":"Alif Laam Mim Ra","language_name":"english"},"transliteration":{"text":"alif-lam-meem-ra","language_name":"english"}},{"id":771,"position":2,"audio_url":"wbw/013_001_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":249,"line_number":3,"text":"ﭓ","translation":{"text":"These","language_name":"english"},"transliteration":{"text":"til'ka","language_name":"english"}},{"id":772,"position":3,"audio_url":"wbw/013_001_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":249,"line_number":3,"text":"ﭔ","translation":{"text":"(are) the Verses","language_name":"english"},"transliteration":{"text":"āyātu","language_name":"english"}},{"id":773,"position":4,"audio_url":"wbw/013_001_005.mp3","char_type_name":"word","code_v1":"ﭕﭖ","page_number":249,"line_number":3,"text":"ﭕﭖ","translation":{"text":"(of) the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":775,"position":5,"audio_url":"wbw/013_001_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":249,"line_number":3,"text":"ﭗ","translation":{"text":"And that which","language_name":"english"},"transliteration":{"text":"wa-alladhī","language_name":"english"}},{"id":776,"position":6,"audio_url":"wbw/013_001_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":249,"line_number":3,"text":"ﭘ","translation":{"text":"has been revealed","language_name":"english"},"transliteration":{"text":"unzila","language_name":"english"}},{"id":777,"position":7,"audio_url":"wbw/013_001_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":249,"line_number":3,"text":"ﭙ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilayka","language_name":"english"}},{"id":778,"position":8,"audio_url":"wbw/013_001_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":249,"line_number":3,"text":"ﭚ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":779,"position":9,"audio_url":"wbw/013_001_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":249,"line_number":3,"text":"ﭛ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbika","language_name":"english"}},{"id":780,"position":10,"audio_url":"wbw/013_001_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":249,"line_number":3,"text":"ﭜ","translation":{"text":"(is) the truth","language_name":"english"},"transliteration":{"text":"l-ḥaqu","language_name":"english"}},{"id":781,"position":11,"audio_url":"wbw/013_001_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":249,"line_number":4,"text":"ﭝ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":782,"position":12,"audio_url":"wbw/013_001_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":249,"line_number":4,"text":"ﭞ","translation":{"text":"most","language_name":"english"},"transliteration":{"text":"akthara","language_name":"english"}},{"id":783,"position":13,"audio_url":"wbw/013_001_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":249,"line_number":4,"text":"ﭟ","translation":{"text":"(of) the mankind","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":784,"position":14,"audio_url":"wbw/013_001_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":249,"line_number":4,"text":"ﭠ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":785,"position":15,"audio_url":"wbw/013_001_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":249,"line_number":4,"text":"ﭡ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":786,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭢ","page_number":249,"line_number":4,"text":"ﭢ","translation":{"text":"(1)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905665,"resource_id":131,"text":"Alif-Lãm-Mĩm-Ra. These are the verses of the Book. What has been revealed to you ˹O Prophet˺ from your Lord is the truth, but most people do not believe."},{"id":999209,"resource_id":149,"text":"Alif Lām Mīm Ra. Those are the signs of the Scripture. And what has been sent down to you<a class=\"sup\"><sup>sg </sup></a>from your Lord is the truth, but most of mankind do not believe."},{"id":1355590,"resource_id":171,"text":"1. We have spoken about similar phrases at the beginning of Sūrah Al-Baqarah. These sublime verses in this Sūrah, and the Qur’ān that God has revealed to you - O Messenger - is the truth in which there is no uncertainty. There is no doubt that it is from God, but most people do not believe in it due to stubbornness and pride."},{"id":96607,"resource_id":20,"text":"Alif, Lām, Meem, Rā.<sup foot_note=196539>1</sup> These are the verses of the Book; and what has been revealed to you from your Lord is the truth, but most of the people do not believe."},{"id":1111393,"resource_id":167,"text":"Alif, Lam, Meem, Ra. These are the verses of the Book. And what has been sent down to you from your Lord is true, but most of the people do not believe."},{"id":1508729,"resource_id":795,"text":"ߊ. ߟ. ߡ. ߙ. ( ߊߟߌߝ. ߟߊ߯ߡ. ߡߌ߯ߡ. ߙߊ߯. ) ߢߌ߲߬ ߠߎ߬ ߦߋ߫ ߟߍߙߊ ߟߝߊߙߌ ߟߎ߫ ߟߋ߬ ߘߌ߫ ، ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬ ߞߊ߬ ߝߊߘߴߌ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߏ߬ ߦߋ߫ ߕߎ߬ߢߊ߫ ߟߋ߬ ߘߌ߫ ، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߍ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߟߊ߫."},{"id":1440133,"resource_id":776,"text":"La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. Estas aleyas sublimes de esta Sura, y el Corán que Al-lah te ha revelado, Mensajero, constituyen una verdad en la que no hay incertidumbre. No hay duda de que proviene de Al-lah, pero la mayoría de las personas no cree debido a la obstinación y la soberbia."},{"id":1452605,"resource_id":791,"text":"അലിഫ് ലാം മീം റാ. ഇത്തരം വാക്കുകളെ സംബന്ധിച്ച് സൂറത്തുൽ ബഖറഃയുടെ ആരംഭത്തിൽ പ്രതിപാദിച്ചിട്ടുണ്ട്. നബിയേ, ഈ സൂറത്തിലെ മഹോന്നതമായ വചനങ്ങളും, താങ്കൾക്ക് അല്ലാഹു അവതരിപ്പിച്ച ഖുർആനും സംശയരഹിതമായ സത്യമാകുന്നു. അത് അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ സംശയമേ ഇല്ല. പക്ഷെ, ജനങ്ങളിലധികപേരും അഹങ്കാരവും ധാർഷ്ട്യവും കാരണം വിശ്വസിക്കുന്നില്ല."},{"id":1446369,"resource_id":796,"text":"ߊ ߟ ߡ ߙ  ߢߌ߲߬ ߠߎ߬ ߦߋ߫ ߟߍߙߊ ߟߝߊߙߌ ߟߎ߫ ߟߋ߬ ߘߌ߫، ߊ߬ ߣߌ߫ ߕߎ߬ߢߊ ߟߋ߬ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬ ߞߊ߬ ߝߘߊ߫ ߌ ߡߊ߰ߙߌ ߟߊ߫، ߓߊ߬ߙߌ߬ ߡߐ߱ ߝߊ߲߬ߓߊ ߟߋ߬ ߕߍ߫ ߟߊ߫ ߟߴߊ߬ ߟߊ߫"},{"id":1465077,"resource_id":792,"text":"អាលីហ្វ ឡាម មីម រ៉ (បានបកស្រាយរួចហើយនៅដើមដំបូងនៃជំពូក អាល់ហ្ពាក៏រ៉ោះ។) នេះគឺជាបណ្តាវាក្យខណ្ឌដ៏ខ្ពង់ខ្ពស់នៅក្នុងជំពូកនេះ ហើយគម្ពីរគួរអានដែលអល់ឡោះបានបញ្ចុះវាទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) វាគឺជាការពិតដោយគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា ហើយក៏គ្មានការសង្ស័យដែរដែលថា វា(គម្ពីរគួរអាន)មកពីអល់ឡោះជាម្ចាស់នោះ។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនពួកគេមិនមានជំនឿនឹងវា(គម្ពីរគួរអាន)នោះទេ ដោយសារតែភាពចចេសរឹងរូស និងភាពក្អេងក្អាង(របស់ពួកគេ)។"},{"id":1471313,"resource_id":798,"text":"Alif-Lâm-Mîm-Râ.<sup foot_note=195374>1</sup> Aga ni ma Ȃya ga m’Chitabu (cha Qur’an). Sano ayila yaitulusyidwe kukwenu (mmwe Muhammadi ﷺ) kuumila kwa Ambuje ŵenu niyakuonaonape; nambo kuti ŵandu ŵajinji ngaakukulupilila."},{"id":1397802,"resource_id":178,"text":"«Алиф. Лям. Мим. Ра.» Значение подобных букв было рассмотрено в начале суры «Корова». Великие аяты этой суры и Коран, который Аллах ниспослал тебе, о Посланник, являются несомненной истиной, и нет сомнения в том, что они от Аллаха, однако большинство людей не веруют в него из-за своего упрямства и высокомерия."},{"id":1483785,"resource_id":782,"text":"Alif. Lam. Mim. Ra.<sup foot_note=199718>1</sup> Acestea sunt versetele Cărţii<sup foot_note=199719>2</sup>. Iar ceea ce ţi‑a fost revelat de către Domnul tău<sup foot_note=199720>3</sup> este Adevărul, însă cei mai mulţi oameni nu cred<sup foot_note=199721>4</sup>."},{"id":1490021,"resource_id":790,"text":"(আলিফ-লাম-ৰা) এইবোৰ আখৰ সম্পৰ্কে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে। এই ছুৰাৰ উৎকৃষ্ট এই আয়াতসমূহ লগতে হে ৰাছুল! আপোনাৰ প্ৰতি অৱতীৰ্ণ হোৱা কোৰআন হৈছে চিৰসত্য, যাৰ মাজত কোনো সন্দেহ নাই। আৰু এই ক্ষেত্ৰতো কোনো সন্দেহ নাই যে, ই আল্লাহৰ ফালৰ পৰা অৱতীৰ্ণ। কিন্তু অধিকাংশ লোকে বিৰোধ আৰু অহংকাৰৰ ফলত ঈমান পোষণ নকৰে।"},{"id":1496257,"resource_id":779,"text":"Alif-Lâm-Mîm-Râ. Voici les versets du Livre. Ce qui t’est révélé de la part de ton Seigneur est bien la vérité, mais la plupart des hommes n’y croient pas."},{"id":1514965,"resource_id":785,"text":"المر. (مفهوم این حروف را الله می‌داند) این آیات کتاب (قرآن) است، و آنچه که از جانب پروردگارت به‌سوی تو نازل شده حق است، ولی بیشتر مردم ایمان نمی‌آورند."},{"id":1423586,"resource_id":182,"text":"｛艾列弗，俩目，米目，拉仪。｝此类经文已在《黄牛》章首论述过了。这是一些崇高的经文。先知啊！真主降示给你的《古兰经》确是毋庸置疑的真理，它是来自真主的，但是大多数人却不信。"},{"id":1359716,"resource_id":172,"text":"(Elif Lâm Mîm Râ) Bakara Suresinin başında buna benzer harfler hakkında açıklama yapılmıştır. Bu yüce ayetler bu surede zikredilmiştir. -Ey Rasûl!- Allah'ın sana indirdiği Kur'an içinde uydurma bulunmayan hak olan (bir kitaptır), Allah'ın katından olduğunda şek şüphe yoktur. Ancak insanların çoğu inat ve kibirlerinden dolayı ona iman etmezler."},{"id":1404430,"resource_id":179,"text":"Alif. Lām. Rā'. Nauna na ang pagtalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang mga talatang mataas na ito sa kabanatang ito at ang Qur'ān na pinababa ni Allāh sa iyo, O Sugo, ay ang katotohanan na walang pag-aalangan hinggil dito at walang duda na ito ay mula sa ganang kay Allāh, subalit ang higit na marami sa mga tao ay hindi sumasampalataya rito dala ng isang pagmamatigas at isang pagpapakamalaki."},{"id":1433897,"resource_id":774,"text":"Alif Laam Miim Raa<sup foot_note=211504>1</sup>. Iyi ni imirongo y’igitabo (Qur’an), kandi ibyo wahishuriwe (yewe Muhamadi) biturutse kwa Nyagasani wawe ni ukuri, ariko abenshi mu bantu ntibemera."},{"id":1383661,"resource_id":176,"text":"Ælif, Lǣ-ǣm, Mī-īm, Rāالٓمٓـرۚ,Lettere simili sono presenti all'inizio della Surat Al Baqarah. Questi versetti prestigiosi contenuti in questa Surah e il Corano che Allāh ti ha rivelato, o Messaggero, è La Verità sulla quale non vi è alcun dubbio né incertezza. In verità, esso proviene da Allāh, ma la maggior parte della gente non vi crederà per ostinazione e superbia."},{"id":1408812,"resource_id":180,"text":"১. আলিফ-লাম-মীম-রা। সূরা বাকারার শুরুতে এ জাতীয় বিক্ষিপ্ত বর্ণাবলীর ব্যাপারে আলোচনা হয়েছে। হে রাসুল! এ সূরার মর্যাদাপূর্ণ আয়াতগুলো আর যে কুর‘আনকে আল্লাহ তা‘আলা আপনার উপর নাযিল করেছেন সেটি এমন সত্য যাতে কোন সন্দেহ নেই এবং তা যে আল্লাহর পক্ষ থেকে এসেছে তাতেও কোন সংশয় নেই। তবে অধিকাংশ মানুষ অহঙ্কার ও গাদ্দারিবশত সেটির উপর ঈমান আনে না।"},{"id":1391767,"resource_id":177,"text":"(Alif Lam Mim Ra) những từ ngữ mở đầu tương tự như sự mở đầu của chương Al-Baqarah. Đó là những câu Kinh cao quý trong chương này, và Qur'an là Kinh Sách mà Allah ban xuống cho Ngươi - hỡi Thiên Sứ - Nó là sự thật mà không có chút nghi vấn nào, và chắc chắn Nó đến từ Allah, nhưng đa số con người không tin tưởng nó do ngoan cố và tự cao"},{"id":1379820,"resource_id":175,"text":"O harfovima \"Elif-lam-mim-ra\" i njima sličnim počecima sura je već govoreno na početku sure el-Bekare. Uzvišeni ajeti ove sure i cijeli Kur'an koji ti se objavljuje - o Poslaniče - istina su u koju nema sumnje, kao što nema sumnje da su od Allaha, ali većina ljudi iz inata i oholosti neće da vjeruje."},{"id":1427778,"resource_id":183,"text":"雌牛章の初めで、同じような成句について述べた。本章やクルアーン全体は、啓典の印であり、そこには不確かさはない。それは主からの啓示であるが、しかし人びとの多くは、頑固さと自負心から信仰に入らない。"},{"id":1373920,"resource_id":174,"text":"Alif Lām Rā. Penjelasan tentang susunan huruf seperti ini telah hadir di awal surah Al-Baqarah. Ayat-ayat yang mulia di dalam surah ini dan Al-Qur`ān yang Allah turunkan kepadamu wahai Rasul adalah kebenaran yang tidak ada keraguan padanya, tidak ada kebimbangan bahwa ia dari sisi Allah, akan tetapi kebanyakan manusia tidak membenarkannya karena menentang dan menyombongkan diri."},{"id":1415133,"resource_id":181,"text":"﴿الٓمٓرۚ﴾ سخن در مورد شبیه این حروف در آغاز سورۀ بقره گذشت. -ای رسول- این آیات والا در این سوره، و قرآن که الله آن را بر تو نازل کرده است، حقیقتی است که هیچ شکی در آن راه ندارد، و بدون تردید از جانب الله آمده است، اما بیشتر مردم از روی سرسختی و تکبر ایمان نمی‌آورند."},{"id":1367901,"resource_id":173,"text":"`Alif, Lâm, Mîm, Râ`: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah. Les versets sublimes de cette sourate et le Coran qu’Allah t’a révélé, ô Messager, est la vérité qui n’est entachée par aucun doute. Celui-ci provient indubitablement d’Allah, mais la plupart des gens n’y croient pas car ils sont entêtés et orgueilleux."},{"id":397175,"resource_id":84,"text":"Alif , Lām , Mīm , Rā. These are the verses of the Book. What has been sent down to you from your Lord is true, but most of the people do not believe."},{"id":77873,"resource_id":17,"text":"Alif, Lam, Mim, Ra (These are the names of letters of the Arabic alphabet, and only Allah knows their meaning here). Those are the ayat (Verses, signs) of the Book; and that which has been sent to you from your Lord is the Truth, but most of mankind do not believe."},{"id":403411,"resource_id":85,"text":"Alif Lam Mim Ra These are the signs of the Scripture. What your Lord has sent down to you [Prophet] is the truth, yet most people do not believe."},{"id":1340061,"resource_id":95,"text":"Alif. Lam. Mim. Ra'. These are the verses of the Divine Book. Whatever has been revealed to you from your Lord is the truth, and yet most (of your) people do not believe.<sup foot_note=\"178505\">1</sup>"},{"id":332610,"resource_id":57,"text":"Alif-lam-meem-ra tilka ayatualkitabi wallathee onzila ilayka minrabbika alhaqqu walakinna akthara annasila yu/minoon"},{"id":90374,"resource_id":19,"text":"Alif. Lam. Mim. Ra. These are verses of the Scripture. That which is revealed unto thee from thy Lord is the Truth, but most of mankind believe not."},{"id":109073,"resource_id":22,"text":"A. L. M. R. These are the signs (or verses) of the Book: that which hath been revealed unto thee from thy Lord is the Truth; but most men believe not."},{"id":1130101,"resource_id":206,"text":"Alif Lām Mīm Ra. These are the verses of the Book. That which has been sent down to you [O Prophet] from your Lord is the truth, but most people do not believe."},{"id":1136337,"resource_id":207,"text":"A. L. M. R. These are verses from the Book (Quran); what has been sent down to you by your Lord is the Truth, even though most men do not believe so."},{"id":1123865,"resource_id":203,"text":"Alif-Lâm-Mîm-Râ.\r\n[These letters are one of the miracles of the Qur’an; and none but Allah (Alone) knows their meanings].These are the Verses of the Book (the Qur’an), and that which has been revealed unto you (Muhammad ﷺ) from your Lord is the truth, out most men believe not."},{"id":1080213,"resource_id":156,"text":"” ا۔ ل۔ م۔ ر۔ یہ کتاب الٰہی کی آیات ہیں ، اور جو کچھ تمہارے رب کی طرف سے تم پر نازل کیا گیا ہے وہ عین حق ہے ، مگر (تمہاری قوم کے ) اکثر لوگ مان نہیں رہے ہیں۔"},{"id":1346294,"resource_id":97,"text":"ا۔ل۔م۔ر، یہ کتاب الہٰی کی آیات ہیں، اور جو کچھ تمہارے ربّ کی طرف سے تم پر نازل کیا گیا ہے وہ عین حق ہے، مگر (تمہاری قوم کے)اکثر لوگ مان نہیں رہے ہیں۔<sup foot_note=\"184519\">1</sup>"},{"id":1302938,"resource_id":234,"text":"الٓمرا۔ (اے محمد) یہ کتاب (الہیٰ) کی آیتیں ہیں۔ اور جو تمہارے پروردگار کی طرف سے تم پر نازل ہوا ہے حق ہے لیکن اکثر لوگ ایمان نہیں لاتے"},{"id":1086449,"resource_id":158,"text":"الۗمّۗرٰ یہ (اللہ کی) کتاب کی آیات ہیں۔ اور (اے نبی !) جو چیز آپ پر نازل کی گئی ہے آپ کے رب کی طرف سے وہ حق ہے لیکن اکثر لوگ ایمان نہیں لاتے (یا ایمان لانے والے نہیں ہیں)"},{"id":1005445,"resource_id":151,"text":"یہ آیتیں ہیں کتاب کی اور جو کچھ اترا تجھ پر تیرے رب سے سو حق ہے لیکن بہت لوگ نہیں مانتے <sup foot_note=84066>1</sup>"},{"id":313760,"resource_id":54,"text":"ا ل م رٰ۔ یہ قرآن کی آیتیں ہیں، اور جو کچھ آپ کی طرف آپ کے رب کی جانب سے اتارا جاتا ہے، سب حق ہے لیکن اکثر لوگ ایمان نہیں ﻻتے."},{"id":220564,"resource_id":39,"text":"Alif, Laam, Miim, Raa'. Ini ialah ayat-ayat Kitab (Al-Quran); dan apa yang diturunkan kepadamu (wahai Muhammad) dari Tuhanmu adalah benar; tetapi kebanyakan manusia tidak (mahu) beriman."},{"id":1309174,"resource_id":235,"text":"Alif, Lām, Mīm, Rā. Dit zijn de verzen van het Boek. En dat wat aan jou geopenbaard is van jouw Heer is de Waarheid, maar de meeste mensen geloven niet."},{"id":930609,"resource_id":136,"text":"Alif, Lâm, Mîm, Rā. Voici les versets du Livre. Ce qui t’est révélé de ton Seigneur est la vérité. Mais la plupart des hommes ne croient pas."},{"id":860665,"resource_id":127,"text":"Алиф. Лаам. Мийм. Ро. Ушбулар китобнинг оятларидир. Ва сенга Роббингдан нозил қилинган нарса ҳақдир. Лекин одамларнинг кўплари иймон келтирмаслар."},{"id":918137,"resource_id":134,"text":"Alif Lām Mīm Rā <sup foot_note=210533>1</sup>.  Ini adalah ayat-ayat Alkitab (Al-Qur`ān).  Dan Kitab yang diturunkan kepadamu daripada Tuhan-mu itu adalah benar, akan tetapi kebanyakan manusia tidak beriman (kepadanya)."},{"id":195646,"resource_id":35,"text":"アリフ・ラーム・ミーム・ラー。これは啓典の印である。そしてそれは主から，あなたに啓示された真理である。だが人びとの多くは信じない。"},{"id":804542,"resource_id":118,"text":" الف، لام، ميم، را، دا د كتاب ایتونه دي او هغه (كتاب) چې تا ته د خپل رب له جانبه نازل كړى شوى دى، حق دى او لېكن زیاتره خلق ایمان نه راوړي"},{"id":319883,"resource_id":55,"text":"Alif. Laam. Miym. Ro. Ushbular kitobning oyatlaridir. Va senga Robbingdan nozil qilingan narsa haqdir. Lekin odamlarning ko`plari iymon keltirmaslar."},{"id":924373,"resource_id":135,"text":"المر [= الف. لام. میم. را]. این آیاتِ کتاب [آسمانی] و آنچه از [سوی] پروردگارت بر تو نازل شده است، حق است؛ ولی بیشتر مردم ایمان نمی‌آورند."},{"id":1155045,"resource_id":210,"text":"Elif Lâm Mîm Râ. İşte bunlar kitabın âyetleridir. Sana Rabbinden indirilen (bu Kur'an) haktır, fakat insanların çoğu iman etmezler."},{"id":829486,"resource_id":122,"text":"अलिफ, लाम, मीम, रा। ये इस पुस्तक (क़ुर्आन) की आयतें हैं और (हे नबी!) जो आपपर, आपके पालनहार की ओर से उतारा गया है, सर्वथा सत्य है। परन्तु अधिक्तर लोग ईमान (विश्वास) नहीं रखते।"},{"id":183154,"resource_id":33,"text":"Alif Lām Mīm Rā`. Ini adalah ayat-ayat Kitab (Alquran). Dan (Kitab) yang diturunkan kepadamu (Muhammad) dari Tuhanmu itu adalah benar; tetapi kebanyakan manusia tidak beriman (kepadanya)."},{"id":1265525,"resource_id":229,"text":"அலிஃப் லாம் மீம் றா. இவை வேதத்தின் வசனங்களாகும். (நபியே!) உம் இறைவனிடமிருந்து உமக்கு இறக்கப்பட்டது உண்மைதான். என்றாலும் மக்களில் அதிகமானவர்கள் நம்பிக்கை கொள்ளமாட்டார்கள்."},{"id":949320,"resource_id":139,"text":"  Алиф, лом, мим, ро.<sup foot_note=152416>1</sup> Инҳо оёти Қуръон аст ва он чӣ аз Парвардигорат бар ту эй Паёмбар, нозил шудааст, ҳақ аст, вале бештари мардум имон намеоваранд."},{"id":1092685,"resource_id":161,"text":"আলিফ-লাম-মীম-র, এগুলো কিতাবের আয়াতসমূহ, আর তোমার প্রতিপালকের নিকট থেকে তোমার প্রতি যা অবতীর্ণ হয়েছে তা প্রকৃত সত্য, কিন্তু অধিকাংশ মানুষই ঈমান আনে না।"},{"id":1105157,"resource_id":163,"text":"আলিম লাম মীম রা, এগুলি কুরআনের আয়াত; যা তোমার রাব্ব হতে তোমার প্রতি অবতীর্ণ হয়েছে তা’ই সত্য; কিন্তু অধিকাংশ এতে বিশ্বাস করেনা।"},{"id":1098921,"resource_id":162,"text":"আলিফ-লাম-মীম-রা; এগুলো কিতাবের আয়াত, আর তোমার রবের পক্ষ থেকে তোমার উপর যা কিছু নাযিল হয়েছে তা সত্য, কিন্তু অধিকাংশ মানুষ ঈমান আনে না।"},{"id":1296702,"resource_id":153,"text":"Alif, Lâm, Mîm, Râ <a class=f><sup foot_note=157718>1</sup></a>. Questi sono i versetti del Libro. Ciò che è stato fatto scendere su di te da parte del tuo Signore è la verità, ma la maggior parte degli uomini non crede."},{"id":974265,"resource_id":143,"text":"بە (ئەلیف، لام، ڕا) دەخوێنرێتەوە خوا زاناترە بە ماناکەی، بۆزانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە ئەمانە ئایەتەکانی کتێبی (ئاسمانین) وە ئەوەی نێرراوەتە خوارەوە بۆتۆ لەلایەن پەروەردگارتەوە ھەق و ڕاستە بەڵام زۆربەی خەڵکی باوەڕ ناھێنن"},{"id":1161281,"resource_id":211,"text":"Alif. Lām. Mīm. Rā’. Ang mga ito ay ang mga talata ng Aklat. Ang pinababa sa iyo mula sa Panginoon mo ay ang katotohanan, subalit ang higit na marami sa mga tao ay hindi sumasampalataya."},{"id":1174540,"resource_id":214,"text":"Elif-lam-mim-ra; Ovo su ajeti Knjige! A ono što ti se objavljuje od Gospodara tvoga istina je, ali većina ljudi ne vjeruje."},{"id":1193248,"resource_id":217,"text":"Аліф. Лям. Мім. Ра. Це — знамення Писання. Зіслане тобі від Господа твого — істина, але більшість людей не вірує"},{"id":1221873,"resource_id":222,"text":"Әлиф. Ләм. Мим. Ра. Бұл Құранның аяттары. (Мұхаммед Ғ.С.) саған Раббың тарапынан түсірілген хақиқат. Бірақ адамдардың көбі сенбейді."},{"id":1234345,"resource_id":224,"text":"അലിഫ് ലാം മീം റാ. വേദഗ്രന്ഥത്തിലെ വചനങ്ങളത്രെ അവ. നിന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് നിനക്ക് അവതരിപ്പിക്കപ്പെട്ടിട്ടുള്ളത് സത്യമാകുന്നു. പക്ഷെ, ജനങ്ങളിലധികപേരും വിശ്വസിക്കുന്നില്ല"},{"id":1240581,"resource_id":225,"text":"૧)  અલિફ-લામ્-મિમ્-રૉ. આ કુરઆનની આયતો છે અને જે કંઈ પણ તમારી તરફ તમારા પાલનહાર તરફથી અવતરિત કરવામાં આવે છે, બધું જ સાચું છે, પરંતુ ઘણા લોકો ઇમાન નથી લાવતા."},{"id":1246817,"resource_id":226,"text":"१. आलिफ.लाम.मीम.रॉ. या कुरआनाच्या आयती आहेत आणि तुमच्या पालनकर्त्यातर्फे जे काही तुमच्याकडे उतरविले गेले आहेत ते सर्व सत्य आहे, परंतु अधिकांश लोक ईमान राखत नाहीत (विश्वास बाळगत नाही)."},{"id":1253053,"resource_id":227,"text":"అలిఫ్ - లామ్ - మీమ్ - రా. ఇవి స్పష్టమైన గ్రంథ ఆయతులు. మరియు ఇది నీ ప్రభువు తరఫు నుండి నీపై అవతరింప జేయబడిన సత్యం! అయినా చాలా మంది, విశ్వసించటం లేదు."},{"id":1277994,"resource_id":231,"text":"Alif, Lām, Mīm. Maelezo kuhusu herufi ziliokatwa na kutengwa yametangulia mwanzo wa sura ya Al-Baqarah. Hizi ni aya za Qur’ani zenye cheo kitukufu. Na Qur’ani hii uliyoteremshiwa, ewe Mtume, ndiyo haki, na sivyo kama vile wanavyosema washirikina kwamba wewe mwenyewe ndio uliyoileta. Pamoja na hili, wengi wa watu hawaiamini wala hawaifuati kivitendo."},{"id":422119,"resource_id":88,"text":"Elif Lâm Mîm Râ’. Këto janë vargjet e Librit (Kuranit)! Ajo që të është shpallur ty (Muhamed) prej Zotit tënd është e Vërteta, por shumica e njerëzve nuk e besojnë."},{"id":415883,"resource_id":87,"text":"አ.ለ.መ.ረ (አሊፍ ላም ሚም ራ) ይህች (አናቅጽ) ከመጽሐፉ አንቀጾች ናት፡፡ ያም ከጌታህ ወዳንተ የተወረደው እውነት ነው፡፡ ግን አብዛኛዎቹ ሰዎች አያምኑም፡፡"},{"id":1284230,"resource_id":232,"text":"Alif Laam Miim Raa, zino aya za kitabo (Kur’ani) ekyo ekyassibwa gyoli okuva ewa Mukama omulabiriziwo, ge mazima. Naye abantu abasinga obungi tebakkiriza."},{"id":1290466,"resource_id":233,"text":"אליף.לאם.מים.רא, אלה הם אותותיו (משפטיו) של הספר (הקוראן), וזה אשר הורד אליך מריבונך הוא הצדק, אבל רוב האנשים אינם מאמינים."},{"id":955557,"resource_id":140,"text":"Alif. Lam. Mim. Ra<sup foot_note=149443>1</sup>. Estas son las aleyas del Libro (el Corán), y lo que tu Señor te ha revelado (¡oh, Muhammad!) es la verdad, aunque la mayoría de la gente no (lo) cree."},{"id":961793,"resource_id":141,"text":"Alif Lām Mīm Rā. Ini adalah ayat-ayat Kitab (Al-Qur`ān). Dan (Kitab) yang diturunkan kepadamu (Muhammad) dari Tuhanmu itu adala benar, tetapi kebanyakan manusia tidak beriman (kepadanya)."},{"id":289404,"resource_id":50,"text":"அலிஃப், லாம், மீம், றா. இவை வேதத்தின் வசனங்களாகவும். மேலும் (நபியே!) உம் மீது, உம் இறைவனிடமிருந்து அருளப்பட்டுள்ள இது உண்மையாகும் - எனினும் மனிதர்களில் பெரும்பாலோர் (இதனை) நம்புவதில்லை."},{"id":1315410,"resource_id":236,"text":"Almô. Wigi d issekniyen n Tezmamt. Ayen i k d irsen, s$uô Mass ik, d tidep, maca tegwti n medden ur ppamnen."},{"id":365995,"resource_id":79,"text":"Алиф лам мим ра. Это [то, что читается] – аяты Книги (Аллаха). И то, что ниспослано тебе (о, Посланник) от твоего Господа [Коран], – истина [является истиной], но однако большинство людей не веруют [не признают истинность Корана и не живут по нему]."},{"id":372231,"resource_id":80,"text":"അലിഫ് - ലാം - മീം - റാഅ്. ഇത് വേദപുസ്തകത്തിലെ വചനങ്ങളാണ്. നിന്റെ നാഥനില്‍ നിന്ന് നിനക്ക് അവതരിച്ചത്. തീര്‍ത്തും സത്യമാണിത്. എങ്കിലും ജനങ്ങളിലേറെപ്പേരും വിശ്വസിക്കുന്നവരല്ല."},{"id":390939,"resource_id":83,"text":"Álif. Lam. Mim. Ra’. Éstos son los versículos del Libro<sup foot_note=168716>1</sup> que te fue revelado [¡Oh, Muhámmad!] por tu Señor, aunque la mayoría de la gente no crea."},{"id":409647,"resource_id":86,"text":"ا ل م ر (މި އަކުރުތަކުގެ مراد ދެނެވޮޑިގެންވަނީ اللَّه އެވެ.) މިއީ ފޮތުގެ آية ތަކެވެ. އަދި ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ކަލޭގެފާނަށް ބާވައިލެއްވި حق ތެދެވެ. އެހެނެއްކަމަކު، މީސްތަކުންކުރެ ގިނަމީހުން (އެ ފޮތަކަށް) إيمان އެއް ނުވެތެވެ."},{"id":239029,"resource_id":42,"text":"Alif. Lam. Mi. Ra. To są znaki Księgi. To, co ci zostało zesłane od twego Pana, jest prawdą, lecz większość ludzi nie wierzy."},{"id":251538,"resource_id":44,"text":"Alif. Lam. Mim. Ra. Acestea sunt versetele Cărţii. Ceea ce ţi-a fost pogorât de la Domnul tău este Adevărul, însă cei mai mulţi oameni nu cred."},{"id":1327882,"resource_id":238,"text":"المّرٰ، ھيءُ ڪتاب جون آيتون آھن، ۽ جيڪي توڏانھن تنھنجي پالڻھار وٽان نازل ڪيو ويو سو حق آھي پر گھڻا ماڻھو نه مڃيندا آھن."},{"id":347287,"resource_id":76,"text":"ئەلىف، لام، مىم، را. بۇ، كىتاب (يەنى قۇرئان) نىڭ ئايەتلىرىدۇر. (قۇرئاندا) ساڭا پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان نەرسىلەر ھەقتۇر، لېكىن ئىنسانلارنىڭ تولىسى ئۇنىڭغا (يەنى قۇرئاننىڭ ئاللاھ تەرىپىدىن نازىل بولغانلىقىغا) ئىشەنمەيدۇ."},{"id":341051,"resource_id":75,"text":" Əlif. Ləm. Mim. Ra. Bun­lar Kitab­ın ayələridir. Rəbbin­dən sə­nə nazil edilən həqi­qət­dir, lakin in­sanların çoxu buna inanmır."},{"id":359759,"resource_id":78,"text":"А (Алиф) - Л (Лям) - М (Мим) - Р (Ра). Этими звучными буквами открываются некоторые суры Корана. Они указывают на то, что Коран - чудо и неподражаем, несмотря на то, что он составлен из обычных букв арабского языка. Они также притягивали внимание арабов к слушанию Корана, хотя многобожники договорились не слушать его. Но когда верующие начинали читать эти буквы, то это привлекало внимание многобожников, и они стали прислушиваться к нему. Коран - великое Священное Писание, ниспосланное тебе твоим Творцом, Аллахом, который выбрал тебя посланником, - состоит из великих айатов. Коран - правда и истина, но большая часть многобожников, которые не уверовали в него, не способны следовать за истиной и упорно отрицают её. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мединского происхождения. Она содержит 43 айата. Сура названа \"Гром\" потому, что само это явление природы превозносит мощь Аллаха Всевышнего. В начале суры указывается на огромное значение Священного Корана, ниспосланного Аллахом, на власть Аллаха Всевышнего над Вселенной, на её совершенство и на то, что Аллах сотворил в ней для пользы людей. Потом указывается, что Аллах, который создал всё, что в небесах и на земле, может заново творить и воскрешать, что знание и могущество Аллаха Всевышнего безграничны. Он может наказать тех, которые не повинуются Ему, в этой и в будущей жизни. В суре также обращено внимание на изумительные чудеса Вселенной. Потом Аллах Всевышний говорит о том, как люди воспринимают Коран, являющийся руководством, ведущим по прямому пути. Аллах указал, какими чертами характера обладают верующие и на их поведение по отношению к другим людям, а также указал на нечестивость неверующих и на их упрямство, проявляющееся в упорном требовании ниспослать ещё знамения и чудеса, кроме Корана, несмотря на всё его величие. Затем Аллах указывает на издевательство неверных над посланником и обращает внимание посланника на то, что и прежде над посланниками издевались и что Аллах Всевышний, который над всеми душами и вещами мощен, каждому воздаст по заслугам, и что Коран - самое великое и вечное чудо, которое останется до Дня воскресения. Аллах также напоминает о том, что Он поддерживает Своих посланников разными знамениями, которые Он считает нужными. А если многобожники отрицают миссию пророка и не верят в него, то Аллах свидетельствует о том, что она - истина и этого пророку достаточно.]]"},{"id":281435,"resource_id":49,"text":"Alif Lam Mym Ra. (A. L. M. R.) Hizi ni Ishara za Kitabu. Na uliyo teremshiwa kutoka kwa Mola wako Mlezi ni Haki. Lakini wengi wa watu hawaamini."},{"id":274937,"resource_id":48,"text":"Alif lam meem ra. DETTA ÄR budskap ur en uppenbarad Skrift; det som uppenbaras för dig av din Herre är sanningen, även om de flesta människor inte vill tro."},{"id":378467,"resource_id":81,"text":"سه‌رنجی سه‌ره‌تای سووره‌تی (البقرة) بده‌، ئه‌وه‌ی له‌م کتێبه‌دا هه‌یه ئایاته‌کانی قورئانی پیرۆزه و ئه‌وه‌ی که له سه‌رانسه‌ری ئه‌م قورئانه‌دا بۆ تۆ ئه‌ی پێغه‌مبه‌ر صلی الله‌علیه وسلم دابه‌زێنراوه له لایه‌ن په‌روه‌ردگارته‌وه‌، ڕاستی و حه‌قیقه‌ته‌، به‌ڵام زۆربه‌ی خه‌ڵکی باوه‌ڕ ناهێنن."},{"id":256971,"resource_id":45,"text":"Алиф. Лам. Мим. Ра. Это - аяты Писания. Ниспосланное тебе от твоего Господа является истиной, однако большинство людей не верует."},{"id":353523,"resource_id":77,"text":"Elif, Lam, Mim, Ra. Bunlar Kitap'ın ayetleridir. Sana Rabbinden indirilen Kitap haktır; fakat insanların çoğu inanmazlar."},{"id":201879,"resource_id":36,"text":"알리프 람 밈 라 그것은 성서의예증으로 이는 주님께서 그대에 게 계시한 진리나 많은 사람들이 믿지 아니 하더라"},{"id":163543,"resource_id":30,"text":"Alif. Laam. Miim. Raa. Nämä ovat (Pyhän) Kirjan säkeistöjä. Ja minkä Herra on sinulle lähettänyt, se on totta. Mutta useimmat eivät usko."},{"id":139348,"resource_id":26,"text":"Alif lám mím rá! Toto jsou znamení Písma; a pravdou je to, co bylo ti Pánem tvým sesláno, avšak většina lidí tomu nevěří."},{"id":334815,"resource_id":74,"text":"Алиф, лом, мим, ро. Инҳо оёти ин китоб аст ва он чӣ аз Парвардигорат бар ту нозил шудааст, ҳақ аст, вале бештари мардум имон намеоваранд,"},{"id":115315,"resource_id":23,"text":"Əlif, Lam, Mim, Pa! Bunlar Kitabın (Qur’anın) ayələridir. Rəbbindən sənə nazil olan (Qur’an) haqdır, lakin insanların (Məkkə müşriklərinin) əksəriyyəti (ona) inanmaz."},{"id":307750,"resource_id":53,"text":"Әлиф ләм мим ра. Ошбу – аятьләр Аллаһудан иңгән Коръән Кәрим аятьләредер. Вә Раббыңнан сиңа иңдерелгән китап, әлбәттә хак, ләкин кешеләрнең күбрәге иман китермиләр."},{"id":268631,"resource_id":47,"text":"Elif, Lamë, Mimë, Ra. Këto ajete të kësaj kaptine dhe e tërë ajo që t’u shpall ty nga Zoti yt, janë realitet, por shumica e njerëzve nuk besojnë."},{"id":232524,"resource_id":41,"text":"Dette er skriftens ord! Det som er åpenbart deg av Herren er sannhet. Men folk flest tror ikke."},{"id":1066743,"resource_id":106,"text":"Алиф-лам-мим-ра<sup foot_note=112806>1</sup>. ХIорш жайнин аяташ ду. Хьоьга хьан Кхиош-Кхобучуьнгара доссинарг – бакъдерг ду‚ делахь а, дукхахболу нах ца теша."},{"id":1321646,"resource_id":237,"text":"Алиф. Лам. Мим. Ра. Тези са знаменията на Книгата. Низпосланото на теб от твоя Господ е истината. Ала повечето хора не вярват."},{"id":866901,"resource_id":128,"text":"អាលីហ្វ ឡាម មីម រ៉។ នោះគឺជាអាយ៉ាត់ៗនៃគម្ពីរ(គួរអាន) និងអ្វីដែលត្រូវបានគេបញ្ចុះឱ្យអ្នកពីម្ចាស់របស់អ្នកដ៏ពិតប្រាកដ ប៉ុន្ដែមនុស្សលោកភាគច្រើនមិនជឿឡើយ។"},{"id":729713,"resource_id":103,"text":"Alif, Lãm, Mim, Rã. Esses são os versículos do Livro. E o que foi descido para ti, Muhammad, de teu Senhor é a verdade, mas a maioria dos homens não crê."},{"id":157714,"resource_id":29,"text":"المر (الف. لام. میم. را) این‌ها آیات کتاب (قرآن) است، و آنچه از (سوی) پروردگارت بر تو نازل شده، حق است، و لیکن بیشتر مردم ایمان نمی‌آورند."},{"id":911901,"resource_id":133,"text":"அலிஃப் லாம் மீம் றா. இவை இவ்வேதத்தின் (சில) வசனங்களாகும். (நபியே!) உமது இறைவனால் உமக்கு இறக்கப்படும் இது முற்றிலும் உண்மையானது. எனினும், மனிதர்களில் பெரும்பாலானவர்கள் (இதை) நம்புவதில்லை."},{"id":1142573,"resource_id":208,"text":"Alif Lam Mim Ra'. Das sind die Verse des Buches. Und was dir von deinem Herrn hinabgesandt wurde, ist die Wahrheit. Jedoch die meisten Menschen glauben nicht."},{"id":1148809,"resource_id":209,"text":"Ælif, Lǣ-ǣm, Mī-īm, Rā الٓمٓرۚ, quelli sono i segni del Libro e di ciò che ti è stato fatto scendere dal tuo Dio, la Verità, ma la maggior parte degli uomini non crede."},{"id":659651,"resource_id":101,"text":"Алиф, Лом, Мим, Ро. Ушбу (оятлар) Китоб (Қуръон) оятларидир. (Эй Муҳаммад алайҳис-салоту вас-салом), сизга нозил қилинган бу нарса (яъни, Қуръон айни) ҳақиқатдир, лекин одамларнинг кўплари иймон келтирмайдилар."},{"id":980501,"resource_id":144,"text":"Alif Lâm Mîm Râ. Dit zijnde Verzen van Het Boek. En wat am jou van jouw Heer neergezonden is, is de Waarheid; maar de meeste mensen geloven het niet."},{"id":214125,"resource_id":38,"text":"Alif, Lam, Mim, Ra. (so Allah i Matao ko paka-aantapan Iyan on.) Giyaya so manga ayat ko kitab: Na so initoron rka a phoon ko Kadnan ka na bnar; na ogaid na so kadaklan ko manga manosiya na di siran mapaparatiyaya."},{"id":428355,"resource_id":89,"text":"Elif, Lamë, Mimë, Ra. Këto ajete të kësaj kaptine dhe e tërë ajo që t’u shpall ty nga Zoti yt, janë realitet, por shumica e njerëzve nuk besojnë."},{"id":325650,"resource_id":56,"text":"艾列弗，俩目，米目，拉仪。这些是天经的节文。从你的主降示于你的经典，确是真实的，但众人大半不信。"},{"id":175216,"resource_id":32,"text":"A. L̃. M̃.R. Waɗancan ayõyin littãfi ne kuma abin da aka saukar gare ka daga Ubangijinka ne gaskiya, kuma amma mafi yawan mutãne bã su yin ĩmãni."},{"id":208297,"resource_id":37,"text":"അലിഫ് ലാം മീം റാ. വേദഗ്രന്ഥത്തിലെ വചനങ്ങളത്രെ അവ. നിന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് നിനക്ക് അവതരിപ്പിക്കപ്പെട്ടിട്ടുള്ളത് സത്യമാകുന്നു. പക്ഷെ, ജനങ്ങളിലധികപേരും വിശ്വസിക്കുന്നില്ല."},{"id":245186,"resource_id":43,"text":"Alef, Lam, Mim, Ra. Estes são os versículos do Livro. O que te foi revelado por teu Senhor é a pura verdade; porém, amaioria dos humanos não crê nisso."},{"id":151926,"resource_id":28,"text":"'lmr. Ésas son las aleyas de la Escritura. Lo que se te ha revelado, de parte de tu Señor, es la verdad, pero la mayoría de los hombres no creen."},{"id":295330,"resource_id":51,"text":"อะลิฟ ลาม มีม รอ เหล่านี้คือบรรดาโองการแห่งคัมภีร์ และสิ่งที่ได้ถูกประทานลงมาแก่เจ้าจากพระเจ้าของเจ้านั้นเป็นสัจธรรม และแต่ส่วนมากของมนุษย์ไม่ศรัทธา"},{"id":986737,"resource_id":52,"text":"Elif, Lâm, Mîm, Ra. İşte bunlar sana o kitabın âyetleridir ve sana Rabbinden indirilen haktır. Lâkin insanların çoğu iman etmezler."},{"id":169094,"resource_id":31,"text":"Alif, Lâm, Mîm, Râ . Voici les versets du Livre; et ce qui t’a été révélé par ton Seigneur est la vérité ; mais la plupart des gens ne croient pas. <sup foot_note=212071>1</sup>"},{"id":773365,"resource_id":113,"text":"Әлиф Ләм Ра.  / Ей, Мұхаммед! /  Бұл Кітаптың аяттары. Әрі Раббыңнан саған түсірілгендер ақиқат. Алайда, адамдардың көбі сенбейді."},{"id":760893,"resource_id":111,"text":"Alif Laam Miim RaaKun keeyyattoota kitaabaatiInni Gooftaa kee biraa gara keetti buufame dhugaadhaGaruu irra hedduun namaa hin amananu."},{"id":767129,"resource_id":112,"text":"Elif, Lâm, Mîm, Râ. Bunlar Kitabın ayetleridir. Sana Rabbinden indirilen haktır, fakat insanların çoğu iman etmezler."},{"id":841957,"resource_id":124,"text":"Elif. Lâm. Mim. Râ. Bunlar, Kitab'ın âyetleridir. Sana Rabbinden indirilen haktır, fakat insanların çoğu inanmazlar."},{"id":742185,"resource_id":108,"text":"१) अलिफ, लाम, मिम, रा, यी कुरआनका आयत हुन्, र जुनसुकै तपाईतर्फ तपाईको पालनहारबाट उतारिएकोछ, सबै सत्य हुन् । तापनि अधिकांश व्यक्तिहरू ईमान ल्याउदैनन् ।"},{"id":132919,"resource_id":25,"text":"Elif-lam-mim-ra, Ovo su ajeti Knjige! A ono što ti se objavljuje od Gospodara tvoga istina je, ali većina ljudi ne vjeruje."},{"id":262207,"resource_id":46,"text":"Xarfaha hore oo kale waan soo Sheegnay Fasirkooda, Kuwaasna waa Aayaadkii Kitaabka (Quraanka), Waxaa lagaaga soo Dejiyay xagga Eebahaa waana Xaq Dadka Badankiise ma Rumaynin."},{"id":1168304,"resource_id":213,"text":"আলিফ-লাম-মীম-রা, এগুলো কিতাবের আয়াত, আর যা আপনার রব হতে আপনার প্রতি নাযিল করা হয়েছে তা সত্য [১]; কিন্তু বেশীর ভাগ মানুষই ঈমান আনে না [২]।"},{"id":1199484,"resource_id":218,"text":"アリフ・ラーム・ミーム・ラー¹。それは啓典の御徴（アーヤ*）。そして（使徒*よ、）あなたの主*からあなたに下されたものは、真理である。だが、人々の大半は信じない。"},{"id":1205720,"resource_id":219,"text":"알리프 람 밈 라 그것은 성서의예증으로 이는 주님께서 그대에 게 계시한 진리나 많은 사람들이 믿지 아니 하더라"},{"id":1259289,"resource_id":228,"text":"අලිෆ්, ලාම්, රා. මෙය දේව ග්‍රන්ථයේ වදන් වේ. නුඹගේ පරමාධිපති වෙතින් නුඹ වෙත පහළ කරනු ලැබූ දෑ සත්‍යයකි. එනමුත් ජනයා අතුරින් බහුතරයක් දෙනා විශ්වාස නොකරති."},{"id":1117629,"resource_id":199,"text":"Alif. Lam. Mim. Ra<sup foot_note=150534>1</sup>. Estas son las aleyas del Libro (el Corán), y lo que tu Señor te ha revelado (¡oh, Muhammad!) es la verdad, aunque la mayoría de la gente no (lo) cree."},{"id":854429,"resource_id":126,"text":"Elif Lām Mīm Rā. Ovo su ajeti Knjige! A ono što ti se objavljuje od Gospodara tvoga istina je, ali većina ljudi neće da vjeruje."},{"id":817014,"resource_id":120,"text":"আলিফ-লাম-মীম-ৰা, এইবোৰ কিতাপৰ আয়াত, আৰু তোমাৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমাৰ প্ৰতি যি অৱতীৰ্ণ কৰা হৈছে সেয়া সত্য; কিন্তু অধিকাংশ মানুহেই ঈমান পোষণ নকৰে।"},{"id":1215637,"resource_id":221,"text":"Alif. Lam. Mim. Ra. Đây là những Câu của một Kinh Sách đã được ban xuống cho Ngươi (Muhammad) từ Thượng Đế của Ngươi, đó là sự thật nhưng đa số nhân loại không tin."},{"id":748421,"resource_id":109,"text":"艾列弗，俩目，米目，拉仪。这些是天经的节文。从你的主降示你的经典，确是真实的，但众人大半不信。"},{"id":1228109,"resource_id":223,"text":"Алиф, лом, мим, ро. Ин оёти китоби [осмонӣ] ва он чи аз [сӯйи] Парвардигорат бар ту нозил шудааст, ҳақ аст, вале бештари мардум имон намеоваранд"},{"id":145673,"resource_id":27,"text":"Alif-Lam-Mim-Ra. Dies sind die Zeichen des Buches. Was zu dir von deinem Herrn herabgesandt worden ist, ist die Wahrheit. Aber die meisten Menschen glauben nicht."},{"id":1271758,"resource_id":230,"text":"[1] อะลิฟ ลาม มีม รอ เหล่านี้คือบรรดาโองการแห่งคัมภีร์ และสิ่งที่ได้ถูกประทานลงมาแก่เจ้าจากพระเจ้าของเจ้านั้นเป็นสัจธรรม และแต่ส่วนมากของมนุษย์ไม่ศรัทธา"},{"id":785835,"resource_id":115,"text":"A. L̃. M̃.R. Waɗancan ayõyin littãfi ne kuma abin da aka saukar gare ka daga Ubangijinka ne gaskiya, kuma amma mafi yawan mutãne bã su yin ĩmãni."},{"id":848193,"resource_id":125,"text":"’Alif lām mīm rọ̄. (Allāhu ló mọ ohun tí Ó gbàlérò pẹ̀lú àwọn háràfí náà.)Ìwọ̀nyí ni àwọn āyah Tírà náà. Àti pé òdodo ni ohun tí wọ́n sọ̀kalẹ̀ fún ọ láti ọ̀dọ̀ Olúwa rẹ, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ àwọn ènìyàn kò gbàgbọ́. <sup foot_note=147551>1</sup>"},{"id":1527437,"resource_id":771,"text":"ಅಲಿಫ್ ಲಾಮ್ಮೀಮ್ ರಾ, <sup foot_note=206977>1</sup> ಇವು ದೇವಗ್ರಂಥದ ಸೂಕ್ತಗಳು, ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟದ್ದು (ಖುರ್‍ಆನ್) ಪರಮ ಸತ್ಯ. ಆದರೆ, ಜನರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ವಿಶ್ವಾಸವಿರಿಸುತ್ತಿಲ್ಲ."},{"id":1539909,"resource_id":823,"text":"Alif Lam Mim Ra These are the verses of the Book. What is sent down to you from your Lord is the truth, yet most men do not believe in it."},{"id":1533673,"resource_id":819,"text":"المر، یہ کتاب الٰہی کی آیتیں ہیں  اور جو کچھ تمھارے اوپر تمھارے رب کی طرف سے اترا ہے وہ حق ہے، مگر اکثر لوگ نہیں مانتے"}]},{"id":1709,"verse_number":2,"verse_key":"13:2","hizb_number":25,"rub_el_hizb_number":99,"ruku_number":205,"manzil_number":3,"sajdah_number":null,"page_number":249,"juz_number":13,"words":[{"id":1846,"position":1,"audio_url":"wbw/013_002_001.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":249,"line_number":4,"text":"ﭣ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"al-lahu","language_name":"english"}},{"id":1847,"position":2,"audio_url":"wbw/013_002_002.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":249,"line_number":4,"text":"ﭤ","translation":{"text":"(is) the One Who","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":1848,"position":3,"audio_url":"wbw/013_002_003.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":249,"line_number":4,"text":"ﭥ","translation":{"text":"raised","language_name":"english"},"transliteration":{"text":"rafaʿa","language_name":"english"}},{"id":1849,"position":4,"audio_url":"wbw/013_002_004.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":249,"line_number":4,"text":"ﭦ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":1850,"position":5,"audio_url":"wbw/013_002_005.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":249,"line_number":4,"text":"ﭧ","translation":{"text":"without","language_name":"english"},"transliteration":{"text":"bighayri","language_name":"english"}},{"id":1851,"position":6,"audio_url":"wbw/013_002_006.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":249,"line_number":5,"text":"ﭨ","translation":{"text":"pillars","language_name":"english"},"transliteration":{"text":"ʿamadin","language_name":"english"}},{"id":1852,"position":7,"audio_url":"wbw/013_002_007.mp3","char_type_name":"word","code_v1":"ﭩﭪ","page_number":249,"line_number":5,"text":"ﭩﭪ","translation":{"text":"that you see","language_name":"english"},"transliteration":{"text":"tarawnahā","language_name":"english"}},{"id":1854,"position":8,"audio_url":"wbw/013_002_009.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":249,"line_number":5,"text":"ﭫ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":1855,"position":9,"audio_url":"wbw/013_002_010.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":249,"line_number":5,"text":"ﭬ","translation":{"text":"He established","language_name":"english"},"transliteration":{"text":"is'tawā","language_name":"english"}},{"id":1856,"position":10,"audio_url":"wbw/013_002_011.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":249,"line_number":5,"text":"ﭭ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":1857,"position":11,"audio_url":"wbw/013_002_012.mp3","char_type_name":"word","code_v1":"ﭮﭯ","page_number":249,"line_number":5,"text":"ﭮﭯ","translation":{"text":"the Throne","language_name":"english"},"transliteration":{"text":"l-ʿarshi","language_name":"english"}},{"id":1859,"position":12,"audio_url":"wbw/013_002_014.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":249,"line_number":5,"text":"ﭰ","translation":{"text":"and subjected","language_name":"english"},"transliteration":{"text":"wasakhara","language_name":"english"}},{"id":1860,"position":13,"audio_url":"wbw/013_002_015.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":249,"line_number":5,"text":"ﭱ","translation":{"text":"the sun","language_name":"english"},"transliteration":{"text":"l-shamsa","language_name":"english"}},{"id":1861,"position":14,"audio_url":"wbw/013_002_016.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":249,"line_number":5,"text":"ﭲﭳ","translation":{"text":"and the moon","language_name":"english"},"transliteration":{"text":"wal-qamara","language_name":"english"}},{"id":1863,"position":15,"audio_url":"wbw/013_002_018.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":249,"line_number":5,"text":"ﭴ","translation":{"text":"each","language_name":"english"},"transliteration":{"text":"kullun","language_name":"english"}},{"id":1864,"position":16,"audio_url":"wbw/013_002_019.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":249,"line_number":6,"text":"ﭵ","translation":{"text":"running","language_name":"english"},"transliteration":{"text":"yajrī","language_name":"english"}},{"id":1865,"position":17,"audio_url":"wbw/013_002_020.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":249,"line_number":6,"text":"ﭶ","translation":{"text":"for a term","language_name":"english"},"transliteration":{"text":"li-ajalin","language_name":"english"}},{"id":1866,"position":18,"audio_url":"wbw/013_002_021.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":249,"line_number":6,"text":"ﭷﭸ","translation":{"text":"appointed","language_name":"english"},"transliteration":{"text":"musamman","language_name":"english"}},{"id":1868,"position":19,"audio_url":"wbw/013_002_023.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":249,"line_number":6,"text":"ﭹ","translation":{"text":"He arranges","language_name":"english"},"transliteration":{"text":"yudabbiru","language_name":"english"}},{"id":1869,"position":20,"audio_url":"wbw/013_002_024.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":249,"line_number":6,"text":"ﭺ","translation":{"text":"the matter","language_name":"english"},"transliteration":{"text":"l-amra","language_name":"english"}},{"id":1870,"position":21,"audio_url":"wbw/013_002_025.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":249,"line_number":6,"text":"ﭻ","translation":{"text":"He details","language_name":"english"},"transliteration":{"text":"yufaṣṣilu","language_name":"english"}},{"id":1871,"position":22,"audio_url":"wbw/013_002_026.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":249,"line_number":6,"text":"ﭼ","translation":{"text":"the Signs","language_name":"english"},"transliteration":{"text":"l-āyāti","language_name":"english"}},{"id":1872,"position":23,"audio_url":"wbw/013_002_027.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":249,"line_number":6,"text":"ﭽ","translation":{"text":"so that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":1873,"position":24,"audio_url":"wbw/013_002_028.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":249,"line_number":6,"text":"ﭾ","translation":{"text":"in the meeting","language_name":"english"},"transliteration":{"text":"biliqāi","language_name":"english"}},{"id":1874,"position":25,"audio_url":"wbw/013_002_029.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":249,"line_number":7,"text":"ﭿ","translation":{"text":"(with) your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":1875,"position":26,"audio_url":"wbw/013_002_030.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":249,"line_number":7,"text":"ﮀ","translation":{"text":"believe with certainty","language_name":"english"},"transliteration":{"text":"tūqinūna","language_name":"english"}},{"id":1876,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﮁ","page_number":249,"line_number":7,"text":"ﮁ","translation":{"text":"(2)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905666,"resource_id":131,"text":"It is Allah Who has raised the heavens without pillars—as you can see—then established Himself on the Throne. He has subjected the sun and the moon, each orbiting for an appointed term. He conducts the whole affair. He makes the signs clear so that you may be certain of the meeting with your Lord."},{"id":999210,"resource_id":149,"text":"Allah is the One Who raised up the heavens without pillars that you see, then He settled over the Throne, and He has subjected the sun and the moon, each running for a stated term. He governs matters; He details signs, that you<a class=\"sup\"><sup>pl </sup></a>may be certain of the meeting with your Lord."},{"id":96621,"resource_id":20,"text":"It is Allāh who erected the heavens without pillars that you [can] see; then He established Himself above the Throne<sup foot_note=196541>1</sup> and made subject<sup foot_note=196540>2</sup> the sun and the moon, each running [its course] for a specified term. He arranges [each] matter; He details the signs that you may, of the meeting with your Lord, be certain."},{"id":1353595,"resource_id":171,"text":"2.Allah is the One Who made the heavens high without any supports that you can see. Then He established Himself on the Throne and He subjugated the sun and the moon for the benefit of His creation. Both the sun and the moon run along for a specified period of time that is known only to Allah. He, may He be glorified, disposes of all matters in the heavens and the earth as He wills. He explains the signs that indicate His Power in the hope that you may be certain about meeting your Lord on the Day of Judgement and prepare for it by doing good actions."},{"id":1111394,"resource_id":167,"text":"Allah is the One who raised the heavens without pillars. You see them. Then He positioned Himself on the Throne and subjugated the sun and the moon, each one running to an appointed time. He manages all matters, making the signs plain, so that you may be sure of meeting your Lord."},{"id":1403202,"resource_id":179,"text":"Si Allāh ay ang lumikha sa mga langit habang mga nakaangat na walang mga pantukod na nasasaksihan ninyo. Pagkatapos pumaitaas Siya at umangat Siya sa Trono ayon sa kataasang nababagay sa Kanya – kaluwalhatian sa Kanya – nang walang takyīf (paglalarawan sa kahulugan) at walang tamthīl (pagtutulad sa kahulugan). Isinailalim Niya ang araw at ang buwan para sa mga kapakinabangan ng nilikha Niya. Bawat isa sa araw at buwan ay umiinog sa isang yugtong tinakdaan sa kaalaman ni Allāh. Nagsasarisari Siya – kaluwalhatian sa Kanya – ng pasya sa mga langit at lupa ayon sa niloloob Niya. Naglilinaw Siya sa mga tandang nagpapatunay sa kakayahan Niya, sa pag-asang makatiyak kayo sa pakikipagtagpo sa Panginoon ninyo sa Araw ng Pagbangon para maghanda kayo para roon ng gawang maayos."},{"id":1471314,"resource_id":798,"text":"Allah ni Ajula juŵanyakwile mawunde mwangali misati jankujiona; kaneka ni jwatenjele pa Arishi (Chindanda Chaulungu). Ni alijepepesye lyuŵa ni mwesi, chilichose (mwa yalakweyi) chikwenda (mwakwendelechela) mpaka pandema jekolanjidwe. Jwalakwe jukulondesyaga ichindu (ya iwumbe Yakwe). Jugopolanya ma Ȃya kuti jenumanja nkulupilile kusyesyene yakusimangana ni M’mbuje gwenu."},{"id":1514966,"resource_id":785,"text":"الله ذاتی است که آسمان‌ها را بدون ستونهایی که آنها را ببینید بلند کرد، باز بر عرش مستقر شد و آفتاب و ماه را مسخر کرد، هر یک تا مدت معین در حرکت است، الله کار هستی را تدبیر (و اداره) می‌کند و او آیات (علامات قدرت) خود را به تفصیل بیان می‌کند تا شما به ملاقات پروردگارتان یقین کنید."},{"id":1508730,"resource_id":795,"text":"ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߛߊ߲ ߠߎ߬ ߞߘߐߕߊ߬ ߸ ߊߟߎ߫ ߢߊ߫ ߕߍ߫ ߛߡߊ߬ߛߋ߲߫ ߠߎ߫ ߟߴߊ߬ߟߎ߬ ߞߘߐ߫ ، ߊ߬ ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߞߢߊ߫ ߛߍ߬ߡߍ ߞߊ߲߬ ، ߊ߬ ߞߊ߬ ߕߋ߬ߟߋ ߣߌ߫ ߞߊߙߏ ߞߟߏ߫ ߸ ߏ߬ ߞߋߟߋ߲ߞߋߟߋ߲ߣߊ ߦߋ߫ ߓߏ߬ߙߌ߬ ߟߊ߫ ߞߊߕߙߍ߬ ߛߕߊ߫ ߟߐ߯ߟߊߣߍ߲߫ ߠߋ߫ ߡߊ߬ ߸ ߊ߬ߟߋ ߟߋ߬ ߥߊߟߌߢߊ ߟߎ߫ ( ߡߊ߬ߡߙߊ߬ߟߌ ) ߛߌ߲߬ߝߏ߲߬ߧߊ߫ ߟߊ߫ ߸ ߞߊ߬ ߟߝߊߙߌ ߟߎ߬ ߝߊߙߊ߲ߝߊߛߌ߫ ߸ ߛߴߊߟߎ߫ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߴߊߟߎ߫ ߡߊ߰ߙߌ ߓߍ߲߬ߢߐ߲߰ߦߊ ߡߊ߬."},{"id":1496258,"resource_id":779,"text":"C’est Allah qui a élevé les cieux, sans piliers que vous puissiez observer, avant de s’installer sur le Trône. Il a soumis le soleil et la lune à des lois, l’un et l’autre poursuivant leur course jusqu’à un terme fixé. Il règle la marche de l’univers et expose clairement les signes afin que vous croyiez avec certitude en la rencontre de votre Seigneur."},{"id":1490022,"resource_id":790,"text":"তেৱেঁই আল্লাহ, যিয়ে আকাশমণ্ডলক খুটা অবিহনে সৃষ্টি কৰিছে, তোমালোকে ইয়াক দেখা পাই আছা। তাৰ পিছত তেওঁ আৰছত (সিংহাসনত) উঠিছে, সেইদৰেই যিদৰে তেওঁ উঠা উচিত। এই সম্পৰ্কে কোনো ধৰণ-গঠন বৰ্ণনা কৰা তথা কোনো উদাহৰণ দিয়া ঠিক নহয়। তেৱেঁই চন্দ্ৰ সূৰ্যক তেওঁৰ সৃষ্টিৰ উপকাৰৰ বাবে নিয়োজিত কৰিছে। চন্দ্ৰ আৰু সূৰ্য প্ৰত্যেকেই এটা নিৰ্দিষ্ট সময়লৈকে সক্ৰিয় থাকিব, যাৰ জ্ঞান কেৱল আল্লাহৰ ওচৰত। তেৱেঁই পৱিত্ৰ আল্লাহ, আকাশমণ্ডল আৰু পৃথিৱীক যিদৰে ইচ্ছা সেইদৰেই সঞ্চালন কৰে। তেওঁ নিজৰ ক্ষমতাৰ বৰ্ণনা স্পষ্টভাৱে বৰ্ণনা কৰে। যাতে তোমালোকে ক্বিয়ামত দিৱসৰ সাক্ষাতক বিশ্বাস কৰা। আৰু তাৰ প্ৰস্তুতিৰ বাবে নেক আমল কৰা।"},{"id":1483786,"resource_id":782,"text":"Allah este Cel care a înălţat cerurile<sup foot_note=199722>1</sup> fără stâlpi pe care să‑i vedeţi, iar apoi s‑a aşezat pe Tron şi a supus soarele şi luna<sup foot_note=199723>2</sup>, fiecare urmându‑şi cursul său până la un termen hotărât<sup foot_note=199724>3</sup>. El orânduieşte lucrul şi tâlcuieşte semnele<sup foot_note=199725>4</sup> î n a mănunţime, p oate c ă v oi v eţi fi încrezători în întâlnirea cu Domnul vostru<sup foot_note=199726>5</sup>."},{"id":1422183,"resource_id":182,"text":"真主创造了高高的诸天，没有用你们所能看见的支柱。然后，祂升上阿尔西。这里的升上是适合祂的方式，不能作具体化和拟人化的解释。祂为仆人的利益而制服日月。日月运行至真主所知的定期。祂任意地处理天地间的事情。祂阐明了证明祂大能的许多迹象，希望你们确信复活日会见到你们的主，而以善功为此做好准备。"},{"id":1433898,"resource_id":774,"text":"Allah ni We wazamuye ibirere nta nkingi (zibifashe) mubona, nuko aganza hejuru ya Ar’shi<sup foot_note=211505>1</sup>. Yacishije bugufi izuba n’ukwezi (ku bw’inyungu z’ibiremwa), buri cyose kigenda mu nzira yacyo kigana ku gihe cyagenwe. Agenga gahunda z’ibintu byose, akanasobanura ibimenyetso (bye) kugira ngo mwemere mudashidikanya kuzahura na Nyagasani wanyu."},{"id":1446370,"resource_id":796,"text":"ߊߟߊ߫ ߟߋ߫ ߞߊ߬ ߛߊ߲ ߠߎ߬ ߞߘߐߕߊ߬ ߣߌ߫ ߛߡߊ߬ߛߋ߲߫ ߕߍ߫ ߊߟߎ߫ ߓߍ߫ ߡߍ߲ ߦߋ߫ ߟߊ߫، ߞߊ߬ ߓߊ߲߫ ߞߵߊ߬ ߟߊߞߢߊ߫ ߛߍ߬ߡߍ ߞߊ߲߬، ߊ߬ ߣߴߊ߬ ߞߊ߬ ߕߋ߬ߟߋ ߣߌ߫ ߞߊߙߏ ߞߟߏ߫ ߸ ߏ߬ ߞߋߟߋ߲ߞߋߟߋ߲ ߓߍ߯ ߦߋ߫ ߓߏ߬ߙߌ߬ ߟߊ߫ ߞߊߕߙߍ߬ ߛߕߊ߫ ߟߐ߯ߟߊߣߍ߲߫ ߠߋ߫ ߡߊ߬߸ ߊ߬ߟߋ ߟߋ߬ ߞߏߢߊ ߟߎ߫ ߝߙߍ߬ ߞߍ߫ ߟߊ߫߸ ߞߊ߬ ߟߝߊߙߌ ߟߎ߬ ߝߊߙߊ߲ߝߊߛߌ߫ ߛߴߊߟߎ߫ ߘߌ߫ ߕߍ߰ߒߞߊ߲߫ ߛߐ߬ߘߐ߲߬ ߊߟߎ߫ ߡߊ߰ߙߌ ߓߍ߲߬ߢߐ߲߰ߦߊ߬ߞߏ ߟߊ߫"},{"id":1452606,"resource_id":791,"text":"അല്ലാഹുവാകുന്നു നിങ്ങൾക്ക് കാണാവുന്ന തൂണുകൾ കൂടാതെ ഉയർന്നു നിൽക്കുന്ന ആകാശത്തെ സൃഷ്ടിച്ചവൻ. പിന്നെ അവൻ അവൻ്റെ പരിശുദ്ധിക്ക് യോജിക്കുംവിധം സിംഹാസനത്തിന് മുകളിൽ ആരോഹിതനായി. രൂപപ്പെടുത്തുകയോ സൃഷ്ടികളോട് സമപ്പെടുത്തുകയോ ചെയ്യാതെ അക്കാര്യം സ്ഥിരീകരിക്കുകയാണ് നാം ചെയ്യേണ്ടത്. സൂര്യനെയും ചന്ദ്രനെയും സൃഷ്ടികൾക്ക് പ്രയോജനപ്രദമാകുന്ന രൂപത്തിൽ അവൻ അനുയോജ്യമാക്കി നൽകുകയും ചെയ്തു. സൂര്യ ചന്ദ്രന്മാരെല്ലാം അല്ലാഹുവിൻറെ അറിവിലുള്ള ഒരു നിശ്ചിത അവധി വരെ സഞ്ചരിക്കുന്നു. ആകാശ ഭൂമികളിലെ കാര്യങ്ങളെ അവനുദ്ദേശിക്കുന്ന രൂപത്തിൽ അവൻ നിയന്ത്രിച്ചു കൊണ്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ ശക്തി നിങ്ങൾക്ക് ബോധ്യപ്പെടുത്തി നൽകുന്ന ദൃഷ്ടാന്തങ്ങൾ അവൻ നിങ്ങൾക്ക് വിവരിച്ചു തരുന്നു. അന്ത്യനാളിൽ നിങ്ങളുടെ രക്ഷിതാവുമായി കണ്ടുമുട്ടുന്നതിനെപ്പറ്റി നിങ്ങൾ ദൃഢബോധ്യമുള്ളവരായിരിക്കുന്നതിനും, അന്നേ ദിവസത്തിനായി നിങ്ങൾ തയ്യാറെടുക്കുന്നതിനും വേണ്ടിയത്രെ അത്."},{"id":1465078,"resource_id":792,"text":"អល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលបានបង្កើតមេឃជាច្រើនជាន់ដែលត្រូវបានលើកយ៉ាងខ្ពស់ដោយគ្មានសសរនោះឡើយ ដូចដែលពួកអ្នកបានឃើញ(ផ្ទាល់នឹងភ្នែកស្រាប់)។ ក្រោយមក ទ្រង់គង់នៅលើអារ៉ស្ហ ប្រកបដោយភាពខ្ពង់ខ្ពស់ដែលសាកសមនឹងទ្រង់ ដោយគ្មានការប្រៀបធៀប និងការប្រៀបប្រដូចឡើយ។ ហើយទ្រង់បានបង្កើតព្រះអាទិត្យនិងព្រះចន្ទ ដើម្បីផ្តល់នូវគុណប្រយោជន៍ជាច្រើនដល់ម៉ាខ្លូករបស់ទ្រង់។ ទាំងព្រះអាទិត្យនិងព្រះចន្ទ សុទ្ធតែធ្វើដំណើរតាមគន្លងរបស់វាយ៉ាងជាក់លាក់នៅក្នុងការដឹងរបស់អល់ឡោះ។ ទ្រង់ចាត់ចែងកិច្ចការរបស់ទ្រង់នៅក្នុងមេឃជាច្រើនជាន់និងផែនដីនូវអ្វីដែលទ្រង់មានចេតនា។ ទ្រង់បញ្ជាក់នូវភស្តុតាងទាំងឡាយដែលបង្ហាញទៅលើសមត្ថភាពរបស់ទ្រង់(ដល់ពួកអ្នក) សង្ឃឹមថាពួកអ្នកជឿជាក់ចំពោះការជួបនឹងម្ចាស់របស់ពួកអ្នកនាថ្ងៃបរលោក។ ដូចនេះ ពួកអ្នកត្រៀមសម្រាប់ថ្ងៃនោះដោយការសាងនូវទង្វើកុសលនានាចុះ។"},{"id":1440134,"resource_id":776,"text":"Al-lah es Quien elevó los cielos sin columnas que puedan ver. Luego se estableció en el Trono y sometió al Sol y a la Luna para el beneficio de Su creación. Tanto el Sol como la Luna recorren sus órbitas durante un período específico de tiempo que solo Al‑lah conoce. Él decreta todos los asuntos de los cielos y de la Tierra como quiere. Explica los signos que indican Su Poder con la esperanza de que puedan estar seguros de que conocerán a su Señor en el Día del Juicio y prepararse para ello realizando buenas acciones."},{"id":1371467,"resource_id":174,"text":"Allah yang menciptakan langit-langit terangkat tinggi tanpa pilar-pilar seperti yang kalian saksikan, kemudian bersemayam di atas Arasy dengan bersemayam yang laik dengan keagungan-Nya tanpa menanyakan bagaimana Allah bersemayam dan tanpa menyamakan dengan yang lain. Allah menundukkan matahari dan bulan untuk manfaat-manfaat makhluk-Nya. Masing-masing dari matahari dan bulan berjalan untuk waktu yang ditentukan dalam ilmu Allah. Dia mengatur urusan di langit dan di bumi sekehendak-Nya dan menjelaskan ayat-ayat yang menunjukkan kekuasaan-Nya dengan harapan manusia akan meyakini perjumpaan dengan Tuhan mereka pada Hari Kiamat, lalu mereka menyiapkan diri dengan amal saleh."},{"id":1397803,"resource_id":178,"text":"Аллах – Тот, Кто сотворил небеса возвышенными, не имеющими опоры, которые вы могли бы увидеть, затем вознесся и утвердился на Троне так, как Ему подобает, без образа и подобия. Он подчинил солнце и луну во благо Его творениям, и они движутся к назначенному сроку, о котором известно только Аллаху. Он управляет делами на небесах и на земле, как пожелает, и разъясняет знамения, указывающие на Его могущество, надеясь на то, что вы будете убеждены во встрече с вашим Господом в Судный день и подготовитесь к ней, совершая праведные деяния."},{"id":397176,"resource_id":84,"text":"Allah is the One who raised the heavens without pillars that you can see them. Then He positioned Himself on the Throne and subjugated the sun and the moon, each one of them running to an appointed time. He manages all matters, elaborating the signs, so that you may be sure of meeting your Lord."},{"id":1385237,"resource_id":176,"text":"Allāh è Colui che creò i Cieli sospesi senza pilastri che possiate vedere; dopodiché si sollevò e si innalzò sul Trono come Gli si addice, gloria Sua, in modi indescrivibili; e asservì il Sole e la Luna ai suoi sudditi. Entrambi, Sole e Luna, si muovono per un termine prestabilito nella Sapienza di Allāh. Guida, gloria Sua, per Suo ordine, ciò che vuole nei Cieli e in Terra. Egli chiarisce i Segni che mostrano la Sua Potenza affinché siate certi di dover incontrare il vostro Dio, nel Giorno del Giudizio, in modo che vi prepariate ad esso compiendo buone azioni."},{"id":1367260,"resource_id":173,"text":"Allah est Celui qui créa les Cieux et les éleva sans supports visibles. Ensuite, Il monta et s’établit sur le Trône d’une manière qui Lui sied, exalté soit-Il. On ne doit, sur ce point, pas chercher à connaitre le comment ni faire des analogies. Il a soumis le soleil et la lune pour qu’ils répondent aux intérêts de Ses serviteurs et chacun de ces deux astres se déplace jusqu’à un terme fixé par la science d’Allah. Allah détermine ce qu’Il veut dans les Cieux et la Terre et fait ressortir les signes de Son pouvoir afin que vous acquériez la certitude de rencontrer votre Seigneur le Jour de la Résurrection et que vous vous y prépariez en accomplissant de bonnes œuvres."},{"id":1358151,"resource_id":172,"text":"Allah gökleri gördüğünüz gibi herhangi bir dayanak olmadan yükseltip yaratandır. Sonra temsîl (benzetme) ve tekyîf (keyfiyet verme) olmaksızın şanına yakışır bir şekilde Arş'ın üzerine yükselmiştir. Güneşi ve ayı faydalanmaları için mahlukatının hizmetine sunmuştur. Güneş ve aydan her biri Allah'ın ilmiyle belirli bir süre (yörüngelerinde) akıp gitmektedir. Allah -Subhanehu ve Teâlâ- göklerde ve yerdeki işleri dilediği gibi yönetmektedir. Kıyamet günü Rabbinize kavuşacağınıza kesin olarak inanasınız ve o güne salih amellerle hazırlık yapasınız diye kudretine delalet eden ayetleri açıklar."},{"id":1427779,"resource_id":183,"text":"アッラーこそは、あなた方の眼に映る柱もないまま、諸天を高く上げた方である。それからかれは玉座につき、太陽や月を従わせ、被造物に役立たされた。アッラーだけに知られ、ある定められた期限で運行されている。かれは意のままに万物を統御し、種々の印を詳しく述べる。そうすることであなた方が、最後の審判において自分の主と会うことを確信するためである。"},{"id":1379821,"resource_id":175,"text":"Allah je stvorio nebesa uzdignuta bez vidljivih stubova, a zatim se iznad Arša uzdigao onako kako Njemu Uzvišenom dolikuje, i u to se vjeruje bez ulaženja u kakvoću i bez poređenja sa stvorenjima. On je Sunce i Mjesec potčinio na način koji koristi Njegovim stvorenjima. I Sunce i Mjesec plove do roka kojeg samo Allah zna. On, Uzvišeni, upravlja nebesima i Zemljom onako kako On hoće, i objašnjava Svoje dokaze koji ukazuju na Njegovu moć, da biste bili uvjereni u susret sa Njim na Sudnjem danu, pa da se za taj susret pripremite činjenjem dobrih djela."},{"id":1390659,"resource_id":177,"text":"Allah chính Đấng đã tạo ra các tầng trời cao vút không cần cột chống mà các ngươi có thể nhìn thấy nó, rồi Ngài bước lên ngài vàng cao nhất của Ngài bằng điệu bộ phù hợp với Ngài mà tín đồ không được phép thí dụ và so sánh. Ngài chế ngự mặt trăng và mặt trời để thích hợp với tạo vật của Ngài, cả mặt trăng lẫn mặt trời đều bơi theo một quy trình nhất định trong tầm quan sát của Allah, Ngài Toàn Năng luân chuyển mọi việc trong các tầng trời và đất theo ý muốn của Ngài, Ngài đưa ra các bằng chứng cụ thể về quyền lực của Ngài với hy vọng các ngươi có niềm tin kiên định về cuộc trình diện ở Đời Sau để các ngươi chuẩn bị nó bằng những việc làm lương thiện"},{"id":1408813,"resource_id":180,"text":"২. তিনি আল্লাহ যিনি আকাশগুলোকে দৃশ্যমান কোন খুঁটি ছাড়া উঁচু করে সৃষ্টি করেছেন। অতঃপর তিনি কোন ধরন ও দৃষ্টান্ত ছাড়া তাঁর সাথে মানানসই সুমহান আরশের উপর সুউচ্চ ও সমুন্নত হয়েছেন। তিনি সূর্য ও চন্দ্রকে তাঁর সৃষ্টির উপকারের জন্য অনুগত করেছেন। সূর্য ও চন্দ্রের প্রত্যেকেই আল্লাহর জানা সীমিত সময় পর্যন্ত চলতে থাকবে। তিনি তাঁর ইচ্ছামতো আকাশ ও জমিনে আদেশ জারি করেন এবং তাঁর ক্ষমতা বুঝায় এমন নিদর্শনসমূহ বর্ণনা করেন। যাতে তারা কিয়ামতের দিন তাদের প্রতিপালকের সাক্ষাতে দৃঢ় বিশ্বাসী হয় এবং সে জন্য নেক আমলের মাধ্যমে প্রস্তুতি গ্রহণ করে।"},{"id":1415135,"resource_id":181,"text":"الله همان ذاتی است که آسمان‌ها را بدون ستون‌هایی که آنها را ببینید برافراشته آفرید، سپس آن گونه كه شایسته جلال و عظمت او تعالی است، بر عرش استوا نمود و قرار گرفت، بدون تکییف (بیان چگونگی) و تمثیل (بیان مثال)، و خورشید و ماه را برای منافع مخلوقاتش رام کرد. هر یک از خورشید و ماه برای مدت مشخصی در علم الله در جریان است، و او سبحانه هرگونه که بخواهد در آسمان‌ها و زمین عمل می‌کند، و آیات دلالت‌ کننده بر قدرتش را بیان می‌دارد؛ امید است که به دیدار پروردگارتان در روز قیامت یقین پیدا کنید، آن‌گاه با انجام عمل صالح برای قیامت آماده شوید."},{"id":77885,"resource_id":17,"text":"Allah is He Who raised up the heavens without pillars you (can) see, thereafter He leveled Himself up on the Throne; (How He did so is beyond human understanding) and He subjected the sun and the moon, each one running to a stated term. He conducts the Command; He expounds the signs that possibly you would have certitude of the meeting with your Lord."},{"id":403412,"resource_id":85,"text":"It is God who raised up the heavens with no visible supports and then established Himself on the throne; He has subjected the sun and the moon each to pursue its course for an appointed time; He regulates all things, and makes the revelations clear so that you may be certain of meeting your Lord;"},{"id":1340062,"resource_id":95,"text":"It is Allah Who has raised the heavens without any supports that you could see,<sup foot_note=\"178506\">1</sup> and then He established Himself on the Throne<sup foot_note=\"178507\">2</sup> (of Dominion). And He it is Who has made the sun and the moon subservient<sup foot_note=\"178508\">3</sup> (to a law), each running its course till an appointed term.<sup foot_note=\"178509\">4</sup> He governs the entire order of the universe and clearly explains<sup foot_note=\"178510\">5</sup> the signs that you may be firmly convinced about meeting your Lord.<sup foot_note=\"178511\">6</sup>"},{"id":332599,"resource_id":57,"text":"Allahu allathee rafaAAa assamawatibighayri AAamadin tarawnaha thumma istawa AAalaalAAarshi wasakhkhara ashshamsa walqamara kullunyajree li-ajalin musamman yudabbiru al-amra yufassilu al-ayatilaAAallakum biliqa-i rabbikum tooqinoon"},{"id":90385,"resource_id":19,"text":"Allah it is Who raised up the heavens without visible supports, then mounted the Throne, and compelled the sun and the moon to be of service, each runneth unto an appointed term; He ordereth the course; He detaileth the revelations, that haply ye may be certain of the meeting with your Lord."},{"id":109084,"resource_id":22,"text":"Allah is He Who raised the heavens without any pillars that ye can see; is firmly established on the throne (of authority); He has subjected the sun and the moon (to his Law)! Each one runs (its course) for a term appointed. He doth regulate all affairs, explaining the signs in detail, that ye may believe with certainty in the meeting with your Lord."},{"id":1130102,"resource_id":206,"text":"It is Allah Who raised the heavens without any pillars that you can see, then He rose over the Throne. He subjected the sun and the moon, each running its course for an appointed term. He governs all affairs, and explains the signs in detail, so that you may be certain of the meeting with your Lord."},{"id":1136338,"resource_id":207,"text":"Allah (God) is the One Who has raised up the Heavens without any support you can see. Then He mounted on the Throne and regulated the sun and moon; each runs along on a specific course. He directs the matter; He manifests signs so that you may be convinced about meeting your Lord."},{"id":1123866,"resource_id":203,"text":"  Allâh is He Who raised the heavens without any pillars that you can see. Then, He rose above (Istawâ) the Throne (really in a manner that suits His Majesty). He has subjected the sun and the moon (to continue going round), each running (its course) for a term appointed. He manages and regulates all affairs; He explains the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) in detail, that you may believe with certainty in the meeting with your Lord."},{"id":1080214,"resource_id":156,"text":"وہ اللہ ہی ہے جس نے آسمانوں کو ایسے سہاروں کے بغیر قائم کیا جو تم کو نطر آتے ہوں ، پھر اپنے تخت سلطنت پر جلوہ فرما ہوا ، اور اس نے آفتاب و ماہتا کو ایک قانون کا پابند بنایا۔ اس سارے نظام کی ہر چیز ایک وقت مقرر تک لئے چل رہی ہے اور اللہ ہی اس سارے کام کی تدبیر فرمارہا ہے۔ وہ نشانیاں کھول کھول کر بیان کرتا ہے شاہد کہ تم اپنے رب کی ملاقات کا یقین کرو۔"},{"id":1346295,"resource_id":97,"text":"وہ اللہ ہی ہے جس نے آسمانوں کو ایسے سہاروں کے بغیر قائم کیا جو تم کو نظر آتے ہوں<sup foot_note=\"184520\">1</sup>، پھر وہ اپنے تختِ سلطنت پر جلوہ فرما ہوا<sup foot_note=\"184521\">2</sup>، اور اُس نے آفتاب و ماہتاب کو ایک قانون کاپابند بنایا۔<sup foot_note=\"184522\">3</sup> اِس سارے نظام کی ہر چیز ایک وقتِ مقرر تک کے لیے چل رہی ہے<sup foot_note=\"184523\">4</sup> اور اللہ ہی اِس سارے کام کی تدبیر فرما رہا ہے۔ وہ نشانیاں کھول کھول کر بیان کرتا ہے<sup foot_note=\"184524\">5</sup>، شاید کہ تم اپنے ربّ کی ملاقات کا یقین کرو۔<sup foot_note=\"184525\">6</sup>"},{"id":1302939,"resource_id":234,"text":"خدا وہی تو ہے جس نے ستونوں کے بغیر آسمان جیسا کہ تم دیکھتے ہو (اتنے) اونچے بنائے۔ پھر عرش پر جا ٹھہرا اور سورج اور چاند کو کام میں لگا دیا۔ ہر ایک ایک میعاد معین تک گردش کر رہا ہے۔ وہی (دنیا کے) کاموں کا انتظام کرتا ہے (اس طرح) وہ اپنی آیتیں کھول کھول کر بیان کرتا ہے کہ تم اپنے پروردگار کے روبرو جانے کا یقین کرو"},{"id":1086450,"resource_id":158,"text":"اللہ ہی ہے جس نے اٹھایا ہے آسمانوں کو بغیر ایسے ستونوں کے جنہیں تم دیکھتے ہو پھر وہ متمکن ہوا عرش پر اور اس نے (مسلسل) کام میں لگا دیا سورج اور چاند کو ہر ایک چل رہا ہے ایک وقت معین کے لیے وہ تدبیر فرماتا ہے اپنے امر کی اور تفصیل بیان کرتا ہے اپنی آیات کی تاکہ تم اپنے رب کی ملاقات کا یقین کرو"},{"id":1005446,"resource_id":151,"text":"اللہ وہ ہے جس نے اونچے بنائے آسمان بغیر ستون دیکھتے ہو <sup foot_note=84067>1</sup> پھر قائم ہوا عرش پر <sup foot_note=84068>2</sup> اور کام میں لگا دیا سورج اور چاند کو ہر ایک چلتا ہے وقت مقرر پر (تک) <sup foot_note=84069>3</sup> تدبیر کرتا ہے کام کی ظاہر کرتا ہے نشانیاں کہ (تاکہ) شاید تم اپنے رب سے ملنے کا یقین کرو <sup foot_note=84070>4</sup>"},{"id":314072,"resource_id":54,"text":"اللہ وه ہے جس نے آسمانوں کو بغیر ستونوں کے بلند کر رکھا ہے کہ تم اسے دیکھ رہے ہو۔ پھر وه عرش پر قرار پکڑے ہوئے ہے<sup foot_note=163167>1</sup>، اسی نے سورج اور چاند کو ماتحتی میں لگا رکھا ہے۔ ہر ایک میعاد معین پر گشت کر رہا ہے<sup foot_note=163168>2</sup>، وہی کام کی تدبیر کرتا ہے وه اپنے نشانات کھول کھول کر بیان کر رہا ہے کہ تم اپنے رب کی ملاقات کا یقین کر لو."},{"id":220580,"resource_id":39,"text":"Allah jualah yang menjadikan langit terangkat tinggi dengan tiada bertiang sebagaimana yang kamu melihatnya, kemudian Ia bersemayam di atas Arasy; dan Ia memudahkan matahari dan bulan (untuk faedah makhluk-makhlukNya) tiap-tiap satu dari keduanya beredar untuk suatu masa yang telah ditetapkan. Allah jualah yang mentadbirkan segala urusan; Ia menerangkan tanda-tanda kekuasaanNya satu-persatu, supaya kamu yakin kepada pertemuan Tuhan kamu (untuk menerima balasan)."},{"id":1309175,"resource_id":235,"text":"Allah is Degene Die de hemelen heeft verheven zonder pilaren die jullie kunnen zien. Daarna zetelde Hij Zich op de troon. Hij heeft de zon en de maan in dienst gesteld. Elk volgt zijn baan tot een vastgestelde termijn. Hij (Allah) regelt alle zaken, legt de Tekenen nauwkeurig uit, zodat jullie met een zekerheid aan de ontmoeting van jullie Heer mogen geloven."},{"id":930610,"resource_id":136,"text":"Allah, c’est Lui Qui a élevé les cieux sans aucune colonne que vous puissiez voir, puis S’est établi avec une infinie Majesté (istawa) sur le Trône ; Il a mis le soleil et la lune au service de Ses créatures, chacun d’eux poursuivant sa course pour un terme déjà nommé. Il gère l’ordre de toute chose et détaille les Signes, peut-être serez-vous assurés que la rencontre avec votre Seigneur (aura lieu)."},{"id":860666,"resource_id":127,"text":"Аллоҳ сиз кўриб турган осмонни устунсиз кўтарган, сўнгра (Зоти ва улуғлигига муносиб суратда) аршга юксалган, қуёш ва ойни Ўзига бўйсундирган Зотдир. Ҳар бири номланган ажалгача юрадир. У ишнинг тадбирини қиладир, оятларни муфассал этадир. Шоядки, Роббингизга мулоқот бўлишга ишонч ҳосил қилсангиз.<sup foot_note=47848>1</sup>"},{"id":918138,"resource_id":134,"text":"Allah-lah Yang meninggikan langit tanpa tiang (sebagaimana) yang kamu lihat, kemudian Dia bersemayam di atas arasy dan menundukkan matahari dan bulan.  Masing-masing beredar hingga waktu yang ditentukan.  Allah mengatur urusan (makhluk-Nya), menjelaskan tanda-tanda (kebesaran-Nya) supaya kamu meyakini pertemuan(mu) dengan Tuhan-mu."},{"id":195671,"resource_id":35,"text":"アッラーこそは，あなたがたには見える柱もなくて，諸天を掲げられた方である。それからかれは，（大権の）御座に鎮座なされ，太陽や月を従わせられる。（だから）各々の定められた時期まで運行する。かれが凡ての事物を規制統御し，種々の印を詳しく述べられる。必ずあなたがたに主との会見に就いて確信させるためである。"},{"id":804543,"resource_id":118,"text":" الله هغه ذات دى چې اسمانونه يې اوچت كړي دي، بې له ستنو، چې تاسو  هغه وینئ، بیا يې په عرش باندې برقرار شو، او ده لمر او سپوږمۍ مسخر كړي دي، هر یو يې تر مقررې نېټې پورې روان دى، هغه، د هر كار تدبیر كوي، دلیلونه ښه په تفصیل سره بیانوي، د دې لپاره چې تاسو د خپل رب پر ملاقات یقین وكړئ"},{"id":320075,"resource_id":55,"text":"Alloh siz ko`rib turgan osmonni ustunsiz ko`targan, so`ngra (Zoti va ulug`ligiga munosib suratda) arshga yuksalgan, quyosh va oyni O`ziga bo`ysundirgan Zotdir. Har biri nomlangan ajalgacha yuradir. U ishning tadbirini qiladir, oyatlarni mufassal etadir. Shoyadki, Robbingizga muloqot bo`lishga ishonch hosil qilsangiz.<sup foot_note=\"169859\">1</sup>"},{"id":924374,"resource_id":135,"text":"الله است که آسمان‌ها را بدون ستون‌هایی که آنها را ببینید برافراشت، آنگاه [آن گونه كه شايسته جلال و مقام اوست] بر عرش قرار گرفت؛ و خورشید و ماه را به خدمت [انسان] گماشته است که هر یک تا زمانی معیّن در [مدار خود] در حرکت باشند. [الله] کار [جهان‌] را تدبیر می‌کند و آیات [خویش‌] را به روشنی بیان می‌دارد؛ باشد که به دیدارِ پروردگارتان یقین پیدا کنید."},{"id":1155046,"resource_id":210,"text":"Allah, gökleri gördüğünüz gibi herhangi bir direk olmadan yükselten, sonra Arş’a istiva eden, güneşe de aya da emrine boyun eğdirendir. Bunların hepsi belli bir zamana kadar akıp gitmektedir. O, her işi yerli yerince düzenler, âyetleri ayrı ayrı açıklar ki, Rabbinize kavuşacağınıza kesin olarak iman edesiniz."},{"id":829487,"resource_id":122,"text":"अल्लाह वही है, जिसने आकाशों को ऐसे सहारों के बिना ऊँचा किया है, जिन्हें तुम देख सको। फिर अर्श (सिंहासन) पर स्थिर हो गया तथा सूर्य और चाँद को नियमबध्द किया। सब एक निर्धारित अवधि के लिए चल रहे हैं। वही इस विश्व की व्यवस्था कर रहा है, वह निशानियों का विवरण (ब्योरा)  दे रहा है, ताकि तुम अपने पालनहार से मिलने का विश्वास करो।"},{"id":181712,"resource_id":33,"text":"Allah yang meninggikan langit tanpa tiang (sebagaimana) yang kamu lihat, kemudian Dia bersemayam di atas Arasy. Dia menundukkan matahari dan bulan; masing-masing beredar menurut waktu yang telah ditentukan. Dia mengatur urusan (makhluk-Nya), dan menjelaskan tanda-tanda (kebesaran-Nya), agar kamu yakin akan pertemuan dengan Tuhanmu."},{"id":1265526,"resource_id":229,"text":"அல்லாஹ்தான், வானங்களை தூண்கள் இன்றி உயர்த்தியவன்! அதை நீங்கள் காண்கிறீர்கள். பிறகு அர்ஷின் மேல் உயர்ந்து விட்டான். சூரியனையும் சந்திரனையும் வசப்படுத்தினான். எல்லாம் குறிப்பிடப்பட்ட ஒரு தவணையின் பக்கம் ஓடுகின்றன. காரியத்தை திட்டமிடுகிறான். நீங்கள் உங்கள் இறைவனின் சந்திப்பை உறுதி கொள்ள வேண்டும் என்பதற்காக (தன்) வசனங்களை (உங்களுக்கு) விவரிக்கிறான்."},{"id":949321,"resource_id":139,"text":"       Аллоҳ, ҳамон зотест, ки ҳафт осмонро бе ҳеҷ сутуне, ки онро мебинед, барафрошт. Сипас бар Арш баланд ва муртафеъ гардид<sup foot_note=152417>1</sup> ва офтобу моҳро ром кард, ки ҳар як то замоне муайян<sup foot_note=152418>2</sup> дар сайранд. Аллоҳ тадбиркунандаи корҳои дунё ва охират аст ва аломату нишонаҳои қудрати худро баён мекунад, то шумо ба мулоқоти Парвардигоратон бовар кунед!<sup foot_note=152419>3</sup>"},{"id":1092686,"resource_id":161,"text":"আল্লাহই স্তম্ভ ছাড়াই আকাশমন্ডলীকে ঊর্ধ্বে তুলে রেখেছেন, যা তোমরা দেখছ, অতঃপর তিনি আরশে সমুন্নত হয়েছেন তিনিই সূর্য ও চন্দ্রকে নিয়মের বন্ধনে বশীভূত রেখেছেন, প্রত্যেকেই নির্দিষ্ট সময়ের জন্য গতিশীল আছে। যাবতীয় বিষয় তিনিই নিয়ন্ত্রণ করেন, তিনি নিদর্শনসমূহ বিশদভাবে বর্ণনা করেন যাতে তোমরা তোমাদের প্রতিপালকের সঙ্গে সাক্ষাতের ব্যাপারে দৃঢ় বিশ্বাসী হতে পার।"},{"id":1105158,"resource_id":163,"text":"আল্লাহই উর্ধ্বদেশে আকাশমন্ডলী স্থাপন করেছেন স্তম্ভ ব্যতীত, তোমরা এটা দেখছ। অতঃপর তিনি আরশে সমাসীন হলেন এবং সূর্য ও চাঁদকে নিয়মাধীন করলেন; প্রত্যেকে নির্দিষ্টকাল পর্যন্ত আবর্তন করে, তিনি সকল বিষয় নিয়ন্ত্রণ করেন এবং নিদর্শনসমূহ বিশদভাবে বর্ণনা করেন যাতে তোমরা তোমাদের রবের সাথে সাক্ষাৎ সম্বন্ধে নিশ্চিত বিশ্বাস করতে পার।"},{"id":1098922,"resource_id":162,"text":"আল্লাহ, যিনি খুঁটি ছাড়া আসমানসমূহ উঁচু করেছেন যা তোমরা দেখছ। অতঃপর তিনি আরশে উঠেছেন এবং সূর্য ও চাঁদকে নিয়োজিত করেছেন। এর প্রত্যেকটি নির্দিষ্ট সময় পর্যন্ত চলবে। তিনি সবকিছু পরিচালনা করেন। আয়াতসমূহ বিস্তারিত বর্ণনা করেন, যাতে তোমাদের রবের সাক্ষাতের ব্যাপারে তোমরা দৃঢ়বিশ্বাসী হতে পার।"},{"id":1296703,"resource_id":153,"text":"Allah è Colui Che ha innalzato i cieli senza pilastri visibili <a class=f><sup foot_note=157719>1</sup></a>e quindi Si è innalzato sul Trono. Ha sottomesso il sole e la luna, ciascuno in corsa verso il suo termine stabilito <a class=f><sup foot_note=157720>2</sup></a>. Ogni cosa dirige ed esplica i segni sì che possiate avere certezza dell’incontro con il vostro Signore."},{"id":974266,"resource_id":143,"text":"ئەو خوایەی ئاسمانەکانی بەرزکردۆتەوە بەبێ ھیچ پایە و ستونێک وەک دەیبینن پاشان بەرز بوەوە بۆ سەر عەرش و قەراری گرت (بەو شێوەی شایستەی خوا بێت کەئێمە چونێتیەکەی نازانین) وە خۆر و مانگی ڕام ھێناوە (بۆ خزمەتکردنی خەڵکی) ھەر یەکەیان دەگەڕێت تاکاتی دیاریکراو ھەموو کاروبارێک ھەڵدەسوڕێنێ و ئایەتەکان ڕوون دەکاتەوە (بۆتان) ھەتا لە (زیندوو بوونەوە و) گەیشتن بەخزمەت پەروەردگارتان دڵنیابن"},{"id":1161282,"resource_id":211,"text":"Si Allāh ang nag-angat ng mga langit nang walang mga haligi na nakikita ninyo. Pagkatapos lumuklok Siya sa Trono. Pinagsilbi Niya ang araw at ang buwan; bawat isa ay umiinog sa isang taning na tinukoy. Nangangasiwa Siya ng nauukol. Nagdedetalye Siya ng mga tanda nang sa gayon kayo sa pakikipagkita sa Panginoon ninyo ay nakatitiyak."},{"id":1174541,"resource_id":214,"text":"Allah je nebesa, bez stupova koje vidite podigao, i onda se nad Aršom uzvisio, i Sunce i Mjesec potčinio; svako se kreće do roka određenog. On upravlja svim i potanko izlaže dokaze kako biste u susret s Gospodarom svojim čvrsto bili uvjereni."},{"id":1193249,"resource_id":217,"text":"Аллаг — Той, Хто звів небеса без опори, яку б ви могли бачити. Потім Він утвердився на троні, підкорив сонце й місяць. Плинуть вони до визначеного строку. Керує Він справами й пояснює знамення — можливо, ви будете впевнені в зустрічі з Господом своїм"},{"id":1221874,"resource_id":222,"text":"Ол сондай Алла, көктерді тірексіз көтерді; көріп тұрсыңдар. Соң соң ғаршыны көтерілді, күн мен айды іске қосты. Олардың әрбірі бір белгілі мерзім үшін жүреді. Бүкіл істерді Ол, жолға қойып, аяттарды ашық баян етеді. Әрине Раббыларыңа кездесетіндеріңе нанарсыңдар."},{"id":1234346,"resource_id":224,"text":"അല്ലാഹുവാകുന്നു നിങ്ങള്‍ക്ക് കാണാവുന്ന അവലംബങ്ങള്‍ കൂടാതെ ആകാശങ്ങള്‍ ഉയര്‍ത്തി നിര്‍ത്തിയവന്‍.( പിന്നെ അവന്‍ സിംഹാസനസ്ഥനാകുകയും, സൂര്യനെയും ചന്ദ്രനെയും കീഴ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു. എല്ലാം ഒരു നിശ്ചിത അവധി വരെ സഞ്ചരിക്കുന്നു. അവന്‍ കാര്യം നിയന്ത്രിച്ചു കൊണ്ടിരിക്കുന്നു. നിങ്ങളുടെ രക്ഷിതാവുമായി കണ്ടുമുട്ടുന്നതിനെപ്പറ്റി നിങ്ങള്‍ ദൃഢബോധ്യമുള്ളവരായിരിക്കുന്നതിന് വേണ്ടി അവന്‍ ദൃഷ്ടാന്തങ്ങള്‍ വിവരിച്ചുതരുന്നു"},{"id":1240582,"resource_id":225,"text":"૨)  અલ્લાહ તે છે, જેણે આકાશોને વગર સ્તંભે ઊચું કરી રાખ્યું છે, કે તમે તેને જોઇ રહ્યા છો, પછી તે અર્શ પર બિરાજમાન છે, તેણે સૂર્ય અને ચંદ્રને નિયમિત કરી રાખ્યા છે, દરેક નક્કી કરેલ સમય સુધી ચક્કર લગાવી રહ્યા છે, તે જ કાર્યની વ્યવસ્થા કરે છે, તે પોતાની નિશાનીઓનું વર્ણન સ્પષ્ટ રીતે કરી રહ્યો છે કે તમે પોતાના પાલનહારની મુલાકાતને સાચી જાણો."},{"id":1246818,"resource_id":226,"text":"२.  अल्लाह तो आहे, ज्याने आकाशांना खांबांविना उंच राखले आहे की तुम्ही पाहत आहात, मग तो अर्श (ईशसिंहासना) वर स्थिर आहे, त्यानेच सूर्य आणि चंद्राला अधीन करून ठेवले आहे. प्रत्येक निर्धारीत वेळेवर चालत आहे. तोच सर्व कामाची व्यवस्था राखतो. तो आपल्या निशाण्यांचे स्पष्टपणे निवेदन करीत आहे. यासाठी की तुम्ही आपल्या पालनकर्त्याशी भेट होण्यावर विश्वास करावा."},{"id":1253054,"resource_id":227,"text":"మీరు చూస్తున్నారు కదా! ఆకాశాలను స్థంభాలు లేకుండా నిలిపిన ఆయన, అల్లాహ్ యే! ఆ తరువాత ఆయన, తన సింహాసనాన్ని (అర్ష్ ను) అధిష్ఠించాడు. మరియు ఆయన సూర్యచంద్రులను తన నియమానికి బద్ధులుగా చేశాడు. ప్రతి ఒక్కటీ తన నిర్ణీత కాలంలో (తన పరిధిలో) పయనిస్తూ ఉంటుంది. ఆయన అన్ని వ్యవహారాలను నడిపిస్తూ, తన సూచనలను వివరిస్తున్నాడు; బహుశా! (ఈ విధంగా నైనా) మీరు మీ ప్రభువున కలుసుకో వలసి ఉందనే విషయాన్ని నమ్ముతారేమోనని."},{"id":422120,"resource_id":88,"text":"Allahu është Ai që qiejt i ka ngritur me shtylla, të cilat nuk mund t’i shihni e më pas është ngritur mbi Fron. Ai ka nënshtruar Diellin dhe Hënën; të gjitha këto rrotullohen për një kohë të caktuar. Ai i drejton të gjitha çështjet dhe i shpjegon në hollësi shpalljet, me qëllim që ju të bindeni se do të takoheni me Zotin tuaj."},{"id":1277995,"resource_id":231,"text":"Mwenyezi Mungu Aliyetukuka Ndiye Aliyeziinua mbingu saba kwa uweza Wake bila ya nguzo, kama vile ambavyo mnaziona, kisha akalingana - yaani akawa juu - ya Arshi kulingana kunakonasibiana na utukufu Wake na ukubwa Wake, na Akalidhalilisha jua na mwezi kwa manufaa ya waja, kila moja wapo ya viwili hivyo kinazunguka kwenye anga lake mpaka Siku ya Kiyama. Anapekesha, kutakata na sifa za upungufu ni Kwake, mambo ya ulimwenguni na Akhera, Anawafafanulia dalili zenye kuonyesha uweza Wake na kwamba yeye hakuna mungu isipokuwa Yeye, ili muwe na Imani ya kikweli kwa Mwenyezi Mungu na mjiyakinishe kurudi Kwake, mpate kuamini ahadi Yake ya thawabu na adhabu na mumtakasiye ibada Peke Yake."},{"id":415884,"resource_id":87,"text":"አላህ ያ ሰማያትን የምታዩዋት አዕማድ ሳትኖር ያነሳት ከዚያም በዐርሹ (ዙፋኑ) ላይ (ለሱ ክብር በሚስማማ መልኩ) የተደላደለ ፀሐይንና ጨረቃንም የገራ ነው፡፡ ሁሉም ለተወሰነ ጊዜ ይሮጣሉ፡፡ ነገሩን ሁሉ ያስተናብራል፡፡ በጌታችሁ መገናኘት ታረጋግጡ ዘንድ ተዓምራቶችን ይዘረዝራል፡፡"},{"id":1284231,"resource_id":232,"text":"Katonda yooyo eyasitula eggulu omusanvu awatali mpagi ze mulaba, oluvanyuma yatebenkera ku ntebe ye, era yagonza enjuba n'omwezi buli kimu kigenda kutambula okumala ebbanga eryakigererwa, atambuza buli kintu, annyonnyola ebigambo, kibasobozese okukkiriza nti mugenda kusisinkana Mukama omulabirizi wa mmwe."},{"id":1290467,"resource_id":233,"text":"אללה הוא אשר רומם את השמים ללא תמיכה הנראית לעין, ולאחר מכן הוא עלה בפאר על כס המלכות. הוא קבע שהשמש והירח ינועו במסלוליהם לזמן מוגדר. הוא מתכנן את הצווים כולם ומבהיר לכם את האותות למען תהיו בטוחים בפגישת ריבונכם (ביום הדין)."},{"id":955558,"resource_id":140,"text":"Al-lah es Quien elevó los cielos sin columnas, como veis, y luego se asentó sobre el Trono. Ha sometido el sol y la luna (a Su voluntad), y cada uno recorre su curso hasta un tiempo fijado (el Día de la Resurrección).Él controla todos los asuntos (de Sus criaturas) y explica con detalle las pruebas (de Su poder) para que (reflexionéis sobre ellas y) tengáis certeza del encuentro con vuestro Señor (para ser juzgados)."},{"id":961794,"resource_id":141,"text":"Allah yang meninggikan langit tanpa tiang (sebagaimana) yang kamu lihat, kemudian Dia bersemayam di atas Arasy. Dia menundukkan matahari dan bulan; masing-masing beredar menurut waktu yang telah ditentukan. Dia mengatur urusan (makhluk-Nya), dan menjelaskan tanda-tanda (kebesaran-Nya), agar kamu yakin akan pertemuan dengan Tuhanmu."},{"id":289120,"resource_id":50,"text":"(இவ்வேதத்தை அருளிய) அல்லாஹ் எத்தகையவனென்றால் அவன் வானங்களைத் தூணின்றியே உயர்த்தியுள்ளான்; நீங்கள் அவற்றைப் பார்க்கிறீர்கள்; பின்னர் அவன் அர்ஷின்மீது அமைந்தான்; இன்னும் அவனே சூரியனையும் சந்திரனையும் (தன்) அதிகாரத்திற்குள் வைத்திருக்கின்றான்; (இவை) அனைத்தும் குறிப்பிட்ட காலத்திட்டப்படியே நடந்து வருகின்றன் அவனே (எல்லாக்) காரியத்தையும் நிர்வகிக்கின்றான் - நீங்கள் உங்கள் இறைவனைச் சந்திப்பதை உறுதி கொள்ளும் பொருட்டு, அவன் (இவ்வாறு தன்) வசனங்களை விளக்குகின்றான்."},{"id":1315411,"resource_id":236,"text":"Öebbi i Issulin igenwan war tigwejda ara twalim, sinna, Iâannec $ef usgeld. Iêeppem i yiîij d waggur ad ddun, akw, ar lajel ipwassnen. Iseyyi lameô, Ipfeûûil issekniyen, amar a pepputebbtem $ef temlilit d Mass nnwen."},{"id":365996,"resource_id":79,"text":"Аллах – (Он) Тот, Который воздвиг небеса [семь небес] без опор, как вы (это) видите, потом затем утвердился [возвысился] (как подобает только Его величию) на Троне и подчинил солнце и луну (на пользу и на благо творениям): каждый (из них) [и солнце и луна] движется до установленного срока [до наступления Дня Суда, когда этот мир прекратит свое существование]. Он управляет делом [всем бытием] (по Своей мудрости), разъясняет (людям) (Свои) знамения (которые указывают на Его могущество и на то, что только Он является истинным богом), чтобы вы были убеждены во встрече с вашим Господом!"},{"id":372232,"resource_id":80,"text":"നിങ്ങള്‍ കാണുന്ന താങ്ങൊന്നുമില്ലാതെ ആകാശങ്ങളെ ഉയര്‍ത്തിനിര്‍ത്തിയവന്‍ അല്ലാഹുവാണ്. പിന്നെ അവന്‍ സിംഹാസനസ്ഥനായി. അവന്‍ സൂര്യ ചന്ദ്രന്മാരെ അധീനപ്പെടുത്തിയിരിക്കുന്നു. എല്ലാം നിശ്ചിത കാലപരിധിയില്‍ ചരിച്ചുകൊണ്ടിരിക്കുകയാണ്. അവന്‍ കാര്യങ്ങളെല്ലാം നിയന്ത്രിച്ചുകൊണ്ടിരിക്കുന്നു. ഈ തെളിവുകളെല്ലാം വിവരിച്ചുതരികയും ചെയ്യുന്നു. നിങ്ങളുടെ നാഥനുമായി സന്ധിക്കുന്നതിനെ സംബന്ധിച്ച് നിങ്ങള്‍ ദൃഢബോധ്യമുള്ളവരാകാന്‍."},{"id":390940,"resource_id":83,"text":"Dios es Quien elevó los cielos sin columnas que pudierais ver, luego se estableció sobre el Trono; sometió al Sol y a la Luna haciendo que cada uno recorriera [su órbita] por un plazo prefijado; Él decreta todos los asuntos y explica detalladamente Sus signos para que tengáis certeza de que ante Él compareceréis."},{"id":409648,"resource_id":86,"text":"اللَّه އީ، ތިޔަބައިމީހުންނަށް ފެންނަ ތަނބުތަކަކާ ނުލައި، އުޑުތައް އުފުއްލެވި ރަސްކަލާނގެއެވެ. ދެން عرش ގެ މައްޗަށް އެކަލާނގެ استواء ވެވޮޑިގަތެވެ. އަދި އިރާއި، ހަނދު خدمة ތެރި ކުރެއްވިއެވެ. (އެއިން) ކޮންމެ އެއްޗެއް ކަނޑައެޅިގެންވާ މުއްދަތަކަށް ހިނގަހިނގާ ހުރެތެވެ. ހުރިހާ ކަމެއް އެކަލާނގެ تدبير ކުރައްވަތެވެ. آية ތައް تفصيل ކޮށްދެއްވަތެވެ. (އެއީ) ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެއާ ބައްދަލުވާނޭކަން، ތިޔަބައިމީހުން يقين ކުރުމަށްޓަކައެވެ."},{"id":239038,"resource_id":42,"text":"Bóg jest Tym, który wzniósł niebiosa bez dających się ujrzeć filarów; następnie umocnił się na tronie. On podporządkował słońce i księżyc, tak iż wszystko płynie do oznaczonego kresu. On zarządza każdą sprawą, On przedstawia jasno znaki. Być może, wy będziecie pewni, że spotkacie się z waszym Panem!"},{"id":251205,"resource_id":44,"text":"Dumnezeu a ridicat cerurile fără stâlpi pe care să-i vedeţi. Apoi s-a aşezat pe Tron. El a supus soarele şi luna — fiecare alergând către un anumit soroc. El cârmuieşte totul şi lămureşte semnele. Poate vă veţi convinge de întâlnirea cu Domnul vostru!"},{"id":1327883,"resource_id":238,"text":"الله اُھو آھي جنھن آسمانن کي ريءَ ٿنڀن جي کڙو ڪيو آھي انھن کي ڏسو ٿا وري عرش ڏي متوجه ٿيو ۽ سج ۽ چنڊ کي فرمانبردار ڪيائين، جو سڀڪو ٺھرايل مُدّت تائين ھلندو آھي، (اُھو) سڀني ڪمن کي رٿيندو آھي نشانيون چٽائيءَ سان بيان ڪندو آھي ته مانَ اوھين پنھنجي پالڻھار جي مِلڻ جو يقين ڪريو."},{"id":347288,"resource_id":76,"text":"ئاللاھ ئاسمانلارنى تۈۋرۈكسىز بەرپا قىلدى، سىلەر ئۇنى كۆرۈپ تۇرۇۋاتىسىلەر، ئاندىن ئۇ ئەرش ئۈستىدە (ئۆزىگە لايىق رەۋىشتە) قارار ئالدى. كۈن بىلەن ئاينى (بەندىلەرنىڭ مەنپەئىتى ئۈچۈن) بويسۇندۇردى، (ئۇلارنىڭ) ھەربىرى مۇئەييەن مۇددەتكىچە (يەنى پانى دۇنيانىڭ تۈگەيدىغان ۋاقتىغىچە) سەير قىلىدۇ، ئاللاھ (ئۆز ھېكمىتى ۋە قۇدرىتى بىلەن) مەخلۇقاتنىڭ ئىشلىرىنى باشقۇرۇپ تۇرىدۇ، سىلەرنى پەرۋەردىگارىڭلارغا مۇلاقات بولۇشقا ئىشەنسۇن دەپ، (قۇدرىتىنىڭ) دەلىللىرىنى تەپسىلىي بايان قىلىدۇ."},{"id":341052,"resource_id":75,"text":" Gördüyünüz göyləri di­rək­siz yük­səldən, sonra da Ərşə uca­lan, müəyyən vaxta qədər göydə hərə­kət edən günəşi və ayı əmrinə ta­be edən Allahdır. O, iş­ləri yoluna qoyur və ayə­lərini belə izah edir ki, bəlkə Rəbbinizlə qarşılaşaca­ğı­nı­za yə­qinliklə inanasınız."},{"id":359760,"resource_id":78,"text":"Поистине, Аллах, который ниспослал это Писание, воздвиг небеса без опор. По этим небесам, которые вы видите, двигаются звёзды. Он связал небеса с землёй неразрывными узами, которые будут существовать, пока Аллах желает. Он Своей властью и могуществом подчинил солнце и луну на пользу вам. Они последовательно вращаются до определённого Всевышним времени. Он, Всевышний, Своим могуществом и Своей мудростью управляет всем, что в небесах и на земле, и разъясняет вам Свои знамения во Вселенной, чтобы вы уверовали в единобожие."},{"id":281434,"resource_id":49,"text":"Mwenyezi Mungu aliye ziinua mbingu bila ya nguzo mnazo ziona, ametawala kwenye Ufalme wake, na amefanya jua na mwezi yamt'ii, kila kimoja kinakwenda kwa kiwango maalumu. Anayapanga mambo, na anazipambanua Ishara ili mpate kuwa na yakini kukutana na Mola wenu Mlezi."},{"id":274948,"resource_id":48,"text":"Det är Gud som har rest himlarna utan synligt stöd och som tronar [över skapelsen] i Sin allmakts härlighet, och Han har underordnat solen och månen under [Sina lagar]; var och en löper [sitt kretslopp] till en tidpunkt [som Han har] fastställt. Han styr skapelsens ordning [och] framställer budskapen fast och klart för att stärka er tro på mötet med er Herre [på Domens dag]."},{"id":378468,"resource_id":81,"text":"خوا ئه‌و زاته‌یه که به‌چاوی خۆتان ده‌بینن چۆن ئاسمانه‌کانی به‌بێ کۆڵه‌که و ستوون به‌رز کردۆته‌وه و ڕایگرتووه‌، له‌وه‌ودوا له‌سه‌ر ته‌ختی فه‌رمانڕه‌وایی وه‌ستاوه (ئه‌ڵبه‌ته چونیه‌تی وه‌ستان و ته‌ختی فه‌رمانڕه‌وایی و گه‌لێ شتی له‌و بابه‌تانه له ڕاده‌ی بۆچوونی ئێمه به‌ده‌ره‌، ته‌فسیری ئه‌م ئایه‌ته‌یان له پێشه‌وا مه‌لیك پرسیووه‌، له وه‌ڵامدا وتوویه‌تی: وه‌ستانه‌که حه‌قیقه‌تی هه‌یه‌، چونیه‌تیه‌که‌ی شاراوه‌یه‌، پرسیارکردن ده‌رباره‌ی بیدعه‌یه‌، باوه‌ڕ بوون پێی واجبه‌)، خۆرو مانگیشی ڕام هێناوه‌، هه‌ر یه‌که‌یان له چه‌رخ و خۆلی خۆیدا بێ وچان تا ماوه‌یه‌کی دیاریکراو ده‌سوڕێنه‌وه‌، هه‌ر ئه‌و زاته کاروباری جیهان هه‌ر هه‌مووی به‌ڕێ ده‌کات و ڕێکی ده‌خات، هه‌روه‌ها ئایه‌ته‌کانی قورئان به‌وردی و دوورو درێژی ده‌خاته به‌رچاو بۆ ئه‌وه‌ی دڵنیابن له به خزمه‌ت گه‌یشتن و ئاماده بوونی به‌رده‌م دادگای په‌روه‌ردگارتان (بۆ لێپرسینه‌وه‌)."},{"id":256766,"resource_id":45,"text":"Аллах вознес небеса без опор, которые вы могли бы увидеть, а затем вознесся на Трон (или утвердился на Троне). Он подчинил солнце и луну, и они движутся к назначенному сроку. Он управляет делами и разъясняет знамения, - быть может, вы будете убеждены во встрече со своим Господом."},{"id":353524,"resource_id":77,"text":"Gökleri, gördüğünüz gibi, direksiz yükselten, sonra arşa hükmeden, her biri belli bir süreye kadar hareket edecek olan Güneş ve Ay'ı buyruğu altına alan, işleri yürüten, ayetleri uzun uzun açıklayan Allah'tır; ola ki Rabbinize kavuşacağınıza kesin olarak inanırsınız."},{"id":201203,"resource_id":36,"text":"하나님은 지주도 없이 하늘을 세우신 분으로 너희가 그것을 보 리라 그런후 그분은 권자에 오르 시어 태양과 달을 복종케 하셨노 라 또한 일을 고안하시고 예증들 을 밝히시어 너희가 주님을 영접 하리라는 확신을 주심이라"},{"id":162571,"resource_id":30,"text":"Jumala on taivaat korkealle rakentanut ilman näkyviä pylväitä. Sitten Hän nousi valtaistuimelleen. Hän alisti auringon ja kuun noudattamaan lakejansa, niin että kumpikin kulkee määrättyä rataansa. Hän suunnittelee käskynsä ja Hän selittää merkit, jotta tulisitte vakuutetuiksi Herranne tulemisesta."},{"id":139362,"resource_id":26,"text":"Bůh je ten, jenž vztyčil nebesa bez pilířů viditelných, potom se usadil na trůnu Svém a podmanil si slunce a měsíc; obě tělesa pak spějí k lhůtě stanovené. On rozkaz usměrňuje a činí srozumitelnými znamení Svá snad budete přesvědčeni o setkání s Pánem svým."},{"id":334816,"resource_id":74,"text":"Оллоҳ — ҳамон Худовандест, ки осмонҳоро бе ҳеҷ сутуне, ки онро бубинед, барафрошт. Сипас ба арш пардохт ва офтобу моҳро, ки ҳар як то замоне муайян дар сайранд, ром кард. Корҳоро мегардонад ва оётро баён мекунад, бошад, ки ба дидори Парвардигоратон яқин кунед!"},{"id":115329,"resource_id":23,"text":"Gördüyünüz göyləri dirəksiz olaraq yüksəldən, sonra ərşi yaradıb hökmü altına alan (ərş üzərində bərqərar olan), müəyyən vaxta (dünyanın axırına – qiyamətə) qədər (səmada) dolanan Günəşi və Ayı ram edən, bütün işləri yoluna qoyan, ayələri müfəssəl izah edən məhz Allahdır. (Bütün bu dəlillərdən sonra) Rəbbinizlə qarşılaşacağınıza (qiyamət günü dirilib haqq-hesab üçün hüzurunda duracağınıza), bəlkə, inanasınız!"},{"id":308058,"resource_id":53,"text":"Үзегез дә күрәсез, бер нинди терәксез күкләрне күтәрүче зат Аллаһ, соңра ґәрешкә касд кылды һәм кояш вә айны үзенә буйсындырды, Аллаһ билгеләгән вакыткача йөрерләр. Барча эш белән үзе җитәкчелек итәр, вә һәр дәлилне Коръән белән бәян кылыр, шаять, ахирәттә Раббыгыз хозурына барып басачагыгызга ышанырсыз!"},{"id":268635,"resource_id":47,"text":"All-llahu është Ai që ngriti qiejt pa ndonjë shtyllë. Ju i shihni ato. Ai u vendos mbi Arsh dhe nënshtroi diellin e hënën që çdo njëri udhëton deri në një afat të caktuar; Ai rregullon çështjen (e gjithësisë), sqaron argumentet, që të jeni të bindur për takimin (pas ringjalljes) me Zotin tuaj."},{"id":232552,"resource_id":41,"text":"Gud er det som plasserte himlene der oppe, uten synlige støttepilarer. Derpå tok Han plass på tronen. Han satte sol og måne i tjeneste. Enhver av dem løper med fastsatt tid. Han ordner med alle ting. Han klargjør ordet, så dere må få visshet om møtet med Herrren."},{"id":1066744,"resource_id":106,"text":"Дела ву ша стигланаш аййинарг шуна гуш г1ортораш а йоцуш‚ тIаккха ша дIанисвелла Иза Iарша тIехь<sup foot_note=112807>1</sup>. Малх а‚ бутт а муьтIахь бина Цо /Шен лен г1уллакхашна/ – дерриге дIасалела /шен/ тоьхначу хене. ГIуллакхна урхалла до Цо‚ аяташ билгалдоху Цо. Шу шайн Кхиош-Кхобучунна дуьхьалкхетарх /доггах/ теша мегар-кха."},{"id":1321647,"resource_id":237,"text":"Аллах е, Който въздигна небесата без видима за вас опора. После се въздигна [безподобен] Той на Трона и покори слънцето и луната, всяко да се движи до определен срок. Той управлява делата, разяснява знаменията, за да се убедите в срещата със своя Господ!"},{"id":866902,"resource_id":128,"text":"អល់ឡោះជាម្ចាស់ដែលបានលើកមេឃជាច្រើនជាន់ ដោយ គ្មានសសរដែលពួកអ្នកមើលឃើញវា។ បន្ទាប់មកទ្រង់នៅលើ អារ៉ស្ហ ហើយទ្រង់បានបញ្ជាព្រះអាទិត្យ និងព្រះច័ន្ទទាំងនោះឱ្យដើរ តាមគន្លងរហូតដល់ពេលវេលាដែលបានកំណត់។ ទ្រង់ជាអ្នករៀបចំ គ្រប់កិច្ចការ ដោយទ្រង់បញ្ជាក់យ៉ាងច្បាស់នូវភស្ដុតាងទាំងឡាយ សង្ឃឹមថាពួកអ្នកជឿជាក់ថានឹងបានជួបម្ចាស់របស់ពួកអ្នក។"},{"id":729714,"resource_id":103,"text":"Allah é Quem elevou os céus, sem colunas que vejais; em seguida, estabeleceu-Se no Trono. E submeteu o sol e a lua, cada qual corre até um termo designado. Ele administra a ordem de tudo e aclara os sinais, para vos convencerdes do deparar de vosso Senhor."},{"id":157728,"resource_id":29,"text":"الله کسی است که آسمان‌ها را بدون ستون بر افراشت که می‌بینید، آنگاه بر عرش مستقر شد، و خورشید و ماه را مسخر ساخت، که هر کدام تا مدت معینی روان است، کار (و امور هستی) را تدبیر می‌کند، نشانه‌های را (روشن) بیان می‌کند، شاید شما به لقای پروردگار‌تان یقین حاصل کنید."},{"id":911902,"resource_id":133,"text":"வானங்களை தூணின்றியே உயர்த்தியவன் அல்லாஹ்வே! அதை நீங்கள் (உங்கள் கண்களால்) காண்கிறீர்கள். அன்றி அர்ஷின் மீது அவன் (தன் மகிமைக்குத்தக்கவாறு) உயர்ந்து விட்டான். அவனே சூரியனையும் சந்திரனையும் தன் அதிகாரத்திற்குள் வைத்திருக்கிறான். (இவை) ஒவ்வொன்றும் (அவற்றிற்குக்) குறிப்பிட்ட கால திட்டப்படி நடந்து வருகிறது. (அவற்றில் நடைபெறும்) சகல காரியங்களையும் அவனே திட்டமிடுகிறான். நீங்கள் (இறந்த பின்னர் உயிர்பெற்று) உங்கள் இறைவனைச் சந்திப்பதை உறுதி கொள்வதற்காக (தன்) வசனங்களை (இவ்வாறு உங்களுக்கு) விவரித்து அறிவிக்கிறான்."},{"id":1142574,"resource_id":208,"text":"Allah ist es, Der die Himmel, die ihr sehen könnt, ohne Stützpfeiler emporgehoben hat. Dann herrschte Er über Sein Reich. Und Er machte (Sich) Sonne und Mond dienstbar; jedes (Gestirn) läuft seine Bahn in einer vorgezeichneten Frist. Er bestimmt alle Dinge. Er macht die Zeichen deutlich, auf daß ihr an die Begegnung mit eurem Herrn fest glauben möget."},{"id":1148810,"resource_id":209,"text":"Allāh è Colui che innalzò i cieli senza colonne visibili, poi s'adagiò sul Trono e asservì il sole e la luna, e ognuno corre per un certo tempo. Dispone gli ordini e chiarisce i Segni, perché siate certi dell'incontro col vostro Dio."},{"id":659652,"resource_id":101,"text":"Аллоҳ осмонларни сизлар кўргудек устунларсиз кўтариб қўйган, сўнгра (Зоти ва Улуғлигига лойиқ тарзда) Аршга юксалиб, қуёш ва ойни (Ўз амрига) бўйсундирган Зотдир. Уларнинг ҳар бири муайян муддатгача (яъни, Қиёмат қойим бўлгунича) сайр қилаверар. (Аллоҳ) барча ишнинг тадбирини қилур ва сизлар (Қиёмат Кунида унга) Парвардигорингизга рўбарў бўлишга иймон келтиришингиз учун Ўз оятларини муфассал баён қилур."},{"id":980502,"resource_id":144,"text":"Allah is Degene Die de hemelen heeft verbeven, zonder steunpilaren die jullie zien. Vervolgens zetelde Hij Zich op de Troon en maakte de zon en de maan dienstbaar. Ieder draait tot een vastgestelde tijd. Hij (Allah) regelt de zaak (en) legt de Tekenen uit. Hopelijk zullen jullie vo de ontmoeting met jullie Heer overtuigd zijn."},{"id":208805,"resource_id":38,"text":"So Allah so iniporo Iyan so manga langit a da a manga polaos a khaylay niyo skaniyan; oriyan iyan na pithandingan Iyan so kapaar; go piyaka phasiyonot Iyan so alongan ago so olan (sa gii ron kanggonai). Oman i isa on na pphalalagoy sii ko wakto a mappnto. Titilikn Iyan so pkhawlawla, pphayagn Iyan so manga tanda, ka an iyo matangkd so kimbaratmowaan ko Kadnan iyo."},{"id":428356,"resource_id":89,"text":"All-llahu është Ai që ngriti qiejt pa ndonjë shtyllë. Ju i shihni ato. Ai u vendos mbi Arsh dhe nënshtroi diellin e hënën që çdo njëri udhëton deri në një afat të caktuar; Ai rregullon çështjen (e gjithësisë), sqaron argumentet, që të jeni të bindur për takimin (pas ringjalljes) me Zotin tuaj."},{"id":326582,"resource_id":56,"text":"真主建立诸天，而不用你们所能看见的支柱。随后他端坐在宝座上，制服日月，使其各自运行到一个定期。他处理万事，解释迹象，以便你们确信将与你们的主相会。"},{"id":175230,"resource_id":32,"text":"Allah Shi ne wanda Ya ɗaukaka sammai, bã da ginshiƙai ba waɗanda kuke ganin su. Sa'an nan kuma Ya daidaita a kan Al'arshi, kuma Ya hõre rãnã da watã, kõwane yanã gudãna zuwa ga ajali ambatacce. Yanã shirya al'amari, Yanã rarrabe ãyõyi daki-daki, mai yiwuwa ne ku yi yaƙĩni da haɗuwa da Ubangijinku."},{"id":208369,"resource_id":37,"text":"അല്ലാഹുവാകുന്നു നിങ്ങള്‍ക്ക് കാണാവുന്ന അവലംബങ്ങള്‍ കൂടാതെ ആകാശങ്ങള്‍ ഉയര്‍ത്തി നിര്‍ത്തിയവന്‍.പിന്നെ അവന്‍ സിംഹാസനസ്ഥനാകുകയും, സൂര്യനെയും ചന്ദ്രനെയും കീഴ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു. എല്ലാം ഒരു നിശ്ചിത അവധി വരെ സഞ്ചരിക്കുന്നു. അവന്‍ കാര്യം നിയന്ത്രിച്ചു കൊണ്ടിരിക്കുന്നു. നിങ്ങളുടെ രക്ഷിതാവുമായി കണ്ടുമുട്ടുന്നതിനെപ്പറ്റി നിങ്ങള്‍ ദൃഢബോധ്യമുള്ളവരായിരിക്കുന്നതിന് വേണ്ടി അവന്‍ ദൃഷ്ടാന്തങ്ങള്‍ വിവരിച്ചുതരുന്നു."},{"id":245189,"resource_id":43,"text":"Foi Deus Quem erigiu os céus sem colunas aparentes; logo assumiu o Trono e submeteu o sol e a lua (à Sua vontade); cadaqual prosseguirá o seu curso, até um término prefixado. Ele rege os assuntos e elucida os versículos para que fiqueispersuadidos do comparecimento ante o vosso Senhor."},{"id":151939,"resource_id":28,"text":"Alá es quien elevó los cielos sin pilares visibles. Luego, se instaló en el Trono y sujetó el sol y la luna, prosiguiendo los dos su curso hacia un término fijo. Él lo dispone todo. Explica detalladamente los signos. Quizás, así, estéis convencidos del encuentro de vuestro Señor."},{"id":295352,"resource_id":51,"text":"อัลลอฮฺคือผู้ทรงยกชั้นฟ้าทั้งหลายไว้โดยปราศจากเสาค้ำจุน ซึ่งพวกเจ้ามองเห็นมัน แล้วทรงสถิตย์อยู่บนบัลลังก์ และทรงให้ดวงอาทิตย์และดวงจันทร์เป็นประโยชน์ (แก่มนุษย์) ทุกสิ่งโคจรไปตามวาระที่ได้กำหนดไว้ ทรงบริหารกิจการทรงจำแนกโองการทั้งหลายให้ชัดแจ้ง เพื่อพวกเจ้าจะได้เชื่อมั่นในการพบพระเจ้าของพวกเจ้า"},{"id":986738,"resource_id":52,"text":"Allah O'dur ki, gökleri direksiz yükseltti, onu görüyorsunuz, sonra arş üzerine istiva etti, güneşi ve ayı emrine boyun eğdirdi. Her biri belli bir vakte kadar akar gider. Bütün işleri O yönetiyor. Âyetleri O açıklıyor ki, Rabbinizin huzuruna çıkacağınızı iyi bilesiniz."},{"id":169110,"resource_id":31,"text":"Allah est Celui qui a élevé [bien haut] les cieux sans piliers visibles. Puis, Il S’est établi [Istawâ]  sur le Trône et a soumis le soleil et la lune, chacun poursuivant sa course vers un terme fixé. Il règle l’Ordre [de tout] et expose en détail les signes afin que vous ayez la certitude de la rencontre de votre Seigneur. <sup foot_note=212072>1</sup>"},{"id":773366,"resource_id":113,"text":"Аллаһ Ол аспандарды тірексіз көтерген, оны  / тіректі /  болғанда көретін едіңдер, кейін Аршыға көтерілді. Әрі күн мен айды бағынышты етті. Олардың әрқайсысы белгіленген бір мерзімге дейін қозғалады. Ол бүкіл істерді басқарады әрі өздеріңнің Раббыңа жолығуға айқын сенулерің үшін белгі-дәлелдерді анық етіп түсіндіреді."},{"id":760894,"resource_id":111,"text":"Rabbiin Isa samii (torban) utubaa malee uumeedha; isinuu ishee ni agartusana booda Arshii irratti (akka Isaaf maluun) ol ta’eAduufi baatiis ni laaffiseHundinuu hanga beellama murtaa’eetti yaa’uWantoota hunda gara gaggalchaAkka isin qunnamuu Rabbii keessanii mirkaneeffattaniif jecha mallattoolee addaan baasa"},{"id":767130,"resource_id":112,"text":"Allah, gökleri gördüğünüz gibi direksiz olarak yükseltti. Sonra arşa istiva etti. Güneş'e ve Ay'a (kulları için) boyun eğdirdi. Her biri belli bir süreye kadar akıp gitmektedir. O, Rabbinize kavuşacağınıza kesin olarak inanmanız için her işi düzenleyip ayetleri apaçık açıklamaktadır."},{"id":841958,"resource_id":124,"text":"Görmekte olduğunuz gökleri direksiz olarak yükselten, sonra Arş'a istivâ eden, güneşi ve ayı emrine boyun eğdiren Allah'tır. (Bunların) her biri muayyen bir vakte kadar akıp gitmektedir. O, Rabbinize kavuşacağınıza kesin olarak inanmanız için her işi düzenleyip âyetleri açıklamaktadır."},{"id":132926,"resource_id":25,"text":"Allah je nebesa, vidite ih, bez stupova podigao, i onda se nad Aršom uzvisio, i Sunce i Mjesec potčinio; svako se kreće do roka određenog. On upravlja svim i potanko izlaže dokaze kako biste u susret s Gospodarom svojim čvrsto bili uvjereni."},{"id":742186,"resource_id":108,"text":"२) अल्लाह त्यो नै हो जसले आकाशहरूलाई बिना खम्बा ठड्याइदिएको छ, जसलाई तिमी देखिरहेका छौ, फेरि ऊ अर्श (सिंहासन) माथि उच्च भयो । उसैले सूर्य र चन्द्रलाई आफ्नो अधीनमा राखी राखेको छ । हरेक निश्चित प्रक्रियामा गतिशील छन्, उसैले सबै कार्यको उपाय गर्छ । उसले आफ्ना प्रमाण–प्रतीकहरू स्पष्टरूपमा बयान गरिरहेको छ, कि तिमी आफ्नो पालनहारसँगको भेटलाई विश्वास गरिहाल ।"},{"id":262220,"resource_id":46,"text":"Eebe waa kan koryeela Samooyinka Tiir La'aan aad Aragtaan Markaas ku istiwooday Carshiga, Sakhirayna Qorraxda iyo Dayaxa Dhammaana waxay ku socdaan Muddo magacaaban, Eebaa maamula amarka Caddeeyana aayaadka Inaad la kulanka Eebihiin yaqiinsataan."},{"id":1168305,"resource_id":213,"text":"আল্লাহ্, যিনি আসমানসমূহ উপরে স্থাপন করেছেন খুঁটি ছাড়া [১], তোমরা তা দেখছ [২]। তারপর তিনি ‘আরশের উপর উঠেছেন [৩] এবং সূর্য ও চাঁদকে নিয়মাধীন করেছেন [৪]; প্রত্যেকটি নির্দিষ্ট সময় পর্যন্ত চলবে [৫]। তিনি সব বিষয় পরিচালনা করেন, আয়াতসমূহ বিশদভাবে বর্ণনা করেন [৬], যাতে তোমরা তোমাদের রবের সঙ্গে সাক্ষাত সম্পর্কে নিশ্চিত বিশ্বাস করতে পার [৭]।"},{"id":1199485,"resource_id":218,"text":"アッラー*は諸天を、いかなる柱もなしにお上げになったお方。あなた方は、それを目にしている¹。それからかれは、御座²にお上がりになった。また、太陽と月を（人々の利益のために）仕えさせられた。（その）いずれも、定められた時期（である復活の日）まで運行し続ける。かれは（現世と来世の）物事を司られる。あなた方が自分たちの主との拝謁を確信するため、かれは（ご自身の御力と唯一性*を示す）御徴を明らかにされるのだ。"},{"id":1205721,"resource_id":219,"text":"하나님은 지주도 없이 하늘을 세우신 분으로 너희가 그것을 보 리라 그런후 그분은 권자에 오르 시어 태양과 달을 복종케 하셨노 라 또한 일을 고안하시고 예증들 을 밝히시어 너희가 주님을 영접 하리라는 확신을 주심이라"},{"id":1259290,"resource_id":228,"text":"කිසිදු කුලුනකින් තොර ව ඔබ දකින අහස ඔසවා තැබුවේ අල්ලාහ් වන ඔහුය. පසු ව ඔහු රාජාසනය මත ස්ථාපිත වූයේය. ඔහු හිරු හා සඳු වසඟ කළේය. සියල්ල නියමිත කාලයක් දක්වා ගමන් කරයි. ඔහු සියලු කරුණු සැලසුම් කරයි. නුඹලාගේ පරමාධිපතිගේ හමු ව නුඹලා තරයේ විශ්වාස කළ හැකි වනු පිණිස මෙම වදන් ඔහු පැහැදිලි කරයි."},{"id":1117630,"resource_id":199,"text":"Al-lah es Quien elevó los cielos sin columnas, como ven, y luego se asentó sobre el Trono. Ha sometido el sol y la luna (a Su voluntad), y cada uno recorre su curso hasta un tiempo fijado (el Día de la Resurrección). Él controla todos los asuntos (de Sus criaturas) y explica con detalle las pruebas (de Su poder) para que (reflexionen sobre ellas y) tengan certeza del encuentro con su Señor (para ser juzgados)."},{"id":854430,"resource_id":126,"text":"Allah je nebesa, vidite ih, bez stupova podigao,  i onda se nad Aršom uzvisio, i Sunce i Mjesec potčinio, svako se kreće do roka određenog; On upravlja svim i potanko izlaže dokaze da biste se uvjerili da ćete pred Gospodara svoga stati."},{"id":817015,"resource_id":120,"text":"আল্লাহ সেইজন, যিজনে আকাশসমূহক খুঁটাবিহীন ওপৰত স্থাপন কৰিছে, যিটো তোমালোকে দেখা পোৱা। তাৰ পিছত তেওঁ আৰশ্বৰ ওপৰত উঠিছে আৰু সূৰ্য আৰু চন্দ্ৰক নিয়মাধীন কৰিছে, প্ৰত্যেকটোৱে এটা নিৰ্দিষ্ট সময় লৈকে আবৰ্তন কৰিব। তেৱেঁই সকলো বিষয় পৰিচালনা কৰে, আয়াতসমূহ বিশদভাৱে বৰ্ণনা কৰে, যাতে তোমালোকে তোমালোকৰ প্ৰতিপালকৰ লগত সাক্ষাত সম্পৰ্কে নিশ্চিত বিশ্বাস কৰিব পাৰা।"},{"id":1215638,"resource_id":221,"text":"Allah là Đấng đã dựng cao các tầng trời không cần trụ chống mà các ngươi có thể nhìn thấy (bằng mắt thường) rồi Ngài lên ngôi, an vị trên chiếc Ngai Vương ('Arsh); và Ngài chế ngự mặt trời và mặt trăng (theo định luật của Ngài), mỗi cái chạy (theo quỹ đạo của nó) suốt hạn kỳ đã được qui định (cho chúng.) Ngài điều hành tất cả các công việc. Ngài giải thích chi tiết các câu Kinh để các ngươi có thể khẳng định chắc chắn về việc gặp lại Thượng Đế (Allah) của các ngươi (ở đời sau)."},{"id":1228110,"resource_id":223,"text":"Аллоҳ таоло аст, ки осмонҳоро бидуни сутунҳое, ки онҳоро бубинед, барафрошт, он гоҳ бар Арш қарор гирифт ва хуршеду моҳро ба хидмат [-и инсон] гумоштааст, ки ҳар як то замоне муайян дар [мадори худ] равон бошанд. Ӯ кор [-и ҷаҳон]-ро тадбир мекунад ва оёти [хеш]-ро ба равшани баён медорад, бошад, ки ба дидори Парвардигоратон яқин пайдо кунед"},{"id":748422,"resource_id":109,"text":"安拉建立诸天，而不用你们所能见的支柱。随后他升上了宝座，制服日月，使其各自运行到一个定期。他处理万事，解释迹象，以便你们确信将与你们的主相会。"},{"id":145677,"resource_id":27,"text":"Allah ist es, Der die Himmel ohne Stützen, die ihr sehen könnt, emporgehoben und Sich hierauf über den Thron erhoben hat. Er hat die Sonne und den Mond dienstbar gemacht - jedes läuft auf eine festgesetzte Frist zu. Er regelt die Angelegenheit, er legt die Zeichen ausführlich dar, auf daß ihr von der Begegnung mit eurem Herrn überzeugt seiet."},{"id":1271759,"resource_id":230,"text":"[2] อัลลอฮฺคือผู้ทรงยกชั้นฟ้าทั้งหลายไว้โดยปราศจากเสาค้ำจุน ซึ่งพวกเจ้ามองเห็นมัน แล้วทรงสถิตย์อยู่บนบัลลังก์ และทรงให้ดวงอาทิตย์และดวงจันทร์เป็นประโยชน์ (แก่มนุษย์) ทุกสิ่งโคจรไปตามวาระที่ได้กำหนดไว้ ทรงบริหารกิจการทรงจำแนกโองการทั้งหลายให้ชัดแจ้ง เพื่อพวกเจ้าจะได้เชื่อมั่นในการพบพระเจ้าของพวกเจ้า"},{"id":785836,"resource_id":115,"text":"Allah Shi ne wanda Ya ɗaukaka sammai, bã da ginshiƙai ba waɗanda kuke ganin su. Sa'an nan kuma Ya daidaita a kan Al'arshi, kuma Ya hõre rãnã da watã, kõwane yanã gudãna zuwa ga ajali ambatacce. Yanã shirya al'amari, Yanã rarrabe ãyõyi daki-daki, mai yiwuwa ne ku yi yaƙĩni da haɗuwa da Ubangijinku."},{"id":848194,"resource_id":125,"text":"Allāhu ni Ẹni tí Ó gbé àwọn sánmọ̀ ga sókè láì sí àwọn òpó kan (fún un) tí ẹ lè fojú rí. Lẹ́yìn náà, Ó gúnwà sórí Ìtẹ́-ọlá. Ó rọ òòrùn àti òṣùpá; ìkọ̀ọ̀kan wọn máa rìn fún gbèdéke àkókò kan.Ó ń ṣe ètò ọ̀rọ̀ (ẹ̀dá). Ó ń ṣe àlàyé àwọn āyah nítorí kí ẹ lè mọ àmọ̀dájú nípa ìpàdé Olúwa yín. <sup foot_note=147552>1</sup>"},{"id":1533674,"resource_id":819,"text":"اللہ ہی ہے جس نے آسمان کو بلند کیا بغیر ایسے ستون کے جو تمھیں نظر آئیں  پھر وہ اپنے تخت پر متمکن ہوا اور اس نے سورج اور چاند کو ایک قانون کا پابند بنایا، ہر ایک ایک مقررہ وقت پر چلتاہے اللہ ہی ہر کام کا انتظام کرتا ہے وہ نشانیوں کو کھول کھول کر بیان کرتا ہے تاکہ تم اپنے رب سے ملنے کا یقین کرو"},{"id":1539910,"resource_id":823,"text":"It was God who raised the heavens with no visible supports, and then established Himself on the throne; He has regulated the sun and the moon, so that each will pursue its course for an appointed time; He ordains all things and makes plain His revelations, so that you may be certain of meeting your Lord;"},{"id":1527438,"resource_id":771,"text":"ಆಕಾಶಗಳನ್ನು ನೀವು ಕಾಣುವ ಆಧಾರವಿಲ್ಲದೆಯೇ ಏರಿಸಿ ನಿಲ್ಲಿಸಿದವನು ಅವನೇ<sup foot_note=206978>1</sup>. ಅನಂತರ ಅವನಿಗೆ ಸಂಗತವಾದ ವಿಧದಲ್ಲಿ ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು. ಅವನು ಸೂರ್ಯನನ್ನೂ ಚಂದ್ರನನ್ನೂ ನಿಯಂತ್ರಿಸಿದನು. ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಒಂದು ನಿರ್ದಿಷ್ಟ ಕಾಲದವರೆಗೆ ನಡೆಯು ತ್ತಿರುತ್ತದೆ. ಕಾರ್ಯವನ್ನು ಅವನೇ ನಿಯಂತ್ರಿಸು ತ್ತಿದ್ದಾನೆ. ನೀವು ನಿಮ್ಮ ಪ್ರಭುವನ್ನು ಭೇಟಿಯಾಗಲಿರುವ ಬಗ್ಗೆ ದೃಢ ನಂಬಿಕೆ ತಾಳಲಿಕ್ಕಾಗಿ ಅವನು ದೃಷ್ಟಾಂತಗಳನ್ನು ವಿವರಿಸುತ್ತಾನೆ."}]},{"id":1710,"verse_number":3,"verse_key":"13:3","hizb_number":25,"rub_el_hizb_number":99,"ruku_number":205,"manzil_number":3,"sajdah_number":null,"page_number":249,"juz_number":13,"words":[{"id":3019,"position":1,"audio_url":"wbw/013_003_001.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":249,"line_number":7,"text":"ﮂ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":3020,"position":2,"audio_url":"wbw/013_003_002.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":249,"line_number":7,"text":"ﮃ","translation":{"text":"(is) the One Who","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":3021,"position":3,"audio_url":"wbw/013_003_003.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":249,"line_number":7,"text":"ﮄ","translation":{"text":"spread","language_name":"english"},"transliteration":{"text":"madda","language_name":"english"}},{"id":3022,"position":4,"audio_url":"wbw/013_003_004.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":249,"line_number":7,"text":"ﮅ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍa","language_name":"english"}},{"id":3023,"position":5,"audio_url":"wbw/013_003_005.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":249,"line_number":7,"text":"ﮆ","translation":{"text":"and placed","language_name":"english"},"transliteration":{"text":"wajaʿala","language_name":"english"}},{"id":3024,"position":6,"audio_url":"wbw/013_003_006.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":249,"line_number":7,"text":"ﮇ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":3025,"position":7,"audio_url":"wbw/013_003_007.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":249,"line_number":7,"text":"ﮈ","translation":{"text":"firm mountains","language_name":"english"},"transliteration":{"text":"rawāsiya","language_name":"english"}},{"id":3026,"position":8,"audio_url":"wbw/013_003_008.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":249,"line_number":8,"text":"ﮉﮊ","translation":{"text":"and rivers","language_name":"english"},"transliteration":{"text":"wa-anhāran","language_name":"english"}},{"id":3028,"position":9,"audio_url":"wbw/013_003_010.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":249,"line_number":8,"text":"ﮋ","translation":{"text":"and from","language_name":"english"},"transliteration":{"text":"wamin","language_name":"english"}},{"id":3029,"position":10,"audio_url":"wbw/013_003_011.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":249,"line_number":8,"text":"ﮌ","translation":{"text":"all","language_name":"english"},"transliteration":{"text":"kulli","language_name":"english"}},{"id":3030,"position":11,"audio_url":"wbw/013_003_012.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":249,"line_number":8,"text":"ﮍ","translation":{"text":"(of) the fruits","language_name":"english"},"transliteration":{"text":"l-thamarāti","language_name":"english"}},{"id":3031,"position":12,"audio_url":"wbw/013_003_013.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":249,"line_number":8,"text":"ﮎ","translation":{"text":"He made","language_name":"english"},"transliteration":{"text":"jaʿala","language_name":"english"}},{"id":3032,"position":13,"audio_url":"wbw/013_003_014.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":249,"line_number":8,"text":"ﮏ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":3033,"position":14,"audio_url":"wbw/013_003_015.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":249,"line_number":8,"text":"ﮐ","translation":{"text":"pairs","language_name":"english"},"transliteration":{"text":"zawjayni","language_name":"english"}},{"id":3034,"position":15,"audio_url":"wbw/013_003_016.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":249,"line_number":8,"text":"ﮑﮒ","translation":{"text":"two","language_name":"english"},"transliteration":{"text":"ith'nayni","language_name":"english"}},{"id":3036,"position":16,"audio_url":"wbw/013_003_018.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":249,"line_number":8,"text":"ﮓ","translation":{"text":"He covers","language_name":"english"},"transliteration":{"text":"yugh'shī","language_name":"english"}},{"id":3037,"position":17,"audio_url":"wbw/013_003_019.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":249,"line_number":8,"text":"ﮔ","translation":{"text":"the night","language_name":"english"},"transliteration":{"text":"al-layla","language_name":"english"}},{"id":3038,"position":18,"audio_url":"wbw/013_003_020.mp3","char_type_name":"word","code_v1":"ﮕﮖ","page_number":249,"line_number":9,"text":"ﮕﮖ","translation":{"text":"(with) the day","language_name":"english"},"transliteration":{"text":"l-nahāra","language_name":"english"}},{"id":3040,"position":19,"audio_url":"wbw/013_003_022.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":249,"line_number":9,"text":"ﮗ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":3041,"position":20,"audio_url":"wbw/013_003_023.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":249,"line_number":9,"text":"ﮘ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":3042,"position":21,"audio_url":"wbw/013_003_024.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":249,"line_number":9,"text":"ﮙ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":3043,"position":22,"audio_url":"wbw/013_003_025.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":249,"line_number":9,"text":"ﮚ","translation":{"text":"surely (are) Signs","language_name":"english"},"transliteration":{"text":"laāyātin","language_name":"english"}},{"id":3044,"position":23,"audio_url":"wbw/013_003_026.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":249,"line_number":9,"text":"ﮛ","translation":{"text":"for a people","language_name":"english"},"transliteration":{"text":"liqawmin","language_name":"english"}},{"id":3045,"position":24,"audio_url":"wbw/013_003_027.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":249,"line_number":9,"text":"ﮜ","translation":{"text":"who ponder","language_name":"english"},"transliteration":{"text":"yatafakkarūna","language_name":"english"}},{"id":3046,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﮝ","page_number":249,"line_number":9,"text":"ﮝ","translation":{"text":"(3)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905667,"resource_id":131,"text":"And He is the One Who spread out the earth and placed firm mountains and rivers upon it, and created fruits of every kind in pairs.<sup foot_note=76811>1</sup> He covers the day with night. Surely in this are signs for those who reflect."},{"id":999211,"resource_id":149,"text":"And He is the One Who spread the land and made in it firm mountains and rivers, and of all products he made therein two pairs; He causes the night to <span class=\"h\">overwhelm<sup foot_note=\"80314\">1</sup> </span>the day; indeed, in that are signs for people who reflect."},{"id":1353604,"resource_id":171,"text":"3He, may He be glorified, is the One Who spread out the earth and created on it firm mountains so that it does not cause the people to become unsettled. From all types of fruit He made two kinds, like the male and female in animals. He draws the veil of night over the day so that it becomes dark after being bright. In that which is mentioned, there are signs and proof for a people who reflect and ponder over Allah’s creation, for they are the ones who benefit from such signs and proof."},{"id":96632,"resource_id":20,"text":"And it is He who spread the earth and placed therein firmly set mountains and rivers; and from all of the fruits He made therein two mates; He causes the night to cover the day. Indeed in that are signs for a people who give thought."},{"id":1111395,"resource_id":167,"text":"And He is the One who spread out the earth and made mountains and rivers therein, and of all the fruits, He created therein the pairs of two. He makes the night cover the day. Surely, in that there are signs for a people who think."},{"id":1508731,"resource_id":795,"text":"ߊ߬ߟߋ ߟߋ߫ ߞߊ߬ ߘߎ߱ ߘߐߝߎߟߋ߲߫ ߸ ߞߊ߬ ߞߐ߲߬ߞߍ ߟߎ߬ ߣߌ߫ ߞߐ߬ߢߊ ߟߎ߬ ߞߍ߫ ߊ߬ ߢߊߝߍ߬ ، ߊ߬ ߣߴߊ߬ ߞߊ߬ ߖߊ߲߬ߕߌ߯ ߝߌ߬ߟߊ-ߝߌ߬ߟߊ߬ ߞߍ߫ ߦߙߌߘߋ߲ ߠߎ߫ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߣߊ ߘߐ߫ ، ߊ߬ߟߋ ߟߋ߬ ߛߎ ߞߍ߫ ߟߊ߫ ߞߊ߬ ߕߟߋ߬ߘߐ߬ߟߊ ߞߎ߲߬ߠߊ߬ߓߌߘߌ߲߫ ، ߕߊ߰ߛߌ߬ ߞߏ߫ ߟߎ߫ ߟߴߏ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߛߌߡߊߟߌߟߊ ߟߎ߬ ߦߋ߫ ߘߋ߬."},{"id":1514967,"resource_id":785,"text":"و اوست آن ذاتی که زمین را هموار و گسترده کرد و در آن کوه‌ها و نهرها گذاشت و از هر گونه میوه جفت دو گانه آفرید، شب را بر روز می‌پوشاند، يقينا در این (امور) نشانه‌هایی است برای آنان که (در وحدانیت و قدرت الله) می‌اندیشند."},{"id":1423587,"resource_id":182,"text":"清高的真主铺展大地，在大地上创造稳固的山岳，以免大地动荡不安。祂把每种果实创造成两性的，就像动物有雌雄之分一样。祂使黑夜覆盖白昼，让黑暗在光明之后降临。此中对于思考的民众有许多证据。他们能从这些证据中获益。"},{"id":1414526,"resource_id":181,"text":"و او سبحانه ذاتی است که زمین را گسترانید، و کوه‌هایی ثابت در آن ایجاد کرد تا مردم را نلرزاند، و در آن از تمام انواع میوه‌ها دو صنف مانند نر و ماده در حیوان قرار داد. روز را با شب می‌پوشاند، چنان‌که پس از روشنایی تاریک می‌شود. همانا در موارد مذکور، دلایل و برهان‌هایی است برای مردمی که در آفرینش الله می‌اندیشند، و در آن تأمل می‌کنند، زیرا آنها هستند که از این دلایل و برهان‌ها بهره می‌برند."},{"id":1402122,"resource_id":179,"text":"Siya – kaluwalhatian sa Kanya – ang naglatag ng lupa at lumikha rito ng mga bundok na matatatag upang hindi bumulabog sa mga tao. Mula sa lahat ng mga uri ng mga bunga ay gumawa Siya sa mga ito ng dalawang kaurian gaya ng lalaki at babae sa hayop. Nagtatakip Siya ng gabi sa maghapon kaya ito ay nagiging madilim matapos na ito dati ay nagliliwanag. Tunay na sa nabanggit na iyon ay talagang may mga patunay at mga patotoo para sa mga taong nag-iisip-isip sa pagyari ni Allāh at nagmumuni-muni rito sapagkat sila ay nakikinabang sa mga patunay at mga patotoong iyon."},{"id":1440135,"resource_id":776,"text":"Al-lah es el Único que extendió la Tierra y creó en ella montañas firmes para que no se vuelva inestable. Todos los tipos de fruta los creó en pares, como el macho y la hembra en los animales. Él hace que el velo de la noche se ponga durante el día para que se oscurezca después de ser brillante. En todo esto hay signos y pruebas para gente que reflexiona y medita sobre la creación de Al-lah."},{"id":1452607,"resource_id":791,"text":"അവൻ ഭൂമിയെ വിശാലമാക്കി. അത് ജനങ്ങളെയുമായി ഇളകാതിരിക്കാൻ ഉറച്ചുനിൽക്കുന്ന പർവ്വതങ്ങളെയും സൃഷ്ടിച്ചു. അതിൽ അവൻ വെള്ളത്തിൻ്റെ അരുവികൾ നിശ്ചയിക്കുകയും ചെയ്തു; മനുഷ്യർക്കും അവരുടെ മൃഗങ്ങൾക്കും കൃഷികൾക്കും വേണ്ട വെള്ളം അതിൽ നിന്ന് ലഭിക്കുന്നു. എല്ലാ ഫലവർഗങ്ങളിലും മൃഗങ്ങളിലും ആൺ - പെൺ എന്നീ രണ്ട് ഇണകളെയും ഉണ്ടാക്കി. അവൻ രാത്രിയെക്കൊണ്ട് പകലിനെ മൂടുന്നു. അങ്ങിനെ പ്രകാശപൂരിതമായതിന് ശേഷം അത് ഇരുട്ടുള്ളതായി മാറുന്നു. തീർച്ചയായും അതിൽ അല്ലാഹുവിൻറെ സൃഷ്ടിപ്പിനെപ്പറ്റി ചിന്തിക്കുകയും ആലോചിക്കുകയും ചെയ്യുന്ന ജനങ്ങൾക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്. അവരാണ് ആ തെളിവുകളിൽ നിന്നും ദൃഷ്ടാന്തങ്ങളിൽ നിന്നും പ്രയോജനം ലഭിക്കുന്നവർ."},{"id":1446371,"resource_id":796,"text":"ߊ߬ߟߋ ߟߋ߫ ߞߊ߬ ߘߎ߱ ߘߐߝߎߟߋ߲߫ ߞߊ߬ ߞߐ߲߬ߞߍ ߟߎ߬ ߣߌ߫ ߞߐ߬ߢߊ ߟߎ߬ ߞߍ߫ ߊ߬ ߢߊߝߍ߬، ߊ߬ ߣߴߊ߬ ߞߊ߬ ߦߙߌߘߋ߲ ߠߎ߫ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߓߍ߯ ߖߊ߲߬ߕߌ߯ ߝߌ߬ߟߊ-ߝߌ߬ߟߊ߬ ߞߍ߫ ߊ߬ ߘߐ߫، ߊ߰ ߕߟߋ߬ߘߐ߬ߟߊ ߞߎ߲߬ߠߊ߬ߓߌߘߌ߲߫ ߠߊ߫ ߛߎ ߟߊ߫، ߕߊ߰ߛߌ߬ߞߏ߫ ߟߎ߫ ߟߴߏ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߛߌߡߊߟߌߟߊ ߟߎ߬ ߦߋ߫ ߘߋ߬"},{"id":1465079,"resource_id":792,"text":"ហើយទ្រង់ជាអ្នកដែលបានពង្រាបផែនដីឲ្យ(មានសណ្ឋាន)រាបស្មើ ហើយទ្រង់បានបង្កើតនៅលើផែនដីនោះនូវភ្នំជាច្រើនទប់ជាលំនឹងដើម្បីកុំឲ្យវា(ផែនដី)មានការញ័ររញ្ជួយដល់មនុស្ស ហើយទ្រង់ក៏បានបង្កើតផ្លូវជាច្រើននៅលើវា(ផែនដី)ផងដែរ។ ហើយរាល់ៗប្រភេទនៃផលានុផលទាំងឡាយនោះ ទ្រង់បានបង្កើតវាឲ្យមានជាគូ គឺមានញីមានឈ្មោល ដូចសត្វពាហនៈដែរ។ ទ្រង់បានធ្វើឲ្យពេលយប់គ្របដណ្តប់លើពេលថ្ងៃ ហើយវាក៏ក្លាយទៅជាងងឹតក្រោយពីវាបានភ្លឺ។ អ្វីដែលបានលើកឡើងទាំងនោះ គឺជាភស្តុតាង និងជាអំណះអំណាងសម្រាប់ក្រុមដែលគិតពិចារណានៅក្នុងការបង្កើតរបស់អល់ឡោះ ហើយពិនិត្យពិចារណានៅក្នុងវា ពីព្រោះពួកគេ គឺជាអ្នកដែលទាញយកផលប្រយោជន៍តាមរយៈសញ្ញាភស្តុតាងទាំងនោះ។"},{"id":1471315,"resource_id":798,"text":"Soni Jwalakwe ni Ajula jwaalijasesye litaka, ni kuŵika palakwepo yakunyichisya (matumbi) kwisa soni sulo. Soni mu isogosi iliyose juŵisile mwalakwemo mitundu jiŵili jiŵili. Akuchitendaga chilo kuŵa chakuwuunichila muusi. Chisimu mu yalakweyi mwana ilosyo kwa ŵandu ŵaakuchetelela."},{"id":1490023,"resource_id":790,"text":"তেৱেঁই আল্লাহ, যিয়ে পৃথিৱীক প্ৰসাৰিত কৰিছে। আৰু তাত বনাইছে বিশাল বিশাল মজবুত পৰ্বত, যাতে পৃথিৱীয়ে মানুহক লৈ কপি নাথাকে। আৰু তাত সৃষ্টি কৰিছে নদ-নদী, যাতে মানুহে আৰু জীৱ-জন্তুৱে পানী সেৱন কৰিব পাৰে আৰু খেতি-পথাৰত ব্যৱহাৰ কৰিব পাৰে। আৰু প্ৰত্যেক ফলমূলকে বনাইছে যোৰ যোৰকৈ, যিদৰে জীৱ-জন্তুত আছে মতা আৰু মাইকী। তেওঁ ৰাতিৰ দ্বাৰা দিনক আচ্ছাদিত কৰে, ফলত পোহৰৰ অন্তত অন্ধকাৰ হৈ পৰে। নিশ্চয় এই বিৱৰণত সেইসকল লোকৰ বাবে আছে নিদৰ্শন, যিসকলে আল্লাহৰ সৃষ্টিকলৈ চিন্তা-চৰ্চা তথা গৱেষণা কৰে। কাৰণ তেওঁলোকেই এইবোৰ প্ৰমাণ আৰু দলিলৰ দ্বাৰা উপকৃত হয়।"},{"id":1408208,"resource_id":180,"text":"৩. তিনিই জমিনকে বিস্তৃত করে সেখানে স্থিতিশীল পাহাড় সৃষ্টি করেছেন। যাতে তা মানুষকে নিয়ে হেলে না যায়। তিনি পশুদের নর-মাদির ন্যায় প্রত্যেক প্রকারের ফল জোড়ায় জোড়ায় সৃষ্টি করেছেন। তিনি দিনকে রাতের পোশাক পরিয়ে দেন। ফলে তা আলোকিত থাকার পর আবারো অন্ধকারাচ্ছন্ন হয়ে যায়। উল্লিখিত এ সবে আল্লাহর সৃষ্টি নিয়ে চিন্তা ও গবেষণাকারীদের জন্য বিশেষ দলীল ও প্রমাণ রয়েছে। কারণ, তারাই এ দলীল ও প্রমাণ দ্বারা লাভবান হয়ে থাকে।"},{"id":1433899,"resource_id":774,"text":"Ni na We warambuye isi maze ayishyiraho imisozi n’imigezi. Yanashyize muri buri bwoko bw’imbuto amoko abiri abiri (iz’ibara ryera n’izirabura, inini n’into, iziryohera n’izirura, ingore n’ingabo…), atwikiriza ijoro amanywa (amanywa na yo akayatwikiriza ijoro). Mu by’ukuri muri ibyo harimo ibimenyetso ku bantu batekereza."},{"id":397177,"resource_id":84,"text":"He is the One who spread out the earth and made mountains and rivers on it, and created in it the pairs of two from all the fruits. He makes the night cover the day. Surely, in that there are signs for a people who think."},{"id":1483787,"resource_id":782,"text":"El este Cel care a întins pământul şi a aşezat pe el munţi şi râuri. Şi din toate roadele a făcut pe el câte o pereche<sup foot_note=199727>1</sup>. El lasă ca noaptea să acopere şi să ascundă ziua. În acestea sunt semne pentru cei care cugetă."},{"id":1496259,"resource_id":779,"text":"C’est Lui qui a fait de la terre une vaste étendue où Il a solidement fixé des montagnes<sup foot_note=204561>1</sup>, où Il a fait couler des rivières et où Il fait pousser chaque fruit à partir d’un couple d’éléments<sup foot_note=204562>2</sup>. Il couvre le jour de l’obscurité de la nuit et celle-ci de la lumière du jour. Voilà des signes suffisamment clairs pour des hommes capables de les méditer."},{"id":1384341,"resource_id":176,"text":"Egli, gloria Sua, è Colui che ha esteso la terra e ha posto in essa montagne come fondamenta, in modo che non vacilli con la gente; e di tutti i tipi di frutti ne creò due specie, come il maschio e la femmina negli animali; Egli fa avvolgere il giorno dalla notte, così da farlo diventare scuro dopo essere stato luminoso; in verità, le prove menzionate sono chiari Segni per coloro che riflettono sulla Creazione di Allāh e che la analizzano; costoro sono quelli che traggono vantaggio da quei chiari Segni."},{"id":1359626,"resource_id":172,"text":"O -Subhânehu ve Teâlâ- yeryüzünü yayıp döşeyen, orada insanlar ileri geri sallanmasın/sendelemesin diye sabit dağlar yaratan, orada her türlü meyve ve hayvanlardan erkek ve dişi iki sınıf yaratan, geceyi gündüzün üstüne örten, ışık saçarken karanlığa gömendir. Şüphesiz ki bu zikredilen şeylerde Allah'ın yarattıklarını düşünüp tefekkür eden toplumlar için apaçık deliller vardır. İşte onlar bu apaçık delillerden istifade ederler."},{"id":1367265,"resource_id":173,"text":"C’est Lui aussi qui a étendu la Terre et y a ancré des montagnes afin qu’elle ne vacille pas sous les gens. Il créa dans chaque variété de fruits un couple semblable au couple mâle et femelle chez les animaux, et avec la nuit Il couvre le jour qui s’assombrit après avoir été clair. Ce sont là des indices et des preuves adressés à des gens qui réfléchissent à la création d’Allah et la médite, eux seul tirent profit de ces indices et ces preuves."},{"id":1371505,"resource_id":174,"text":"Allah -Subḥānahu- yang membentangkan bumi dan menciptakan pada bumi gunung-gunung yang tegak kokoh agar bumi tidak goncang. Allah menciptakan jantan dan betina dari setiap jenis buah-buahan seperti hewan. Allah menutup siang dengan malam sehingga ia menjadi gelap padahal sebelumnya terang. Sesungguhnya pada yang demikian itu terdapat bukti-bukti dan tanda-tanda bagi kaum yang memikirkan penciptaan Allah dan merenungkannya. Mereka adalah orang-orang yang mengambil faedah dari bukti-bukti dan tanda-tanda tersebut."},{"id":1427253,"resource_id":183,"text":"かれこそは大地を広げ、そこにしっかりと山々を配置した。それで人々を安定させたのだ。またかれはすべての果実を動物のように、一対（雌雄）にした。また夜でもって昼を覆う。実にこれらの中には、アッラーの創造に関して熟考する人びとのための印と証拠がある。これらの人々のために、それらの印があるのだから。"},{"id":1376514,"resource_id":175,"text":"Uzvišeni Allah je Taj Koji je rasprostro Zemlju i na njoj stvorio postojane planine kako njena površina ne bi potresala ljude. Na njoj je stvorio svakovrsne plodove i svaku vrstu podijelio na dva roda, poput muškog i ženskog u svijetu ljudi i životinja. On dan prekriva noću tako da taman postane nakon što je se vidjelo. U svemu tome su dokazi za one koji duboko razmišljaju o Allahovom stvaranju, unoseći se u to, jer takvi će se istinski okoristiti dokazima."},{"id":1391768,"resource_id":177,"text":"Và Ngài Hiển Vinh đã trải rộng mặt đất, rồi đặt vào nó những dãy núi vựng chắc để nó không gây ảnh hưởng cho con người, và Ngài tạo ra các loại trái cây gồm hai giới đực và cái giống như Ngài đã tạo ra loài động vật, rồi Ngài lấy bóng tối của ban đêm bao phủ ánh sáng của ban ngày. Quả thật những gì được nhắc đến để làm bằng chứng cho nhóm người biết suy nghĩ về sự tạo hóa của Allah, và họ ngẫm nghĩ về nó, vì họ là những người hưởng lợi từ các dấu hiệu và bằng chứng đó"},{"id":1397804,"resource_id":178,"text":"Он - Тот, Кто распростер землю, создал на ней неподвижные горы, чтобы они не позволяли ей [земле] колебаться вместе с людьми, и разнообразные плоды Он создал по паре, как самца и самку среди животных. Он покрывает день ночью, и небосклон покрывается мраком после того, как был светлым. Поистине, в упомянутом есть доводы и доказательства для людей, размышляющих над творениями Аллаха, ибо именно такие извлекают пользу из доводов и доказательств."},{"id":77896,"resource_id":17,"text":"And He is (The One) Who extended the earth and made therein anchorages and rivers; and of all products He made therein two pairs, enveloping the daytime with the night. Surely in that are indeed signs for a people who meditate."},{"id":403413,"resource_id":85,"text":"it is He who spread out the earth, placed firm mountains and rivers on it, and made two of every kind of fruit; He draws the veil of night over the day. There truly are signs in this for people who reflect."},{"id":1340063,"resource_id":95,"text":"He it is Who has stretched out the earth and has placed in it firm mountains and has caused the rivers to flow. He has made every fruit in pairs, two and two, and He it is Who causes the night to cover the day.<sup foot_note=\"178512\">1</sup> Surely there are signs in these for those who reflect."},{"id":332588,"resource_id":57,"text":"Wahuwa allathee madda al-ardawajaAAala feeha rawasiya waanharan waminkulli aththamarati jaAAala feeha zawjayniithnayni yughshee allayla annahara inna fee thalikalaayatin liqawmin yatafakkaroon"},{"id":90396,"resource_id":19,"text":"And He it is Who spread out the earth and placed therein firm hills and flowing streams, and of all fruits He placed therein two spouses (male and female). He covereth the night with the day. Lo! herein verily are portents for people who take thought."},{"id":109096,"resource_id":22,"text":"And it is He who spread out the earth, and set thereon mountains standing firm and (flowing) rivers: and fruit of every kind He made in pairs, two and two: He draweth the night as a veil o'er the Day. Behold, verily in these things there are signs for those who consider!"},{"id":1130103,"resource_id":206,"text":"It is He Who spread out the earth and placed therein firm mountains and rivers, and created therein fruits of every kind in pairs. He causes the night to cover the day. Indeed, there are signs in this for people who reflect."},{"id":1136339,"resource_id":207,"text":"He is the One Who has spread the earth out and placed headlands and rivers on it, and has placed two pairs for every kind of fruit on it. He wraps daylight up in night. In that are signs for folk who reflect."},{"id":1123867,"resource_id":203,"text":"  And it is He Who spread out the earth, and placed therein firm mountains and rivers and of every kind of fruits He made Zawjain Ithnaîn (two in pairs - may mean two kinds or it may mean: of two varieties, e.g. black and white, sweet and sour, small and big). He brings the night as a cover over the day. Verily, in these things, there are Ayât (proofs, evidence, lessons, signs, etc.) for people who reflect."},{"id":1080215,"resource_id":156,"text":"اور وہی ہے جس نے یہ زمین پھیلا رکھی ہے ، اس میں پہاڑوں کے کھوٹنے گاڑ رکھے ہیں اور دریا بہا دئیے ہیں۔ اسی نے ہر طرح کے پھلوں کے جوڑے پیدا کیے ہیں اور وہی دن رات طاری کرتا ہے۔ ان ساری چیزوں میں بڑی نشانیاں ہیں ان لوگوں کے لئے جو غورو فکر سے کام لیتے ہیں ۔"},{"id":1346296,"resource_id":97,"text":"اور وہی ہے جس نے یہ زمین پھیلا رکھی ہے، اس میں پہاڑوں کے کھونٹے گاڑ رکھے ہیں اور دریا بہا دیے ہیں۔ اُسی نے ہر طرح کے پھلوں کے جوڑے پیدا کیے ہیں، اور وہی دن پر رات طاری کرتا ہے۔<sup foot_note=\"184526\">1</sup> ان ساری چیزوں میں بڑی نشانیاں ہیں اُن لوگوں کے لیےجو غور و فکر سے کام لیتے ہیں۔"},{"id":1302940,"resource_id":234,"text":"اور وہ وہی ہے جس نے زمین کو پھیلایا اور اس میں پہاڑ اور دریا پیدا کئے اور ہر طرح کے میوؤں کی دو دو قسمیں بنائیں۔ وہی رات کو دن کا لباس پہناتا ہے۔ غور کرنے والوں کے لیے اس میں بہت سی نشانیاں ہیں"},{"id":1086451,"resource_id":158,"text":"اور وہی ہے جس نے زمین کو پھیلایا اور بنائے اس میں لنگر (یعنی پہاڑ) اور ندیاں اور اس نے ہر طرح کے پھلوں میں جوڑے بنائے وہ ڈھانپ دیتا ہے دن پر رات کو یقیناً اس میں نشانیاں ہیں غور وفکر کرنے والوں کے لیے"},{"id":1005447,"resource_id":151,"text":"اور وہی ہے جس نے پھیلائی زمین اور رکھے اس میں بوجھ (پہاڑ) اور ندیاں  <sup foot_note=84071>1</sup> اور ہر میوے کے رکھے اس میں جوڑے دو دو قسم <sup foot_note=84072>2</sup> ڈھانکتا ہے دن پر رات کو <sup foot_note=84073>3</sup> اس میں نشانیاں ہیں انکے واسطے جو کہ دھیان کرتے ہیں"},{"id":314129,"resource_id":54,"text":"اسی نے زمین پھیلا کر بچھا دی ہے اور اس میں پہاڑ اور نہریں پیدا کردی ہیں<sup foot_note=163169>1</sup>۔ اور اس میں ہر قسم کے پھلوں کے جوڑے دوہرے دوہرے پیدا کردیئے ہیں<sup foot_note=163170>2</sup>، وه رات کو دن سے چھپا دیتا ہے۔ یقیناً غور وفکر کرنے والوں کے لئے اس میں بہت سی نشانیاں ہیں."},{"id":220582,"resource_id":39,"text":"Dan Dia lah yang menjadikan bumi terbentang luas, dan menjadikan padanya gunung-ganang (terdiri kukuh) serta sungai-sungai (yang mengalir). Dan dari tiap-tiap jenis buah-buahan, Ia jadikan padanya pasangan: dua-dua. Ia juga melindungi siang dengan malam silih berganti. Sesungguhnya semuanya itu mengandungi tanda-tanda kekuasaan Allah bagi kaum yang (mahu) berfikir."},{"id":1309176,"resource_id":235,"text":"En Hij is Degene Die de aarde heeft uitgespreid en daarop stevige bergen en rivieren heeft geplaatst en van alle soorten vruchten heeft Hij paren gemaakt. Hij brengt de nacht als bedekking over de dag. Waarlijk, in deze zaken zijn Tekenen voor de mensen die nadenken."},{"id":930611,"resource_id":136,"text":"C’est Lui aussi Qui a déployé la terre, y a planté des montagnes, (a fait courir) des fleuves, a réparti tous les fruits en couples et a fait que la nuit voile le jour : il y a bien là des Signes pour des gens qui savent méditer."},{"id":860667,"resource_id":127,"text":"У ерни чўзиб, унда баланд тоғлар ва анҳорлар қилган, ҳар хил мевалардан жуфт-жуфт қилган Зотдир. У кечани кундузга ўратадир. Бунда, албатта, тафаккур қилувчи қавмлар учун оят-белгилар бордир.<sup foot_note=47849>1</sup>"},{"id":918139,"resource_id":134,"text":"Dan Dia-lah Tuhan yang membentangkan bumi dan menjadikan gunung-gunung dan sungai-sungai padanya.  Dan menjadikan padanya semua buah-buahan berpasang-pasangan <sup foot_note=210534>1</sup>, Allah menutupkan malam kepada siang.  Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi kaum yang memikirkan."},{"id":195696,"resource_id":35,"text":"かれこそは大地を広げ，その上に山々や河川を配置された方である。またかれはそこで，凡ての果実を2つ（雌雄）の対になされた。また夜でもって昼を覆わされる。本当にこの中には，反省する人びとへの印がある。"},{"id":804544,"resource_id":118,"text":" او دى همغه ذات دى چې ځمكه يې غوړولې ده او په هغې كې يې پاخه غرونه ايښي او نهرونه يې روان كړي دي او له هر قسمه مېوو نه يې په دغې كې دوه دوه جوړې پېدا كړي دي، هغه په شپې سره ورځ پټوي، بېشكه په دې كې د هغو خلقو لپاره يقينًا نښې دي چې فكر (او غور) كوي"},{"id":320079,"resource_id":55,"text":"U yerni cho`zib, unda baland tog`lar va anhorlar qilgan, har xil mevalardan juft-juft qilgan Zotdir. U kechani kunduzga o`ratadir. Bunda, albatta, tafakkur qiluvchi qavmlar uchun oyat-belgilar bordir.<sup foot_note=\"170877\">1</sup>"},{"id":924375,"resource_id":135,"text":"و او همان ذاتی است كه زمین را بگسترد و در آن، کوه‌های استوار و جویبارها پدید آورد و در آن از هر گونه میوه‌اى دو گونه آفرید؛ شب را به روز [و روز را به شب‌] می‌پوشانَد. قطعاً در این [امور] براى مردمى كه می‌اندیشند نشانه‌هایی [از قدرت پروردگار] است."},{"id":1155047,"resource_id":210,"text":"O, yeryüzünü yayıp döşeyen, orada sabit dağlar, nehirler var eden, orada her türlü meyveden (erkekli-dişili) iki eş yaratan gündüzü geceyle bürüyendir. Şüphesiz bunlarda, düşünen bir kavim için deliller vardır."},{"id":829488,"resource_id":122,"text":"तथा वही है, जिसने धरती को फैलाया और उसमें पर्वत तथा नहरें बनायीं और प्रत्येक फल के दो प्रकार बनाये। वह रात्रि से दिन को छुपा देता है। वास्तव में, इसमें बहुत सी निशानियाँ हैं, उन लोगों के लिए, जो सोच-विचार करते हैं।"},{"id":181715,"resource_id":33,"text":"Dan Dia yang menghamparkan bumi dan menjadikan gunung-gunung dan sungai-sungai di atasnya. Dan padanya Dia menjadikan semua buah-buahan berpasang-pasangan; Dia menutupkan malam kepada siang. Sungguh, pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang berpikir."},{"id":1265527,"resource_id":229,"text":"அவன்தான் பூமியை விரித்தவன்; அதில் மலைகளையும் ஆறுகளையும் அமைத்தவன். அவற்றில் எல்லாக் கனிகளிலும் இரண்டு ஜோடிகளை ஆக்கினான். இரவால் பகலை மூடுகின்றான். சிந்திக்கின்ற மக்களுக்கு நிச்சயமாக இதில் (பல) அத்தாட்சிகள் இருக்கின்றன."},{"id":949322,"resource_id":139,"text":"       Ва Аллоҳ зотест, ки заминро паҳн кард ва дар он кӯҳҳову рӯдҳо қарор дод ва аз ҳар\nнамуди мева ҷуфт-ҷуфт (турушу ширин, сафеду сиёҳ) падид овард ва шабро дар рӯз мепӯшонад ва ба омадани шаб ҷаҳон торик мешавад. Ҳамоно дар ин ҳама офариниш аломату нишонаҳои қудрат аст, барои мардуме, ки меандешанд!<sup foot_note=152420>1</sup>"},{"id":1092687,"resource_id":161,"text":"তিনিই যমীনকে বিছিয়ে দিয়েছেন আর তাতে পর্বত ও নদীনালা সংস্থাপিত করেছেন, আর তাতে সকল প্রকারের ফল জোড়ায় জোড়ায় সৃষ্টি করেছেন। তিনি দিবসের উপর রাতের আবরণ টেনে দেন। চিন্তাশীল সম্প্রদায়ের জন্য এতে অবশ্যই নিদর্শনাবলী রয়েছে।"},{"id":1105159,"resource_id":163,"text":"তিনিই ভূতলকে বিস্তৃত করেছেন এবং ওতে পর্বত ও নদী সৃষ্টি করেছেন এবং প্রত্যেক প্রকারের ফল সৃষ্টি করেছেন জোড়ায় জোড়ায়; তিনি দিনকে রাত দ্বারা আচ্ছাদিত করেন; এতে অবশ্যই নিদর্শন রয়েছে চিন্তাশীল সম্প্রদায়ের জন্য।"},{"id":1098923,"resource_id":162,"text":"আর তিনিই যমীনকে বিস্তৃত করেছেন এবং তাতে সুদৃঢ় পর্বতমালা ও নদ-নদী স্থাপন করেছেন। আর প্রত্যেক প্রকারের ফল তিনি জোড়া জোড়া করে সৃষ্টি করেছেন। তিনি রাত দ্বারা দিনকে ঢেকে দেন। নিশ্চয় যে কওম চিন্তাভাবনা করে তাদের জন্য এতে নিদর্শনাবলী রয়েছে।"},{"id":1296704,"resource_id":153,"text":"Ed Egli è Colui Che ha disteso la terra, vi ha posto montagne e fiumi, e di ogni frutto ha stabilito in essa una coppia. Fa sì che la notte copra il giorno <a class=f><sup foot_note=157721>1</sup></a>. Ecco i segni per coloro che riflettono!"},{"id":974267,"resource_id":143,"text":"(خوا) ئەو زاتەیە کە زەوی ڕاخستووە (بەپانی و درێژی) و چەندھا چیا و ڕووباری تێدا داناوە (دروستکردووە) وەلە ھەموو جۆرە میوەیەک جوتێک نێر و مێی تێدا دروستکردووە شەو دەدات بەسەر ڕۆژدا بەڕاستی لەوانەدا بەڵگە و نیشانە ھەیە بۆ ئەو کەسانەی کەبیردەکەنەوە"},{"id":1161283,"resource_id":211,"text":"Siya ang bumanat ng lupa at naglagay rito ng mga matatag na bundok at mga ilog. Mula sa lahat ng mga bunga ay gumawa Siya sa mga ito ng dalawang magkapares. Nagbabalot Siya ng gabi sa maghapon. Tunay na sa gayon ay talagang may mga tanda para sa mga taong nag-iisip-isip."},{"id":1174542,"resource_id":214,"text":"I On je Taj Koji je Zemlju rasprostro i na njoj nepomične planine i rijeke stvorio i od svakog ploda po par, muško i žensko dao; On dan zastire noću. U tome, doista, ima dokaza za ljude koji razmišljaju."},{"id":1193250,"resource_id":217,"text":"Він — Той, Хто простяг землю й поставив на ній гори й річки. Із кожного плоду Він зробив дві пари. Він накриває ніччю день. Воістину, в цьому знамення для людей, які мислять"},{"id":1221875,"resource_id":222,"text":"Тағы Ол сондай Алла, жерді төсеп, онда асқар таулар, өзендер жаратты. Әрі онда әртүрлі жемістерден екіден жұп етті. Түнді күндізге жабады. Шынында бұнда ойланатын қауым үшін дәлелдер бар."},{"id":1234347,"resource_id":224,"text":"അവനാണ് ഭൂമിയെ വിശാലമാക്കുകയും, അതില്‍ ഉറച്ചുനില്‍ക്കുന്ന പര്‍വ്വതങ്ങളും നദികളും ഉണ്ടാക്കുകയും ചെയ്തവന്‍. എല്ലാ ഫലവര്‍ഗങ്ങളില്‍ നിന്നും അവനതില്‍ ഈ രണ്ട് ഇണകളെ ഉണ്ടാക്കിയിരിക്കുന്നു. അവന്‍ രാത്രിയെക്കൊണ്ട് പകലിനെ മൂടുന്നു. തീര്‍ച്ചയായും അതില്‍ ചിന്തിക്കുന്ന ജനങ്ങള്‍ക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്‌"},{"id":1240583,"resource_id":225,"text":"૩)  તેણે જ ધરતીને ફેલાવીને પાથરી દીધી છે અને તેમાં પર્વત અને નહેરોનું સર્જન કરી દીધું છે અને તેમાં દરેક પ્રકારના ફળોની જોડ બનાવી, તે રાતને દિવસ વડે છૂપાવી દે છે, નિ:શંક ચિંતન-મનન કરનારાઓ માટે આમાં ઘણી જ નિશાનીઓ છે."},{"id":1246819,"resource_id":226,"text":"३.  आणि त्यानेच जमिनीला पसरवून दिले आहे आणि तिच्यात पर्वत आणि नद्या निर्माण केल्या आहेत आणि त्यात प्रत्येक प्रकारच्या फळांच्या जोड्या दुहेरी निर्माण केल्या आहेत. तो रात्रीने दिवसाला लपवितो, निश्चितच विचार चिंतन करणाऱ्यांसाठी यात अनेक निशाण्या (बोधचिन्हे) आहेत."},{"id":1253055,"resource_id":227,"text":"మరియు ఆయనే భూమిని విశాలంగా చేసి దానిలో స్థిరమైన పర్వతాలను మరియు నదులను నెలకొల్పాడు. అందులో ప్రతి రకమైన ఫలాన్ని, రెండేసి (ఆడ-మగ) జతలుగా చేశాడు. ఆయనే రాత్రిని పగటి మీద కప్పుతాడు. నిశ్చయంగా వీటన్నింటిలో ఆలోచించేవారి కొరకు సూచనలున్నాయి."},{"id":422121,"resource_id":88,"text":"Është Ai që e ka shtrirë tokën, duke krijuar në të male dhe lumenj. Dhe për çdo lloj frute, Ai ka krijuar nga një çift. Ai ka bërë që nata ta mbulojë ditën. Me të vërtetë, në këto ka shenja për njerëzit që mendojnë."},{"id":1277996,"resource_id":231,"text":"Na Yeye, kutakata na sifa za upungufu ni Kwake, Ndiye Ambaye Aliifanya ardhi iwe kunjufu iliyonyoshwa, Akaitayarisha kwa maisha yenu, Akayaweka humo majabali yenye kuithibitisha na mito ya nyinyi kunywa na kunufaika, Akaweka humo aina mbili za kila matunda, katika hayo kukawa kuna meupe na meusi, tamu na kali, na Akaufanya usiku ufinike mchana kwa giza lake. Hakika katika hayo yote pana mazingatio kwa wenye kuyafikiri wakawaidhika."},{"id":1284232,"resource_id":232,"text":"Era yye yooyo eyagaziya ensi Nassa mu yo e nsozi n'emigga, ate nabuli bibala, yateeka mu yo emitendera ebiri (ekisajja n'ekikazi) obudde bw'ekiro abubikkisa emisana. Mazima ebyo birimu obubonero eri abantu abafumiitiriza."},{"id":415885,"resource_id":87,"text":"እርሱም ያ ምድርን የዘረጋ በሷም ተራራዎችንና ወንዞችን ያደረገ በውስጧም ከፍሬዎች ሁሉ ሁለት ሁለት ዓይነቶችን ያደረገ ነው፡፡ ሌሊትን በቀን ይሸፍናል፡፡ በዚህም ውስጥ ለሚያስተነትኑ ሕዝቦች ምልክቶች አሉ፡፡"},{"id":1290468,"resource_id":233,"text":"והוא שסח את הארץ ואז הציב עליה הרים גבוהים, והזרים בה נהרות, יצר לכם פרי, מכל פרי שני מינים, והוא עוטה על היום את הלילה. בכל זה יש אותות לאנשים מבינים."},{"id":955559,"resource_id":140,"text":"Él es Quien ha expandido<sup foot_note=149444>1</sup> la tierra (haciéndola vasta) y ha creado en ella firmes montañas y ríos, y de todos los frutos ha creado dos tipos. Hace que la (oscuridad de la) noche cubra (la luz) del día. En verdad, en ello hay pruebas claras (del poder de Al-lah) para gentes que reflexionan."},{"id":961795,"resource_id":141,"text":"Dan Dia yang menghamparkan bumi dan menjadikan gunung-gunung dan sungai-sungai di atasnya. Dan padanya Dia menjadikan semua buah-buahan berpasang-pasangan; Dia menutupkan malam kepada siang. Sungguh, pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang berpikir."},{"id":289128,"resource_id":50,"text":"மேலும், அவன் எத்தகையவன் என்றால் அவனே பூமியை விரித்து. அதில் உறுதியான மலைகளையும், ஆறுகளையும் உண்டாக்கினான்; இன்னும் அதில் ஒவ்வொரு கனிவர்க்கத்திலிருந்தும் இரண்டு இரண்டாக ஜோடிகளை உண்டாக்கினான்; அவனே இரவைப் பகலால் மூடுகிறான் - நிச்சயமாக இவற்றில் சிந்திக்கும் மக்களுக்குப் பல அத்தாட்சிகள் இருக்கின்றன."},{"id":1315412,"resource_id":236,"text":"Neppa i Isswesâen tamurt. Irra degs idurar, isaffen. Irra tayuga di yal ppemôa. Ip$ummu ass s yiv. Deg waya, s tidep, d issekniyen i ugdud ipxemmimen."},{"id":365997,"resource_id":79,"text":"И Он [Аллах] – Тот, Кто разостлал Землю [сделал ее пригодной для жизни] и устроил на ней устойчивые [горы] и реки и из всяких плодов устроил на ней [на Земле] по два вида [мужской вид и женский]. Он покрывает ночью [ей темнотой] день. Поистине, в этом [во всем упомянутом], непременно, содержатся знамения [наглядные наставления и доказательства] для людей, которые размышляют!"},{"id":372233,"resource_id":80,"text":"അവനാണ് ഈ ഭൂമിയെ വിശാലമാക്കിയത്. അവനതില്‍ നീങ്ങിപ്പോകാത്ത പര്‍വതങ്ങളുണ്ടാക്കി; നദികളും. അവന്‍ തന്നെ എല്ലാ പഴങ്ങളിലും ഈരണ്ട് ഇണകളെ സൃഷ്ടിച്ചു. അവന്‍ രാവ് കൊണ്ട് പകലിനെ മൂടുന്നു. ചിന്തിക്കുന്ന ജനത്തിന് ഇതിലൊക്കെയും അടയാളങ്ങളുണ്ട്."},{"id":390941,"resource_id":83,"text":"Él fue quien extendió la tierra, dispuso en ella montañas firmes y ríos, a los frutos los creó en pares, [Dios] hace que la noche suceda al día. En esto hay señales para quienes recapacitan."},{"id":409649,"resource_id":86,"text":"އަދި އެކަލާނގެއީ، ބިން ފަތުރުއްވައި، އެ ބިމުގައި ހަރުލައި ހުންނަ ފަރުބަދަތަކާއި، ކޯރުތައް ލެއްވި ރަސްކަލާނގެއެވެ. އަދި އެއީ، ހުރިހާ ބާވަތެއްގެ މޭވާތައް، ޖޯޑުޖޯޑަށް (ދެވައްތަރުން ދެވައްތަރުން) ލެއްވި ރަސްކަލާނގެއެވެ. (އަދި) އެކަލާނގެ ރޭގަނޑުން ދުވާލު ނިވައިކުރައްވަތެވެ. ހަމަކަށަވަރުން، އެ (ހުރިހާ) ކަންތަކުގައި ފިކުރުކުރާ ބަޔަކަށް، ހެކިތަކެއް ވާކަން ކަށަވަރެވެ."},{"id":239050,"resource_id":42,"text":"On jest Tym, który rozpostarł ziemię i umieścił na niej solidnie stojące i rzeki; a ze wszystkich owoców umieścił na niej pary, po dwoje. On okrywa nocą dzień. Zaprawdę, w tym są znaki dla ludzi, którzy się zastanawiają!"},{"id":251565,"resource_id":44,"text":"El este Cel ce a întins pământul. El a făcut munţii şi râurile pe el. El a făcut roade de tot felul în pereche. El învăluie ziua cu noaptea. Întru aceasta sunt semne pentru un popor care cugetă."},{"id":1327884,"resource_id":238,"text":"۽ اُھو (الله) آھي جنھن زمين کي پکيڙيو ۽ منجھس جبل ۽ درياء بڻايائين، ۽ منجھس سڀڪنھن ميوي مان ٻه ٻه قِسم بڻايائين ڏينھن کي رات سان ڍڪيندو آھي، بيشڪ اُن ۾ پروڙيندڙ قوم لاءِ نشانيون آھن."},{"id":347289,"resource_id":76,"text":"ئاللاھ يەر يۈزىنى (ئۇزۇنىسىغا ۋە توغرىسىغا) سوزۇپ كەڭ ياراتتى، يەر يۈزىدە تاغلارنى ۋە دەريالارنى ياراتتى، مېۋىلەرنىڭ ھەربىر تۈرىنى ئەركەك ـ چىشى ـ ئىككى جىنسلىق قىلىپ ياراتتى. كېچىنى كۈندۈزگە كىرىشتۈردى (يەنى كېچىنىڭ قاراڭغۇلۇقى بىلەن كۈندۈزنىڭ يورۇقلۇقىنى ياپتى). بۇلاردا تەپەككۇر قىلىدىغان قەۋم ئۈچۈن (ئاللاھنىڭ قۇدرىتىنى كۆرسىتىدىغان) دەلىللەر بار."},{"id":341053,"resource_id":75,"text":" Yeri döşəyən, orada möh­kəm dağ­lar, çaylar yaradan və bü­tün meyvə­lər­dən cüt-cüt ye­tişdi­rən də Odur. O, gün­düzü gecə ilə ör­tüb bürüyür. Həqi­qə­tən də, bun­da dərin düşü­nən adamlar üçün dəlillər vardır."},{"id":359761,"resource_id":78,"text":"Он - хвала Ему! - Тот, который распростёр и подчинил землю для вас, чтобы вы свободно ходили по ней, и утвердил на ней прочные горы, и разлил реки, в которых течёт пресная вода. Благодаря этой воде по милости Аллаха растут разные растения и деревья, которые дают разнообразные плоды: чёрные и белые, кислые и сладкие. Всевышний укрывает день ночью. Во Вселенной и содержащихся в ней чудесах - ясные знамения, подтверждающие могущество Аллаха Единого, для людей разумных."},{"id":281431,"resource_id":49,"text":"Na ndiye aliye itandaza ardhi na akaweka humo milima na mito. Na katika kila matunda akafanya dume na jike. Huufunika usiku juu ya mchana. Hakika katika haya zimo Ishara kwa watu wanao fikiri."},{"id":274954,"resource_id":48,"text":"Och det är Han som har brett ut jordens yta och sänkt ned i den fast förankrade berg och låtit den genomkorsas av floder. Och åt alla växter på jorden har Han gett två kön. Han sveper in dagen i natt. Helt visst ligger det budskap i detta till människor som tänker."},{"id":378469,"resource_id":81,"text":"هه‌ر ئه‌و زاته‌شه که زه‌وی پان و به‌رین کردوه و (هه‌رچه‌نده له شێوه‌ی گۆدایه‌)، که‌ژو چیاو ڕووباری زۆری تێدا دابین کردووه‌، له هه‌موو به‌رو بوومێك جووتی فه‌راهه‌م هێناوه له هه‌ردوو جۆره‌، شه‌وی والێکردووه که ڕۆژ داپۆشێت، به‌ڕاستی ئا له‌و شتانه‌دا به‌ڵگه و نیشانه‌ی زۆر هه‌ن بۆ که‌سانێك بیربکه‌نه‌وه‌."},{"id":256899,"resource_id":45,"text":"Он - Тот, Кто распростер землю, установил на ней незыблемые горы и реки, взрастил на ней из разных плодов по паре. Он покрывает день ночью. Воистину, в этом - знамения для людей размышляющих."},{"id":353525,"resource_id":77,"text":"Yeri düzleyen, orada dağlar, nehirler var eden, her türlü üründen çift çift yetiştiren, gündüzü geceyle bürüyen de O'dur. Doğrusu bunlarda, düşünen kimseler için ibretler vardır."},{"id":201207,"resource_id":36,"text":"그분께서 대지를 넓히시고 그 안에 산을 세우셨으며 강을 흐르 게 하사 모든 종류의 열매를 두셨 음이라 그안에 자웅을 두었고 밤 이 낮을 가리도륵 하셨으니 실로 그안에는 생각하는 백성을 위한 예증이 있노라"},{"id":162633,"resource_id":30,"text":"Ja juuri Hän on levittänyt maan avaraksi ja sijoittanut siihen vuoria ja jokia. Ja kaikkia hedelmiä Hän on maan päälle luonut, parittain kumpaakin sukupuolta. Hän antaa yön peittää päivän. Totisesti, nämä ovat merkkejä niille, jotka ajattelevat."},{"id":139376,"resource_id":26,"text":"On je ten, jenž rozprostřel zemi a vytvořil na ni hory pevně zakotvené i řeky; a od každého plodu učinil dvě pohlaví a dává zahalovat den nocí. A v tom věru jsou znamení pro lid přemýšlivý."},{"id":334817,"resource_id":74,"text":"Ӯст, ки заминро бигустурд ва дар он кӯҳхову рудҳо қарор дод ва аз ҳар мева ҷуфт-ҷуфт падид овард ва шабро дар рӯз мепӯшонад. Дар инҳо ибратҳост барои мардуме, ки меандешанд!"},{"id":115340,"resource_id":23,"text":"Yeri (insanların və başqa canlıların yaşaya bilməsi üçün) döşəyən (uzadıb genəldən), orada möhkəm dağlar, çaylar yaradan, bütün meyvələrdən (erkək-dişi, yaxud şirin-acı, turş-meyxoş və s. olmaqla) cüt-cüt yetişdirən, gecəni gündüzlə (gündüzü də gecə ilə) örtüb bürüyən Odur. Şübhəsiz ki, bunda (bütün bu deyilənlərdə) düşünən insanlar üçün (Allahın qüdrətini və vəhdaniyyətini sübut edən) neçə-neçə dəlillər vardır!"},{"id":308044,"resource_id":53,"text":"Ул – Аллаһ яратты җирне вә анда зур таулар һәм дәрьяләрне бар итте һәм дә һәр җимешләрдән ике төрлене яратты. Кич караңгылыгы белән көннең яктылыгын каплар, юк итәр. Күрсәтелгән бу нәрсәләрдә, әлбәттә, фикер ияләренә галәмәтләр бар."},{"id":268654,"resource_id":47,"text":"Dhe ai është, i cili tokën e shtriu, dhe në të krijoi kodra e lumenj dhe prej secilit frut bëri dy lloj (çift), bëri që nata ta mbulojë ditën. Vërtet, në gjithë këtë ka fakte për njerëzit që thellë mendojnë."},{"id":232560,"resource_id":41,"text":"Han er det som har utbredt jorden, og laget faste fjell og elver på den. Alle frukter har Han skapt to og to i par. Og Han lar natten dekke over dagen. Sannelig, i dette er jærtegn for folk som tenker etter!"},{"id":1066745,"resource_id":106,"text":"Иза ву латта даржийнарг‚ цу тIехь лаьмнаш а‚ хиш а хилийтинарг‚ массо а стоьмех цунна (лаьтта) тIехь Цо хилийтина шишша тайпа<sup foot_note=112808>1</sup>. Буьйсане де хьулдойту Цо. Баккъалла а, цу чохь делилаш ду ойла ечу нахана."},{"id":1321648,"resource_id":237,"text":"Той е, Който разпростря земята и стори по нея непоклатими планини и реки, и от всички плодове стори там по два вида. Той покрива деня с нощта. В това има знамения за хора мислещи."},{"id":866903,"resource_id":128,"text":"ហើយទ្រង់ជាម្ចាស់ដែលបានពង្រាបផែនដី ហើយទ្រង់បាន បង្កើតភ្នំជាច្រើន(ជាលំនឹង) និងទនេ្លជាច្រើននៅលើវា(ផែនដី) ហើយទ្រង់ក៏បានបង្កើតនៅលើវានូវរាល់ផលានុផលទាំងអស់ឱ្យ មានជាគូៗ ទ្រង់ធ្វើឱ្យពេលយប់គ្របដណ្ដប់ពេលថ្ងៃ។ ពិតប្រាកដ ណាស់ ទាំងអស់នោះគឺជាភស្ដុតាងៗសម្រាប់ក្រុមដែលចេះ ពិចារណា។"},{"id":729715,"resource_id":103,"text":"E Ele é Quem estendeu a terra e nela fez assentes montanhas e rios. E, de todos os frutos, nela fez um par, um casal. Ele faz a noite encobrir o dia. Por certo, há nisso sinais para um povo que reflete."},{"id":157820,"resource_id":29,"text":"و او کسی است که زمین را گسترد، و در آن کوه‌ها و نهرها قرار داد، و در آن از هر نوع میوه‌ها دو قسم (ترش و شیرین و...) پدید آورد، شب را بر روز می‌پوشاند، بی‌گمان در این (امور) نشانه‌ها (و عبرت‌ها) است برای گروهی که می‌اندیشند."},{"id":911903,"resource_id":133,"text":"அவன்தான் பூமியை விரித்து, அதில் உறுதியான (பெரிய பெரிய) மலைகளையும் (நீண்ட) ஆறுகளையும் அமைத்தான். ஒவ்வொரு கனிவர்க்கத்(தின் மரங்களையும் ஆண் பெண் கொண்ட ஜ)தை ஜதைகளாக்கினான். இரவைக் கொண்டு பகலை மூடுகிறான். சிந்திக்கக்கூடிய மக்களுக்கு நிச்சயமாக இதில் பல அத்தாட்சிகள் இருக்கின்றன."},{"id":1142575,"resource_id":208,"text":"Und Er ist es, Der die Erde ausdehnte und feststehende Berge und Flüsse in ihr gründete. Und Er schuf auf ihr Früchte aller Art, ein Paar von jeder (Art) Er läßt die Nacht den Tag bedecken. Wahrlich, hierin liegen Zeichen für ein nachdenkendes Volk."},{"id":1148811,"resource_id":209,"text":"Ed è Lui che ha esteso la terra e ha stabilito le montagne e i fiumi, e di ogni frutto creò due coppie. Lui copre con la notte il giorno: in verità in ciò ci sono dei Segni per la gente che riflette."},{"id":659653,"resource_id":101,"text":"У Ерни ёйиқ қилиб яратиб, унда тоғлар ва дарёлар пайдо қилган Зотдир. У Ердаги ҳар мевани иккитадан — жуфт-жуфт (яъни, эркак-урғочи) қилиб яратди. У кечани кундуз устига ёяр (яъни, кеча-кундуз ҳам бир-бирларининг жуфтларидир). Албатта, бу (мисоллар)да тафаккур қиладиган қавм учун оят-ибратлар бордир. <sup foot_note=145062>1</sup>"},{"id":980503,"resource_id":144,"text":"Hij is Degene Die die de aarde heeft uitgespreid en daarop stevige bergen en rivieren heeft gemaakt, en van alle soorten vruchten heeft Hij paren gemaakt. Hij doet de nacht de dag bedekken. Voorwaar, daarin zijn Tekenen voof een volk, dat nadenkt."},{"id":209453,"resource_id":38,"text":"Go Skaniyan so komiyayat ko lopa, go tiyagoan Iyan oto sa manga palaw, go manga lawasayg: Na so oman i manga onga na biyaloy Niyan on a ngganapa a dowa: Ipndalong Iyan so gagawii ko dawndaw. Mataan! a adn a matatago roo man a titho a manga tanda ko pagtaw a pphamimikirann iran!"},{"id":428357,"resource_id":89,"text":"Dhe ai është, i cili tokën e shtriu, dhe në të krijoi kodra e lumenj dhe prej secilit frut bëri dy lloj (çift), bëri që nata ta mbulojë ditën. Vërtet, në gjithë këtë ka fakte për njerëzit që thellë mendojnë."},{"id":325660,"resource_id":56,"text":"他展开大地，并在大地上安置许多山岳和河流，他把每种果实造成两性的，他以黑夜覆盖白昼。对于能思维的民众，此中确有许多迹象。"},{"id":175247,"resource_id":32,"text":"Kuma shĩ, ne wanda Ya shimfiɗa kasa, kuma Ya sanya duwãtsu da kõguna a cikinta, kuma daga dukan 'ya'yan itãce Ya sanya ma'aura biyu cikinsu. Yanã sanya dare ya rufe yini. Lalle ne a cikin wancan, haƙĩƙa akwai ãyõyi ga mutãne waɗanda suke yin tunãni."},{"id":208430,"resource_id":37,"text":"അവനാണ് ഭൂമിയെ വിശാലമാക്കുകയും, അതില്‍ ഉറച്ചുനില്‍ക്കുന്ന പര്‍വ്വതങ്ങളും നദികളും ഉണ്ടാക്കുകയും ചെയ്തവന്‍. എല്ലാ ഫലവര്‍ഗങ്ങളില്‍ നിന്നും അവനതില്‍ ഈ രണ്ട് ഇണകളെ ഉണ്ടാക്കിയിരിക്കുന്നു. അവന്‍ രാത്രിയെക്കൊണ്ട് പകലിനെ മൂടുന്നു. തീര്‍ച്ചയായും അതില്‍ ചിന്തിക്കുന്ന ജനങ്ങള്‍ക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്‌."},{"id":245200,"resource_id":43,"text":"Ele foi Quem dilatou a terra, na qual dispôs sólidas montanhas e rios, assim como estabeleceu dois gêneros de todos osfrutos. É Ele Quem faz o dia suceder à noite. Nisso há sinais para aqueles que refletem."},{"id":151946,"resource_id":28,"text":"Él es quien ha extendido la tierra y puesto en ella montañas firmes, ríos y una pareja en cada fruto. Cubre el día con la noche. Ciertamente, hay en ello signos para gente que reflexiona."},{"id":295379,"resource_id":51,"text":"และพระองค์คือผู้ทรงแผ่แผ่นดิน และในนั้นทรงทำให้มันมีภูเขามั่นคง และลำน้ำมากหลาย และจากพืชผลทุกชนิดทรงให้มีจำนวนคู่ ทรงให้กลางคืนครอบคลุมกลางวัน แท้จริงในการนั้นแน่นอนย่อมเป็นสัญญาณสำหรับหมู่ชนผู้ใคร่ครวญ"},{"id":986739,"resource_id":52,"text":"Yeryüzünü enine boyuna yayıp döşeyen, onda oturaklı dağlar ve ırmaklar meydana getiren ve yeryüzünde meyvelerin hepsinden iki çift yapan O'dur. Sürekli olarak gece ile gündüzü birbirine dolamaktadır. Düşünecek olan bir kavim için bunda muhakkak ki, ibretler vardır."},{"id":169133,"resource_id":31,"text":"Et c’est Lui qui étendit la terre et y a placé montagnes et fleuves. Et de chaque espèce de fruits Il a établi deux éléments de couple. Il fait que la nuit couvre le jour. Voilà bien là des preuves pour des gens qui réfléchissent."},{"id":773367,"resource_id":113,"text":"Әрі Ол жерді созып  / жайып /  және он­да берік орнатылғандарды  / тауларды /  әрі өзендерді пайда қылған және онда жемістердің әрбірінен жұп етіп екеу жасаған. Ол түнмен күндізді жабады. Ақиқатында, осыларда ойланып қарайтын адамдар үшін белгі-дәлелдер бар."},{"id":760895,"resource_id":111,"text":"Inni Isa dachiis diriirsee ishee keessatti gaarreeniifi laggeeniis godheedhaFuduraalee hunda irraas gosoota lama ishee keessatti godheeraHalkan guyyaa haguugsisaDhugumatti, kana keessa namoota xiinxalaniif mallattooleetu jira."},{"id":767131,"resource_id":112,"text":"Yeryüzünü yayıp döşeyen, orada sabit dağlar, nehirler var eden, her türlü ürünü ikişer çift kılan, gündüzü geceyle bürüyen de O'dur. Şüphesiz bunlarda, düşünen toplum için deliller vardır."},{"id":841959,"resource_id":124,"text":"Yeri döşeyen, onda oturaklı dağlar ve ırmaklar yaratan ve orada bütün meyvelerden çifter çifter yaratan O'dur. Geceyi de gündüzün üzerine O örtüyor. Şüphesiz bütün bunlarda düşünen bir toplum için ibretler vardır."},{"id":132941,"resource_id":25,"text":"I On je Taj Koji je Zemlju rasprostro i na njoj nepomične planine i rijeke stvorio i od svakog ploda po par, muško i žensko dao; On dan zastire noću. U tome, doista, ima dokaza za ljude koji razmišljaju."},{"id":742187,"resource_id":108,"text":"३) उसैले धर्ती फैलाएर ओछ्याई दिएको छ, र त्यसमा पहाड़ र खोलाहरू निर्माण गरिदिएको छ, र त्यसमा किसिम किसिमका फल–फूलहरूका जोडा–जोडा दोहोरो–दोहोरो उत्पन्न गरिदिएको छ । उसैले रातलाई दिनबाट छिपाइदिन्छ, निःसंन्देह सोच्ने, बुझ्नेहरूका लागि यसमा धेरै (प्रतीक) चिन्हहरू छन् ।"},{"id":261363,"resource_id":46,"text":"Eebe waa kan Fidiyay Dhulka Yeelayna Dhexdiisa buuro, iyo wabiyo Midho kastana ka yeelay Dhexdiisa laba nooc Wuxuuna ku Dadaa Habeenkii Maalinta, Arrintaasna Calaamooyin yaa ugu Sugan ciddii fikiri."},{"id":1168306,"resource_id":213,"text":"আর তিনিই যমীনকে বিস্তৃত করেছেন [১] এবং তাতে সুদৃঢ়পর্বত ও নদী সৃষ্টি করেছেন এবং সব রকমের ফল সৃষ্টি করেছেন জোড়ায় জোড়ায় [২]। তিনি দিনকে রাত দ্বারা আচ্ছাদিত করেন [৩]। নিশ্চয় এতে নিদর্শন রয়েছে চিন্তাশীল সম্প্রদায়ের জন্য [৪]।"},{"id":1199486,"resource_id":218,"text":"また、かれは地を広げ、そこに堅固な山々と河川を置かれ、そこに全ての果実から、二つの種類¹をお創りになったお方。かれは夜を昼に覆わせられる²。本当にそこにはまさしく（アッラーの唯一性*と御力を示す）、熟考する民への御徴があるのだ。"},{"id":1205722,"resource_id":219,"text":"그분께서 대지를 넓히시고 그 안에 산을 세우셨으며 강을 흐르 게 하사 모든 종류의 열매를 두셨 음이라 그안에 자웅을 두었고 밤 이 낮을 가리도륵 하셨으니 실로 그안에는 생각하는 백성을 위한 예증이 있노라"},{"id":1259291,"resource_id":228,"text":"මහපොළොව දිග හැර එහි කඳු හා ගංගා ඇති කළේ ඔහුමය. තවද සෑම ඵල වගාවකින්ම එහි ඔහු ද්විත්ව වශයෙන් ජෝඩුද ඇති කළේය. තවද ඔහු දහවල රාත්‍රියෙන් ආවරණය කරයි. නියත වශයෙන්ම වටහා ගන්නා ජනයාට මෙහි සාධක ඇත."},{"id":1117631,"resource_id":199,"text":"Él es Quien ha expandido<sup foot_note=150535>1</sup> la tierra (haciéndola vasta) y ha creado en ella firmes montañas y ríos, y de todos los frutos ha creado dos tipos. Hace que la (oscuridad de la) noche cubra (la luz) del día. En verdad, en ello hay pruebas claras (del poder de Al-lah) para gentes que reflexionan."},{"id":854431,"resource_id":126,"text":"On je Zemlju ravnom učinio i na njoj nepomične planine i rijeke stvorio i od svakog ploda po par, muško i žensko, dao; On dan zastire noću. To su doista dokazi ljudima koji razmišljaju."},{"id":817016,"resource_id":120,"text":"আৰু তেৱেঁই ধৰাখনক বিস্তৃত কৰিছে আৰু তাত সুদৃঢ় পৰ্বত আৰু নদী সৃষ্টি কৰিছে আৰু তেৱেঁই সকলো ধৰণৰ ফল-মূল যোৰা-যোৰাকৈ সৃষ্টি কৰিছে। তেৱেঁই দিনক ৰাতিৰ দ্বাৰা ঢাকি দিয়ে। নিশ্চয় ইয়াত চিন্তাশীল সম্প্ৰদায়ৰ বাবে নিদৰ্শন আছে।"},{"id":1215639,"resource_id":221,"text":"Và Ngài là Đấng đã trải rộng mặt đất và đặt nơi đó những quả núi vững chắc và Ngài làm ra sông ngòi và từ mỗi loại trái cây Ngài đã làm mọc ra nơi đó từng cặp, hai và hai; Ngài lấy ban ngày bao phủ ban đêm. Quả thật, trong sự việc đó là những dấu hiệu cho đám người biết ngẫm nghĩ."},{"id":748423,"resource_id":109,"text":"他展开大地，并在大地上安置许多山岳和河流，他把每种果实造成两性的，他以黑夜覆盖白昼。对于能思维的民众，此中确有许多迹象。"},{"id":1228111,"resource_id":223,"text":"Ва Ӯст он ки заминро бигустард ва дар он кӯҳҳои устувор ва ҷӯйборҳо падид овард ва дар он аз ҳар гуна мевае ду гуна офарид, шабро ба рӯз [ва рӯзро ба шаб] мепӯшонад. Ҳатман, дар инҳо барои мардуме, ки меандешанд, нишонаҳое [аз қудрати Парвардигор] аст"},{"id":145696,"resource_id":27,"text":"Und Er ist es, Der die Erde gedehnt und auf ihr festgegründete Berge und Flüsse gemacht hat. Und von allen Früchten hat Er auf ihr zwei, ein Paar, gemacht. Er läßt die Nacht den Tag überdecken. Darin sind wahrlich Zeichen für Leute, die nachdenken."},{"id":1271760,"resource_id":230,"text":"[3] และพระองค์คือผู้ทรงแผ่แผ่นดิน และในนั้นทรงทำให้มันมีภูเขามั่นคง และลำน้ำมากหลาย และจากพืชผลทุกชนิดทรงให้มีจำนวนคู่ ทรงให้กลางคืนครอบคลุมกลางวัน แท้จริงในการนั้น แน่นอนย่อมเป็นสัญญาณสำหรับหมู่ชนผู้ใคร่ครวญ"},{"id":785837,"resource_id":115,"text":"Kuma shĩ, ne wanda Ya shimfiɗa kasa, kuma Ya sanya duwãtsu da kõguna a cikinta, kuma daga dukan 'ya'yan itãce Ya sanya ma'aura biyu cikinsu. Yanã sanya dare ya rufe yini. Lalle ne a cikin wancan, haƙĩƙa akwai ãyõyi ga mutãne waɗanda suke yin tunãni."},{"id":848195,"resource_id":125,"text":"Òun ni Ẹni tí Ó tẹ́ ilẹ̀ pẹrẹsẹ. Ó sì fi àwọn àpáta tó dúró gbagidi àti àwọn odò tó ń ṣàn sínú ilẹ̀. Àti pé nínú gbogbo àwọn èso, Ó ṣe é ní oríṣi méjì-méjì.Ó ń fi òru bo ọ̀sán lójú. Dájúdájú àwọn àmì wà nínú ìyẹn fún ìjọ tó ní àròjinlẹ̀. <sup foot_note=147553>1</sup>"},{"id":1533675,"resource_id":819,"text":"اور وہی ہے جس نے زمین کو پھیلایا اور اس میں پہاڑ اور ندیاں رکھ دیں اور ہر قسم کے پھلوں کے جوڑے اس میں پیدا کيے وہ رات کو دن پر اڑھا دیتا ہے بے شک ان چیزوں میں نشانیاں ہیں ان لوگوں کے ليے جو غور کریں"},{"id":1527439,"resource_id":771,"text":"ಅವನೇ ಭೂಮಿಯನ್ನು ವಿಸ್ತರಿಸಿದವನೂ ಅದರಲ್ಲಿ ಊರಿನಿಂತ ಪರ್ವತಗಳನ್ನು ಮತ್ತು ನದಿಗಳನ್ನು ಉಂಟುಮಾಡಿದವನೂ. ಅವನೇ ಎಲ್ಲ ವಿಧದ ಫಲ ಮೂಲಗಳಿಂದ ಎರಡು ಜೋಡಿಗಳನ್ನು ಸೃಷ್ಟಿಸಿದವನು. ಅವನು ಹಗಲಿನ ಮೇಲೆ ಇರುಳನ್ನು ಅಚ್ಛಾದಿಸುತ್ತಾನೆ. ನಿಶ್ಚಯವಾಗಿಯೂ ಆಲೋಚಿಸುವ ವರಿಗೆ ಅದರಲ್ಲಿ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ."},{"id":1539911,"resource_id":823,"text":"it was He who spread out the earth and placed upon it mountains and rivers, and fruits of every kind in male and female pairs. He drew the veil of night over the day. In all this, truly, there are signs for people who reflect."}]},{"id":1711,"verse_number":4,"verse_key":"13:4","hizb_number":25,"rub_el_hizb_number":99,"ruku_number":205,"manzil_number":3,"sajdah_number":null,"page_number":249,"juz_number":13,"words":[{"id":4360,"position":1,"audio_url":"wbw/013_004_001.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":249,"line_number":9,"text":"ﮞ","translation":{"text":"And in","language_name":"english"},"transliteration":{"text":"wafī","language_name":"english"}},{"id":4361,"position":2,"audio_url":"wbw/013_004_002.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":249,"line_number":9,"text":"ﮟ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":4362,"position":3,"audio_url":"wbw/013_004_003.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":249,"line_number":10,"text":"ﮠ","translation":{"text":"are tracks","language_name":"english"},"transliteration":{"text":"qiṭaʿun","language_name":"english"}},{"id":4363,"position":4,"audio_url":"wbw/013_004_004.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":249,"line_number":10,"text":"ﮡ","translation":{"text":"neighboring","language_name":"english"},"transliteration":{"text":"mutajāwirātun","language_name":"english"}},{"id":4364,"position":5,"audio_url":"wbw/013_004_005.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":249,"line_number":10,"text":"ﮢ","translation":{"text":"and gardens","language_name":"english"},"transliteration":{"text":"wajannātun","language_name":"english"}},{"id":4365,"position":6,"audio_url":"wbw/013_004_006.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":249,"line_number":10,"text":"ﮣ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":4366,"position":7,"audio_url":"wbw/013_004_007.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":249,"line_number":10,"text":"ﮤ","translation":{"text":"grapevines","language_name":"english"},"transliteration":{"text":"aʿnābin","language_name":"english"}},{"id":4367,"position":8,"audio_url":"wbw/013_004_008.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":249,"line_number":10,"text":"ﮥ","translation":{"text":"and crops","language_name":"english"},"transliteration":{"text":"wazarʿun","language_name":"english"}},{"id":4368,"position":9,"audio_url":"wbw/013_004_009.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":249,"line_number":10,"text":"ﮦ","translation":{"text":"and date-palms","language_name":"english"},"transliteration":{"text":"wanakhīlun","language_name":"english"}},{"id":4369,"position":10,"audio_url":"wbw/013_004_010.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":249,"line_number":10,"text":"ﮧ","translation":{"text":"trees (growing) from a single root","language_name":"english"},"transliteration":{"text":"ṣin'wānun","language_name":"english"}},{"id":4370,"position":11,"audio_url":"wbw/013_004_011.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":249,"line_number":11,"text":"ﮨ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"waghayru","language_name":"english"}},{"id":4371,"position":12,"audio_url":"wbw/013_004_012.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":249,"line_number":11,"text":"ﮩ","translation":{"text":"trees (growing) from a single root","language_name":"english"},"transliteration":{"text":"ṣin'wānin","language_name":"english"}},{"id":4372,"position":13,"audio_url":"wbw/013_004_013.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":249,"line_number":11,"text":"ﮪ","translation":{"text":"watered","language_name":"english"},"transliteration":{"text":"yus'qā","language_name":"english"}},{"id":4373,"position":14,"audio_url":"wbw/013_004_014.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":249,"line_number":11,"text":"ﮫ","translation":{"text":"with water","language_name":"english"},"transliteration":{"text":"bimāin","language_name":"english"}},{"id":4374,"position":15,"audio_url":"wbw/013_004_015.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":249,"line_number":11,"text":"ﮬ","translation":{"text":"one","language_name":"english"},"transliteration":{"text":"wāḥidin","language_name":"english"}},{"id":4375,"position":16,"audio_url":"wbw/013_004_016.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":249,"line_number":11,"text":"ﮭ","translation":{"text":"but We cause to exceed","language_name":"english"},"transliteration":{"text":"wanufaḍḍilu","language_name":"english"}},{"id":4376,"position":17,"audio_url":"wbw/013_004_017.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":249,"line_number":11,"text":"ﮮ","translation":{"text":"some of them","language_name":"english"},"transliteration":{"text":"baʿḍahā","language_name":"english"}},{"id":4377,"position":18,"audio_url":"wbw/013_004_018.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":249,"line_number":11,"text":"ﮯ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":4378,"position":19,"audio_url":"wbw/013_004_019.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":249,"line_number":11,"text":"ﮰ","translation":{"text":"others","language_name":"english"},"transliteration":{"text":"baʿḍin","language_name":"english"}},{"id":4379,"position":20,"audio_url":"wbw/013_004_020.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":249,"line_number":12,"text":"ﮱ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":4380,"position":21,"audio_url":"wbw/013_004_021.mp3","char_type_name":"word","code_v1":"ﯓﯔ","page_number":249,"line_number":12,"text":"ﯓﯔ","translation":{"text":"the fruit","language_name":"english"},"transliteration":{"text":"l-ukuli","language_name":"english"}},{"id":4382,"position":22,"audio_url":"wbw/013_004_023.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":249,"line_number":12,"text":"ﯕ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":4383,"position":23,"audio_url":"wbw/013_004_024.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":249,"line_number":12,"text":"ﯖ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":4384,"position":24,"audio_url":"wbw/013_004_025.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":249,"line_number":12,"text":"ﯗ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":4385,"position":25,"audio_url":"wbw/013_004_026.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":249,"line_number":12,"text":"ﯘ","translation":{"text":"surely (are) Signs","language_name":"english"},"transliteration":{"text":"laāyātin","language_name":"english"}},{"id":4386,"position":26,"audio_url":"wbw/013_004_027.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":249,"line_number":12,"text":"ﯙ","translation":{"text":"for a people","language_name":"english"},"transliteration":{"text":"liqawmin","language_name":"english"}},{"id":4387,"position":27,"audio_url":"wbw/013_004_028.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":249,"line_number":12,"text":"ﯚ","translation":{"text":"who use reason","language_name":"english"},"transliteration":{"text":"yaʿqilūna","language_name":"english"}},{"id":4388,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﯛ","page_number":249,"line_number":12,"text":"ﯛ","translation":{"text":"(4)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905668,"resource_id":131,"text":"And on the earth there are ˹different˺ neighbouring tracts, gardens of grapevines, ˹various˺ crops, palm trees—some stemming from the same root, others standing alone. They are all irrigated with the same water, yet We make some taste better than others. Surely in this are signs for those who understand."},{"id":999212,"resource_id":149,"text":"And in the land are neighboring plots and gardens of <span class=\"h\">vines, and vegetation, and date-palms<sup foot_note=\"80315\">1</sup> </span>—from the same root or from distinct roots—irrigated with the same water, yet <span class=\"h\">We make<sup foot_note=\"80316\">2</sup> </span>the produce of some taste better than others; most surely, in that are signs for people who reason."},{"id":1354649,"resource_id":171,"text":"On Earth there are neighbouring plots, gardens of vineyards, crops, palm trees sharing one root and others with individual roots. All of these gardens and crops are watered with the same water, I make some of them better than others in taste and other benefits despite their being next to one another and being watered with the same water, there are signs and proof for those who reason, for they are the ones who pay heed to it."},{"id":96643,"resource_id":20,"text":"And within the land are neighboring plots and gardens of grapevines and crops and palm trees, [growing] several from a root or otherwise,<sup foot_note=196542>1</sup> watered with one water; but We make some of them exceed others in [quality of] fruit. Indeed in that are signs for a people who reason."},{"id":1111396,"resource_id":167,"text":"And in the earth there are tracts of land neighboring each other and gardens of grapes and farms and date palms, having twin or single trunks, watered with one water. And We make some better than others in taste. Surely, in that there are signs for a people who understand."},{"id":1452608,"resource_id":791,"text":"ഭൂമിയിൽ തൊട്ടുതൊട്ടു കിടക്കുന്ന പ്രദേശങ്ങളുണ്ട്. അവിടെ മുന്തിരിത്തോട്ടങ്ങളും കൃഷികളും, ഒരു മുരടിൽ നിന്ന് പല ശാഖകളായി വളരുന്ന ഈത്തപ്പനകളും, വേറെ വേറെ മുരടുകളിൽ നിന്ന് വളരുന്ന ഈന്തപ്പനകളും ഉണ്ട്. ഒരേ വെള്ളം കൊണ്ടാണ് ആ തോട്ടവും കൃഷിയും നനയ്ക്കപ്പെടുന്നത്. അടുത്തടുത്തായിട്ടും ഒരേവെള്ളം കൊണ്ട് നനക്കപ്പെട്ടിട്ടും രുചിയിലും മറ്റ് ഉപകാരങ്ങളിലും അവയിൽ ചിലതിനെ മറ്റു ചിലതിനെക്കാൾ നാം മെച്ചപ്പെടുത്തുന്നു. തീർച്ചയായും അതിൽ ചിന്തിക്കുന്ന ജനങ്ങൾക്ക് ദൃഷ്ടാന്തങ്ങളും തെളിവുകളുമുണ്ട്; അവരാണ് അതിൽ നിന്ന് ഗുണപാഠമുൾക്കൊള്ളുന്നവർ."},{"id":1446372,"resource_id":796,"text":"ߘߎ߰ߞߎߘߎ߲߫ ߛߌ߰ߢߐ߲߰ߡߊ ߟߎ߫ ߟߋ߫ ߘߎ߱ ߘߐ߫، ߊ߬ ߣߌ߫ ߖߐ߬ߓߌ߬ߙߋ߲߬-ߖߛߊ ߟߎ߬ ߣߌ߫ ߝߏ߬ߘߏ ߟߎ߬ ߣߌ߫ ߕߌ߲߬ߖߐ߲ ߠߎ߬، ߏ߬ ߘߏ߫ ߟߎ߫ ߖߐ߬ߖߐ߬ߣߍ߲߫ ߢߐ߲߮ ߝߍ߬ ߘߏ߫ ߟߎ߫ ߖߐ߬ߖߐ߬ߣߍ߲߫ ߕߍ߫، ߊ߬ ߓߍ߯ ߦߋ߫ ߟߊߡߌ߲߬ ߠߊ߫ ߖߌ߫ ߞߋߟߋ߲߫ ߠߋ߬ ߟߊ߫߸ ߊ߲ ߘߏ߲߬ ߦߴߊ߬ ߘߏ߫ ߟߊߝߌ߬ߛߦߊ߬ ߟߊ߫ ߘߏ߫ ߘߌ߫ ߣߍߦߊ ߘߐ߫، ߕߊ߰ߛߌ߬ߞߏ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߤߊ߲ߞߟߌߡߊ ߟߎ߬ ߦߋ߫"},{"id":1433900,"resource_id":774,"text":"No mu butaka hari uduce twegeranye (uturumba n’uturumbuka), imirima y’imizabibu, imirima y’ibimera bitandukanye, imitende icucitse ku gitsinsi ndetse n’itatanye, byuhirwa n’amazi amwe; nyamara bimwe tukabirutisha ibindi mu buryohe. Mu by’ukuri muri ibyo harimo ibimenyetso ku bantu bafite ubwenge."},{"id":1465080,"resource_id":792,"text":"ហើយនៅលើផែនដី គឺមានតំបន់ជាច្រើនដែលនៅជាប់ៗគ្នា។ នៅក្នុងវា មានចម្ការទំពាំងបាយជូរយ៉ាងច្រើន ហើយនៅក្នុងវាផងដែរ គឺមានដំណាំ និងដើមល្មើដែលមានខ្នែង និងដើមល្មើដែលគ្មានខ្នែង ដែលគេស្រោចស្រពចម្ការ និងដំណាំទាំងនោះដោយទឹកតែមួយ។ ហើយយើងបានផ្តល់គុណភាពឲ្យវាខុសគ្នាពីមួយទៅមួយចំពោះរសជាតិរបស់វា(មានខ្លះឆ្ងាញ់ជាងខ្លះទៀត) ហើយនិងអត្ថប្រយោជន៍ផ្សេៗទៀតរបស់វា បើទោះបីជាពួកវានៅជិតគ្នា និងត្រូវបានស្រោចស្រពដោយទឹកតែមួយក៏ដោយ។ ពិតប្រាកដណាស់ អ្វីដែលបានលើកឡើងទាំងនេះ គឺជាភស្តុតាង និងជាអំណះអំណាងសម្រាប់ក្រុមដែលចេះគិតពិចារណា ដោយសារតែពួកគេ គឺជាអ្នកដែលយករឿងទាំងនោះធ្វើជាមេរៀន។"},{"id":1440136,"resource_id":776,"text":"En la Tierra hay regiones colindantes, huertos de vides, cultivos de cereales, palmeras de un solo tronco o de varios. Todos estos jardines y cultivos se riegan con la misma agua, hago que algunos de ellos sean mejores que otros en sabor y otros beneficios, a pesar de estar uno al lado del otro y ser regados con la misma agua, hay signos y pruebas para aquellos que reflexionan, porque ellos son los que prestan atención."},{"id":1471316,"resource_id":798,"text":"Sano petaka pana ipande yagundana (nambo yajila yakwe yakulekangana), ni (mwana soni) migunda ja zabibu ni mimela (jine), kwisa soni mitende jana mapanda ni jangali mapanda; (nambo yoseyo) ikwitilidwa ni mesi gampepe (gakulandana), ni tukuitenda ine kuŵa yambone nnope kuipunda ine mu kanonye. Chisimu mu yalakweyi mwana ilosyo kwa ŵandu ŵaakwete lunda."},{"id":1483788,"resource_id":782,"text":"Iar pe pământ sunt parcele învecinate şi grădini de viţă de vie, de grâne, de palmieri în tufe şi câte unul de la o rădăcină, udate de la o singură apă<sup foot_note=199728>1</sup>. Şi le‑am făcut Noi pe unele mai bune decât altele la mâncare.<sup foot_note=199729>2</sup> În acestea sunt semne pentru un neam [de oameni] care pricep."},{"id":1423588,"resource_id":182,"text":"在大地上有许多临近的区域，其中有葡萄园，有庄稼，有椰枣树，其中有二株同根生的，也有二株异根生的。这些园圃和庄稼是用同样的水灌溉的，但一部分比另一部分的味道更好。此中对于理解的民众有许多证据，因为他们会参悟。"},{"id":1490024,"resource_id":790,"text":"আৰু পৃথিৱীত আছে পৰস্পৰ সংলগ্ন ভূ-ভাগ। তাত আছে আঙুৰৰ বাগিচা আৰু খেতি-পথাৰ। ক’ৰবাত আছে একেই মূলৰ পৰা উদগত খেজুৰৰ গছ, আকৌ ক’ৰবাত আছে পৃথক পৃথক খেজুৰৰ গছ। এইবোৰ বাগিচা আৰু খেতি-পথাৰক একেই পানীয়ে জীপাল কৰে। একেই পানী আৰু একেই ভূমিত উৎপন্ন হোৱাৰ পিছতো আমি সেইবোৰৰ কিছুমানক আন কিছুমানৰ ওপৰত শ্ৰেষ্ঠত্ব প্ৰদান কৰো সোৱাদ তথা আন আন উপকাৰৰ ক্ষেত্ৰত। উক্ত বৰ্ণনাত সেইসকল লোকৰ বাবে আছে দলিল আৰু প্ৰমাণ, যিসকলৰ বিবেক-বুদ্ধি আছে। কাৰণ তেওঁলোকেই ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰে।"},{"id":1496260,"resource_id":779,"text":"Il est sur terre des parcelles voisines, des plantations de vignes, de céréales ou de dattiers à troncs multiples<sup foot_note=204563>1</sup> ou uniques. Bien que la même eau les arrose, Nous rendons les unes supérieures aux autres par la qualité de leurs fruits. Voilà des signes suffisamment clairs pour des hommes capables de raisonner."},{"id":1514968,"resource_id":785,"text":"و در زمین قطعه‌های کنار هم (به هم پیوسته) و باغهایی از انگور و کشتزارها وجود دارد و درختان خرما چه از یک ریشه و چه از غیر یک ریشه که همه با یک آب آبیاری می‌شوند، اما برخی را از لحاظ طعم و لذت بر برخی دیگر برتری می‌دهیم، يقينا در این (اختلاف) نشانه‌هایی (قدرت الهی) است برای کسانی که می‌اندیشند."},{"id":1370726,"resource_id":174,"text":"Di bumi ada bagian-bagian yang berdampingan; di sana ada kebun-kebun anggur, tanaman pokok, pohon-pohon kurma yang bercabang dan pohon-pohon kurma yang tidak bercabang. Kebun-kebun dan tanaman-tanaman pokok tersebut disiram dengan air yang sama namun Kami membedakan sebagiannya dari sebagian lainnya dalam rasa dan faedah-faedah lainnya, padahal semuanya bersebelahan dan disiram dengan air yang sama. Sesungguhnya pada yang demikian itu terdapat bukti-bukti dan tanda-tanda bagi kaum yang berakal, karena mereka adalah orang-orang yang mengambil faedah darinya."},{"id":1365814,"resource_id":173,"text":"La Terre est faite de parcelles voisines les unes des autres prenant la forme de vergers plantés de vignes, de céréales et de palmiers regroupés en bosquets ou disséminés çà et là. Ces vergers et ces champs de céréales sont arrosés avec la même eau. Cependant, Nous accordons une supériorité de certains fruits et grains sur d’autres par leur goût et d’autres avantages alors que l’eau qui les arrose est la même. Ce sont là aussi des indices et des preuves adressés à des gens qui usent de leur raison, eux seul en tirent des enseignements."},{"id":1401750,"resource_id":179,"text":"Sa lupa ay may mga bahagi na nagkakalapitan. Dito ay may mga pataniman ng mga ubas. Dito ay may pananim at mga punong datiles na nagkakatipon sa nag-iisang pinag-ugatan at mga punong datiles na nagkakabukod sa pinag-ugatan ng mga ito. Dinidilig ang mga patanimang ito at ang mga pananim na iyon ng nag-iisang tubig. Nagtatangi Kami sa iba sa mga ito higit sa iba pa sa lasa at iba pa rito na mga pakinabang, sa kabila ng pagkakatabihan ng mga ito at pagdidilig sa mga ito ng nag-iisang tubig. Tunay na sa nabanggit na iyon ay talagang may mga patunay at mga patotoo para sa mga taong nakapag-uunawa dahil sila ay ang nagsasaalang-alang niyon."},{"id":1427780,"resource_id":183,"text":"また地上には、隣り合う地域、ブドウの園、穀物の畑、の根から2つの幹が出たナツメヤシや、そうでない別々の根を持つものがある。隣同士であり、同じ水が引かれても、われらはあるものを、他のものよりも良い味にする。本当にこの中には、理性ある人びとへの印があるのだ。そういった人たちが、注意を払うからだ。"},{"id":1415137,"resource_id":181,"text":"و در زمین قطعاتی نزدیک به هم، و باغ‌هایی از انگور، و کشتزارها، و درختان خرمایی از یک ریشه، و درختان خرمایی با ریشه‌هایی جدا از یکدیگر وجود دارد، این باغ‌ها و کشتزارها با یک آب سیراب می‌شوند، و با وجود اینکه در کنار یکدیگر قرار دارند و از یک آب سیراب می‌گردند بعضی از آنها را بر بعضی دیگر در طعم و سایر فواید برتری می‌دهیم، به‌راستی‌که در این موارد دلایل و برهان‌هایی است برای مردمی که می‌اندیشند؛ چون آنها هستند که از آن پند می‌گیرند."},{"id":1407925,"resource_id":180,"text":"৪. জমিনে পরস্পর সংলগ্ন বিভিন্ন ভ‚খÐ রয়েছে। তাতে আরো রয়েছে আঙ্গুরের বাগান, শস্যক্ষেত, একই মূল থেকে বেড়ে উঠা খেজুর গাছ এবং বিভিন্ন মূল বিশিষ্ট খেজুর গাছসমূহ। এ বাগান ও শস্যক্ষেতগুলো একই পানি দ্বারা সিক্ত। সেগুলো একই পানি দ্বারা সিক্ত এবং পরস্পর নিকটবর্তী হওয়া সত্তে¡ও আমি সেগুলোর কিছুকে অন্যের উপর স্বাদ ও অন্যান্য উপকারের ক্ষেত্রে শ্রেষ্ঠত্ব দিয়েছি। নিশ্চয়ই এ সবের মধ্যে বুদ্ধিমান জাতির জন্য বিশেষ দলীল ও প্রমাণ রয়েছে। কারণ, এরাই তো এগুলো দ্বারা উপদেশ গ্রহণ করে।"},{"id":1389164,"resource_id":177,"text":"Rồi trên mặt đất có những nơi gần kề nhau, và trong đó có những mảnh vườn nho, những cánh đồng nông sản, những mảnh vườn chà là có chung một gốc, và những loại chà là không cùng một gốc, những mảnh vườn đó được tưới bằng cùng một loại nước, nhưng loại quả này lại có vị ngon hơn loại quả kia và loại kia lại có lợi ích khác mặc dù chúng nằm cạnh nhau và được tưới bằng cùng một loại nước, quả thật những gì được nhắc đến là những dấu hiệu và bằng chứng cho nhóm người biết suy nghĩ, vì chắc chắn họ là những người suy ngẫm về điều đó"},{"id":1359046,"resource_id":172,"text":"Yeryüzünde birbirine yakın araziler vardır. Orada üzüm bağları, ekinler, bir gövdeden ve farklı farklı gövdelerden çıkan hurma ağaçları vardır ki bu bahçeler ve ekinler aynı su ile sulanır. Yanyana olmasına ve aynı yerden sulanmasına rağmen tat ve fayda bakımından bazısını bazısına üstün kıldık. Şüphesiz bu zikredilenlerde aklını kullanan toplum için deliller vardır. Çünkü onlar bundan ibret alan kimselerdir."},{"id":1508732,"resource_id":795,"text":"ߓߊ߲߬ߞߎ߬ ߞߎ߬ߘߎ߲߬ߓߊ߫ ߛߌ߰ߢߐ߲߰ߡߊ ߟߎ߫ ߟߋ߫ ߘߎ߱ ߘߐ߫ ، ߊ߬ ߣߌ߫ ߖߊ߬ߓߌ߬ߙߋ߲߬ ߣߊߞߐ ߟߎ߬ ߣߌ߫ ߝߏ߬ߘߏ ߟߎ߬ ߣߌ߫ ߕߡߊߙߏߝߍ ߟߎ߬ ، ߏ߬ ߘߏ߫ ߟߎ߫ ߕߛߐ߬ߞߘߐ߬ߡߊ߬ߣߍ߲߫ ߸ ߘߏ߫ ߟߎ߫ ߕߛߐ߬ߞߘߐ߬ߡߊ߬ߣߍ߲߫ ߕߍ߫ ، ߊ߬ ߓߍ߯ ߦߋ߫ ߟߊߡߌ߲߬ ߠߊ߫ ߖߌ߫ ߞߋߟߋ߲߫ ߠߋ߬ ߟߊ߫ ߸ ߊ߲ ߘߏ߲߬ ߦߴߊ߬ ߘߏ߫ ߟߊߝߌ߬ߛߦߊ߬ ߟߊ߫ ߘߏ߫ ߘߌ߫ ߣߍߦߊ ߘߐ߫ ، ߕߊ߰ߛߌ߬ ߞߏ߫ ߟߎ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߤߊ߲ߞߟߌߡߊ ߟߎ߬ ߦߋ߫."},{"id":1383964,"resource_id":176,"text":"E nella terra vi sono luoghi adiacenti, e in essa vi sono campi di uva, piante e palme, unite da un'unica origine e palme di origine diversa; questi campi e queste piante vengono irrigati da un'unica acqua e Noi differenziamo gli uni dagli altri nel gusto e in altre utilità, nonostante la loro vicinanza e il fatto che vengano irrigati con una sola acqua. In verità, in ciò che è stato menzionato vi sono chiare prove per un popolo che riflette perché costoro sono quelli che ne prendono atto."},{"id":397178,"resource_id":84,"text":"And in the earth there are tracts of land neighboring each other, and gardens of grapes, and farms and date palms, some having twin trunks and some having a single one. (Although) all of them are irrigated with the same water, We make some of them better than others in taste. Surely, in that there are signs for a people who understand."},{"id":1395588,"resource_id":178,"text":"А на земле есть сопредельные участки, сады из виноградников, посевы, финиковые пальмы, растущие из одного корня, и финиковые пальмы, растущие из разных корней. Эти сады и посевы орошаются одной водой, но одни из них Мы создаем отличными от других во вкусе и в других качествах, несмотря на то, что они находятся на одной земле и орошаются одной водой. Поистине, в упомянутом содержатся доводы и доказательства для людей разумеющих, потому что именно такие извлекают из этого урок."},{"id":1377352,"resource_id":175,"text":"Na Zemlji ima predjela koji se jedni s drugima graniče, i na njoj ima vrtova grožđa, raznih usjeva, korijena iz kojih niče više palmi, kao i korijena iz kojih niče po jedna palma, a svaki od tih vrtova i usjeva biva napajan jednom vodom. Mi različite plodove odlikujemo jedne nad drugima u ukusu i drugim koristima premda su prostorno jedni pored drugih i napajaju se jednom vodom. Doista se u svemu spomenutom nalaze dokazi za one koji razuma imaju, jer su oni ti koji pouku u tome nalaze."},{"id":77907,"resource_id":17,"text":"And in the earth are tracts neighboring each other, and gardens of vineyards and plantation, and palms in pairs and other than in pairs, (Or: having the same root or different ones) watered with one water; and We have graced some of them over others (Literally: some \"others\") in crop. Surely in that are signs for a people who consider."},{"id":403414,"resource_id":85,"text":"There are, in the land, neighbouring plots, gardens of vineyards, cornfields, palm trees in clusters or otherwise, all watered with the same water, yet We make some of them taste better than others: there truly are signs in this for people who reason."},{"id":1340065,"resource_id":95,"text":"And on the earth there are many tracts of land neighbouring each other.<sup foot_note=\"178515\">1</sup> There are on it vineyards, and sown fields, and date palms: some growing in clusters from one root, some standing alone.<sup foot_note=\"178516\">2</sup> They are irrigated by the same water, and yet We make some excel others in taste. Surely there are signs in these for a people who use their reason.<sup foot_note=\"178517\">3</sup>"},{"id":332577,"resource_id":57,"text":"Wafee al-ardi qitaAAun mutajawiratunwajannatun min aAAnabin wazarAAun wanakheelun sinwanunwaghayru sinwanin yusqa bima-in wahidinwanufaddilu baAAdaha AAala baAAdinfee alokuli inna fee thalika laayatinliqawmin yaAAqiloon"},{"id":90410,"resource_id":19,"text":"And in the Earth are neighbouring tracts, vineyards and ploughed lands, and date-palms, like and unlike, which are watered with one water. And we have made some of them to excel others in fruit. Lo! herein verily are portents for people who have sense."},{"id":109107,"resource_id":22,"text":"And in the earth are tracts (diverse though) neighbouring, and gardens of vines and fields sown with corn, and palm trees - growing out of single roots or otherwise: watered with the same water, yet some of them We make more excellent than others to eat. Behold, verily in these things there are signs for those who understand!"},{"id":1130104,"resource_id":206,"text":"And on the earth there are neighboring [yet different] tracts of land, and gardens of grapevines, grains and palm trees – some growing in clusters from one root or standing alone. They are all irrigated with the same water, yet We cause some of them excel others in taste. Indeed, there are signs in this for people of understanding."},{"id":1136340,"resource_id":207,"text":"On the earth are neighboring tracts, and vineyards, cultivated fields and date palms, [growing] in clumps and all alone, watered from a single source. We make some of them excel others in food value. In that are signs for folk who use their reason."},{"id":1123868,"resource_id":203,"text":"  And in the earth are neighbouring tracts, and gardens of vines, and green crops (fields), and date-palms, growing into two or three from a single stem root, or otherwise (one stem root for every palm), watered with the same water; yet some of them We make more excellent than others to eat. Verily, in these things there are Ayât (proofs, evidence, lessons, signs) for the people who understand."},{"id":1080216,"resource_id":156,"text":"اور دیکھو ، زمین میں الگ الگ خطے پائے جاتے ہیں جو ایک سے متصل واقع ہیں۔ انگور کے باغ ہیں ، کھیتیاں ہیں ، کھجور کے درخت ہیں جن میں سے کچھ اکہرے ہیں اور کچھ دوہرے۔ سب کو ایک ہی پانی سیراب کرتا ہے ، مگر مزے میں ہم کسی کو بہتر بنا دیتے ہیں اور کسی کو کمتر ۔ ان سب چیزوں میں بہت سی نشانیاں ہیں ان لوگوں کے لئے جو عقل سے کام لیتے ہیں۔"},{"id":1346297,"resource_id":97,"text":"اور دیکھو، زمین میں الگ الگ خِطّے پائے جاتے ہیں جو ایک دوسرے سے متصل واقع ہیں۔<sup foot_note=\"184527\">1</sup> انگور کے باغ ہیں،کھیتیاں ہیں، کھجُور کے درخت ہیں جن میں کچھ اکہرے ہیں اور کچھ دوہرے۔<sup foot_note=\"184528\">2</sup> سب کو ایک ہی پانی سیراب کرتا ہے مگر مزے میں ہم کسی کو بہتر بنا دیتے ہیں اور کسی کو کمتر۔ ان سب چیزوں میں بہت سی نشانیاں ہیں اُن لوگوں کے لے جو عقل سے کام لیتے ہیں۔<sup foot_note=\"184529\">3</sup>"},{"id":1302941,"resource_id":234,"text":"اور زمین میں کئی طرح کے قطعات ہیں۔ ایک دوسرے سے ملے ہوئے اور انگور کے باغ اور کھیتی اور کھجور کے درخت۔ بعض کی بہت سی شاخیں ہوتی ہیں اور بعض کی اتنی نہیں ہوتیں (باوجود یہ کہ) پانی سب کو ایک ہی ملتا ہے۔ اور ہم بعض میوؤں کو بعض پر لذت میں فضیلت دیتے ہیں۔ اس میں سمجھنے والوں کے لیے بہت سی نشانیاں ہیں"},{"id":1086452,"resource_id":158,"text":"اور زمین میں قطعات ہیں ایک دوسرے سے متصل اور باغات انگوروں کے اور کھیتیاں اور کھجور کے درخت جڑوں سے ملے ہوئے بھی اور الگ الگ بھی انہیں ایک ہی پانی سے سیراب کیا جاتا ہے (اس کے باوجود) ہم کسی کو کسی پر فضیلت دے دیتے ہیں ذائقے میں یقیناً اس میں نشانیاں ہیں عقل والوں کے لیے"},{"id":1005448,"resource_id":151,"text":"اور زمین میں کھیت ہیں مختلف ایک دوسرے (پاس پاس) سے متصل اور باغ ہیں انگور کے اور کھیتیاں ہیں اور کھجوریں ہیں ایک کی جڑ دوسری سے ملی ہوئی اور بعضی بن ملی انکو پانی بھی ایک ہی دیا جاتا ہے اور ہم ہیں کہ بڑھا دیتے ہیں ان میں ایک کو ایک سے میووں میں ان چیزوں میں نشانیاں ہیں انکو جو غور کرتے ہیں <sup foot_note=84074>1</sup>"},{"id":314206,"resource_id":54,"text":"اور زمین میں مختلف ٹکڑے ایک دوسرے سے لگتے لگاتے ہیں<sup foot_note=163171>1</sup> اور انگوروں کے باغات ہیں اور کھیت ہیں اور کھجوروں کے درخت ہیں، شاخ دار اور بعض ایسے ہیں<sup foot_note=163172>2</sup> جو بے شاخ ہیں سب ایک ہی پانی پلائے جاتے ہیں۔ پھر بھی ہم ایک کو ایک پر پھلوں میں برتری دیتے ہیں<sup foot_note=163173>3</sup> اس میں عقل مندوں کے لئے بہت سی نشانیاں ہیں."},{"id":220610,"resource_id":39,"text":"Dan di bumi ada beberapa potong tanah yang berdekatan (tetapi berlainan keadaannya); dan padanya ada kebun-kebun anggur, dan jenis-jenis tanaman serta pohon-pohon tamar (kurma) yang berumpun dan yang tidak berumpun; semuanya disiram dengan air yang sama; dan Kami lebihkan buah setengahnya dari setengahnya yang lain (pada bentuk, rasa, dan baunya) Sesungguhnya yang demikian itu mengandungi tanda-tanda kekuasaan Allah bagi orang-orang yang (mahu) berfikir serta memahaminya."},{"id":1309177,"resource_id":235,"text":"En op aarde zijn gebieden naast elkaar, en tuinen met druivenstokken en ingezaaide velden met koren en palmbomen, twee of\" drie groeiend uit een enkele wortelstam of anders, bevloeid met hetzelfde water, maar een paar van hen maakten Wij beter dan anderen voor consumptie. Waarlijk, in deze zaken zijn er Tekenen voor de mensen die begrijpen."},{"id":930612,"resource_id":136,"text":"Sur terre, il y a des lots de terrain contigus, des jardins de vigne, des champs de céréales et des palmiers poussant de troncs communs ou séparés. Ils sont arrosés de la même eau mais Nous faisons que certains aient meilleur goût que d’autres : il y a bien là des Signes pour des gens qui savent raisonner."},{"id":860668,"resource_id":127,"text":"Ва ер юзида қўшни бўлаклар бор. Шунингдек, узумлар, боғлар, экинзорлар, шохлаган ва шохламаган хурмолар бўлиб, бир хил сув ила суғориладилар ва уларнинг баъзиларининг мевасини баъзилариникидан афзал қилурмиз. Бунда, албатта, ақл ишлатувчи қавмлар учун оят-белгилар бордир.<sup foot_note=47850>1</sup>"},{"id":918140,"resource_id":134,"text":"Dan di bumi ini terdapat bagian-bagian yang berdampingan dan kebun-kebun anggur, tanaman-tanaman dan pohon kurma yang bercabang, dan yang tidak bercabang disirami dengan air yang sama.  Kami melebihkan sebagian tanam-tanaman itu atas sebagian yang lain tentang rasanya.  Sesungguhnya pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi kaum yang berpikir."},{"id":195709,"resource_id":35,"text":"また地上には，隣り合う（が相異った）地域がある。ブドウの園，殻物の畑，一つの根から複数の幹が出たナツメヤシや一本だけの幹のものがある。同じ水で灌漑されても，食物としてあるものを外のものよりも優れたものになさる。本当にこの中には，理性ある人びとへの印がある。"},{"id":804545,"resource_id":118,"text":" او په ځمكه كې څنګ په څنګ پیوستې ټوټې دي او د انګورو باغونه دي  او فصلونه دي او د كجورو ونې دي چې له یوهٔ بېخه پورته شوي دي او ځینې ځان ته (جدا) بېخ لري، چې په یوهٔ قسم اوبو سره اوبه كولى شي او مونږ په هغو كې ځينو ته په نورو باندې په مېوه (او خوند) كې فضيلت وركوو، بېشكه په دې كې د هغو خلقو لپاره یقینًا نښې دي چې له عقل نه كار اخلي"},{"id":320093,"resource_id":55,"text":"Va yer yuzida qo`shni bo`laklar bor. Shuningdek, uzumlar, bog`lar, ekinzorlar, shoxlagan va shoxlamagan xurmolar bo`lib, bir xil suv ila sug`oriladilar va ularning ba'zilarining mevasini ba'zilarinikidan afzal qilurmiz. Bunda, albatta, aql ishlatuvchi qavmlar uchun oyat-belgilar bordir.<sup foot_note=\"170070\">1</sup>"},{"id":924376,"resource_id":135,"text":"و در زمین، قطعاتی است در کنار هم [که با یکدیگر متفاوتند]؛ و [نیز] باغ‌هایی از انگور و کشتزارها و درختان خرما که [نر و ماده‌اند و] گاه از یک ریشه می‌رویند و گاه از ریشه‌های متفاوتند و [همۀ آنها] با یک آب سیراب می‌شوند. و [با این حال،] بعضی از آنها را در [طعم و خواص] میوه بر دیگری برتری می‌دهیم. بی‌تردید، در این [امر نیز] برای مردمی که خرد می‌ورزند، نشانه‌های [روشنى‌] است."},{"id":1155048,"resource_id":210,"text":"Yeryüzünde birbirine komşu kara parçaları, üzüm bağları, ekinler; bir kökten çıkan çok gövdeli ve tek gövdeli hurma ağaçları vardır ki hepsi aynı su ile sulanır. Ama biz ürünleri konusunda bir kısmını bir kısmına üstün kılıyoruz. Şüphesiz bunda aklını kullanan bir kavim için (Allah’ın varlığını gösteren) deliller vardır."},{"id":829489,"resource_id":122,"text":"और धरती में आपस में मिले हुए कई खण्ड हैं और उद्यान (बाग़) हैं अंगूरों के तथा खेती और खजूर के वृक्ष हैं। कुछ एक्हरे और कुछ दोहरे, सब एक ही जल से सींचे जाते हैं और हम कुछ को स्वाद में कुछ से अधिक कर देते हैं, वास्तव में, इसमें बहुत सी निशानियाँ हैं, उन लोगों के लिए, जो सूझ-बूझ रखते हैं।"},{"id":181728,"resource_id":33,"text":"Dan di bumi terdapat bagian-bagian yang berdampingan, kebun-kebun anggur, tanaman-tanaman, pohon kurma yang bercabang, dan yang tidak bercabang; disirami dengan air yang sama, tetapi Kami lebihkan tanaman yang satu dari yang lainnya dalam hal rasanya. Sungguh, pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang berakal."},{"id":1265528,"resource_id":229,"text":"பூமியில் ஒன்றுக்கொன்று நெருக்கமான பகுதிகளும் திராட்சைகளின் தோட்டங்களும், விவசாய (நில)மும், கிளைகள் நிறைந்த இன்னும் கிளைகள் அற்ற பேரீச்ச மரங்களும் உள்ளன. (அனைத்தும்) ஒரே நீரைக் கொண்டு (நீர்) புகட்டப்படுகிறது. அவற்றில் சிலவற்றை சிலவற்றைவிட சுவையில் மேன்மை ஆக்குகின்றோம். இதில், சிந்தித்து புரிகின்ற மக்களுக்கு நிச்சயமாக அத்தாட்சிகள் இருக்கின்றன."},{"id":949323,"resource_id":139,"text":"Ва бар рӯи замин қитъаҳоест дар канори якдигар баъзеяшон сарсабзу хуррам ва баъзеашон хушк ва боғҳои ангуру киштзорҳо ва дарахтони хурмо, ки ду тана аз як реша рӯйида аст ё як бех аз як реша ва ҳама ба як об сероб мешаванд ва дар таъм ва маззаи мева баъзеро бар дигаре бартарӣ ниҳодаем. Албатта, дар инҳо барои хирадмандон ибратҳост!<sup foot_note=152421>1</sup>"},{"id":1092688,"resource_id":161,"text":"যমীনে আছে বিভিন্ন ভূখন্ড যা পরস্পর সংলগ্ন, আছে আঙ্গুরের বাগান, শস্য ক্ষেত, খেজুর গাছ- একই মূল হতে উদ্গত আর একই মূল থেকে উদগত নয়- যদিও একই পানিতে সিক্ত। খাওয়ার স্বাদে এদের কতককে কতকের উপর শ্রেষ্ঠত্ব দিয়েছি। জ্ঞানী সম্প্রদায়ের জন্য এতে অবশ্যই নিদর্শনাবলী রয়েছে।"},{"id":1105160,"resource_id":163,"text":"পৃথিবীতে রয়েছে পরস্পর সংলগ্ন ভূখন্ড; ওতে আছে আঙ্গুর-কানন, শষ্যক্ষেত, একাধিক শির বিশিষ্ট অথবা এক শির বিশিষ্ট খেজুর-বৃক্ষ, সিঞ্চিত একই পানিতে; এবং ফল হিসাবে ওগুলির কতককে কতকের উপর আমি শ্রেষ্ঠত্ব দিয়ে থাকি, অবশ্যই বোধশক্তি সম্পন্ন সম্প্রদায়ের জন্য এতে রয়েছে নিদর্শন।"},{"id":1098924,"resource_id":162,"text":"আর যমীনে আছে পরস্পর পাশাপাশি ভূখন্ড, আঙ্গুর-বাগান, শস্যক্ষেত, খেজুর গাছ, যেগুলোর মধ্যে কিছু একই মূল থেকে উদগত আর কিছু ভিন্ন ভিন্ন মূল থেকে উদগত, যেগুলো একই পানি দ্বারা সেচ করা হয়, আর আমি খাওয়ার ক্ষেত্রে একটিকে অপরটির তুলনায় উৎকৃষ্ট করে দেই, এতে নিদর্শন রয়েছে ঐ কওমের জন্য যারা বুঝে।"},{"id":1296705,"resource_id":153,"text":"Sulla terra ci sono porzioni <a class=f><sup foot_note=157722>1</sup></a>vicine le une alle altre, vigneti, campi di grano e palmeti a ciuffo o separati che la stessa acqua irriga. Agli uni diamo però preminenza di frutti sugli altri. In ciò vi sono segni per coloro che capiscono."},{"id":974268,"resource_id":143,"text":"وە لەزەویدا چەند پارچەی لە پاڵ یەکتریدا ھەن ھەروەھا باخاتی ترێ و ڕەز و کشتوکاڵ و(باخاتی) دارخورمای دوو قەدی (یەک بنج) و یەک قەد ھەموویان بەیەک ئاو ئاودەدرێن کەچی فەزڵی ھەندێکیمان داوە بەسەر ھەندێکی تریاندا لەخواردندا (بەجۆرێک تامی ھەریەکەیان جیاوازە لەوی دیکە) بەڕاستی لەوانەدا چەند نیشانەی ڕوون ھەیە بۆ ئەوانەی تێدەگەن و بیردەکەنەوە"},{"id":1161284,"resource_id":211,"text":"Sa lupa ay may mga lote na nagkakatabihan, mga hardin ng mga ubas, pananim, at mga punong datiles na magkakumpol o hindi magkakumpol, na dinidilig ng nag-iisang tubig. Nagtangi Kami sa iba sa mga ito higit sa iba sa bunga. Tunay na sa gayon ay talagang may mga tanda para sa mga taong nakapag-uunawa."},{"id":1174543,"resource_id":214,"text":"Na Zemlji ima predjela koji jedni s drugima graniče, i bašča s grožđem, i njiva, i palmi; sa više izdanaka i samo s jednim, i jednom te istom vodom se napajaju; ipak plod nekih činimo ukusnijim od drugih. U tome, doista, ima znakova za ljude koji razumiju."},{"id":1193251,"resource_id":217,"text":"Є на землі суміжні ділянки, виноградні сади, посіви, а також пальми – ті, які ростуть із одного кореня, й ті, які ростуть із різних коренів. Зрошуються вони тією самою водою, але Ми робимо одні з них кращими за смаком, ніж інші. Воістину, в цьому знамення для людей, які розуміють!"},{"id":1221876,"resource_id":222,"text":"Жер жүзінде көршілес құрылықтар, жүзім бақшалары, егіндер және ашалы, ашасыз құрманың ағаштары бар. Бәрі бір сумен суарылады да жемістерін бір-бірінен арылтамыз. Сөз жоқ, бұнда түсінген ел үшін дәлелдер бар."},{"id":1234348,"resource_id":224,"text":"ഭൂമിയില്‍ തൊട്ടുതൊട്ടു കിടക്കുന്ന ഖണ്ഡങ്ങളുണ്ട്‌.( മുന്തിരിത്തോട്ടങ്ങളും കൃഷികളും, ഒരു മുരട്ടില്‍ നിന്ന് പല ശാഖങ്ങളായി വളരുന്നതും, വേറെ വേറെ മുരടുകളില്‍ നിന്ന് വളരുന്നതുമായ ഈന്തപ്പനകളും ഉണ്ട്‌. ഒരേ വെള്ളം കൊണ്ടാണ് അത് നനയ്ക്കപ്പെടുന്നത്‌. ഫലങ്ങളുടെ കാര്യത്തില്‍ അവയില്‍ ചിലതിനെ മറ്റു ചിലതിനെക്കാള്‍ നാം മെച്ചപ്പെടുത്തുന്നു. തീര്‍ച്ചയായും അതില്‍ ചിന്തിക്കുന്ന ജനങ്ങള്‍ക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്‌"},{"id":1240584,"resource_id":225,"text":"૪)  અને ધરતીમાં વિવિધ પ્રકારના ભાગ એકબીજા સાથે જોડાયેલ છે અને દ્રાક્ષના બગીચાઓ છે અને ખેતરો છે અને ખજૂરીના વૃક્ષો છે, ડાળીઓ વાળા અને કેટલાક એવા છે જે ડાળીઓ વગરના છે, સૌને એક જ પ્રકારનું પાણી આપવામાં આવે છે, તો પણ અમે એકને બીજાના ફળો પર પ્રભુત્વ આપીએ છીએ, આમાં બુદ્ધિશાળી લોકો માટે ઘણી નિશાનીઓ છે."},{"id":1246820,"resource_id":226,"text":"४.  आणि जमिनीत अनेक प्रकारचे तुकडे एकमेकांशी मिळते जुळते आहेत, आणि द्राक्षांच्या बागा आहेत आणि शेते आहेत आणि फांद्या असलेली खजुरीची झाडे आहेत आणि काही असे आहेत ज्यांना फांद्या नाहीत. सर्वांना एकाच प्रकारचे पाणी दिले जाते, तरीही आम्ही एकावर एकाला फळांमध्ये श्रेष्ठता प्रदान करतो. यात बुद्धिमान लोकांकरिता अनेक निशाण्या आहेत."},{"id":1253056,"resource_id":227,"text":"మరియు భూమిలో వేర్వేరు రకాల (నేలలు) ఒకదాని కొకటి ప్రక్కప్రక్కన ఉన్నాయి మరియు ద్రాక్షతోటలు, పంటపొలాలు మరియు ఖర్జూరపు చెట్లు, కొన్ని ఒక్కొక్కటి గానూ, మరికొన్ని గుచ్చలు - గుచ్చలు (జతలు) గానూ ఉన్నాయి. వాటన్నిటికీ ఒకే నీరు పారుతుంది. కాని తినటానికి వాటి రుచులు, ఒకటి మరొకదాని కంటే ఉత్తమమైనదిగా ఉన్నట్లు చేశాము. నిశ్చయంగా వీటన్నింటిలో అర్థం చేసుకో గల వారి కొరకు ఎన్నో సూచనలున్నాయి."},{"id":1277997,"resource_id":231,"text":"Na kwenye ardhi kuna sehemu zinaopakana, kati ya hizo kuna zilizo nzuri zenye kuota mimea inayowafaa watu na kati ya hizo kuna kavu zenye chumvi zisizootesha chochote. Na katika ardhi nzuri kuna mashamba ya zabibu, na Amejaalia humo aina tafauti za makulima na mitende iliyokusanyika mahali pamoja na isiyokusanyika hapo, vyote hivyo viko katika mchanga mmoja na vinakunywa maji mamoja, isipokuwa vinatafautiana katika matunda, ukubwa, utamu na mengineyo: hili ni tamu na hili ni kali, na mengine ni bora kuliko mengine katika kula. Katika hilo kuna dalili kwa mwenye moyo unaoyaelewa maamrisho ya Mwenyezi Mungu na makatazo Yake."},{"id":422122,"resource_id":88,"text":"Në Tokë ka vise që janë të lidhura njëri me tjetrin, ka kopshte të mbjella me hardhi, ka ara dhe palma me një pip ose shumë pipa, të cilat ujiten me të njëjtin ujë, por disa nga frutat i bëjmë më të shijshme nga të tjerat. Pa dyshim, në këto ka shenja për njerëzit që kanë mend."},{"id":415886,"resource_id":87,"text":"በምድርም የተጎራበቱ ቁርጥራጮች አልሉ፡፡ ከወይኖችም አትክልቶች አዝርዕቶችም መንታዎችና መንታዎች ያልኾኑ ዘንባባዎችም አልሉ፡፡ በአንድ ውሃ ይጠጣሉ፤ (በጣዕምም ይለያያሉ)፡፡ ከፊሉዋንም በከፊሉ ላይ በሚበላው ሰብል እናበልጣለን፡፡ በዚህም ውስጥ ለሚያውቁ ሕዝቦች ተዓምራት አለበት፡፡"},{"id":1284233,"resource_id":232,"text":"Ate ne mu ttaka mulimu ebitundu ebiriraanye (naye ate tebifaanagana) era nga mulimu amalimiro ag'e Nzabibu era nga mulimu n'ebimera n'emitende ekikolo eky'emiti emingi n'ekikolo eky'omuti ogumu (nga byonna) binywekerezebwa ku mazzi ge gamu, era tusukkulumya ebimu ku binnaabyo mu kuwooma, mazima mu ebyo mulimu obubonero eri abantu abalina amagezi."},{"id":1290469,"resource_id":233,"text":"ובארץ עשה קטעים סמוכים זה לזה (אבל שונים זה מזה), ובכל הארץ עשה כרמים של ענבים ודגנים ודקלים דומים ושונים, שכולם מקבלים השקיה מאותם המים. אומנם אנו מבדילים ביניהם בטעם וריח, ובזה אותות לאנשים שישכילו להבין."},{"id":955560,"resource_id":140,"text":"Y en la tierra hay terrenos distintos que son colindantes y hay viñedos, cultivos y palmeras, algunas de las cuales parten de un mismo tronco y otras, no; y todo es irrigado por una misma agua (a pesar de sus diferencias). Y preferimos unos frutos a otros. Ciertamente, en todo ello hay pruebas (del poder de Al-lah) para gentes que razonan."},{"id":961796,"resource_id":141,"text":"Dan di bumi terdapat bagian-bagian yang berdampingan, kebun-kebun anggur, tanaman-tanaman, pohon kurma yang bercabang, dan yang tidak bercabang; disirami dengan air yang sama, tetapi Kami lebihkan tanaman yang satu dari yang lainnya dalam hal rasanya. Sungguh, pada yang demikian itu terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang mengerti."},{"id":289387,"resource_id":50,"text":"இன்னும், பூமியில் அருகருகே இணைந்தார்போல் பல பகுதிகளை (அமைத்து, அவற்றில்) திராட்சைத் தோட்டங்களையும், விளைநிலங்களையும், கிளைகள் உள்ளதும், கிளைகள் இல்லாததுமான பேரீச்சை (வர்க்கத்தை)யும் (அவனே உண்டாக்கினான்; இவையனைத்திற்கும்) ஒரே தண்ணீர் கொண்டு தான் பாய்ச்சப்பட்டாலும், அவற்றில் சிலவற்றை வேறு சிலவற்றை விட சுவையில் நாம் மேன்மையாக்கியிருக்கின்றோம்; நிச்சயமாக இவற்றில் உணர்ந்தறியும் மக்களுக்கு பல அத்தாடசிகள் இருக்கின்றன."},{"id":1315413,"resource_id":236,"text":"Di tmurt, tibêirin tioiratin, leonanat n téuôin, nnaâma, tizdayin, v$an ne$ ur v$in, cerken aman nnsen. Nesmenyaf kra i kra, i wuççi. Deg waya, s tidep, d issekniyen i ugdud ifehmen."},{"id":365998,"resource_id":79,"text":"На земле есть соседствующие (друг с другом) участки (такие, что на одном растут растения, а на другом – засоленном или каменистом, ничего не растет), и (также на ней есть) сады из лоз [виноградники], и посевы, и (такие) пальмы (что растут по нескольку) из одного корня и (такие пальмы, что растут) не из одного корня [растущие по отдельности], которые [все эти растения] орошаются одной водой. И одних из них [из этих растений] Мы делаем лучше перед другими для еды [даем лучший вкус, запах, вид,...]. Поистине, в этом [в различии участков, вкусов плодов и других их свойств] – однозначно, знамения для людей разумных (размышляя о которых, человек осознает о том, что есть Создатель и что Он один)!"},{"id":372234,"resource_id":80,"text":"ഭൂമിയില്‍ അടുത്തടുത്തുള്ള ഖണ്ഡങ്ങളുണ്ട്. മുന്തിരിത്തോപ്പുകളുണ്ട്. കൃഷിയുണ്ട്. ഒറ്റയായും കൂട്ടായും വളരുന്ന ഈത്തപ്പനകളുണ്ട്. എല്ലാറ്റിനെയും നനയ്ക്കുന്നത് ഒരേ വെള്ളമാണ്. എന്നിട്ടും ചില പഴങ്ങളുടെ രുചി മറ്റുചിലതിന്റേതിനെക്കാള്‍ നാം വിശിഷ്ടമാക്കിയിരിക്കുന്നു. ചിന്തിക്കുന്ന ജനത്തിന് ഇതിലൊക്കെയും ധാരാളം ദൃഷ്ടാന്തങ്ങളുണ്ട്."},{"id":390942,"resource_id":83,"text":"En la tierra hay regiones colindantes cuyos terrenos son variados, en ellos hay huertos de vides, cultivos de cereales, palmeras de un solo tronco o de varios; todo es regado por una misma agua. Algunas dispuso que tuvieran mejor sabor que otras, en esto hay signos [de Dios] para quienes reflexionan."},{"id":409650,"resource_id":86,"text":"އަދި ކައިރިކައިރީގައިވާ ތަފާތު ބައިތައް، އެ ބިމުގައިވެއެވެ. އަދި މޭބިސްކަދުރާއި، ގޮވާމާއި، ކަދުރުރުއްތަކުގެ ބަގީޗާތައް ވެއެވެ. އެއްތަނޑަކަށް ހުންނަ ގަހާއި، އެއްތަނޑަކަށް ނުހުންނަ ގަހެވެ. އެ ހުރިހާ ތަކެއްޗަށް ދެވެނީ، އެއް ފެނެކެވެ. އަދި ތިމަންރަސްކަލާނގެ އޭގެ އެއްބާވަތް އަނެއް ބާވަތަށްވުރެ ކެއުމަށް މޮޅުކުރައްވަމެވެ. ހަމަކަށަވަރުން، އެ (ހުރިހާ) ކަންތަކުގައި، ވިސްނާ ބަޔަކަށް ހެކިތަކެއްވާކަން ކަށަވަރެވެ."},{"id":239060,"resource_id":42,"text":"I są na ziemi działki sąsiadujące ze sobą, ogrody winnej latorośli i pola zasiane, i palmy rosnące w kępach lub osobno. Są one skrapiane tą samą wodą, lecz My dajemy wyższość jednym nad innymi, jeśli chodzi o owoce do jedzenia. Zaprawdę, w tym są znaki dla ludzi, którzy są rozumni!"},{"id":251158,"resource_id":44,"text":"Pe pământ sunt ogoare vecine unele cu altele, podgorii de vie, grâne şi curmali — mai mulţi pe o buturugă ori numai unul — toate udate sunt cu aceeaşi apă, însă Noi le alegem pe unele înaintea altora pentru mâncare. Întru aceasta sunt semne pentru un popor ce pricepe."},{"id":1327885,"resource_id":238,"text":"۽ زمين ۾ (پاڻون واڻا) ٽڪرا لڳولڳ آھن ۽ ڊاکن جا باغ آھن ۽ پوکون ۽ کجيون آھن (انھن مان ڪي) جُوھا ۽ (ڪي) ھڪ ٿُڙ واريون آھن اُنھن کي ھڪ (ئي) پاڻي پياريو ويندو آھي، ۽ اسين ميون ۾ ڪن (جي مزي) کي ڪِن کان وڌيڪ ڪندا آھيون، بيشڪ اُن ۾ سمجھندڙ قوم لاءِ نشانيون آھن."},{"id":347290,"resource_id":76,"text":"يەر يۈزىدە بىر - بىرىگە تۇتىشاڭغۇ قىتئەلەر بار ۋە تۈرلۈك زىرائەتلەر بار، كۆپ شاخلىق بولغان ۋە كۆپ شاخلىق بولمىغان (بىر ئۇرۇقتىن بىر قانچە تال ئۈنۈپ چىققان، بىر ئۇرۇقتىن پەقەت بىر تال ئۈنۈپ چىققان) خورما دەرەخلىرى بار، (ئۇلارنىڭ ھەممىسى) بىر خىل سۇ بىلەن سۇغىرىلىدۇ، ئۇلارنىڭ بەزىسىنى بەزىسىدىن تەمدە ئارتۇق قىلىمىز، بۇلاردا چۈشىنىدىغان قەۋم ئۈچۈن (ئاللاھنىڭ قۇدرىتىنى كۆرسىتىدىغان) نۇرغۇن دەلىللەر بار."},{"id":341054,"resource_id":75,"text":" Yer üzündə bir-birinə ya­xın müx­tə­lif münbitli torpaq sa­hələri, üzüm bağ­ları, əkinlər, şa­xəli-şa­xəsiz xurma ağac­ları var­dır. On­lar ey­ni su ilə suva­rılır. Lakin Biz yeyilməsinə görə on­la­rın birini di­gə­rin­dən üstün edi­rik. Doğru­dan da, bun­da ba­şa dü­şən adamlar üçün də­lil­lər var­."},{"id":359762,"resource_id":78,"text":"Поистине, и на самой земле много чудес: на двух соседних участках почва совершенно разная: одна плодородная, другая неплодородная; на одной и той же почве выращивают виноград, разные растения, посевы и разные плодовые пальмы, растущие из одного или нескольких корней, которые поят одной водой, но плоды имеют разный вкус. Поистине, в этом для людей разумных - ясные знамения, подтверждающие могущество Аллаха."},{"id":281460,"resource_id":49,"text":"Na katika ardhi vimo vipande vilivyo karibiana, na zipo bustani za mizabibu, na mimea mingine, na mitende yenye kuchipua kwenye shina moja na isio chipua kwenye shina moja, nayo inatiliwa maji yale yale. Na tunaifanya baadhi yao bora kuliko mengine katika kula. Hakika katika hayo zimo ishara kwa watu wanao tia mambo akilini."},{"id":274973,"resource_id":48,"text":"På jorden finns det [många sorters] mark som [fastän] de gränsar till varandra [har olika egenskaper - mark som ger] vindruvor och [mark som ger] brödsäd och [mark lämplig för] dadelpalmer som växer i klungor eller ensamma, och vattnade av samma vatten; några av dessa [frukter] har Vi gett bättre smak än de andra. I allt detta ligger sannerligen budskap till människor som använder sitt förstånd."},{"id":378470,"resource_id":81,"text":"له‌سه‌ر ڕووکاری زه‌وی پارچه‌ی جۆراوجۆر هه‌یه له پاڵ یه‌کدا (که کارکردیان هه‌یه له‌سه‌ر چۆنێتی و به‌رهه‌می ڕووه‌ك، جگه له‌وه‌ی جیاوازیان نیشانه‌ن بۆ کانزا جۆراو جۆره‌کان)، هه‌ره‌ها باخی ڕه‌زی ترێ، کشتوکاڵی هه‌مه جۆر له دانه‌وێڵه و بێستانه‌کاندا، دارخورمای یه‌ك قه‌دو دوو قه‌د، هه‌موو ئه‌مانه به‌یه‌ك ئاو ئاودێر ده‌کرێن و له یه‌ك جۆر ئاو ده‌خۆنه‌وه (به‌ڵام سه‌وئه‌نجام ئه‌و هه‌موو به‌روبومه جیاوازه له قه‌باره‌و تام و بۆن و ڕه‌نگ و شێوازدا، په‌یدا ده‌بن) و هه‌ندێکیانمان له هه‌ندێکی تر بۆ خۆراکی ئاده‌میزاد نازدارتر و په‌سه‌ندتر کردووه‌، به‌ڕاستی ئا له‌و شتانه‌شدا به‌ڵگه و نیشانه‌ی زۆر هه‌ن بۆ که‌سانێك عه‌قڵ و ژیری خۆیان بخه‌نه‌کار."},{"id":256898,"resource_id":45,"text":"На земле есть сопредельные участки, виноградные сады, посевы, финиковые пальмы, растущие из одного корня или из разных корней. Их орошают одной водой, но одни из них Мы создаем более вкусными, чем другие. Воистину, в этом - знамения для людей разумеющих."},{"id":353526,"resource_id":77,"text":"Yeryüzünde, hepsi de aynı su ile sulanan, birbirine komşu toprak parçaları, tek ve çok köklü üzüm bağları, ekinler, hurma ağaçları vardır. Fakat onları şekil ve lezzetçe birbirinden farklı kılmışızdır. Düşünen kimseler için bunda ibretler vardır."},{"id":201208,"resource_id":36,"text":"대지에는 다양한 땅들이 근접하고 있고 포도밭과 전답과 풍 성한 종려나무와 그렇지 않는 것 이 있으되 한가지 물로 자라니라 하나님은 그중의 일부를 다른 것 보다 먹기에 더 좋도록 하였으니 실로 그 안에는 백성이 알아야 할예증이 있노라"},{"id":162862,"resource_id":30,"text":"Ja maan päällä on laajoja alueita, jotka liittyvät toinen toiseensa, viinitarhoja, viljapeltoja ja paimupuita sekä yhteen että erilleen kasvanein juurin, ja kaikkia niitä kastelee sama vesi. Ja me erotamme niistä toisia hyvän makunsa vuoksi syötäviksi. Totisesti, nämä ovat merkkejä niille, joilla on ymmärrystä."},{"id":139388,"resource_id":26,"text":"A na zemi jsou polnosti vzájemně sousedící i zahrady vinné révy a obilí i palmy datlové, vyrůstající z jednoho kořene či hromadně, zavlažovány vodou jednou; některé z nich jsme učinili lepšími k jídlu než druhé - a v tom věru jsou znamení pro lid rozumný."},{"id":334818,"resource_id":74,"text":"Ва бар рӯи замин қитъаҳоест дар канори якдигар ва боғҳои ангуру кнштзорҳо ва нахлҳое, ки дутана аз як реша руста аст ё яктана аз як реша ва ҳама ба як об сероб мешаванд ва дар самара баъзеро дар баъзе дигар бартарӣ ниҳодаем. Албатта дар инҳо барои хирадмандон ибратҳост!"},{"id":115353,"resource_id":23,"text":"Yer üzündə bir-birinə yaxın (qonşu) qitələr (münbit, qeyri-münbit, şirin-şoran, dağlıq-aran yerlər, müxtəlif iqlimli torpaq sahələri), eyni su ilə sulanan üzüm bağları, əkinlər, şaxəli-şaxəsiz xurma ağacları vardır. Halbuki Biz yemək baxımından onların birini digərindən üstün tuturuq. Şübhəsiz ki, bunda da anlayıb dərk edən insanlar üçün (Allahın qüdrətinə və vəhdaniyyətinə dəlalət edən) əlamətlər vardır."},{"id":308083,"resource_id":53,"text":"Җир шары төрле кисәкләрдән тора, мәсәлән: бер өлеше су, бер өлеше игенлек, бер өлеше тау – урманлык вә бер өлеше комлык-сазлык, Аллаһ шулай төзегән вә җимеш бакчалары, игенләр, икешәрләп вә ялгыз үскән хөрмә агачлары – барчасы бер су белән сугарылалар, ашауда тәме белән берсен икенчесеннән артык кылырбыз. Гакылларын эшләткән кешеләр өчен бу нәрсәләрне яратуда Аллаһуның берлегенә, әлбәттә, дәлилләр бар."},{"id":268665,"resource_id":47,"text":"E në tokë, copa sipërfaqesh, te ngjitura njëra me tjetrën, kopshte të hardhisë, të bmjella (të llojllojshme) dhe hurma (bimë këto) që janë të degëzuara në shumë trupa dhe jo të degëzuara (nga një filiz) e të gjitha jiten nga një ujë, dhe Ne shijen në ngrënie të frutave të tyre e kemi dalluar njërën prej tjetrës. Edhe kjo dëshmon për argumente për njerëzit e mençur."},{"id":232611,"resource_id":41,"text":"Og her finnes jordstykker ved siden av hverandre, vingårder, kornåkrer, palmetrær parvis og enkeltvis, alt vannet med samme vann. Noe foretrekker vi fremfor annet som frukt. Sannelig, i dette er jærtegn for folk som forstår."},{"id":1066746,"resource_id":106,"text":"Лаьттахь ул-уллохь дакъош<sup foot_note=112809>1</sup>ду‚ кемсийн бошмаш ю‚ ялта ду‚ хурманаш ю цхьана ораман а‚ цхьана ораман йоцурш а‚ цхьа хи ду царна дуьллуш дерг. Царах цхьаерш вукхарал язъйина Оха яарехь. Баккъалла а, цу чохь делилаш ду-кх хьекъал долчу нахана."},{"id":1321649,"resource_id":237,"text":"По земята има съседни участъци и градини с грозде, и посеви, и палми с общ корен и поотделно, поливани с една вода. Ние правим едни от тях по-вкусни от други. В това има знамения за хора проумяващи."},{"id":866904,"resource_id":128,"text":"ហើយនៅលើផែនដី មានតំបន់ជាប់ៗគ្នា និងមានចំការជា ច្រើនដូចជាទំពាំងបាយជូរ និងដំណាំ និងល្មើ ដោយមានខ្នែងនិងគ្មាន ខ្នែងដែលត្រូវបានគេស្រោចស្រពនឹងទឹកតែមួយ តែយើងផ្ដល់គុណ ភាពខុសគ្នាពីមួយទៅមួយក្នុងការបរិភោគ។ ពិតប្រាកដណាស់ ទាំង អស់នោះគឺជាភស្ដុតាងសម្រាប់ក្រុមដែលចេះគិតពិចារណា។"},{"id":729716,"resource_id":103,"text":"E, na terra, há extensões contíguas, mas diversas; e jardins de videiras e searas e tamareiras, geminadas e não geminadas, irrigadas pela mesma água; e preferimos algumas delas a outras, no sabor. Por certo, há nisso sinais para um povo que razoa."},{"id":158076,"resource_id":29,"text":"و در زمین قطعه‌های (گوناگون) کنارهم (قرار دارد) و باغ‌هایی از انگور و کشتزار و نخل‌های که گاه از یک بن می‌رویند و گاهی از چند بن، (در صورتی) که از یک آب سیراب می‌شوند، و (با این حال) میوۀ بعضی از آن‌ها را بعضی (دیگر) برتری دادیم، بدون شک در این (امور) نشانه‌ها (و عبرت‌ها) است برای گروهی که خرد می‌ورزند."},{"id":911904,"resource_id":133,"text":"பூமியில் பல தொகுதிகளை சேர்ந்தாற்போல் அமைத்து (அதில்) திராட்சை, தானியப்பயிர் நிலங்களையும், பேரீச்சந்தோப்புகளையும் ஆக்கினான்; கிளைகள் உள்ளதும், கிளைகள் இல்லாததுமான மரங்களையும் (உற்பத்தி செய்கிறான். இவை அனைத்திற்கும்) ஒரேவித நீர் புகட்டப்பட்டபோதிலும், சிலவற்றைவிட சிலவற்றை சுவையில் நாம் மேன்மையாக்கி வைத்தோம். இதில், அறிவுடைய மக்களுக்கு நிச்சயமாக பல அத்தாட்சிகள் இருக்கின்றன."},{"id":1142576,"resource_id":208,"text":"Und auf der Erde liegen dicht beieinander Landstriche und Gärten von Weinstöcken, Kornfeldern und Dattelpalmen, die auf Doppel- und auf Einzelstämmen aus einer Wurzel zusammenwachsen; sie werden mit demselben Wasser getränkt, dennoch lassen Wir die einen von ihnen die anderen an Frucht übertreffen. Hierin liegen wahrlich Zeichen für ein verständiges Volk."},{"id":1148812,"resource_id":209,"text":"E nella terra ci sono delle aree vicine, e paradisi di vigneti, e raccolti, e palme da una o molte origini, che vengono irrigate da un'unica acqua, e preferiamo l'una sull'altra nel nutrire: in ciò ci sono in verità dei segni per la gente che comprende."},{"id":659654,"resource_id":101,"text":"Бу Ерда бир-бирига қўшни бўлган бўлак-бўлак (яъни, бири унумдор бўлса, бири шўр) ерлар, узумзор боғлар, экинзорлар ва шохлаб кетган-шохламаган хурмолар бўлиб, (уларнинг ҳаммаси ҳам) бир сув билан суғорилур. (Лекин) Биз уларнинг айримларидан айримларини таъмлироқ-ейишлироқ қилиб қўюрмиз. Албатта, бунда ҳам ақл юргизадиган қавм учун оят-ибратлар бордир."},{"id":980504,"resource_id":144,"text":"En op de aarde zijn streken naast elkaar, en druivenstruiken, en planten en dadelpalmen, sommige met takken, andere met enkelvoudige stammen, begoten met één soort water. Wij doen sommige van hen beter eetbaar zijn dan andere. Voorwaar, daarin zijn Tekenen voor een volk dat begrijpt."},{"id":209466,"resource_id":38,"text":"Go adn a matatago ko lopa a pizalbo a makandadaidair, go manga pamomolan a manga anggor, go prpran, go manga korma a khika riringkit, go di mariringkit: Pphakaygan sa ig a isa; na inilbi Ami so sabaad on ko sabaad sii ko kapkhanawn. Mataan! a adn a matatago roo man a titho a manga tanda ko pagtaw a pnggdagdaan iran!"},{"id":428358,"resource_id":89,"text":"E në tokë, copa sipërfaqesh, te ngjitura njëra me tjetrën, kopshte të hardhisë, të bmjella (të llojllojshme) dhe hurma (bimë këto) që janë të degëzuara në shumë trupa dhe jo të degëzuara (nga një filiz) e të gjitha jiten nga një ujë, dhe Ne shijen në ngrënie të frutave të tyre e kemi dalluar njërën prej tjetrës. Edhe kjo dëshmon për argumente për njerëzit e mençur."},{"id":325667,"resource_id":56,"text":"大地上有许多邻近的区域，有葡萄园，有庄稼，有椰枣树，其中有二株同根生的，二株异根生的，（这些都是）用同样的水灌溉的，我却使这一部分果实比那一部分佳美。对于能理解的民众，此中确有许多迹象。"},{"id":175239,"resource_id":32,"text":"Kuma a cikin ƙasa akwai yankuna mãsu maƙwabtaka, da gõnaki na inabõbi da shũka da dabĩnai iri guda, da waɗanda bã iri guda ba, anã shayar da su da ruwa guda. Kuma Munã fĩfĩta sãshensa a kan sãshe a wajen ci. Lalle ne a cikin wancan akwai ãyõyi ga muiãne waɗanda suke hankalta."},{"id":208219,"resource_id":37,"text":"ഭൂമിയില്‍ തൊട്ടുതൊട്ടു കിടക്കുന്ന ഖണ്ഡങ്ങളുണ്ട്‌. മുന്തിരിത്തോട്ടങ്ങളും കൃഷികളും, ഒരു മുരട്ടില്‍ നിന്ന് പല ശാഖങ്ങളായി വളരുന്നതും, വേറെ വേറെ മുരടുകളില്‍ നിന്ന് വളരുന്നതുമായ ഈന്തപ്പനകളും ഉണ്ട്‌. ഒരേ വെള്ളം കൊണ്ടാണ് അത് നനയ്ക്കപ്പെടുന്നത്‌. ഫലങ്ങളുടെ കാര്യത്തില്‍ അവയില്‍ ചിലതിനെ മറ്റു ചിലതിനെക്കാള്‍ നാം മെച്ചപ്പെടുത്തുന്നു. തീര്‍ച്ചയായും അതില്‍ ചിന്തിക്കുന്ന ജനങ്ങള്‍ക്ക് ദൃഷ്ടാന്തങ്ങളുണ്ട്‌."},{"id":245348,"resource_id":43,"text":"E na terra há regiões fronteiriças (de diversas características); há plantações, videiras, sementeiras e tamareiras, semelhantes (em espécie) e diferentes (em variedade); são regadas pela mesma água e distinguimos umas das outras nocomer. Nisto há sinais para os sensatos."},{"id":151955,"resource_id":28,"text":"En la tierra hay parcelas de terreno colindantes, viñedos, cereales, palmeras de tronco simple o múltiple. Todo lo riega una misma agua, pero hacemos que unos frutos sean mejores que otros. Ciertamente, hay en ello signos para gente que razona."},{"id":295419,"resource_id":51,"text":"และในแผ่นดินมีเขตแดนติดต่อใกล้เคียงกัน และมีสวนพฤกษา เช่น ต้นองุ่น และต้นที่มีเมล็ด และต้นอินทผลัมที่มาจากรากเดียวกัน และมิใช่รากเดียวกัน ได้รับแหล่งน้ำเดียวกัน และเราได้ให้บางชนิดดีเด่นกว่าอีกบางชนิดในรสชาติ แท้จริงในการนั้น แน่นอนเป็นสัญญาณสำหรับหมู่ชนผู้ใช้ปัญญา"},{"id":169142,"resource_id":31,"text":"Et sur la terre il y a des parcelles voisines les unes des autres, des jardins [plantés] de vignes, et des céréales et des palmiers, en touffes ou espacés, arrosés de la même eau. Nous rendons supérieurs les uns aux autres quant au goût. Voilà bien là des preuves pour des gens qui raisonnent."},{"id":986740,"resource_id":52,"text":"Yeryüzünde birbirine komşu kıtalar vardır. Üzüm bağları, ekinler, çatallı ve çatalsız hurmalıklar vardır ki, hepsi bir tek su ile sulanır. Halbuki meyvelerinde birini öbürüne üstün kılıyoruz. Aklı eren bir kavim için bunda muhakkak ibretler vardır."},{"id":773368,"resource_id":113,"text":"Әрі жерде бір-біріне көршілес жатқан бөліктер бар және жүзім бақтары, егіндер, бір тамырдан бірнеше болып және жалғыз болып шығатын құрма ағаштары бар. Олар бір сумен суғарылады, бірақ оларды тамақ ретінде бірінен-бірін артық етеміз. Ақиқатында, бұларда ақылмен ұғынатын адамдар үшін дәл елдер бар."},{"id":760896,"resource_id":111,"text":"Dachii keessas kutaalee walitti ollooman, ashaakiltii Inaba irraa ta’an, sanyiiwwan faca’aniifi muka Timiraa damee qabaniifi damee hin qabne, kan bishaan tokkoon obaafamantu jiraDhandhama keessatti garii isaanii garii irra caalchifneerraDhugumatti, kana keessa ummata xiinxalaniif mallattooleetu jira."},{"id":767132,"resource_id":112,"text":"Yeryüzünde hepsi de aynı su ile sulanan birbirine komşu kara parçaları, üzüm bağları, bir kökten ve çeşitli köklerden dallanmış hurma ağaçları vardır. (Böyle iken) yemişlerinde onların bir kısmını bir kısmına üstün kılarız. Düşünen toplum için bunda da deliller vardır."},{"id":841960,"resource_id":124,"text":"Yeryüzünde birbirine komşu kıtalar, üzüm bağları, ekinler, bir kökten ve çeşitli köklerden dallanmış hurma ağaçları vardır. Bunların hepsi bir su ile sulanır. (Böyle iken) yemişlerinde onların bir kısmını bir kısmına üstün kılarız. İşte bunlarda akıllarını kullanan bir toplum için ibretler vardır."},{"id":742188,"resource_id":108,"text":"४) र पृथ्वीमा भिन्न–भिन्न प्रकारका टुक्रा एक अर्कासंग मिल्दाजुल्दा छन् । र अंगूरका बगैचाहरू छन्, र खेतहरू छन्, र खजूरका बोटहरू छन, हाङ्गा भएका र कुनै यस्ता छन् जसमा कुनै हाङ्गा छैनन्, सबैलाई एउटै पानी पिलाइन्छ, तैपनि म एउटालाई अर्को फलमाथि उच्चता प्रदान गर्दछु । यसमा वुद्धिमानहरूका लागि धेरै चिन्हहरू छन् ।"},{"id":133344,"resource_id":25,"text":"Na Zemlji ima predjela koji jedni s drugima graniče, i bašča s grožđem, i njiva, i palmi; sa više izdanaka i samo s jednim, i jednom te istom vodom se napajaju; ipak plod nekih činimo ukusnijim od drugih. U tome, doista, ima znakova za ljude koji razumiju."},{"id":261367,"resource_id":46,"text":"Dhulka waxaa ah Goosinno daris ah (isku dhaw) iyo Bustaan Cinaba iyo Beer iyo Timir oo Mataano ah iyo kuwo aan Mataano ahayn, laguna Waraabiyo Biyo kaliya Waxaana ku kala Fadilaynaa (Wanaajinaynaa) qaar qaarka kale Cunnada (Dhadhanka) Arrintaasna Calaamaa ugu Sugan Ciddii Wax kasi."},{"id":1168307,"resource_id":213,"text":"আর যমীনে রয়েছে পরস্পর সংলগ্ন ভূখন্ড [১], আঙ্গুর বাগান, শস্যক্ষেত্র, একই মূল থেকে উদগত বা ভিন্ন ভিন্ন মূল থেকে উদগত খেজুর গাছ [২] যেগুলো একই পানি দ্বারা সেচ করা হয়, আর স্বাদ-রূপের ক্ষেত্রে সেগুলোর কিছু সংখ্যককে আমরা কিছু সংখ্যকের উপর শ্রেষ্ঠত্ব দিয়ে থাকি [৩]। নিশ্চয় বোধশক্তি সম্পন্ন সম্প্রদায়ের জন্য এতে রয়েছে নিদর্শন [৪]।"},{"id":1199487,"resource_id":218,"text":"また大地には、隣接し合った（異なる性質¹の）土地、（その内の肥沃な土地にできる）葡萄園、（種々の）農作物、同根で多幹のナツメヤシの木と、同根で多幹ではないものがある。（それらは皆）同一の水を与えられている。そして、われら*はその内のあるものを、別のものよりも果実において引き立てるのだ²。本当にその中にはまさしく（アッラー*の御力と唯一性*を示す）、分別する民への御徴がある。"},{"id":1205723,"resource_id":219,"text":"대지에는 다양한 땅들이 근접하고 있고 포도밭과 전답과 풍 성한 종려나무와 그렇지 않는 것 이 있으되 한가지 물로 자라니라 하나님은 그중의 일부를 다른 것 보다 먹기에 더 좋도록 하였으니 실로 그 안에는 백성이 알아야 할예증이 있노라"},{"id":1259292,"resource_id":228,"text":"මහපොළොවේ එකිනෙකට යාබද ව පිහිටි කලාප ද මිදි වලින් යුත් උයන් ද කෙත් වතු ද අතු සහිත හා අතු රහිත රටඉඳි ගස් ද ඇත.ඒ සියල්ලටම එක ආකාරයේ ජලය සපයනු ලැබේ. අනුභව කිරීමේදී ඒවායින් ඇතැම් දේ ඇතැම් දේට වඩා විශිෂ්ටවත් කළෙමු. නියත වශයෙන්ම මෙහි වටහා ගන්නා ජනයාට සංඥාවන් ඇත."},{"id":1117632,"resource_id":199,"text":"Y en la tierra hay terrenos distintos que son colindantes y hay viñedos, cultivos y palmeras, algunas de las cuales parten de un mismo tronco y otras, no; y todo es irrigado por una misma agua (a pesar de sus diferencias). Y preferimos unos frutos a otros. Ciertamente, en todo ello hay pruebas (del poder de Al-lah) para gentes que razonan."},{"id":854432,"resource_id":126,"text":"Na Zemlji ima predjela koji jedni s drugima graniče i bâščā ima lozom zasađenih, i njîvā, i palmi sa više izdanaka i samo s jednim; iako upijaju jednu te istu vodu, plod nekih činimo ukusnijim od drugih. To su doista dokazi ljudima koji pameti imaju."},{"id":817017,"resource_id":120,"text":"আৰু পৃথিৱীত আছে পৰস্পৰ সংলগ্ন ভূখণ্ড, আঙ্গুৰৰ বাগিচা, খেতি পথাৰ, একেই মূলৰ পৰা উদগত বা ভিন ভিন মূলৰ পৰা উদগত খেজুৰ গছ যিবোৰক একে পানীয়েই জীপাল কৰে, কিন্তু সোৱাদৰ ক্ষেত্ৰত সেইবোৰৰ কিছুমানক আমি আন কিছুমানৰ ওপৰত শ্ৰেষ্ঠত্ব দিওঁ। নিশ্চয় বোধশক্তি সম্পন্ন সম্প্ৰদায়ৰ বাবে ইয়াত আছে নিদৰ্শন।"},{"id":1215640,"resource_id":221,"text":"Và trên trái đất có những vùng đất rộng tiếp giáp nhau, có những mảnh vườn nho, những cánh đồng bắp (lúa) và những cây chà là mọc từ một gốc hoặc không cùng một gốc được tưới bằng một loại nước duy nhất nhưng TA làm cho loại trái này ăn ngon hơn loại trái kia khi dùng. Chắc chắn nơi những hiện tượng đó là những dấu hiệu cho đám người hiểu biết."},{"id":1228112,"resource_id":223,"text":"Ва дар замин қитаоте аст дар канори ҳам [ки бо якдигар мутафовитанд] ва [низ] боғҳое аз ангур ва киштзорҳову дарахтони хурмо, ки [нару модаанд ва] гоҳ аз як реша мерӯянд ва гоҳ аз решаҳое мутафовитанд ва [ҳамаи онҳо] бо як об сероб мешаванд. Ва [бо ин ҳол] баъзе аз онҳоро дар [таъму хосияти] мева бар дигаре бартарӣ медиҳем. Бе тардид, дар ин [амр низ] барои мардуме, ки хирад меварзанд, нишонаҳо [-и равшане] ҳаст"},{"id":748424,"resource_id":109,"text":"大地上有许多邻近的区域，有葡萄园，有庄稼，有椰枣树，其中有二株同根生的，二株异根生的，（这些都是）用同样的水灌溉的，我却使这一部分果实比那一部分佳美。对于能理解的民众，此中确有许多迹象。"},{"id":145668,"resource_id":27,"text":"Und auf der Erde sind nebeneinanderliegende Landstriche und Gärten mit Rebstöcken und (sonstige) Pflanzen und Palmen, mehrstämmig und einzelstämmig, die (alle) mit demselben Wasser bewässert werden. Wir zeichnen die einen von ihnen vor den anderen im Ernteertrag aus. Darin sind wahrlich Zei chen für Leute, die begreifen."},{"id":1271761,"resource_id":230,"text":"[4] และในแผ่นดินมีเขตแดนติดต่อใกล้เคียงกัน และมีสวนพฤกษา เช่น ต้นองุ่น และต้นที่มีเมล็ด และต้นอินทผลัมที่มาจากรากเดียวกัน และมิใช่รากเดียวกัน ได้รับแหล่งน้ำเดียวกัน และเราได้ให้บางชนิดดีเด่นกว่าอีกบางชนิดในรสชาติ แท้จริงในการนั้น แน่นอนเป็นสัญญาณสำหรับหมู่ชนผู้ใช้ปัญญา"},{"id":785838,"resource_id":115,"text":"Kuma a cikin ƙasa akwai yankuna mãsu maƙwabtaka, da gõnaki na inabõbi da shũka da dabĩnai iri guda, da waɗanda bã iri guda ba, anã shayar da su da ruwa guda. Kuma Munã fĩfĩta sãshen sa a kan sãshe a wajen ci. Lalle ne a cikin wancan akwai ãyõyi ga muiãne waɗan da suke hankalta."},{"id":848196,"resource_id":125,"text":"Ó tún wà nínú ilẹ̀ àwọn abala-abala ilẹ̀ (oníran-ànran) tó wà nítòsí ara wọnàti àwọn ọgbà oko àjàrà, irúgbìn àti igi dàbínù tó pẹka àti èyí tí kò pẹka, tí wọ́n ń fún wọn ní omi ẹyọ kan mu. (Síbẹ̀síbẹ̀) A ṣe àjùlọ fún apá kan rẹ̀ lórí apá kan níbi àwọn èso wọn. Dájúdájú àwọn àmì wà nínú ìyẹn fún ìjọ tó ní làákàyè. <sup foot_note=147554>1</sup>"},{"id":1539912,"resource_id":823,"text":"On the earth are diverse tracts, adjoining one another: vineyards and cornfields and groves of palm, the single and the clustered. Their fruits are nourished by the same water; yet We make the taste of some excel that of others. In this also are signs for people who understand."},{"id":1533676,"resource_id":819,"text":"اور زمین میں پاس پاس مختلف قطعے ہیں اور انگوروں کے باغ ہیں اور کھیتی ہے اور کھجوریں ہیں ، ان میں سے کچھ اکہرے ہیں اور کچھ دہرے سب ایک ہی پانی سے سیراب ہوتے ہیں  اور ہم ایک کو دوسرے پر پیداوار میں فوقیت دیتے ہیں  بے شک ان میں نشانیاں ہیں ان لوگوں کے ليے جو غور کریں"},{"id":1527440,"resource_id":771,"text":"ಭೂಮಿಯಲ್ಲಿ ಒಂದಕ್ಕೊಂದು ತಾಗಿಕೊಂಡಿರುವ ಬೇರೆಬೇರೆ ಭೂಭಾಗಗಳಿವೆ. ದ್ರಾಕ್ಷಾ ತೋಟಗಳಿವೆ. ಹೊಲಗಳಿವೆ. ಕವಲೊಡೆದ ಖರ್ಜೂರ ವೃಕ್ಷಗಳೂ, ಕವಲೊಡೆಯದವುಗಳೂ ಇವೆ. ಒಂದೇ ಜಲದಿಂದ ಅವುಗಳಿಗೆ ನೀರುಣಿಸಲಾಗುತ್ತದೆ. ರುಚಿಯಲ್ಲಿ ಕೆಲ ವನ್ನು ಇನ್ನು ಕೆಲವದಕ್ಕಿಂತ ನಾವು ಶ್ರೇಷ್ಟಗೊಳಿಸುತ್ತೇವೆ. ಖಂಡಿತ, ಇದರಲ್ಲಿ ವಿವೇಚಿಸುವ ಜನರಿಗೆ ಅನೇಕ ದೃಷ್ಟಾಂತಗಳಿವೆ <sup foot_note=206979>1</sup>."}]},{"id":1712,"verse_number":5,"verse_key":"13:5","hizb_number":25,"rub_el_hizb_number":100,"ruku_number":205,"manzil_number":3,"sajdah_number":null,"page_number":249,"juz_number":13,"words":[{"id":5639,"position":1,"audio_url":"wbw/013_005_002.mp3","char_type_name":"word","code_v1":"ﯜ ﯝ","page_number":249,"line_number":13,"text":"ﯜ ﯝ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":5640,"position":2,"audio_url":"wbw/013_005_003.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":249,"line_number":13,"text":"ﯞ","translation":{"text":"you (are) astonished","language_name":"english"},"transliteration":{"text":"taʿjab","language_name":"english"}},{"id":5641,"position":3,"audio_url":"wbw/013_005_004.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":249,"line_number":13,"text":"ﯟ","translation":{"text":"then astonishing","language_name":"english"},"transliteration":{"text":"faʿajabun","language_name":"english"}},{"id":5642,"position":4,"audio_url":"wbw/013_005_005.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":249,"line_number":13,"text":"ﯠ","translation":{"text":"(is) their saying","language_name":"english"},"transliteration":{"text":"qawluhum","language_name":"english"}},{"id":5643,"position":5,"audio_url":"wbw/013_005_006.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":249,"line_number":13,"text":"ﯡ","translation":{"text":"When","language_name":"english"},"transliteration":{"text":"a-idhā","language_name":"english"}},{"id":5644,"position":6,"audio_url":"wbw/013_005_007.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":249,"line_number":13,"text":"ﯢ","translation":{"text":"we are","language_name":"english"},"transliteration":{"text":"kunnā","language_name":"english"}},{"id":5645,"position":7,"audio_url":"wbw/013_005_008.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":249,"line_number":13,"text":"ﯣ","translation":{"text":"dust","language_name":"english"},"transliteration":{"text":"turāban","language_name":"english"}},{"id":5646,"position":8,"audio_url":"wbw/013_005_009.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":249,"line_number":13,"text":"ﯤ","translation":{"text":"will we","language_name":"english"},"transliteration":{"text":"a-innā","language_name":"english"}},{"id":5647,"position":9,"audio_url":"wbw/013_005_010.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":249,"line_number":13,"text":"ﯥ","translation":{"text":"(be) indeed, in","language_name":"english"},"transliteration":{"text":"lafī","language_name":"english"}},{"id":5648,"position":10,"audio_url":"wbw/013_005_011.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":249,"line_number":13,"text":"ﯦ","translation":{"text":"a creation","language_name":"english"},"transliteration":{"text":"khalqin","language_name":"english"}},{"id":5649,"position":11,"audio_url":"wbw/013_005_012.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":249,"line_number":14,"text":"ﯧﯨ","translation":{"text":"new","language_name":"english"},"transliteration":{"text":"jadīdin","language_name":"english"}},{"id":5651,"position":12,"audio_url":"wbw/013_005_014.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":249,"line_number":14,"text":"ﯩ","translation":{"text":"Those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":5652,"position":13,"audio_url":"wbw/013_005_015.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":249,"line_number":14,"text":"ﯪ","translation":{"text":"(are) the ones who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":5653,"position":14,"audio_url":"wbw/013_005_016.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":249,"line_number":14,"text":"ﯫ","translation":{"text":"disbelieved","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":5654,"position":15,"audio_url":"wbw/013_005_017.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":249,"line_number":14,"text":"ﯬﯭ","translation":{"text":"in their Lord","language_name":"english"},"transliteration":{"text":"birabbihim","language_name":"english"}},{"id":5656,"position":16,"audio_url":"wbw/013_005_019.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":249,"line_number":14,"text":"ﯮ","translation":{"text":"and those","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":5657,"position":17,"audio_url":"wbw/013_005_020.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":249,"line_number":14,"text":"ﯯ","translation":{"text":"the iron chains","language_name":"english"},"transliteration":{"text":"l-aghlālu","language_name":"english"}},{"id":5658,"position":18,"audio_url":"wbw/013_005_021.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":249,"line_number":15,"text":"ﯰ","translation":{"text":"(will be) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":5659,"position":19,"audio_url":"wbw/013_005_022.mp3","char_type_name":"word","code_v1":"ﯱﯲ","page_number":249,"line_number":15,"text":"ﯱﯲ","translation":{"text":"their necks","language_name":"english"},"transliteration":{"text":"aʿnāqihim","language_name":"english"}},{"id":5661,"position":20,"audio_url":"wbw/013_005_024.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":249,"line_number":15,"text":"ﯳ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":5662,"position":21,"audio_url":"wbw/013_005_025.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":249,"line_number":15,"text":"ﯴ","translation":{"text":"(are the) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":5663,"position":22,"audio_url":"wbw/013_005_026.mp3","char_type_name":"word","code_v1":"ﯵﯶ","page_number":249,"line_number":15,"text":"ﯵﯶ","translation":{"text":"(of) the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":5665,"position":23,"audio_url":"wbw/013_005_028.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":249,"line_number":15,"text":"ﯷ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":5666,"position":24,"audio_url":"wbw/013_005_029.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":249,"line_number":15,"text":"ﯸ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":5667,"position":25,"audio_url":"wbw/013_005_030.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":249,"line_number":15,"text":"ﯹ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidūna","language_name":"english"}},{"id":5668,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﯺ","page_number":249,"line_number":15,"text":"ﯺ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905669,"resource_id":131,"text":"˹Now,˺ if anything should amaze you ˹O Prophet˺, then it is their question: “When we are reduced to dust, will we really be raised as a new creation?” It is they who have disbelieved in their Lord. It is they who will have shackles around their necks. And it is they who will be the residents of the Fire. They will be there forever."},{"id":999213,"resource_id":149,"text":"And if you<a class=\"sup\"><sup>sg </sup></a>are amazed, then more amazing is their saying: “<span class=\"h\">Can it be that</span>when we have become dust—<span class=\"h\">can it be that<sup foot_note=\"80317\">1</sup> </span>we will really be<i class=\"s\">(resurrected) </i>in a new creation?” Those are the ones who have denied their Lord, and those are the ones with yokes around their necks, for those are the fellows of the Fire; therein they abide."},{"id":96648,"resource_id":20,"text":"And if you are astonished,<sup foot_note=196544>1</sup> [O Muḥammad] - then astonishing is their saying, \"When we are dust, will we indeed be [brought] into a new creation?\" Those are the ones who have disbelieved in their Lord, and those will have shackles<sup foot_note=196543>2</sup> upon their necks, and those are the companions of the Fire; they will abide therein eternally."},{"id":1355595,"resource_id":171,"text":"If you are amazed, O Messenger, at anything, then you should surely be amazed at their denial of resurrection and their statement of proof for their denial: What, when we die and become dust and decayed and decomposed bones, shall we be resurrected and restored to life? Those who reject the resurrection after death are the ones who disbelieved in their Lord and as a result they disbelieved in His Power to resurrect the dead. They are the ones around whose necks chains of fire will be placed on the Day of Judgement. They will be the inhabitants of the Fire and they will remain there forever, without ever ceasing to exist and without their punishment coming to an end."},{"id":1111397,"resource_id":167,"text":"And if you wonder, then wonder is their saying, \"Is it that, once we are dust, we are to be created anew?\" They are those who have disbelieved in their Lord, and they are those who (shall) have shackles round their necks, and they are the people of the Fire. They shall remain there forever."},{"id":1422308,"resource_id":182,"text":"先知啊！如果你对什么感到惊奇，那么，最应该感到惊奇的是他们否认复活。他们妄称：“难道我们死后变成尘土和朽骨时，还要被复活吗？”这些人否认死后的复活，他们不信他们的主，他们否认真主复活的大能。在复活日，他们的脖子上要带上枷锁，他们是火狱的居民，将永居其中。他们不会死亡，刑罚也不会中断。"},{"id":1471317,"resource_id":798,"text":"Sano naga n’di ŵakusimonga (mmwe Muhammadi ﷺ ya kakanile ka makafili), basi chakusimosya nnope nikuŵecheta kwao (kwanti): “Ana tuli tusyuchile litaka, nambo yakuona uwwejo tuchiŵa soni mu kagumbidwe kasambano?” Ŵanganyao ni aŵala ŵanganankulupilila M’mbuje gwao, soni ŵanganyao makongwa tigakaŵe mu ngosi mwao, soni ŵanganyao niŵandu ŵa ku Moto, ŵanyao kwalakweko takaŵe ŵandamo."},{"id":1483789,"resource_id":782,"text":"Şi dacă tu te miri<sup foot_note=199730>1</sup>, de mirare sunt vorbele lor: „Oare când vom fi ţărână, vom fi noi creaţi din nou?”<sup foot_note=199731>2</sup> Aceia<sup foot_note=199732>3</sup> sunt cei care nu cred în Domnul lor. Aceia sunt cei pe ale căror gâturi se vor afla juguri. Aceia sunt oaspeţii Focului şi ei în el vor avea sălaş veşnic."},{"id":1514969,"resource_id":785,"text":"و اگر تعجب کنی (از تکذیب آنان) پس این سخن آنان عجیب‌تر است (که گفتند:) آیا وقتی خاک گردیم به راستی (دوباره زنده می‌شویم و) در آفرینش جدیدی می‌باشیم؟ اینها کسانی‌اند که به پرروردگارشان کفر ورزیدند و طوق و زنجیرها در گردنهایشان خواهد بود. این‌ها دوزخی‌اند و در آن جاودانه می‌مانند."},{"id":1508733,"resource_id":795,"text":"ߣߴߌ ߓߍ߫ ߞߓߊ߫ ߟߊ߫ ߸ ߞߓߊߞߏ߫ ߟߵߊ߬ߟߎ߬ ߞߎߡߊ߫ ߞߊ߲ ߢߌ߲߬ ߘߌ߫ ߘߋ߬ ߸ ߞߏ߫ ߣߴߊ߲ ߞߍ߫ ߘߊ߫ ߓߎ߰ߘߌ ߘߌ߫ ߸ ߌ߬ߦߏ߯ ߊ߲ ߘߌ߫ ߞߍ߫ ߘߊ߲ߠߌ߲߫ ߞߎߘߊ߫ ߘߐ߫؟ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߫ ߓߊ߲߬ߣߴߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߘߐ߫ ߸ ߞߏߟߏ߲ߜߊ߲ ߠߎ߬ ߞߍߕߐ߫ ߏ߬ ߟߎ߫ ߟߋ߬ ߞߊ߲ߠߊ߫ ، ߏ߬ ߟߎ߫ ߟߋ߬ ߞߍߕߐ߫ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߘߎߡߊߕߐ߫ ߏ߬ ߟߋ ߘߐ߫."},{"id":1496261,"resource_id":779,"text":"Si tu dois t’étonner, c’est bien de leurs paroles : « Serons-nous, une fois réduits en poussière, rendus à la vie ? » Ceux qui prononcent de telles paroles sont, pour avoir renié leur Seigneur, voués au feu de l’Enfer où, des carcans aux cous, ils demeureront pour l’éternité."},{"id":1490025,"resource_id":790,"text":"হে ৰাছুল! আপুনি যদি কোনো বিষয়ে আশ্চৰ্য প্ৰকাশ কৰে তেন্তে অধিক আশ্চৰ্যকৰ বিষয় হৈছে সিহঁতৰ পুনৰ্জীৱনক অস্বীকাৰ কৰা কাৰ্য, ইয়াক অস্বীকাৰ কৰি সিহঁতে প্ৰমাণ দাঙি ধৰে যে, যেতিয়া আমি মৃত্যুবৰণ কৰিম আৰু মাটিত পৰিণত হৈ যাম, তথা আমাৰ হাড়বোৰ গেলি-পচি যাব তাৰ পিছতো আমাক পুনৰ্জীৱিত কৰা হ'বনে, এই পুনৰুত্থানক অস্বীকাৰকাৰী লোকসকলেই নিজ প্ৰতিপালকৰ লগত কুফুৰী কৰিছে। মৃত্যু ব্যক্তিক পুনৰ্জীৱিত কৰা তেওঁৰ এই ক্ষমতাক সিহঁতে অস্বীকাৰ কৰিছে। ক্বিয়ামতৰ দিনা সিহঁতৰ ডিঙিত জুইৰ শিকলি পিন্ধোৱা হ'ব। সিহঁতেই হৈছে জাহান্নামৰ অধিবাসী। তাত সিহঁত চিৰস্থায়ী হ'ব। তাত সিহঁতৰ মৃত্যুও নহ'ব, শাস্তিও শেষ নহ'ব।"},{"id":1446373,"resource_id":796,"text":"ߣߴߌ ߓߍ߫ ߞߓߊ߫ ߟߊ߫ ߸ ߒ߬ߓߵߊ߬ߟߎ߬ ߟߊ߫ ߞߎߡߊ ߦߋ߫ ߞߓߊߞߏ߫ ߘߌ߫ ߘߋ߬ ߸ ߞߏ߫ ߣߴߊ߲ ߞߍ߫ ߘߊ߫ ߓߎ߰ߘߌ ߘߌ߫ ߸ ߊ߬ ߝߐ߫ ߒ߬ ߘߌ߫ ߞߍ߫ ߘߊ߲ߠߌ߲߫ ߞߎߘߊ߫ ߘߐ߫؟ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߫ ߓߊ߲߬ߣߍ߲߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߘߐ߫ ߸ ߞߏߟߏ߲ߜߊ߲ ߠߎ߬ ߞߍߕߐ߫ ߏ߬ ߟߎ߫ ߟߋ߬ ߞߊ߲ߠߊ߫، ߊ߬ ߣߴߏ߬ ߟߎ߫ ߟߋ߬ ߞߍߕߐ߫ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߞߊ߬ ߕߏ߫ ߊ߬ ߘߐ߫"},{"id":1433901,"resource_id":774,"text":"Niba (wowe Muhamadi) utangazwa (no kutemera kwabo nyuma y’ibi bimenyetso), igitangaje (kurushaho) ni imvugo yabo igira iti “Ese (nidupfa) tugahinduka igitaka, tuzasubizwa ubuzima bundi bushya?” Abo ni ba bandi bahakanye Nyagasani wabo, ndetse ni bo bazaboheshwa iminyururu mu majosi. Kandi abo ni abantu bo mu muriro, bazawubamo ubuziraherezo."},{"id":1465081,"resource_id":792,"text":"ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មានការងឿងឆ្ងល់ពីរឿងអ្វីមួយនោះ ពិតប្រាកដណាស់ អ្វីដែលអ្នកគួរឆ្ងល់នោះ គឺការបដិសេធរបស់ពួកគេចំពោះការពង្រស់(មនុស្សឲ្យរស់)ឡើងវិញ ហើយនិងពាក្យសម្តីរបស់ពួកគេដែលបាននិយាយលើកហេតុផល(មកបញ្ជាក់)ចំពោះការបដិសេធរបស់ពួកគេនេះថាៈ តើនៅពេលដែលពួកយើងបានស្លាប់ ហើយបានក្លាយទៅជាដី ព្រមទាំងឆ្អឹងរបស់ពួកយើងពុកផុយរលាយបាត់រូបរាងហើយនោះ តើពួកយើងត្រូវគេពង្រស់ឲ្យរស់ឡើងវិញម្តងទៀតឬ? ពួកដែលបដិសេធពីការរស់ឡើងវិញក្រោយពេលស្លាប់ទាំងនោះហើយ គឺជាពួកដែលប្រឆាំងនឹងម្ចាស់របស់ពួកគេ។ ដូចនេះហើយទើបពួកគេបដិសេធចំពោះសមត្ថភាពរបស់ទ្រង់ក្នុងពង្រស់មនុស្សស្លាប់(ឲ្យរស់ឡើងវិញ)។ ហើយពួកទាំងនោះនឹងត្រូវគេដាក់ច្រវាក់អំពីភ្លើងនរកនៅលើករបស់ពួកគេនាថ្ងៃបរលោក។ ពួកទាំងនោះហើយ គឺជាពួកឋាននរក ដោយពួកគេនឹងស្ថិតនៅទីនោះជាអមតៈ ដោយភាពវិនាសអន្តរាយមិនប៉ះពាល់ដល់ពួកគេនោះទេ(ពួកគេមិនស្លាប់ម្តងទៀតនោះទេ) ហើយគេក៏មិនកាត់ផ្តាច់(បញ្ឈប់)ទណ្ឌកម្មពីពួកគេនោះដែរ។"},{"id":1440137,"resource_id":776,"text":"Mensajero, si estás sorprendido por las maravillas de la naturaleza, entonces seguramente deberías asombrarte aún más por la negación de ellos sobre la resurrección y su declaración que prueba su negación: “¿Qué, cuando morimos y nos convertimos en polvo y en huesos deteriorados y descompuestos, seremos resucitados y vueltos a la vida?” Los que rechazan la resurrección después de la muerte son los que no creen en su Señor y, como resultado, no creen en Su poder para resucitar a los muertos. Son aquellos alrededor de cuyos cuellos se colocarán cadenas de fuego en el Día del Juicio. Ellos serán los habitantes del Infierno y permanecerán allí para siempre, por toda la eternidad, y su castigo nunca tendrá fin."},{"id":1385238,"resource_id":176,"text":"E se te ne meravigli, o Messaggero, sarebbe più appropriato che ti meravigliassi del fatto che rinneghino la Resurrezione e delle scuse che utilizzano nella loro rinnegazione. Quando moriremo e diventeremo polvere e ossa sbiadite saremo forse resuscitati?! Coloro che rinnegano la Resurrezione dopo la morte e che non credono nel loro Dio hanno rinnegato la Sua capacità di resuscitare i morti; verranno poste sui colli di costoro catene di fuoco, nel Giorno della Resurrezione, e costoro sono la Gente del Fuoco e vi resteranno in eterno e non moriranno, e la loro punizione non sarà mai interrotta."},{"id":1452609,"resource_id":791,"text":"നബിയേ, വല്ലതിലും നീ അത്ഭുതപ്പെടുന്നുവെങ്കിൽ അവർ പുനരുത്ഥാനത്തെ കളവാക്കുന്നതിലത്രെ ശരിക്കും അത്ഭുതപ്പെടാനുള്ളത്. പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നതിന് വേണ്ടി അവർ പറയുന്ന ന്യായമത്രെ കൂടുതൽ ആശ്ചര്യമുണ്ടാക്കുന്നത്. 'ഞങ്ങൾ നുരുമ്പിയ മണ്ണായിക്കഴിഞ്ഞതിന് ശേഷം ഞങ്ങൾ പുതുതായി സൃഷ്ടിക്കപ്പെടുകയും ജീവിപ്പിക്കപ്പെടുകയും ചെയ്യുമോ' എന്നാണവർ ചോദിക്കുന്നത്! മരണശേഷമുള്ള പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന അക്കൂട്ടരാകുന്നു തങ്ങളുടെ രക്ഷിതാവിൽ അവിശ്വസിച്ചവർ. മരണപ്പെട്ടവരെ പുനരുജ്ജീവിപ്പിക്കാനുള്ള അല്ലാഹുവിൻറെ കഴിവിനെ അവർ നിഷേധിച്ചു. ഖിയാമത്ത് നാളിൽ അക്കൂട്ടർക്കാണ് കഴുത്തുകളിൽ നരകാഗ്നിയുടെ വിലങ്ങുകളണിയിക്കപ്പെടുക. അക്കുട്ടരാണ് നരകാവകാശികൾ. അവരതിൽ നിത്യവാസികളായിരിക്കും. അവർക്കതിൽ മരണം സംഭവിക്കുകയോ, അവരുടെ ശിക്ഷ നിലച്ചു പോവുകയോ ഇല്ല."},{"id":1367902,"resource_id":173,"text":"Ô Messager, si tu dois t’étonner de quelque chose, étonne-toi du rejet qui est le leur de la Ressuscitation et de la protestation qu’ils formulent en ces termes: Est-ce que lorsque nous serons morts et devenus poussières, que nos os seront poreux, nous serons ramenés à la vie? Ces gens, qui rejettent la réalité de la Ressuscitation et mécroient que leur Seigneur puisse ressusciter les morts, on leur mettra au cou des chaines de feu le Jour de la Résurrection et ils seront les habitants du feu, où ils demeureront éternellement. Là-bas, la mort n’abrègera pas leurs souffrances et leur supplice ne s’interrompra jamais."},{"id":1403204,"resource_id":179,"text":"Kung magtataka-taka ka, O Sugo, sa isang bagay, ang higit na karapat-dapat na magtataka-taka ka ay ang pagpapasinungaling nila sa pagkabuhay at ang sabi nila bilang pangangatwiran para sa pagtutol doon: \"Kapag namatay ba kami at kami ay naging alabok at mga nadurog na butong bulok, bubuhayin ba kami at panunumbalikin kami bilang mga buhay?\" Ang mga tagapagkailang iyon sa pagkabuhay matapos ng kamatayan ay ang mga tumangging sumampalataya sa Panginoon nila sapagkat nagkaila sila sa kakayahan Niya sa pagbuhay sa mga patay. Ang mga iyon ay lalagyan ng mga tanikalang yari sa apoy sa mga leeg nila sa Araw ng Pagbangon. Ang mga iyon ay ang mga maninirahan sa Apoy. Sila ay doon mga mamamalagi magpakailanman. Hindi sila daranas ng pagkalipol at hindi mapuputol sa kanila ang pagdurusa."},{"id":1370394,"resource_id":174,"text":"Bila kamu merasa heran wahai Rasul terhadap sesuatu, maka sesuatu yang paling baik bagimu untuk heran terhadapnya adalah pendustaan mereka terhadap kebangkitan dan ucapan mereka membuktikan pengingkaran mereka terhadapnya, “Bila kami telah mati dan menjadi tanah dan tinggal tulang belulang yang lapuk, apakah kami akan dibangkitkan dan dikembalikan dalam keadaan hidup?” Orang-orang yang mengingkari kebangkitan sesudah kematian yang kafir kepada Rabb mereka lalu mereka mengingkari kekuasaan-Nya untuk menghidupkan orang-orang mati, leher-leher mereka dibelenggu di dalam Neraka pada Hari Kiamat. Mereka adalah para penghuni Neraka, mereka tinggal selama-lamanya di dalamnya, tidak ada kematian bagi mereka dan azab mereka pun tidak pernah berhenti."},{"id":397179,"resource_id":84,"text":"If you wonder, then wondrous indeed is their saying, “Is it that, once we are dust, we are to be created anew?” They are those who have disbelieved in their Lord, and they are those who (shall) have shackles around their necks, and they are the people of the Fire. They shall remain there forever."},{"id":1358152,"resource_id":172,"text":"-Ey Rasûl- Eğer bir şeye şaşıracaksan, onların yeniden dirilmeyi yalanlamalarına şaşırman daha hakkaniyetlidir. İnkar etmelerine delil olarak şunu söylemişlerdir: Biz öldükten sonra toprak olup, çürüyerek ufalanmış kemiklere dönüşünce yeniden mi hayat bulacağız? İşte bunlar Rablerini inkâr ederek öldükten sonra yeniden dirilmeyi inkâr eden kimselerdir. Aynı zamanda O'nun (Allah -Subhânehu ve Teâlâ-'nın) öldükten sonra yeniden ölüleri diriltmeye kadir olduğunu da inkâr etmişlerdir. Kıyamet günü onların boyunlarına ateşten zincirler vurulur. Ve onlar cehennem ehlidir. Onlar orada ebedi olarak kalıcıdırlar. Onlar yok olmayacak ve onlardan azap hiç kesilmeyecektir."},{"id":1427782,"resource_id":183,"text":"もしあなた（ムハンマド）が驚くとすれば、かれらの復活の拒否とその拒否の証拠として挙げられるものである。わたしたちが死んで土となり、腐敗してバラバラになるが、それでもわたしたちは本当に新しく創造されるのか。これらはかれらの主を信じない人たちで、その死者復活の力も信じないのだ。かれらは地獄の仲間で、その中に永遠に住むのである。 かれらは消滅することもなく、懲罰の終わりもないのだ。"},{"id":1376516,"resource_id":175,"text":"Ako se ičemu čudiš, o poslaniče, onda se čudi njihovom poricanju proživljenja i dokazivanju riječima: \"Zar da, kada umremo i postanemo truhle kosti i prašina, ponovo budemo proživljeni?\" Ti poricatelji proživljenja nakon smrti koji ne vjeruju u svog Gospodara i poriču Njegovu moć da proživi mrtve - njima će se sindžiri od vatre na njihove vratove staviti, na sudnjem danu, i oni će stanovnici Džehennema biti i u njemu će vječno ostati i patiti."},{"id":1389192,"resource_id":177,"text":"Và nếu Ngươi ngạc nhiên - hỡi Thiên Sứ - từ điều gì đó thì Ngươi sẽ càng ngạc nhiên hơn khi họ phủ nhận việc phục sinh mà nói lời bác bỏ về nó: Phải chăng khi bọn ta chết đi rồi hóa thành cát bụi, xương cốt bị tan rã, rồi sau đó lại được dựng sống trở lại hay sao?! Họ là những kẻ phủ nhận việc dựng sống lại sau khi chết cũng như họ là những kẻ không tin tưởng Thượng Đế của họ khi họ phủ nhận quyền lực của Ngài từ sự dựng sống lại về cái chết, và họ sẽ bị đeo xiềng xích vào cổ trong lửa Hỏa Ngục vào Ngày Phục Sinh, họ thuộc nhóm người của Hỏa Ngục, họ sẽ ở đó đời đời, không được thoát ra, và hình phạt của họ cũng không chấm dứt"},{"id":1395595,"resource_id":178,"text":"О Посланник, если ты удивляешься чему-либо, то больше всего удивление вызывают их слова, которыми они отрицают Воскрешение: «Неужели после того, как мы умрем и превратимся в прах и в истлевшие кости, нас воскресят и вернут к жизни?!». Они - те, которые отрицают воскрешение после смерти, являются теми, кто не уверовал в своего Господа и отрицает способность Аллаха воскресить мертвых. Они - те, кому на шеи будут повешены оковы из огня в Судный день, и это – обитатели Ада, которые пребудут в нем вечно, они никогда не исчезнут и их мучения никогда не прекратятся."},{"id":1408815,"resource_id":180,"text":"৫. হে রাসূল! আপনি যদি কোন কিছুতে আশ্চর্য হোন তাহলে বেশি আশ্চর্য হওয়ার উপযুক্ত হলো তাদের পুনরুত্থান অস্বীকার ও তার প্রমাণে এমন কথা বলা যে, আমরা যখন মরে মাটি ও পুরনো জীর্ণ-শীর্ণ হাড়ে পরিণত হবো তখনো কি আমাদেরকে আবারো জীবিত পুনরুত্থিত করা হবে?! এ মৃত্যুর পর পুনরুত্থানে অবিশ্বাসীরাই নিজেদের প্রতিপালকের সাথে কুফরি করে মৃতদেরকে পুনরুত্থানে তাঁর ক্ষমতাকে অস্বীকার করেছে। এদের গলাতে কিয়ামতের দিন আগুনের শিকলসমূহ পরানো হবে এবং তারাই হবে জাহান্নামের অধিবাসী। তাতে তারা চিরকাল থাকবে। না তারা নিঃশেষ হবে, না তাদের শাস্তি বন্ধ হবে।"},{"id":1415138,"resource_id":181,"text":"و -ای رسول- اگر از چیزی تعجب می‌کنی، سزاوارترین مورد برای اینکه از آن تعجب کنی تکذیب رستاخیز از سوی آنها، و این سخن‌شان برای استدلال بر انکار رستاخیز است که می‌گویند: آیا وقتی‌که مردیم و خاک و استخوان‌هایی مرده و پوسیده شدیم، دوباره برانگیخته می‌شویم و زنده بازمی‌گردیم؟! اینها که منکر رستاخیزِ پس از مرگ هستند، کسانی هستند که به پروردگارش کفر ورزیده‌اند پس قدرت او تعالی بر برانگیختن مردگان را انکار کرده‌اند، و اینها هستند که در روز قیامت زنجیرهایی از آتش در گردن‌های‌شان قرار می‌گیرد، و اینها ساکنان جهنم هستند، که برای همیشه در آن می‌مانند، به‌گونه‌ای که فنا نمی‌شوند، و عذاب‌شان قطع نمی‌گردد."},{"id":77912,"resource_id":17,"text":"And in case you would wonder, then (really) wondrous is their saying, \"When we are dust, will we surely be (raised) indeed in a new creation?\" Those are they who have disbelieved in their Lord and those will have the shackles on their necks, and those will be companions (i.e., inhabitants) of the Fire; they are therein eternally (abiding)."},{"id":403415,"resource_id":85,"text":"If anything can amaze you [Prophet], then you should surely be amazed at their asking, ‘What? When we become dust, shall we be created anew?’ These are the ones who deny their Lord, who will wear iron collars around their necks and be the inhabitants of the Fire, there to remain."},{"id":1340066,"resource_id":95,"text":"And were you to wonder, then wondrous indeed is the saying of those who say: \"What! After we have been reduced to dust, shall we be created afresh?\" They are the ones who disbelieved in their Lord;<sup foot_note=\"178518\">1</sup> they are the ones who shall have shackles around their necks.<sup foot_note=\"178519\">2</sup> They shall be the inmates of the Fire, wherein they will abide for ever."},{"id":332572,"resource_id":57,"text":"Wa-in taAAjab faAAajabun qawluhum a-ithakunna turaban a-inna lafee khalqin jadeedinola-ika allatheena kafaroo birabbihim waola-ikaal-aghlalu fee aAAnaqihim waola-ika as-habuannari hum feeha khalidoon"},{"id":90415,"resource_id":19,"text":"And if thou wonderest, then wondrous is their saying: When we are dust, are we then forsooth (to be raised) in a new creation? Such are they who disbelieve in their Lord; such have carcans on their necks; such are rightful owners of the Fire, they will abide therein."},{"id":109112,"resource_id":22,"text":"If thou dost marvel (at their want of faith), strange is their saying: \"When we are (actually) dust, shall we indeed then be in a creation renewed?\" They are those who deny their Lord! They are those round whose necks will be yokes (of servitude): they will be Companions of the Fire, to dwell therein (for aye)!"},{"id":1130105,"resource_id":206,"text":"If you wonder, then wondrous is their saying, “what! When we become dust, will we be created anew?” They are the ones who disbelieve in their Lord, and they are the ones who will have shackles around their necks. Such are the people of the Fire; they will abide therein forever."},{"id":1136341,"resource_id":207,"text":"If you should feel astonished, then how much more astonishing is their statement: \"When we have become dust, shall we [end up] in some fresh creation?\" Those are the ones who disbelieve in their Lord; such (persons) will have fetters [placed] around their necks and those will become inmates of the Fire, to live there forever."},{"id":1123869,"resource_id":203,"text":"  And if you (O Muhammad صلى الله عليه و سلم) wonder (at these polytheists who deny your message of Islâmic Monotheism and have taken besides Allâh others for worship who can neither harm nor benefit), then wondrous is their saying: \"When we are dust, shall we indeed then be (raised) in a new creation?\" They are those who disbelieved in their Lord! They are those who will have iron chains tying their hands to their necks. They will be the dwellers of the Fire to abide therein."},{"id":1080217,"resource_id":156,"text":"اگر تمہیں تعجب کرنا ہے ، تو تعجب کے قابل لوگوں کا یہ قول ہے کہ جب ہم مر کر مٹی ہوجائیں گے تو کیا ہم نئے سرے سے پیدا کئے جائیں گے ؟ یہ وہ لوگ ہیں جنہوں نے اپنے رب سے کفر کیا ہے۔ یہ وہ لوگ ہیں جن کی گردنوں میں طوق پڑے ہوئے ہیں۔ یہ جہنمی ہیں اور جہنم میں ہمیشہ رہیں گے۔"},{"id":1346299,"resource_id":97,"text":"اب اگر تمہیں تعجّب کرنا ہے تو تعجّب کے قابل لوگوں کا یہ قول ہے کہ”جب ہم مر کر مٹی ہو جائیں گے تو کیا ہم نئے سِروں سے پیدا کیے جائیں گے؟“ یہ وہ لوگ ہیں جنہوں نے اپنے ربّ سے کُفر کیا ہے۔<sup foot_note=\"184531\">1</sup> یہ وہ لوگ ہیں جن کی گردنوں میں طوق پڑے ہوئے ہیں۔<sup foot_note=\"184532\">2</sup> یہ جہنّمی ہیں اورجہنّم میں ہمیشہ رہیں گے"},{"id":1302942,"resource_id":234,"text":"اگر تم عجیب بات سننی چاہو تو کافروں کا یہ کہنا عجیب ہے کہ جب ہم (مر کر) مٹی ہو جائیں گے تو کیا ازسرنو پیدا ہوں گے؟ یہی لوگ ہیں جو اپنے پروردگار سے منکر ہوئے ہیں۔ اور یہی ہیں جن کی گردنوں میں طوق ہوں گے اور یہی اہل دوزخ ہیں کہ ہمیشہ اس میں (جلتے) رہیں گے"},{"id":1086453,"resource_id":158,"text":"اور اگر تمہیں تعجب کرنا ہے تو قابل تعجب ہے ان کا یہ قول کہ کیا جب ہم (مر کر) مٹی ہوجائیں گے تو کیا ہم از سرِ نو وجود میں آئیں گے یہی وہ لوگ ہیں جنہوں نے اپنے رب کا انکار کیا اور یہی وہ لوگ ہیں جن کی گردنوں میں طوق پڑے ہوئے ہیں اور یہی جہنمی ہیں اس میں رہیں گے ہمیشہ ہمیش"},{"id":1005449,"resource_id":151,"text":"اور اگر تو عجیب بات چاہے تو عجیب ہے ان کا کہنا کہ کیا جب ہو گئے ہم مٹی کیا نئے سرے سے بنائے جائیں گے <sup foot_note=84075>1</sup> وہی ہیں جو منکر ہو گئے اپنے رب سے اور وہی ہیں کہ طوق ہیں انکی گردنوں میں اور وہ ہیں دوزخ والے وہ اسی میں رہیں گے برابر <sup foot_note=84076>2</sup>"},{"id":313289,"resource_id":54,"text":"اگر تجھے تعجب ہو تو واقعی ان کا یہ کہنا عجیب ہے کہ کیا جب ہم مٹی ہو جائیں گے۔ تو کیا ہم نئی پیدائش میں ہوں گے<sup foot_note=163174>1</sup>؟ یہی وه لوگ ہیں جنہوں نے اپنے پروردگار سے کفر کیا۔ یہی ہیں جن کی گردنوں میں طوق ہوں گے اور یہی ہیں جو جہنم کے رہنے والے ہیں جو اس میں ہمیشہ ہمیشہ رہیں گے."},{"id":220615,"resource_id":39,"text":"Dan jika engkau merasa hairan (wahai Muhammad), maka sungguh menghairankan perkataan mereka yang kafir itu (yang mengatakan): \"Adalah apabila kami telah menjadi tanah betulkah kami pula akan hidup semula dalam bentuk kejadian yang baharu?\" Mereka itulah orang-orang yang kufur ingkar kepada Tuhan mereka, dan merekalah yang dibelenggu dengan belenggu-belenggu pada leher mereka; dan merekalah juga ahli neraka, mereka kekal di dalamnya."},{"id":1309178,"resource_id":235,"text":"En als jij je verbaast, nog verbazender zijn dan hun woorden: “Als wij stof zijn geworden, zullen wij dan inderdaad weer als een nieuwe schepping (verrijzen)?” Zij zijn degenen die niet in hun Heer geloven! Zij zijn degenen die ijzeren ketenen zullen hebben die hun handen aan hun nekken zullen verbinden. Zij zullen de bewoners van het Vuur zijn en daarin verblijven."},{"id":930613,"resource_id":136,"text":"Si tu t’étonnes (de leur mécréance), plus étonnantes encore sont leurs paroles : « Renaîtrons-nous vraiment à une nouvelle création après que nous serons réduits en poussière ? » Ce sont ceux-là qui ont mécru en Leur Seigneur, et ce sont ceux-là qui auront le carcan autour du cou, et ce sont ceux-là les hôtes du Feu, où ils séjourneront pour l’éternité."},{"id":860669,"resource_id":127,"text":"Агар ажабланадиган бўлсанг, уларнинг: «Агар биз тупроқ бўлиб кетсак ҳам, янгидан яратиламизми?!» дейишлари яна ҳам ажабланарлидир. Ана ўшалар Роббиларига куфр келтирганлардир. Ана ўшалар бўйинлари кишанларда бўладиганлардир. Ана ўшалар дўзах эгаларидир. Улар унда абадий қолурлар."},{"id":918141,"resource_id":134,"text":"Dan jika (ada sesuatu) yang kamu herankan, maka yang patut mengherankan adalah ucapan mereka, \"Apabila kami telah menjadi tanah, apakah kami sesungguhnya akan (dikembalikan) menjadi makhluk yang baru?\" Orang-orang itulah yang kafir kepada Tuhan-nya dan orang-orang itulah (yang dilekatkan) belenggu di lehernya; mereka itulah penghuni neraka; mereka kekal di dalamnya."},{"id":195683,"resource_id":35,"text":"もしあなたが不思議に思うのなら，「わたしたちが（現実に）土になった時，わたしたちは本当に新しく創造されるであろうか。」とかれらの言うことこそ不思議である。これらは主を信じない者である。かれらはその首に枷がかけられる火獄の仲間で，その中に永遠に住む者である。"},{"id":804546,"resource_id":118,"text":" او كه ته تعجب كوې، نو د دوى (دا) خبره ډېره عجیبه ده چې(وايي:)  ایا چې كله مونږ خاورې شو، ایا نو مونږ به په رښتيا نوي تخلیق كې یو (بيا به له نوي سره پيدا كولى شو)؟ دوى همغه كسان دي چې په خپل رب سره كافران شوي دي او دغه كسان دي چې طوقونه به يې په غاړو كې وي او دغه كسان د اور ملګري دي، دوى به په هغه كې تل ترتله وي"},{"id":320098,"resource_id":55,"text":"Agar ajablanadigan bo`lsang, ularning: «Agar biz tuproq bo`lib ketsak ham, yangidan yaratilamizmi?!» deyishlari yana ham ajablanarlidir. Ana o`shalar Robbilariga kufr keltirganlardir. Ana o`shalar bo`yinlari kishanlarda bo`ladiganlardir. Ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar."},{"id":924377,"resource_id":135,"text":"و [ای پیامبر،] اگر [از بی‌ایمانیِ کافران] تعجب می‌کنی، عجیب[تر] گفتار آنان است كه [دربارۀ معاد می‌گویند:] «آیا وقتى خاک شدیم، واقعاً [زنده می‌شویم و] در آفرینش جدیدی خواهیم بود؟» اینانند كه به پروردگارشان كفر ورزیده‌اند و در گردن‌هایشان [از آتش،] زنجیرهاست و آنان اهل آتشند [و] در آن جاودانند."},{"id":1155049,"resource_id":210,"text":"Eğer şaşacaksan, asıl şaşılacak olan onların, “Biz toprak olunca yeniden mi yaratılacakmışız?” demeleridir. İşte bunlar Rablerini inkâr edenlerdir. İşte onlar boyunlarına demir halkalar vurulanlardır ve işte onlar cehennemliklerdir. Onlar orada ebedî kalacaklardır."},{"id":829490,"resource_id":122,"text":"तथा यदि आप आश्चर्य करते हैं, तो आश्चर्य करने योग्य उनका ये[ कथन है कि जब हम मिट्टी हो जायेंगे, तो क्या वास्तव में, हम नई उत्पत्ति में होंगे? उन्होंने ही अपने पालनहार के साथ कुफ़्र किया है तथा उन्हीं के गलों में तोक़ पड़े होंगे और वही नरक वाले हैं, जिसमें वे सदा रहेंगे। <sup foot_note=133537>1</sup>"},{"id":1265529,"resource_id":229,"text":"(நபியே! இணைவைப்பாளர்கள் சிலைகளை வணங்குவதைப் பற்றி) நீர் ஆச்சரியப்பட்டால், “நாம் (இறந்து மண்ணோடு) மண்ணாக ஆகிவிட்டால், (அதற்கு பின்னர்) புதிய படைப்பில் நிச்சயமாக நாம் உருவாக்கப்படுவோமா?” என்ற அவர்களுடைய கூற்றும் (அதிகம்) ஆச்சரியமானதே! இவர்கள்தான் தங்கள் இறைவனை நிராகரித்தவர்கள். இவர்களுடைய கழுத்துகளில்தான் அரிகண்டங்கள் இருக்கும். இவர்கள்தான் நரகவாசிகள்! அதில் இவர்கள் நிரந்தரமானவர்கள்."},{"id":183100,"resource_id":33,"text":"Dan jika engkau merasa heran, maka yang mengherankan adalah ucapan mereka, \" Apabila kami telah menjadi tanah, apakah kami akan (dikembalikan) menjadi makhluk yang baru?\" Mereka itulah yang ingkar kepada Tuhannya; dan mereka itulah (yang dilekatkan) belenggu di lehernya. Mereka adalah penghuni neraka, mereka kekal di dalamnya."},{"id":949324,"resource_id":139,"text":"Агар ту эй Паёмбар, аз имон наовардани куффор баъди дидани ҳамаи ин оётҳо дар тааҷҷуб меоӣ, пас тааҷҷуб дар сухани онҳост, ки мегӯянд: оё он ҳангом ки хок шавем, аз нав моро биёфаринад? Инҳо ба Парвардигорашон имон надоранд ва дар рӯзи қиёмат бар гарданҳояшон занҷирҳо бошад ва аҳли ҷаҳаннаманд ва дар он ҷовидонанд.<sup foot_note=152422>1</sup>"},{"id":1092689,"resource_id":161,"text":"তুমি যদি বিস্ময়বোধ কর তবে বিস্ময়কর হল তাদের কথাঃ ‘আমরা যখন মাটিতে পরিণত হব তখন কি আমাদেরকে নতুনভাবে আবার সৃষ্টি করা হবে?’ তারা হল সেই লোক যারা তাদের প্রতিপালককে অস্বীকার করে, এদের গলায় আছে লোহার শিকল, আর এরা জাহান্নামের অধিবাসী, তাতে তারা চিরকাল থাকবে।"},{"id":1105161,"resource_id":163,"text":"যদি তুমি বিস্মিত হও তাহলে বিস্ময়ের বিষয় তাদের বক্তব্যঃ মাটিতে পরিণত হওয়ার পরও কি আমরা নতুন জীবন লাভ করব? ওরাই ওদের রাব্বকে অস্বীকার করে এবং ওদেরই গলদেশে থাকবে লৌহ-শৃংখল, ওরাই জাহান্নামী এবং সেখানে ওরা চিরস্থায়ীভাবে অবস্থানকারী।"},{"id":1098925,"resource_id":162,"text":"আর যদি তুমি আশ্চর্য বোধ কর, তাহলে আশ্চর্যজনক হল তাদের এ বক্তব্য, ‘আমরা যখন মাটি হয়ে যাব, তখন কি আমরা নতুন সৃষ্টিতে পরিণত হব’? এরাই তারা, যারা তাদের রবের সাথে কুফরী করেছে, আর ওদের গলায় থাকবে শিকল এবং ওরা অগ্নিবাসী, তারা সেখানে স্থায়ী হবে।"},{"id":1296706,"resource_id":153,"text":"Se ti stupisci, è davvero stupefacente il loro dire <a class=f><sup foot_note=157723>1</sup></a>: «Quando saremo polvere, davvero passeremo una nuova creazione?». Sono quelli che rinnegano il loro Signore e che avranno al collo catene <a class=f><sup foot_note=157724>2</sup></a>. Sono i compagni del Fuoco, in cui rimarranno in perpetuo."},{"id":974269,"resource_id":143,"text":"جا ئەگەر تۆ سەرت سوڕ بمێنێ ئەوە قسەی ئەوانە جێی سەر سوڕمانە کە دەڵێن ئایا کاتێک (کەمردین) وبوینەوە بەخاک ئایا ئێمە سەر لە نوێ دروست ئەکرێینەوە ئەوانە کەسانێکن کە بێ باوەڕ بوون بە پەروەردگاریان جا ئەوانە کۆت و زنجیر لە گەردنیاندایە وە ئەوانە ھاوەڵانی ئاگرن کە بە ھەمیشەیی دەمێننەوە تێیدا"},{"id":1161285,"resource_id":211,"text":"Kung magtataka ka ay kataka-taka ang sabi nila: \"Kapag kami ba ay naging alabok, tunay na kami ba ay talagang nasa isang pagkakalikhang bago?\" Ang mga iyon ay ang mga tumangging sumampalataya sa Panginoon nila. Ang mga iyon ay ang [lalagyan ng] mga kulyar sa mga leeg nila. Ang mga iyon ay ang mga maninirahan sa Apoy. Sila ay doon mga mananatili."},{"id":1174544,"resource_id":214,"text":"A ako se čudiš, pa - čudi se riječima njihovim: \"Zar ćemo kad prah budemo, zaista ponovo biti stvoreni?\" To su oni što ne vjeruju Gospodara svoga. To su oni na čijim vratovima će biti sindžiri. To su stanovnici Vatre; u njoj će vječno ostati."},{"id":1193252,"resource_id":217,"text":"Якщо ти дивуєшся чомусь, то подивуйся їхнім словам: «Невже ми, ставши прахом, постанемо в новому творінні?» Такі ті, які не вірують у Господа свого, такі ті, у кого на шиях пута, такі жителі вогню, де вони й будуть вічно"},{"id":1221877,"resource_id":222,"text":"(Мұхаммед Ғ.С.) егер таңғалсаң, олардың: “Біз бір топырақ болған кезде, жаңадан жаратыламыз ба?”, - деген сөздеріне таңырқау керек. Міне бұлар Раббыларына қарсы болғандар. Әрі бұлар мойындарында темір шынжырлар болатындар. Сондай-ақ бұлар тозақтықтар. Олар онда мәңгі қалады."},{"id":1234349,"resource_id":224,"text":"നീ അത്ഭുതപ്പെടുന്നുവെങ്കില്‍ അവരുടെ ഈ വാക്കത്രെ അത്ഭുതകരമായിട്ടുള്ളത്‌. ഞങ്ങള്‍ മണ്ണായിക്കഴിഞ്ഞിട്ടോ? ഞങ്ങള്‍ പുതുതായി സൃഷ്ടിക്കപ്പെടുക തന്നെ ചെയ്യുമോ? അക്കൂട്ടരാണ് തങ്ങളുടെ രക്ഷിതാവില്‍ അവിശ്വസിച്ചവര്‍. അക്കൂട്ടരാണ് കഴുത്തുകളില്‍ വിലങ്ങുകളുള്ളവര്‍. അക്കുട്ടരാണ് നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും"},{"id":1240585,"resource_id":225,"text":"૫)  જો તમને આશ્વર્ય થતું હોય કે ખરેખર તેમનું આવું કહેવું આશ્વર્યજનક છે કે શું અમે માટી થઇ જઇશું, તો અમે નવા સર્જનમાં હોઇશું ? આ જ તે લોકો છે, જેમણે પોતાના પાલનહારનો ઇન્કાર કર્યો, આ જ તે લોકો છે, જેમના ગળાઓમાં તોક (બેડીઓ) હશે અને આ જ લોકો જહન્નમમાં રહેનારા છે જેમાં તેઓ હંમેશા રહેશે."},{"id":1246821,"resource_id":226,"text":"५.  आणि जर तुम्हाला नवल वाटत असेल तर खरोखर त्यांचे हे म्हणणे आश्चर्यकारक आहे की काय जेव्हा आम्ही (मेल्यानंतर) माती होऊन जाऊ तेव्हा काय आम्ही नव्याने जन्म घेऊ? हेच ते लोक होत, ज्यांनी आपल्या पालनकर्त्याशी इन्कार केला आणि हेच ते लोक होत, ज्यांच्या गळ्यात जोखड (फंदे) असतील आणि हेच होत जे जहन्नममध्ये राहणारे आहेत, जे सदैव त्यात राहतील."},{"id":1253057,"resource_id":227,"text":"ఇది నీకు ఆశ్చర్యకరంగా ఉంటే, వారి ఈ మాట అంతకంటే ఆశ్చర్యకరమైనది: \"ఏమీ? మేము మట్టిగా మారిపోయిన తరువాత కూడా వాస్తవంగా మరల క్రొత్తగా సృష్టించబడతామా?\" అలాంటి వారే తమ ప్రభువును తిరస్కరించిన వారు. అలాంటి వారి మెడలలో సంకెళ్ళు వేయబడి ఉంటాయి. మరియు అలాంటి వారే నరకవాసులు. అక్కడ వారు శాశ్వతంగా ఉంటారు."},{"id":422123,"resource_id":88,"text":"Nëse ti (Muhamed) çuditesh nga idhujtarët, janë vërtet të çuditshme fjalët e tyre: “Vallë, pasi të bëhemi dhé, do të krijohemi vërtet përsëri?!” Këta janë ata që nuk besojnë në Zotin e tyre dhe në qafat e të cilëve do të ketë vargonj; këta janë banorët e Xhehenemit, në të cilin do të qëndrojnë përherë."},{"id":1277998,"resource_id":231,"text":"Ukiona ajabu , ewe Mtume, ya makafiri kutoamini baada ya dalili hizi, basi ajabu kubwa zaidi ni kusema kwao, «Je, tukifa na tukawa mchanga tutafufuliwa upya?» Hao ndio wenye kumkanusha Mola wao Aliyewafanya waweko kutoka kwenye hali ya kutokuwako. Na hao kutakuwa na minyororo kwenye shingo zao Siku ya Kiyama. Na hao wataingia Motoni na hawatatoka kabisa."},{"id":415887,"resource_id":87,"text":"ብትደነቅም ዐፈር በኾንን ጊዜ እና አዲስ ፍጥረት እንኾናለን ማለታቸው (ታላቅ) ድንቅ ነው፡፡ እነዚህ እነዚያ በጌታቸው የካዱት ናቸው፡፡ እነዚህም እንዛዝላዎች በአንገቶቻቸው ላይ ያሉባቸው ናቸው፡፡ እነዚሀም የእሳት ጓዶች ናቸው፡፡ እነሱ በውስጧ ዘውታሪዎች ናቸው፡፡"},{"id":1284234,"resource_id":232,"text":"Bwoba oli wa kwewuunya, kyewuunyisa ekigambo kyabwe bwe bagamba nti: bwe tulimala okufuuka ettaka (nga tufudde) abaffe tuliddamu ne tutondebwa, abo nno beebo abaajeemera Mukama omulabirizi waabwe era abo enkoligo zigenda kubeera mu nsingo zaabwe era abo be bantu bo muliro bo baakutuula bugenderevu mu gwo."},{"id":1290470,"resource_id":233,"text":"אם אתה מתפלא, התפלא על מה שהם אומרים: “האם אחר היותנו עפר ניווצר מחדש?” אלה אשר כפרו בריבונם. ואלה, כבלים יונחו על צוואריהם (ביום הדין), ואלה הם בוודאות שוכני האש (בגיהינום), ולנצח ישכנו בה."},{"id":955561,"resource_id":140,"text":"Y si te sorprende (¡oh, Muhammad!) que te desmientan, más sorprendente es que digan (negando la resurrección): «¿Cuando seamos polvo, volveremos a la vida?». Esos son quienes no creen en su Señor. (El Día de la Resurrección) llevarán cadenas en el cuello (por las que serán arrastrados hacia su destino). Esos serán los habitantes del fuego y allí permanecerán eternamente."},{"id":961797,"resource_id":141,"text":"Dan jika engkau merasa heran, maka yang mengherankan adalah ucapan mereka, “Apabila kami telah menjadi tanah, apakah kami akan (dikembalikan) menjadi makhluk yang baru?” Mereka itulah yang ingkar kepada Tuhannya, dan mereka itulah (yang dilekatkan) belenggu di lehernya. Mereka adalah penghuni neraka, mereka kekal di dalamnya."},{"id":289152,"resource_id":50,"text":"(அவர்களிடம் நம்பிக்கை இல்லையே என்று நபியே!) நீர் ஆச்சரியப்படுவீராயின் அவர்கள், \"நிச்சயமக நாங்கள் (மரித்து) மண்ணாகிவிட்ட பிறகு நாம் புதிதாக படைக்கப்படுவோமா?\" என்று கூறுவது (இதைவிட) ஆச்சரியமானதே! இவர்கள் தாம் தங்களுடைய இறைவனையே நிராகரிப்பவர்கள் (ஆகவே, மறுமையில்) இவர்களுடைய கழுத்துகளில் விலங்கிடப்படும்; இவர்கள் நரகவாசிகளே யாவார்கள்; இவர்கள் அதில் என்றென்றும் இருப்பார்கள்."},{"id":1315414,"resource_id":236,"text":"Ma twehmev, issewham ay d qqaôen: \"ma nu$al d akal, day fella$, s tidep, lxelq amaynut\"? D wigi i inekôen Mass nnsen. Wigi, azaglu $ef tmegôav. Wigi d at tmes, nitni, degs, ad wekkôen."},{"id":365999,"resource_id":79,"text":"А если ты (о, Посланник) и удивляешься (тому, что они никак не хотят уверовать после этих доводов и доказательств), то (еще более) удивительны слова их [неверующих]: «Неужели, когда (после смерти) мы (снова) будем почвой [полностью истлеем], мы обязательно окажемся в новом творении [будем воскрешены]?» Те [такие] – (это) те, которые стали неверующими в своего Господа (Который привел их в бытие). И те [такие] – (это) (те, у которых) (будут) (огненные) оковы на их шеях (в День Суда). И те [такие] – (это) обитатели Огня [Ада], (и) они в нем (будут) вечно пребывать."},{"id":372235,"resource_id":80,"text":"നീ അദ്ഭുതപ്പെടുന്നുവെങ്കില്‍ ജനത്തിന്റെ ഈ വാക്കാണ് ഏറെ അദ്ഭുതകരമായിട്ടുള്ളത്: \"നാം മരിച്ചു മണ്ണായിക്കഴിഞ്ഞാല്‍ വീണ്ടും പുതുതായി സൃഷ്ടിക്കപ്പെടുമെന്നോ?” അവരാണ് തങ്ങളുടെ നാഥനില്‍ അവിശ്വസിച്ചവര്‍. അവരുടെ കണ്ഠങ്ങളില്‍ ചങ്ങലകളുണ്ട്. നരകാവകാശികളും അവര്‍ തന്നെ. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":390943,"resource_id":83,"text":"Si te asombras [de estos signos], más asombroso aún es que digan [los incrédulos]: “¿Acaso cuando seamos reducidos a polvo seremos resucitados?” Ellos no creyeron en su Señor, serán arriados con argollas en sus cuellos [al castigo] y serán los moradores del Infierno, donde sufrirán por toda la eternidad."},{"id":409651,"resource_id":86,"text":"ކަލޭގެފާނު ކަމަކާމެދު عجائب ވެވަޑައިގަންނަވާނަމަ، އެއުރެން އެބުނާ ބަހުގެ މައްޗަށް عجائب ވެވަޑައިގަންނަވާށެވެ! ތިމަންމެން (މަރުވެ) ވެއްޔަށްވެއްޖެނަމަ، ހަމަކަށަވަރުން، ތިމަންމެން އަލުން އުފެދިދާނެހެއްޔެވެ؟ އެއުރެންނަކީ، އެއުރެންގެ ވެރިރަސްކަލާނގެއަށް كافر ވީ މީހުންނެވެ. އަދި އެއުރެންނަކީ އެއުރެންގެ ކަނދުރާތަކުގައި، ކަސްތަޅުއެޅިގެންވާ މީހުންނެވެ. އަދި އެއުރެންނަކީ، ނަރަކައިގެ أهل ވެރިންނެވެ. އެއުރެން އެތާނގައި ދެމިތިބޭހުށްޓެވެ."},{"id":239051,"resource_id":42,"text":"Jeśli potrafisz się dziwić, to zadziwiające jest ich powiedzenie: \"Czy kiedy staniemy się prochem, to czy pojawimy się na pewno w nowym stworzeniu?\" Tamci - to tacy, którzy nie uwierzyli w swojego Pana; tamci - to tacy, którzy będą mieli łańcuchy na szyjach: oni będą mieszkańcami ognia, w którym będą przebywać na wieki."},{"id":251576,"resource_id":44,"text":"Dacă te miri, atunci, vorba lor este mai de mirare: “Când vom fi ţărână vom avea, iar, o făptură nouă?” Aceştia sunt cei care nu cred în Domnul lor. Ei sunt cei care vor avea juguri pe grumazuri. Aceştia sunt soţii Focului, unde vor veşnici!"},{"id":1327886,"resource_id":238,"text":"۽ (اي پيغمبر) جيڪڏھن توکي (سندن انڪار جو) عجب ٿيندو آھي ته سندن (ھن) چوڻ جو به عجب (ڪرڻو) آھي (جو چوندا آھن ته) جڏھن مٽي ٿينداسون ته اسين وري نئين بڻاوت ۾ بڻايا وينداسون ڇا؟ اِھي اُھي آھن جن پنھنجي پالڻھار جو انڪار ڪيو، ۽ اِھي اُھي آھن جن جي ڳچين ۾ ڳٽ ھوندا، ۽ اُھي دوزخي آھن، اُھي منجھس سدائين رھڻ وارا آھن."},{"id":347291,"resource_id":76,"text":"(ئى مۇھەممەد!) ئەگەر (بىرەر نەرسىدىن) ئەجەبلىنىدىغان بولساڭ، ئۇلارنىڭ (يەنى كۇففارلارنىڭ): «بىز (ئۆلۈپ) توپا بولۇپ كەتكەندىن كېيىن قايتا تىرىلەمدۇق؟» دېگەن سۆزى ئەجەبلىنىشكە لايىقتۇر. ئەنە شۇلار پەرۋەردىگارىنى ئىنكار قىلغانلاردۇر، (قىيامەت كۈنى) ئەنە شۇلارنىڭ بويۇنلىرىغا تاقاقلار سېلىنىدۇ، ئەنە شۇلار دوزاخ ئەھلى بولۇپ، دوزاختا مەڭگۈ قالغۇچىلاردۇر."},{"id":341055,"resource_id":75,"text":" Əgər təəccüblənirsənsə, on­ların: “Doğrudanmı biz tor­paq ol­duqdan son­ra yenidən ya­ra­dıla­cağıq?” sözünə tə­əc­cüblən. Onlar Rəbbini inkar edən­lər­dir. Onlar boyunlarında qandallar olan­lar­dır. Onlar Od sakin­ləri­dirlər və onlar ora­da əbədi qala­caq­lar."},{"id":359763,"resource_id":78,"text":"Странно, что многобожники относятся отрицательно к этим знамениям. Если ты удивляешься им, о Мухаммад, то ещё удивительнее их слова: \"Неужели после смерти, когда будем прахом, нас Аллах воскресит и будем мы вновь живыми?\" Так думают и говорят те, которые не уверовали в своего Творца. Их ум парализовало заблуждение, и они - обитатели огня, в нём они пребудут вечно. Они неблагодарны и отрицают воскрешение, хотя Тому, кто может творить, легко будет заново творить и воскрешать."},{"id":281419,"resource_id":49,"text":"Na kama ukistaajabu, basi cha ajabu zaidi ni huo usemi wao: Ati tukisha kuwa mchanga kweli tutakuwa katika umbo jipya? Hao ndio walio mkufuru Mola wao Mlezi. Na hao ndio watao kuwa na makongwa shingoni mwao, na hao ndio watu wa Motoni. Humo watadumu."},{"id":274981,"resource_id":48,"text":"OM NÅGOT kan förvåna dig [Muhammad], så är det deras ord, när de säger: \"Skall vi, efter att ha [dött och] blivit ett med jorden, verkligen skapas på nytt?\" Dessa [människor] förnekar sin Herre; de bär kragar av järn om halsen [som de själva har smitt]. De har Elden till arvedel och där skall de förbli till evig tid."},{"id":378471,"resource_id":81,"text":"خۆ ئه‌گه‌ر تۆ به‌شتێك سه‌رسام بیت و پێت سه‌یربێت، ئه‌وه قسه‌ی بێ باوه‌ڕان جێگه‌ی سه‌رسامییه که ده‌ڵێن: ئایا کاتێك بووینه‌وه به خاك و خۆڵ، سه‌رله‌نوێ ئایا زیندوو ده‌کرێینه‌وه‌و دروست ده‌بینه‌وه‌؟ ئا ئه‌وانه (که ئه‌و قسه‌یه ده‌که‌ن) ئه‌وانه‌ن که بێ باوه‌ڕ بوون به په‌روه‌ردگاریان، ئا ئه‌وانه زنجیره‌کان له گه‌ردنیاندان و ئه‌وانه نیشته‌جێی ناو ئاگری دۆزه‌خن و هه‌میشه ده‌بێ تیایدا بمێنه‌وه‌."},{"id":256939,"resource_id":45,"text":"Если ты удивляешься, то удивляйся их словам: «Неужели после того, как мы станем прахом, мы возродимся в новом творении?». Они - те, которые не уверовали в своего Господа. Они - те, у кого на шеях оковы. Они - обитатели Огня, которые пребудут в нем вечно."},{"id":353527,"resource_id":77,"text":"Şaşacaksan, onların: &quot;Biz toprak olunca mı yeniden yaratılacağız?&quot; demelerine şaşmak gerekir. İşte onlar Rablerini inkar edenlerdir. İşte onlar boyunlarına demir halkalar vurulanlardır. İşte onlar cehennemliklerdir, orada temelli kalacaklardır."},{"id":201215,"resource_id":36,"text":"그대가 놀랄 것이 있다면 놀라울 것은 우리가 흙이 되었을 때실로 우리가 새로히 창조될까 라 고 말하는 그들의 얘기라 그들은 주님을 불신한 자들로 그들의 목 에 멍에가 채워져 불지옥의 주인 들이 되어 그곳에서 영원히 사는 자들이라"},{"id":163238,"resource_id":30,"text":"Jos mikään saa sinut ihmetyksen valtaan, niin ihmeellistä on se, että he lausuvat: »Tosiaankin! Luodaanko meidät uudelleen tultuamme tomuksi?» Nämä ovat niitä ihmisiä, jotka eivät usko Jumalaan ja joilla on kahleet kaulassa. He ovat tulen omia, siihen he saavat jäädä."},{"id":139391,"resource_id":26,"text":"Udivuje-li tě něco, pak věru jsou udivující jejich slova: \"Až staneme se prachem, budeme skutečně vzkříšeni novým stvořením?\" To jsou ti, kdož v Pána svého nevěří, a budou mít řetězy na šíjích svých a stanou se ohně obyvateli a v něm budou nesmrtelní."},{"id":334819,"resource_id":74,"text":"Агар ту дар ҳайрат меоӣ, тааҷҷуб дар сухани онҳо аст, ки оё он ҳангом, ки хок шавем, аз нав моро биёфаринад? Инҳо ба Парвардигорашон имон надоранд, бар гарданҳошон тавқҳо бошад ва аҳли ҷаҳаннаманд ва дар он ҷовидонаанд."},{"id":115358,"resource_id":23,"text":"(Ya Rəsulum!) Əgər (müşriklərə) təəccüblənirsənsə, əsl təəccübləniləsi (əsl təəccüb doğuran şey) onların: “Biz torpaq olduqdan sonra yenidənmi yaradılacağıq?” – söyləməsidir. Onlar Rəbbini inkar edənlərdir. Boyunlarında zəncir olanlar da (boyunlarına zəncir vurulacaq kəslər də) onlardır. Onlar cəhənnəmlikdirlər, özü də orada əbədi qalacaqlar."},{"id":308087,"resource_id":53,"text":"Әгәр син аларның кыямәт көненә ышанмауларына гаҗәпләнсәң, бигрәк тә аларның: \"Без череп туфрак булганнан соң яңадан терелербезме? Әлбәттә, терелмибез!\" – дигән сүзләре гаҗәп. Алар үзләренең Раббыларына ышанмаучы кешеләр вә алар ахирәттә муенларында богаулар булачак кешеләрдер һәм алар җәһәннәм утында яначак кешеләрдер, алар җәһәннәм утында мәңге калырлар."},{"id":268667,"resource_id":47,"text":"E nëse ti (Muhammed) çuditesh (përse të përgënjeshtrojnë), është edhe më e çuditshme thënia e tyre: “A do të kemi krijimtë ri pasi të jemi bërë dhe?” këta janë ata që mohuan Zotin e tyre, ata që do të ndëshkohen me pranga në qafë. Pra këta janë banues të zjarrit ku do të qëndrojnë përgjithmonë."},{"id":232625,"resource_id":41,"text":"Om du undrer deg, så er virkelig deres tale verdt undring. «Når vi er blitt støv, skal vi da gjenreises i ny skapning?» Disse er det som fornekter Herren. Disse er det som får lenker om halsen. Disse er det som blir Ildens folk, og der skal de være og bli."},{"id":1066747,"resource_id":106,"text":"Хьо цецвалахь‚ цецвоккхуш ду церан дешнаш: \"Тхох латта хилча, керлачу кхолларна чохь хир ду тхо (юха а денлур ду тхо)?\" Уьш бу шайн Кхиош-Кхобучунна керстаналла динарш‚ церан логех /тесна къематдийнахь/ г1оьмаш (буржалш) хир ду‚ уьш /жоьжахатин/ цIеран дай бу‚ цу чохь уьш гуттар лаьттар бу."},{"id":1321650,"resource_id":237,"text":"И ако нещо те учудва, учудващи са думите им: “Дори ако станем на пръст, нима наистина ще бъдем сътворени отново?” Тези са, които отричат своя Господ. Тези ще имат окови на врата. Тези са обитателите на Огъня, там ще пребивават вечно."},{"id":866905,"resource_id":128,"text":"ហើយប្រសិនបើអ្នក(មូហាំម៉ាត់)ឆ្ងល់(ក្នុងការបដិសេធ របស់ពួកគេចំពោះអ្នក) គឺគួរតែមានការងឿងឆ្ងល់ទៅចំពោះពាក្យ សំដីរបស់ពួកគេដែលនិយាយថាៈ តើនៅពេលដែលពួកយើងក្លាយ ជាដីហើយនោះ ពួកយើងពិតជានឹងកើតឡើងជាថ្មីម្ដងទៀតឬ? ពួក ទាំងនោះហើយគឺជាពួកដែលបានប្រឆាំងនឹងម្ចាស់របស់ពួកគេ ហើយពួកទាំងនោះត្រូវបានគេចងច្រវ៉ាក់នៅលើករបស់ពួកគេ  ហើយពួកទាំងនោះគឺជាពួកនរក ដោយពួកគេស្ថិតនៅក្នុងនោះជា អមតៈ។"},{"id":729717,"resource_id":103,"text":"E, se te admiras, Muhammad, de que te desmintam, mais admirável é seu dito: \"Quando formos pó, tornar-nos-emos em nova criatura?\" Esses são os que renegam a seu Senhor. E esses são aqueles em cujos pescoços haverá gargalheiras. E esses são os companheiros do Fogo. Nele, serão eternos."},{"id":158205,"resource_id":29,"text":"و (ای پیامبر!) اگر (از ایمان نیاوردن کفار) تعجب می‌کنی، پس سخن آنان عجیب (تر) است، که (می‌گویند:) «آیا هنگامی‌که (مردیم و) خاک شدیم (بار دیگر زنده می‌شویم و) به آفرینش نوینی باز می‌گردیم؟!» اینان کسانی هستند که به پروردگار‌شان کافر شده‌اند، و اینان غل‌ها (و زنجیرها) در گردن‌هایشان است، و اینان اهل آتش (جهنم)اند، و جاودانه درآن خواهند ماند."},{"id":911905,"resource_id":133,"text":"(நபியே! இந்நிராகரிப்பவர்கள் உம்மைப் பொய்யாக்குவது பற்றி) நீர் ஆச்சரியப்படுவதாயின், அவர்கள் கூறுவது (இதை விட) மிக்க ஆச்சரியமானதே! (ஏனென்றால்) ‘‘நாம் (இறந்து உக்கி) மண்ணாய்ப் போனதன் பின்னரா புதிதாக நாம் படைக்கப்பட்டு விடுவோம்?'' என்று கூறுகின்ற இவர்கள், தங்களைப் படைத்த இறைவனையே நிராகரிக்கின்றனர். (ஆகவே, மறுமையில்) இவர்களுடைய கழுத்தில் விலங்கிடப்படும். இவர்கள் நரகவாசிகளே! அதில் என்றென்றும் இவர்கள் தங்கிவிடுவார்கள்."},{"id":1142577,"resource_id":208,"text":"Wenn du dich wunderst, so ist ihre Rede wunderlich: \"Wie? Wenn wir zu Staub geworden sind, dann sollen wir in einer Neuschöpfung sein?\" Diese sind es, die ihrem Herrn den Glauben versagen, und diese sind es, die Fesseln um ihren Hals haben werden; und sie werden die Bewohner des Feuers sein, darin werden sie auf ewig bleiben."},{"id":1148813,"resource_id":209,"text":"۞E se ti stupisci, c'è da stupirsi dei loro discorsi: \"Una volta diventati polvere, saremmo ricreati a nuova vita?\" Loro sono quelli che non hanno creduto al loro Dio, e quelli portano catene al collo e quelli sono la gente del Fuoco, in cui staranno per sempre!"},{"id":659655,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), агар (бирон нарсадан) ажаблансангиз, у ҳолда уларнинг (кофирларнинг): «Тупроқ бўлиб кетгач, бизлар яна янгитдан яратиламизми?», деган гаплари ажабланарлидир. Улар Парвардигорларига кофир бўлган кимсалардир. (Қиёмат Кунида) уларнинг бўйинларида кишанлар бўлур. Улар дўзах эгалари бўлиб, ўша жойда абадий қолурлар."},{"id":980505,"resource_id":144,"text":"En als jij je verbaast, nog verbazender zijn dan hun woorden: \"Wanneer wij tot aarde geworden zijn, zullen wij dan zeker een nieuw schepsel worden?\" Zij zijn degenen die niet in hun Heer geloven en zij zullen degenen met de ketenen om hun nekken zijn. En zij zijn degenen die de bewoners van de Hel zijn, zij zijn daarin eeuwig levenden."},{"id":214136,"resource_id":38,"text":"Na oba ka phammsa, na aya iphammsa na so katharo iran a: \"Ino amay ka mbaloy kami a botha, ba mataan! a skami na khatago kami dn ko kaadn a bago?\" Siran so miyamangongkir ko Kadnan iran. Go siran man na so manga sangkali na mitogor ko manga lig iran: Go siran man i manga taw ko naraka, siran na ron siran on dn makakakal!"},{"id":428359,"resource_id":89,"text":"E nëse ti (Muhammed) çuditesh (përse të përgënjeshtrojnë), është edhe më e çuditshme thënia e tyre: “A do të kemi krijimtë ri pasi të jemi bërë dhe?” këta janë ata që mohuan Zotin e tyre, ata që do të ndëshkohen me pranga në qafë. Pra këta janë banues të zjarrit ku do të qëndrojnë përgjithmonë."},{"id":326596,"resource_id":56,"text":"如果你感到惊讶，那末，他们的这句话才是奇怪的：当我们变成为尘土的时候，我们必定要重新受造吗？这等人是不信他们的主的，这等人是要带枷锁的；这等人是居住火狱的，他们将永居其中。"},{"id":175263,"resource_id":32,"text":"Kuma idan ka yi mãmãki, to, mãmãkin kam shi ne maganarsu, &quot;Shin, idan muka kasance turɓãya, zã mu zama a cikin wata halitta sãbuwa?&quot; Waɗancan ne waɗanda suka kãfirta da Ubangijinsu, kuma waɗanda akwai ƙuƙumai a cikin wuyõyinsu, kuma waɗancan ne abõkan wuta. Sũ, a cikinta, mãsu dawwama ne."},{"id":208180,"resource_id":37,"text":"നീ അത്ഭുതപ്പെടുന്നുവെങ്കില്‍ അവരുടെ ഈ വാക്കത്രെ അത്ഭുതകരമായിട്ടുള്ളത്‌. ഞങ്ങള്‍ മണ്ണായിക്കഴിഞ്ഞിട്ടോ? ഞങ്ങള്‍ പുതുതായി സൃഷ്ടിക്കപ്പെടുക തന്നെ ചെയ്യുമോ? അക്കൂട്ടരാണ് തങ്ങളുടെ രക്ഷിതാവില്‍ അവിശ്വസിച്ചവര്‍. അക്കൂട്ടരാണ് കഴുത്തുകളില്‍ വിലങ്ങുകളുള്ളവര്‍. അക്കുട്ടരാണ് നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":245216,"resource_id":43,"text":"E se te deslumbras com algo (ó Mensageiro), mais deslumbrante é a pergunta que fazem: Quando formos convertidos empó, reapareceremos como novas criaturas? São os tais que negam seu Senhor; são os que levarão cangas em seus pescoços, eserão condenados ao inferno, onde permanecerão eternamente."},{"id":151956,"resource_id":28,"text":"Si de algo te asombras, asómbrate de su palabra: «Cuando seamos tierra, ¿es verdad que se nos creará de nuevo?» Ésos son los que niegan a su Señor, ésos los que llevarán argollas al cuello, ésos los moradores del Fuego, eternamente."},{"id":295380,"resource_id":51,"text":"และหากเจ้า (มุฮัมมัด) ฉงน ดังนั้นคำกล่าวของพวกเขาก็น่าฉงน (ที่ว่า) “เมื่อเรากลายเป็นผุยผงไปแล้ว แท้จริงเราจะเกิดใหม่กระนั้นหรือ?” ชนเหล่านั้นคือบรรดาผู้ปฎิเสธศรัทธาต่อพระเจ้าของพวกเขา และชนเหล่านั้นคือชาวนรก พวกเขาจะอยู่ในนั้นตลอดกาล"},{"id":169152,"resource_id":31,"text":"Et si tu dois t’étonner, rien de plus étonnant que leurs dires : \"Quand nous seront poussière, reviendrons-nous vraiment à une nouvelle création ?\" Ceux-là sont ceux qui ne croient pas en leur Seigneur. Et ce sont eux qui auront des jougs à leur cou. Et ce sont eux les gens du Feu, où ils demeureront éternellement."},{"id":986741,"resource_id":52,"text":"Eğer şaşıyorsan, asıl şaşılacak şey onların şu sözleridir: \"Biz toprak olup gittikten sonra mı, yani biz gerçekten yeniden mi yaratılacağız?\" İşte bunlar Rablerini inkâr etmişlerdir. Bunlar boyunlarında demir halkalar bulunanlardır. Ve işte bunlar cehennemliktirler, orada ebedî kalacaklardır."},{"id":773369,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Егер сен таң қалатын болсаң, олардың: «Біз топырақ болып кеткенімізде, жаңадан жаратыламыз ба?» дегендері таң қаларлық сөз. Міне, солар өздерінің Раббысына күпірлік еткендер  / сенбеген, қарсы келгендер / . Әрі олар мойындарында бұғаулар болатындар және солар оттағылар. Олар ол жерде мәңгі қалушылар."},{"id":760897,"resource_id":111,"text":"Yoo kan raajeffattu taateef jecha isaanii kan “sila yeroo biyyee taane nuti uumama haaraa keessatti (taanaa)?” (jedhutu) raajiidhaIsaan warra Gooftaa isaaniitti kafaraniidhaIsaan sun sakaallaan morma isaanii keessa jiraIsaan warra ibiddaatiIsaan ishee keessatti hafoodha."},{"id":767133,"resource_id":112,"text":"Eğer şaşacaksan, onların: Biz toprak olduktan sonra yeniden mi yaratılacağız? demelerine şaşman gerekir. İşte onlar Rablerine küfredenlerdir. İşte onlar, boyunlarına zincir vurulanlardır. Onlar, ateş halkıdır. Orada ebedi kalacaklardır."},{"id":841961,"resource_id":124,"text":"(Rasûlüm! Kâfirlerin seni yalanlamalarına) şaşıyorsan, asıl şaşılacak şey onların: «Biz toprak olduğumuz zaman yeniden mi yaratılacağız?» demeleridir. İşte onlar, Rablerini inkâr edenlerdir; işte onlar (kıyamet gününde) boyunlarında tasmalar bulunanlardır. Ve onlar ateş ehlidir. Onlar, orada ebedî kalacaklardır!"},{"id":742189,"resource_id":108,"text":"५) यदि तिमीलाई आश्चर्य लाग्छ भने वास्तवमा उनको यो भनाई अजीब छ कि जब हामी माटो भइहाल्छौं तब के हामी नयाँ जन्ममा हुनेछौं । यिनीहरू नै हुन् जसले आफ्नो पालनहारमाथि कुफ्र गरेका छन् , यही नै हुन जसका घाँटीहरूमा पापी पट्टा हुनेछन् र यही नै हुन् जो नर्क (जन्नहम) मा रहनेवाला हुन्, जो यसमा संधै संधैका लागि रहनेछन् ।"},{"id":133329,"resource_id":25,"text":"A ako se čudiš, pa - čudo su riječi njihove: \"Zar ćemo kad prah budemo, zaista ponovo biti stvoreni?\" To su oni što ne vjeruju Gospodara svoga. To su oni na čijim vratima će biti sindžiri. To su oni što im Vatra pripada; u njoj će vječno ostati."},{"id":261370,"resource_id":46,"text":"Haddaad yaabtana waxaa Yaaba Hadalkoodii Ahaa ma Markaan noqonno Carro yaa Markaas Abuur Cusub (Nala abuuri) Kuwaasi waa kuwa Luquntooda la Yeelay Katiinado waana kuwo Naarta Ehelkeeda ah Kuna Dhex waari."},{"id":1168308,"resource_id":213,"text":"আর যদি আপনি বিস্মিত হন, তবে বিস্ময়ের বিষয় তাদের কথা [১]: ‘মাটিতে পরিণত হওয়ার পরও কি আমরা নূতন জীবন লাভ করব [২]?’ এরাই তারা, যারা তাদের রবের সাথে কুফরী করেছে [৩] আর এরাই তারা, যাদের গলায় থাকবে শিকল [৪]। আর তারাই আগুনের অধিবাসী, সেখানে তারা স্থায়ী হবে।"},{"id":1199488,"resource_id":218,"text":"（使徒*よ、）あなたが（、これらの御徴をそっちのけにした人々の不信仰を）驚くのなら、（更に）驚くべきは、「（死んで）土となった後、本当に私たちが新たに創造¹されるとでもいうのか？」という彼らの言葉である。それらの者たちは、自分たちの主*を否定した者であり、それらの者たちは（復活の日*に、）その首に枷が（かけられて）ある者なのである。そしてそれらの者たちは、（地獄の）業火の住人であり、彼らはそこに永遠に留まる者たちなのだ。"},{"id":1205724,"resource_id":219,"text":"그대가 놀랄 것이 있다면 놀라울 것은 우리가 흙이 되었을 때실로 우리가 새로히 창조될까 라 고 말하는 그들의 얘기라 그들은 주님을 불신한 자들로 그들의 목 에 멍에가 채워져 불지옥의 주인 들이 되어 그곳에서 영원히 사는 자들이라"},{"id":1259293,"resource_id":228,"text":"(ඔවුන් තුල විශ්වාසයක් නැත යනුවෙන් නබිවරය) නුඹ පුදුමයට පත් වන්නෙහි නම් ඔවුහු \"අපි පස් බවට පත් වූ විට නව මැවීමක් තුළට පත් වන්නෙමු ද?\" යැයි පැවැසීම (මීටවඩා) පුදුමයක් වේ.තම පරමාධිපති ව ප්‍රතික්ෂේප කළවුන් මොවුහුමය. (එබැවින් මරණින් මතුවට) ඔවුන්ගේ ගෙලවල් වල විලංගු ඇත්තෝ ද මොවුහුමය. තවද නිරාවාසීහු ද මොවුහුමය. ඔවුහු එහි සදාතනිකයෝ වෙති."},{"id":1117633,"resource_id":199,"text":"Y si te sorprende (¡oh, Muhammad!) que te desmientan, más sorprendente es que digan (negando la resurrección): “¿Cuando seamos polvo, volveremos a la vida?”. Esos son quienes no creen en su Señor. (El Día de la Resurrección) llevarán cadenas en el cuello (por las que serán arrastrados hacia su destino). Esos serán los habitantes del fuego y allí permanecerán eternamente."},{"id":854433,"resource_id":126,"text":"A ako se čudiš, pa – čudo su riječi njihove: \"Zar ćemo, zaista, kad zemlja postanemo, biti stvoreni ponovo?\" Oni ne vjeruju u Gospodara svoga; na njihovim vratovima biće sindžiri i oni će stanovnici Džehennema biti, u njemu će vječno ostati."},{"id":817018,"resource_id":120,"text":"আৰু যদি তুমি বিস্মিত হোৱা, তেন্তে (তাতোকৈ) বিস্মিয়ৰ বিষয় হৈছে সিহঁতৰ এই কথাঃ ‘আমি যেতিয়া মাটিত পৰিণত হ'ম, তাৰ পিছতো আমি নতুন জীৱন লাভ কৰিমনে’? ইহঁতেই হৈছে সেইসকল লোক যিসকলে নিজ প্ৰতিপালকৰ লগত কুফৰী কৰিছে, আৰু ইহঁতৰেই ডিঙিত থাকিব শিকলি, আৰু ইহঁতেই অগ্নিৰ অধিবাসী, তাত সিহঁত স্থায়ী হ’ব।"},{"id":1215641,"resource_id":221,"text":"Và nếu Ngươi ngạc nhiên (về sự không tin của họ) thì lời họ nói ra càng làm cho (Ngươi thêm) sửng sốt. Họ bảo: “Khi chúng tôi đã trở thành cát bụi, phải chăng chúng tôi sẽ thật sự được dựng sống lại trong một sự tạo hóa mới?” Họ là những kẻ đã phủ nhận Thượng Đế (Allah) của họ và là những kẻ sẽ mang gông cùm xung quanh cổ; và họ sẽ là bạn của hỏa ngục, một nơi họ sẽ sống đời đời."},{"id":748425,"resource_id":109,"text":"如果你感到惊讶，那么，他们的这句话才是奇怪的：“当我们变成为尘土的时候，我们必定要重新受造吗？”这等人是不信他们的主的；这等人是要带枷锁的；这等人是居住火狱的，他们将永居其中。"},{"id":1228113,"resource_id":223,"text":"Ва [эй паёмбар] агар [аз беимонии кофирон] тааҷҷуб мекунӣ, аҷиб [-тар] гуфтори онон аст, ки [дар бораи миод мегӯянд]: «Оё вақте хок шудем, воқеан [зинда мешавем ва] дар офариниши ҷадиде хоҳем буд»? Инонанд, ки ба Парвардигорашон куфр варзидаанд ва дар гарданҳояшон [аз оташ] занҷирҳост ва онон аҳли оташанд [ва] дар он ҷовидонанд"},{"id":145711,"resource_id":27,"text":"Und wenn du dich (schon) wunderst, so sind ihre Worte wunderlich: Sollen wir etwa, wenn wir zu Erde geworden sind, denn wirklich in neuer Schöpfung (erstehen)? Das sind diejenigen, die ihren Herrn verleugnen; das sind diejenigen, die Fesseln um ihre Hälse haben; das sind die Insassen des (Höllen)feuers. Ewig werden sie darin bleiben."},{"id":1271762,"resource_id":230,"text":"[5] และหากเจ้า (มุฮัมมัด) ฉงน ดังนั้นคำกล่าวของพวกเขาก็น่าฉงน (ที่ว่า) เมื่อเรากลายเป็นผุยผงไปแล้ว แท้จริงเราจะเกิดใหม่กระนั้นหรือ ชนเหล่านั้นคือบรรดาผู้ปฎิเสธศรัทธาต่อพระเจ้าของพวกเขา และชนเหล่านั้นโซ่ตรวนจะถูกล่ามบนต้นคอของพวกเขา และชนเหล่านั้นคือชาวนรก พวกเขาจะอยู่ในนั้นตลอดกาล"},{"id":785839,"resource_id":115,"text":"Kuma idan ka yi mãmãki, to, mãmãkin kam shi ne maganarsu, \"Shin, idan muka kasance turɓãya, zã mu zama a cikin wata halitta sãbuwa?\" Waɗancan ne waɗanda suka kãfirta da Ubangijinsu, kuma waɗanda akwai ƙuƙumai a cikin wuyõyinsu, kuma waɗancan ne abõkan wuta. Sũ, a cikinta, mãsu dawwama ne."},{"id":848197,"resource_id":125,"text":"Tí o bá ṣèèmọ̀, èèmọ̀ mà ni ọ̀rọ̀ (ẹnu) wọn (nípa bí wọ́n ṣe sọ pé): “Ṣé nígbà tí a bá ti di erùpẹ̀ tán, ṣé nígbà náà ni àwa yóò tún di ẹ̀dá titun?” Àwọn wọ̀nyẹn ni àwọn tó ṣàì gbàgbọ́ nínú Olúwa wọn. Àwọn wọ̀nyẹn ni ẹ̀wọ̀n ń bẹ lọ́rùn wọn. Àwọn wọ̀nyẹn sì ni èrò inú Iná. Olùṣegbére ni wọ́n nínú rẹ̀."},{"id":1539913,"resource_id":823,"text":"If anything can astonish you, you should surely be astonished at their asking, ‘What? When we become dust, shall we be created anew?’ These are the ones who deny their Lord: around their necks there shall be fetters. They are the inheritors of the Fire, and shall abide therein forever."},{"id":1527441,"resource_id":771,"text":"ನೀವು ಆಶ್ಚರ್ಯಪಡುವುದಾದರೆ ಅವರ ಈ ಮಾತು ಬಹಳ ಆಶ್ಚರ್ಯವೇ ಸರಿ. ‘ನಾವು ಮಣ್ಣಾಗಿ ಹೋದ ಬಳಿಕ ಪುನರಪಿ ಸೃಷ್ಟಿಸಲ್ಪಡುವೆವೋ?’ <sup foot_note=206980>1</sup> ಅವರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ನಿಷೇಧಿಸಿದವರು. ಅವರು ಕೊರಳಲ್ಲಿ ಕೋಳ ಬಿದ್ದವರು. ಅವರೇ ನರಕದವರು ಮತ್ತು ನರಕದಲ್ಲಿ ಸದಾ ಉಳಿಯುವವರು."},{"id":1533677,"resource_id":819,"text":"اور اگر تم تعجب کرو تو تعجب کے قابل ان کا یہ قول ہے کہ— جب هم مٹی ہوجائیں گے تو کیا ہم نئے سرے سے پیدا کيے جائیں گے یہ وہ لوگ ہیں جنھوں نے اپنے رب کا انکار کیا اور یہ وہ لوگ ہیں جن کی گردنوں میں طوق پڑے ہوئے ہیں وہ آگ والے لوگ ہیں ، وہ اس میں ہمیشہ رہیں گے"}]}]