[{"id":1750,"verse_number":43,"verse_key":"13:43","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":210,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":43974,"position":1,"audio_url":"wbw/013_043_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":255,"line_number":1,"text":"ﭑ","translation":{"text":"And say","language_name":"english"},"transliteration":{"text":"wayaqūlu","language_name":"english"}},{"id":43975,"position":2,"audio_url":"wbw/013_043_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":255,"line_number":1,"text":"ﭒ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":43976,"position":3,"audio_url":"wbw/013_043_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":255,"line_number":1,"text":"ﭓ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":43977,"position":4,"audio_url":"wbw/013_043_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":255,"line_number":1,"text":"ﭔ","translation":{"text":"You are not","language_name":"english"},"transliteration":{"text":"lasta","language_name":"english"}},{"id":43978,"position":5,"audio_url":"wbw/013_043_005.mp3","char_type_name":"word","code_v1":"ﭕﭖ","page_number":255,"line_number":1,"text":"ﭕﭖ","translation":{"text":"a Messenger","language_name":"english"},"transliteration":{"text":"mur'salan","language_name":"english"}},{"id":43980,"position":6,"audio_url":"wbw/013_043_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":255,"line_number":1,"text":"ﭗ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":43981,"position":7,"audio_url":"wbw/013_043_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":255,"line_number":1,"text":"ﭘ","translation":{"text":"Sufficient","language_name":"english"},"transliteration":{"text":"kafā","language_name":"english"}},{"id":43982,"position":8,"audio_url":"wbw/013_043_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":255,"line_number":1,"text":"ﭙ","translation":{"text":"(is) Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":43983,"position":9,"audio_url":"wbw/013_043_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":255,"line_number":2,"text":"ﭚ","translation":{"text":"(as) a Witness","language_name":"english"},"transliteration":{"text":"shahīdan","language_name":"english"}},{"id":43984,"position":10,"audio_url":"wbw/013_043_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":255,"line_number":2,"text":"ﭛ","translation":{"text":"between me","language_name":"english"},"transliteration":{"text":"baynī","language_name":"english"}},{"id":43985,"position":11,"audio_url":"wbw/013_043_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":255,"line_number":2,"text":"ﭜ","translation":{"text":"and between you","language_name":"english"},"transliteration":{"text":"wabaynakum","language_name":"english"}},{"id":43986,"position":12,"audio_url":"wbw/013_043_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":255,"line_number":2,"text":"ﭝ","translation":{"text":"and whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":43987,"position":13,"audio_url":"wbw/013_043_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":255,"line_number":2,"text":"ﭞ","translation":{"text":"[he] has","language_name":"english"},"transliteration":{"text":"ʿindahu","language_name":"english"}},{"id":43988,"position":14,"audio_url":"wbw/013_043_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":255,"line_number":2,"text":"ﭟ","translation":{"text":"knowledge","language_name":"english"},"transliteration":{"text":"ʿil'mu","language_name":"english"}},{"id":43989,"position":15,"audio_url":"wbw/013_043_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":255,"line_number":2,"text":"ﭠ","translation":{"text":"(of) the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":43990,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭡ","page_number":255,"line_number":2,"text":"ﭡ","translation":{"text":"(43)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905707,"resource_id":131,"text":"The disbelievers say, “You ˹Muḥammad˺ are no messenger.” Say, ˹O Prophet,˺ “Allah is sufficient as a Witness between me and you, as is whoever has knowledge of the Scripture.”"},{"id":999251,"resource_id":149,"text":"And those who have denied say, “You<a class=\"sup\"><sup>sg </sup></a>are not an emissary.” Say, “Sufficient is Allah as a witness between me and you, and so is whoever has the knowledge of the Scripture.”"},{"id":96647,"resource_id":20,"text":"And those who have disbelieved say, \"You are not a messenger.\" Say, [O Muḥammad], \"Sufficient is Allāh as Witness between me and you, and [the witness of] whoever has knowledge of the Scripture.\"<sup foot_note=196563>1</sup>"},{"id":1355752,"resource_id":171,"text":"Those who disbelieved in Allah say: You, O Muhammad, have not been sent by Allah. Tell them, O Messenger, Allah is sufficient as a witness between me and you to the fact that I have been sent from my Lord to you, as well as those who have knowledge of the heavenly scriptures that contain my description. The one for whom Allah is a witness to His truthfulness, is not harmed by the rejection of those who deny him."},{"id":1111435,"resource_id":167,"text":"And the disbelievers say, 'You are not a messenger.\" Say, \"Allah suffices as a witness between me and you, and whoever with whom is the knowledge of the Book.\""},{"id":1440175,"resource_id":776,"text":"Los que no creen en Al-lah dicen: “Tú, Mujámmad r, no has sido enviado por Al-lah”. Mensajero, diles: “Al-lah es suficiente como testigo entre ustedes y yo en cuanto al hecho de que he sido enviado por mi Señor, así como a aquellos que tienen conocimiento de las escrituras celestiales que contienen mi descripción. Aquel para quien Al-lah es testigo de Su veracidad, no se ve perjudicado por el rechazo de los que lo niegan”."},{"id":1452647,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾ അല്ലാഹുവാൽ നിയോഗിക്കപ്പെട്ടവനല്ലെന്ന് സത്യനിഷേധികൾ പറയുന്നു. നബിയേ! പറയുക: എൻ്റെ രക്ഷിതാവിൽ നിന്നും നിങ്ങളിലേക്ക് നിയോഗിക്കപ്പെട്ടവനാണ് ഞാൻ എന്നതിന് എനിക്കും നിങ്ങൾക്കുമിടയിൽ സാക്ഷിയായി അല്ലാഹു മതി. വേദഗ്രന്ഥങ്ങളെ കുറിച്ചുള്ള വിജ്ഞാനമുള്ളവരും അക്കാര്യത്തിന് സാക്ഷികളാണ്; കാരണം അതിൻ്റെ എൻ്റെ വിശേഷണങ്ങൾ വന്നിട്ടുണ്ട്. അല്ലാഹു ഒരാളുടെ സത്യസന്ധതക്ക് സാക്ഷിയായി ഉണ്ട് എങ്കിൽ നിഷേധിച്ചു തള്ളിയവർ കളവാക്കുന്നത് അവന് യാതൊരു ഉപദ്രവവുമേൽപ്പിക്കുകയില്ല."},{"id":1433939,"resource_id":774,"text":"Ba bandi bahakanye baravuga bati “Ntabwo (wowe Muhamadi) uri Intumwa.” Vuga uti “Allah arahagije kuba umuhamya hagati yanjye namwe ndetse n’abafite ubumenyi bw’igitabo (baje kuyoboka Isilamu).”"},{"id":1508771,"resource_id":795,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߸ ߞߴߌߟߋ ߕߍ߫ ߞߋߟߊߡߐ߯ ߘߌ߫ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߊߟߊ߫ ߥߛߊ߬ ߘߊ߫ ߛߙߋ߫ ߘߌ߫ ߒߠߋ ߣߴߊߟߎ ߕߍ߫ ، ߊ߬ ߣߌ߫ ߟߍߙߊ ߟߐ߲ߓߊ߮ ߥߛߊ߬ ߘߴߊ߲ ߕߍ߫ ߛߙߋ߫ ߘߌ߫."},{"id":1465119,"resource_id":792,"text":"ហើយពួកប្រឆាំងបាននិយាយថាៈ រូបអ្នក(ឱព្យាការីមូហាំម៉ាត់)មិនមែនជាអ្នកនាំសារដែលត្រូវបានបញ្ជូនមកពីអល់ឡោះជាម្ចាស់នោះទេ។ ចូរអ្នក(ឱអ្នកនាំសារ)តបទៅកាន់ពួកគេវិញថាៈ គ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាសាក្សីរវាងខ្ញុំនិងពួកអ្នកដែលថា ជាការពិតណាស់ រូបខ្ញុំគឺជាអ្នកនាំសារដែលត្រូវបានបញ្ជូនមកពីម្ចាស់របស់ខ្ញុំមកកាន់ពួកអ្នក ហើយ(ក៏គ្រប់គ្រាន់ដែរ)អ្នកដែលមានចំណេះដឹងខាងគម្ពីរដែលបានបញ្ចុះពីលើមេឃមក(ធ្វើជាសាក្សី)នោះ ដែលនៅក្នុងវា(គម្ពីរ)ទាំងនោះ គឺមានបញ្ជាក់នូវលក្ខណៈសម្បត្តិរបស់ខ្ញុំ។ ជនណាហើយដែលមានអល់ឡោះជាសាក្សីបញ្ជាក់ពីភាពស្មោះត្រង់របស់គេនោះ ការបដិសេធរបស់ពួកដែលបដិសេធនោះ គឺគ្មានផ្តល់គ្រោះថ្នាក់អ្វីដល់គេឡើយ។"},{"id":1446411,"resource_id":796,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߞߴߌ ߕߍ߫ ߞߋߟߊߡߐ߯ ߘߌ߫، ߊ߬ ߝߐ߫ ߞߏ߫ ߊߟߊ߫ ߥߛߊ߬ ߘߊ߫ ߛߙߋ߫ ߘߌ߫ ߒߠߋ ߣߴߊߟߎ߫ ߕߍ߫، ߊ߬ ߣߌ߫ ߟߍߙߊ ߟߐ߲ߓߊ߮ ߝߣߊ߫ ߥߛߊ߬ ߘߴߊ߲ ߕߍ߫ ߛߙߋ߫ ߘߌ߫"},{"id":1515007,"resource_id":785,"text":"و کافران می‌گویند: تو رسول الله نیستی، بگو: کافی است که الله در بین من و شما گواه باشد، (و کافی است گواهی) کسی که نزد او علم کتاب است."},{"id":1490063,"resource_id":790,"text":"কাফিৰসকলে কয়ঃ হে মুহাম্মদ! আপুনি আল্লাহৰ ফালৰ পৰা প্ৰেৰিত ৰাছুল নহয়। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, তোমালোকৰ আৰু মোৰ মাজত সাক্ষ্য দানৰ বাবে আল্লাহেই যথেষ্ট যে, মই মোৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালোকৰ প্ৰতি প্ৰেৰিত ৰাছুল। লগতে সেইসকল লোকৰ সাক্ষীও যথেষ্ট যিসকলৰ ওচৰত ঐশী পুথি আহিছে, য’ত লিপিবদ্ধ আছে মোৰ বৈশিষ্ট্য। এতেকে যাৰ সত্যতাৰ সাক্ষ্য স্বয়ং আল্লাহে প্ৰদান কৰে, তাক অস্বীকাৰ কৰি কোনেও কোনো ক্ষতি কৰিব নোৱাৰে।"},{"id":1483827,"resource_id":782,"text":"Cei care nu cred spun<sup foot_note=199811>1</sup>: „Tu nu eşti un trimis!”<sup foot_note=199812>2</sup> Spune: „Allah este de ajuns ca martor între mine şi voi. [Şi cine este mai drept decât] Acela care are cunoştinţă despre Carte<sup foot_note=199813>3</sup>?!”"},{"id":1496299,"resource_id":779,"text":"Ceux qui ont rejeté la foi affirment que tu n’es pas envoyé par Allah. Réponds-leur : « Allah suffit pour témoigner de ma sincérité et de vos mensonges, de même que ceux qui ont la connaissance des Ecritures. »"},{"id":1471355,"resource_id":798,"text":"Ni akuŵechetaga aŵala ŵakanile kuti: “Mmwe (Muhammadi ﷺ) nganim’ba ntenga.” Jilani: “Allah akukwanila kuŵa Mboni chilikati changune ni jenumanja (yakuti une ntenga), kwisa soni aŵala ŵauli kukwao umanyilisi wa m’chitabu (mpela Abdullah bin Salâm ni Ayuda ŵane kwisa soni Akilisito ŵaujitiche Usilamu).”"},{"id":1380433,"resource_id":175,"text":"Oni koji ne vjeruju govore: \"Ti, Muhammede nisi poslan od Allaha.\" Reci im, o Poslaniče: \"Dovoljan je Allah svjedok da sam Njegov poslanik vama, a svjedoci su i oni koji poznaju nebeske knjige u kojima je došao moj opis. Kome je Allah svjedok istinitosti, ne šteti mu poricanje poricatelja.\""},{"id":1365284,"resource_id":173,"text":"Ceux qui mécroient te disent: Ô Muħammad, tu n’as pas été envoyé par Allah. Ô Messager, dis-leur: Il suffit qu’Allah atteste que j’ai été envoyé par Lui à vous et que les savants des Gens du Livre attestent que les livres révélés dans le passé contiennent ma description. Celui dont Allah atteste de sa véracité , les dénégations ne lui portent aucun préjudice."},{"id":397217,"resource_id":84,"text":"The disbelievers say, “You are not a messenger.” Say, “Allah is sufficient as a witness between me and you, and those too (are my witnesses) who have the knowledge of the Book.”"},{"id":1420588,"resource_id":182,"text":"不信道者说：“穆罕默德啊！你不是真主派遣的使者。”先知啊！你对他们说：“真主是我们和你们之间的见证者，祂见证我是祂派向你们的使者。懂得天启经典的人也可以见证。真主见证诚实的人，人们的否认是无济于事的。”"},{"id":1403236,"resource_id":179,"text":"Nagsasabi ang mga tumangging sumampalataya na ikaw, O Muḥammad, ay hindi isang isinugo mula kay Allāh. Sabihin mo sa kanila, O Sugo: \"Nakasapat si Allāh bilang tagasaksi sa pagitan ko at ninyo na ako ay isinugo mula sa Panginoon ko sa inyo, at ang sinumang may taglay ng kaalaman mula sa mga makalangit na kasulatan na nasaad sa mga ito ang paglalarawan sa akin. Ang sinumang si Allāh ay naging tagasaksi sa katapatan niya ay hindi pipinsala sa kanya ang pagpapasinungaling ng sinumang nagpasinungaling.\""},{"id":1385278,"resource_id":176,"text":"E i miscredenti dicono:” O Muħammed, non sei stato inviato da Allāh”. Di' loro, o Messaggero: “Mi è sufficiente Allāh come testimone tra me e voi che mostri che io sia stato inviato a voi dal mio Dio, Colui che possiede la Conoscenza dei Libri Divini, i quali mi menzionano; e colui della cui veridicità Allāh è testimone non deve temere coloro che lo smentiscono."},{"id":1361976,"resource_id":172,"text":"Kâfir olanlar: -Ey Muhammed!- Sen Allah tarafından gönderilmiş bir rasûl değilsin dediler. -Ey Rasûl!- Onlara de ki: Rabbim tarafından size gönderildiğime dair sizinle benim aramda şahit olarak yüce Allah ve içinde benim özelliklerimin geçtiği semavi kitapların ilmine sahip olanlar yeter. Allah kimin doğruluğuna şahitlik ederse, onu yalanlayanın yalanlaması zarar vermez."},{"id":1370411,"resource_id":174,"text":"Orang-orang kafir berkata, “Engkau -wahai Muhammad- bukan utusan Allah”. Jawablah mereka -wahai Rasul- “Cukuplah Allah sebagai saksi antara diriku dengan kalian bahwa aku adalah utusan dari Rabbku kepada kalian, dan orang yang memiliki ilmu tentang kitab-kitab terdahulu yang di sana tertera sifat-sifatku. Barangsiapa Allah menjadi saksi bagi kebenarannya, maka dia tidak terpengaruh oleh pendustaan siapa yang mendustakan.”"},{"id":1427033,"resource_id":183,"text":"不信仰者たちは言う。「ムハンマドよ、あなたはアッラーから遣わされた者ではない。」使徒よ、言え。「わたしがあなた方に遣わされたことの証人は、アッラーと、わたしの描写がある啓典についての知識がある者たちだけで十分。」アッラーが正しさを証言する者に対しては、誰が嘘よばわりしても無駄である。"},{"id":1391782,"resource_id":177,"text":"Và những kẻ không có đức tin nói: Ngươi - hỡi Muhammad - không phải là Sứ Giả của Allah. Ngươi hãy đáp lại họ - hỡi Thiên Sứ -: Chỉ cần Allah là đủ làm chứng giữa Ta và các ngươi về việc Ta có phải là Sứ Giả được Ngài phái xuống đến với các ngươi hay không, cộng thêm nhân chứng từ những ai có hiểu biết về những Kinh Sách được Ngài mặc khải trước đây, thì không ảnh hưởng gì vệ việc họ có phủ nhận hay không."},{"id":1410004,"resource_id":180,"text":"৪৩. কাফিররা বলে: হে মুহাম্মাদ! আপনি আল্লাহর প্রেরিত রাসূল নন। হে রাসূল! আপনি তাদেরকে বলুন: আমার ও তোমাদের মাঝে একমাত্র আল্লাহ তা‘আলাই সাক্ষী হিসেবে যথেষ্ট এ ব্যাপারে যে, নিশ্চয়ই আমি আমার প্রতিপালকের কাছ থেকে তোমাদের নিকট প্রেরিত। আর সে ব্যক্তি সাক্ষী যার নিকট পূর্বের কিতাবগুলোর জ্ঞান রয়েছে যাতে আমার বর্ণনাও রয়েছে। বস্তুতঃ যে ব্যক্তির সত্যতার সাক্ষী স্বয়ং আল্লাহ তা‘আলা হবেন কোন মিথ্যারোপকারীর মিথ্যারোপ তার কোন ক্ষতি করতে পারবে না।"},{"id":1414121,"resource_id":181,"text":"و کسانی‌که کفر ورزیده‌اند می‌گویند: - ای محمد- از جانب الله فرستاده نشده‌ای، - ای رسول- به آنها بگو: کافی است که الله همان ذاتی‌که علم کتاب‌های آسمانی که توصیف من در آنها آمده است نزد اوست، میان من و شما گواه باشد بر اینکه من فرستاده ‌شده‌ای از جانب پروردگارم به‌سوی شما هستم، و هرکس که الله گواه راستگویی‌اش باشد، تکذیب هیچ تکذیب ‌کننده‌ای به او زیان نمی‌رساند."},{"id":1397817,"resource_id":178,"text":"Те, которые не уверовали, говорят: «О Мухаммад, ты не послан от Аллаха». Скажи им, о Посланник: «Достаточно того, что Свидетелем между мною и вами тому, что я являюсь Посланником от моего Господа к вам, является Аллах, а также те, кто обладает знаниями о Небесных Писаниях, в которых содержится мое описание. А тому, в чьей правдивости свидетельствует Аллах, не навредит отрицание отрицающего [его правдивость]»."},{"id":77911,"resource_id":17,"text":"And the ones who have disbelieved say, \"You are not an Emissary.\" Say, \" Allah suffices as an Ever-Present Witness between me and you, and whoever has in his presence Knowledge of the Book (is also a witness).\""},{"id":403453,"resource_id":85,"text":"They say, ‘You have not been sent.’ Say, ‘God is sufficient witness between me and you: all knowledge of the Scripture comes from Him.’"},{"id":1340103,"resource_id":95,"text":"The unbelievers claim that you have not been sent by Allah. Tell them: \"Allah is sufficient as a witness between me and you; and so also do those who know the Scriptures.\"<sup foot_note=\"178565\">1</sup>"},{"id":332573,"resource_id":57,"text":"Wayaqoolu allatheena kafaroo lastamursalan qul kafa billahi shaheedan bayneewabaynakum waman AAindahu AAilmu alkitab"},{"id":90414,"resource_id":19,"text":"They who disbelieve say: Thou art no messenger (of Allah). Say: Allah, and whosoever hath knowledge of the Scripture, is sufficient witness between me and you."},{"id":109111,"resource_id":22,"text":"The Unbelievers say: \"No messenger art thou.\" Say: \"Enough for a witness between me and you is Allah, and such as have knowledge of the Book.\""},{"id":1130143,"resource_id":206,"text":"Those who disbelieve say, “You are not a messenger.” Say, “Allah is sufficient as a Witness between me and you, as well as those who have knowledge of the Scripture.”"},{"id":1136379,"resource_id":207,"text":"Those who disbelieve say: \"You are no emissary.\" SAY: \"Allah (God) suffices as a Witness between me and you (all), as well as anyone who has knowledge about the Book (the Bible).\""},{"id":1123907,"resource_id":203,"text":"  And those who disbelieved, say: \"You (O Muhammad صلى الله عليه و سلم) are not a Messenger.\" Say: \"Sufficient as a witness between me and you is Allâh and those too who have knowledge of the Scripture (such as ‘Abdullâh bin Salâm and other Jews and Christians who embraced Islâm).\""},{"id":1080255,"resource_id":156,"text":"یہ منکرین کہتے ہیں کہ تم خدا کے بھیجے ہوئے نہیں ہو۔ کہو ، ” میرے اور تمہارے درمیان اللہ کی گواہی کافی ہے اور پھر اس شخص کی گواہی جو کتاب آسمانی کا علم رکھتا ہے “۔"},{"id":1346339,"resource_id":97,"text":"یہ منکرین کہتے ہیں کہ تم خدا کے بھیجے ہوئے نہیں ہو۔ کہو، ”میرے اور تمہارے درمیان اللہ کی گواہی کافی ہے اور پھر ہر اُس شخص کی گواہی جو کتابِ آسمانی کا علم رکھتا ہے۔“<sup foot_note=\"184582\">1</sup>"},{"id":1302980,"resource_id":234,"text":"اور کافر لوگ کہتے ہیں کہ تم (خدا کے) رسول نہیں ہو۔ کہہ دو کہ میرے اور تمہارے درمیان خدا اور وہ شخص جس کے پاس کتاب (آسمانی) کا علم ہے گواہ کافی ہیں"},{"id":1086491,"resource_id":158,"text":"اور یہ کافر کہتے ہیں کہ آپ (اللہ کے) رسول نہیں ہیں آپ کہہ دیجیے کہ اللہ کافی ہے گواہ میرے اور تمہارے درمیان اور جن کے پاس کتاب کا علم ہے (وہ بھی اس پر شاہد ہیں)"},{"id":1005487,"resource_id":151,"text":"اور کہتےہیں کافر تو بھیجا ہوا نہیں آیا کہدے اللہ کافی ہے گواہ میرے اور تمہارے بیچ میں <sup foot_note=84149>1</sup> اور جس کو خبر ہے کتاب کی <sup foot_note=84150>2</sup>"},{"id":308402,"resource_id":54,"text":"یہ کافر کہتے ہیں کہ آپ اللہ کے رسول نہیں۔ آپ جواب دیجئے کہ مجھ میں اور تم میں اللہ گواہی دینے واﻻ کافی ہے<sup foot_note=163254>1</sup> اور وه جس کے پاس کتاب کا علم ہے.<sup foot_note=163255>2</sup>"},{"id":220616,"resource_id":39,"text":"Dan orang-orang yang kafir itu berkata: \"Engkau bukanlah seorang Rasul dari Allah\". Katakanlah (kepada mereka): \"Cukuplah Allah menjadi saksi antaraku dengan kamu, dan juga disaksikan oleh orang-orang yang ada ilmu pengetahuan mengenai Kitab Allah\"."},{"id":1309216,"resource_id":235,"text":"En degenen die ongelovig zijn, zeggen: “Jij bent geen Boodschapper.” Zeg: “Voldoende als getuige tussen mij en jullie is Allah en degenen die kennis over het Boek hebben.”"},{"id":930651,"resource_id":136,"text":"Et ceux qui ont mécru disent : « Tu n’es pas un Envoyé. »<sup foot_note=194892>1</sup> Dis : « Il suffit d’Allah comme témoin entre vous et moi, ainsi que ceux qui ont la connaissance du Livre. »"},{"id":860707,"resource_id":127,"text":"Куфр келтирганлар: «Пайғамбар эмассан», дерлар. Сен: «Мен билан сизнинг орангизда Аллоҳ ва Китоб илми бор кимсалар етарли гувоҳдир», деб айт."},{"id":918179,"resource_id":134,"text":"Berkatalah orang-orang kafir, \"Kamu bukan seorang yang dijadikan rasul\".   Katakanlah, \"Cukuplah Allah menjadi saksi antaraku dan kamu dan antara orang yang mempunyai ilmu Alkitab\" <sup foot_note=210547>1</sup>."},{"id":195708,"resource_id":35,"text":"信仰しない者は，「あなたは使徒ではない。」と言う。言ってやるがいい。「わたしとあなたがたとの間の立証者として，アッラーと啓典の知識を持つ者がいれば十分である。」"},{"id":804584,"resource_id":118,"text":" او كافران شوي خلق وايي: ته رسول نه يې، ته (ورته) ووایه: زما په مینځ كې او ستاسو په مینځ كې د ګواه په ډول الله ښه كافي دى او هغه څوك (هم) چې له هغهٔ سره د كتاب علم دى"},{"id":320096,"resource_id":55,"text":"Kufr keltirganlar: «Payg`ambar emassan», derlar. Sen: «Men bilan sizning orangizda Alloh va Kitob ilmi bor kimsalar yetarli guvohdir», deb ayt."},{"id":924415,"resource_id":135,"text":"و کسانی‌ که کفر ورزیدند می‌گویند: «[ای محمد،] تو رسول [الله] نیستی». بگو: «کافی است که الله و کسانی‌ که دانش [کتاب‌های آسمانیِ پیشین] نزدشان است، میان من و شما گواه باشند»."},{"id":1155087,"resource_id":210,"text":"O kâfir olanlar: “Sen gönderilmiş bir peygamber değilsin” derler. De ki: “Benimle sizin aranızda şahit olarak Allah ve yanında kitabın (Kur'an'ın) bilgisi bulunanlar yeter.''"},{"id":829528,"resource_id":122,"text":"(हे नबी!) जो काफ़िर हो गये, वे कहते हैं कि आप अल्लाह के भेजे हुए नहीं हैं। आप कह दें: मेरे तथा तुम्हारे बीच अल्लाह तथा उनकी गवाही, जिन्हें किताब का ज्ञान दिया गया है, काफ़ी है[। <sup foot_note=133556>1</sup>"},{"id":181737,"resource_id":33,"text":"Dan orang-orang kafir berkata, \"Engkau (Muhammad) bukanlah seorang Rasul.\" Katakanlah, \"Cukuplah Allah dan orang yang menguasai ilmu Al-Kitab<sup foot_note=135374>1</sup> menjadi saksi antara aku dan kamu.\""},{"id":1265567,"resource_id":229,"text":"(நபியே!) “நீர் தூதராக இல்லை” என்று நிராகரிப்பவர்கள் கூறுகிறார்கள். “எனக்கு மத்தியிலும் உங்களுக்கு மத்தியிலும் அல்லாஹ்வும், வேதத்தின் ஞானம் எவரிடம் உள்ளதோ அவரும் சாட்சியால் போதுமாகி விட்டனர்” என்று கூறுவீராக!பேரன்பாளன் பேரருளாளன் அல்லாஹ்வின் பெயரால்..."},{"id":949362,"resource_id":139,"text":"   Кофирон мегӯянд, ки ту эй Муҳаммад (саллаллоҳу алайҳи ва саллам), паёмбар нестӣ. Бигӯ: «Аллоҳ ва ҳар кас, ки (аз яҳуду насоро) аз китоб огоҳӣ дошта бошад, ба шоҳидӣ миёни ману шумо кофист.<sup foot_note=152452>1</sup>"},{"id":1092727,"resource_id":161,"text":"কাফিররা বলে, ‘তুমি আল্লাহর প্রেরিত নও।’ বল, ‘আমার ও তোমাদের মাঝে সাক্ষী হিসেবে আল্লাহই যথেষ্ট এবং যাদের কিতাবের জ্ঞান আছে তারাও।’"},{"id":1105199,"resource_id":163,"text":"যারা কুফরী করেছে তারা বলেঃ তুমি (আল্লাহর) প্রেরিত নও; তুমি বলঃ আল্লাহ এবং যাদের নিকট কিতাবের জ্ঞান আছে তারা আমার ও তোমাদের মধ্যে সাক্ষী হিসাবে যথেষ্ট।"},{"id":1098963,"resource_id":162,"text":"আর যারা কুফরী করে, তারা বলে, ‘তুমি রাসূল নও’। বল, ‘আল্লাহ আমার ও তোমাদের মধ্যে সাক্ষী হিসেবে যথেষ্ট এবং যার নিকট কিতাবের জ্ঞান আছে সেও‘।"},{"id":1296744,"resource_id":153,"text":"Dicono i miscredenti: «Tu non sei un inviato». Rispondi: «Mi basta Allah, testimone tra me e voi, Colui Che possiede la Scienza del Libro».   <a class=f><sup foot_note=157745>1</sup></a> Vedi Appendice <a class=f><sup foot_note=157746>2</sup></a> La fisica ci ha reso edotti dell’esistenza di leggi che governano le fasce dell’atmosfera. Queste leggi che non possono avere altra natura che divina, potrebbero essere quei «pilastri invisibili» che sostengono i cieli. <a class=f><sup foot_note=157747>3</sup></a> II termine stabilito di cui parla il versetto può essere quello dell’estinzione del sole e della luna ma potrebbe anche indicare il concetto delle loro orbite. <a class=f><sup foot_note=157748>4</sup></a> Per la regola del doppio accusativo si potrebbe anche tradurre: «fa’ sì che il giorno copra la notte». <a class=f><sup foot_note=157749>5</sup></a> «ci sono porzioni»: in cui la terra può essere fertile o arida (Tabarì xiii, 97). La metafora trae spunto dalla diversa fertilità del suolo, seppur omogeneamente irrigato per alludere agli uomini che diversamente reagiscono allo stesso messaggio divino: qualcuno produce molte opere meritorie, altri sono più avari e altri ancora del tutto sterili. <a class=f><sup foot_note=157750>6</sup></a> Con il senso di: «se ancora puoi stupirti del ragionamento dei miscredenti è davvero stupefacente…». <a class=f><sup foot_note=157751>7</sup></a> «avranno al collo catene»: nel Giorno del Giudizio porteranno appesi al collo i loro peccati. <a class=f><sup foot_note=157752>8</sup></a> «E ti chiedono…»: i pagani sfidano il Profeta (pace e benedizioni su di lui) a dimostrare con l’avvento di catastrofi la veridicità del suo messaggio, piuttosto che chiedere grazie divine. <a class=f><sup foot_note=157753>9</sup></a> Perdono e severità nel castigo. All’interno di questo paradigma dell’atteggiamento divino nei confronti dell’uomo vi sono gli esempi delle distruzioni con cui Allah (gloria a Lui l’Altissimo) colpì le comunità che Gli si ribellarono e l’immensa dolcezza della Sua misericordia presente in ogni cosa buona che viviamo. La misura della misericordia divina in questa vita e nel Giorno del Giudizio ci è data da un famoso hadit che riferiamo nella versione riportata da Salmàn al Fàrisiy (che Allah sia soddisfatto di lui). L’Inviato di Allah (pace e benedizioni su di lui) disse: «Allah Altissimo ha cento misericordie, da una sola delle quali traggono reciproca compassione le creature, mentre le altre novantanove sono per il Giorno della Resurrezione». Lo ha trasmesso Muslim (da II Giardino dei Devoti, p. 147). <a class=f><sup foot_note=157754>10</sup></a> L’utero che dimuisce di volume nell’espellere il suo contenuto ed aumenta nella gestazione. Tenendo conto che nel versetto la diminuzione precede l’aumento, alcuni commentatori hanno inteso che il significato dell’espressione sarebbe: «Allah conosce le gestazioni che abortiscono e quelle che giungono a termine». <a class=f><sup foot_note=157755>11</sup></a> «Allah non modifica… »: alcuni esegeti moderni (Al-Afghânî 1254-E.-1838-d.C., Muhammed ‘Abduh 1265-E.-1849-d.C. e altri) hanno voluto leggere questo versetto nel senso del proverbio occidentale : «aiutati che il Ciel ti aiuta», e cioé nella necessità di un atto proprio di volontà umana teso a propiziare la Grazia di Allah e lo hanno inserito nell’analisi storico-sociale delle condizioni delle popolazioni musulmane, sottoposte in quel tempo alla colonizzazione europea.Senza negare il valore di questa interpretazione se ne potrebbe suggerire un’altra, e cioé che la Grazia di Allah assiste i popoli finché essi ne sono consci e ne rendono Gloria al Creatore, ma quando poi, per orgoglio o apparente benessere, dimenticano il loro Signore ecco che attirano su di loro disastri e sofferenza. <a class=f><sup foot_note=157756>12</sup></a> «vi fa vedere… timore e speranza…»: timore della folgore e speranza di pioggia. <a class=f><sup foot_note=157757>13</sup></a> Ibn Kathìr (II, afferma che il versetto ha un preciso riscontro nella vicenda della predicazione di Muhammad (pace e benedizioni su di lui). L’uomo rispose con arroganza all’invito a convertirsi rivoltogli dall’Inviato di Allah e dopo pochi giorni morì colpito da un fulmine. Elemento di grande bellezza del versetto è la figura del tuono, creatura timorata di Allah che canta la gloria dell’Altissimo. <a class=f><sup foot_note=157758>14</sup></a> Tutta la creazione è oggettivamente sottomessa al Creatore (gloria a Lui l’Altissimo), e basterebbe studiare le leggi che governano il cosmo per rendersene conto. Nessuno può fermare l’inclinazione del sole che nel suo moto apparente determina Rallungarsi e Raccorciarsi delle ombre. Credenti e non credenti, musulmani (ad Allah sottomessi) e prevaricatori ribelli, tutti quanti gli uomini subiscono la gravità terrestre, le leggi della termodinamica, il ciclo dell’ossigeno. La differenza tra gli uomini è fatta dalle loro intenzioni, Runica cosa in cui essi sono veramente liberi; tutto il resto, dalla storia personale di ognuno di noi al movimento delle galassie, è determinato da Allah che, come dice il successivo versetto, «è l’Unico, il Supremo Dominatore». Leggendo nel Corano questo versetto, il musulmano può effettuare una prosternazione (vedi in Appendice l’elenco delle «sajdat», nella lettura del Corano). Non sarà inutile ricordare che la dottrina islamica non permette di chiamare «Corano» la traduzione dei significati del Libro rivelato a Muhammad (pace e benedizioni su di lui). Si tratta pertanto soltanto di un «mezzo di apprendimento» non di un supporto rituale. Leggere la traduzione dei significati incrementa la conoscenza del messaggio grazie alla lingua di cui si ha padronanza, ma leggere il Corano arabo significa inoltre compiere un atto di adorazione e «lodare Allah con le stesse parole con cui Si è lodato da Se stesso». Poiché «le azioni valgono per l’intenzione che le informa», lo stesso studio della fonetica, della morfologia e della sintassi della lingua araba, se finalizzata alla recitazione del Corano, è considerato atto di adorazione e ricompensato come tale. Giova inoltre rammentare che la traduzione dei significati ha in ogni caso solo una funzione propedeutica e orientativa, giacché una traduzione non potrà comunque mai diyentare probante in materia di dottrina, di giurisprudenza e simili. <a class=f><sup foot_note=157759>15</sup></a> Paragonando la Rivelazione all’acqua che scende dal cielo, il Corano afferma che ogni uomo ne potrà ricevere nella misura della sua ricettività spirituale. L’acqua vivifica la terra mentre la schiuma si perde, come la schiuma del metallo fuso sparisce e rimangono gli oggetti formati in quella fusione. Il fatto che inizialmente tali oggetti siano nascosti dalla schiuma può essere metafora della realtà magmatica e confusa della ricerca della fede, tensione all’interno della quale il dono dell’IsIàm forgia le migliori qualità personali e i più alti valori sociali, solide caratteristiche destinate a durare nelle avversità e nel tempo. <a class=f><sup foot_note=157760>16</sup></a> «che uniscono…»: rispettano cioè i legami di parentela e le alleanze. <a class=f><sup foot_note=157761>17</sup></a> In un «hadith qudusì», discorso santo, parola di Allah rivelata a Muhammad (pace e benedizioni su di lui) e non inclusa nel Corano, Allah (gloria a Lui l’Altissimo) dice: «Non mi discosto dall’opinione che il Mio servitore si fa di Me, Io sono con lui fino a che si ricorda di Me, se M’invoca dentro di sé, Io lo invocherò in Me, se M’invoca in mezzo ad una assemblea Io lo invocherò in seno ad una assemblea più nobile, se si avvicinerà a Me di una spanna Mi avvicinerò a lui di un cubito, se si avvicinerà a Me di un cubito Mi avvicinerò a lui di un braccio, se verrà verso di Me camminando gli andrò incontro correndo». Basterebbe forse questa citazione per comprendere il significato del Ricordo di Allah, e comprendere la grande pace che scende nel cuore del credente quando egli lo pratica. Vorremmo solo aggiungere la testimonianza che ci hanno reso le lacrime dei credenti che abbiamo visto molte volte scorrere copiose alla lettura del Corano. Lacrime di speranza e di liberazione del cuore. <a class=f><sup foot_note=157762>18</sup></a> «il Compassionevole»: «Ar-Rahmân», ancora una volta ricorre nel Corano questo meraviglioso appellativo di Allah. Complessivamente esso viene utilizzato centosessantanove volte. «Ar-Rahìm» (che traduciamo con «il Misericordioso») lo troviamo duecentottantacinque volte. <a class=f><sup foot_note=157763>19</sup></a> Come abbiamo già detto, il termine «qur’àn» significa letteralmente «recitazione» e la recitazione per antonomasia è il Corano, il Libro di Allah rivelato a Muhammad (pace e benedizioni su di lui). In questo caso specifico l’interpretazione della frase ci ha convinti che la sospensione dopo «…far parlare i morti…» sottintenda: [non potrebbe essere che il Corano] e pertanto il «qur’àn» iniziale è nome comune di azione e non nome proprio e così l’abbiamo tradotto. <a class=f><sup foot_note=157764>20</sup></a> La tradizione riferisce che questa rivelazione scese in risposta ad un fatto preciso: «Un giorno che il Profeta (pace e benedizioni su di lui) stava attraversando lo spiazzo in cui sorge la Ka‘ba, apostrofato da un certo Ibn ‘Umayya della tribù dei Banî Makhzùm che lo sfidò a compiere miracoli per dimostrare la veridicità del Corano, gli disse: «Sposta con il tuo Corano queste montagne che stringono la Mecca, così che possiamo avere uno spazio più ampio, fa’ scaturire fiumi dalla terra! Fa’ risorgere qualcuno dei nostri morti affinché li si possa interrogare sull’altra vita! Gesù lo ha fatto! Perché non lo fai anche tu? Sottometti i venti alla nostra volontà! Salomone li aveva a sua disposizione e tutto ciò non deve essere difficile per il tuo Allah» (Tabarì xiii, ss.). Certamente Allah non compie prodigi per soddisfare i miscredenti. Coloro che credono non si aspettano che Allah modifichi l’ordine naturale delle cose, da Lui stesso voluto, per obbligare gli empi alla fede. <a class=f><sup foot_note=157765>21</sup></a> Molti cristiani ed ebrei dell’Arabia riconobbero facilmente nel Corano e nella predicazione di Muhammad (pace e benedizioni su di lui) il naturale prosieguo della Rivelazione che era stata data a loro e si convertirono; altri invece si unirono tra loro e con i pagani per combattere l’IsIàm e i musulmani. <a class=f><sup foot_note=157766>22</sup></a> «recò alcun segno»: nel senso di «non fece nessun miracolo». <a class=f><sup foot_note=157767>23</sup></a> E possibile anche questa lettura: «Ogni cosa ha il suo termine trascritto». <a class=f><sup foot_note=157768>24</sup></a> «la Madre del Libro»: (a proposito dell’utilizzazione di «’Um», madre, nella lingua araba, vedi nota a III, 7). Presso Allah esiste «Al-lawhu al-Mahfùdh» (la Tavola ben vigilata), l’Archetipo Celeste del Libro Sacro. <a class=f><sup foot_note=157769>25</sup></a> Allah (gloria a Lui l’Altissimo) si rivolge al Suo Inviato (pace e benedizioni su di lui) ricordandogli la sua missione. <a class=f><sup foot_note=157770>26</sup></a> Molti commentatori tradizionali interpretano questo versetto come profezia delle grandiose conquiste territoriali dei musulmani. Ci pare di poterlo leggere anche nel senso che dopo la venuta del «Furqàn» (il Discrimine, uno dei nomi del Corano che appunto è lo strumento della distinzione del bene dal male), gli spazi di manovra dell’uomo sono notevolmente ristretti, la precisione della legge coranica e la Sunna dell’Inviato informano una giurisprudenza islamica in continua evoluzione che non lascia pratica- mente zone d’ombra. <a class=f><sup foot_note=157771>27</sup></a> II pronome si riferisce agli idolatri contemporanei del Profeta (pace e benedizioni su di lui)."},{"id":974307,"resource_id":143,"text":"وە ئەوانەی بێ باوەڕ بوون پێت دەڵێن تۆ ڕەوانەکراو (وپێغەمبەری خوا) نیت تۆش (ئەی موحەممەد ﷺ پێیان) بڵێ خوا بەسە شایەت بێت لەنێوان من و ئێوەدا ھەروەھا ئەو کەسەش کەشارەزایی کتێبی (ئاسمانی) لایە"},{"id":1161323,"resource_id":211,"text":"Nagsasabi ang mga tumangging sumampalataya na ikaw ay hindi isang isinugo. Sabihin mo: \"Nakasapat si Allāh bilang saksi sa pagitan ko at ninyo, at ang sinumang may taglay ng kaalaman sa Kasulatan."},{"id":1174582,"resource_id":214,"text":"Oni koji ne vjeruju govore: \"Ti nisi poslanik.\" Reci: \"Meni i vama dovoljan će kao svjedok biti Allah, i oni koji znanje iz Knjige imaju.\""},{"id":1193290,"resource_id":217,"text":"Ті, які не увірували, говорять: «Ніякий ти не посланець!» Скажи: «Достатньо Аллага як Свідка між мною та вами, а також тих, хто знає Писання!"},{"id":1221915,"resource_id":222,"text":"Қарсы болғандар: “Сен Пайғамбар емессің” дейді. (Мұхаммед Ғ.С.) оларға: “Мені мен сендердің арамызға куәлік жөнінде Алла және Кітапты білгендер жетік.” де"},{"id":1234387,"resource_id":224,"text":"നീ (ദൈവത്താല്‍) നിയോഗിക്കപ്പെട്ടവനല്ലെന്ന് സത്യനിഷേധികള്‍ പറയുന്നു. പറയുക: എനിക്കും നിങ്ങള്‍ക്കുമിടയില്‍ സാക്ഷിയായി അല്ലാഹു മതി. ആരുടെ പക്കലാണോ വേദവിജ്ഞാനമുള്ളത് അവരും മതി"},{"id":1240623,"resource_id":225,"text":"૪૩)  આ ઇન્કાર કરનાર કહે છે તમે અલ્લાહના પયગંબર નથી, તમે જવાબ આપી દો કે મારી અને તમારી વચ્ચે સાક્ષી આપવા માટે અલ્લાહ પૂરતો છે અને તે, જેની પાસે કિતાબનું જ્ઞાન છે."},{"id":1246859,"resource_id":226,"text":"४३.  आणि हे इन्कारी लोक असे म्हणतात की तुम्ही अल्लाहचे पैगंबर नाहीत. (तुम्ही) उत्तर द्या की माझ्या आणि तुमच्या दरम्यान साक्ष देण्यासाठी अल्लाह पुरेसा आहे, आणि तो, ज्याच्याजवळ ग्रंथाचे ज्ञान आहे."},{"id":1253095,"resource_id":227,"text":"మరియు (ఓ ప్రవక్తా!) సత్యతిరస్కారులు నీతో అంటున్నారు: \"నీవు సందేశహరుడవు కావు!\" వారితో అను: \"నాకూ - మీకూ మధ్య అల్లాహ్ సాక్ష్యమే చాలు! మరియు వారి (సాక్ష్యం), ఎవరికైతే గ్రంథజ్ఞానం ఉందో!\""},{"id":1278036,"resource_id":231,"text":"Na wenye kumkanusha Nabii wa Mwenyezi Mungu wanasema, «Ewe Muhammad, hukutumilizwa na Mwenyezi Mungu.» Waambie, «Inatosha kuwa Mwenyezi Mungu ni shahidi juu ya ukweli wangu na urongo wenu, na unatosha ushahidi wa wenye ujuzi wa Kitabu miongoni mwa Mayahudi na Wanaswara kati ya wale waliouamini utume wangu na kwamba yale niliokuja nayo yanatoka kwa Mwenyezi Mungu na akaufuata ukweli na akatoa ushahidi huo waziwazi na asiufiche."},{"id":422161,"resource_id":88,"text":"Jobesimtarët thonë: “Ti nuk je i dërguar!” Thuaju (o Muhamed!): “Mjafton Allahu për dëshmitar midis meje dhe jush dhe ata që kanë dijeni për Librin (besimtarët çifutë dhe të krishterë të asaj kohe).”"},{"id":1284272,"resource_id":232,"text":"Era abo abaakaafuwala bagamba nti toli mutume, bagambe nti Katonda amala okuba nga ye mujulizi wakati wange na mmwe, n'abo abalina okumanya nga kuva mu kitabo (Abayudaaya na Banaswara)."},{"id":415925,"resource_id":87,"text":"እነዚያም የካዱት ሰዎች «መልክተኛ አይደለህም» ይላሉ፡፡ «በእኔና በእናንተ መካከል መስካሪ በአላህና እርሱ ዘንድ የመጽሐፉ ዕውቀት ባለው ሰው በቃ» በላቸው፡፡"},{"id":1290508,"resource_id":233,"text":"אומרים אלה אשר כפרו: ״ אינך שליח מאללה!”, אמור: “די באללה כעד ביני ובינכם, ודי באלה אשר יש להם ידע מהספר ״"},{"id":955599,"resource_id":140,"text":"Y quienes niegan la verdad dicen que tú (¡oh, Muhammad!) no eres un mensajero. Diles: «Al-lah basta como testigo entre nosotros, así como quienes tienen conocimiento de las Escrituras, de que digo la verdad»."},{"id":961835,"resource_id":141,"text":"Dan orang-orang kafir berkata, “Engkau (Muhammad) bukanlah seorang rasul.” Katakanlah, “Cukuplah Allah dan orang yang menguasai ilmu Al-Kitab<sup foot_note=155495>1</sup> menjadi saksi antara aku dan kamu.”"},{"id":289146,"resource_id":50,"text":"(நபியே!) நீர் (இறைவனால் அனுப்பப்பட்ட) தூதர் அல்லர் என்று காஃபிர்கள் சொல்கிறார்கள்; எனக்கும், உங்களுக்குமிடையே சாட்சியாக இருக்க அல்லாஹ்வும், வேதஞானம் யாரிடமிருக்கிறதோ அவர்களும் போதுமானவர்கள்\" என்று நீர் கூறிவிடுவீராக!"},{"id":1315452,"resource_id":236,"text":"Qqaôen wid ijehlen: \"ur telliv d amazan\". Ini: \"ad Iqadd Öebbi d Anagi gari yidwen, akked kra isâan tussna n Tazmamt\"."},{"id":366037,"resource_id":79,"text":"И говорят те, которые стали неверующими: «Ты (о, Мухаммад) не послан (Аллахом)!» Скажи (им) (о, Посланник): «Достаточно Аллаха, как свидетеля между мной и вами и (также достаточно как свидетелей) тех (иудеев и христиан), у кого есть знание Писания [тех, которые знают из их Писаний о последнем пророке и посланнике]!»"},{"id":372273,"resource_id":80,"text":"സത്യനിഷേധികള്‍ പറയുന്നു, നിന്നെ ദൈവം അയച്ചതല്ലെന്ന്. പറയുക: എനിക്കും നിങ്ങള്‍ക്കുമിടയില്‍ സാക്ഷിയായി അല്ലാഹു മതി. വേദവിജ്ഞാനമുള്ളവരും."},{"id":390981,"resource_id":83,"text":"Dicen los que se niegan a creer: “Tú no eres un Mensajero”. Diles [¡Oh, Muhámmad!]: “Es suficiente Dios como testigo [de mi veracidad] entre vosotros y yo, y también [son testigos de ello] quienes tienen conocimiento sobre los Libros revelados anteriormente<sup foot_note=168729>1</sup>."},{"id":409689,"resource_id":86,"text":"كافر ވި މީހުން ބުނެތެވެ. ކަލޭގެފާނީ، ފޮނުއްވާފައިވާ ބޭކަލެއްނޫނެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިމަންކަލޭގެފާނާއި، ތިޔަބައިމީހުންނާ ދެމެދުގައި ހެތްކެއްކަމަށް اللَّه ފުދެތެވެ. އަދި ފޮތުގެعلم ލިބިގެންވާ މީހުންވެސްމެއެވެ."},{"id":239057,"resource_id":42,"text":"Ci, którzy nie uwierzyli, mówią: \"Ty nie jesteś posłańcem!\" Powiedz: \"Bóg wystarczy jako świadek między mną a wami, a także każdy, kto posiada wiedzę Księgi!\""},{"id":251147,"resource_id":44,"text":"Cei care tăgăduiesc spun: “Tu nu eşti un trimis!” Spune: “Dumnezeu este de-ajuns ca Martor între mine şi voi. La El este ştiinţa Cărţii.”"},{"id":1327924,"resource_id":238,"text":"۽ ڪافر چوندا آھن ته تون پيغمبر نه آھين، (کين) چؤ ته منھنجي وچ ۾ ۽ اوھان جي وچ ۾ الله شاھد بس آھي ۽ اُھو (به) جنھن وٽ ڪتاب جو علم آھي."},{"id":347329,"resource_id":76,"text":" (ئى مۇھەممەد!) مەككە كۇففارلىرى: «سەن پەيغەمبەر ئەمەسسەن» دەيدۇ. ئېيتقىنكى، «راستلىقىمغا سىلەر بىلەن مېنىڭ ئوتتۇرامدا ئاللاھنىڭ گۇۋاھلىقى ۋە ئاللاھنىڭ كىتابىنى بىلىدىغانلار (يەنى ئەھلى كىتاب ئۆلىمالىرىدىن ئىمان ئېيتقانلار) نىڭ گۇۋاھلىقى يېتەرلىكتۇر»."},{"id":341093,"resource_id":75,"text":" Kafirlər deyirlər: “Sən gön­dəril­miş elçi deyilsən!” De: “Mə­nim­lə sizin aranızda Alla­hın və Kitabı bilən kim­sə­nin şahid ol­ma­sı yetər.”"},{"id":359801,"resource_id":78,"text":"Всё, что делают неверные, не последовавшие за истиной, имеет только одну цель: они хотели сказать тебе, о пророк, что ты не послан Аллахом. Скажи им: \"Мне достаточно, чтобы нас рассудил Аллах и тот, кто познает истину Корана, - необыкновенного чуда,- который постигают только здравые умы."},{"id":281459,"resource_id":49,"text":"Na walio kufuru wanasema: Wewe hukutumwa. Sema: Mwenyezi Mungu anatosha kuwa shahidi baina yangu na nyinyi, na pia yule mwenye ilimu ya Kitabu."},{"id":274980,"resource_id":48,"text":"Och förnekarna säger: \"Du är inte [Guds] utsände.\" Svara [dem]: \"Inga andra vittnen behövs mellan mig och er än Gud och den som har [verklig] kunskap om uppenbarelsen.\""},{"id":378509,"resource_id":81,"text":"ئه‌وانه‌ش که بێ باوه‌ڕ بوون ده‌ڵێن: تۆ پێغه‌مبه‌رو ڕه‌وانه کراوی خوا نیت، له وه‌ڵامیاندا بڵێ: هه‌ر خوا به‌سه که شایه‌ت بێت له نێوان منیش و ئێوه‌شدا، هه‌روه‌ها ئه‌و که‌سه‌ش که شاره‌زای قورئان و کتێبه ئاسمانیه‌کانه‌."},{"id":256935,"resource_id":45,"text":"Неверующие говорят: «Ты - не посланник». Скажи: «Достаточно того, что Свидетелем между мною и вами являются Аллах и обладающие знанием о Писании»."},{"id":353565,"resource_id":77,"text":"İnkar edenler: &quot;Sen peygamber değilsin&quot; derler; de ki: &quot;Benimle sizin aranızda şahit olarak Allah ve Kitap'ı bilenler yeter.&quot;"},{"id":201894,"resource_id":36,"text":"불신자들이 그대는 선지자 가 아니라 말하니 일러가로되 나 와 그리고 너희 사이의 중인은 하나님 만으로 충분하며 또한 성서 의 지혜를 가진 이들이 있노라"},{"id":163242,"resource_id":30,"text":"Ja jos uskottomat sanovat: »Sinua ei ole lähetetty», niin vastaa: »Jumala olkoon todistajana minun ja teidän välillänne, ja olkoon jokainen, joka tuntee Kirjan.»"},{"id":139392,"resource_id":26,"text":"Ti, kdož nevěří, říkají: \"Ty nejsi žádný vyslanec Boží!\" Rci: \"Bůh stačí mi jako svědek mezi mnou a vámi i těmi, kdož znalost Písma mají!\""},{"id":334857,"resource_id":74,"text":"Кофирон мегӯянд, ки ту паёмбар нести. Бигӯ: «Худо ва ҳар кас, ки аз китоб огоҳӣ дошта бошад, ба шоҳидӣ миёни ману шумо кофист!"},{"id":115357,"resource_id":23,"text":"(Ya Rəsulum!) Kafirlər: “Sən peyğəmbər deyilsən!” – deyirlər. (Onlara) belə cavab ver: “Mənimlə sizin aranızda (doğruluğuma) Allahın və kitabı bilənlərin (Tövratı, İncili bilən mö’min yəhudi və xaçpərəstlərin, yaxud Qur’ana bələd olan mö’min müsəlmanların və ya lövhi-məhfuzdan xəbərdar olan Cəbrailin) şahid olması yetər!”"},{"id":308076,"resource_id":53,"text":"Кәферләр әйтерләр син расүл түгел дип, син аларга әйт: \"Сезнең белән минем арада шаһит булырга Аллаһ үзе җитәдер һәм Аллаһ китабыннан хәбәре булган мөэминнәр дә минем рәсүллегемә шаһит булырлар\"."},{"id":268669,"resource_id":47,"text":"E ata që mohuan thonë: “Ti nuk je i dërguar!” Thuaj: “Mjafton që All-llahu është dëshmitarë midis meje dhe midis jush dhe (është dëshmitar) ai që ka njohuri të librit (të shpalljeve)”."},{"id":232646,"resource_id":41,"text":"De vantro sier: «Du er ikke utsending!» Si: «Gud rekker til som vitne mellom oss, og hertil de som har skriftens kunnskap.»"},{"id":1066785,"resource_id":106,"text":"Цатешачара олу: \"Хьо ваийтинарг вац ( хьо элча вац)\"‚ ахь āла: \"Кхачаме ду Дела теш хилар а суна а, шуна а юккъехь‚ шегахь жайнин Iилма<sup foot_note=112848>1</sup>дерг а\"<sup foot_note=112849>2</sup>."},{"id":1321688,"resource_id":237,"text":"И казват неверниците: “Не си пратеник.” Кажи: “Достатъчен е Аллах за свидетел между мен и вас, и онези, у които е знанието на Писанието.”"},{"id":866943,"resource_id":128,"text":"ហើយពួកដែលប្រឆាំងបាននិយាយថាៈ អ្នកមិនមែនជា អ្នកនាំសារទេ។ ចូរអ្នក(មូហាំម៉ាត់)តបវិញថាៈ គ្រប់គ្រាន់ហើយ អល់ឡោះជាសាក្សីរវាងខ្ញុំនិងពួកអ្នក ហើយ(ក៏គ្រប់គ្រាន់ដែរ) អ្នកដែលមានចំណេះដឹងខាងគម្ពីរ ។"},{"id":729755,"resource_id":103,"text":"E os que renegam a Fé dizem: \"Tu não és enviado de Allah.\" Dize: \"Basta Allah, por testemunha, entre mim e vós, e quem tem ciência de Livro\"."},{"id":158154,"resource_id":29,"text":"و کسانی‌که کافر شدند می‌گویند: «تو پیامبر (الله) نیستی» بگو: «کافی است که الله و کسی‌که علم (پیشین) نزد اوست، میان من و شما گواه باشند»."},{"id":911943,"resource_id":133,"text":"(நபியே!) ‘‘நீர் (இறைவனால்) அனுப்பப்பட்ட தூதர் அல்ல'' என்று இந்நிராகரிப்பவர்கள் கூறுகின்றனர். அதற்கு (அவர்களை நோக்கி, ‘‘இதைப் பற்றி) எனக்கும் உங்களுக்கும் இடையில் அல்லாஹ்வும், வேத ஞானம் உடையவர்களும் போதுமான சாட்சிகளாவர்'' என்று கூறுவீராக."},{"id":1142615,"resource_id":208,"text":"Und die Ungläubigen sagen: \"Du bist nicht entsandt worden.\" Sprich: \"Allah genügt als Zeuge gegen mich und euch und auch gegen diejenigen, die die Kenntnis der Schrift haben.\""},{"id":1148851,"resource_id":209,"text":"E dicono i miscredenti: “Tu non sei un inviato”. Dici \"Mi 'è sufficiente Allāh come testimone tra me e voi, e Colui che possiede la sapienza del Libro!\""},{"id":659693,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом, сизга) кофир бўлган кимсалар: «Пайғамбар эмассан», дейдилар. Айтинг: «Мен билан сизларнинг орамизда Аллоҳ ва Китоб — Қуръон илмидан хабардор бўлган (яъни, Аллоҳнинг каломини бандаларнинг сўзларидан ажрата оладиган) ҳар бир киши етарли гувоҳдир."},{"id":980543,"resource_id":144,"text":"En degenen die ongelovig zijn zeggen: jij bent geen gezondene. Zeg: \"Allah is genoeg als Getuige tussen mij en jullie en tussen de mensen die kennis hebben van de Schrift.\""},{"id":209624,"resource_id":38,"text":"Na gii tharoon o siran a da pamaratiyaya a: \"Kna a ba ka siyogo.\" Tharoang ka (ya Mohammad) a: \"Kiyasanaan dn so Allah a Saksi rakn ago sii rkano, go so taw a adn a katao niyan ko kitab.\""},{"id":428397,"resource_id":89,"text":"E ata që mohuan thonë: “Ti nuk je i dërguar!” Thuaj: “Mjafton që All-llahu është dëshmitarë midis meje dhe midis jush dhe (është dëshmitar) ai që ka njohuri të librit (të shpalljeve)”."},{"id":326595,"resource_id":56,"text":"不信道者将要知道，今世的善果将归谁所有。不信道的人们说：你不是使者。你说：真主足以为我和你们之间的见证，认识天经的人也足以为我和你们之间的见证。"},{"id":175264,"resource_id":32,"text":"Kuma waɗanda suka kãfirta sunã cẽwa: &quot;Ba a aiko ka ba.&quot; Ka ce, &quot;Allah Yã isa zama shaida a tsakãnina da tsakãninku da wanda yake a wurinsa akwai ilmin Littãfi.&quot;"},{"id":208187,"resource_id":37,"text":"നീ (ദൈവത്താല്‍) നിയോഗിക്കപ്പെട്ടവനല്ലെന്ന് സത്യനിഷേധികള്‍ പറയുന്നു. പറയുക: എനിക്കും നിങ്ങള്‍ക്കുമിടയില്‍ സാക്ഷിയായി അല്ലാഹു മതി. ആരുടെ പക്കലാണോ വേദവിജ്ഞാനമുള്ളത് അവരും മതി."},{"id":245218,"resource_id":43,"text":"Os incrédulos dizem: Tu não és mensageiro! Responde-lhes: Basta Deus por testemunha, entre vós e mim, e quem tem aciência do Livro."},{"id":151959,"resource_id":28,"text":"Los infieles dicen: «¡Tú no has sido enviado!» Di: «Alá basta como testigo entre yo y vosotros, y quienes tienen la ciencia de la Escritura»."},{"id":295428,"resource_id":51,"text":"และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า “ท่านมิใช่เป็นผู้ได้รับแต่ตั้ง” จงกล่าวเถิด “เพียงพอแล้วที่อัลลอฮทรงเป็นพยานระหว่างฉันกับพวกท่าน และผู้ที่เขามีความรู้ในคัมภีร์ (ก็เป็นพยานด้วย)"},{"id":169141,"resource_id":31,"text":"Et ceux qui ne croient pas disent : \"Tu n’es pas un Messager.\" Dis : \"Allah suffit, comme témoin entre vous et moi, et ceux qui ont la connaissance du Livre (sont aussi témoins)\" . <sup foot_note=212081>1</sup>"},{"id":986779,"resource_id":52,"text":"O kâfirler: \"Sen Allah tarafından gönderilmiş bir peygamber değilsin\" diyorlar. De ki: \"Benimle sizin aranızda şahit olarak Allah yeter, bir de yanında kitap ilmi bulunan (yeter).\""},{"id":773407,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Әрі сондай күпірлік етушілер  / Елшіні теріске шығарушылар / : «Сен жіберілген  / елші /  емессің», дейді. Айт: «Мені мен сендердің арамызға, куә ретінде Аллаһ жеткілікті және өздерінде Кітап білімі барлар», деп."},{"id":760935,"resource_id":111,"text":"Isaan kafaran “ati ergamaa miti” Siin jedhu“Gidduu kiyyaafi gidduu keessanitti ragummaan Rabbiifi namoonni beekumsi kitaabaa isaan bira jiru ga’aadha” jedhi."},{"id":767171,"resource_id":112,"text":"Kâfir olanlar: Sen rasûl olarak gönderilmiş değilsin, derler. De ki: Benimle sizin aranızda şahit olarak Allah ve kitap ilmine sahip olanlar yeter."},{"id":841999,"resource_id":124,"text":"O küfredenler demektedirler ki: \"Sen, gönderilmiş (bir peygamber) değilsin.' (Sen de onlara) de ki: \"Benimle sizin aranızda şâhit olarak Allah ve kendisinde Kitap bilgisi bulunanlar yeter.\""},{"id":742227,"resource_id":108,"text":"४३) यी काफिरहरू भन्दछनः कि तपाई अल्लाहको रसूल होइन, तपाई जवाफ दिनुस् कि ममा र तिमीमा अल्लाह गवाही दिनेवाला पर्याप्त छ । र ऊ पनि जससंग पुस्तकको ज्ञान छ ।"},{"id":132955,"resource_id":25,"text":"Oni koji ne vjeruju govore: \"Ti nisi poslanik.\" Reci: \"Meni i vama dovoljan će kao svjedok biti Allah, i oni koji znanje iz Knjige imaju.\""},{"id":262002,"resource_id":46,"text":"waxayna dhihi kuwii Galoobay ma tihid Rasuul, waxaad dhahdaa waxaa marag ugu filan dhexdeenna Eebe iyo cidda agteed ogaanshaha Kitaabku yahay."},{"id":1168346,"resource_id":213,"text":"আর যারা কুফরী করেছে তারা বলে, তুমি আল্লাহর পাঠানো নও। বলুন, আল্লাহ্ এবং যাদের কাছে কিতাবের জ্ঞান আছে, তারা আমার ও তোমাদের মধ্যে সাক্ষী হিসেবে যথেষ্ট [১]।"},{"id":1199526,"resource_id":218,"text":"不信仰に陥った者*たちは言う。「（ムハンマド*よ、）あなたは（アッラー*の御許から）遣わされた者ではない」。言ってやれ。「私とあなた方の間の証人は、アッラー*だけで十分である。そして、啓典の知識を有する者¹（の証言）だけで」。"},{"id":1205762,"resource_id":219,"text":"불신자들이 그대는 선지자 가 아니라 말하니 일러가로되 나 와 그리고 너희 사이의 중인은 하나님 만으로 충분하며 또한 성서 의 지혜를 가진 이들이 있노라"},{"id":1259331,"resource_id":228,"text":"නුඹ (අල්ලාහ් විසින්) එවනු ලැබූ (රසූල්වරයකු) නොවේ යැයි දේව ප්‍රතික්ෂේපකයෝ පවසති. මා අතර හා නුඹලා අතර සාක්ෂිකරු වශයෙන් අල්ලාහ් හා කවරෙකු අබියස දේව ග්‍රන්ථයේ ඥානය ඇත්තේ ද එවන් අය ප්‍රමාණවත් යැයි නුඹ පවසනු."},{"id":1117671,"resource_id":199,"text":"Y quienes niegan la verdad dicen que tú (¡oh, Muhammad!) no eres un Mensajero. Diles: “Al-lah basta como testigo entre nosotros, así como quienes tienen conocimiento de las Escrituras, de que digo la verdad”."},{"id":854471,"resource_id":126,"text":"Oni koji ne vjeruju govore: \"Ti nisi poslanik!\" Reci: \"Meni i vama dovoljan će biti kao svjedok Allah, i onaj koji zna šta je Knjiga.\""},{"id":817056,"resource_id":120,"text":"আৰু যিসকলে কুফুৰী কৰিছে সিহঁতে কয়, ‘তুমি আল্লাহৰ প্ৰেৰিত নহয়’। কোৱা, ‘আল্লাহ আৰু যিসকলৰ ওচৰত কিতাপৰ জ্ঞান আছে, তেওঁলোকেই মোৰ আৰু তোমালোকৰ মাজত সাক্ষী হিচাপে যথেষ্ট’।"},{"id":1215679,"resource_id":221,"text":"Và những kẻ không có đức tín bảo: “Ngươi (Muhammad) không phải là một Sứ Giả.” Hãy bảo họ: \"Allah đủ làm chứng giữa Ta với các người và những ai có hiểu biết về Kinh Sách.\""},{"id":1228151,"resource_id":223,"text":"Ва касоне, ки куфр варзиданд, мегӯянд: «[Эй Муҳаммад] Ту фиристода [-и Аллоҳ таоло] нестӣ». Бигӯ: «Кофист, ки Аллоҳ таоло ва касе, ки дониши [китобҳои осмонии пешин] назди Ӯст, миёни ману шумо гувоҳ бошад»"},{"id":748463,"resource_id":109,"text":"不信道的人们说：“你不是使者。”你说：“安拉足以为我和你们之间的见证者，认识天经的人也足以为我和你们之间的见证者。”"},{"id":145712,"resource_id":27,"text":"Diejenigen, die ungläubig sind, sagen: Du bist nicht gesandt. Sag: Allah genügt als Zeuge zwischen mir und euch und derjenige, der das Wissen der Schrift hat."},{"id":1271800,"resource_id":230,"text":"[43] และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า ท่านมิใช่เป็นผู้ได้รับแต่งตั้ง จงกล่าวเถิด (มุฮัมมัด) เพียงพอแล้วที่อัลลอฮฺทรงเป็นพยานระหว่างฉันกับพวกท่าน และผู้ที่เขามีความรู้ในคัมภีร์ (ก็เป็นพยานด้วย)"},{"id":785877,"resource_id":115,"text":"Kuma waɗanda suka kãfirta sunã cẽwa: \"Ba a aiko ka ba.\" Ka ce, \"Allah Yã isa zama shaida a tsakãnina da tsakãninku da wanda yake a wurinsa akwai ilmin<sup foot_note=132138>1</sup> Littãfi.\""},{"id":848235,"resource_id":125,"text":"Àwọn aláìgbàgbọ́ ń wí pé: “Ìwọ kì í ṣe Òjíṣẹ́.” Sọ pé: “Allāhu tó ní Ẹlẹ́rìí láààrin èmi àti ẹ̀yin àti ẹni tí ìmọ̀ Tírà ń bẹ lọ́dọ̀ rẹ̀. <sup foot_note=147565>1</sup>"},{"id":1533715,"resource_id":819,"text":"اور منکرین کہتے ہیں کہ تم خدا کے بھیجے ہوئے نہیں ہو، کہو کہ میرے اور تمھارے درمیان اللہ کی گواہی کافی ہے اور اس کی گواہی جس کے پاس کتاب کاعلم ہے"},{"id":1539951,"resource_id":823,"text":"Those who deny the truth say, ‘You are not God’s messenger.’ Say, ‘Sufficient is God as my witness between me and you, and those who have knowledge of the Book.’"},{"id":1527479,"resource_id":771,"text":"ನೀವು ದೇವದೂತರಲ್ಲವೆಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳುತ್ತಾರೆ. ಹೇಳಿರಿ; `ನನ್ನ ಮತ್ತು ನಿಮ್ಮ ನಡುವೆ ಸಾಕ್ಷಿಯಾಗಿ ಅಲ್ಲಾಹನೇ ಸಾಕು. ಮತ್ತು ಯಾರ ಬಳಿ ದಿವ್ಯ ಗ್ರಂಥದ ಜ್ಞಾನವಿದೆಯೋ ಅವರೂ (ಸಾಕು.)"}]},{"id":1751,"verse_number":1,"verse_key":"14:1","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":815,"position":1,"audio_url":"wbw/014_001_001.mp3","char_type_name":"word","code_v1":"ﭢﭣ","page_number":255,"line_number":5,"text":"ﭢﭣ","translation":{"text":"Alif Laam Ra","language_name":"english"},"transliteration":{"text":"alif-lam-ra","language_name":"english"}},{"id":817,"position":2,"audio_url":"wbw/014_001_003.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":255,"line_number":5,"text":"ﭤ","translation":{"text":"A Book","language_name":"english"},"transliteration":{"text":"kitābun","language_name":"english"}},{"id":818,"position":3,"audio_url":"wbw/014_001_004.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":255,"line_number":5,"text":"ﭥ","translation":{"text":"which We have revealed","language_name":"english"},"transliteration":{"text":"anzalnāhu","language_name":"english"}},{"id":819,"position":4,"audio_url":"wbw/014_001_005.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":255,"line_number":5,"text":"ﭦ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilayka","language_name":"english"}},{"id":820,"position":5,"audio_url":"wbw/014_001_006.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":255,"line_number":5,"text":"ﭧ","translation":{"text":"so that you may bring out","language_name":"english"},"transliteration":{"text":"litukh'rija","language_name":"english"}},{"id":821,"position":6,"audio_url":"wbw/014_001_007.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":255,"line_number":5,"text":"ﭨ","translation":{"text":"the mankind","language_name":"english"},"transliteration":{"text":"l-nāsa","language_name":"english"}},{"id":822,"position":7,"audio_url":"wbw/014_001_008.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":255,"line_number":5,"text":"ﭩ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":823,"position":8,"audio_url":"wbw/014_001_009.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":255,"line_number":5,"text":"ﭪ","translation":{"text":"the darkness[es]","language_name":"english"},"transliteration":{"text":"l-ẓulumāti","language_name":"english"}},{"id":824,"position":9,"audio_url":"wbw/014_001_010.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":255,"line_number":6,"text":"ﭫ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":825,"position":10,"audio_url":"wbw/014_001_011.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":255,"line_number":6,"text":"ﭬ","translation":{"text":"the light","language_name":"english"},"transliteration":{"text":"l-nūri","language_name":"english"}},{"id":826,"position":11,"audio_url":"wbw/014_001_012.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":255,"line_number":6,"text":"ﭭ","translation":{"text":"by the permission","language_name":"english"},"transliteration":{"text":"bi-idh'ni","language_name":"english"}},{"id":827,"position":12,"audio_url":"wbw/014_001_013.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":255,"line_number":6,"text":"ﭮ","translation":{"text":"(of) their Lord","language_name":"english"},"transliteration":{"text":"rabbihim","language_name":"english"}},{"id":828,"position":13,"audio_url":"wbw/014_001_014.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":255,"line_number":6,"text":"ﭯ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":829,"position":14,"audio_url":"wbw/014_001_015.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":255,"line_number":6,"text":"ﭰ","translation":{"text":"the Path","language_name":"english"},"transliteration":{"text":"ṣirāṭi","language_name":"english"}},{"id":830,"position":15,"audio_url":"wbw/014_001_016.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":255,"line_number":6,"text":"ﭱ","translation":{"text":"(of) the All-Mighty","language_name":"english"},"transliteration":{"text":"l-ʿazīzi","language_name":"english"}},{"id":831,"position":16,"audio_url":"wbw/014_001_017.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":255,"line_number":6,"text":"ﭲ","translation":{"text":"the Praiseworthy","language_name":"english"},"transliteration":{"text":"l-ḥamīdi","language_name":"english"}},{"id":832,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭳ","page_number":255,"line_number":6,"text":"ﭳ","translation":{"text":"(1)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905708,"resource_id":131,"text":"Alif-Lãm-Ra. ˹This is˺ a Book which We have revealed to you ˹O Prophet˺ so that you may lead people out of darkness and into light, by the Will of their Lord, to the Path of the Almighty, the Praiseworthy—"},{"id":999252,"resource_id":149,"text":"Alif Lām Ra. A Scripture that We sent down to you<a class=\"sup\"><sup>sg </sup></a><i class=\"s\">, </i>that you may bring mankind out from darkness<i class=\"s\">(es) </i>into light—by the leave of their Lord—to the path of the Almighty, the Praiseworthy:"},{"id":96654,"resource_id":20,"text":"Alif, Lām, Rā.<sup foot_note=196564>1</sup> [This is] a Book which We have revealed to you, [O Muḥammad], that you might bring mankind out of darknesses into the light by permission of their Lord - to the path of the Exalted in Might, the Praiseworthy -"},{"id":1355842,"resource_id":171,"text":"Alif Lam Ra, this is a book which I have revealed to you, so that you may lead people out of darkness and into light, by the will of their Lord, to the path of the Almighty, the PraiseworthyThe discussion on similar letters has already passed in Sūrah Al-Baqarah.This Qur’ān is a book that I revealed to you, O Messenger, so that you may remove people from disbelief, ignorance and misguidance to faith, knowledge and guidance - to the religion of Islam which is the way of Allah, the Mighty whom no one can overpower, the One Who deserves praise in everything."},{"id":1111436,"resource_id":167,"text":"Alif, Lam, Ra. This is a book We have sent down to you, that you may take the people out of (all sorts of) darkness into the light with the will of their Lord - to the path of the Mighty, the Praiseworthy,"},{"id":1496300,"resource_id":779,"text":"Alif-Lâm-Râ. Voici un livre que Nous te révélons afin que, par la volonté de leur Seigneur, tu fasses sortir les hommes des ténèbres vers la lumière et les diriges vers la voie du Tout-Puissant, de Celui qui est digne de toutes les louanges,"},{"id":1385279,"resource_id":176,"text":"Ælif, Lǣ-ǣm, Rā الٓـرۚ. Lettere simili sono presenti all'inizio della Surat Al Baqarah. Questo Corano è un Libro che ti abbiamo rivelato per far uscire la gente dalla miscredenza, ignoranza e perdizione verso la fede, la conoscenza e la buona guida della religione dell'Islām, che è il Sentiero di Allāh Il Potente, Colui che non può essere vinto da nessuno, Colui che viene glorificato in ogni situazione."},{"id":1440176,"resource_id":776,"text":"Álif. Lam. Ra’. Este es el Libro que les he revelado para que puedan guiar a las personas de las tinieblas a la luz, por la voluntad de su Señor, hacia el camino del Poderoso, el Loable. La explicación sobre las letras inconexas fue expuesta anteriormente en la Sura La Vaca. Este Corán es un libro que te he revelado, Mensajero, para que puedas sacar a la gente de la incredulidad, la ignorancia y la falta de orientación, y llevarlos hacia la fe, el conocimiento y la guía, hacia la religión del Islam, que es el camino de Al‑lah, el Poderoso a Quien nadie puede vencer, el que merece ser alabado."},{"id":1452648,"resource_id":791,"text":"അലിഫ് ലാം റാ. സമാനമായ വാക്കുകളെ സംബന്ധിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പ്രതിപാദിച്ചിട്ടുണ്ട്. അല്ലാഹുവിൻ്റെ ഉദ്ദേശവും അവൻ്റെ സഹായവും കൊണ്ട്, മനുഷ്യരെ അവിശ്വാസത്തിൽ നിന്നും അജ്ഞതയിൽ നിന്നും വഴികേടിൽ നിന്നും വിശ്വാസത്തിലേക്കും ജ്ഞാനത്തിലേക്കും സന്മാർഗ്ഗത്തിലേക്കും നയിക്കുന്നതിന് വേണ്ടി താങ്കൾക്ക് മേൽ നാം അവതരിപ്പിച്ച ഗ്രന്ഥമാകുന്നു ഈ ഖുർആൻ. അതായത് ഒരാളാലും അതിജയിക്കപ്പെടാത്ത സർവ്വ പ്രതാപിയും, സർവ്വ നിലക്കും സ്തുത്യർഹനുമായ അല്ലാഹുവിൻറെ മതമായ ഇസ്ലാമിലേക്ക് നയിക്കുന്നതിന് വേണ്ടി."},{"id":1446412,"resource_id":796,"text":"ߊ ߟ ߙ   ߟߍߙߊ߫ ߟߋ߫ ߣߌ߲߬ ߸ ߊ߲ ߣߵߊ߬ ߟߊߖߌ߰ ߟߴߌ ߡߊ߬ ߟߋ߬ ߛߴߌ ߘߌ߫ ߡߐ߱ ߟߎ߬ ߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊ߬ ߕߊ߯ ߦߋߟߋ߲ ߡߵߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫߸ ߞߊ߬ ߕߊ߯ ߣߌ߬ߣߌ߬ߟߊ߫ ߕߊ߲߬ߘߏ߬ߕߊ ߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߞߊ߬ߣߌ߲߫"},{"id":397218,"resource_id":84,"text":"Alif, Lām, Rā. This is a book We have sent down to you, so that you may deliver the people, with the will of their Lord, out of all sorts of darkness into the light, leading them to the path of the Almighty, the Praiseworthy"},{"id":1465120,"resource_id":792,"text":"អាលីហ្វ ឡាម រ៉ (បានបកស្រាយរួចហើយនៅដើមដំបូងនៃស៊ូរ៉ោះ អាល់ហ្ពាក៏រ៉ោះ។) នេះគឺជាគម្ពីរគួរអានដែលយើងបានបញ្ចុះវាទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដើម្បីឲ្យអ្នកបញ្ចេញមនុស្សលោកពីភាពគ្មានជំនឿ អវិជ្ជា និងភាពវង្វេង ឆ្ពោះទៅកាន់ការមានជំនឿ ចំណេះដឹង និងការចង្អុលបង្ហាញទៅកាន់សាសនាឥស្លាមតាមការអនុញ្ញាតពីម្ចាស់របស់ពួកគេ ដែលវាគឺជាមាគ៌ារបស់អល់ឡោះជាម្ចាស់ដ៏មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងជាម្ចាស់ដែលអ្វីៗទាំងអស់កោតសរសើរចំពោះទ្រង់។"},{"id":1471356,"resource_id":798,"text":"Alif-Lâm-Râ.<sup foot_note=195376>1</sup> (Achi ni) Chitabu chatuchitulwisye kukwenu (mmwe Muhammadi ﷺ) kuti mwakoposye ŵandu m’chipi ni kwajinjisya mwilanguka – kwa lisosa lya Ambuje ŵao – (ni mwajausye) kwitala lya (Allah) Jwamachili gakupunda, Jwakulapilidwa kusyesyene."},{"id":1490064,"resource_id":790,"text":"(আলিফ-লাম-ৰা)। এনেকুৱা আখৰ সম্পৰ্কীয় আলোচনা ছুৰা বাক্বাৰাৰ আৰম্ভণিতে আলোকপাত কৰা হৈছে। হে ৰাছুল! এই কোৰআনখন হৈছে এখন গ্ৰন্থ, যিখন মই আপোনালৈ অৱতীৰ্ণ কৰিছোঁ। যাতে আপুনি আল্লাহৰ ইচ্ছাত আৰু তেওঁৰ সহায়ত মানুহক কুফৰ, অজ্ঞতা আৰু পথভ্ৰষ্টতাৰ পৰা ঈমান, জ্ঞান আৰু হিদায়তৰ পথলৈ অৰ্থাৎ ইছলাম ধৰ্মৰ প্ৰতি লৈ আহিব পাৰে। যিটো প্ৰকৃততে পৰাক্ৰমশালী আল্লাহৰ পথ, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে, তেওঁ সকলো ক্ষেত্ৰতে প্ৰশংসিত।"},{"id":1422332,"resource_id":182,"text":"｛艾列弗，俩目，拉依。｝此类经文在《黄牛》章章首已论述。使者啊！我降示给你这部《古兰经》，是为了让你把人类从悖信、无知和迷误引向信仰、知识和伊斯兰——不可战胜的、一切赞颂归于真主的道路。"},{"id":1515008,"resource_id":785,"text":"الر. (مراد این حروف به الله معلوم است) کتابی است که آن را به‌سوی تو نازل کرده‌ایم تا (به وسيلۀ آن) مردم از تاریکی‌ها (کفر و گناه) به‌سوی روشنایی (ایمان و عمل صالح) به حکم پروردگارشان بیرون آوری، به‌سوی راه آن غالب ستوده."},{"id":1433940,"resource_id":774,"text":"Alif Laam Raa<sup foot_note=211506>1</sup>. (Iki ni) igitabo twaguhishuriye (yewe Muhamadi) kugira ngo ukure abantu mu mwijima (w’ubuhakanyi) ubaganisha ku rumuri (rwo kwemera Imana imwe), ku bw’ubushake bwa Nyagasani wabo, ubageze mu nzira ya Nyiricyubahiro gihebuje, Ukwiye ibisingizo byose,"},{"id":1508772,"resource_id":795,"text":"ߊ. ߟ. ߙ. ( ߊߟߌߝ. ߟߊ߯ߡ. ߙߊ߯. ) ߒ߬ߠߎ߫ ߟߋ߫ ߣߊ߬ ߟߍߙߊ ߣߌ߲߬ ߠߊߖߌ߰ ߟߴߌ ߡߊ߬ ߸ ߛߴߌ ߘߌ߫ ߡߐ߱ ߟߎ߬ ߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊߕߙߍ߬ ߦߋߟߋ߲ ߡߊ߬ ߸ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߘߌ߬ߢߍ ߟߊ߫ ߸ ߞߊ߬ ߕߊ߯ ߣߌ߬ߣߌ߬ߟߊ߫ ߕߊ߲߬ߘߏ߬ߕߊ ߟߊ߫ ߛߌߟߊ ߞߊ߲߬."},{"id":1483828,"resource_id":782,"text":"Alif. Lam. Ra.<sup foot_note=199814>1</sup> [Aceasta este] o Carte pe care Noi ţi‑am pogorât‑o pentru ca tu să‑i scoţi pe oameni din întuneric la lumină<sup foot_note=199815>2</sup> – cu voia Domnului lor – pe drumul Celui Puternic [şi] Vrednic de Laudă [Al‑’Aziz, al‑Hamid]."},{"id":1361977,"resource_id":172,"text":"{Elif, Lâm, Râ} Bakara Suresi'nin başında buna benzer harfler hakkında açıklama yapılmıştır. -Ey Rasûl!- Sana indirdiğimiz bu Kur'an insanları küfür, cehalet, sapıklıktan, imana, ilme ve her şeyde hamd edilmeye layık, kimsenin galip gelemeyeceği Azîz olan Allah'ın yolu islam dinine irşad etmen için indirdiğimiz bir kitaptır."},{"id":1367940,"resource_id":173,"text":"`Alif, Lâm, Râ`: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah  Ce Coran est un Livre que Nous t’avons révélé, ô Messager, afin que tu délivres les gens de la mécréance, de l’ignorance et de l’égarement pour les mener à la foi, la connaissance et afin de les guider à la religion de l’Islam, qui est la voie agréée d’Allah le Puissant à qui personne ne tient tête, le Louable en toute chose."},{"id":1427809,"resource_id":183,"text":"「アリフ・ラーム・ラー」については、雌牛章冒頭に同様の節の説明あり。使徒よ、このクルアーンはあなたに下された啓典で、人々を不信仰と無知と迷いから、信仰と知識とイスラームの宗教への導きへ救い出すもの。イスラームこそは偉大で、全てにおいて賛美されるアッラーの道。"},{"id":1373956,"resource_id":174,"text":"Alif Lām Rā. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah. Al-Qur`ān ini adalah sebuah kitab yang Kami turunkan kepadamu -wahai Rasul- agar kamu mengeluarkan manusia dari kekufuran, kebodohan dan kesesatan menuju iman, ilmu dan hidayah kepada agama Islam yang merupakan jalan Allah yang Maha Perkasa yang tidak dikalahkan oleh siapapun, yang Maha Terpuji dalam segala sesuatu."},{"id":1379915,"resource_id":175,"text":"Elif-lam-ra. Već smo govorili na početku sure el-Bekare o otpočinjanju sura ovim harfovima. Ovaj Kur'an je knjiga koju tebi objavljujemo - o Poslaniče - kako bi ljude izveo iz nevjerstva, neznanja i zablude u vjerovanje, znanje i uputu, u islam koji je put Allaha Silnog, Allaha Kojem niko ravan nije i Koji posjeduje sve osobine savršenstva."},{"id":1391783,"resource_id":177,"text":"Alif- Lam- Ra. Lời mở đầu tương tự phần mở đầu trong chương Al Baqarah. Qur'an này là một quyển Kinh mà Ta ban cho Ngươi - hỡi Thiên Sứ - để Ngươi đưa con người từ không có đức tin, ngu muội và lạc lối trở nên tin tưởng, hiểu biết, và được dẫn dắt đến với tôn giáo Islam mà nó chính là con đường của Allah Đấng Toàn Năng không ai có thể hơn được Ngài, và là Đấng Đáng Ca Ngợi trong tất cả mọi việc"},{"id":1410012,"resource_id":180,"text":"১. আলিফ-লাম-রা। সূরা বাকারার শুরুতে এ জাতীয় বিক্ষিপ্ত বর্ণগুলির ব্যাপারে আলোচনা হয়েছে। হে রাসূল! এ কুর‘আন হলো এমন একটি কিতাব যা আমি আপনার উপর নাযিল করেছি মানুষকে কুফরি, মূর্খতা ও ভ্রষ্টতা থেকে ঈমান, জ্ঞান ও ইসলামের হিদায়েতের দিকে বের করে আনার জন্য। যা হলো এমন পরাক্রমশালী আল্লাহর পথ যাঁকে কেউ পরাজিত করতে পারে না এবং যিনি সবকিছুতেই প্রশংসনীয়।"},{"id":1414123,"resource_id":181,"text":"﴿الٓرۚ﴾ سخن در مورد شبیه این حروف در آغاز سورۀ بقره بیان شد. -ای رسول- این قرآن کتابی است که بر تو نازل کردیم تا مردم را از کفر و جهل و گمراهی به‌سوی ایمان و آگاهی و هدایت به‌سوی دین اسلام یعنی راه الله، همان ذات شکست‌ ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در هر چیزی ستوده ‌شده است، بیرون آوری."},{"id":1397818,"resource_id":178,"text":"«Алиф. Лям. Ра» значение подобных букв было разъяснено в начале суры «Корова». Этот Коран – Писание, которое Мы ниспослали тебе, о Посланник, для того, чтобы ты вывел людей из мрака неверия, невежества и заблуждения, к свету веры, знаний и прямого пути, к религии Ислам – к пути Могущественного Непобедимого Аллаха, Достохвального в каждой вещи."},{"id":1403237,"resource_id":179,"text":"Alif. Lām. Rā'. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang Qur'ān na ito ay aklat na pinababa Namin sa iyo, O Sugo, upang magpalabas ka sa mga tao mula sa kawalang-pananampalataya, kamangmangan, at kaligawan tungo sa pananampalataya, kaalaman, at kapatnubayan tungo sa Relihiyon ng Islām na siyang daan ni Allāh, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang pinupuri sa bawat bagay."},{"id":77918,"resource_id":17,"text":"Alif, Lam, Mim, Ra (These are the names of letters of the Arabic alphabet, and only Allah knows their meaning here). A Book We have sent down to you that you may bring mankind out of the darkness (es) to the light by the permission of their Lord, to the path of The Ever- Mighty, The Ever-Praiseworthy,"},{"id":403454,"resource_id":85,"text":"Alif Lam Ra This is a Scripture which We have sent down to you [Prophet] so that, with their Lord’s permission, you may bring people from the depths of darkness into light, to the path of the Almighty, the Praiseworthy One,"},{"id":1340104,"resource_id":95,"text":"Alif. Lam. Ra'. This is a Book which We have revealed to you that you may bring forth mankind from every kind of darkness into light, and direct them, with the leave of their Lord, to the Way<sup foot_note=\"178566\">1</sup> of the Mighty, the Innately Praiseworthy,<sup foot_note=\"178567\">2</sup>"},{"id":332566,"resource_id":57,"text":"Alif-lam-ra kitabunanzalnahu ilayka litukhrija annasa mina aththulumatiila annoori bi-ithni rabbihim ila siratialAAazeezi alhameed"},{"id":90421,"resource_id":19,"text":"Alif. Lam. Ra. (This is) a Scripture which We have revealed unto thee (Muhammad) that thereby thou mayst bring forth mankind from darkness unto light, by the permission of their Lord, unto the path of the Mighty, the Owner of Praise,"},{"id":109118,"resource_id":22,"text":"A. L. R. A Book which We have revealed unto thee, in order that thou mightest lead mankind out of the depths of darkness into light - by the leave of their Lord - to the Way of (Him) the Exalted in power, worthy of all praise!-"},{"id":1130144,"resource_id":206,"text":"Alif Lām Ra. This is a book that We have sent down to you, so that you may bring people out of the depths of darkness into the light, by their Lord’s permission, to the path of the All-Mighty, the Praiseworthy."},{"id":1136380,"resource_id":207,"text":"A. L. R. We have sent down a Book (the Quran) to you in order to bring men out of darkness into Light by their Lord's permission, towards the road of the Powerful, the Praiseworthy,"},{"id":1123908,"resource_id":203,"text":" Alif-Lâm-Râ. [These letters are one of the miracles of the Qur’ân, and none but Allâh (Alone) knows their meanings]. (This is) a Book which We have revealed unto you (O Muhammad صلى الله عليه و سلم) in order that you might lead mankind out of darkness (of disbelief and polytheism) into light (of belief in the Oneness of Allâh and Islâmic Monotheism) by their Lord’s Leave to the Path of the All-Mighty, the Owner of all Praise."},{"id":1080256,"resource_id":156,"text":"ا۔ ل۔ ر۔ اے محمد ﷺ ، یہ ایک کتاب ہے جس کو ہم نے تمہاری طرف نازل کیا ہے تا کہ تم لوگوں کو تاریکیوں سے نکال کر روشنی میں لاؤ، ان کے رب کی توفیق سے ، اس خدا کے راستے پر جو زبردست اور اپنی ذات میں آپ محمود ہے"},{"id":1346340,"resource_id":97,"text":"ا۔ل۔ر، اے محمد ؐ ، یہ ایک کتاب ہے جس کو ہم نے تمہاری طرف نازل کیا ہے تا کہ تم لوگوں کو تاریکیوں سے نکال کر روشنی میں لاوٴ، ان کے ربّ کی توفیق سے، اُس خدا کے راستے<sup foot_note=\"184583\">1</sup> پر جو زبردست اور اپنی ذات میں آپ محمُود<sup foot_note=\"184584\">2</sup> ہے"},{"id":1302981,"resource_id":234,"text":"الٓرٰ۔ (یہ) ایک (پُرنور) کتاب (ہے) اس کو ہم نے تم پر اس لیے نازل کیا ہے کہ لوگوں کو اندھیرے سے نکال کر روشنی کی طرف لے جاؤ (یعنی) ان کے پروردگار کے حکم سے غالب اور قابل تعریف (خدا) کے رستے کی طرف"},{"id":1086492,"resource_id":158,"text":"الۗرٰ (اے نبی !) یہ کتاب ہم نے نازل کی ہے آپ کی طرف تاکہ آپ نکالیں لوگوں کو اندھیروں سے روشنی کی طرف ان کے رب کے اذن سے اس ہستی کے راستے کی طرف جو سب پر غالب اور اپنی ذات میں خود محمود ہے"},{"id":1005488,"resource_id":151,"text":"الرٓ  یہ ایک کتاب ہے کہ ہم نے اتاری تیری طرف کہ تو نکالے لوگوں کو اندھیروں سے اجالے کی طرف انکے رب کے حکم سے <sup foot_note=84151>1</sup> رستہ (راہ) پر (کی طرف) اس زبردست خوبیوں والے"},{"id":314245,"resource_id":54,"text":"الرٰ! یہ عالی شان کتاب ہم نے آپ کی طرف اتاری ہے کہ آپ لوگوں کو اندھیروں سے اجالے کی طرف ﻻئیں<sup foot_note=163256>1</sup>، ان کے پروردگار کے حکم<sup foot_note=163257>2</sup> سے، زبردست اور تعریفوں والے اللہ کی طرف."},{"id":220624,"resource_id":39,"text":"Alif, Laam, Raa'. Ini ialah Kitab (Al-Quran) Kami turunkan dia kepadamu (wahai Muhammad), supaya engkau mengeluarkan umat manusia seluruhnya dari gelap-gelita kufur kepada cahaya iman - dengan izin Tuhan mereka - ke jalan Allah Yang Maha Kuasa lagi Maha Terpuji."},{"id":1309217,"resource_id":235,"text":"Alif, Lām, Rā. (Dit is) een Boek dat Wij aan jou (O Mohammed) hebben geopenbaard opdat jij de mensheid uit de duisternis naar het licht moge leiden, met toestemming van hun Heer, naar het Pad van de Almachtige, de Eigenaar van alle lofbetuigingen."},{"id":930652,"resource_id":136,"text":"Alif, Lâm, Rā. Ce livre, Nous l’avons fait descendre (en révélation) vers toi afin que tu fasses sortir les hommes des ténèbres vers la lumière, avec la permission de leur Seigneur, (et pour les conduire) vers la voie du Tout-Puissant, Digne de Toutes les louanges,"},{"id":860708,"resource_id":127,"text":"Алиф. Лаам. Ро. Бу китобни сенга одамларни Роббиларининг изни ила зулматлардан нурга, азийз ва мақталган Зотнинг йўлига чиқаришинг учун нозил қилдик."},{"id":918180,"resource_id":134,"text":"Alif Lām Rā.  (Ini adalah) Kitab yang Kami turunkan kepadamu supaya kamu mengeluarkan manusia dari gelap gulita kepada cahaya terang benderang dengan izin Tuhan mereka, (yaitu) menuju jalan Tuhan Yang Maha Perkasa lagi Maha Terpuji."},{"id":195943,"resource_id":35,"text":"アリフ・ラーム・ラー。われはあなたに，あなたが主の御許しによって，人びとを暗黒から光明に，偉大な讃美すべき方の道に導き出すために啓典を下した。"},{"id":804585,"resource_id":118,"text":" الف، لام، را، (دا) كتاب دى چې مونږ تا ته نازل كړى دى، د دې لپاره چې ته خلق له تیارو نه رڼا ته وباسې د دوى د رب په اذن (او حكم) سره، د ډېر غالب، ډېر ستايل شوي ذات لارې ته"},{"id":319925,"resource_id":55,"text":"Alif. Laam. Ro. Bu kitobni senga odamlarni Robbilarining izni ila zulmatlardan nurga, aziyz va maqtalgan Zotning yo`liga chiqarishing uchun nozil qildik."},{"id":924416,"resource_id":135,"text":"الر [= الف. لام. را]. این [قرآن] کتابی است که بر تو نازل کردیم تا مردم را به فرمان پروردگارشان، از تاریکی‌ها[ی شرک و جهل] به روشنایی [ایمان و دانش] بیرون آوری؛ به راه [پروردگارِ] شکست‌ناپذیرِ ستوده."},{"id":1155088,"resource_id":210,"text":"Elif, Lâm, Râ. Bu, Rabbinin izniyle insanları karanlıklardan nura, O güçlü ve övgüye layık olanın yoluna çıkarmak için sana indirdiğimiz bir kitaptır."},{"id":829529,"resource_id":122,"text":"अलिफ़, लाम, रा। ये (क़ुर्आन) एक पुस्तक है, जिसे हमने आपकी ओर अवतरित किया है, ताकि आप लोगों को अंधेरों से निकालकर प्रकाश की ओर लायें, उनके पालनहार की अनुमति से, उसकी राह की ओर, जो बड़ा प्रबल सराहा हुआ है।"},{"id":183090,"resource_id":33,"text":"Alif Lām Rā`. (Ini adalah) Kitab yang Kami turunkan kepadamu (Muhammad) agar engkau mengeluarkan manusia dari kegelapan kepada cahaya terang-benderang dengan izin Tuhan, (yaitu) menuju jalan Tuhan Yang Mahaperkasa, Maha Terpuji."},{"id":1265568,"resource_id":229,"text":"அலிஃப் லாம் றா."},{"id":949363,"resource_id":139,"text":"       Алиф, Лом, Ро.<sup foot_note=152453>1</sup> Ин Қуръон китобест, ки бар ту эй Паёмбар, нозил кардем, то мардумро (дар партави таълимоти он) ба фармони Парвардигорашон аз торикӣ<sup foot_note=152454>2</sup> ба рӯшноӣ<sup foot_note=152455>3</sup> ва ба роҳи Аллоҳи пирӯзманде, ки сазовори ситойиш аст, роҳ намоӣ."},{"id":1092728,"resource_id":161,"text":"আলিফ-লাম-র, একটা কিতাব যা তোমার প্রতি অবতীর্ণ করেছি যাতে তুমি মানুষকে তাদের প্রতিপালকের নির্দেশে অন্ধকার থেকে নিয়ে আসতে পার আলোর দিকে- মহাপরাক্রমশালী প্রশংসিতের পথে।"},{"id":1105200,"resource_id":163,"text":"আলিফ লাম রা। এই কিতাব আমি তোমার প্রতি অবতীর্ণ করেছি যাতে তুমি মানব জাতিকে বের করে আনতে পার অন্ধকার হতে আলোর দিকে; তাঁর পথে, যিনি পরাক্রমশালী, প্রশংসা ।"},{"id":1098964,"resource_id":162,"text":"আলিফ-লাম-রা; এই কিতাব, যা আমি তোমার প্রতি নাযিল করেছি, যাতে তুমি মানুষকে তাদের রবের অনুমতিক্রমে অন্ধকার থেকে আলোর দিকে বের করে আন, পরাক্রমশালী সর্বপ্রশংসিতের পথের দিকে।"},{"id":1296745,"resource_id":153,"text":"Alif, Lâm, Rà. Abbiamo fatto scendere su di te un Libro affinché, con il permesso del loro Signore, tu tragga le genti dalle tenebre alla luce, sulla via dell’Eccelso, del Degno di lode,"},{"id":974308,"resource_id":143,"text":"بە (ئەلیف لام ڕا) دەخوێنرێتەوە خوا زاناترە بە ماناکەی، بۆزانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە ئەمە پەڕاوێکە ناردومانەتە خوارەوە بۆ تۆ (ئەی موحەممەد ﷺ) بۆ ئەوەی خەڵکی ڕزگار بکەیت لەتاریکی یەکانەوە بۆ ڕووناکی (لەتاریکی بێ باوەڕیەوە بۆ ڕووناکی باوەڕ وئیمان) بەئیزنی پەروەردگاریان (رێنمونیان بکەیت) بۆ ڕێگای (خوای) بەدەسەڵات وزاڵ و سوپاس کراو"},{"id":1161324,"resource_id":211,"text":"Alif. Lām. Rā’. [Ito ay] isang Aklat na pinababa Namin sa iyo upang magpalabas ka sa mga tao mula sa mga kadiliman tungo sa liwanag ayon sa pahintulot ng Panginoon nila tungo sa landasin ng Makapangyarihan, Kapuri-puri:"},{"id":1174583,"resource_id":214,"text":"Elif-lam-ra, Ovo je knjiga koju ti objavljujemo da ljude dozvolom njihova Gospodara izvedeš iz tmina na svjetlo, na put Silnoga i Hvaljenoga"},{"id":1193291,"resource_id":217,"text":"Аліф. Лям. Ра. Це Писання зіслано тобі для того, щоб ти вивів людей із темряви до світла з дозволу Господа їхнього, до шляху Великого, Хвалимог"},{"id":1221916,"resource_id":222,"text":"Алиф. Ләм. Ра. (Мұхаммед Ғ.С.) бұл Құран адамдарды, Алланың рұқсатымен, қараңғылықтардан жарыққа, сондай-ақ үстем әрі мақтауға лайық Алланың жолына шығаруың үшін біз саған түсірген бір Кітап."},{"id":1234388,"resource_id":224,"text":"അലിഫ് ലാം റാ മനുഷ്യരെ അവന്‍റെ രക്ഷിതാവിന്‍റെ അനുമതി പ്രകാരം ഇരുട്ടുകളില്‍ നിന്ന് വെളിച്ചത്തിലേക്ക് കൊണ്ടുവരുവാന്‍ വേണ്ടി നിനക്ക് അവതരിപ്പിച്ചു തന്നിട്ടുള്ള ഗ്രന്ഥമാണിത്‌. അതായത്‌, പ്രതാപിയും സ്തുത്യര്‍ഹനും ആയിട്ടുള്ളവന്‍റെ മാര്‍ഗത്തിലേക്ക്‌"},{"id":1240624,"resource_id":225,"text":"૧)  અલિફ-લામ્-રૉ. આ ઊચ્ચ દરજ્જાવાળી કિતાબ અમે તમારી તરફ અવતરિત કરી છે જેથી તમે લોકોને અંધકાર માંથી પ્રકાશ તરફ લાવો, તેમના પાલનહારના આદેશથી, જબરદસ્ત અને પ્રશંસાવાળા અલ્લાહ તરફ."},{"id":1246860,"resource_id":226,"text":"१.  आलिफ. लाम.रॉ  हा (सर्वांत उत्तम) ग्रंथ आम्ही तुमच्याकडे अवतरित केला आहे, यासाठी की तुम्ही लोकांना अंधारातून प्रकाशाकडे आणावे त्यांच्या पालनकर्त्याच्या आदेशाने जबरदस्त, प्रशंसनीय अल्लाहच्या मार्गाकडे."},{"id":1253096,"resource_id":227,"text":"అలిఫ్ - లామ్ - రా. (ఇది) ఒక దివ్యగ్రంథం. దీనిని మేము, ప్రజలను - వారి ప్రభువు అనుమతితో - అంధకారాల నుండి వెలుతురులోకి, సర్వశక్తిమంతుడు, సర్వస్తోత్రాలకు అర్హుడైన (అల్లాహ్) మార్గం వైపునకు తీసుకు రావటానికి, (ఓ ముహమ్మద్!) నీపై అవతరింపజేశాము."},{"id":1278037,"resource_id":231,"text":"Alif, Lām, Rā. Hii Qur’ani ni kitabu tulichokuletea wahyi ili uwatoe binadamu kutoka kwenye upotevu na upotovu kuwapeleka kwenye uongofu na mwangaza, kwa idhini ya Mola wao na taufiki Yake kwao, kwenye Uislamu ambao ndio njia ya Mwenyezi Mungu Mwenye kushinda Anayehimidiwa kwa kila hali."},{"id":422162,"resource_id":88,"text":"Elif Lâm Râ. Këtë Libër ta kemi shpallur ty (o Muhamed), për t’i nxjerrë njerëzit, me lejen e Zotit të tyre, nga errësira në dritë, në rrugën e të Plotfuqishmit, të Denjit për çdo lavd,"},{"id":1284273,"resource_id":232,"text":"Alif Laam Raa, kino kitabo twakissa gyoli obe nga oggya abantu mu kizikiza obazze mu kitangaala, ku lw'okukkiriza kwa Mukama omulabirizi waabwe (obalungamye) ku kkubo lya nnantakubwa ku mukono atenderezebwa."},{"id":415926,"resource_id":87,"text":"አ.ለ.ረ (አሊፍ ላም ራ፤ ይህ ቁርአን) ሰዎችን በጌታቸው ፈቃድ ከጨለማዎች ወደ ብርሃን አሸናፊ ምስጉን ወደ ኾነው፡፡ ጌታ መንገድ ታወጣ ዘንድ ወዳንተ ያወረድነው መጽሐፍ ነው፡፡"},{"id":1290509,"resource_id":233,"text":"אלף.לאם.ראא. זה הספר (הקוראן) אשר הורדנו אליך (מוחמד) כדי שתוציא את האנשים מן החושך אל האור ברשות ריבונם, אל השביל של העזוז והמהולל,"},{"id":955600,"resource_id":140,"text":"Alif. Lam. Ra<sup foot_note=149458>1</sup>. Este (Corán) es un libro que te hemos revelado para quesaques a los hombres de las tinieblas (de la incredulidad), con el permiso de su Señor, y los guíes hacia la luz (de la fe), hacia el camino del Poderoso, del Digno de toda alabanza;"},{"id":961836,"resource_id":141,"text":"Alif Lām Rā. (Ini adalah) Kitab yang Kami turunkan kepadamu (Muhammad) agar engkau mengeluarkan manusia dari kegelapan kepada cahaya terang-benderang dengan izin Tuhan, (yaitu) menuju jalan Tuhan Yang Mahaperkasa, Maha Terpuji."},{"id":289381,"resource_id":50,"text":"அலிஃப், லாம், றா. (நபியே! இது) வேதமாகும்; மனிதர்களை அவர்களுடைய இறைவனின் அனுமதியைக் கொண்டு இருள்களிலிருந்து வெளியேற்றிப் பிரகாசத்தின் பால் நீர் கொண்டுவருவதற்காக இ(வ் வேதத்)தை நாமே உம்மீது இறக்கியிருக்கின்றோம்; புகழுக்குரியவனும், வல்லமை மிக்கோனுமாகிய (அல்லாஹ்வின்) பாதையில் (அவர்களை நீர் கொண்டுவருவீராக!)."},{"id":1315453,"resource_id":236,"text":"Alô. Tazmamt, Nessers ak p id, iwakken a ppessuff$ev imdanen si tillas ar tafat, s wannuf n Mass nnsen, s abrid n Wuzmir, Amaâzuz,"},{"id":366038,"resource_id":79,"text":"Алиф лам ра. Писание [Коран], (которое) Мы ниспослали тебе (о, Пророк), чтобы ты выводил людей из мраков (невежества и неверия) к свету (Истины и Веры) с дозволения их Господа на путь Величественного (и) Достохвального –"},{"id":372274,"resource_id":80,"text":"അലിഫ് - ലാം - റാഅ്. ഇത് നാം നിനക്കിറക്കിയ വേദപുസ്തകമാണ്. ജനങ്ങളെ അവരുടെ നാഥന്റെ അനുമതിയോടെ ഇരുളില്‍നിന്ന് വെളിച്ചത്തിലേക്ക് നയിക്കാന്‍. പ്രതാപിയും സ്തുത്യര്‍ഹനുമായവന്റെ മാര്‍ഗത്തിലേക്ക്."},{"id":390982,"resource_id":83,"text":"Álif. Lam. Ra’. Éste es el Libro que te he revelado para que saques a la gente de las tinieblas a la luz con el permiso de tu Señor, y les guíes hacia el sendero de Dios, el Poderoso, el Loable."},{"id":409690,"resource_id":86,"text":"ل ر (މި އަކުރުތަކުގެ مراد ދެނެވޮޑިގެންވަނީ اللَّه އެވެ.) (މިއީ) ފޮތެކެވެ. އެ ފޮތް ކަލޭގެފާނަށް ތިމަންރަސްކަލާނގެ ބާވައިލެއްވީ، އެއުރެންގެ ވެރިރަސްކަލާނގެ إذن ފުޅާއެކު، އަނދިރިކަމުގެ ތެރެއިން އަލިކަމުގެ ތެރެއަށް ކަލޭގެފާނު، މީސްތަކުން ނެރުއްވުމަށެވެ. ގަދަފަދަވަންތަ، حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެ (ދެއްކެވި) މަގަށެވެ."},{"id":239071,"resource_id":42,"text":"Alif. Lam. Ra. Oto Księga; posłaliśmy ją tobie, abyś wyprowadził ludzi z ciemności ku światłu - za pozwoleniem ich Pana - ku drodze Potężnego, Godnego Chwały"},{"id":251129,"resource_id":44,"text":"Alif. Lam. Ra. Ţi-am pogorât ţie o Carte ca să-i scoţi pe oameni din întunecimi către lumină, cu îngăduinţa Domnului lor pe calea Puternicului, Lăudatului,"},{"id":1327925,"resource_id":238,"text":"الٓرٰ، ھي ڪتاب آھي جو (اي پيغمبر) اُھو اسان توڏانھن ھن لاءِ نازل ڪيو آھي ته ماڻھن کي اونداھين مان سوجھري ڏانھن ڪڍين، (۽) سندس رب جي حُڪم سان انھي ساراھيل جي واٽ تي آڻين."},{"id":347330,"resource_id":76,"text":"ئەلىف. لام. را. (بۇ قۇرئان شۇنداق) كىتابتۇركى، (ئى مۇھەممەد!) ئۇنى ساڭا كىشىلەرنى پەرۋەردىگارىنىڭ ئىزنى بىلەن قاراڭغۇلۇقتىن (يەنى كۇفرىدىن) يورۇقلۇققا (يەنى ئىمانغا) چىقىرىشىڭ ئۈچۈن، غالىب، (ھەممە تىللاردا) مەدھىيەلەنگەن ئاللاھنىڭ يولىغا (باشلىشىڭ ئۈچۈن) نازىل قىلدۇق."},{"id":341094,"resource_id":75,"text":" Əlif. Ləm. Ra. Bu, insan­la­rı öz Rəb­binin izni ilə qa­ran­lıq­dan nu­ra – Qüd­rət­li, Tə­rifə­la­yiq Allahın yoluna çı­xart­maq üçün sənə na­zil etdiyimiz bir Kitabdır."},{"id":359802,"resource_id":78,"text":"А (Алиф) - Л (Лям) - Р (Ра). Этими буквами открывается сура \"Ибрахим\". Они обращают внимание на то, что Коран - великое неподражаемое чудо, хотя ниспослан на языке людей и составлен из обычных букв. Звучание этих букв настраивает людей на слушание Корана. Коран - Писание, ниспосланное тебе, о Мухаммад, от Нас, чтобы ты вывел всех людей из мрака неверия к Свету веры и знания с помощью их Господа. Этот Свет - путь Аллаха Всемогущего и Всесильного, карающего неверных, Достохвального, превозносимого верующими за оказанную им милость. [[Во имя Аллаха Милостивого, Милосердного! Эта сура мекканского происхождения. Она содержит 52 айата. Эта сура носит имя Ибрахима - пророка Аллаха и Его друга, воздвигшего Каабу в Священной Мекке - Дом для поклонения Аллаху. Он призывал людей к вере в Аллаха Единого, которому одному принадлежит творение и решение. В этой Священной суре Ибрахим возносит благодарность Господу своему за Его неисчислимые милости. Ведь Он, Всевышний, даровал ему, вопреки преклонному возрасту, Исмаила и Исхака. Ибрахим взывает к своему Господу, прося Его низвести Своё благословение над долиной, где он поселил некоторых из своего потомства у Запретного дома, и склонить сердца людей к ним, и наделить их плодами, чтобы они благодарили Его за милость, чувствуя себя в мире и безопасности. Религия, к которой Ибрахим призывал людей - религия единобожия, веры в Аллаха Единого. К ней призывал Муса - да будет над ним мир! - и другие посланники и пророки. Неверные отказались от этой религии и подвергли посланников разным видам мучения и коварства. Но посланники стойко терпели, веруя, что победа, которую Аллах дарует им, близка. Ведь Аллах - слава Ему Всевышнему! - ведёт к прямому пути верующих, которые познали Его своим разумом и сердцем и придерживались истины. Он введёт их в Свои райские сады, а неверных, которые настойчиво упорствовали в своём неверии, подвергнет наказанию адским огнём. Аллах привёл пример доброго слова: оно - как доброе, полезное дерево, чей корень утвердился в земле, а ветви взметнулись высоко к небесам. Оно непрестанно приносит благословенные плоды по воле Своего Господа. А скверное слово - как скверное дерево, которое не приносит пользы людям; ведь у него нет твёрдой основы и не приносит оно плодов, полезных им. Оно - как вырванное с корнем бесполезное дерево.]]"},{"id":281462,"resource_id":49,"text":"Alif Lam Ra. (A. L. R.) Hichi ni Kitabu tulicho kiteremsha kwako ili uwatowe watu kwenye giza uwapeleke kwenye muwangaza, kwa idhini ya Mola wao Mlezi, uwafikishe kwenye Njia ya Mwenye nguvu, Msifiwa,"},{"id":274982,"resource_id":48,"text":"Alif lam ra. [DETTA ÄR] en helig Skrift som Vi har uppenbarat för dig, för att du skall leda människorna ut ur mörkret till ljuset enligt deras Herres vilja, till den väg, som för till den Allsmäktige som allt lov och pris tillhör,"},{"id":378510,"resource_id":81,"text":"سه‌رنجی سه‌ره‌تای سوره‌تی (البقرة) بده‌، ئه‌م قورئانه کتێبێکه دامانبه‌زاندووه بۆت ئه‌ی محمد صلی الله علیه وسلم تا خه‌ڵکی له تاریکیه‌کانی (بێ باوه‌ڕی و نه‌زانی و سه‌رلێشێواوی) ده‌ربهێنێت، به‌ره‌و نوورو ڕێبازی ڕۆشنایی ئیمان، به‌ویستی په‌روه‌ردگاریان، تا ده‌گه‌نه ڕێبازی ڕاستی خوای باڵاده‌ست و شایسته‌ی سوپاسگوزاری."},{"id":256955,"resource_id":45,"text":"Алиф. Лам. Ра. Мы ниспослали тебе Писание, чтобы ты вывел людей с дозволения их Господа из мраков к свету - на путь Могущественного, Достохвального"},{"id":353566,"resource_id":77,"text":"Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!"},{"id":201697,"resource_id":36,"text":"알리프 람 라 이것은 하나님이 그대에게 계시한 한권의 성서 이거늘 이로 말미암아 백성들을 암흑에서 모든 칭송을 흘로 받을 그분의 길 광명으로 주님의 허락 에 따라 인도 하라"},{"id":163248,"resource_id":30,"text":"Aliif, Laam, Raa. Tämä on Kirja, jonka Me olemme sinulle lähettänyt, jotta voisit johtaa ihmissuvun Herran luvalla pimeydestä vaikeuteen, kaikkivaltiaan, ylistetyn tielle."},{"id":139397,"resource_id":26,"text":"Alif lám rá! Toto je Písmo, jež jsme ti seslali, abys vyvedl lidi s dovolením Pána jejich z temnot ke světlu a ke stezce mocného, chvályhodného -"},{"id":334858,"resource_id":74,"text":"Алиф, лом, ро. Китобест, ки бар ту нозил кардем, то мардумро ба фармони Парвардигорашон аз торикӣ ба рӯшноӣ бибарӣ ва ба роҳи Худои пирӯзманди сутуданӣ (ҳамаи забонҳо шукри Ӯкунанд) роҳ намоӣ."},{"id":115365,"resource_id":23,"text":"Əlif, Lam, Ra! (Ya Rəsulum! Bu Qur’an) elə bir Kitabdır ki, onu sənə insanların öz Rəbbinin izni ilə zülmətlərdən nura (küfrdən imana) – yenilməz qüvvət sahibi, (hər cür) tə’rifə (şükürə) layiq olan Allahın yoluna (islam dininə) çıxartmaq üçün nazil etmişik."},{"id":308064,"resource_id":53,"text":"Әлиф ләм ра. Ошбу китапны сиңа иңдердек кешеләрне батыл ялган дин караңгылыгыннан чыгарып, хак дин яктылыгына кертмәклегең өчен Раббыларының теләге белән галиб вә мактаулы булган Аллаһ юлына."},{"id":268658,"resource_id":47,"text":"Elif, Lamë, Ra. (ky është) Libër; Ne ta shpallëm ty që me urdhërin e Zotit t’i nxjerrësh njerëzit prej errësirës në dritë; (t’i nxjerrësh prej errësirës) në rrugë të Fuqiplotit, të Falënderuarit."},{"id":232667,"resource_id":41,"text":"En skrift har Vi åpenbart deg, så du må føre menneskene fra mørket til lyset med Herrens velvilje, til den Mektiges, den Lovpristes vei,"},{"id":1066786,"resource_id":106,"text":"Алиф-лам-ра.<sup foot_note=112850>1</sup>Жайна ду /хIара/‚ Оха ша хьоьга доссийна долу, хьоьга нах боданашкара серлонга арабахийтархьама шайн Кхиош-Кхобучун пурбанца, Ша веза  волчун‚ Ша хастаме волчун новкъа‚"},{"id":1321689,"resource_id":237,"text":"Алиф. Лам. Ра. Тази Книга ти низпослахме Ние, за да изведеш хората от тъмнините към светлината с позволението на техния Господ - към пътя на Всемогъщия, Всеславния"},{"id":866944,"resource_id":128,"text":"អាលីហ្វ ឡាម រ៉ ។ គម្ពីរ(គួរអាន)ដែលយើងបានបញ្ចុះឱ្យ អ្នក(មូហាំម៉ាត់) ដើម្បីឱ្យអ្នកដឹកនាំមនុស្សលោកចេញពីភាពងងឹត (គ្មានជំនឿ)ទៅរកភាពមានពន្លឺ(មានជំនឿ)តាមការអនុញ្ញាតពី ម្ចាស់របស់ពួកគេទៅរកមាគ៌ារបស់ទ្រង់ដែលមហាខ្លាំងពូកែ ជាទីកោតសរសើរបំផុត។"},{"id":729756,"resource_id":103,"text":"Alif, Lãm, Rã. Este é um Livro, que fizemos descer para ti, Muhammad, a fim de fazeres sair os homens das trevas para a Luz, com a permissão de seu Senhor, para a senda dO Todo-Poderoso, dO Louvável."},{"id":157877,"resource_id":29,"text":"الر (الف. لام. را) این (قرآن) کتابی است که برتو (ای پیامبر) نازل کردیم، تا مردم را به فرمان پروردگارشان از تاریکی‌ها(ی شرک و جهالت) به سوی روشنایی (ایمان و دانش) در آوری، به سوی راه (الله) پیروزمند ستوده."},{"id":911944,"resource_id":133,"text":"அலிஃப் லாம் றா. (நபியே! இது) வேத நூல். இதை நாமே உம்மீது இறக்கியிருக்கிறோம். (இதன் மூலம்) மனிதர்களை அவர்கள் இறைவனின் கட்டளைப்படி இருள்களிலிருந்து வெளியேற்றி ஒளியின் பக்கம் நீர் கொண்டு வருவீராக! (அந்த ஒளியோ) மிக்க புகழுக்குரிய (அல்லாஹ்வாகிய) அனைவரையும் மிகைத்தவனின் நேரான வழியாகும்."},{"id":1142616,"resource_id":208,"text":"Alif Lam Ra (Dies ist) ein Buch, das Wir zu dir hinabgesandt haben, auf daß du die Menschen mit der Erlaubnis ihres Herrn aus den Finsternissen zum Licht führen mögest, auf den Weg des Erhabenen, des Preiswürdigen."},{"id":1148852,"resource_id":209,"text":"Ælif, Lǣ-ǣm, Rā الٓرۚ: Libro che abbiamo fatto scendere su di te, per far uscire la gente dall'oscurità alla luce, col permesso del loro Dio, verso il sentiero del Potente, il Lodevole,"},{"id":659694,"resource_id":101,"text":"Алиф, Лом, Ро. (Эй Муҳаммад алайҳис-салоту вас-салом, бу Қуръон) Биз сизга, одамларни Парвардигорларининг изни-иродаси билан зулматлардан нурга — қудрат ва ҳамду сано эгаси бўлган Зотнинг йўлига — олиб чиқишингиз учун нозил қилган Китобдир."},{"id":980544,"resource_id":144,"text":"Alif, Lam, Ra. (Dit is) een Boek dat Wij aan jou (O Moehammad) neergezonden hebben, opdat jij de mensen uit de duisternissen naar het licht zult voeren, met verlof van hun Heer, naar het Pad van de Almachtige, de Geprezene."},{"id":214118,"resource_id":38,"text":"Alif Lam Ra. (so Allah i mataa ko paka-aantapan Iyan on. Giya ungkai a Qor´an) Na kitab a initoron Ami rka (ya Mohammad), ka an ka mapakaawa so manga manosiya phoon ko manga lilibotng sa mawit ko maliwanag sabap sa idin o Kadnan iran sii ko okit o Allah a Mabagr a Pphodin!"},{"id":428398,"resource_id":89,"text":"Elif, Lamë, Ra. (ky është) Libër; Ne ta shpallëm ty që me urdhërin e Zotit t’i nxjerrësh njerëzit prej errësirës në dritë; (t’i nxjerrësh prej errësirës) në rrugë të Fuqiplotit, të Falënderuarit."},{"id":325673,"resource_id":56,"text":"艾列弗，俩目，拉仪。（这是）一章经，我把它降示你，以便你奉主的命令而把众人从重重黑暗中引入光明，引入强大的、可颂的主的大道。"},{"id":175272,"resource_id":32,"text":"A. L̃.R. Littãfi ne mun saukar da shi zuwa gare ka dõmin ka fitar da mutãne daga duhunhuna zuwa ga haske, da iznin Ubangijinsu, zuwa ga tafarkin Mabuwãyi, Abin gõdẽwa."},{"id":208528,"resource_id":37,"text":"അലിഫ് ലാം റാ മനുഷ്യരെ അവന്‍റെ രക്ഷിതാവിന്‍റെ അനുമതി പ്രകാരം ഇരുട്ടുകളില്‍ നിന്ന് വെളിച്ചത്തിലേക്ക് കൊണ്ടുവരുവാന്‍ വേണ്ടി നിനക്ക് അവതരിപ്പിച്ചു തന്നിട്ടുള്ള ഗ്രന്ഥമാണിത്‌. അതായത്‌, പ്രതാപിയും സ്തുത്യര്‍ഹനും ആയിട്ടുള്ളവന്‍റെ മാര്‍ഗത്തിലേക്ക്‌."},{"id":245198,"resource_id":43,"text":"Alef, Lam, Ra. Um Livro que te temos revelado para que retires os humanos das trevas (e os transportes) para a luz, com aanuência de seu Senhor, e o encaminhes até à senda do Poderoso, Laudabilíssimo."},{"id":151967,"resource_id":28,"text":"'lr. Ésta es una Escritura que te hemos revelado para que, con permiso de su Señor, saques a los hombres de las tinieblas a la luz, a la vía del Poderoso, del Digno de Alabanza,"},{"id":295367,"resource_id":51,"text":"อะลิฟ ลาม รอ คัมภีร์ที่เราได้ประทานลงมาแก่เจ้า เพื่อให้เจ้านำมนุษย์ออกจากความมืดมนทั้งหลาย สู่ความสว่าง ด้วยอนุมัติของพระเจ้าของพวกเขา สู่ทางของพระผู้เดชานุภาพ ผู้ทรงได้รับการสรรเสริญ"},{"id":986780,"resource_id":52,"text":"Elif, Lâm, Râ. Bu Kur'ân öyle büyük bir kitaptır ki, insanları Rablerinin izni ile karanlıklardan aydınlığa, her şeye galip ve hamde lâyık olan Allah'ın yoluna çıkarman için onu sana indirdik."},{"id":169149,"resource_id":31,"text":"Alif, Lâm, Râ . (Voici) un livre que nous avons fait descendre sur toi, afin que - par la permission de leur Seigneur - tu fasses sortir les gens des ténèbres vers la lumière, sur la voie du Tout Puissant, du Digne de louange, <sup foot_note=212082>1</sup>"},{"id":773408,"resource_id":113,"text":"Әлиф, Ләм, Ра.  / Ей, Мұхаммед! /  Біз саған бұл Кітапты, адамдарды олардың Раббысының рұқсатымен, қараңғылықтардан жарыққа шығаруың үшін түсірдік. Өте Үстем, аса Мақтаулының  жолына."},{"id":760936,"resource_id":111,"text":"Alif Laam Raa(Inni) kitaaba akka ati nama hayyama Gooftaa isaanitiin dukkana (kufrii) irraa gara ifaa (Islaamaa), gara karaa (Rabbii) injifataa, faarfamaa ta’ee baaftuuf gara keetti buufneedha"},{"id":767172,"resource_id":112,"text":"Elif, Lâm Râ! Bu, insanları Rablerinin izniyle karanlıklardan aydınlığa, Aziz ve Hamîd olanın dosdoğru yoluna çıkarman için sana indirdiğimiz kitaptır."},{"id":842000,"resource_id":124,"text":"Elif. Lâm. Râ. (Bu Kuran), Rablerinin izniyle insanları karanlıklardan aydınlığa, yani her şeye galip (ve) övgüye lâyık olan Allah’ın yoluna çıkarman için sana indirdiğimiz bir kitaptır."},{"id":132963,"resource_id":25,"text":"Elif-lam-ra, Ovo je knjiga koju ti objavljujemo da ljude dozvolom njihova Gospodara izvedeš iz tmina na svjetlo, na put Silnoga i Hvaljenoga"},{"id":742228,"resource_id":108,"text":"१) अलिफ लाम रा ! यो उच्चस्तरीय किताब हामीले तपाईमाथि उतारेका छौं, कि तपाईंं मनुष्यहरूलाई अँध्यारोबाट उज्यालोतर्फ ल्याउनुस्, उनको पालनहारको आदेशबाट महान र सबै प्रशंसा भएको अल्लाहतर्फ ।"},{"id":261376,"resource_id":46,"text":"xarfaha hore oo kale waa la soo sheegay macnahooda, kanna waa Kitaab aannu kugu soo dejinnay inaad kaga bixisid dadka mugdiyada xagga Nuur idamka Eebehood iyo jidka Eebaha adkaada ee la Mahadiyo."},{"id":1168347,"resource_id":213,"text":"আলিফ-লাম্-রা, এ কিতাব, আমরা এটা আপনার প্রতি নাযিল করেছি [১] যাতে আপনি মানুষদেরকে তাদের রবের অনুমতিক্রমে বের করে আনতে পারেন অন্ধকার থেকে আলোর দিকে [২], পরাক্রমশালী, সর্বপ্রশংসিত পথের দিকে [৩],"},{"id":1199527,"resource_id":218,"text":"アリフ・ラーム・ラー¹。（使徒*よ、これは）あなたが人々を、彼らの主*のお許しによって闇から光²へ、つまり偉力ならびない*お方、称賛されるべき*お方の道へと（導き）出すべく、われら*があなたに下した啓典（クルアーン*）である。"},{"id":1205763,"resource_id":219,"text":"알리프 람 라 이것은 하나님이 그대에게 계시한 한권의 성서 이거늘 이로 말미암아 백성들을 암흑에서 모든 칭송을 흘로 받을 그분의 길 광명으로 주님의 허락 에 따라 인도 하라"},{"id":1259332,"resource_id":228,"text":"අලිෆ්, ලාම්, රා (නබිවරය) අපි මෙය නුඹ වෙත පහළ දේව ග්‍රන්ථයයි. ( ජනයා) ඔවුන්ගේ පරමාධිපතිගේ අනුහසින් අන්ධකාරයන්ගෙන් ආලෝකයට  ප්‍රශංසාලාභී, සර්ව බලධාරියාගේ මාර්ගය වෙත නුඹ ඔවුන් යොමු කරනු පිණිස."},{"id":1117672,"resource_id":199,"text":"Alif. Lam. Ra<sup foot_note=150549>1</sup>. Este (Corán) es un libro que te hemos revelado para que saques a los hombres de las tinieblas (de la incredulidad), con el permiso de su Señor, y los guíes hacia la luz (de la fe), hacia el camino del Poderoso, del Digno de toda alabanza;"},{"id":854472,"resource_id":126,"text":"Elif Lām Rā. Knjigu ti objavljujemo zato da ljude, voljom njihova Gospodara, izvedeš iz tmina na svjetlo, na Put Silnoga i Hvaljenoga"},{"id":817057,"resource_id":120,"text":"আলিফ-লাম-ৰা, এইটো এখন কিতাপ, আমি ইয়াক তোমাৰ প্ৰতি অৱতীৰ্ণ কৰিছো, যাতে তুমি মানুহক সিহঁতৰ প্ৰতিপালকৰ অনুমতিক্ৰমে অন্ধকাৰৰ পৰা পোহৰলৈ ওলাই আনিব পাৰা, সেই সত্তাৰ পথৰ পিনে যিজন পৰাক্ৰমশালী, সৰ্বপ্ৰশংসিত।"},{"id":1215680,"resource_id":221,"text":"Alif. Lam. Ra. (Đây là) một Kinh Sách mà TA (Allah) ban cho Ngươi (Muhammad) để Ngươi dùng Nó đưa nhân loại từ tăm tối ra ánh sáng với sự chấp thuận của Thượng Đế (Allah) của họ, hầu đi đến con đường của Đấng Toàn Năng, Đấng Rất đáng Ca ngợi."},{"id":748464,"resource_id":109,"text":"艾列弗，俩目，拉仪。（这是）一部经典，我把它降示给你，以便你奉主的命令而把众人从重重黑暗中引入光明，引入强大的、可颂的主的大道。"},{"id":1228152,"resource_id":223,"text":"Алиф, лом, ро. Ин [Қуръон] китобест, ки бар ту нозил кардем, то мардумро ба фармони Парвардигорашон аз торикиҳо [-и ширку ҷаҳл] ба рӯшноӣ [-и имон ва дониш] берун оварӣ, ба роҳи [Парвардигори] шикастнопазири сутуда"},{"id":145714,"resource_id":27,"text":"Alif-Lam-Ra. Dies ist ein Buch, das Wir zu dir hinabgesandt haben, damit du die Menschen mit der Erlaubnis ihres Herrn aus den Finsternissen hinaus ins Licht bringst, auf den Weg des Allmächtigen und Lobenswürdigen,"},{"id":1271801,"resource_id":230,"text":"[1] อะลิฟ ลาม รอ คัมภีร์ที่เราได้ประทานลงมาแก่เจ้า เพื่อให้เจ้านำมนุษย์ออกจากความมืดมนทั้งหลาย สู่ความสว่าง ด้วยอนุมัติของพระเจ้าของพวกเขา สู่ทางของพระผู้เดชานุภาพ ผู้ทรงได้รับการสรรเสริญ"},{"id":785878,"resource_id":115,"text":"A. L̃.R. Littãfi ne mun saukar da shi zuwa gare ka dõmin ka fitar da mutãne daga duhunhuna zuwa ga haske, da iznin Ubangijinsu, zuwa ga tafarkin Mabuwãyi, Abin gõdẽwa."},{"id":848236,"resource_id":125,"text":"’Alif lām rọ̄. (Allāhu ló mọ ohun tí Ó gbàlérò pẹ̀lú àwọn háràfí náà.)(Èyí ni) Tírà kan tí A sọ̀kalẹ̀ fún ọ nítorí kí o lè mú àwọn ènìyàn kúrò láti inú àwọn òkùnkùn wá sínú ìmọ́lẹ̀ pẹ̀lú ìyọ̀ǹda Olúwa wọn. (Wọn yó sì bọ́) sí ọ̀nà Alágbára, Ọlọ́pẹ́ (tí ọpẹ́ tọ́ sí), <sup foot_note=147566>1</sup>"},{"id":1539952,"resource_id":823,"text":"Alif Lam Ra We have revealed to you this Book so that, by their Lord’s command, you may lead men from darkness to the light: to the path of the Mighty, the Praiseworthy One,"},{"id":1533716,"resource_id":819,"text":"الرٰ یہ کتاب ہے جس کو ہم نے تمھاری طرف نازل کیا ہے، تاکہ تم لوگوں کو اندھیروں سے نکال کر اجالے کی طرف لاؤ، ان کے رب کے حکم سے خدائے عزیز اور حمید کے راستے کی طرف"},{"id":1527480,"resource_id":771,"text":"ಅಲಿಫ್ ಲಾಮ್ ರಾ, (ಓ ಮುಹಮ್ಮದ್‍ರೇ,) ಜನರನ್ನು ಅವರ ಪ್ರಭುವಿನ ಅನುಜ್ಞೆಯಂತೆ ನೀವು ಅಂಧಕಾರಗಳಿಂದ ಪ್ರಕಾಶದ ಕಡೆಗೆ ಹೊರತರಲಿಕ್ಕಾಗಿ ನಿಮಗೆ ನಾವು ಅವತೀರ್ಣಗೊಳಿಸಿರುವ ಗ್ರಂಥವಿದು. ಅರ್ಥಾತ್, ಮಹಾ ಪ್ರತಾಪಿಯೂ ಸ್ವಯಂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುವ ಅಲ್ಲಾಹನ ಮಾರ್ಗದೆಡೆಗೆ."}]},{"id":1752,"verse_number":2,"verse_key":"14:2","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":1925,"position":1,"audio_url":"wbw/014_002_001.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":255,"line_number":7,"text":"ﭴ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"al-lahi","language_name":"english"}},{"id":1926,"position":2,"audio_url":"wbw/014_002_002.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":255,"line_number":7,"text":"ﭵ","translation":{"text":"(is) the One","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":1927,"position":3,"audio_url":"wbw/014_002_003.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":255,"line_number":7,"text":"ﭶ","translation":{"text":"to Him (belongs)","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":1928,"position":4,"audio_url":"wbw/014_002_004.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":255,"line_number":7,"text":"ﭷ","translation":{"text":"whatever","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":1929,"position":5,"audio_url":"wbw/014_002_005.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":255,"line_number":7,"text":"ﭸ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":1930,"position":6,"audio_url":"wbw/014_002_006.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":255,"line_number":7,"text":"ﭹ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":1931,"position":7,"audio_url":"wbw/014_002_007.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":255,"line_number":7,"text":"ﭺ","translation":{"text":"and whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":1932,"position":8,"audio_url":"wbw/014_002_008.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":255,"line_number":7,"text":"ﭻ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":1933,"position":9,"audio_url":"wbw/014_002_009.mp3","char_type_name":"word","code_v1":"ﭼﭽ","page_number":255,"line_number":7,"text":"ﭼﭽ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":1935,"position":10,"audio_url":"wbw/014_002_011.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":255,"line_number":7,"text":"ﭾ","translation":{"text":"And woe","language_name":"english"},"transliteration":{"text":"wawaylun","language_name":"english"}},{"id":1936,"position":11,"audio_url":"wbw/014_002_012.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":255,"line_number":8,"text":"ﭿ","translation":{"text":"to the disbelievers","language_name":"english"},"transliteration":{"text":"lil'kāfirīna","language_name":"english"}},{"id":1937,"position":12,"audio_url":"wbw/014_002_013.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":255,"line_number":8,"text":"ﮀ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":1938,"position":13,"audio_url":"wbw/014_002_014.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":255,"line_number":8,"text":"ﮁ","translation":{"text":"the punishment","language_name":"english"},"transliteration":{"text":"ʿadhābin","language_name":"english"}},{"id":1939,"position":14,"audio_url":"wbw/014_002_015.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":255,"line_number":8,"text":"ﮂ","translation":{"text":"severe","language_name":"english"},"transliteration":{"text":"shadīdin","language_name":"english"}},{"id":1940,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﮃ","page_number":255,"line_number":8,"text":"ﮃ","translation":{"text":"(2)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905709,"resource_id":131,"text":"Allah, to Whom belongs whatever is in the heavens and whatever is on the earth. And woe to the disbelievers because of a severe torment!"},{"id":999253,"resource_id":149,"text":"<span class=\"h\">Allah<sup foot_note=\"80333\">1</sup> </span>—the One to Whom belongs whatever isin the heavens and whatever is in the earth. And woe to the deniers from a severe punishment!"},{"id":96665,"resource_id":20,"text":"Allāh, to whom belongs whatever is in the heavens and whatever is on the earth. And woe [i.e., destruction] to the disbelievers from a severe punishment -"},{"id":1355856,"resource_id":171,"text":"Allah, to Whom alone belongs whatever is in the heavens, and to Whom alone belongs whatever is on earth. He alone is the One Who deserves to be worshipped and that nothing of His creation be associated as partner to Him. Those who disbelieved in Allah will received a severe punishment."},{"id":1111437,"resource_id":167,"text":"Allah, the One to whom belongs what is in the heavens and what is in the earth. Woe is to the disbelievers from a severe punishment,"},{"id":1471357,"resource_id":798,"text":"Allah, Ajula jwaili Yakwe yosope yaili kumawunde ni petaka, soni ipotesi niyao achimakafili kuumila mu ilagasyo yaukali nnope."},{"id":1490065,"resource_id":790,"text":"তেৱেঁই আল্লাহ, যিজন আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো বস্তুৰ একমাত্ৰ স্বত্বাধিকাৰ। এতেকে কেৱল তেৱেঁই একমাত্ৰ ইবাদতৰ যোগ্য। লগতে তেওঁৰ সৃষ্টিজগতৰ কাকো তেওঁৰ অংশীদাৰ স্থাপন কৰা ঠিক নহয়। কাফিৰসকলে অতিশীঘ্ৰে কঠিন শাস্তিৰ সন্মুখীন হ'ব।"},{"id":1483829,"resource_id":782,"text":"Allah este Acela căruia Îi aparţin toate cele din ceruri şi de pre pământ. Şi vai celor necredincioşi pentru chinul cel aspru!<sup foot_note=199816>1</sup>"},{"id":1397811,"resource_id":178,"text":"Аллаха, лишь Которому принадлежит власть на небесах и на земле, Он Один достоин того, чтобы Ему поклонялись, не придавая Ему в сотоварищи никого из творений, а тех, кто не уверует, постигнет суровое наказание."},{"id":1416482,"resource_id":181,"text":"الله که آنچه در آسمان‌ها و آنچه در زمین است فقط از آنِ اوست، پس سزاوار است که به یگانگی و وحدانیت عبادت شود، و هیچ‌چیز از مخلوقاتش با او شریک گردانیده نشود، و به‌زودی کسانی را که کفر ورزیده‌اند عذابی سخت فراخواهد گرفت."},{"id":1515009,"resource_id":785,"text":"الله ذاتی است که آنچه در آسمان‌ها و زمین است خاص از اوست، و وای (هلاکت باد) بر کافران از عذاب سخت!"},{"id":1508773,"resource_id":795,"text":"ߊߟߊ߫ ߏ߬ ߟߋ ߕߊ߫ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߞߣߐ߫ ߝߋ߲ ߣߌ߫ ߘߎ߱ ߞߊ߲߬ ߝߋ߲ ߘߌ߫ ، ߒ߬ߞߊ߬ ߜߊ߬ߟߏ ߟߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߋ߫ ߸ ߣߊߟߌ߬ߡߎ߲߫ ߖߊ߲߰ߞߕߊ߬ ߜߍߟߍ߲ ߘߌ߫."},{"id":1496301,"resource_id":779,"text":"Allah, à qui appartient tout ce qui se trouve dans les cieux et sur la terre. Malheur aux mécréants qui sont voués à un terrible châtiment,"},{"id":1452649,"resource_id":791,"text":"ആകാശങ്ങളിലുള്ളതിൻറെ ആധിപത്യം അല്ലാഹുവിന്ന് മാത്രമാകുന്നു. ഭൂമിയിലുള്ളതിൻറെ ആധിപത്യവും അവന്ന് മാത്രമാകുന്നു. ആരാധിക്കപ്പെടാൻ അർഹതയുള്ളവൻ അവൻ മാത്രമാകുന്നു. അവൻ്റെ സൃഷ്ടികളിൽ ഒന്നിനെയും അവനിൽ പങ്കു ചേർക്കപ്പെട്ടു കൂടാ. (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് കഠിനമായ ശിക്ഷ ബാധിക്കുക തന്നെ ചെയ്യും."},{"id":1440177,"resource_id":776,"text":"Solo a Al-lah Le pertenece lo que está en los cielos y en la Tierra. Él es el único que merece ser adorado y nada de Su creación se asocia junto con Él. Los que no creen en Al-lah recibirán un severo castigo."},{"id":1422225,"resource_id":182,"text":"真主独有天地的国权。唯有祂应受崇拜，任何被造物都不能分享。不信道者将遭到严厉的刑罚。"},{"id":1385149,"resource_id":176,"text":"Allāh solo è il Detentore di Ciò che vi è nel Regno dei Cieli, ed è Lui solo il Detentore di ciò che vi è nel Regno della Terra; e Lui solo è meritevole di adorazione, e non ha alcun socio nella Sua creazione. I miscredenti subiranno una dura punizione."},{"id":1465121,"resource_id":792,"text":"អ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងអ្វីៗដែលមាននៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ដែលជាអ្នកគ្រប់គ្រង។ ដូចនេះ ទ្រង់សាកសមនឹងត្រូវបានគេគោរពសក្ការៈតែមួយគត់ដោយគ្មានស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយអំពីម៉ាខ្លូករបស់ទ្រង់នោះឡើយ។ ហើយពួកគ្មានជំនឿនឹងត្រូវទទួលនូវទណ្ឌកម្មយ៉ាងខ្លាំងក្លាបំផុត។"},{"id":1361833,"resource_id":172,"text":"Göklerde ve yerde ne varsa mülkü yalnızca Allah'a aittir. O, yalnızca kendisine ibadet edilmeyi hak edendir. Yaratmış olduğu mahlûkatından hiçbir şey O'na ortak koşulmaz. Kâfir olanlar şiddetli bir azaba çarptırılacaklardır."},{"id":1433941,"resource_id":774,"text":"Allah we Mugenga w’ibiri mu birere n’ibiri mu isi. Kandi abahakanyi bazahura n’ingorane ku bw’ibihano bikaze bazahura na byo."},{"id":1446413,"resource_id":796,"text":"ߊߟߊ߫ ߡߍ߲ ߕߊ߫ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߞߣߐߝߋ߲ ߣߌ߫ ߘߎ߱ ߞߊ߲߬ߝߋ߲ ߘߌ߫، ߒ߬ߞߊ߬ ߜߊ߬ߟߏ߫ ߟߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߦߋ߫ ߖߊ߲߰ߞߕߊ߬ ߜߍߟߍ߲ ߘߐ߫ ߘߋ߬"},{"id":1367942,"resource_id":173,"text":"Allah, qui est le détenteur de tout ce contiennent les Cieux et la Terre,  est Celui qui mérite d’être adoré Seul et qu’on ne lui associe aucune de Ses créatures. Ceux qui mécroient auront droit à un châtiment sévère."},{"id":1391784,"resource_id":177,"text":"Allah là Đấng duy nhất cai trị các tầng trời và vạn vật dưới đất, vì vậy chỉ Ngài duy nhất xứng đáng được thờ phượng, không ai xứng đáng làm cộng sự với Ngài, và Ngài sẽ trừng phạt những kẻ không có đức tin bằng hình phạt khủng khiếp"},{"id":1401558,"resource_id":179,"text":"Si Allāh, na sa Kanya lamang ang paghahari sa anumang nasa mga langit at sa Kanya lamang ang paghahari sa anumang nasa lupa sapagkat Siya ay ang karapat-dapat na sambahin – tanging Siya – at hindi tambalan ng anuman kabilang sa nilikha Niya. Magtatamo ang mga tumangging sumampalataya ng isang pagdurusang malakas."},{"id":397219,"resource_id":84,"text":"Allah, the One to whom belongs what is in the heavens and what is in the earth. Woe be to the disbelievers because of a severe punishment,"},{"id":1427708,"resource_id":183,"text":"アッラーにこそ天地にある全ての主権は属する。かれこそは、何ものをも並べることなく崇拝されるに値する唯一のお方。不信仰者たちは強烈な罰を受けるだろう。"},{"id":1373850,"resource_id":174,"text":"Hanya milik Allah semata hak kepemilkan apa yang ada di langit. Hanya milik Allah semata hak kepemilkan apa yang ada di bumi. Maka hanya Allah semata yang berhak disembah, tidak disekutukan dengan siapa pun dari makhluk-Nya. Orang-orang kafir akan memperoleh azab yang keras."},{"id":1380434,"resource_id":175,"text":"Allaha Kome, jedinom, pripadaja vlast nad svim što se nalazi na nebesima i na Zemlji, i Koji jedini zaslužuje da bude obožavan, a da mu se ne pripisuje drug od Njegovih stvorenja. Nevjernike će stići snažna kazna."},{"id":1407705,"resource_id":180,"text":"২. তিনি আল্লাহ। আকাশ ও জমিনের একক মালিকানা কেবল তাঁরই জন্য। তাই একক ইবাদাতের উপযুক্ত কেবল তিনিই। যাঁর সৃষ্টির কোন কিছুকে তাঁর সাথে শরীক করা যাবে না। অচিরেই কাফিরদেরকে অত্যন্ত কঠিন শাস্তি পেয়ে বসবে।"},{"id":77929,"resource_id":17,"text":"Allah, Who has whatever is in the heavens and whatever is in the earth. And woe to the disbelievers for a strict torment!"},{"id":403455,"resource_id":85,"text":"God, to whom everything in the heavens and earth belongs. How terrible will be the torment of those who ignore [Him],"},{"id":1340105,"resource_id":95,"text":"(to the Way of) Allah to Whom belongs all that is in the heavens and all that is in the earth. Woe be to those who reject the Truth for a severe chastisement,"},{"id":332555,"resource_id":57,"text":"Allahi allathee lahu mafee assamawati wama fee al-ardiwawaylun lilkafireena min AAathabin shadeed"},{"id":90432,"resource_id":19,"text":"Allah, unto Whom belongeth whatsoever is in the heavens and whatsoever is in the earth. and woe unto the disbelievers from an awful doom;"},{"id":109130,"resource_id":22,"text":"Of Allah, to Whom do belong all things in the heavens and on earth! But alas for the Unbelievers for a terrible penalty (their Unfaith will bring them)!-"},{"id":1130145,"resource_id":206,"text":"Allah, to Whom belongs all that is in the heavens and all that is on earth. And woe to the disbelievers from a severe punishment!"},{"id":1136381,"resource_id":207,"text":"Allah (God), Who holds whatever is in Heaven and whatever is on Earth. Alas, because disbelievers will have harsh torment,"},{"id":1123909,"resource_id":203,"text":"  Allâh to Whom belongs all that is in the heavens and all that is in the earth! And woe unto the disbelievers from a severe torment."},{"id":1080257,"resource_id":156,"text":"اور زمین اور آسمانوں کی ساری موجودات کا مالک ہے۔ اور سخت تباہ کن سزا ہے قبول حق سے انکار کرنے والوں کے لئے"},{"id":1346341,"resource_id":97,"text":"اور زمین اور آسمانوں کی ساری موجودات کا مالک ہے اور سخت تباہ کن سزا ہے قبول حق سے انکار کرنے والوں کے لیے"},{"id":1302982,"resource_id":234,"text":"وہ خدا کہ جو کچھ آسمانوں اور زمین میں ہے سب اسی کا ہے۔ اور کافروں کے لیے عذاب سخت (کی وجہ) سے خرابی ہے"},{"id":1086493,"resource_id":158,"text":"وہ اللہ جس کی ملکیت ہے ہر وہ شے جو آسمانوں اور زمین میں ہے اور بربادی ہے کافروں کے لیے ایک سخت عذاب سے"},{"id":1005489,"resource_id":151,"text":"اللہ کہ جس کا ہے جو کچھ کہ موجود ہے آسمانوں میں اور جو کچھ ہے زمین میں <sup foot_note=84152>1</sup> اور مصیبت ہے کافروں کو ایک سخت عذاب سے <sup foot_note=84153>2</sup>"},{"id":313275,"resource_id":54,"text":"جس اللہ کا ہے جو کچھ آسمانوں اور زمین میں ہے۔ اور کافروں کے لئے تو سخت عذاب کی خرابی ہے."},{"id":220635,"resource_id":39,"text":"Allah jua yang memiliki segala yang ada di langit serta yang ada di bumi; dan kecelakaan besar bagi orang-orang yang kufur ingkar (terhadap Al-Quran) dari azab yang amat berat (yang akan menimpa mereka kelak)."},{"id":1309218,"resource_id":235,"text":"Allah aan Wie wat in de hemelen en alles wat op aarde is behoort. En wee de ongelovigen, voor een strenge bestraffing."},{"id":930653,"resource_id":136,"text":"Allah à Qui revient ce qui est dans les cieux et sur terre. Malheur aux mécréants, qui sont voués à un terrible supplice !"},{"id":860709,"resource_id":127,"text":"Аллоҳ осмонлару ердаги нарсалар Уники бўлган Зотдир. Кофирлар ҳолига шиддатли азобдан вой бўлсин."},{"id":918181,"resource_id":134,"text":"Allah yang memiliki segala apa yang di langit dan di bumi.  Dan celakalah bagi orang-orang kafir karena siksaan yang sangat pedih."},{"id":195934,"resource_id":35,"text":"天にありまた地にある凡ての有はかれに属する。厳しい懲罰を受ける不信心者にこそ災いあれ。"},{"id":804586,"resource_id":118,"text":"  چې الله دى، هغه چې خاص د هغهٔ لپاره دي هغه څه چې په اسمانونو كې دي او هغه څه چې په ځمكه كې دي او كافرانو ته له ډېر سخت عذاب نه هلاكت دى"},{"id":320108,"resource_id":55,"text":"Alloh osmonlaru yerdagi narsalar Uniki bo`lgan Zotdir. Kofirlar holiga shiddatli azobdan voy bo`lsin."},{"id":924417,"resource_id":135,"text":"[همان] الله که آنچه در آسمان‌ها و زمین است از آنِ اوست؛ و وای بر کافران از عذاب سخت!"},{"id":1155089,"resource_id":210,"text":"O Allah ki, göklerde ve yerde ne varsa O'nundur. Uğrayacakları şiddetli azaptan dolayı vay o kâfirlerin haline!"},{"id":829530,"resource_id":122,"text":"अल्लाह की ओर। जिसके अधिकार में आकाश और धरती का सब कुछ है तथा काफ़िरों के लिए कड़ी यातना के कारण विनाश है।"},{"id":1265569,"resource_id":229,"text":"வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் எவனுக்கு சொந்தமானவையோ அத்தகைய  அல்லாஹ் (உடைய பாதையின் பக்கம் மக்களை நீர் வெளியேற்றி கொண்டு வருவதற்காக இதை உம்மீது இறக்கினோம்). நிராகரிப்பாளர்களுக்கு கடினமான வேதனையின் கேடு உண்டாகுக!"},{"id":181761,"resource_id":33,"text":"Allah yang memiliki apa yang ada di langit dan apa yang ada di bumi. Celakalah bagi orang yang ingkar kepada Tuhan karena siksaan yang sangat berat,"},{"id":949364,"resource_id":139,"text":"       Аллоҳе, ки ҳар чӣ дар осмонҳову замин аст, азони Ӯст! Пас вой бар кофирон, ки имон ба Аллоҳ наёварданд ва пайрави расул нашуданд ва дар рӯзи қиёмат барояшон азоби сахтест."},{"id":1092729,"resource_id":161,"text":"আল্লাহ- আসমানসমূহে যা কিছু আছে আর পৃথিবীতে যা কিছু আছে, সবই তাঁর মালিকানাধীন। কিন্তু কাফিরদের জন্য আছে কঠিন শাস্তির দুর্ভোগ।"},{"id":1105201,"resource_id":163,"text":"আল্লাহ, আসমানসমূহ ও যমীনে যা কিছু আছে তা তাঁরই; কঠিন শাস্তির দুর্ভোগ কাফিরদের জন্য।"},{"id":1098965,"resource_id":162,"text":"আল্লাহর (পথ), আসমানসমূহ ও যমীনের সব কিছুই যার মালিকানায় এবং কাফিরদের জন্য রয়েছে কঠিন আযাবের দুর্ভোগ।"},{"id":1296746,"resource_id":153,"text":"[la via di] Allah, Cui appartiene quel che è nei cieli e sulla terra. Guai a coloro che non credono: subiranno un severo castigo;"},{"id":974309,"resource_id":143,"text":"ئەو خوایەی کە ھەرچی لەئاسمانەکان و زەویدایە ھی ئەوە و ھاوار و تیاچوون بۆ بێ باوەڕان لە سزایەکی سەخت"},{"id":1161325,"resource_id":211,"text":"si Allāh, na sa Kanya ang anumang nasa mga langit at ang anumang nasa lupa. Kapighatian ay ukol sa mga tagatangging sumampalataya, mula sa isang pagdurusang matindi,"},{"id":1174584,"resource_id":214,"text":"Allaha, čije je ono što je na nebesima i ono što je na Zemlji. A teško nevjernicima od patnje žestoke,"},{"id":1193292,"resource_id":217,"text":"Аллага, Якому належить усе, що на небесах і на землі. Горе невіруючим від суворого покарання"},{"id":1221917,"resource_id":222,"text":"Олар, сондай ақиретке қарағанда, дүние тіршілігін жақсы көреді. Сондай-ақ Алланың жолынан тосып, оның қисаюын қалайды. Осылар, ұзақ қаңғырыста."},{"id":1234389,"resource_id":224,"text":"ആകാശങ്ങളിലുള്ളതിന്‍റെയും ഭൂമിയിലുള്ളതിന്‍റെയും ഉടമയായ അല്ലാഹുവിന്‍റെ (മാര്‍ഗത്തിലേക്ക് അവരെ കൊണ്ട് വരുവാന്‍ വേണ്ടി) . സത്യനിഷേധികള്‍ക്ക് കഠിനമായ ശിക്ഷയാല്‍ മഹാനാശം തന്നെ"},{"id":1240625,"resource_id":225,"text":"૨)  જે કંઈ પણ આકાશો અને ધરતી માં છે તે બધું જ અલ્લાહનું છે અને ઇન્કાર કરનારાઓ માટે સખત યાતનાની ચેતના છે."},{"id":1246861,"resource_id":226,"text":"२.  आकाशांमध्ये आणि धरतीत जे काही आहे ते सर्व अल्लाहचेच आहे आणि काफिर (कृतघ्न) लोकांसाठी सक्त अज़ाबाचे संकट आहे."},{"id":1253097,"resource_id":227,"text":"ఆయనే అల్లాహ్! ఆకాసాలలో ఉన్నదీ మరియు భూమిలో ఉన్నదీ సర్వమూ ఆయనకే చెందుతుంది! మరియు సత్యతిరస్కారులకు కఠిన శిక్ష వల్ల తీవ్రమైన దుఃఖం (వ్యధ) కలుగుతుంది."},{"id":422163,"resource_id":88,"text":"Allahut, të Cilit i përket gjithçka që gjendet në qiej dhe në Tokë. Mjerë mohuesit për dënimin e tmerrshëm (që i pret)!"},{"id":1278038,"resource_id":231,"text":"Mwenyezi Mungu Ambaye ni Vyake vilivyoko mbinguni na vya ardhini, kwa kuviumba, kuvimiliki na kuviendesha. Yeye Ndiye Ambaye ni lazima ibada Afanyiwe Yeye Peke Yake. Na wale waliogeuka na wasimuamini Mwenyezi Mungu na wasiwafuate Mitume Wake watapata maangamivu na adhabu kali Siku ya Kiyama."},{"id":415927,"resource_id":87,"text":"አላህ ያ በሰማያት ያለው በምድርም ያለው ሁሉ የርሱ ብቻ የኾነ ነው፤ ለከሓዲዎችም ከብርቱ ቅጣት ወዮላቸው፡፡"},{"id":1284274,"resource_id":232,"text":"Katonda oyo nannyini wa byonna ebiri mu ggulu omusanvu n'ebyo ebiri mu nsi. Era okubonaabona kuliba ku bakaafiiri olw'ebibonerezo ebikakali ebiribatuukako."},{"id":1290510,"resource_id":233,"text":"אללה אשר לו כל אשר בשמים ואשר בארץ. אבוי לכופרים מן העונש הקשה!"},{"id":955601,"resource_id":140,"text":"(hacia el camino de) Al-lah, a Quien pertenece todo cuanto hay en los cielos y en la tierra.¡Y que quienes rechazan la verdad se guarden de un castigo severo!"},{"id":961837,"resource_id":141,"text":"Allah yang memiliki apa yang ada di langit dan apa yang ada di bumi. Celakalah bagi orang yang ingkar kepada Tuhan karena siksaan yang sangat berat,"},{"id":289162,"resource_id":50,"text":"அல்லாஹ் எத்தகையவன் என்றால் வானங்களில் உள்ளவையும், பூமியில் உள்ளவையும் அவனுக்கே சொந்தாமாகும்; இன்னும் (இதை) நிராகரிப்போருக்குக் கடினமான வேதனையினால் பெருங்கேடுதான்."},{"id":1315454,"resource_id":236,"text":"Öebbi ilan i illan deg igenwan, i illan di tmurt. A ssxev ijehliyen, ilmend uâaqeb uqsiê,"},{"id":366039,"resource_id":79,"text":"Аллаха, которому принадлежит (все) то, что в небесах и что на земле. И горе [сильное наказание] (будет) неверующим от мучительного наказания,"},{"id":372275,"resource_id":80,"text":"ആകാശഭൂമികളിലുള്ളവയുടെയെല്ലാം ഉടമയായ അല്ലാഹുവിന്റെ മാര്‍ഗത്തിലേക്ക്. സത്യനിഷേധികള്‍ക്ക് കഠിനശിക്ഷയുടെ കൊടും നാശമാണുണ്ടാവുക."},{"id":390983,"resource_id":83,"text":"A Dios pertenece cuanto existe en los cielos y en la Tierra. ¡Ya verán los que se niegan a creer, el castigo terrible que les aguarda<sup foot_note=168730>1</sup>!"},{"id":409691,"resource_id":86,"text":"اللَّه ގެ މަގެވެ. އެކަލާނގެއީ، އުޑުތަކުގައި ވާހާ އެއްޗަކާއި، ބިމުގައި ވާހާ އެއްޗެއް މިލްކުވެގެންވާ ރަސްކަލާނގެއެވެ. އަދި كافر ންނަށް ގަދަފަދަވެގެންވާ عذاب އަކުން ހަލާކު ހުށްޓެވެ."},{"id":239082,"resource_id":42,"text":"Boga, do którego należy to, co jest w niebiosach, i to, co jest na ziemi. Biada tym, którzy nie uwierzyli, z powodu kary strasznej;"},{"id":251115,"resource_id":44,"text":"a lui Dumnezeu care stăpâneşte ceea ce este în ceruri şi pe pământ. Vai celor tăgăduitori de osânda cea aprigă!"},{"id":1327926,"resource_id":238,"text":"جنھن جو اُھو (سڀئي) آھي جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي، ۽ سخت عذاب جي خرابي انھن ڪافرن لاءِ آھي."},{"id":347331,"resource_id":76,"text":"ئاسمانلاردىكى ۋە زېمىندىكى ھەممە نەرسە ئاللاھنىڭ مۈلكىدۇر، قاتتىق ئازابتىن كاپىرلارغا ۋاي!. "},{"id":341095,"resource_id":75,"text":" O Allahın ki, göylərdə və yerdə nə varsa, Onundur. Gi­riftar olacaqları şid­dətli əzab­dan dolayı vay kafirlərin ha­lı­na!"},{"id":359803,"resource_id":78,"text":"Это - путь Аллаха, который сотворил всё, что в небесах и на земле, и властен над ними. Ему только они принадлежат. А если Всевышний так могуч и велик, то страшное мучительное наказание постигнет и погубит неверных,"},{"id":281410,"resource_id":49,"text":"Naye ni Mwenyezi Mungu ambaye ni vyake Yeye vyote viliomo katika mbingu na ardhi. Na ole wao makafiri kwa adhabu kali!"},{"id":275002,"resource_id":48,"text":"till Gud som är Herre över allt det som himlarna rymmer och det som jorden bär. Dömda är de som förnekar sanningen! [De hotas av] ett strängt straff,"},{"id":378511,"resource_id":81,"text":"ئه‌و خوایه‌ی که هه‌رچی له ئاسمانه‌کان و هه‌رچی له زه‌ویدا هه‌یه هه‌ر ئه‌و خاوه‌نیانه‌، هاوار و ئاهو نا‌ڵه بۆ ئه‌و که‌سانه‌ی که بێ باوه‌ڕن له سزایه‌کی زۆر توندو تیژ...."},{"id":256981,"resource_id":45,"text":"Аллаха, Которому принадлежит все, что на небесах и на земле. Горе от тяжких страданий неверующим,"},{"id":353567,"resource_id":77,"text":"Elif, Lam, Ra; Bu, Allah'ın izniyle, insanları karanlıklardan aydınlığa, güçlü ve övülmeğe layık, göklerde ve yerde olanların sahibi Allah'ın yoluna çıkarman için, sana indirdiğimiz Kitaptır. Uğrayacakları çetin azabdan dolayı vay kafirlerin haline!"},{"id":201901,"resource_id":36,"text":"하나님에게 천지의 모든것이 귀속되며 불신자들에겐 가혹한 응벌의 재앙이 있으리라"},{"id":162909,"resource_id":30,"text":"Yksin Jumalalle kuuluu kaikki, mikä on taivaassa, ja kaikki, mikä on maan päällä. Voi uskottomia, sillä heitä kohtaa ankara tuska."},{"id":139373,"resource_id":26,"text":"Boha, jemuž náleží vše na nebesích i na zemi. Běda nevěřícím před hrozbou trestu strašného"},{"id":334859,"resource_id":74,"text":"Худое, ки ҳар чӣ дар осмонҳову замин аст, аз они Ӯст! Пас вой бар кофирон аз азобе сахт."},{"id":115376,"resource_id":23,"text":"Elə bir Allah ki, göylərdə və yerdə nə varsa, hamısı Onundur. Düçar olacaqları şiddətli əzabdan ötrü vay kafirlərin halına!"},{"id":308100,"resource_id":53,"text":"Җир вә күкләр мөлке Аның кулында булучы Аллаһу тәгаләдер. Кәферләргә каты ґәзаб белән ни зур һәлакәтлек."},{"id":268681,"resource_id":47,"text":"Të All-llahut, i të cilit është ç’ka në qiej dhe ç’ka në tokë. Është mjerim për mohuesit për dënimin e ashpër që i pret."},{"id":232785,"resource_id":41,"text":"til Guds vei, Han, som alt i himlene og på jorden tilhører. Ve de vantro for en hard straff,"},{"id":1066787,"resource_id":106,"text":"Делан /новкъа/‚ стигланашкахь а‚ лаьттахь а мел дерг Шен долчу. Бāла бу-кх цатешачарна чIогIачу<sup foot_note=112851>1</sup>Iазапах."},{"id":1321690,"resource_id":237,"text":"Аллах, Комуто е всичко на небесата и всичко на земята. И горко на неверниците от сурово мъчение!"},{"id":866945,"resource_id":128,"text":"អល់ឡោះជាម្ចាស់ដែលគ្រប់គ្រងនូវអ្វីៗដែលមាននៅលើ មេឃជាច្រើនជាន់ និងអ្វីៗដែលមាននៅលើផែនដី។ ហើយភាព អន្ដរាយនោះ គឺសម្រាប់ពួកដែលគ្មានជំនឿដែលជាការដាក់ទារុណកម្មមួយដ៏ធ្ងន់ធ្ងរ។"},{"id":729757,"resource_id":103,"text":"De Allah, de Quem é o que há nos céus e o que há na terra. E ai dos renegadores da Fé, por um veemente castigo!"},{"id":158418,"resource_id":29,"text":"(همان) الله که آنچه در آسمان‌ها و آنچه در زمین است، از آن اوست، و وای بر کافران از عذاب سخت."},{"id":911945,"resource_id":133,"text":"அந்த அல்லாஹ் (எத்தகையவனென்றால்) வானங்களிலும் பூமியிலும் இருப்பவை அனைத்தும் அவனுக்குச் சொந்தமானவையே! ஆகவே, (இதை) நிராகரிப்பவர்களுக்கு வந்தடையும் கடினமான வேதனையின் காரணமாக (அவர்களுக்குப்) பெரும்கேடுதான்."},{"id":1142617,"resource_id":208,"text":"Allahs ist, was in den Himmeln und was auf der Erde ist. Und wehe den Ungläubigen wegen der schrecklichen Strafe!"},{"id":1148853,"resource_id":209,"text":"Allāh, a cui appartiene ciò che è nei cieli e ciò che è in terra. Guai ai miscredenti per la grande punizione!"},{"id":659695,"resource_id":101,"text":"Аллоҳ — осмонлар ва Ердаги бор нарса Ўзиники бўлган Зотдир. Кофирлар учун қаттиқ азоб — ҳалокат бўлгай."},{"id":980545,"resource_id":144,"text":"Allah is Degene aan Wie wat er in de hemelen en op de aarde is behoort. En wee de ongelovigen, een harde bestraffing (zal hen treffen)."},{"id":214145,"resource_id":38,"text":"A so Allah, a so rk Iyan so zisii ko manga langit ago so zisii ko lopa. Na so kabinasa na bagian o da pamaratiyaya a pd ko siksa a sangat!"},{"id":428399,"resource_id":89,"text":"Të All-llahut, i të cilit është ç’ka në qiej dhe ç’ka në tokë. Është mjerim për mohuesit për dënimin e ashpër që i pret."},{"id":325680,"resource_id":56,"text":"真主是有天地万物的。哀哉不信道者！他们将受严厉的刑罚。"},{"id":175281,"resource_id":32,"text":"Allah wanda Yake Yanã da abin da ke cikin sammai da cikin ƙasa. Kuma bone yã tabbata ga kãfirai daga azãba mai tsanani."},{"id":208533,"resource_id":37,"text":"ആകാശങ്ങളിലുള്ളതിന്‍റെയും ഭൂമിയിലുള്ളതിന്‍റെയും ഉടമയായ അല്ലാഹുവിന്‍റെ (മാര്‍ഗത്തിലേക്ക് അവരെ കൊണ്ട് വരുവാന്‍ വേണ്ടി) . സത്യനിഷേധികള്‍ക്ക് കഠിനമായ ശിക്ഷയാല്‍ മഹാനാശം തന്നെ."},{"id":245232,"resource_id":43,"text":"É de Deus tudo quanto existe nos céus e na terra. Ai dos incrédulos, no que respeita ao severo castigo!"},{"id":151972,"resource_id":28,"text":"de Alá, a Quien pertenece lo que está en los cielos y lo que está en la tierra. ¡Ay de los infieles, por un castigo severo...!"},{"id":294739,"resource_id":51,"text":"(คือ) ทางของอัลลอฮ ซึ่งสิ่งที่อยุ่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดิน เป็นของพระองค์และความหายนะจากการลงโทษอย่างสาหัส จงประสบแก่พวกปฏิเสธศรัทธา"},{"id":986781,"resource_id":52,"text":"O Allah'ın (yolu) ki, göklerde ve yerde ne varsa hepsi O'nundur. Şiddetli bir azabdan dolayı vay kâfirlerin haline!"},{"id":169174,"resource_id":31,"text":"Allah, à qui appartient tout ce qui est dans les cieux et sur la Terre. Et malheur aux mécréants, pour un dur châtiment [qu’ils subiront]."},{"id":773409,"resource_id":113,"text":"Ол Аллаһ сондай, аспандардағы және жердегі барлық нәрсе Онікі. Ал, кәпірлерге ауыр азаптан қасірет бар."},{"id":760937,"resource_id":111,"text":"Rabbiin Isa wanti samii keessa jiruufi wanti dachii keessa jiru hundi kan Isaa ta’eedhaBadiin adabbii cimaa irraa ta’e kaafirootaaf qophaa’eera."},{"id":767173,"resource_id":112,"text":"O Allah ki, göklerde ve yerde ne varsa O'nundur. Uğrayacakları şiddetli azaptan dolayı vay kâfirlere!"},{"id":842001,"resource_id":124,"text":"O Allah ki, göklerde ve yerde ne varsa hepsi O’nundur. Şiddetli azaptan dolayı kâfirlerin vay haline!"},{"id":742229,"resource_id":108,"text":"२) अल्लाहकै छ जे सुकै आकाश र पृथ्वीमा छ र काफिरहरूका लागि त कठोर सजाय छ ।"},{"id":132972,"resource_id":25,"text":"Allaha, čije je ono što je na nebesima i ono što je na Zemlji. A teško nevjernicima od patnje žestoke,"},{"id":261381,"resource_id":46,"text":"Ilaaha iska leh waxa Somooyinka iyo Dhulka ku sugan, halaagna waxaa mudan Gaalada cadaab daran xaggiis."},{"id":1168348,"resource_id":213,"text":"আল্লাহর পথে---আসমানসমূহে যা কিছু রয়েছে ও যমীনে যা কিছু রয়েছে তা তাঁরই [১]। আর কাফিরদের জন্য রয়েছে কঠিন শাস্তির দুর্ভোগ [২],"},{"id":1199528,"resource_id":218,"text":"諸天にあるものと、大地にあるものが属する、アッラー*（の道へと）。そして不信仰者*たちには、厳しい懲罰という災いあれ。"},{"id":1205764,"resource_id":219,"text":"하나님에게 천지의 모든것이 귀속되며 불신자들에겐 가혹한 응벌의 재앙이 있으리라"},{"id":1259333,"resource_id":228,"text":"එම අල්ලාහ්  කෙබඳුද යත් අහස් තුළ ඇති දෑ ද මහපොළොව තුළ ඇති දෑ ද ඔහු සතුය. දේව ප්‍රතික්ෂේපකයින්ට දැඩි දඬුවමින් යුත් විනාශය ඇත."},{"id":1117673,"resource_id":199,"text":"(hacia el camino de) Al-lah, a Quien pertenece todo cuanto hay en los cielos y en la tierra. ¡Y que quienes rechazan la verdad se guarden de un castigo severo!"},{"id":854473,"resource_id":126,"text":"Allaha, čije je ono što je na nebesima i ono što je na Zemlji. A od užasne patnje teško nevjernicima,"},{"id":817058,"resource_id":120,"text":"সেই আল্লাহৰ পথত, যিজন আকাশসমূহ আৰু পৃথিৱীৰ সকলো বস্তুৰেই গৰাকী, আৰু কাফিৰসকলৰ বাবে আছে কঠিন শাস্তিৰ দুৰ্ভোগ,"},{"id":1215681,"resource_id":221,"text":"Allah là Đấng mà mọi vật trong các tầng trời và mọi vật dưới đất đều thuộc về Ngài. Và những kẻ không có đức tin (nơi Ngài) sẽ rất thống khổ về một sự trừng phạt khủng khiếp (đang chờ họ):"},{"id":748465,"resource_id":109,"text":"天地万物都是安拉的。哀哉不信道者！他们将受严厉的刑罚。"},{"id":1228153,"resource_id":223,"text":"Ҳамон] Аллоҳ таоло, ки он чи дар осмонҳо ва замин аст, аз они Ӯст ва вой бар кофирон аз азобе сахт!"},{"id":145732,"resource_id":27,"text":"(den Weg) Allahs, Dessen ist, was in den Himmeln und was auf der Erde. Und wehe den Ungläubigen vor einer strengen Strafe!"},{"id":1271802,"resource_id":230,"text":"[2] (คือ) ทางของอัลลอฮฺ ซึ่งสิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดิน เป็นของพระองค์และความหายนะจากการลงโทษอย่างสาหัส จงประสบแก่พวกปฏิเสธศรัทธา"},{"id":785879,"resource_id":115,"text":"Allah wanda Yake Yanã da abin da ke cikin sammai da cikin ƙasa. Kuma bone yã tabbata ga kãfirai daga azãba mai tsanani."},{"id":848237,"resource_id":125,"text":"Allāhu, Ẹni tí Ó ni ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀. Ègbé ni fún àwọn aláìgbàgbọ́ níbi ìyà líle."},{"id":1539953,"resource_id":823,"text":"to God, who possesses whatever is in the heavens and whatever is on earth. Woe to those who deny the truth, for they shall be sternly punished!<sup foot_note=212742>1</sup>"},{"id":1533717,"resource_id":819,"text":"اس اللہ کی طرف کہ آسمانوں اور زمین میں جو کچھ ہے سب اسی کا ہے اور منکروں  کے ليے ایک عذاب شدید کی تباہی ہے"},{"id":1527481,"resource_id":771,"text":"ಆಕಾಶಗಳ ಹಾಗೂ ಭೂಮಿಯ ಸಕಲ ಸೃಷ್ಟಿಗಳ ಮಾಲಕನಾದ ಅಲ್ಲಾಹನ (ಮಾರ್ಗದೆಡೆಗೆ). ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅತ್ಯಂತ ಕಠಿಣ ವಿನಾಶಕಾರಿ ಶಿಕ್ಷೆಯಿದೆ."}]},{"id":1753,"verse_number":3,"verse_key":"14:3","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":3079,"position":1,"audio_url":"wbw/014_003_001.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":255,"line_number":8,"text":"ﮄ","translation":{"text":"Those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":3080,"position":2,"audio_url":"wbw/014_003_002.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":255,"line_number":8,"text":"ﮅ","translation":{"text":"love more","language_name":"english"},"transliteration":{"text":"yastaḥibbūna","language_name":"english"}},{"id":3081,"position":3,"audio_url":"wbw/014_003_003.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":255,"line_number":9,"text":"ﮆ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayata","language_name":"english"}},{"id":3082,"position":4,"audio_url":"wbw/014_003_004.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":255,"line_number":9,"text":"ﮇ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":3083,"position":5,"audio_url":"wbw/014_003_005.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":255,"line_number":9,"text":"ﮈ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":3084,"position":6,"audio_url":"wbw/014_003_006.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":255,"line_number":9,"text":"ﮉ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":3085,"position":7,"audio_url":"wbw/014_003_007.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":255,"line_number":9,"text":"ﮊ","translation":{"text":"and hinder","language_name":"english"},"transliteration":{"text":"wayaṣuddūna","language_name":"english"}},{"id":3086,"position":8,"audio_url":"wbw/014_003_008.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":255,"line_number":9,"text":"ﮋ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":3087,"position":9,"audio_url":"wbw/014_003_009.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":255,"line_number":9,"text":"ﮌ","translation":{"text":"(the) Path","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":3088,"position":10,"audio_url":"wbw/014_003_010.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":255,"line_number":9,"text":"ﮍ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":3089,"position":11,"audio_url":"wbw/014_003_011.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":255,"line_number":10,"text":"ﮎ","translation":{"text":"and seek in it","language_name":"english"},"transliteration":{"text":"wayabghūnahā","language_name":"english"}},{"id":3090,"position":12,"audio_url":"wbw/014_003_012.mp3","char_type_name":"word","code_v1":"ﮏﮐ","page_number":255,"line_number":10,"text":"ﮏﮐ","translation":{"text":"crookedness","language_name":"english"},"transliteration":{"text":"ʿiwajan","language_name":"english"}},{"id":3092,"position":13,"audio_url":"wbw/014_003_014.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":255,"line_number":10,"text":"ﮑ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":3093,"position":14,"audio_url":"wbw/014_003_015.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":255,"line_number":10,"text":"ﮒ","translation":{"text":"[in]","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":3094,"position":15,"audio_url":"wbw/014_003_016.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":255,"line_number":10,"text":"ﮓ","translation":{"text":"(are) far astray","language_name":"english"},"transliteration":{"text":"ḍalālin","language_name":"english"}},{"id":3095,"position":16,"audio_url":"wbw/014_003_017.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":255,"line_number":10,"text":"ﮔ","translation":{"text":"(are) far astray","language_name":"english"},"transliteration":{"text":"baʿīdin","language_name":"english"}},{"id":3096,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﮕ","page_number":255,"line_number":10,"text":"ﮕ","translation":{"text":"(3)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905710,"resource_id":131,"text":"˹They are˺ the ones who favour the life of this world over the Hereafter and hinder ˹others˺ from the Way of Allah, striving to make it ˹appear˺ crooked. It is they who have gone far astray."},{"id":999254,"resource_id":149,"text":"Those who seek the love of the Earlier Life more than the Hereafter, and bar<i class=\"s\">(people) </i>from the way of Allah and seek to make it crooked—those are in extreme misguidance."},{"id":1355852,"resource_id":171,"text":"Those who disbelieved in Allah prefer the life of the world and its transient pleasures over the afterlife with its eternal bliss. They turn people away from Allah’s path and they seek to distort His path, make it divert from the truth and move away from uprightness, so that no one treads it. Those described with such attributes are in error that is far from the truth and righteousness."},{"id":96676,"resource_id":20,"text":"The ones who prefer the worldly life over the Hereafter and avert [people] from the way of Allāh, seeking to make it [seem] deviant. Those are in extreme error."},{"id":1111438,"resource_id":167,"text":"to those who prefer the worldly life to the Hereafter and prevent (people) from the way of Allah, and seek crookedness in it. Those are far away in straying."},{"id":1496302,"resource_id":779,"text":"eux qui préfèrent cette vie à celle de l’au-delà et qui s’emploient à détourner les hommes de la voie d’Allah, qu’ils cherchent à rendre tortueuse. Ceux-là sont en plein égarement."},{"id":1508774,"resource_id":795,"text":"ߏ߬ ߟߎ߫ ߟߋ߬ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߞߊ߬ߣߌ߲߬ ߠߊ߫ ߟߊߞߌߙߊ߫ ߕߊ ߘߌ߫ ، ߊ߬ ߣߴߊ߬ߟߎ߬ ߦߋ߫ ߞߎ߬ߡߊ߲߬ߘߌ߬ߟߌ ߞߍ߫ ߟߴߊߟߊ߫ ߛߌߟߊ ߡߊ߬ ، ߊ߬ ߣߌ߫ ߞߊ߬ ߢߌߣߌ߲߫ ߞߏ߫ ߊ߬ߟߎ߬ ߦߴߏ߬ ߞߍ߫ ߟߊ߫ ߞߐ߲߬ߕߌ߲ ߘߌ߫ ، ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߫ ߝߟߌ߬ ߔߘߋߞߟߋ ߘߐ߫."},{"id":1515010,"resource_id":785,"text":"آنانی که زندگی دنیا را (دوست داشته و) بر آخرت ترجیح می‌دهند و مردم را از راه الله منع می‌کنند و در آن کجی و انحراف می‌طلبند، این گروه کسانی‌اند که در گمراهی دور از حق قرار دارند."},{"id":1446414,"resource_id":796,"text":"ߏ߬ ߟߎ߬ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߞߊ߬ߣߌ߲߬ ߠߊ߫ ߛߎ߬ߟߊ߫ ߕߊ ߘߌ߫ ߸ ߞߊ߬ ߞߎ߲߬ߠߊ߬ߛߊߦߌ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߡߊ߬، ߊ߬ ߣߌ߫ ߞߵߏ߬ ߢߌߣߌ߲߫ ߘߎ߬ߣߍ߲߫ ( ߕߋߟߋ߲ߓߊߟߌ ) ߘߌ߫ ، ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߫ ߝߌ߬ߟߌ ߘߐ߫ ߔߏ߲߫"},{"id":1361831,"resource_id":172,"text":"Kâfirler, nimetleri zail olan dünya hayatını, nimetleri daim olan ahiret hayatına tercih ederler. İnsanları Allah'ın yolundan uzaklaştırırlar. Karalayarak, haktan saptırarak ve hiçbir kimsenin Allah'ın yolunda istikamet üzere ilerlememesini isterler. İşte bu özelliklerle vasıflanan kimseler, doğru ve haktan uzak sapıklık içindedirler."},{"id":1452650,"resource_id":791,"text":"(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ നിത്യമായ അനുഗ്രഹത്തിൻറെ പരലോകത്തേക്കാൾ ക്ഷണികമായ അനുഗ്രഹങ്ങളുടെ ഐഹിക ജീവിതത്തെ തിരഞ്ഞെടുക്കുന്നു. അല്ലാഹുവിന്റെ മാര്ഗത്തിൽ നിന്ന് അവർ ജനങ്ങളെ പിന്തിരിപ്പിക്കുകയും, അതിലേക്ക് ഒരാളും പ്രവേശിക്കാതിരിക്കുന്നതിന് വേണ്ടി ചൊവ്വായതിലേക്ക് നയിക്കുന്ന സത്യത്തിൻ്റെ ആ മാർഗത്തിന് വക്രതയും വൈകൃതവും വരുത്തുവാൻ ആഗ്രഹിക്കുകയും ചെയ്യുന്നു അവർ. ഈ പറയപ്പെട്ട വിശേഷണങ്ങളുള്ളവർ സത്യത്തിൽ നിന്നും നന്മയിൽ നിന്നും വിദൂരമായ വഴികേടിലാകുന്നു."},{"id":1440178,"resource_id":776,"text":"Los que no creen en Al-lah prefieren la vida del mundo y sus placeres transitorios por encima de la vida futura con su felicidad eterna. Alejan a las personas del camino de Al-lah y buscan distorsionar su camino, lo desvían de la verdad y lo alejan de la rectitud para que nadie lo transite. Los que tienen tales atributos están errados y lejos de la verdad y la justicia."},{"id":1471358,"resource_id":798,"text":"Aŵala ŵaakunonyela nnope umi wa duniya kumpunda Akhera, ni akusiŵililaga (ŵandu) petala lya Allah, ni kulisachililaga kupombotala, ŵanganyao niŵali nkupotela kwakutalikangana nnope (ni yakuona)."},{"id":397220,"resource_id":84,"text":"to those who prefer the worldly life to the Hereafter and prevent (people) from the way of Allah, and seek to make it crooked. Those have gone too far in straying."},{"id":1465122,"resource_id":792,"text":"ពួកគ្មានជំនឿដែលឆាកជីវិតលោកិយនិងភាពសប្បាយរីករាយបណ្តោះអាសន្នរបស់វាមានឥទ្ធិពលលើពួកគេជាងជីវិតថ្ងៃបរលោកនិងការសោយសុខជាអមតៈនាថ្ងៃនោះ ហើយពួកគេបានបង្វែរមនុស្សលោកចេញពីមាគ៌ារបស់អល់ឡោះ និងមានបំណងចង់ឲ្យមាគ៌ា(របស់អល់ឡោះ)មានភាពវៀចវេរដើម្បីកុំឲ្យនរណាម្នាក់អាចដើរលើវាបាននោះ ពួកដែលមានលក្ខណៈដូចបានរៀបរាប់នេះ គឺស្ថិតនៅក្នុងភាពវង្វេងដ៏សែនឆ្ងាយពីការពិត និងភាពត្រឹមត្រូវ។"},{"id":1433942,"resource_id":774,"text":"Ba bandi bakunda ubuzima bw’isi bakaburutisha ubw’imperuka, bagakumira abantu kugana inzira ya Allah bifuza ko yatana (ngo igendere ku marangamutima yabo); abo bari mu buyobe bukabije."},{"id":1483830,"resource_id":782,"text":"Aceia cărora le place această viaţă mai mult decât Viaţa de Apoi şi‑i împiedică [pe oameni] de la calea lui Allah<sup foot_note=199817>1</sup> şi caută să le‑o strâmbe, aceia se află într‑o rătăcire adâncă!"},{"id":1490066,"resource_id":790,"text":"যিসকলে কুফুৰী কৰে সিহঁতে পাৰ্থিৱ জীৱনক আৰু তাত থকা ক্ষণস্থায়ী নিয়ামতবোৰক আখিৰাতৰ ওপৰত তথা তাত থকা চিৰস্থায়ী নিয়ামতবোৰৰ ওপৰত প্ৰাধান্য দিয়ে। মানুহক আল্লাহৰ পথৰ পৰা বিৰত ৰাখে, তেওঁৰ পথক বিকৃত কৰি, সত্যৰ পৰা আঁতৰাই তথা বক্ৰতা অৱলম্বন কৰি উপস্থাপন কৰে, যাতে কোনেও সেই পথত পৰিচালিত নহয়। এনেকুৱা প্ৰকৃতিৰ লোকসকলেই সত্যৰ পৰা তথা সঠিকতাৰ পৰা বহু আঁতৰত অৱস্থান কৰিছে।"},{"id":1420405,"resource_id":182,"text":"不信道者选择今世生活及其中暂时的享受，放弃后世生活及其中永恒的恩典。他们阻止人们走上正道，并歪曲正道，以便人们放弃它。具备这些属性的人处在远离真理的迷误中。"},{"id":1403238,"resource_id":179,"text":"Ang mga tumangging sumampalataya ay nagtatangi sa buhay na pangmundo at anumang narito na kaginhawahang maglalaho higit sa Kabilang-buhay at anumang naroon na kaginhawahang mamamalagi, naglilihis sa mga tao palayo sa daan ni Allāh, at humihiling para sa daan Niya ng pagpapapangit, pagliko palayo sa katotohanan, at pagkiling palayo sa pagpapakatuwid hanggang sa hindi tumahak dito ang isa man. Ang mga nailarawang iyon sa mga katangiang iyon ay nasa isang pagkaligaw na malayo sa katotohanan at pagkatama."},{"id":1385281,"resource_id":176,"text":"Coloro che hanno rinnegato preferiscono la vita terrena ed i godimenti effimeri che essa contiene, rispetto all'Aldilà, che contiene beatitudine eterna, e sviano la gente dal Sentiero di Allāh, e cercano di screditare e sviare dalla Retta Via, e di allontanare dalla rettitudine affinché nessuno la percorra. Coloro che possiedono tali caratteristiche sono sviati dalla Retta Via e dalla rettitudine."},{"id":1391785,"resource_id":177,"text":"Những kẻ không có đức tin bị đời sống trần tục xa hoa tác động mà quên mất đi hồng ân vĩnh cựu vào Ngày Sau, và họ cố tình chuyển đổi nhận thức của con người về con đường của Allah, và cố tình lôi kéo họ lệch khỏi con đường chân lý, bị bẻ cong và chuyển hướng nó cho đến khi không một ai có thể đi trên con đường đó nữa. Đối với những ai có đức tính như miêu tả chính là đám người bị lạc lối rất xa với chân lý và sự đúng đắn"},{"id":1367943,"resource_id":173,"text":"Ceux qui mécroient préfèrent ce bas monde et les délices éphémères qu’il contient à l’au-delà et aux délices éternels qui s’y trouvent. De plus, ils éloignent les gens de la voie d’Allah et désirent que cette voie soit brumeuse et distante de la vérité et de la droiture, afin que personne ne l’emprunte. Ceux-là s’égarent manifestement de la vérité."},{"id":1427810,"resource_id":183,"text":"不信仰者たちは現世とそこにある束の間の享楽を、来世とそこにある永遠の享楽よりも好む。かれらは人々をアッラーの道から逸らし、真理と正しさから外れた曲がった道を求める。このような特徴の者たちは、真理から遠く離れた迷いの中にある。"},{"id":1373957,"resource_id":174,"text":"Orang-orang kafir mementingkan kehidupan dunia dan kenikmatannya yang sementara atas kehidupan Akhirat yang kenikmatannya langgeng, mereka memalingkan manusia dari jalan Allah, mereka ingin agar jalan Allah bengkok dan menyimpang dari kebenaran, mereka ingin condong dari jalan istikamah agar tidak dilalui oleh siapapun. Orang-orang yang sifatnya demikian berada di dalam kesesatan yang jauh dari kebenaran."},{"id":1379918,"resource_id":175,"text":"Oni koji ne vjeruju daju prednost dunjalučkom životu i prolaznom užitku nad Ahiretom i vječnim uživanjem, i ljude odvraćaju sa Allahovog puta kojeg, radi toga, krive u njihovim očima, kako niko njime ne bi išao. Takvi su, doista, u zabludi, daleko od istine i pravog puta."},{"id":1395797,"resource_id":178,"text":"Они [неверующие] предпочитают мирскую жизнь и временные блага, что есть в ней, вечной жизни и бесконечным благам, что есть в ней. Они сбивают людей с пути Аллаха, стремятся исказить Его путь и уклонить от истины, чтобы никто ему не следовал. Они находятся в очевидном заблуждении от истины и прямого пути."},{"id":1408055,"resource_id":180,"text":"৩. যারা কাফির তারা দুনিয়ার জীবন ও তাতে থাকা অস্থায়ী নিয়ামতকে আখিরাত ও তাতে থাকা স্থায়ী নিয়ামতের উপর প্রাধান্য দেয় এবং মানুষকে আল্লাহর পথ থেকে দূরে সরিয়ে রাখে। তারা সর্বদা আল্লাহর পথে সন্দেহ ও বিকৃতি, সত্যবিমুখতা এবং অস্থিরতা সৃষ্টি করতে চায়। যাতে কেউ সে পথে না চলে। বস্তুতঃ এ বৈশিষ্ট্যাবলীর অধিকারীরা সত্য ও সঠিক থেকে বহু দূরে।"},{"id":1415169,"resource_id":181,"text":"کسانی‌که کفر ورزیده‌اند زندگی دنیا و نعمت‌های نابود شدنی آن را بر آخرت و نعمت‌های جاویدانش ترجیح می‌دهند و مردم را از راه الله بازمی‌دارند، و برای راه الله تخریب و انحراف از حق و بازگشت از راستی می‌خواهند تا هیچ‌کس آن را نپیماید، و اینها که صفات مذکور را دارند در گمراهی دوری از حق و راستی قرار دارند."},{"id":77940,"resource_id":17,"text":"The ones who (show) love for the present life (Literally: the lowly life, i.e., the life of this world) over the Hereafter, and bar from the way of Allah, and inequitably seek to make it crooked, those are in far error."},{"id":403456,"resource_id":85,"text":"those who prefer the life of this world over the life to come, who turn others from God’s way, trying to make it crooked: such people have gone far astray."},{"id":1340106,"resource_id":95,"text":"to those who have chosen the life of the world in preference to the Hereafter,<sup foot_note=\"178568\">1</sup> who hinder people from the Way of Allah, and seek to make it crooked.<sup foot_note=\"178569\">2</sup> They have gone far astray."},{"id":332544,"resource_id":57,"text":"Allatheena yastahibboona alhayataaddunya AAala al-akhirati wayasuddoonaAAan sabeeli Allahi wayabghoonaha AAiwajan ola-ikafee dalalin baAAeed"},{"id":90443,"resource_id":19,"text":"Those who love the life of the world more than the Hereafter, and debar (men) from the way of Allah and would have it crooked: such are far astray."},{"id":109141,"resource_id":22,"text":"Those who love the life of this world more than the Hereafter, who hinder (men) from the Path of Allah and seek therein something crooked: they are astray by a long distance."},{"id":1130146,"resource_id":206,"text":"Those who prefer the life of this world to the Hereafter and prevent [people] from Allah’s way, seeking to make it crooked; it is they who have gone far astray."},{"id":1136382,"resource_id":207,"text":"those who would rather have worldly life in preference to the Hereafter and obstruct Allah (God)'s way, seeking to make it crooked; those stray far afield."},{"id":1123910,"resource_id":203,"text":"  Those who prefer the life of this world to the Hereafter, and hinder (men) from the Path of Allâh (i.e. Islâm) and seek crookedness therein - they are far astray."},{"id":1080258,"resource_id":156,"text":"جو دنیا کی زندگی کو آخرت پر ترجیح دیتے ہیں۔ جو اللہ کے راستے سے لوگوں کو روک رہے ہیں اور چاہتے ہیں کہ یہ راستہ (ان کی خواہشات کے مطابق) ٹیڑھا ہوجائے۔ یہ لوگ گمراہی میں بہت دور نکل گئے ہیں۔"},{"id":1346342,"resource_id":97,"text":"جو دُنیا کی زندگی کو آخرت پر ترجیح دیتے ہیں،<sup foot_note=\"184585\">1</sup> جو اللہ کے راستے سے لوگوں کو روک رہے ہیں اور چاہتے ہیں کہ یہ راستہ (ان کی خواہشات کے مطابق)ٹیڑھا ہو جائے۔<sup foot_note=\"184586\">2</sup> یہ لوگ گمراہی میں بہت دُور نکل گئے ہیں"},{"id":1302983,"resource_id":234,"text":"جو آخرت کی نسبت دنیا کو پسند کرتے اور (لوگوں کو) خدا کے رستے سے روکتے اور اس میں کجی چاہتے ہیں۔ یہ لوگ پرلے سرے کی گمراہی میں ہیں"},{"id":1086494,"resource_id":158,"text":"وہ لوگ جو پسند کرتے ہیں دنیا کی زندگی کو آخرت کے مقابلے میں اور وہ روکتے ہیں اللہ کے رستے سے اور اس کے اندر کجی تلاش کرتے ہیں۔ یقیناً یہ لوگ بہت دور کی گمراہی میں مبتلا ہوچکے ہیں"},{"id":1005490,"resource_id":151,"text":"جو کہ پسند رکھتے ہیں زندگی دنیا کی آخرت سے اور روکتے ہیں اللہ کی راہ سے اور تلاش کرتے ہیں (نکالنا چاہے ہیں) اس میں کجی وہ راستہ بھول کر جاپڑے ہیں دور <sup foot_note=84154>1</sup>"},{"id":314109,"resource_id":54,"text":"جو آخرت کے مقابلے میں دنیوی زندگی کو پسند رکھتے ہیں اور اللہ کی راه سے روکتے ہیں اور اس میں ٹیڑھ پن پیدا کرنا چاہتے ہیں<sup foot_note=163258>1</sup>۔ یہی لوگ پرلے درجے کی گمراہی میں ہیں.<sup foot_note=163259>2</sup>"},{"id":220652,"resource_id":39,"text":"Orang-orang yang mengutamakan dunia lebih daripada akhirat, dan menghalangi manusia dari jalan ugama Allah, serta menghendaki jalan itu menjadi bengkok terpesong, mereka itulah orang-orang yang terjerumus ke dalam kesesatan yang jauh terpesongnya."},{"id":1309219,"resource_id":235,"text":"Degenen die de voorkeur geven aan het leven van deze wereld in plaats van het leven in het Hiernamaals, en afhouden van de Weg van Allah en die wensen dat die krom wordt – zij zijn ver afgedwaald."},{"id":930654,"resource_id":136,"text":"Ceux qui aiment mieux la vie en ce bas monde que celle de l’au-delà, qui détournent (leurs semblables) du chemin d’Allah qu’ils souhaitent tortueux, ceux-là sont allés loin dans l’égarement."},{"id":860710,"resource_id":127,"text":"Улар бу дунё ҳаётини охиратдан афзал кўрадиганлар, Аллоҳнинг йўлидан тўсадиганлар ва у(йўл)нинг эгри бўлишини хоҳлайдиганлардир. Ана ўшалар йироқ адашувдадирлар.<sup foot_note=47866>1</sup>"},{"id":918182,"resource_id":134,"text":"(yaitu) orang-orang yang lebih menyukai kehidupan dunia daripada kehidupan akhirat dan menghalang-halangi (manusia) dari jalan Allah dan menginginkan agar jalan Allah itu bengkok. Mereka itu berada dalam kesesatan yang jauh."},{"id":195757,"resource_id":35,"text":"かれらは来世よりも現世の生活を愛し，（人びとを）アッラーの道から妨げ，曲げようとするものである。これらは遠く迷い去った者である。"},{"id":804587,"resource_id":118,"text":" هغه كسان چې دنيايي ژوند په اخرت باندې غوره ګڼي او د الله له لارې نه بندول كوي او په دې كې كوږوالى لټوي، دغه كسان په ډېرې لرې ګمراهۍ كې دي"},{"id":320114,"resource_id":55,"text":"Ular bu dunyo hayotini oxiratdan afzal ko`radiganlar, Allohning yo`lidan to`sadiganlar va u(yo`l)ning egri bo`lishini xohlaydiganlardir. Ana o`shalar yiroq adashuvdadirlar.<sup foot_note=\"169761\">1</sup>"},{"id":924418,"resource_id":135,"text":"کسانی‌ که زندگی دنیا را بر آخرت ترجیح می‌دهند و [مردم را] از راه الله بازمی‌دارند و آن راه را منحرف [و سازگار با هوای نفس‌شان] می‌خواهند، اینان در گمراهی دور و درازی هستند."},{"id":1155090,"resource_id":210,"text":"Onlar, o kimselerdir ki, dünya hayatını ahiret üzerine tercih edip severler; Allah yolundan alıkoyarlar ve onun eğriliğini isterler. İşte bunlar, hakdan çok uzak bir sapıklık içindedirler."},{"id":829531,"resource_id":122,"text":"जो सांसारिक जीवन को परलोक पर प्रधानता देते हैं, अल्लाह की डगर ( इस्लाम) से रोकते हैं और उसे कुटिल बनाना चाहते हैं, वही कुपथ में दूर निकल गये हैं।"},{"id":1265570,"resource_id":229,"text":"(நிராகரிப்பவர்கள்) மறுமையை விட உலக வாழ்வை விரும்புவார்கள்; அல்லாஹ்வின் பாதையை விட்டு (மக்களை) தடுப்பார்கள்; அதில் கோணலை(யும் குறையையும்) தேடுவார்கள். இவர்கள் தூரமான வழிகேட்டில் உள்ளனர்."},{"id":182960,"resource_id":33,"text":"(yaitu) orang yang lebih menyukai kehidupan dunia daripada (kehidupan) akhirat, dan menghalang-halangi (manusia) dari jalan Allah dan menginginkan (jalan yang) bengkok. Mereka itu berada dalam kesesatan yang jauh."},{"id":949365,"resource_id":139,"text":"Ва инҳо касонеанд, ки рӯй тофтанд ва имон ба Аллоҳ наоварданд ва пайравии расулаш накарданд, балки зиндагии дунёро аз охират дӯсттар доранд ва дигаронро аз роҳи Аллоҳ бозмедоранд ва роҳи Аллоҳро нодуруст ва каҷ нишон медиҳанд ва онҳо сахт дар гумроҳии дуру дароз ҳастанд.<sup foot_note=152456>1</sup>"},{"id":1092730,"resource_id":161,"text":"যারা আখেরাতের তুলনায় দুনিয়ার জিন্দিগীকে শ্রেয় জ্ঞান করে, যারা আল্লাহর পথ থেকে (লোকদেরকে) বিরত রাখে আর তাতে বক্রতা আনার আকাঙ্ক্ষা পোষণ করে। এরা গোমরাহীতে বহু দূরে চলে গেছে।"},{"id":1105202,"resource_id":163,"text":"যারা পার্থিব জীবনকে পরকালিন জীবনের উপর প্রাধান্য দেয়, মানুষকে নিবৃত্ত করে আল্লাহর পথ হতে এবং তা (আল্লাহর পথ) বক্র করতে চায়; তারাইতো ঘোর বিভ্রান্তিতে রয়েছে।"},{"id":1098966,"resource_id":162,"text":"যারা দুনিয়ার জীবনকে আখিরাত থেকে অধিক পছন্দ করে, আর আল্লাহর পথে বাধা দেয় এবং তাতে বক্রতার সন্ধান করে; তারা ঘোরতর ভ্রষ্টতায় রয়েছে।"},{"id":1296747,"resource_id":153,"text":"[essi] amano questa vita più dell’altra, frappongono ostacoli sul sentiero di Allah e cercano di renderlo tortuoso! Sono infossati nell’errore <a class=f><sup foot_note=157772>1</sup></a>."},{"id":974310,"resource_id":143,"text":"ئەوانەی کە ژیانی دونیایان لا خۆشترە لە ژیانی ڕۆژی دوایی وقەدەغەی (خەڵکی) دەکەن لەڕێگای خوا دەیانەوێت ئەو (ڕێگای خوا) لارو چەوت نیشان دەن ئەوانە لە گومڕاییەکی دوور (لە ڕاستی) دان"},{"id":1161326,"resource_id":211,"text":"na mga napaibig sa buhay na pangmundo higit sa Kabilang-buhay, sumasagabal sa landas ni Allāh, at naghahangad dito ng isang kabaluktutan. Ang mga iyon ay nasa isang pagkaligaw na malayo."},{"id":1174585,"resource_id":214,"text":"onima koji život na dunjaluku više vole od ahireta i koji od Allahova puta odvraćaju i nastoje ga krivim prikazati! Oni su daleko zalutali."},{"id":1193293,"resource_id":217,"text":"тим, які віддають перевагу земному життю перед життям наступним і збивають зі шляху Аллага, прагнучи викривити його. Вони опинились у глибокій омані"},{"id":1221918,"resource_id":222,"text":"Олар, сондай ақиретке қарағанда, дүние тіршілігін жақсы көреді. Сондай-ақ Алланың жолынан тосып, оның қисаюын қалайды. Осылар, ұзақ қаңғырыста."},{"id":1234390,"resource_id":224,"text":"അതായത്‌, പരലോകത്തെക്കാള്‍ ഇഹലോകജീവിതത്തെ കൂടുതല്‍ സ്നേഹിക്കുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് (ജനങ്ങളെ) പിന്തിരിപ്പിക്കുകയും അതിന് (ആ മാര്‍ഗത്തിന്‌) വക്രത വരുത്തുവാന്‍ ആഗ്രഹിക്കുകയും ചെയ്യുന്നവരാരോ അവര്‍ക്ക്‌. അക്കൂട്ടര്‍ വിദൂരമായ വഴികേടിലാകുന്നു"},{"id":1240626,"resource_id":225,"text":"૩)  જે આખેરતની સરખામણીમાં દુનિયાના જીવનને પસંદ કરે છે અને અલ્લાહના માર્ગથી લોકોને રોકે છે અને તેમાં ટીકા કરવાનું શોધે છે, આ જ લોકો છેલ્લી કક્ષાના પથભ્રષ્ટ છે."},{"id":1246862,"resource_id":226,"text":"३.  जे लोक आखिरत (परलोक) च्या तुलनेत ऐहिक जीवनाचा मोह धरतात आणि अल्लाहच्या मार्गापासून रोखतात आणि त्यात वक्रता निर्माण करू इच्छितात, हेच लोक मोठ्या दूरच्या मार्गभ्रष्टतेत आहेत."},{"id":1253098,"resource_id":227,"text":"ఎవరైతే పరలోక జీవితం కంటే, ఇహలోక జీవితానికి అధిక ప్రాధాన్యతనిచ్చి, (ప్రజలను) అల్లాహ్ మార్గం నుండి ఆటంక పరుస్తూ, దానిని వక్రమైనదిగా చూపగోరుతారో! అలాంటి వారే మార్గభ్రష్టత్వంలో చాలా దూరం వెళ్ళిపోయిన వారు."},{"id":1278039,"resource_id":231,"text":"Na hawa wenye kugeuka wasimuamini Mwenyezi Mungu na wasimfuate Mtume Wake ndio wanaochagua maisha ya dunia yenye kutoeka na wanaacha Akhera yenye kusalia, wanawakataza watu kufuata dini ya Mwenyezi Mungu na wanaitaka iwe ni njia iliyopotoka ili iafikiane na mapendeleo yao. Hao waliosifiwa kwa sifa hizi wamo ndani ya upotevu wa kutoiona haki, wako mbali na njia zote za uongofu."},{"id":422164,"resource_id":88,"text":"Mjerë ata që jetën e kësaj bote e duan më shumë se atë të botës tjetër, që largojnë njerëzit nga rruga e Allahut dhe dëshirojnë ta shtrembërojnë atë! Ata janë në humbje të madhe."},{"id":1284275,"resource_id":232,"text":"Abo abakulembeza obulamu bw'ensi ku bw'enkomerero, nga bagoba abantu okubaggya ku kkubo lya Katonda era nga balyagaliza okuba ekkyamu. Abo bali mu bubuze obweyolefu."},{"id":415928,"resource_id":87,"text":"እነዚያ የቅርቢቱን ሕይወት ከመጨረሻይቱ ሕይወት ይበልጥ የሚወዱ ከአላህም መንገድ የሚያግዱ መጥመሟንም የሚፈልጉዋት ናቸው፡፡ እነዚያ በሩቅ ስሕተት ውስጥ ናቸው፡፡"},{"id":1290511,"resource_id":233,"text":"אלה המעדיפים את חיי העולם הזה על פני העולם הבא, ודוחים (אנשים) מהשביל של אללה, ורוצים שהדת של אללה תהיה עקומה. כל אלה (שקועים) בטעות חמורה."},{"id":955602,"resource_id":140,"text":"Quienesprefieren la vida terrenal a la eterna y desvían a los hombres del camino de Al-lah haciendo que este parezca tortuoso están extraviados, muy lejos (de la verdad)."},{"id":961838,"resource_id":141,"text":"(Yaitu) orang yang lebih menyukai kehidupan dunia daripada (kehidupan) akhirat, dan menghalang-halangi (manusia) dari jalan Allah dan menginginkannya (jalan Allah) itu bengkok. Mereka itu berada dalam kesesatan yang jauh."},{"id":289175,"resource_id":50,"text":"இவர்கள் மறுமையைவிட இவ்வுலக வாழ்க்கையையே (அதிகமாக) நேசிக்கின்றார்கள்; அல்லாஹ்வின் வழியை விட்டும் (மற்றவர்களையும்) தடுக்கின்றார்கள்; அது கோணலாக (இருக்க வேண்டுமென) விரும்புகிறார்கள் - இவர்கள் மிகவும் தூரமான வழிகேட்டிலேயே இருக்கின்றார்கள்."},{"id":1315455,"resource_id":236,"text":"i ismenyafen tameddurt n ddunit wala laxeôt, i iswexxiôen seg ubrid n Öebbi, u ssaramen t d uâwij! Widak, atnan di ttelfan u$miq."},{"id":366040,"resource_id":79,"text":"которые любят земную жизнь больше, чем Вечную и отклоняют (людей) от пути Аллаха [от Ислама – полной покорности Ему], стремясь исказить его [путь Аллаха]! Такие (пребывают) в далеком (от Истины) заблуждении."},{"id":372276,"resource_id":80,"text":"പരലോകത്തെക്കാള്‍ ഇഹലോക ജീവിതത്തെ സ്നേഹിക്കുന്നവരാണവര്‍. ദൈവമാര്‍ഗത്തില്‍ നിന്ന് ജനത്തെ തടഞ്ഞുനിര്‍ത്തുന്നവരും ദൈവമാര്‍ഗം വികലമാകണമെന്നാഗ്രഹിക്കുന്നവരുമാണ്. അവര്‍ വഴികേടില്‍ ഏറെദൂരം പിന്നിട്ടിരിക്കുന്നു."},{"id":390984,"resource_id":83,"text":"Los que prefieren la vida mundanal a la próxima y desvían a la gente del camino de Dios, haciéndolo parecer tortuoso. Ellos son los que están en un extravío profundo."},{"id":409692,"resource_id":86,"text":"އެއުރެންނީ، آخرة އަށްވުރެ ބޮޑަށް ދުނިޔޭގެ ދިރިއުޅުމަށް ލޯބިކުރާ މީހުންނެވެ. އަދި اللَّه ގެ މަގުން (މީސްތަކުން) އެއްކިބާކޮށް، އެ މަގު ގުދުވުމަށް އެދޭ މީހުންނެވެ. އެއުރެންވަނީ، ދުރުވެގެންވާ މަގުފުރެދުމެއްގައެވެ."},{"id":239086,"resource_id":42,"text":"Tym, którzy przedkładają życie tego świata ponad życie ostateczne, którzy oddalają się od drogi Boga i pragną drogi krętej . Oni są w zabłądzeniu dalekim."},{"id":251101,"resource_id":44,"text":"Cei care iubesc Viaţa de Acum mai mult decât Viaţa de Apoi se abat de la calea lui Dumnezeu pe care caută s-o întortocheze. Aceştia sunt într-o rătăcire adâncă."},{"id":1327927,"resource_id":238,"text":"جيڪي دنيا جي حياتيءَ کي آخرت جي حياتيءَ کان وڌيڪ پيارو رکندا آھن ۽ (ماڻھن کي) الله جي واٽ کان جھليندا آھن ۽ ان جي ڏنگائي گھرندا آھن، اھي وڏيءَ گمراھي ۾ آھن."},{"id":347332,"resource_id":76,"text":"ئۇلار بۇ دۇنيانى ئاخىرەتتىن ئارتۇق كۆرىدۇ (كىشىلەرنى) ئاللاھنىڭ يولىدىن (يەنى ئىسلام دىنىدىن) توسىدۇ، ئاللاھنىڭ يولىنىڭ ئەگرى بولۇشىنى تىلەيدۇ، ئۇلار (ھەقتىن) يىراق بولغان گۇمراھلىقتىدۇر."},{"id":341096,"resource_id":75,"text":" O kəslər ki, dünyanı axi­rətdən üstün tutur, insanları Allah yo­lundan sapdırır və onu əyri göstərməyə çalı­şır­lar. On­lar dərin bir azğınlıq içində­dir­lər."},{"id":359804,"resource_id":78,"text":"которые любят земную жизнь, предпочитая её жизни будущей, и отклоняют людей от шариата Аллаха, стремясь исказить его в их глазах, чтобы они отвернулись от него. Неверные впали в глубокое заблуждение и отошли от истины."},{"id":281466,"resource_id":49,"text":"Wale wanao fadhilisha maisha ya dunia kuliko Akhera, na wanawazuilia watu wasifuate Njia ya Mwenyezi Mungu, na wanataka kuipotosha. Hao wamepotelea mbali."},{"id":275015,"resource_id":48,"text":"som sätter livet här på jorden högre än det eviga livet och hindrar [andra] att följa Guds väg och vill få den att framstå som krokig. De har nått syndens yttersta gräns!"},{"id":378512,"resource_id":81,"text":"ئه‌وانه‌ی که ژیانی دنیایان له به نرخترو خۆشه‌ویستره له ژیانی جیهانی دوایی، هه‌میشه به‌ربه‌ست ده‌خه‌نه به‌ر ڕێبازی خواو ده‌یانه‌وێت له ڕێڕه‌وی خۆی ده‌ربچێت و بترازێت، (یاخود په‌سه‌نده لایان، به‌ڵام به‌مه‌رجێك له خزمه‌ت پلان و نه‌خشه‌ی ئه‌واندا بێت) ئا ئه‌وانه له گومڕاییه‌کی قووڵ و بێ سه‌رو بندا سه‌رگه‌ردانن و ده‌مێننه‌وه‌."},{"id":257014,"resource_id":45,"text":"которые предпочитают мирскую жизнь Последней жизни, сбивают других с пути Аллаха и искажают его. Они пребывают в глубоком заблуждении."},{"id":353568,"resource_id":77,"text":"Onlar dünya hayatını ahirete tercih ederler, Allah'ın yolundan alıkoyup onun eğriliğini isterler. İşte onlar uzak bir sapıklık içindedirler."},{"id":201909,"resource_id":36,"text":"내세보다 현세의 삶을 좋아하는 자들과 하나님의 길을 방해하 는 자들과 비뚤어짐을 갈구하는자그들 모두는 오랜 방황에 있게 되리라"},{"id":163199,"resource_id":30,"text":"He pitävät parempana tämän maailman elämää kuin tulevaa, estävät toisia kulkemasta Jumalan tietä ja koettavat tehdä sen mutkaiseksi. He ovat kauaksi harhaantuneet."},{"id":139408,"resource_id":26,"text":"- těm, kdo život pozemský více než budoucí milují, od cesty Boží odvádějí, a aby křivá byla, si přejí. Ti věru daleko jsou zbloudilí!"},{"id":334860,"resource_id":74,"text":"Онҳое, ки зиндагии дунёро аз охират дӯсттар доранд ва дигаронро аз роҳи Худо бозмедоранд ва онро мунҳариф (каҷрав нишон доданашро) мехоҳанд, сахт дар гумроҳӣ ҳастанд."},{"id":115361,"resource_id":23,"text":"O kəslər ki, dünyanı (fani dünya malını) axirətdən (axirət ne’mətlərindən) üstün tutur, (insanları) Allah yolundan döndərir (islam dinini qəbul etməyə mane olur) və o yolu əyri hala salmaq istəyirlər. Onlar (haqq yoldan) azıb uzaq düşmüşlər."},{"id":308113,"resource_id":53,"text":"Ул кәферләр ахирәтне ташлап дөньяны гына яратып кәсеп итәләр вә кешеләрне Аллаһ юлыннан тыялар һәм ислам диненең зәгыйфьләнүен яки алар ягына үзгәрүен телиләр, алар хактан бик ерак адашканлар."},{"id":268699,"resource_id":47,"text":"Ata që i japin përparësi jetës së kësaj bote ndaj botës tjetër, pengojnë nga rruga e All-llahut dhe kërkojnë shtrembërimin e saj. Të tillët qartas janë në humbje."},{"id":232764,"resource_id":41,"text":"dem som foretrekker jordelivet fremfor det hinsidige, som legger hindringer på Guds vei og vil gjøre den kroket. Disse er kommet langt i villfarelse."},{"id":1066788,"resource_id":106,"text":"Ишттанаш бу уьш шайна дуьненан дахар эхартал т1ех дукха дезаш‚ Делан некъах /нах/ дIатоьттуш, и гамбан гIерташ, – уьш генарчу тилар чохь ма бу."},{"id":1321691,"resource_id":237,"text":"Които предпочитат земния живот пред отвъдния и възпират от пътя на Аллах, стремейки се да изкривят пътя, тези са в дълбока заблуда."},{"id":866946,"resource_id":128,"text":"ពួកដែលស្រឡាញ់ការរស់នៅក្នុងលោកិយជាងថ្ងៃបរលោក ហើយពួកគេរារាំងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះ ហើយពួកគេ ចង់ធ្វើឱ្យមាគ៌ានោះវៀចវេរ។ ពួកទាំងនោះស្ថិតក្នុងភាពវងេ្វងដ៏ ឆ្ងាយ(ពីការពិត)។"},{"id":729758,"resource_id":103,"text":"Os que amam mais a vida terrena que a Derradeira Vida e afastam os homens do caminho de Allah, buscando torná-lo tortuoso, esses estão em profundo descaminho."},{"id":152278,"resource_id":29,"text":"(همانا) کسانی‌که زندگی دنیا را بر آخرت ترجیح می‌دهند، و (مردم را) از راه الله باز می‌دارند، و کجی (و انحراف) آن راه را می‌خواهند، اینان در گمراهی دوری هستند."},{"id":911946,"resource_id":133,"text":"இவர்கள் மறுமையைவிட இவ்வுலக வாழ்க்கையையே விரும்புகின்றனர். அல்லாஹ்வுடைய வழியில் (அவர்கள் செல்லாததுடன், மற்றவர்களையும் அதில் செல்லாது) தடுத்துக்கொண்டு அதில் கோணலையும் உண்டுபண்ணுகின்றனர். இவர்கள் வெகு தூரமான வழிகேட்டில்தான் இருக்கிறார்கள்."},{"id":1142618,"resource_id":208,"text":"Es sind jene, die das Leben des Diesseits dem des Jenseits vorziehen und von Allahs Weg abhalten und ihn zu krümmen trachten. Sie sind es, die im großen Irrtum weit gegangen sind."},{"id":1148854,"resource_id":209,"text":"Quelli che preferiscono la vita terrena a quella dell'Aldilà, e sbarrano il sentiero di Allāh e lo vogliono tortuoso, quelli sono in una remota perdizione."},{"id":659696,"resource_id":101,"text":"Улар ҳаёти дунёни Охиратдан афзал биладиган, (одамларни) Аллоҳнинг йўлидан тўсадиган ва уни (эгишни-бузишни истайдиган) кимсалардир. Улар (ҳақ йўлдан) йироқ бўлган гумроҳликдадирлар."},{"id":980546,"resource_id":144,"text":"Degenen die het wereldse leven verkiezen boven het Hiernamaals, en afhouden van de Weg van Allah en die wensen dat die krom wordt. Zij zijn degenen die in vergaande dwaling verkeren."},{"id":211099,"resource_id":38,"text":"Siran na matotomo iran so kaoyagoyag ko doniya a di so akhirat, go pphangalang siran ko lalan o Allah go pphlolobaan iran on a kabkhog iyan: Na siran man i matatago ko kadadag a mawatan."},{"id":428400,"resource_id":89,"text":"Ata që i japin përparësi jetës së kësaj bote ndaj botës tjetër, pengojnë nga rruga e All-llahut dhe kërkojnë shtrembërimin e saj. Të tillët qartas janë në humbje."},{"id":325697,"resource_id":56,"text":"他们宁要今世，而不要后世，并阻碍真主的大道，而且想在其中寻求偏邪道，这等人是在深深的迷误之中的。"},{"id":175457,"resource_id":32,"text":"Waɗanda suka fi son rãyuwar dũniya fiye da ta Lãhira, kuma sunã kangẽwa daga hanyar Allah, kuma sunã nẽman ta karkace. Waɗancan na a cikin ɓata mai nĩsa."},{"id":208541,"resource_id":37,"text":"അതായത്‌, പരലോകത്തെക്കാള്‍ ഇഹലോകജീവിതത്തെ കൂടുതല്‍ സ്നേഹിക്കുകയും, അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ നിന്ന് (ജനങ്ങളെ) പിന്തിരിപ്പിക്കുകയും അതിന് (ആ മാര്‍ഗത്തിന്‌) വക്രത വരുത്തുവാന്‍ ആഗ്രഹിക്കുകയും ചെയ്യുന്നവരാരോ അവര്‍ക്ക്‌. അക്കൂട്ടര്‍ വിദൂരമായ വഴികേടിലാകുന്നു."},{"id":245243,"resource_id":43,"text":"Quanto àqueles que preferem a vida terrena à outra vida, e desviam os demais da senda de Deus, procurando fazê-latortuosa, esses estão em profundo erro."},{"id":151980,"resource_id":28,"text":"Quienes prefieren la vida de acá a la otra y desvían a otros del camino de Alá, deseando que sea tortuoso, están profundamente extraviados."},{"id":295499,"resource_id":51,"text":"บรรดาผู้พอใจเลือกเอาชีวิตในโลกนี้เหนือปรโลก และปิดกั้นจากทางของอัลลอฮฺ และต้องการที่จะให้มันคดเคี้ยว ชนเหล่านั้นอยู่ในการหลงทางที่ห่างไกล"},{"id":169276,"resource_id":31,"text":"Ceux qui préfèrent la vie d’ici-bas à l’au-delà, obstruent [aux gens], le chemin d’Allah et cherchent à le rendre tortueux, ceux-là sont loin dans l’égarement."},{"id":986782,"resource_id":52,"text":"Onlar, o kimselerdir ki dünya hayatını ahirete tercih ederler, (insanları) Allah'ın yolundan çevirirler ve onun eğrilmesini isterler. İşte bunlar, çok büyük bir sapıklık içindedirler."},{"id":773410,"resource_id":113,"text":"Олар осы өмірді соңғы мәңгілік өмірден  / ақиреттен /  артық көреді әрі Аллаһтың жолынан қайтарады және оны қисайтуға  / бұрмалауға /  ұмтылады. Міне, солар ұзақ адасуда."},{"id":760938,"resource_id":111,"text":"Isaan warra jireenya addunyaa kanaa isa Aakhiraa irra jaalatanii, karaa Rabbii irraa (namoota) deebisaniifi jallina ta’uu ishee barbaadaniidhaIsaan sun jallina fagoo keessa jiru"},{"id":767174,"resource_id":112,"text":"Onlar dünya hayatını ahirete tercih ederler. Allah’ın yolundan alıkoyup, onun eğri büğrü olmasını isterler.  İşte onlar (haktan) uzak bir sapıklık içindedirler."},{"id":842002,"resource_id":124,"text":"Onlar dünya hayatını ahirete tercih ederler, Allah yolundan alıkoyarlar ve onun eğriliğini isterler. Bunlar, (haktan) çok uzak bir sapıklık içindedirler."},{"id":742230,"resource_id":108,"text":"३) जो परलोकको तुलनामा सांसारिक जिन्दगीलाई रुचाउँछन् र अल्लाहको बाटोबाट रोक्छन् र त्यसमा बाङ्गा टिङ्गा गर्न चाहन्छन् उनीहरू नै ठूलो मार्गविचलनमा छन् ।"},{"id":133425,"resource_id":25,"text":"onima koji život na dunjaluku više vole od ahireta i koji od Allahova puta odvraćaju i nastoje ga krivim prikazati! Oni su daleko zalutali."},{"id":261387,"resource_id":46,"text":"oo ah kuwa ka jecel nolosha adduun Aakhiro oo ka leexiya (Dadka) Jidka Eebe lana dooni Qallooc, kuwaasuna waxay ku suganyihiin Baadi fog."},{"id":1168349,"resource_id":213,"text":"যারা দুনিয়ার জীবনকে আখিরাত থেকে অধিক ভালবাসে এবং মানুষকে ফিরিয়ে রাখে আল্লাহর পথ থেকে, আর আল্লাহর পথ বাঁকা করতে চায়; তারাই ঘোর বিভ্রান্তিতে নিপতিত।"},{"id":1199529,"resource_id":218,"text":"（それらの者たちは、）来世よりも現世の生活を愛し、アッラー*の道（イスラーム*）から（人々を）阻み、それ（その道）を捻じ曲げようと望む者たち。それらの者たちは、（真実から）遠い迷いの中にある。"},{"id":1205765,"resource_id":219,"text":"내세보다 현세의 삶을 좋아하는 자들과 하나님의 길을 방해하 는 자들과 비뚤어짐을 갈구하는자그들 모두는 오랜 방황에 있게 되리라"},{"id":1259334,"resource_id":228,"text":"මතු ලොවට වඩා මෙලොව ජීවිතයට ප්‍රිය කරමින් අල්ලාහ්ගේ මාර්ගයෙන් (ජනයා) වළක්වා එහි අඩුපාඩු සොයන ඔවුහු අන්ත මුළාවෙහිය."},{"id":1117674,"resource_id":199,"text":"Quienes prefieren la vida terrenal a la eterna y desvían a los hombres del camino de Al-lah haciendo que este parezca tortuoso están extraviados, muy lejos (de la verdad)."},{"id":854474,"resource_id":126,"text":"koji život na ovome svijetu više vole od onoga svijeta i koji od Allahova puta odvraćaju i nastoje ga prikazati krivim! Oni su u velikoj zabludi."},{"id":817059,"resource_id":120,"text":"যিসকলে পাৰ্থিৱ জীৱনক আখিৰাততকৈ অধিক ভালপায় আৰু মানুহক আল্লাহৰ পথৰ পৰা বিৰত ৰাখে, আৰু তাত বক্ৰতা সন্ধান কৰে; সিহঁতেই ঘোৰ বিভ্ৰান্তিত নিপতিত।"},{"id":1215682,"resource_id":221,"text":"Những ai yêu đời sống trần tục này hơn đời sau và cản trở người khác không cho theo con đường của Allah và còn tìm cách bẻ cong nó. Họ là những người lầm lạc rất xa."},{"id":748466,"resource_id":109,"text":"他们宁愿要今世，而不要后世，并阻碍安拉的大道，而且想在其中寻求偏邪道，这等人是在深深的迷误之中的。"},{"id":1228154,"resource_id":223,"text":"Касоне, ки зиндагии дунёро бар охират тарҷеҳ медиҳанд ва [мардумро] аз роҳи Аллоҳ таоло бозмедоранд ва он роҳро мунҳариф мехоҳанд, инон дар гумроҳии дуру дарозе ҳастанд"},{"id":145740,"resource_id":27,"text":"Diejenigen, die das diesseitige Leben mehr lieben als das Jenseits und von Allahs Weg abhalten und danach trachten, ihn krumm zu machen; sie befinden sich in weit(reichend)em Irrtum."},{"id":1271803,"resource_id":230,"text":"[3] บรรดาผู้พอใจเลือกเอาชีวิตในโลกนี้เหนือปรโลก และปิดกั้นจากทางของอัลลอฮฺ และต้องการที่จะให้มันคดเคี้ยว ชนเหล่านั้นอยู่ในการหลงทางที่ห่างไกล"},{"id":785880,"resource_id":115,"text":"Waɗanda suka fi son rãyuwar dũniya fiye da ta Lãhira, kuma sunã kangẽwa daga hanyar Allah, kuma sunã nẽman ta karkace. Waɗancan na a cikin ɓata mai nĩsa."},{"id":848238,"resource_id":125,"text":"Àwọn tó ń fẹ́ràn ìṣẹ̀mí ayé ju tọ̀run, tí wọ́n ń ṣẹ́rí àwọn ènìyàn kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu, wọ́n sì ń fẹ́ kó wọ́; àwọn wọ̀nyẹn wà nínú ìṣìnà tó jìnnà."},{"id":1539954,"resource_id":823,"text":"Woe to those who love this life more than the Hereafter; who turn others away from the path of God and seek to make it crooked. They have gone far astray."},{"id":1533718,"resource_id":819,"text":"جو کہ آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کرتے ہیں اور اللہ کے راستے سے روکتے ہیں اور اس میں کجی نکالنا چاہتے ہیں  یہ لوگ راستہ سے بھٹک کر دور جا پڑے ہیں"},{"id":1527482,"resource_id":771,"text":"ಅರ್ಥಾತ್ ಪಾರತ್ರಿಕ ಜೀವನಕ್ಕಿಂತ ಐಹಿಕ ಜೀವನವನ್ನು ಹೆಚ್ಚಾಗಿ ಪ್ರೀತಿಸುವ, ಜನರನ್ನು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಿಂದ ತಡೆಯುವ, ಮತ್ತು ಈ ಮಾರ್ಗಕ್ಕೆ ವಕ್ರತೆಯನ್ನು ಬಯಸುವ ಜನರಿಗೆ. ಇವರು (ಸತ್ಯದಿಂದ) ಬಹು ದೂರದ ದುರ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾರೆ <sup foot_note=206996>1</sup>."}]},{"id":1754,"verse_number":4,"verse_key":"14:4","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":4473,"position":1,"audio_url":"wbw/014_004_001.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":255,"line_number":10,"text":"ﮖ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":4474,"position":2,"audio_url":"wbw/014_004_002.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":255,"line_number":10,"text":"ﮗ","translation":{"text":"We sent","language_name":"english"},"transliteration":{"text":"arsalnā","language_name":"english"}},{"id":4475,"position":3,"audio_url":"wbw/014_004_003.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":255,"line_number":11,"text":"ﮘ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":4476,"position":4,"audio_url":"wbw/014_004_004.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":255,"line_number":11,"text":"ﮙ","translation":{"text":"Messenger","language_name":"english"},"transliteration":{"text":"rasūlin","language_name":"english"}},{"id":4477,"position":5,"audio_url":"wbw/014_004_005.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":255,"line_number":11,"text":"ﮚ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":4478,"position":6,"audio_url":"wbw/014_004_006.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":255,"line_number":11,"text":"ﮛ","translation":{"text":"with the language","language_name":"english"},"transliteration":{"text":"bilisāni","language_name":"english"}},{"id":4479,"position":7,"audio_url":"wbw/014_004_007.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":255,"line_number":11,"text":"ﮜ","translation":{"text":"(of) his people","language_name":"english"},"transliteration":{"text":"qawmihi","language_name":"english"}},{"id":4480,"position":8,"audio_url":"wbw/014_004_008.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":255,"line_number":11,"text":"ﮝ","translation":{"text":"so that he might make clear","language_name":"english"},"transliteration":{"text":"liyubayyina","language_name":"english"}},{"id":4481,"position":9,"audio_url":"wbw/014_004_009.mp3","char_type_name":"word","code_v1":"ﮞﮟ","page_number":255,"line_number":11,"text":"ﮞﮟ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":4483,"position":10,"audio_url":"wbw/014_004_011.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":255,"line_number":11,"text":"ﮠ","translation":{"text":"Then Allah lets go astray","language_name":"english"},"transliteration":{"text":"fayuḍillu","language_name":"english"}},{"id":4484,"position":11,"audio_url":"wbw/014_004_012.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":255,"line_number":11,"text":"ﮡ","translation":{"text":"Then Allah lets go astray","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":4485,"position":12,"audio_url":"wbw/014_004_013.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":255,"line_number":12,"text":"ﮢ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":4486,"position":13,"audio_url":"wbw/014_004_014.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":255,"line_number":12,"text":"ﮣ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":4487,"position":14,"audio_url":"wbw/014_004_015.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":255,"line_number":12,"text":"ﮤ","translation":{"text":"and guides","language_name":"english"},"transliteration":{"text":"wayahdī","language_name":"english"}},{"id":4488,"position":15,"audio_url":"wbw/014_004_016.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":255,"line_number":12,"text":"ﮥ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":4489,"position":16,"audio_url":"wbw/014_004_017.mp3","char_type_name":"word","code_v1":"ﮦﮧ","page_number":255,"line_number":12,"text":"ﮦﮧ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":4491,"position":17,"audio_url":"wbw/014_004_019.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":255,"line_number":12,"text":"ﮨ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":4492,"position":18,"audio_url":"wbw/014_004_020.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":255,"line_number":12,"text":"ﮩ","translation":{"text":"(is) the All-Mighty","language_name":"english"},"transliteration":{"text":"l-ʿazīzu","language_name":"english"}},{"id":4493,"position":19,"audio_url":"wbw/014_004_021.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":255,"line_number":12,"text":"ﮪ","translation":{"text":"the All-Wise","language_name":"english"},"transliteration":{"text":"l-ḥakīmu","language_name":"english"}},{"id":4494,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﮫ","page_number":255,"line_number":13,"text":"ﮫ","translation":{"text":"(4)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905711,"resource_id":131,"text":"We have not sent a messenger except in the language of his people to clarify ˹the message˺ for them. Then Allah leaves whoever He wills to stray and guides whoever He wills. And He is the Almighty, All-Wise."},{"id":999255,"resource_id":149,"text":"And never did We send any messenger but<i class=\"s\">(he spoke) </i>in the tongue of his people, that he may clarify for them. Then Allah leads astray whom He wills and guides whom He wills, for He is the Almighty, the All-Wise."},{"id":1355862,"resource_id":171,"text":"We did not send any messenger except that We sent him speaking the language of his people, so that they could easily understand what he brought from Allah. We did not send him to compel them to have faith in Allah, for Allah misguides whoever He wills out of His justice, and guides whoever He wills through His grace. He is the Mighty, whom no one can overpower, and the Wise in His creation and planning."},{"id":96688,"resource_id":20,"text":"And We did not send any messenger except [speaking] in the language of his people to state clearly for them, and Allāh sends astray [thereby] whom He wills<sup foot_note=196565>1</sup> and guides whom He wills. And He is the Exalted in Might, the Wise."},{"id":1111439,"resource_id":167,"text":"And We did not send any messenger but (speaking) in the tongue of his people, so that he might clearly speak to them. So, Allah lets go astray whom He wills and lets find guidance whom He wills. And He is the Mighty, the Wise. [ 4]"},{"id":1408368,"resource_id":180,"text":"৪. আমি যে কোন রাসূলকে তাঁর জাতির ভাষাভাষী করেই পাঠিয়েছি। যাতে আল্লাহর পক্ষ থেকে নিয়ে আসা বিধি-বিধান বুঝা তাদের জন্য সহজ হয়। আমি কোন রাসূলকে পাঠাইনি তাদেরকে আল্লাহর উপর ঈমান আনতে বাধ্য করার জন্য। কারণ, আল্লাহ যাকে চান তাঁর ইনসাফের ভিত্তিতেই তাকে পথভ্রষ্ট করেন আর যাকে চান তাঁর অনুগ্রহের ভিত্তিতেই হিদায়েতের তাওফীক দিয়ে থাকেন। তিনি পরাক্রমশালী। তাঁকে কেউ পরাজিত করতে পারে না। তিনি তাঁর সৃষ্টি ও পরিচালনায় প্রজ্ঞাময়।"},{"id":1471359,"resource_id":798,"text":"Soni nganitutumisyeje ntenga jwalijose ikaŵeje ni chiŵecheto cha ŵandu ŵakwe kuti ŵasalichisye ŵanganyao (utenga), basi Allah ni akunnechelelaga kusokonechela jwansachile, ni kun’jongola jwansachile, soni Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka."},{"id":1483831,"resource_id":782,"text":"Şi Noi nu am trimis nici un profet decât cu limba neamului său, pentru ca să le facă limpede [revelaţia]<sup foot_note=199818>1</sup> şi Allah împinge în rătăcire pe cine voieşte El<sup foot_note=199819>2</sup> şi călăuzeşte pe cine voieşte El, căci El este cel Puternic [şi] Înţelept [Al‑’Aziz, al‑Hakim]."},{"id":1490067,"resource_id":790,"text":"আমি যি ৰাছুলেই প্ৰেৰণ কৰিছো, প্ৰত্যেককে তেওঁলোকৰ স্ব-জাতিৰ ভাষাত কথা ক'ব পৰাকৈ প্ৰেৰণ কৰিছিলো। যাতে ৰাছুলে আল্লাহৰ ফালৰ পৰা যি লৈ আহিছে সেয়া সহজতে তেওঁলোকে বুজিব পাৰে। আমি সিহঁতক আল্লাহৰ প্ৰতি ঈমান আনিবলৈ বাধ্য কৰোৱাৰ বাবে ৰাছুল প্ৰেৰণ কৰা নাছিলো। কিয়নো আল্লাহে যাক ইচ্ছা কৰে ন্যায়ৰ সৈতে পথভ্ৰষ্ট কৰে। আনহাতে যাক ইচ্ছা কৰে নিজ অনুগ্ৰহত হিদায়তৰ তাওফীক প্ৰদান কৰে। তেওঁ মহা পৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি আৰু নিয়ন্ত্ৰণত মহা প্ৰজ্ঞাৱান।"},{"id":1508775,"resource_id":795,"text":"ߊ߲ ߡߊ߫ ߞߋߟߊ߫ ߛߌ߫ ߗߋ߫ ( ߞߊ߲߫ ߜߘߍ߫ ߘߐ߫ ) ߝߏ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߖߍ߬ߘߍ ߟߊ߫ ߞߊ߲ ߸ ߛߴߏ߬ ߘߌ߫ ߝߊߙߊ߲ߝߊߛߌ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫ ، ߏ߬ ߓߍ߯ ߣߴߊ߬ ߕߊ߫ ߊߟߊ߫ ߦߋ߫ ߡߐ߰ ߟߋ߬ ߟߊߝߟߌ߬ ߟߊ߫ ߸ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ، ߓߊ ߊ߬ߟߋ ߟߋ߫ ߣߌ߬ߣߌ߬ߟߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߘߌ߫."},{"id":1515011,"resource_id":785,"text":"و ما هیچ رسولی را نفرستادیم مگر به زبان قومش، تا (دین الله را) برای‌شان بیان کند (ليكن باز هم قبول نکردند) پس الله هر کسی را که بخواهد گمراه می‌کند و هر کسی را که بخواهد، هدایت می‌کند و او غالب با حکمت است."},{"id":1440179,"resource_id":776,"text":"Cada Mensajero enviado hablaba el idioma de su pueblo, para que estos pudieran entender con facilidad lo que él había traído de parte de Al-lah. No lo enviamos para obligarlos a creer en Al-lah, porque Al-lah extravía a quien Él quiere según Su justicia y guía a quien quiere por medio de Su gracia. Él es el Poderoso, a Quien nadie puede vencer, y el Sabio en Su creación y planificación."},{"id":1452651,"resource_id":791,"text":"അല്ലാഹുവിൽ നിന്ന് പ്രവാചകന്മാർ കൊണ്ടുവരുന്ന (സന്ദേശം) എളുപ്പത്തിൽ ജനങ്ങൾക്ക് മനസ്സിലാക്കുന്നതിന് വേണ്ടി എല്ലാ പ്രവാചകന്മാരെയും തങ്ങളുടെ ജനങ്ങളുടെ ഭാഷ സംസാരിക്കുന്നവരായിക്കൊണ്ടല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. അല്ലാഹുവിൽ വിശ്വസിക്കാൻ ജനങ്ങളെ നിർബന്ധിക്കുന്നവരായിട്ടല്ല അവരെ നാം നിയോഗിച്ചത്. അല്ലാഹു അവൻ്റെ നീതികൊണ്ട് അവനുദ്ദേശിക്കുന്നവരെ വഴികേടിലാക്കുന്നു. അവൻ്റെ അനുഗ്രഹം കൊണ്ട് അവനുദ്ദേശിക്കുന്നവർക്ക് സന്മാർഗ്ഗത്തിലേക്ക് വഴികാണിക്കുന്നു. ആരാലും അതിജയിക്കപ്പെടാത്ത പ്രതാപിയും, സൃഷ്ടിപ്പിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തമായത് പ്രവർത്തിക്കുന്നവനുമത്രെ അവൻ."},{"id":1446415,"resource_id":796,"text":"ߊ߲ ߡߊ߫ ߞߋߟߊ߫ ߛߌ߫ ߗߋ߫ ( ߡߎߣߎ߲߬ ) ߝߏ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߖߍ߬ߘߍ ߟߊ߫ ߞߊ߲ ߘߐ߫ ߸ ߛߊ߫ ߏ߬ ߘߌ߫ ߘߐ߬ߞߣߍ߬ߟߌ ߞߍ߫ ߊ߬ߟߎ߬ ߦߋ߫، ߊߟߊ߫ ߦߋ߫ ߡߐ߰ ߟߊߝߌ߬ߟߌ߫ ߏ߬ ߘߐ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߡߐ߰ ߞߊ߲ߘߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫، ߊ߬ߟߋ ߟߋ߫ ߣߌ߬ߣߌ߬ߟߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߘߌ߫"},{"id":397221,"resource_id":84,"text":"We did not send any messenger but (speaking) in the language of his people, so that he might clearly convey the message to them. So, Allah lets go astray whom He wills and lets find guidance whom He wills. And He is the Mighty, the Wise."},{"id":1384679,"resource_id":176,"text":"E non inviamo un Messaggero che non parli la lingua del suo popolo, in modo che sia semplice per loro comprendere ciò che egli ha comunicato da parte di Allāh; e non lo inviamo per costringerli a credere in Allāh. Allāh svia chi vuole per Sua Giustizia e guida chi vuole alla Retta Via per Sua grazia; e Lui è il Potente, Colui che non può essere vinto da nessuno, Saggio nei confronti delle Sue creature e nella Sua amministrazione"},{"id":1496303,"resource_id":779,"text":"Nous n’avons envoyé aucun Messager qui ne se soit exprimé dans la langue des siens afin de leur exposer clairement Notre message. Allah, le Tout-Puissant, l’infiniment Sage, laisse ensuite s’égarer qui Il veut et guide qui Il veut."},{"id":1433943,"resource_id":774,"text":"Kandi nta Ntumwa twohereje itavuga ururimi rw’abantu twayoherejeho kugira ngo ibasobanurire (ubutumwa bwa Allah). Hanyuma Allah akarekera mu buyobe uwo ashaka (kubera kwigomeka kwe), akanayobora uwo ashaka. Ni na We Munyacyubahiro bihebuje, Nyirubugenge buhambaye."},{"id":1414712,"resource_id":181,"text":"و رسولی را جز سخنگو به زبان قومش نفرستادیم؛ تا فهم آنچه را که از جانب الله آورده است برای‌شان آسان باشد، و هرگز او را برای اجبار آنها بر ایمان به الله نفرستاده‌ایم، زیرا الله هرکس را که بخواهد به عدالت خویش گمراه می‌سازد، و هرکس را بخواهد به فضل خویش به هدایت توفیق می‌دهد، و او تعالی ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تدبیرش بسیار داناست."},{"id":1465123,"resource_id":792,"text":"ហើយយើងមិនបានតែងតាំងអ្នកនាំសារណាម្នាក់នោះទេ លើកលែងតែយើងបានតែងតាំងគេ(អ្នកនាំសារ)ជាមនុស្សដែលនិយាយភាសានៃក្រុមរបស់គេ ដើម្បីផ្តល់ភាពងាយស្រួលដល់ពួកគេ(ក្រុមរបស់អ្នកនាំសារ)ក្នុងការយល់ពីអ្វីដែលអ្នកនាំសារបាននាំមកពីអល់ឡោះជាម្ចាស់។ ហើយយើងក៏មិនបានបញ្ជូនគេ(អ្នកនាំសារ)ដើម្បីបង្ខំពួកគេឲ្យមានជំនឿចំពោះអល់ឡោះជាម្ចាស់នោះដែរ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ធ្វើឲ្យវង្វេងចំពោះជនណាដែលទ្រង់មានចេតនាដោយភាពយុត្តិធម៌របស់ទ្រង់ ហើយទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនាដោយក្តីសប្បុរសរបស់ទ្រង់។ ហើយទ្រង់គឺជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងមហាគតិបណ្ឌិតនៅក្នុងការបង្កើតនិងការចាត់ចែងរបស់ទ្រង់។"},{"id":1402400,"resource_id":179,"text":"Hindi nagpadala ng anumang sugo malibang ipinadala siya bilang tagapagsalita sa wika ng mga tao niya upang padaliin sa kanila ang pag-intindi sa inihatid niya mula sa ganang kay Allāh. Hindi nagpadala sa kanya para mamilit sa kanila sa pananampalataya kay Allāh sapagkat si Allāh ay nagliligaw sa sinumang niloloob Niya ayon sa katarungan Niya at nagtutuon Siya sa sinumang niloloob Niya sa kapatnubayan ayon sa kabutihang-loob Niya. Siya ay ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya at pangangasiwa Niya."},{"id":1359909,"resource_id":172,"text":"Biz her peygamberi ancak kendi kavminin diliyle gönderdik ki; Allah katından getirdiklerinin anlaşılması onlar için kolay olsun. Peygamberleri insanları Allah'a iman etmeye zorlamak için göndermedik. Allah dilediğini adaleti ile saptırır, dilediğini de lütfu ile hidayete muvaffak kılar. O Aziz'dir/hiç kimsenin mücadele edemeyeceği mutlak galiptir. Yaratmasında ve yönetmesinde hikmet sahibidir."},{"id":1364771,"resource_id":173,"text":"Nous n’avons pas envoyé de messager sans qu’il ne s’adresse à son peuple dans sa langue afin que celui-ci comprenne sans ambiguïté ce qui lui vient de la part d’Allah. Nous n’avons pas non plus envoyé de messager avec pour mission de contraindre les siens à croire en Allah. Allah, de par Sa justice, égare qui Il veut et de par Sa grâce, facilite la guidée à qui Il veut. Il est le Puissant à qui personne ne tient tête et le Sage dans Sa création et Sa gestion."},{"id":1370876,"resource_id":174,"text":"Kami tidak mengutus seorang Rasul kecuali Kami mengutusnya dengan berbicara memakai bahasa kaumnya agar mudah bagi mereka memahami apa yang dia bawa dari Allah, Kami tidak mengutusnya untuk memaksa manusia agar beriman kepada Allah. Allah yang menyesatkan siapa yang Dia kehendaki dengan keadilan dan memberi hidayah siapa yang Dia kehendaki dengan karunia-Nya. Allah Maha Perkasa yang tidak dikalahkan oleh siapa pun, Maha Bijaksana dalam penciptaan dan pengaturan-Nya."},{"id":1427811,"resource_id":183,"text":"われらが使徒を遣わす時には必ず、民の言語を話す者を遣わした。それはかれらがアッラーから伝えることが、理解しやすくようにするため。われらは人々にアッラーの信仰を強制させるために、かれらを遣わしたのではない。アッラーはその公正さによってお望みの者を迷わせ、その恩寵によってお望みの者を導かれる。かれは誰にも制圧されない偉大なお方であり、創造と采配において英知あふれるお方。"},{"id":1378989,"resource_id":175,"text":"Mi nismo nijednog poslanika poslali osim na jeziku naroda kojem je poslat, kako bi lakše razumjeli ono što im dostavlja od Allaha. Mi poslanike nismo slali kako bi ljude prisiljavali na vjerovanje, jer Allah u zabludi ostavlja koga On hoće, na osnovu Svoje pravde, a na pravi put upućuje koga On hoće, iz Svoje dobrote. On je Silni Kojeg niko ne može nadvladavati, i On savršeno mudro stvara i upravlja."},{"id":1389064,"resource_id":177,"text":"Và không có Sứ Giả nào được Ta phái đến mà lại không nói thứ tiếng của cộng đồng Người, mục đích để Người dễ dàng truyền đạt những gì được Allah mặc khải, và cũng không ép buộc họ phải tin tưởng Allah. Rồi bằng sự công bằng Ngài đánh lạc hướng kẻ nào Ngài muốn, và Ngài đồng ý dẫn dắt người nào Ngài muốn bằng hồng ân của Ngài. Vì Ngài là Đấng Toàn Năng không ai có thể qua mặt được, Đấng Sáng Suốt trong tạo vật và quản lý nó"},{"id":1396206,"resource_id":178,"text":"Мы отправляли посланников, которые говорили на языке своего народа, чтобы он [народ] лучше понимал то, с чем они [посланники] явились от Аллаха. Мы не отправляли их [посланников] для того, чтобы принудить их [народы] к вере в Аллаха. Аллах вводит в заблуждение, кого пожелает, по Своей справедливости, и наставляет на прямой путь, кого пожелает, по Своей милости. Он – Могущественный, Непобедимый, Мудрый в создании творений и управлении ими."},{"id":1422333,"resource_id":182,"text":"我派遣的每一位使者，都讲的是他的族人的语言，以便他们理解来自真主的启示。我派遣使者并非要强迫人们信仰真主。真主以其公正使祂所意欲者迷误，以其恩惠使祂所意欲者得以引导。祂是万能的，不可战胜的，祂的创造和安排是睿智的。"},{"id":77952,"resource_id":17,"text":"And in no way have We sent any Messenger except with the tongue of his people, that he may make (the message) evident for them. Then Allah leads into error whomever He decides and guides whomever He decides; and He is The Ever-Mighty, The Ever-Wise."},{"id":403457,"resource_id":85,"text":"We have never sent a messenger who did not use his own people’s language to make things clear for them. But still God leaves whoever He will to stray, and guides whoever He will: He is the Almighty, the All Wise."},{"id":1340107,"resource_id":95,"text":"Never have We sent a Messenger but he has addressed his people in their language that he may fully expound his Message to them.<sup foot_note=\"178570\">1</sup> (And after the Message is expounded), Allah lets go astray whomsoever He wills, and guides to the Right Way whomsoever He wills.<sup foot_note=\"178571\">2</sup> He is the All-Mighty, the All-Wise.<sup foot_note=\"178572\">3</sup>"},{"id":332533,"resource_id":57,"text":"Wama arsalna min rasoolin illabilisani qawmihi liyubayyina lahum fayudillu Allahuman yashao wayahdee man yashao wahuwa alAAazeezu alhakeem"},{"id":90454,"resource_id":19,"text":"And We never sent a messenger save with the language of his folk, that he might make (the message) clear for them. Then Allah sendeth whom He will astray, and guideth whom He will. He is the Mighty, the Wise."},{"id":109152,"resource_id":22,"text":"We sent not a messenger except (to teach) in the language of his (own) people, in order to make (things) clear to them. Now Allah leaves straying those whom He pleases and guides whom He pleases: and He is Exalted in power, full of Wisdom."},{"id":1130147,"resource_id":206,"text":"We did not send any messenger but in the language of his people to make things clear for them. Allah causes to stray whom He wills and guides whom He wills, and He is the All-Mighty, the All-Wise."},{"id":1136383,"resource_id":207,"text":"We have not sent any messenger unless he was to explain to them in his folk's own tongue. Allah (God) lets anyone He wishes go astray, and guides anyone He wishes; He is the Powerful, the Wise."},{"id":1123911,"resource_id":203,"text":"  And We sent not a Messenger except with the language of his people, in order that he might make (the Message) clear for them. Then Allâh misleads whom He wills and guides whom He wills. And He is the All-Mighty, the All-Wise."},{"id":1080259,"resource_id":156,"text":"ہم نے اپنا پیغام دینے کے لئے جب بھی کوئی رسول بھیجا ہے اس نے اپنی قوم ہی کی زبان میں پیغام دیا ہے تا کہ وہ انہیں اچھی طرح کھول کر بات سمجھائے۔ پھر اللہ جسے چاہتا ہے بھٹکا دیتا ہے اور جسے چاہتا ہے ، ہدایت بخشتا ہے ، وہ بالادست اور حکیم ہے ”۔"},{"id":1346343,"resource_id":97,"text":"ہم نے اپنا پیغام دینے کےلیے جب کبھی کوئی رسوُل بھیجا ہے، اُس نے اپنی قوم ہی کی زبان میں پیغام دیا ہے تاکہ وہ اُنہیں اچھی طرح کھول کر بات سمجھائے۔<sup foot_note=\"184587\">1</sup> پھر اللہ جسے چاہتا ہے بھٹکا دیتا ہے اور جسے چاہتا ہے ہدایت بخشتا ہے،<sup foot_note=\"184588\">2</sup> وہ بالادست اور حکیم ہے۔ <sup foot_note=\"184589\">3</sup>"},{"id":1302984,"resource_id":234,"text":"اور ہم نے کوئی پیغمبر نہیں بھیجا مگر اپنی قوم کی زبان بولتا تھا تاکہ انہیں (احکام خدا) کھول کھول کر بتا دے۔ پھر خدا جسے چاہتا ہے گمراہ کرتا ہے اور جسے چاہتا ہے ہدایت دیتا ہے اور وہ غالب (اور) حکمت والا ہے"},{"id":1086495,"resource_id":158,"text":"اور ہم نے نہیں بھیجا کسی رسول کو مگر اس کی قوم کی زبان ہی میں تاکہ وہ ان کے لیے (اللہ کے احکام) اچھی طرح واضح کر دے پھر اللہ گمراہ کرتا ہے جس کو چاہتا ہے اور ہدایت دیتا ہے جس کو چاہتا ہے اور وہ زبردست ہے کمال حکمت والا"},{"id":1005491,"resource_id":151,"text":"اور کوئی رسول نہیں بھیجا ہم نے مگر بولی بولنے والا اپنی قوم کی تاکہ ان کو سمجھائے <sup foot_note=84155>1</sup> پھر راستہ بھلاتا ہے (بھٹکاتا ہے) اللہ جس کو چاہے اور راستہ دکھلا دیتا ہے (دیتا ہے ) جسکو چاہے اور وہ ہے زبردست حکمتوں والا <sup foot_note=84156>2</sup>"},{"id":314341,"resource_id":54,"text":"ہم نے ہر ہر نبی کو اس کی قومی زبان میں ہی بھیجا ہے تاکہ ان کے سامنے وضاحت سے بیان کر دے<sup foot_note=163260>1</sup>۔ اب اللہ جسے چاہے گمراه کر دے، اور جسے چاہے راه دکھا دے، وه غلبہ اور حکمت واﻻ ہے.<sup foot_note=163261>2</sup>"},{"id":220662,"resource_id":39,"text":"Dan Kami tidak mengutuskan seseorang Rasul melainkan dengan bahasa kaumnya supaya ia menjelaskan (hukum-hukum Allah) kepada mereka. Maka Allah menyesatkan sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya), juga memberi hidayah petunjuk kepada sesiapa yang dikehendakiNya (menurut undang-undang peraturanNya); dan Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana."},{"id":1309220,"resource_id":235,"text":"En Wij sturen geen Boodschapper behalve met de taal van zijn volk, zodat hij (de Boodschap) voor hen duidelijk kan maken. Daarna doet Allah dwalen wie Hij wil en leidt Hij wie Hij wil. En Hij is de Almachtige, de Alwijze."},{"id":930655,"resource_id":136,"text":"Nous n’avons envoyé aucun Messager qui n’ait utilisé la langue de son peuple pour leur expliquer (le Message d’Allah). Allah égare qui Il veut et guide qui Il veut, et c’est Lui le Tout-Puissant, le Sage."},{"id":860711,"resource_id":127,"text":"Қайсики Пайғамбарни юборган бўлсак, баён қилиб бериши учун, ўз қавми тили ила юборганмиз. Бас, Аллоҳ кимни хоҳласа, залолатга кетказади, кимни хоҳласа, ҳидоятга соладир. У Азийз ва ҳикматли Зотдир.<sup foot_note=47867>1</sup>"},{"id":918183,"resource_id":134,"text":"Kami tidak mengutus seorang rasul pun, melainkan dengan bahasa kaumnya <sup foot_note=210548>1</sup> supaya ia dapat memberi penjelasan dengan terang kepada mereka.  Maka Allah menyesatkan <sup foot_note=210549>2</sup> siapa yang Dia kehendaki dan memberi petunjuk kepada siapa yang Dia kehendaki. Dan Dia-lah Tuhan Yang Maha Kuasa lagi Maha Bijaksana."},{"id":195762,"resource_id":35,"text":"われはその民の言葉を使わないような使徒を遺わしたことはない。（それはその使命を）かれらに明瞭に説くためである。それでアッラーは，御好みの者を迷うに任せ，また御好みの者を導かれる。かれは，偉力ならびなく英明であられる。"},{"id":804588,"resource_id":118,"text":" او مونږ هېڅ یو رسول نه دى لېږلى مګر د خپل قوم  په ژبه، د دې لپاره چې دوى ته بیان (او وضاحت) وكړي، بیا نو الله ګمراه كوي هغه څوك چې يې وغواړي او هدایت وركوي هغه چا ته چې يې وغواړي، او هم دى ښه غالب، ښه حكمت والا دى"},{"id":320455,"resource_id":55,"text":"Qaysiki Payg`ambarni yuborgan bo`lsak, bayon qilib berishi uchun, o`z qavmi tili ila yuborganmiz. Bas, Alloh kimni xohlasa, zalolatga ketkazadi, kimni xohlasa, hidoyatga soladir. U Aziyz va hikmatli Zotdir.<sup foot_note=\"169762\">1</sup>"},{"id":924419,"resource_id":135,"text":"ما هیچ پیامبری را جز به زبان قومش نفرستادیم تا [بتواند پیام الهی را] برایشان بیان کند. الله هر ‌کس را که بخواهد [به عدالتِ خویش] گمراه می‌سازد و [به فضل خویش] هر ‌کس را که بخواهد هدایت می‌کند و او شکست‌ناپذیرِ حکیم است."},{"id":1155091,"resource_id":210,"text":"Biz her peygamberi, ancak kendi kavminin diliyle gönderdik ki, onlara (Allah’ın emirlerini) iyice açıklasın. Allah, dilediğini saptırır, dilediğini de doğru yola iletir. O, mutlak güç sahibidir, hüküm ve hikmet sahibidir."},{"id":829532,"resource_id":122,"text":"और हमने किसी (भी) रसूल को उसकी जाति की भाषा ही में भेजा, ताकि वह उनके लिए बात उजागर कर दे। फिर अल्लाह जिसे चाहता है, कुपथ करता है और जिसे चाहता है, सुपथ दर्शा देता है और वही प्रभुत्वशाली और ह़िक्मत वाला है।"},{"id":181768,"resource_id":33,"text":"Dan Kami tidak mengutus seorang rasul pun, melainkan dengan bahasa kaumnya,<sup foot_note=135375>1</sup> agar dia dapat memberi penjelasan kepada mereka. Maka Allah menyesatkan siapa yang Dia kehendaki, dan memberi petunjuk kepada siapa yang Dia kehendaki. Dia Yang Mahaperkasa, Mahabijaksana."},{"id":1265571,"resource_id":229,"text":"(நபியே!) எந்த ஒரு தூதரையும் அவருடைய மக்களின் மொழியைக் கொண்டே தவிர நாம் அனுப்பவில்லை. (காரணம்) அவர் அவர்களுக்கு (மார்க்கத்தை) தெளிவுபடுத்துவதற்காக ஆகும். ஆகவே, அல்லாஹ் தான் நாடுபவர்களை வழி கெடுக்கிறான். தான் நாடுபவர்களை நேர்வழி செலுத்து கிறான். அவன்தான் மிகைத்தவன், மகா ஞானவான்."},{"id":949366,"resource_id":139,"text":"(Эй Муҳаммад) ва ҳеҷ\nпаёмбареро нафиристодем, магар ба забони мардумаш сухангӯ бошад, то паёми Аллоҳро барояшон баён кунад ва ҳақро бифаҳмонад. Пас Аллоҳ ҳар киро ки ба фармонаш гӯш накардааст бихоҳад, гумроҳ мекунад ва ҳар киро ки мувофиқи дастураш амал намудааст бихоҳад, ҳидоят мекунад ва Ӯст пирӯзманду ҳаким!<sup foot_note=152457>1</sup>"},{"id":1092731,"resource_id":161,"text":"আমি কোন রসূলকেই তার জাতির ভাষা ছাড়া পাঠাইনি যাতে তাদের কাছে স্পষ্টভাবে (আমার নির্দেশগুলো) বর্ণনা করতে পারে। অতঃপর আল্লাহ যাকে ইচ্ছে পথহারা করেছেন, আর যাকে ইচ্ছে সঠিক পথ দেখিয়েছেন, তিনি বড়ই পরাক্রান্ত, বিজ্ঞানময়।"},{"id":1105203,"resource_id":163,"text":"আমি প্রত্যেক রাসূলকেই তার স্বজাতির ভাষাভাষী করে পাঠিয়েছি তাদের নিকট পরিস্কারভাবে ব্যাখ্যা করার জন্য, আল্লাহ যাকে ইচ্ছা বিভ্রান্ত করেন এবং যাকে ইচ্ছা সৎ পথে পরিচালিত করেন এবং তিনি পরাক্রমশালী, প্রজ্ঞাময়।"},{"id":1098967,"resource_id":162,"text":"আর আমি প্রত্যেক রাসূলকে তার কওমের ভাষাতেই পাঠিয়েছি, যাতে সে তাদের কাছে বর্ণনা দেয়, সুতরাং আল্লাহ যাকে ইচ্ছা পথভ্রষ্ট করেন এবং যাকে ইচ্ছা সঠিক পথ দেখান। আর তিনি পরাক্রমশালী, প্রজ্ঞাময়।"},{"id":1296748,"resource_id":153,"text":"Non inviammo alcun messaggero se non nella lingua del suo popolo <a class=f><sup foot_note=157773>1</sup></a>, affinché li informasse. Allah svia chi vuole e guida chi vuole ed Egli è l’Eccelso, il Saggio."},{"id":974311,"resource_id":143,"text":"وە ھیچ پێغەمبەرێکمان ڕەوانە نەکردووە بەزمانی گەلەکەی خۆی نەبێت بۆ ئەوەی (ئاینەکەیان) بۆ ڕوون بکاتەوە ئەوسا خوا ھەرکەسی ویستبێت گومڕای کردووە (بەھۆی سەرکەشی خۆیەوە) ھەرکەسێکیشی ویستبێت ڕێنمونی کردووە ھەر ئەویش زاڵ وبەدەسەڵات وکاردروستە"},{"id":1161327,"resource_id":211,"text":"Hindi nagsugo ng anumang sugo kundi ayon sa wika ng mga tao niya upang maglinaw siya sa kanila, ngunit nagliligaw si Allāh sa sinumang niloloob Niya at nagpapatnubay Siya sa sinumang niloloob Niya. Siya ay ang Makapangyarihan, ang Marunong."},{"id":1174586,"resource_id":214,"text":"Mi nismo poslali nijednog poslanika koji nije govorio jezikom naroda svoga, da bi im objasnio. A Allah u zabludu okreće onoga koga hoće i upućuje na Pravi put onoga koga hoće; On je Silni i Mudri."},{"id":1193294,"resource_id":217,"text":"Ми відсилали посланцями тільки тих, хто говорив мовою свого народу, щоб вони зрозуміло пояснювали. Аллаг уводить в оману, кого побажає, і веде прямим шляхом, кого побажає. Він — Всемогутній, Мудрий"},{"id":1221919,"resource_id":222,"text":"Әр пайғамбарды ашық түсіндірсін деп; елінің тілінде ғана жібердік. Алла кімді қаласа, адастырады да, кімді қаласа, тура жолға салады. Ол, өте үстем, аса дана. (Жетінші сүренің жүз елу сегізінші аяты бойынша, Мұхаммед (Ғ.С.) бүкіл адам баласына, Алла тарапынан Елші екендігі даусыз. Арап тілінде түскен Құранның әр тілдегі аудармасы уәкілдік етеді. Б.М.Р.Х.)"},{"id":1234391,"resource_id":224,"text":"യാതൊരു ദൈവദൂതനെയും തന്‍റെ ജനതയ്ക്ക് (കാര്യങ്ങള്‍) വിശദീകരിച്ച് കൊടുക്കുന്നതിന് വേണ്ടി, അവരുടെ ഭാഷയില്‍ (സന്ദേശം നല്‍കിക്കൊണ്ട്‌) അല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. അങ്ങനെ താന്‍ ഉദ്ദേശിക്കുന്നവരെ അല്ലാഹു ദുര്‍മാര്‍ഗത്തിലാക്കുകയും, താന്‍ ഉദ്ദേശിക്കുന്നവരെ നേര്‍വഴിയിലാക്കുകയും ചെയ്യുന്നു. അവനത്രെ പ്രതാപിയും യുക്തിമാനുമായിട്ടുള്ളവന്‍"},{"id":1240627,"resource_id":225,"text":"૪)  અમે દરેક પયગંબરને તેમની માતૃભાષામાં જ મોકલ્યા છે, જેથી તેઓની સમક્ષ સ્પષ્ટ રીતે વર્ણન કરી શકે, હવે અલ્લાહ જેને ઇચ્છે તેને પથભ્રષ્ટ કરી દે અને જેને ઇચ્છે સત્યમાર્ગ બતાવી દે, તે વિજયી અને હિકમતવાળો છે."},{"id":1246863,"resource_id":226,"text":"४.  आणि आम्ही प्रत्येक पैगंबराला त्याच्या जनसमूहाच्या भाषेतच पाठविले आहे यासाठी की जनसमूहाच्या लोकांसमोर स्पष्टपणे सांगावे, आता अल्लाह ज्याला इच्छिल मार्गभ्रष्ट करील आणि ज्याला इच्छिल मार्ग दाखविल. तो मोठा जबरदस्त आणि हिकमतशाली आहे."},{"id":1253099,"resource_id":227,"text":"మరియు మేము ప్రతి ప్రవక్తను అతని జాతివారి భాషతోనే పంపాము; అతను వారికి స్పష్టంగా బోధించటానికి, మరియు అల్లాహ్ తాను కోరిన వారిని మార్గభ్రష్టత్వంలో వదలుతాడు. మరియు తాను కోరిన వారికి మార్గదర్శకత్వం చేస్తాడు. మరియు ఆయన సర్వ శక్తిమంతుడు, మహా వివేకవంతుడు."},{"id":422165,"resource_id":88,"text":"Ne nuk kemi çuar asnjë të dërguar, përveçse në gjuhën e popullit të tij, për t’u shpjeguar atyre (shpalljet e Zotit). Allahu e shpie në humbje kë të dojë dhe e udhëzon në rrugë të drejtë kë të dojë. Ai është i Plotfuqishmi dhe i Urti."},{"id":1278040,"resource_id":231,"text":"Na hatukutuma Mitume kabla yako, ewe Nabii, isipokuwa kwa lugha ya watu wake, ili awafafanulie sheria ya Mwenyezi Mungu, ili Mwenyezi Mungu Apate kumpoteza Anayemtaka awe kando na uongofu na Amwongoze Anayemtaka kwenye ukweli. Na yeye Ndiye Mshindi katika ufalme Wake, ni Mwenye hekima Anayeyaweka mambo mahali pake kulingana na hekima."},{"id":415929,"resource_id":87,"text":"ከመልክተኛ ማንኛውንም ለእነርሱ ያብራራላቸው ዘንድ በወገኖቹ ቋንቋ እንጂ በሌላ አልላክንም፡፡ አላህም የሚሻውን ያጠማል፡፡ የሚሻውንም ያቀናል፡፡ እርሱም አሸናፊው ጥበበኛው ነው፡፡"},{"id":1284276,"resource_id":232,"text":"Tetutumanga Mubaka yenna okugyako mu lulimi lwa bantube, alyoke abe nga abannyonnyola (buli nsonga etegeerekeke) olwo nno Katonda abuze gwaba ayagadde era alungamye gwaba ayagadde, anti yye nga bulijjo ye nantakubwa ku mukono mugoba nsonga."},{"id":1290512,"resource_id":233,"text":"ולא שלחנו שליח אלא כזה אשר מדבר בלשון עמו כדי שיבהיר להם את שליחותו. אללה מתעה את מי שהוא רוצה ומדריך את אשר ירצה, כי הוא העזוז והחכם."},{"id":955603,"resource_id":140,"text":"Y todos los mensajeros que hemos enviado hablaban la lengua de su pueblo para que pudieran explicarles (el mensaje) con claridad. Y Al-lah extravía a quien quiere (por obstinarse en rechazar la verdad) y guía a quien quiere; y Él es el Poderoso, el Sabio."},{"id":961839,"resource_id":141,"text":"Dan Kami tidak mengutus seorang rasul pun, melainkan dengan bahasa kaumnya,<sup foot_note=155496>1</sup> agar dia dapat memberi penjelasan kepada mereka. Maka Allah menyesatkan siapa yang Dia kehendaki, dan memberi petunjuk kepada siapa yang Dia kehendaki. Dia Yang Mahaperkasa, Mahabijaksana."},{"id":289361,"resource_id":50,"text":"ஒவ்வொரு தூதரையும் அவருடைய சமூகத்தாருக்கு அவர் விளக்கிக் கூறுவதற்காக அவர்களுடைய மொழியிலேயே (போதிக்கும் படி) நாம் அனுப்பிவைத்தோம்; அல்லாஹ் தான் நாடியோரை வழிதவறச் செய்கின்றான், தான் நாடியோருக்கு நேர்வழியையும் காண்பிக்கின்றான்; அவன் மிகைத்தவனாகவும் ஞானமுடையவனாகவும் இருக்கின்றான்."},{"id":1315456,"resource_id":236,"text":"Ur d Nuzen amazan, siwa s tmeslayt n ugdud is, iwakken ad asen ibeggen. Öebbi Itellif win i S ihwan, Inehhu win i S ihwan. Neppa d Uzmir, d Bab n ûûwab."},{"id":366041,"resource_id":79,"text":"И Мы отправляли посланников только с языком их народа, чтобы они [пророки] ясно разъясняли им (Закон Аллаха). И Аллах же вводит в заблуждение, кого поже­лает, и наставляет (на Истинный Путь), кого желает. И (ведь) Он – Величественный (и) Мудрый!"},{"id":372277,"resource_id":80,"text":"നാം നിയോഗിച്ച ഒരു ദൂതന്നും തന്റെ ജനതയുടെ ഭാഷയിലല്ലാതെ സന്ദേശം നല്‍കിയിട്ടില്ല. അവര്‍ക്കത് വിവരിച്ചുകൊടുക്കാനാണ് അങ്ങനെ ചെയ്തത്. അല്ലാഹു അവനിച്ഛിക്കുന്നവരെ വഴികേടിലാക്കുന്നു. അവനിച്ഛിക്കുന്നവരെ നേര്‍വഴിയിലാക്കുകയും ചെയ്യുന്നു. അവന്‍ ഏറെ പ്രതാപിയും യുക്തിമാനും തന്നെ."},{"id":390985,"resource_id":83,"text":"Todos los Mensajeros que envié hablaban el lenguaje de su pueblo para así transmitirles claramente el Mensaje. Pero Dios extravía a quien quiere y guía a quien quiere; Él es el Poderoso, el Sabio."},{"id":409693,"resource_id":86,"text":"ތިމަންރަސްކަލާނގެ އެއްވެސް رسول އަކު އެބޭކަލެއްގެ قوم ގެބަހުން މެނުވީ ނުފޮނުއްވަމެވެ. (އެއީ) އެއުރެންނަށް ސާފުކޮށް ބަޔާންކޮށްދެއްވުމަށްޓަކައެވެ. ފަހެ، اللَّه އިރާދަކުރައްވާ އަޅަކު، މަގުފުރައްދަވަތެވެ. އަދި އެކަލާނގެ އިރާދަކުރައްވާ އަޅަކަށް ތެދުމަގު ދައްކަވަތެވެ. އެކަލާނގެއީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":239096,"resource_id":42,"text":"My wysyłaliśmy posłańców przemawiających tylko językiem swojego ludu, aby mogli jasno tłumaczyć. Bóg sprowadza z drogi, kogo chce, i prowadzi drogą prostą, kogo chce. On jest Potężny, Mądry!"},{"id":251594,"resource_id":44,"text":"Noi nu am trimis nici un trimis decât pe limba poporului său ca să-i vorbească lămurit. Dumnezeu rătăceşte pe cine voieşte şi călăuzeşte pe cine voieşte. El este Puternicul, Înţeleptul."},{"id":1327928,"resource_id":238,"text":"۽ ڪنھن پيغمبر کي سندس قوم جي ٻوليءَ کانسواءِ ٻيء (ٻوليءَ) سان نه موڪليوسون (ھن لاءِ) ته انھن کي (پڌرو) بيان ڪري، پوءِ الله جنھن کي گھري ٿو تنھن کي ڀُلائي ٿو ۽ جنھن لاءِ وڻيس تنھن کي ھدايت ٿو ڪري، ۽ اُھو غالب حڪمت وارو آھي."},{"id":347333,"resource_id":76,"text":" قانداقلا بىر پەيغەمبەرنى ئەۋەتمەيلى، ئۇنى بىز ئۆز قەۋمىگە (ئاللاھنىڭ شەرىئىتىنى) بايان قىلىش ئۈچۈن، پەقەت ئۆز قەۋمىنىڭ تىلى بىلەن (سۆزلەيدىغان) قىلىپ ئەۋەتتۇق. ئاللاھ خالىغان ئادەمنى گۇمراھ قىلىدۇ، خالىغان ئادەمنى ھىدايەت قىلىدۇ (يەنى پەيغەمبەرلەرنىڭ ۋەزىپىسى پەقەت تەبلىغ قىلىش بولۇپ، ھىدايەت قىلىش ئىشى ئاللاھنىڭ ئىلكىدىدۇر). ئاللاھ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":341097,"resource_id":75,"text":" Biz hər bir elçini ancaq öz xalqının dilində danışan gön­dər­dik ki, haqqı on­lara bə­yan etsin. Allah istədiyini sap­dı­rır, istədi­yini də doğru yola yönəl­dir. O, Qüdrətlidir, Hikmət sahibidir."},{"id":359805,"resource_id":78,"text":"Все посланники, которых Мы посылали до тебя, о пророк, говорили только на языке своего народа, чтобы было легче разъяснить Послание Аллаха. Только тогда люди могли постигнуть смысл Посланий и понять их содержание. Пророк не обязан привести их к правильному пути. Ведь Аллах уводит с правильного пути, кого пожелает, поскольку они не настроены к принятию истины, и Он ведёт, кого пожелает, если они склонны к принятию истины. Аллах Всемогущ, и никто не может противостоять Его воле. Он всё расставляет по своим местам и ведёт, кого пожелает, к прямому пути и сбивает с него, кого пожелает, по Своей мудрости."},{"id":280797,"resource_id":49,"text":"Na hatukumtuma Mtume ila kwa ulimi wa kaumu yake ili apate kuwabainishia. Basi Mwenyezi Mungu humuacha akapotea amtakaye, na akamwongoa amtakaye. Naye ni Mtukufu Mwenye nguvu na Mwenye hikima."},{"id":274992,"resource_id":48,"text":"VI HAR aldrig sänt ett sändebud som inte talade samma språk som det folk [till vilket han sändes], så att han klart kunde lägga fram [sitt budskap] för dem. Men Gud låter den gå vilse som vill [gå vilse], och Han vägleder den som vill [vägledas] - Han är den Allsmäktige, den Allvise."},{"id":378513,"resource_id":81,"text":"ئێمه هیچ فرستادیه‌کمان ڕه‌وانه نه‌کردووه ته‌نها به‌زمانی قه‌ومه‌که‌ی نه‌بێت، (یه‌کێك بووه له خۆیان و به زمانی ئه‌وان دواوه‌) تا هه‌موو شتێکیان بۆ ڕوون بکاته‌وه‌، ئینجا خوای گه‌وره ئه‌و که‌سه‌ی گومڕا کردووه که وستوویه‌تی (چونکه گوێی بۆ با‌نگه‌وازی حه‌ق نه‌گرتووه‌)، ئه‌وه‌ش که وستویه‌تی هیدایه‌تی داوه (په‌روه‌ردگار پاڵپشتی ژیرو هۆشمه‌ندانه‌)، ئه‌و زاته‌ش باڵا ده‌سته (ویستی ئه‌و له سه‌روو هه‌موو ویسته‌کانه‌وه‌یه‌)، دانایه و (ده‌زانێت کێ شایسته‌ی ئه‌و ڕه‌حمه‌ته به‌نرخه‌یه‌)."},{"id":257047,"resource_id":45,"text":"Мы отправляли посланников, которые говорили на языке своего народа, чтобы они давали им разъяснения. Аллах вводит в заблуждение, кого пожелает, и ведет прямым путем, кого пожелает. Он - Могущественный, Мудрый."},{"id":353569,"resource_id":77,"text":"Kendilerine apaçık anlatabilsin diye, her peygamberi kendi milletinin diliyle gönderdik. Allah dilediğini saptırır ve dilediğini de doğru yola eriştirir; güçlü olan, Hakim olan O'dur."},{"id":201671,"resource_id":36,"text":"하나님이 선지자를 보내매 그의 백성의 언어로 보냈으니 이는 그들에게 어떤 것을 분명케 하고 자 하였음이라 그리하여 하나님은그분의 뜻에 따라 방황케 하시고 고분의 뜻에 따라 인도하시니 그 분은 권능과 지혜로 충만하심이리"},{"id":162894,"resource_id":30,"text":"Me emme lähetä ainoatakaan lähettilästä, joka ei puhuisi kansansa kieltä voidakseen asiat selvittää. Jumala antaa kenen haluaa joutua kadotukseen, ja Hän antaa johdatuksensa kenelle tahtoo. Hän on kaikkivaltias, kaikkiviisas."},{"id":139429,"resource_id":26,"text":"A vyslali jsme každého posla jedině s jazykem lidu jeho, aby jim vše objasňoval. A Bůh zbloudit nechává, koho chce, a cestou správnou též vede, koho chce, a On mocný je i moudrý."},{"id":334861,"resource_id":74,"text":"Ҳар паёмбареро фақат ба забони мардумаш фиристодем, то битавонад паёми Худоро барояшон баён кунад. Пас Худо ҳар киро бихоҳад, гумроҳ мекунад ва ҳар киро бихоҳад, ҳидоят мекунад ва Ӯст пирӯзманду ҳаким!"},{"id":115394,"resource_id":23,"text":"Biz hər bir peyğəmbəri yalnız öz millətinin dilində (danışan) göndərdik ki, (Allahın əmrlərini) ona izah edə bilsin. Allah istədiyi kimsəni zəlalətə salar (haqq yoldan sapdırar), istədiyini də doğru yola yönəldər. O, yenilməz qüvvət sahibi, hikmət sahibidir!"},{"id":308128,"resource_id":53,"text":"Пәйгамбәрләрне һәр заманада үз каумләреннән җибәрдек шәригать хөкемләрене үз телләрендә бәян итсеннәр өчен. Аллаһ үзе теләгән кешене һидәяткә салыр вә үзе теләгән кешене хак юлдан адаштырыр, Ул – Аллаһ көчле вә хөкемче."},{"id":268703,"resource_id":47,"text":"Ne asnjë nga të dërguarit nuk e dërguam ndryshe vetëm në gjuhën e popullit të vet, ashtuqë ai t’u shpjegojë atyre (në atë gjuhë). E All-llahu e lë të humbur atë që do, dhe e udhëzon në rrugë të drejtë atë që do. Ai është i fuqishmi, i urti."},{"id":232913,"resource_id":41,"text":"Vi har ikke sendt et sendebud uten i sitt folks språk, så han kan gjøre alt klart for dem. Så lar Gud seile sin egen sjø dem Han vil, og gir dem Han vil ledelse. Han er den Mektige, den Vise."},{"id":1066789,"resource_id":106,"text":"Оха ца ваийтина цхьа а элча шен къоман маттахь бен цуьнга царна билгалдаккхийтархьама. Шена луург тилавала вуьту Дала‚ Шена луург нийсачу новкъа вуьллу. И веза верг а‚ хьукма /нийса деш/ верг а ву."},{"id":1321692,"resource_id":237,"text":"Не изпращахме пратеник, освен с езика на неговия народ, за да им обясни. Аллах оставя в заблуда когото пожелае и напътва когото пожелае. Той е Всемогъщия, Премъдрия."},{"id":866947,"resource_id":128,"text":"ហើយយើងមិនបានបញ្ជូនអ្នកនាំសារណាម្នាក់ លើកលែង តែតាមភាសានៃក្រុមរបស់គេប៉ុណ្ណោះ ដើម្បីពន្យល់យ៉ាងច្បាស់ដល់ពួកគេ។ ហើយអល់ឡោះធ្វើឱ្យវងេ្វងចំពោះអ្នកណាដែលទ្រង់ មានចេតនា ហើយទ្រង់ចង្អុលបង្ហាញចំពោះអ្នកណាដែលទ្រង់មាន ចេតនា។ ហើយទ្រង់មហាខ្លាំងពូកែ មហាគតិបណ្ឌិត ។"},{"id":729759,"resource_id":103,"text":"E não enviamos Mensageiro algum senão com a língua de seu povo, para que ele torne evidente, para eles, a Mensagem. Então, Allah descaminha a quem quer e guia a quem quer. E Ele é O Todo-Poderoso, O Sábio."},{"id":152302,"resource_id":29,"text":"ما هیچ پیامبری را، مگر به زبان قومش، نفرستادیم؛ تا (حقایق را) برای آن‌ها بیان کند، پس الله هر کس را بخواهد گمراه می‌سازد و هر کس را بخواهد هدایت می‌کند، و او پیروزمند حکیم است."},{"id":911947,"resource_id":133,"text":"(நபியே!) ஒவ்வொரு தூதரும் தன் மக்களுக்குத் தெளிவாக விவரித்துக் கூறும் பொருட்டு, அந்தந்த மக்களின் மொழியைக் கொண்டே (போதனை புரியுமாறு) நாம் அவர்களை அனுப்பிவைத்தோம். (அந்தத் தூதர்கள் எவ்வளவு முயற்சித்த போதிலும் அவர்கள் செய்யும் நன்மை தீமைக்குத் தக்கவாறு) அல்லாஹ் நாடியவர்களை தவறான வழியில் விட்டுவிடுகிறான். (நற்செயல்கள் செய்யும்) அவன் விரும்புகிறவர்களை நேரான வழியில் செலுத்துகிறான். அவன் அனைத்தையும் மிகைத்தவன், ஞானமுடையவன் ஆவான்."},{"id":1142619,"resource_id":208,"text":"Und Wir schickten keinen Gesandten, es sei denn mit der Sprache seines Volkes, auf daß er sie aufkläre. Dann erklärt Allah zum Irrenden, wen Er will, und leitet recht, wen Er will. Und Er ist der Erhabene, der Allweise."},{"id":1148855,"resource_id":209,"text":"E non abbiamo inviato un Messaggero se non della lingua del suo popolo, così che possa chiarirgli il messaggio; Allāh svia chi Lui vuole e guida chi Lui vuole, e Lui è il Potente, il Saggio!"},{"id":659697,"resource_id":101,"text":"Биз ҳар бир пайғамбарни (ҳукмларимизни) баён қилиб бериши учун ўз қавмининг тили билан (сўзлайдиган қилиб) юборганмиз. Сўнгра Аллоҳ хоҳлаган кимсани йўлдан оздидур ва Ўзи хоҳлаган кишини ҳидоят қилур. У қудратли, ҳикматли Зотдир. <sup foot_note=145068>1</sup>"},{"id":980547,"resource_id":144,"text":"En Wij hebben geen Boodschapper gezonden, of (hij sprak) de taal van zijn volk, om hen een duidelijke uitleg te geven. Daarna doet Allah dwalen wie Hij wil, en leidt Hij wie Hij wil. En Hij is de Almachtige, de Alwijze."},{"id":211502,"resource_id":38,"text":"Na da a siyogo Ami a sogo a ba di sii ko basa o pagtaw niyan, ka an iyan kiran mapayag (so sogoan). Na ndadagn o Allah so taw a kabaya Iyan; go pnggonanaon Iyan so taw a kabaya Iyan: Go Skaniyan i Mabagr, a Mawngangn."},{"id":428401,"resource_id":89,"text":"Ne asnjë nga të dërguarit nuk e dërguam ndryshe vetëm në gjuhën e popullit të vet, ashtuqë ai t’u shpjegojë atyre (në atë gjuhë). E All-llahu e lë të humbur atë që do, dhe e udhëzon në rrugë të drejtë atë që do. Ai është i fuqishmi, i urti."},{"id":325716,"resource_id":56,"text":"我不派遣一个使者则已，但派遣的时候，总是以他的宗族的语言（降示经典），以便他为他们阐明正道。而真主使他所意欲者误入迷途，使他所意欲者遵循正路。他确是强大的，确是至睿的。"},{"id":175310,"resource_id":32,"text":"Kuma ba Mu aika wani Manzo ba fãce da harshen mutãnensa dõmin ya bayyanã musu. Sa'an nan Allah Ya ɓatar da wanda Yake so kuma Ya shiryar da wanda Yake so, Kuma shĩ ne Mabuwãyi, Mai hikima."},{"id":206650,"resource_id":37,"text":"യാതൊരു ദൈവദൂതനെയും തന്‍റെ ജനതയ്ക്ക് (കാര്യങ്ങള്‍) വിശദീകരിച്ച് കൊടുക്കുന്നതിന് വേണ്ടി, അവരുടെ ഭാഷയില്‍ (സന്ദേശം നല്‍കിക്കൊണ്ട്‌) അല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. അങ്ങനെ താന്‍ ഉദ്ദേശിക്കുന്നവരെ അല്ലാഹു ദുര്‍മാര്‍ഗത്തിലാക്കുകയും, താന്‍ ഉദ്ദേശിക്കുന്നവരെ നേര്‍വഴിയിലാക്കുകയും ചെയ്യുന്നു. അവനത്രെ പ്രതാപിയും യുക്തിമാനുമായിട്ടുള്ളവന്‍."},{"id":245221,"resource_id":43,"text":"Jamais enviamos mensageiro algum, senão com a fala de seu povo, para elucidá-lo. Porém, Deus permite que se desviequem quer, e encaminha quem Lhe apraz, porque Ele é o Poderoso, o Prudentíssimo."},{"id":151990,"resource_id":28,"text":"No mandamos a ningún enviado que no hablara en la lengua de su pueblo, para que les explicara con claridad. Alá extravía a quien Él quiere y dirige a quien Él quiere. él es el Poderoso, el Sabio."},{"id":295553,"resource_id":51,"text":"และเรามิได้ส่งร่อซูลคนใด นอกจากด้วยการพูดภาษาชนชาติของเขา เพื่อจะได้ชี้แจงอย่างชัดแจ้งแก่พวกเขา อัลลอฮฺจะทรงให้ผู้ที่พระองค์ทรงประสงค์หลงทาง และทรงชี้แนะทางแก่ผู้ที่พระองค์ทรงประสงค์ และพระองค์เป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ"},{"id":169188,"resource_id":31,"text":"Et Nous n’avons envoyé de Messager qu’avec la langue de son peuple, afin de les éclairer. Allah égare  qui Il veut et guide qui Il veut. Et, c’est Lui le Tout-Puissant, le Sage. <sup foot_note=212083>1</sup>"},{"id":986783,"resource_id":52,"text":"Biz, her peygamberi, ancak bulunduğu kavminin diliyle gönderdik ki, onlara apaçık anlatsın. Bu itibarla Allah dilediğini sapıklıkta bırakır, dilediğini de hidayete erdirir. O her şeye galibdir, hükmünde hikmet sahibidir."},{"id":773411,"resource_id":113,"text":"Біз әрбір Елшіні, анық түсіндіруі үшін өз елінің тілімен жібердік. Аллаһ қалаған адамын адастырады, қалағанын тура жолға салады. Ол өте Үстем, аса Дана."},{"id":760939,"resource_id":111,"text":"Nuti ergamaa irraa tokkos akka inni (ergaa keenya) isaaniif addeessuf jecha afaan ummata isaatiin malee hin ergineRabbiin nama fedhe ni jallisa; nama fedhe immoo ni qajeelchaInnis injifataa, ogeessa."},{"id":767175,"resource_id":112,"text":"Kendilerine açıklayıp, beyan etsin diye, her peygamberi kendi milletinin diliyle gönderdik.  Allah dilediğini saptırır  ve dilediğini de hidayet eder.  O, Aziz'dir, Hakim'dir."},{"id":842003,"resource_id":124,"text":"(Allah'ın emirlerini) onlara iyice açıklasın diye her peygamberi yalnız kendi kavminin diliyle gönderdik. Artık Allah dilediğini saptırır, dilediğini de doğru yola iletir. Çünkü O, güç ve hikmet sahibidir."},{"id":742231,"resource_id":108,"text":"४) हामीले प्रत्येक नबीलाई उसको सामुदायिक भाषामा नै पठाएका छौं त्यसबाट उनको सामु सजिलो र स्पष्ट किसिमले बयान गरिदेउन् । अब अल्लाह जसलाई चाहे मार्गबाट विचलित गरिदिन्छ र जसलाई चाहे बाटो देखाइदिन्छ । ऊ सर्वशक्तिशाली र अति विवेकशील छ ।"},{"id":132992,"resource_id":25,"text":"Mi nismo poslali nijednog poslanika koji nije govorio jezikom naroda svoga, da bi mu objasnio. A Allah u zabludu okreće onoga koga hoće i upućuje na Pravi put onoga koga hoće; On je Silni i Mudri."},{"id":261393,"resource_id":46,"text":"Rasuul kuma dirro waxaan Afka Qoomkiisa ahayn si uu ugu caddeeyo, wuuna baadiyeeyaa Eebe cidduu doono inta xaqa loo caddeeyey ka dib, wuuna hanuunin cidduu doono, waana adkaade falsan."},{"id":1168350,"resource_id":213,"text":"আর আমরা প্রত্যেক রাসূলকে তাঁর স্বজাতির ভাষাভাষী [১] করে পাঠিয়েছি [২] তাদের কাছে পরিষ্কারভাবে ব্যাখ্যা করার জন্য [৩], অতঃপর আল্লাহ্‌ যাকে ইচ্ছে বিভ্রান্ত করেন এবং যাকে ইচ্ছে সৎপথে পরিচালিত করেন এবং তিনি পরাক্রমশালী, প্রজ্ঞাময় [৪]।"},{"id":1199530,"resource_id":218,"text":"われら*はいかなる使徒*も、その民の言葉でしか、遣わすことがなかった。（それは）彼らに、（アッラー*の教えを）明白にするため。アッラー*はお望みになる者を迷わされ、お望みになる者をお導きになる。かれは偉力ならびない*お方、英知あふれる*お方。"},{"id":1205766,"resource_id":219,"text":"하나님이 선지자를 보내매 그의 백성의 언어로 보냈으니 이는 그들에게 어떤 것을 분명케 하고 자 하였음이라 그리하여 하나님은그분의 뜻에 따라 방황케 하시고 고분의 뜻에 따라 인도하시니 그 분은 권능과 지혜로 충만하심이리"},{"id":1259335,"resource_id":228,"text":"තවද කිසිදු රසූල්වරයකු ඔහුගේ ජනයාගේ බසින් මිස අපි නොඑව්වෙමු. ඔවුනට ඔහු (දේව පණිවිඩ) පැහැදිලි කරනු පිණිසය. එවිට අල්ලාහ් තමන් අභිමත කරන අය නොමග යොමු කරයි. තමන් අභිමත කරන අය යහ මග යොමු කරයි. තවද ඔහු සර්ව බලධාරීය. සර්ව ප්‍රඥාවන්තය."},{"id":1117675,"resource_id":199,"text":"Y todos los mensajeros que hemos enviado hablaban la lengua de su pueblo para que pudieran explicarles (el mensaje) con claridad. Y Al-lah extravía a quien quiere (por obstinarse en rechazar la verdad) y guía a quien quiere; y Él es el Poderoso, el Sabio."},{"id":854475,"resource_id":126,"text":"Mi nismo poslali nijednog poslanika koji nije govorio jezikom naroda svoga, da bi mu objasnio. A Allah ostavlja u zabludi onoga koga hoće i ukazuje na Pravi put onome kome hoće; On je Silni i Mudri."},{"id":817060,"resource_id":120,"text":"আৰু আমি প্ৰতিজন ৰাছুলক তেওঁৰ স্ব-জাতিৰ ভাষাতেই প্ৰেৰণ কৰিছো, যাতে তেওঁ সিহঁতৰ ওচৰত স্পষ্টৰূপে ব্যাখ্যা কৰিব পাৰে, তাৰ পিছতো আল্লাহে যাক ইচ্ছা বিভ্ৰান্ত কৰে আৰু যাক ইচ্ছা সৎপথত পৰিচালিত কৰে আৰু তেওঁ পৰাক্ৰমশালী, প্ৰজ্ঞাময়।"},{"id":1215683,"resource_id":221,"text":"Và không một Sứ Giả nào đã được TA phái đến mà lại không nói thứ tiếng của người dân của y, mục đích để y trình bày rõ (Thông Điệp của Allah) cho họ. Sau đó, Allah đánh lạc hướng kẻ nào Ngài muốn và hướng dẫn người nào Ngài muốn, bởi vì Ngài là Đấng Toàn Năng, Đấng Rất Mực Sáng Suốt."},{"id":748467,"resource_id":109,"text":"我不派遣一个使者则已，但派遣的时候，总是以他的宗族的语言（降示经典），以便他为他们阐明正道。而安拉使他所意欲者误入迷途，使他所意欲者遵循正道。他确是强大的，确是至睿的。"},{"id":1228155,"resource_id":223,"text":"Мо ҳеҷ паёмбареро ҷуз ба забони қавмаш нафиристодем, то [битавонад паёми илоҳиро] барояшон баён кунад. Аллоҳ таоло ҳар киро бихоҳад, [ба адолати хеш] гумроҳ месозад ва [ба фазли хеш] ҳар киро бихоҳад, ҳидоят мекунад ва Ӯ шикастнопазири ҳаким аст"},{"id":1271804,"resource_id":230,"text":"[4] และเรามิได้ส่งรอซูลคนใด นอกจากด้วยการพูดภาษาชนชาติของเขา เพื่อจะได้ชี้แจงอย่างชัดแจ้งแก่พวกเขา อัลลอฮฺจะทรงให้ผู้ที่พระองค์ทรงประสงค์หลงทาง และทรงชี้แนะทางแก่ผู้ที่พระองค์ทรงประสงค์ และพระองค์เป็นผู้ทรงเดชานุภาพ ผู้ทรงปรีชาญาณ"},{"id":145750,"resource_id":27,"text":"Und Wir haben keinen Gesandten gesandt, außer in der Sprache seines Volkes, damit er ihnen (die Botschaft) klar macht. Allah läßt dann in die Irre gehen, wen Er will, und leitet recht, wen Er will. Und Er ist der Allmächtige und Allweise."},{"id":785881,"resource_id":115,"text":"Kuma ba Mu aika wani Manzo ba fãce da harshen mutãnensa dõmin ya bayyanã musu. Sa'an nan Allah Ya ɓatar da wanda Yake so kuma Ya shiryar da wanda Yake so, Kuma shĩ ne Mabuwãyi, Mai hikima."},{"id":848239,"resource_id":125,"text":"A kò rán Òjíṣẹ́ kan níṣẹ́ àfi pẹ̀lú èdèàwọn ènìyàn rẹ̀2 nítorí kí ó lè ṣàlàyé (ẹ̀sìn) fún wọn. Nígbà náà, Allāhu yóò ṣi ẹni tí Ó bá fẹ́ lọ́nà. Ó sì máa tọ́ ẹni tí Ó bá fẹ́ sọ́nà; Òun ni Alágbára, Ọlọ́gbọ́n.3 <sup foot_note=147567>1</sup>"},{"id":1533719,"resource_id":819,"text":"اور ہم نے جو پیغمبر بھی بھیجا اس کی قوم کی زبان میں بھیجا، تاکہ وہ ان سے بیان کردے پھر اللہ جس کو چاہتا ہے بھٹکادیتا ہے اور جس کو چاہتا ہے ہدایت دیتا ہے وہ زبردست ہے، حکمت والا ہے"},{"id":1539955,"resource_id":823,"text":"Each messenger We have sent has spoken in the language of his own people, so that he might make the message clear to them. But God lets go astray whom He will and guides whom He pleases. He is the Almighty, the All Wise."},{"id":1527483,"resource_id":771,"text":"ಯಾವ ಪ್ರವಾದಿಯನ್ನೂ ಅವರ ಜನತೆಯ ಭಾಷೆಯಲ್ಲಲ್ಲದೆ ನಾವು ಕಳುಹಿಸಿಲ್ಲ,<sup foot_note=206997>1</sup> ಅವರಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ವಿವರಿಸುವ ಸಲುವಾಗಿ. ಅಲ್ಲಾಹು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಪಥಭ್ರಷ್ಟಗೊಳಿಸುತ್ತಾನೆ ಮತ್ತು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಸನ್ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾನೆ. ಅವನು ಮಹಾ ಪ್ರತಾಪಶಾಲಿಯೂ ಧೀಮಂತನೂ ಆಗಿರುತ್ತಾನೆ."}]},{"id":1755,"verse_number":5,"verse_key":"14:5","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":255,"juz_number":13,"words":[{"id":5719,"position":1,"audio_url":"wbw/014_005_001.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":255,"line_number":13,"text":"ﮬ","translation":{"text":"And verily","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":5720,"position":2,"audio_url":"wbw/014_005_002.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":255,"line_number":13,"text":"ﮭ","translation":{"text":"We sent","language_name":"english"},"transliteration":{"text":"arsalnā","language_name":"english"}},{"id":5721,"position":3,"audio_url":"wbw/014_005_003.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":255,"line_number":13,"text":"ﮮ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":5722,"position":4,"audio_url":"wbw/014_005_004.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":255,"line_number":13,"text":"ﮯ","translation":{"text":"with Our Signs","language_name":"english"},"transliteration":{"text":"biāyātinā","language_name":"english"}},{"id":5723,"position":5,"audio_url":"wbw/014_005_005.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":255,"line_number":13,"text":"ﮰ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":5724,"position":6,"audio_url":"wbw/014_005_006.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":255,"line_number":13,"text":"ﮱ","translation":{"text":"Bring out","language_name":"english"},"transliteration":{"text":"akhrij","language_name":"english"}},{"id":5725,"position":7,"audio_url":"wbw/014_005_007.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":255,"line_number":14,"text":"ﯓ","translation":{"text":"your people","language_name":"english"},"transliteration":{"text":"qawmaka","language_name":"english"}},{"id":5726,"position":8,"audio_url":"wbw/014_005_008.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":255,"line_number":14,"text":"ﯔ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":5727,"position":9,"audio_url":"wbw/014_005_009.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":255,"line_number":14,"text":"ﯕ","translation":{"text":"the darkness[es]","language_name":"english"},"transliteration":{"text":"l-ẓulumāti","language_name":"english"}},{"id":5728,"position":10,"audio_url":"wbw/014_005_010.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":255,"line_number":14,"text":"ﯖ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":5729,"position":11,"audio_url":"wbw/014_005_011.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":255,"line_number":14,"text":"ﯗ","translation":{"text":"the light","language_name":"english"},"transliteration":{"text":"l-nūri","language_name":"english"}},{"id":5730,"position":12,"audio_url":"wbw/014_005_012.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":255,"line_number":14,"text":"ﯘ","translation":{"text":"And remind them","language_name":"english"},"transliteration":{"text":"wadhakkir'hum","language_name":"english"}},{"id":5731,"position":13,"audio_url":"wbw/014_005_013.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":255,"line_number":14,"text":"ﯙ","translation":{"text":"of the days","language_name":"english"},"transliteration":{"text":"bi-ayyāmi","language_name":"english"}},{"id":5732,"position":14,"audio_url":"wbw/014_005_014.mp3","char_type_name":"word","code_v1":"ﯚﯛ","page_number":255,"line_number":15,"text":"ﯚﯛ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":5734,"position":15,"audio_url":"wbw/014_005_016.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":255,"line_number":15,"text":"ﯜ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":5735,"position":16,"audio_url":"wbw/014_005_017.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":255,"line_number":15,"text":"ﯝ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":5736,"position":17,"audio_url":"wbw/014_005_018.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":255,"line_number":15,"text":"ﯞ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":5737,"position":18,"audio_url":"wbw/014_005_019.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":255,"line_number":15,"text":"ﯟ","translation":{"text":"surely (are) the signs","language_name":"english"},"transliteration":{"text":"laāyātin","language_name":"english"}},{"id":5738,"position":19,"audio_url":"wbw/014_005_020.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":255,"line_number":15,"text":"ﯠ","translation":{"text":"for everyone","language_name":"english"},"transliteration":{"text":"likulli","language_name":"english"}},{"id":5739,"position":20,"audio_url":"wbw/014_005_021.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":255,"line_number":15,"text":"ﯡ","translation":{"text":"patient","language_name":"english"},"transliteration":{"text":"ṣabbārin","language_name":"english"}},{"id":5740,"position":21,"audio_url":"wbw/014_005_022.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":255,"line_number":15,"text":"ﯢ","translation":{"text":"and thankful","language_name":"english"},"transliteration":{"text":"shakūrin","language_name":"english"}},{"id":5741,"position":22,"audio_url":null,"char_type_name":"end","code_v1":"ﯣ","page_number":255,"line_number":15,"text":"ﯣ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905712,"resource_id":131,"text":"Indeed, We sent Moses with Our signs, ˹ordering him,˺ “Lead your people out of darkness and into light, and remind them of Allah’s days ˹of favour˺.” Surely in this are signs for whoever is steadfast, grateful."},{"id":999256,"resource_id":149,"text":"And very truly We sent Moses with Our signs: “Bring your<a class=\"sup\"><sup>sg </sup></a>people out of darkness<i class=\"s\">(es) </i>into light and remind them of the Days of Allah<sup foot_note=\"80334\">1</sup>.” Indeed, in that are signs for everyone who is most patient, constantly thankful.”"},{"id":1355894,"resource_id":171,"text":"We had sent Moses and supported him with miracles indicating his truthfulness and that he was indeed sent by His Lord. We instructed him to remove his people from disbelief, ignorance and slavery to faith, knowledge and freedom from the enslavement of Pharaoh and his people. We instructed him to remind them of Allah’s days on which He blessed them with His favours and of the days of His retribution on which He took the deniers to task. In those days there are clear signs of Allah’s Oneness, His magnitude of power, His favour to the believers and His punishment of the wrongdoing deniers. This is something that will be of benefit to those who are steadfast in following Allah and who constantly show gratitude for His favours and blessings."},{"id":96699,"resource_id":20,"text":"And We certainly sent Moses with Our signs, [saying], \"Bring out your people from darknesses into the light and remind them of the days<sup foot_note=196566>1</sup> of Allāh.\" Indeed in that are signs for everyone patient and grateful."},{"id":1111440,"resource_id":167,"text":"And surely, We sent Musa with Our signs saying, 'Bring your people out of (all sorts of) darkness into the light and remind them of the days of Allah. Surely, there are signs therein for every man of patience and gratitude."},{"id":1452652,"resource_id":791,"text":"തീർച്ചയായും നാം മൂസയെ നിയോഗിക്കുകയും, അദ്ദേഹത്തിൻ്റെ സത്യസന്ധതയും, അദ്ദേഹം അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണെന്നതും ബോധ്യപ്പെടുത്തുന്ന തെളിവുകൾ നൽകിക്കൊണ്ട് അദ്ദേഹത്തിന് പിൻബലം നൽകുകയും ചെയ്തു. തൻ്റെ ജനതയെ അവിശ്വാസത്തിൽ നിന്നും അജ്ഞതയിൽ നിന്നും വിശ്വാസത്തിലേക്കും വിജ്ഞാനത്തിലേക്കും നയിക്കാൻ നാം അദ്ദേഹത്തോട് കൽപ്പിച്ചു. അവർക്ക് അല്ലാഹു ചെയ്ത അനുഗ്രഹത്തിൻ്റെ നാളുകളെപ്പറ്റി അവരെ ഓർമ്മപ്പെടുത്തുവാനും നാം അദ്ദേഹത്തോട് കൽപ്പിച്ചു. അല്ലാഹുവിൻ്റെ ഏകത്വത്തിനും ഉന്നതമായ കഴിവിനും, തന്നിൽ വിശ്വസിച്ചവർക്ക് മേൽ അല്ലാഹു അനുഗ്രഹങ്ങൾ ചൊരിയുമെന്നതിനുമുള്ള വ്യക്തമായ തെളിവുകൾ ആ നാളുകളുടെ ചരിത്രത്തിലുണ്ട്. അല്ലാഹുവിനുള്ള അനുസരണയിൽ ക്ഷമിക്കുന്ന, അനുഗ്രഹങ്ങൾക്ക് നിത്യവും നന്ദി ചെയ്യുന്നവർക്ക് അതിൽ പ്രയോജനമുണ്ട്."},{"id":1446416,"resource_id":796,"text":"ߊ߲ ߣߊ߬ ߡߎߛߊ߫ ߗߋ߫ ߟߊ߫ ߒ߬ ߠߊ߫ ߡߊ߲߬ߕߊߣߌ߲ ߠߎ߬ ߘߌ߫ ߟߋ߬ ߸ ߒ ߞߏ߫ ߌ ߦߴߌ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊ߬ ߕߊ߯ ߦߋߟߋ߲ ߡߊ߬، ߊ߬ ߣߴߌ ߦߴߊ߬ߟߎ߬ ߦߟߌߓߌ߬ߟߊ߬ ߊߟߊ߫ ߟߊ߫ ߟߏ߲ ߠߎ߬ ߘߐ߫، ߓߊ ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߡߎ߬ߢߎ߲߬ߓߊ߰ ߞߏߢߌߡߊߟߐ߲ߠߊ ߘߊ߬ߡߊ ߦߋ߫"},{"id":1385282,"resource_id":176,"text":"E inviammo Mūsā e lo sostenemmo con evidenti Segni che confermavano la sua veridicità ed il fatto che, in verità, egli fosse stato inviato dal suo Dio; gli ordinammo di far uscire il suo popolo dalla miscredenza e ignoranza verso la fede e la conoscenza; e gli ordinammo di rammentare loro dei Giorni di Allāh, nei quali Allāh concesse loro grazie. In verità, in quei giorni vi sono Segni evidenti che mostrano l'Unicità di Allāh e la Sua immensa potenza e le Sue grazie nei confronti dei credenti; e di ciò beneficiano coloro che pazientano nell'obbedienza ad Allāh e che Lo ringraziano incessantemente per le Sue concessioni."},{"id":1483832,"resource_id":782,"text":"Noi l‑am trimis pe Moise cu semnele Noastre<sup foot_note=199820>1</sup>, [zicându‑i]: „Scoate neamul tău din întuneric la lumină<sup foot_note=199821>2</sup> şi adu‑le lor aminte de zilele lui Allah!”<sup foot_note=199822>3</sup> Întru aceasta<sup foot_note=199823>4</sup> sunt semne pentru toţi cei răbdători şi mulţumitori<sup foot_note=199824>5</sup>."},{"id":1515012,"resource_id":785,"text":"البته موسی را با معجزه‌های خود فرستادیم که قوم خود را از تاریکیها (کفر و جهل) به‌سوی روشنی (ایمان و دانش) بیرون کن و به آنان روزهای (نعمت‌ها و مصیبت‌های) الله را یادآوری کن (تا پند گیرند). يقينا در این (امور) عبرتهایی برای هر صبر کنندۀ سپاسگزار است."},{"id":1508776,"resource_id":795,"text":"ߊ߲ ߞߊ߬ ߡߎߛߊ߫ ߗߋ߫ ( ߞߊ߲ ߞߍ߫ ) ߒ߬ ߠߊ߫ ߡߊ߲߬ߕߊߣߌ߲ ߠߎ߬ ߘߌ߫ ߟߋ߬ ߸ ߒ ߞߏ߫ ߌ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊߓߐ߫ ߘߌ߬ߓߌ ߟߎ߬ ߘߐ߫ ߞߊߕߙߍ߬ ߦߋߟߋ߲ ߡߊ߬ ، ߊ߬ ߣߴߌ ߦߴߊ߬ߟߎ߫ ߖߊ߲߬ߓߌ߬ߟߵߊߟߊ߫ ߟߊ߫ ( ߞߏ߫ ߞߍߣߍ߲߫ ߞߘߐ ) ߟߎ߬ ߟߏ߲ ߠߎ߬ ߘߐ߫ ، ߓߊ ߕߊ߰ߛߌ߬ߟߌ߫ ߟߎ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߡߎ߬ߢߎ߲߬ߓߊ߰ ߞߏߢߌߡߊߟߐ߲ߠߊ ߘߊ߬ߡߊ ߦߋ߫."},{"id":1496304,"resource_id":779,"text":"Nous avons ainsi envoyé Moïse, assisté de Nos signes, avec ordre de faire sortir les siens des ténèbres vers la lumière et de leur rappeler les jours mémorables d’Allah<sup foot_note=204575>1</sup>. Voilà des signes suffisamment clairs pour quiconque se montre plein de constance et de reconnaissance."},{"id":1471360,"resource_id":798,"text":"Soni chisimu chene pamasile patwantumisye Musa ni isimosimo Yetu (ni kuntenda kuti): “Mwakoposyani ŵandu ŵenu m’chipi ni kwajinjisya mwilanguka, soni mwakumbusyani ya moŵa ga Allah (ga chindimba).” Chisimu mu yalakweyo muŵele mwana imanyisyo kwa jwalijose jwali jwakupilila nnope, jwakutogolela kwejinji."},{"id":1490068,"resource_id":790,"text":"নিশ্চয় আমি মূছাক নবী হিচাপে প্ৰেৰণ কৰিছিলো, লগতে তেওঁক স্পষ্ট নিদৰ্শনৰ জৰিয়তে তেওঁৰ সত্যতাক সমৰ্থন কৰিছিলো আৰু তেওঁ যে নিজ প্ৰতিপালকৰ তৰফৰ পৰা প্ৰেৰিত ৰাছুল তাৰ প্ৰমাণ দাঙি ধৰিছিলো। আৰু তেওঁক আদেশ প্ৰদান কৰিছিলো, তেওঁ যেন নিজ সম্প্ৰদায়ক কুফুৰী আৰু অজ্ঞানতাৰ পৰা ঈমান আৰু জ্ঞানৰ পিনে উলিয়াই আনে। লগতে তেওঁ যেন তেওঁলোকক আল্লাহৰ অনুগ্ৰহৰ দিনবোৰ স্মৰণ কৰাই দিয়ে। নিশ্চয় সেই দিনবোৰত আছে আল্লাহৰ তাওহীদ আৰু তেওঁৰ অসীম ক্ষমতাৰ প্ৰমাণ, লগতে মুমিনসকলৰ ওপৰত অনুগ্ৰহ কৰাৰ স্পষ্ট প্ৰমাণ আছে। ইয়াৰ দ্বাৰা কেৱল সেইসকল লোকেই লাভান্বিত হয়, যিসকলে আল্লাহৰ আনুগত্যত ধৈৰ্য ধাৰণ কৰে, লগতে যিসকলে তেওঁৰ নিয়ামত আৰু পুৰষ্কাৰৰ প্ৰতি সদায় কৃতজ্ঞতা জ্ঞাপন কৰে।"},{"id":1465124,"resource_id":792,"text":"ហើយជាការពិតណាស់ យើងបានតែងតាំងព្យាការីមូសា និងបានពង្រឹងគេតាមរយៈសញ្ញាភស្តុតាងជាច្រើនដែលបង្ហាញទៅលើសច្ចភាពរបស់គេ។ ហើយពិតណាស់ គេគឺជាអ្នកនាំសារម្នាក់មកពីម្ចាស់របស់គេ។ ហើយយើងបានដាក់បទបញ្ជាដល់គេឲ្យបញ្ចេញក្រុមរបស់គេពីភាពគ្មានជំនឿនិងភាពអវិជ្ជា ទៅកាន់ការមានជំនឿនិងចំណេះដឹង ហើយយើងក៏បានប្រើគេឲ្យរំលឹកក្រុមរបស់គេអំពីថ្ងៃរបស់អល់ឡោះដែលទ្រង់បានប្រទាននូវឧបការគុណទៅលើពួកគេក្នុងថ្ងៃនោះផងដែរ។ ជាការពិតណាស់ នៅក្នុងបណ្តាថ្ងៃទាំងនោះ គឺជាភស្តុតាងដ៏ឧត្តុង្គឧត្តមដែលបង្ហាញទៅលើភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះ និងសមត្ថភាពដ៏ធំធេងរបស់ទ្រង់ ហើយនិងឧបការគុណរបស់ទ្រង់ទៅលើអ្នកមានជំនឿ។ នេះហើយជាអ្វីដែលអ្នកមានការអត់ធ្មត់ក្នុងការគោរពប្រតិបត្តិអល់ឡោះដែលតែងតែថ្លែងអំណរគុណចំពោះឧបការគុណរបស់ទ្រង់នោះអាចទាញយកប្រយោជន៍ពីវាបាន។"},{"id":1403242,"resource_id":179,"text":"Talaga ngang nagpadala Kami kay Moises at nag-alalay Kami sa kanya ng mga tandang nagpapatunay sa katapatan niya at na siya ay isinugo mula sa Panginoon niya. Nag-utos Kami sa kanya na magpalabas siya sa mga tao niya mula sa kawalang-pananampalataya at kamangmangan tungo sa pananampalataya at kaalaman. Nag-utos sa kanya na magpaalaala siya sa kanila hinggil sa mga araw ni Allāh na nagbiyaya Siya sa kanila sa mga iyon. Tunay na sa mga araw na iyon ay talagang may mga katunayang hayag kaugnay sa paniniwala sa kaisahan ni Allāh, kadakilaan ng kakayahan Niya, at pagbibiyaya Niya sa mga mananampalataya. Ito ay ang napakikinabangan ng mga tagapagtiis sa pagtalima kay Allāh, na mga namamalagi sa pagpapasalamat sa mga biyaya Niya at mga pagpapala Niya."},{"id":1440180,"resource_id":776,"text":"Habíamos enviado a Moisés y lo respaldamos con milagros que indicaban su veracidad y que ciertamente fue enviado por su Señor. Le instruimos para que alejara a su pueblo de la incredulidad, la ignorancia y la esclavitud acercándolos hacia la fe, el conocimiento y la libertad de la esclavitud a la cual lo tenía sometido el Faraón y su pueblo. Le pedimos que les recordara los días de Al-lah en los que los bendijo con Sus favores y los días de Su retribución en los que reprendió a los negadores. En esos días hay signos claros de la Unidad de Al-lah, Su magnitud de poder, Su favor a los creyentes y Su castigo a los negadores. Esto es algo que beneficiará a aquellos que son constantes en seguir a Al-lah y que con frecuencia muestran gratitud por Sus favores y bendiciones."},{"id":1433944,"resource_id":774,"text":"Kandi rwose twohereje Musa azanye ibitangaza byacu (tumubwira tuti) “Kura abantu bawe mu mwijima (w’ubuhakanyi) ubaganishe ku rumuri (rwo kwemera Imana imwe), unabibutse ibihe (by’ingabire) bya Allah. Mu by’ukuri muri ibyo harimo inyigisho kuri buri wese urangwa no kwihangana cyane, akanashimira.”"},{"id":1415170,"resource_id":181,"text":"و به تحقیق موسی را فرستادیم و او را با آیات دلالت‌ کننده بر راستگویی‌اش تقویت کردیم، و به‌راستی‌که او فرستاده ‌شده‌ای از جانب پروردگارش است، و به او فرمان دادیم که قومش را از کفر و جهل به‌سوی ایمان و آگاهی بیرون آورد، و به او فرمان دادیم که ایام الله را که در آن‌ ایام به آنها نعمت بخشیده است به یادشان آورد، زیرا در این روزها دلالت‌های آشکاری بر توحید و بزرگی قدرت الله، و نعمت ‌بخشی او به مؤمنان وجود دارد، و شکیبایان بر طاعت الله که بر شکر نعمت‌ها و برکات او تعالی مداومت می‌کنند از اين امر بهره می‌برند."},{"id":1408858,"resource_id":180,"text":"৫. আমি মূসা (আলাইহিস-সালাম) কে রাসূল হিসেবে পাঠিয়ে তাঁর সত্যতা অর্থাৎ তিনি যে সত্যিই তাঁর প্রতিপালকের পক্ষ থেকে প্রেরিত একজন রাসূল তা বুঝায় এমন নিদর্শনাবলী দিয়ে তাঁকে শক্তিশালী করেছি। আমি তাঁকে আদেশ করেছি তাঁর জাতিকে কুফরি ও মূর্খতা থেকে ঈমান ও জ্ঞানের দিকে বের করে আনার জন্য। আমি তাঁকে আরো আদেশ করেছি আল্লাহর নিয়ামতপূর্ণ দিনগুলোকে তাদেরকে স্মরণ করিয়ে দেয়ার জন্য। যে দিনগুলোতে তিনি তাদেরকে নিয়ামত দিয়েছেন। নিশ্চয়ই এ দিনগুলোতে আল্লাহর তাওহীদ ও তাঁর অপার শক্তি এবং মু’মিনদের উপর তাঁর নিয়ামতের সুস্পষ্ট ইঙ্গিত রয়েছে। আল্লাহর আনুগত্যের উপর ধৈর্যশীল এবং সর্বদা তাঁর নিয়ামত ও তাঁর দানের প্রতি কৃতজ্ঞরাই এ দিয়ে লাভবান হতে পারে।"},{"id":1421071,"resource_id":182,"text":"我确已派遣了穆萨，我以许多证实他圣品的迹象支持他，我命令他将他的族人从悖信和愚昧引向信仰和知识。我命令他以真主降恩他们的一些日子提醒他们。这些日子是真主独一、大能和恩典的明显证据。只有坚持服从真主并感恩的人才能获益。"},{"id":1427235,"resource_id":183,"text":"われらはムーサーを遣わした。そしてかれがアッラーから遣わされた者であり、正直であることを証明する印で、かれを援助した。われらはかれに、民を不信仰と無知から信仰と知識へと救い出すことを命じ、かれらが恩恵を授かったアッラーの日々を思い出させるよう命じた。それらの日々には、アッラーの唯一性と偉大な力、信仰者に対する恩恵という明証があるのだ。これが役立つのは、アッラーへの服従行為において忍耐強く、かれの恩恵に対して感謝深い者である。"},{"id":1396659,"resource_id":178,"text":"Мы отправили Мусу и поддержали его Нашими знамениями, подтверждающими его правдивость и то, что он явился посланником от его Господа, и приказали ему вывести его народ из мрака неверия и невежества к свету веры и знаний, и приказали ему напомнить им дни Аллаха, в которые Он их облагодетельствовал. Поистине, те дни являются неопровержимым доказательством единобожия Аллаха, величия Его могущества и того, что Он наделяет благами верующих. Это приносит пользу лишь терпеливым в поклонении Аллаху и часто благодарящим Его за Его блага и знамения."},{"id":1390722,"resource_id":177,"text":"Quả thật Ta đã cử Musa đến và TA đã ban cho Người những dấu hiệu làm bằng chứng cho sự trung thực của Người, và xác định Người đúng thực được Thượng Đế phái đến. Và TA ra lệnh cho Người giải thoát cộng đồng mình từ không có đức tin và ngu muội trở nên có đức tin và hiểu biết. Và Ta cũng ra lệnh Người phải nhắc nhở họ về những ngày của Allah, đó là những ngày mà TA đã ban hồng phúc cho họ, quả thật trong những ngày đó có các dấu hiệu rõ ràng về việc tôn thờ Allah duy nhất và quyền năng vĩ đại của Ngài, và Ngài cũng ban các hồng phúc cho những người có đức tin. Và những điều này rất có ý nghĩa với những người kiên nhẫn trong việc phục tùng Allah và luôn biết ơn về hồng ân của Ngài"},{"id":1379922,"resource_id":175,"text":"Mi smo poslali Musaa i pomogli smo ga znakovima koji ukazuju na njegovu istinitost, koji su dokaz da je poslat od svog Gospodara. Naredili smo mu da svoj narod izvede iz nevjerstva i neznanja u vjerovanje i znanje, i da ih podsjeća na dane u kojima im je Allah darovao Svoje blagodati. Doista su u tim danima jasni dokazi Allahovog monoteizma, Njegove velike moći i Njegovih velikih blagodati prema vjernicima. Iz ovog se mogu okoristiti vjernici koji su strpljivi na pokornosti Allahu, i koji su Mu stalno zahvalni na blagodatima koje im je darovao."},{"id":1373958,"resource_id":174,"text":"Sungguh Kami telah mengutus Musa dan Kami mendukungnya dengan mukjizat-mukjizat yang menunjukkan kebenarannya, bahwa dia diutus dari Rabbnya. Kami memerintahkannya agar mengeluarkan kaumnya dari kekufuran, kebodohan dan penghambaan menuju iman dan ilmu. Kami memerintahkannya agar mengingatkan kaumnya dengan hari-hari Allah yang saat itu Allah memberikan kenikmatan kepada mereka. Sesungguhnya hari-hari tersebut mengandung petunjuk kepada Tauhid Allah dan keagungan kodrat-Nya, pemberian nikmat-Nya kepada orang-orang Mukmin, pembalasan-Nya terhadap orang-orang yang berbuat dosa yang mendustakan. Ini yang bermanfaat bagi orang-orang sabar di atas ketaatan kepada Allah dan yang selalu bersyukur atas nikmat dan karunia-Nya."},{"id":397222,"resource_id":84,"text":"Surely, We sent Mūsā with Our signs saying to him, “Bring your people out of (all sorts of) darkness into the light, and remind them of the Days of Allah. Surely, there are signs therein for every one who observes patience and gratitude."},{"id":1367955,"resource_id":173,"text":"Nous avons envoyé Moïse et l’avons soutenu avec des signes qui démontraient qu’il a bien été envoyé par son Seigneur. Nous lui avons ordonné de délivrer son peuple de la mécréance et de l’ignorance pour les mener vers la foi et la connaissance. Nous lui avons également ordonné de leur rappeler les jours durant lesquels Allah les avait comblés de bienfaits. Ces jours en question étaient assurément des indices évidents de l’Unicité d’Allah, de l’immensité de Son pouvoir et de l’abondance de Ses bienfaits qu’Il octroie aux croyants. Ceux qui sont endurants en adorant Allah et Lui sont continuellement reconnaissants pour Ses bienfaits exploitent ces indices à leur avantage."},{"id":1361914,"resource_id":172,"text":"Andolsun ki Musa -aleyhisselam-'ı da doğruluğuna delalet eden ayetlerle destekleyerek gönderdik. O, Rabbi tarafından gönderilmiştir. Kavmini küfür ve cehaletten, iman ve ilme çıkarmasını ona emrettik. Aynı zamanda Allah'ın kendilerine nimet verdiği günleri kavmine hatırlatmasını emrettik. Şüphesiz bu günlerde Allah'ın birliğine, kudretinin azametine ve müminleri nimetlendirmesine delalet eden apaçık deliller vardır. Allah'a itaat etmeye sabreden, nimetlerine ve ihsanına şükretmeye devam eden kimseler bunlardan istifade ederler."},{"id":77963,"resource_id":17,"text":"And indeed We already sent Musa (Moses) with Our signs (saying), \"Bring out your people out of darkness (es) to the light and remind them of the Days of Allah. Surely in that are signs indeed for everyone (who is) most patient, constantly thankful.\""},{"id":403458,"resource_id":85,"text":"We sent Moses with Our signs: ‘Bring out your people from the depths of darkness into light. Remind them of the Days of God:there truly are signs in this for every steadfast, thankful person.’"},{"id":1340108,"resource_id":95,"text":"We indeed sent Moses with Our Signs, saying: \"Lead your people out of all kinds of darkness into light, and admonish them by narrating to them anecdotes from the Days of Allah.\"<sup foot_note=\"178573\">1</sup> Verily in it there are great Signs<sup foot_note=\"178574\">2</sup> for everyone who is patient and gives thanks (to Allah).<sup foot_note=\"178575\">3</sup>"},{"id":332522,"resource_id":57,"text":"Walaqad arsalna moosa bi-ayatinaan akhrij qawmaka mina aththulumatiila annoori wathakkirhum bi-ayyamiAllahi inna fee thalika laayatinlikulli sabbarin shakoor"},{"id":90465,"resource_id":19,"text":"We verily sent Moses with Our revelations, saying: Bring thy people forth from darkness unto light. And remind them of the days of Allah. Lo! therein are revelations for each steadfast, thankful (heart)."},{"id":109162,"resource_id":22,"text":"We sent Moses with Our signs (and the command). \"Bring out thy people from the depths of darkness into light, and teach them to remember the Days of Allah.\" Verily in this there are Signs for such as are firmly patient and constant,- grateful and appreciative."},{"id":1130148,"resource_id":206,"text":"We sent Moses with Our signs [saying], “Bring your people out of the depths of darkness into the light, and remind them of Allah’s days [of favor]. Indeed, there are signs in this for every patient and grateful person."},{"id":1136384,"resource_id":207,"text":"We sent Moses with Our signs: \"Lead your people out of darkness into Light, and remind them of Allah (God)'s days. In that are signs for every patient, grateful person.\""},{"id":1123912,"resource_id":203,"text":"  And indeed We sent Mûsâ (Moses) with Our Ayât (signs, proofs, and evidence) (saying): \"Bring out your people from darkness into light, and remind them of the Annals of Allâh. Truly, therein are Ayât (evidence, proofs and signs) for every patient, thankful (person).\""},{"id":1080260,"resource_id":156,"text":"ہم اس سے قبل موسیٰ (علیہ السلام) کو بھی اپنی نشانیوں کے ساتھ بھیج چکے ہیں۔ اسے بھی ہم نے حکم دیا تھا کہ اپنی قوم کو تاریکیوں سے نکال کر روشنی میں لا اور انہیں تاریخ الٰہی کے سبق آموز واقعات سنا کر نصیحت کر۔ ان واقعات میں بڑی نشانیاں ہیں ہر اس شخص کے لئے جو صبر اور شکر کرنے والا ہو۔"},{"id":1346344,"resource_id":97,"text":"ہم اِس سے پہلے موسیٰ ؑ کو بھی اپنی نشانیوں کے ساتھ بھیج چکے ہیں۔ اُسے بھی ہم نے حکم دیا تھا کہ اپنی قوم کو تاریکیوں سے نکال کر روشنی میں لا اور انہیں تاریخِ الٰہی<sup foot_note=\"184590\">1</sup> کے سبق آموز واقعات سُنا کر نصیحت کر۔ اِن واقعات میں بڑی نشانیاں ہیں<sup foot_note=\"184591\">2</sup> ہر اُس شخص کے لیے جو صبر اور شکر کرنے والا ہو۔<sup foot_note=\"184592\">3</sup>"},{"id":1302985,"resource_id":234,"text":"اور ہم نے موسیٰ کو اپنی نشانیاں دے کر بھیجا کہ اپنی قوم کو تاریکی سے نکال کر روشنی میں لے جاؤ۔ اور ان کو خدا کے دن یاد دلاؤ اس میں ان لوگوں کے لیے جو صابر وشاکر ہیں (قدرت خدا کی) نشانیاں ہیں"},{"id":1086496,"resource_id":158,"text":"اور (اسی طرح) ہم نے بھیجا تھا موسیٰ کو اپنی نشانیوں کے ساتھ کہ نکالو اپنی قوم کو اندھیروں سے اجالے کی طرف اور انہیں خبردار کرو اللہ کے دنوں کے حوالے سے یقیناً اس میں نشانیاں ہیں ہر اس انسان کے لیے جو بہت صبر کرنے والا اور بہت شکر کرنے والا ہے"},{"id":1005492,"resource_id":151,"text":"اور بھیجا تھا ہم نے موسٰی کو اپنی نشانیاں دے کر کہ نکال اپنی قوم کو اندھیروں سے اجالے کی طرف اور یاد دلا انکو دن اللہ کے البتہ اس میں نشانیاں ہیں اس کو جو صبر کرنے والا ہے شکر گذار (حق ماننے والا) <sup foot_note=84157>1</sup>"},{"id":314361,"resource_id":54,"text":"(یاد رکھو جب کہ) ہم نے موسیٰ کو اپنی نشانیاں دے کر بھیجا کہ تو اپنی قوم کو اندھیروں سے روشنی میں نکال<sup foot_note=163262>1</sup> اور انہیں اللہ کے احسانات یاد دﻻ<sup foot_note=163263>2</sup>۔ اس میں نشانیاں ہیں ہر ایک صبر شکر کرنے والے کے لئے.<sup foot_note=163264>3</sup>"},{"id":220669,"resource_id":39,"text":"Dan sesungguhnya Kami telah mengutuskan Nabi Musa (pada masa yang lalu) dengan membawa mukjizat-mukjizat Kami sambil Kami berfirman: \"Hendaklah engkau mengeluarkan kaummu dari gelap-gelita kufur kepada cahaya iman; dan ingatkanlah mereka dengan Hari-hari Allah. \"Sesungguhnya yang demikian itu, mengandungi tanda-tanda yang menunjukkan kekuasaan Allah bagi tiap-tiap seorang yang kuat bersabar, lagi kuat bersyukur."},{"id":1309221,"resource_id":235,"text":"En voorwaar, Wij stuurden Mozes met Onze Tekenen (zeggende): “Breng jullie volk van de duisternis naar het licht en herinner hen aan de dagen van Allah.” Waarlijk, daarin zijn bewijzen en Tekenen voor alle geduldige dankbaren."},{"id":930656,"resource_id":136,"text":"En vérité, Nous avons envoyé Moïse muni de Nos Signes, et (Nous lui avons dit) : « Fais sortir ton peuple des ténèbres vers la lumière. Rappelle-leur les jours d’Allah (quand Il les a comblés de Ses bienfaits). » Ce sont là des Signes pour quiconque est grandement endurant et reconnaissant."},{"id":860712,"resource_id":127,"text":"Батаҳқиқ, Биз Мусони оятларимиз ила: «Қавмингни зулматлардан нурга чиқар ва уларга Аллоҳнинг кунларини эслат! Албатта, бунда ҳар бир сабрли ва шукрли учун ибратлар бордир», деб юбордик."},{"id":918184,"resource_id":134,"text":"Dan sesungguhnya Kami telah mengutus Musa dengan membawa ayat-ayat Kami (dan Kami perintahkan kepadanya), \"Keluarkanlah kaummu dari gelap gulita kepada cahaya terang benderang dan ingatkanlah mereka kepada hari-hari Allah\" <sup foot_note=210550>1</sup>. Sesunguhnya pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi setiap orang penyabar dan banyak bersyukur."},{"id":195747,"resource_id":35,"text":"且つてわれは，印を持たせてムーサーを遺わし，「自分の民を，暗黒から光明に導き出し，アッラーの日々（諸民族の過去の出来事）をかれらに銘記させなさい。」と（命じた）。本当にこの中には，耐え忍んで感謝する凡ての者への印がある。"},{"id":804589,"resource_id":118,"text":" او یقینًا یقینًا مونږ موسٰى له خپلو معجزو سره لېږلى و (او دا مو ورته ويلي وو) چې خپل قوم له تیارو نه رڼا ته راوباسه او دوى ته د الله د ورځو یادونه وكړه، بېشكه په دغو كې خامخا د هر ښه صبر كوونكي، ډېر شكر كوونكي لپاره نښې دي"},{"id":320142,"resource_id":55,"text":"Batahqiq, Biz Musoni oyatlarimiz ila: «Qavmingni zulmatlardan nurga chiqar va ularga Allohning kunlarini eslat! Albatta, bunda har bir sabrli va shukrli uchun ibratlar bordir», deb yubordik."},{"id":924420,"resource_id":135,"text":"و به راستی، ما موسی را با نشانه‌های روشنِ خود فرستادیم [و به او دستور دادیم] که: «قومت را از تاریکی‌ها[ی کفر] به روشنایی [توحید] بیرون آور و روزهای الله را به آنان یادآوری کن. بی‌تردید، در این [یادآوری]، برای هر شکیبای شکرگزار، نشانه‌هایی [از یگانگی و بزرگیِ الله] است."},{"id":1155092,"resource_id":210,"text":"Andolsun, Mûsâ’yı da, “Kavmini karanlıklardan aydınlığa çıkar ve onlara Allah’ın günlerini hatırlatarak öğüt ver\" diye âyetlerimizle gönderdik. Şüphesiz bunda çok sabreden, çok şükreden herkes için ibretler vardır."},{"id":829533,"resource_id":122,"text":"और हमने मूसा को अपनी आयतों (चमत्कारों) के साथ भेजा, ताकि अपनी जाति को अन्धेरों से निकालकर प्रकाश की ओर लायें और उन्हें अल्लाह के दिनों (पुरस्कार और यातना) का स्मरण करायें। वास्तव में, इसमें कई निशानियाँ हैं, प्रत्येक अति सहनशील, कृतज्ञ के लिए।"},{"id":182921,"resource_id":33,"text":"Dan sungguh, Kami telah mengutus Musa dengan membawa tanda-tanda (kekuasaan) Kami, (dan Kami perintahkan kepadanya), \"Keluarkanlah kaummu dari kegelapan kepada cahaya terang-benderang dan ingatkanlah mereka kepada hari-hari Allah.\"<sup foot_note=135376>1</sup> Sungguh, pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi setiap orang penyabar dan banyak bersyukur."},{"id":1265572,"resource_id":229,"text":"“உம் சமுதாயத்தை இருள்களில் இருந்து ஒளியின் பக்கம் வெளியேற்று; அல்லாஹ்வின் அருட்கொடைகளை அவர்களுக்கு ஞாபகமூட்டு”என்று திட்டமாக மூஸாவை நம் அத்தாட்சிகளைக் கொண்டு (அவரது மக்களிடம்) நாம் அனுப்பினோம். மிக பொறுமையாளர், மிக நன்றியறிபவர் எல்லோருக்கும் நிச்சயமாக இதில் (பல) அத்தாட்சிகள் இருக்கின்றன."},{"id":949367,"resource_id":139,"text":"Ва батаҳқиқ Мӯсоро бо оёти худ, ки далолат бар ҳақиқати паёмбарии ӯ мекунад, фиристодем, ки қавми худро аз торикӣ ба рӯшноӣ берун ор ва рӯзҳои Аллоҳро ба ёдашон биёвар ва дар ин ёдовариҳо барои ҳар сабркунандаи итоаткор бар тоати Ӯ ва парҳезгор аз маъсияти Ӯ ва шукргузор бар неъматҳо ва атоҳои Илоҳӣ, ибратҳост!<sup foot_note=152458>1</sup>"},{"id":1092732,"resource_id":161,"text":"আর অবশ্যই আমি মূসাকে আমার নিদর্শনসমূহ দিয়ে পাঠিয়েছিলাম আর বলেছিলাম, তোমার জাতিকে অন্ধকার থেকে আলোতে বের করে আন, আর তাদেরকে আল্লাহর হুকুমে ঘটিত অতীতের ঘটনাবলী দিয়ে উপদেশ দাও। এতে প্রত্যেক পরম সহিষ্ণু ও পরম কৃতজ্ঞ ব্যক্তির জন্য অবশ্যই নিদর্শনসমূহ রয়েছে।"},{"id":1105204,"resource_id":163,"text":"মূসাকে আমি আমার নিদর্শনসহ প্রেরণ করেছিলাম এবং বলেছিলামঃ তোমার সম্প্রদায়কে অন্ধকার হতে আলোতে আনয়ন কর, এবং তাদেরকে আল্লাহর দিনগুলি দ্বারা উপদেশ দাও, এতেতো নিদর্শন রয়েছে পরম ধৈর্যশীল ও পরম কৃতজ্ঞ ব্যক্তির জন্য।"},{"id":1098968,"resource_id":162,"text":"আর আমি মূসাকে আমার আয়াতসমূহ দিয়ে পাঠিয়েছি যে, ‘তুমি তোমার কওমকে অন্ধকার হতে আলোর দিকে বের করে আন এবং আল্লাহর দিবসসমূহ* তাদের স্মরণ করিয়ে দাও’। নিশ্চয় এতে প্রতিটি ধৈর্যশীল, কৃতজ্ঞ ব্যক্তির জন্য রয়েছে অসংখ্য নিদর্শন। \n\n* দিবসসমূহ দ্বারা উদ্দেশ্য ইতঃপূর্বের ঐতিহাসিক ঘটনাসমূহ।"},{"id":1296749,"resource_id":153,"text":"Già mandammo Mosè con i Nostri segni: «Fa’ uscire la tua gente dalle tenebre alla luce e ricorda loro i giorni di Allah» <a class=f><sup foot_note=157774>1</sup></a>. Ecco dei segni per ogni [uomo] paziente e grato."},{"id":974312,"resource_id":143,"text":"سوێند بەخوا بەڕاستی موسامان نارد بە موعجیزەکانمانەوە (فەرمانمان پێدا) کەگەلەکەت ڕزگار بکە لە تاریکیەکانی (بێ باوەڕیەوە) بۆ ڕووناکی (باوەڕ و ئیمان) ڕۆژە (پیرۆزە) کانی خودایان بەبیر بھێنەرەوە (یا فەزڵەکانی خوایان بیر بخەرەوە) بەڕاستی لەو (بیرخستنەوە) دا پەند و بەڵگەی زۆر ھەیە بۆ ھەموو خۆڕاگرێکی سوپاسگوزار"},{"id":1161328,"resource_id":211,"text":"Talaga ngang nagsugo Kami kay Moises kalakip ng mga tanda Namin, [na nagsasabi:] \"Magpalabas ka sa mga tao mo mula sa mga kadiliman tungo sa liwanag at magpaalaala ka sa kanila hinggil sa mga araw ni Allāh. Tunay na sa gayon ay talagang may mga tanda para sa bawat palatiis na mapagpasalamat."},{"id":1174587,"resource_id":214,"text":"I Musaa smo poslali s dokazima Našim: \"Izvedi narod svoj iz tmina na svjetlo i podsjeti ga na Allahove blagodati.\" To su, uistinu, znakovi za svakog ko je strpljiv i zahvalan."},{"id":1193295,"resource_id":217,"text":"І Ми відіслали Мусу зі знаменнями Нашими: «Виведи свій народ із темряви до світла та нагадай їм про Дні Аллага». Воістину, в цьому — знамення для кожного терплячого, вдячного!"},{"id":1221920,"resource_id":222,"text":"Расында Мұса (Ғ.С.) ны: “Еліңді қараңғылықтардан жарыққа шығар. Алланың күндерін ескерт” деп, мұғжизалармен жібердік. Шәксіз мұнда; бейнетке сабыр етіп, нығметке шүкіршілік етушілер үшін өнегелер бар."},{"id":1234392,"resource_id":224,"text":"നിന്‍റെ ജനതയെ ഇരുട്ടുകളില്‍ നിന്ന് വെളിച്ചത്തിലേക്ക് കൊണ്ട് വരികയും, അല്ലാഹുവിന്‍റെ (അനുഗ്രഹത്തിന്‍റെ) നാളുകളെപ്പറ്റി അവരെ ഓര്‍മിപ്പിക്കുകയും ചെയ്യുക എന്ന് നിര്‍ദേശിച്ചുകൊണ്ട് മൂസായെ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളുമായി നാം അയക്കുകയുണ്ടായി. തികഞ്ഞ ക്ഷമാശീലമുള്ളവരും ഏറെ നന്ദിയുള്ളവരുമായ എല്ലാവര്‍ക്കും അതില്‍ ദൃഷ്ടാന്തങ്ങളുണ്ട്‌. തീര്‍ച്ച"},{"id":1240628,"resource_id":225,"text":"૫)  (યાદ રાખો જ્યારે કે) અમે મૂસા (અ.સ.)ને પોતાના પુરાવા લઇ મોકલ્યા અને કહ્યું કે તું પોતાની કોમને અંધકાર માંથી પ્રકાશ તરફ બોલાવ અને તેમને અલ્લાહના ઉપકારો યાદ કરાવ, તેમાં નિશાનીઓ છે, દરેક ધીરજ રાખનાર અને આભાર વ્યકત કરનાર માટે."},{"id":1246864,"resource_id":226,"text":"५.  (स्मरण करा जेव्हा) आम्ही मूसाला आपल्या निशाण्या देऊन पाठविले की तू आपल्या जनसमूहाच्या लोकांना अंधारातून काढून उजेडात आण आणि त्यांना अल्लाहच्या उपकारांची आठवण करून दे. यात निशाण्या आहेत प्रत्येक धीर-संयम राखणाऱ्याकरिता."},{"id":1253100,"resource_id":227,"text":"మరియు వాస్తవానికి మేము మూసాను, మా సూచనలతో (ఆయాత్ లతో) పంపి: \"నీ జాతి వారిని అంధకారాల నుండి వెలుతురు వైపునకు తెచ్చి, వారికి అల్లాహ్ దినాలను జ్ఞాపకం చేయించు.\" అని అన్నాము. నిశ్చయంగా, ఇందులో సహనశీలురకు, కృతజ్ఞులకు ఎన్నో సూచనలున్నాయి."},{"id":1278041,"resource_id":231,"text":"Na kwa hakika tulimtuma Mūsā kwa Wana wa Isrāīl na tukamsaidia kwa miujiza yenye kuonyesha ukweli wake na tukammpa amri awalinganie wao kwenye Imani, ili awatoe wao kutoka kwenye upotevu awatie kwenye uongofu na awakumbushe neema za Mwenyezi Mungu na mateso Yake katika wakati wake. Katika kukumbusha huku mambo hayo kuna dalili nyingi kwa kila mvumilivu sana juu ya utiifu wa Mwenyezi Mungu, kuyaepuka yaliyoharamishwa na Yeye na kuyakubali maandiko Yake, mwenye kushukuru sana, mwenye kusimama kutekeleza haki za Mwenyezi Mungu na anayemshukuru Mwenyezi Mungu kwa neema Zake. Aina mbili hizi za watu zimetajwa mahsusi, kwa kuwa wao ndio wanaozingatia hizo dalili na hawaghafiliki nazo."},{"id":422166,"resource_id":88,"text":"Ne e dërguam Musain me shenjat Tona (dhe i thamë): “Nxirre popullin tënd nga errësira në dritë dhe përkujtoju atyre ditët e Allahut<sup foot_note=195645>1</sup>!” Vërtet, në këtë ka shenja për çdo njeri që është i durueshëm dhe falënderues."},{"id":415930,"resource_id":87,"text":"ሙሳንም ወገኖችህን ከጨለማዎች ወደ ብርሃን አውጣ አላህንም ቀኖች አስገንዝባቸው በማለት በተዓምራታችን በእርግጥ ላክነው፡፡ በዚህ ውስጥ በብዙ ታጋሽና በብዙ አመስጋኝ ለኾኑት ሁሉ በእርግጥ ተዓምራቶች አሉ፡፡"},{"id":1284277,"resource_id":232,"text":"Mazima twatuma Musa n'obubonero bwaffe (netumugamba) nti: Abantu bo baggye mu bizikiza obazze eri ekitangaala, era obajjukize ennaku za Katonda, (kwe yakolera) ebintu ebiteekwa okujjukirwa mazima mu ekyo mulimu obubonero (obulaga obuyinza bwa (Katonda) eri omugumiikiriza omwebaza owa nnamaddala."},{"id":1290513,"resource_id":233,"text":"וכבר שלחנו את משה עם אותותינו, (וצווינו עליו): “הוצא את עמך מהחושך אל האור, והזכר להם את ימי אללה, כי בהם אותות לכל המתאזר בסבלנות והמכיר תודה”."},{"id":955604,"resource_id":140,"text":"Y, ciertamente, enviamos a Moisés con Nuestros milagros y pruebas (y le dijimos:) «Saca a tu pueblo de las tinieblas (de la incredulidad) y guíalos hacia la luz (de la fe), y recuérdales los favores que Al-lah les ha concedido<sup foot_note=149459>1</sup>». En ello hay en una lección para todo aquel que es paciente (en la adversidad) y agradece (las bendiciones de Al-lah)."},{"id":961840,"resource_id":141,"text":"Dan sungguh, Kami telah mengutus Musa dengan membawa tanda-tanda (kekuasaan) Kami, (dan Kami perintahkan kepadanya), “Keluarkanlah kaummu dari kegelapan kepada cahaya terang-benderang dan ingatkanlah mereka kepada hari-hari Allah.”<sup foot_note=155497>1</sup> Sungguh, pada yang demikian itu terdapat tanda-tanda (kekuasaan Allah) bagi setiap orang penyabar dan banyak bersyukur."},{"id":289358,"resource_id":50,"text":"நிச்சயமாக, நாம் மூஸாவை நம்முடைய அத்தாட்சிகளை கொண்டு அனுப்பிவைத்து, \"நீர் உம்முடைய சமூகத்தினரை இருள்களிலிருந்து, வெளியேற்றிப் பிரகாசத்தின் பால் கொண்டு வாரும், அல்லாஹ்வின் அருட்கொடைகளை அவர்களுக்கு நினைவூட்டுவீராக\" என்று கட்டளையிட்டோம்; நிச்சமயாக இதில் பொறுமையுடையோர், நன்றி செலுத்துவோர் எல்லோருக்கும் படிப்பினைகள் இருக்கின்றன."},{"id":1315457,"resource_id":236,"text":"Ih, ni$ Nuzen ed Musa, s issekniyen nne£: \"ssuffe$ agdud ik, si tillas ar tafat. Mmekti yas d ussan n Öebbi\". Deg waya, war ccekk, d issekniyen i yal aûebôi isnemmiren."},{"id":366042,"resource_id":79,"text":"И (вот) уже (прежде) Мы отправляли Мусу (к потомкам Исраила) (и подкрепили его) Нашими знамениями [чудесами, которые указывали на его правдивость]: «Выведи народ твой из мраков (невежества и неверия) к свету (Истины и Веры) и напомни им про дни Аллаха [про дни, когда Аллах даровал им благополучную жизнь и про дни, когда прежние общины постигало наказание от Аллаха]. Поис­тине, в этом [в напоминании о днях Аллаха] однозначно (содержатся) знамения для каждого терпеливого [который проявляет терпение в повиновении Аллаху, в воздержании от того, что Он запретил и к тому, что его постигает] (и) благодар­ного (Аллаху) (за дарованные Им блага)!»"},{"id":372278,"resource_id":80,"text":"മൂസയെ നാം നമ്മുടെ വചനങ്ങളുമായി അയച്ചു. നാം പറഞ്ഞു: നീ നിന്റെ ജനത്തെ ഇരുളില്‍നിന്ന് വെളിച്ചത്തിലേക്കു നയിക്കുക. അല്ലാഹുവിന്റെ സവിശേഷമായ നാളുകളെപ്പറ്റി അവരെ ഓര്‍മിപ്പിക്കുക. തികഞ്ഞ ക്ഷമയുള്ളവര്‍ക്കും നിറഞ്ഞ നന്ദിയുള്ളവര്‍ക്കും അതില്‍ നിരവധി തെളിവുകളുണ്ട്."},{"id":390986,"resource_id":83,"text":"Envié a Moisés con Mis signos [al Faraón y su pueblo, y le dije:] “Saca a tu pueblo de las tinieblas a la luz, y recuérdales las bendiciones que Dios les concedió”. En ello hay signos para quien es perseverante y agradecido."},{"id":409694,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ آية ތަކާއިގެން، موسى ގެފާނު ފޮނުއްވީމެވެ. (އަދި އެންގެވީމެވެ.) ކަލޭގެފާނުގެ قوم ގެމީހުން އަނދިރިކަމުގެ ތެރެއިން، އަލިކަމުގެ ތެރެއަށް ނެރުއްވާށެވެ! އަދި އެއުރެންނަށް اللَّه ގެ ދުވަސްތައް ހަނދުމަކޮށްދެއްވާށެވެ! ހަމަކަށަވަރުން، ކެތްތެރިކަން ބޮޑު، شكر ވެރިވުން ގިނަ ކޮންމެ މީހަކަށް، އެކަންތަކުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ."},{"id":239117,"resource_id":42,"text":"Posłaliśmy już Mojżesza z Naszymi znakami: \"Wyprowadź lud twój z ciemności ku światłu Przypomnij im dni Boga!\" Zaprawdę, w tym są znaki dla każdego cierpliwego i wdzięcznego!"},{"id":251598,"resource_id":44,"text":"Noi l-am trimis pe Moise cu semnele noastre: “Scoate-ţi poporul din întunecimi către lumină. Aminteşte-i zilele lui Dumnezeu.” Întru aceasta sunt semne pentru fiece om răbdător, mulţumitor,"},{"id":1327929,"resource_id":238,"text":"۽ بيشڪ موسىٰ کي پنھنجن معجزن سان موڪليوسون (چيوسون) ته پنھنجي قوم کي اونداھين مان سوجھري ڏانھن ڪڍ، ۽ کين الله (جي ڏمر) وارا ڏينھن ياد ڏيار، بيشڪ اُن ۾ ھر ڪنھن صابر شاڪر لاءِ نشانيون آھن."},{"id":347334,"resource_id":76,"text":"بىز مۇسانى مۆجىزىلىرىمىز بىلەن ھەقىقەتەن (پەيغەمبەر قىلىپ) ئەۋەتتۇق، (ئۇنىڭغا دېدۇقكى) «قەۋمىڭنى قاراڭغۇلۇقتىن (يەنى كۇفرىدىن) يورۇقلۇققا (يەنى ئىمانغا) چىقارغىن، ئۇلارغا ئاللاھنىڭ نېمەتلىرىنى ئەسلەتكىن». بۇنىڭدا (بالاغا) سەۋر قىلغۇچى، (نېمەتكە) شۈكۈر قىلغۇچى ھەربىر (بەندە) ئۈچۈن ئەلۋەتتە نۇرغۇن ئىبرەتلەر بار."},{"id":341098,"resource_id":75,"text":" Biz Musanı möcüzələri­miz­lə gön­dərib ona: “Xalqını qa­ran­lıq­dan nura çı­xart və Al­lahın günlə­rini onların ya­dı­na sal”- dedik. Şüb­həsiz ki, bunda çox səbir və şükür edənlər üçün dəlillər vardır."},{"id":359806,"resource_id":78,"text":"Мы послали Мусу с Нашими знамениями и сказали ему: \"Выведи твой народ - сынов Исраила - из мрака неверия и невежества к Свету веры и знания и напомни им про наказание и мучение, которым Аллах подверг бывшие до них народы\". В этом напоминании - веские доказательства того, что Аллах Един, и великие знамения, призывающие к вере в Аллаха всех, кто терпеливо переносит все беды и несчастия и благодарит Аллаха за милости. Это - характерные свойства верующих."},{"id":281449,"resource_id":49,"text":"Na tulimtuma Musa pamoja na miujiza yetu, tukamwambia: Watoe watu wako kwenye giza uwapeleke kwenye mwangaza. Na uwakumbushe siku za Mwenyezi Mungu. Hakika katika hayo zipo ishara kwa kila mwenye kusubiri akashukuru."},{"id":275035,"resource_id":48,"text":"Vi sände Moses med Våra budskap [och befallde honom]: \"Led ditt folk ut ur mörkret till ljuset och påminn dem om Guds dagar!\" I detta ligger förvisso budskap till var och en som står fast i motgången och som tackar [Gud] i allt."},{"id":378514,"resource_id":81,"text":"سوێند به‌خوا به‌ڕاستی ئێمه موسامان ڕه‌وانه کرد، هاوڕێ له‌گه‌ڵ موعجیزه‌ی زۆردا (فه‌رمانما پێدا) که قه‌وم و عه‌شیرتت له تاریکیه‌کان ڕزگار بکه‌و به‌ره‌و نوورو ڕووناکی بیانبه‌، ڕۆژه‌کانی خوایان بهێنه‌ره‌وه یاد (ئه‌و ڕۆژانه‌ی که تۆڵه‌ی له بێ باوه‌ڕان سه‌ند و ئیماندارانی سه‌رسه‌خت)، بێگومان ئا له‌و به‌سه‌رهاتانه‌دا به‌ڵگه و نیشانه‌ی زۆر هه‌ن، بۆ هه‌موو ئه‌و که‌سانه‌ی که زۆر خۆگرن (له‌کاتی ته‌نگانه‌دا)، زۆر سوپاسگوزاریشن (له‌کاتی خۆشیدا)."},{"id":257057,"resource_id":45,"text":"Мы отправили Мусу (Моисея) с Нашими знамениями и повелели: «Выведи свой народ из мраков к свету и напомни им дни Аллаха». Воистину, в этом - знамения для каждого терпеливого и благодарного."},{"id":353570,"resource_id":77,"text":"And olsun ki Musa'yı ayetlerimizle, &quot;Milletini karanlıklardan aydınlığa çıkar ve Allah'ın günlerini onlara hatırlat&quot; diye göndermiştik. Bunlarda, çokça sabreden ve şükreden herkes için dersler vardır."},{"id":201223,"resource_id":36,"text":"하나님은 모세에게 예증을 주어 일러 보내었으니 그대의 백성 을 암흑에서 광명으로 구하라 그 리고 그들로 하여금 하나님의 닐 들을 기억케 할 것이니 실로 그 안예는 인내하고 감사하는자를 위한 예증이 있노라"},{"id":162888,"resource_id":30,"text":"Ja totisesti Me lähetimme Mooseksen mukanaan Meidän merkkimme ja sanoimme hänelle: »Johdata kansasi pimeydestä vaikeuteen ja muistuta heitä Jumalan päivistä.» Totisesti, tässä on merkit jokaiselle, jolla on runsaasti kestävyyttä ja kiitollisuutta."},{"id":139427,"resource_id":26,"text":"A věru jsme kdysi vyslali Mojžíše se znameními Našimi řkouce mu: \"Vyveď lid svůj z temnoty ke světlu a připomínej jim dny Boží!\" A věru jsou v tom znamení pro každého člověka trpělivého a vděčného."},{"id":334862,"resource_id":74,"text":"Мӯсоро бо оёти худ фиристодем, ки қавми худро аз торикӣ ба рӯшанӣ берун ор ва рӯзҳои Худоро ба ёдашон биёвар. Ва дар ин барои ҳар сабркунандаи шукргузор ибратҳоест!"},{"id":115405,"resource_id":23,"text":"Biz Musaya: “Tayfanın (İsrail oğullarını) zülmətdən nura çıxart və Allahın (vaxtilə onlara ne’mət verdiyi) günlərini xatırlat. Bunda çox səbir və şükür edənlər üçün, sözsüz ki, neçə-neçə ibrətlər var!” (deyib) onu mö’cüzələrimizlə (peyğəmbər) göndərdik."},{"id":308138,"resource_id":53,"text":"Тәхкыйк Без Мусаны дәлилләр вә могҗизалар белән пәйгамбәр итеп җибәрдек, каумеңне батыл дин караңгылыгыннан чыгарып хак дин яктылыгына керт, дип, вә үткән каумләрнең гыйбрәтле хәлләрен сөйлә, дип, бәла-казага сабыр итеп нигъмәтләргә шөкер итүчеләргә сөйләнгән пәйгамбәрләр хәлендә гыйбрәтләр бар."},{"id":268722,"resource_id":47,"text":"Ne e patëm dërguar Musain me argumentet tona (dhe i thamë); xnirre popullin tënd prej errësirave në dritë dhe përkujtoju atyre të mirat e All-llahut (që u dhuroi), se vërtet në ato (përkujtime) ka argumente për secilin që është shumë i durueshëm dhe shumë falënderues."},{"id":232671,"resource_id":41,"text":"Vi sendte Moses med Våre tegn: «Før ditt folk fra mørket til lyset, og påminn dem om Herrens dager.» I dette er sannelig jærtegn for den som er standhaftig og takknemlig."},{"id":1066790,"resource_id":106,"text":"Оха Муса вахийтира Тхешан аяташца: \"Арадаккха хьайн къам боданашкара серлонга‚ дагадаийта царна Делан /ниIмат шайна дукха хилла/ денош\"‚−аьлла. Баккъалла а, цу чохь делилаш ду хIор т1ех собаре волчунна а‚ баркалла олуш волчунна а."},{"id":1321693,"resource_id":237,"text":"Вече изпратихме Муса с Нашите знамения: “Изведи народа си от тъмнините към светлината и му припомняй за дните на Аллах!” В това има знамения за всеки многотърпелив, признателен."},{"id":866948,"resource_id":128,"text":"ហើយតាមការពិតយើងបានបញ្ជូនមូសាជាមួយនឹងមុជីហ្សាត់នានារបស់យើង(ទៅកាន់អំបូរអ៊ីស្រាអែល ព្រមទាំងយើង បញ្ជាថា) ចូរអ្នក(មូសា)ដឹកនាំក្រុមរបស់អ្នកចេញពីភាពងងឹត ទៅរកភាពមានពន្លឺ ហើយចូរអ្នករំលឹកពួកគេនូវថ្ងៃៗ(នៀកម៉ាត់ និងទណ្ឌកម្ម)របស់អល់ឡោះ។ ពិតប្រាកដណាស់ នៅក្នុងរឿង នោះជាបណ្ដាភស្ដុតាងសម្រាប់រាល់អ្នកដែលអត់ធ្មត់អ្នកដែល ដឹងគុណ។"},{"id":729760,"resource_id":103,"text":"E, com efeito, enviamos Moisés, com Nossos sinais, e dissemo-lhe: \"Faze sair teu povo das trevas para a luz e lembra-lhes os dias de Allah. Por certo, há nisso sinais para todo perseverante, agradecido."},{"id":152324,"resource_id":29,"text":"و به راستی ما موسی را با نشانه‌های خود فرستادیم، (و به او دستور دادیم) که: قومت را از تاریکی‌ها به روشنایی بیرون آر، و ایام الله (= روزهای پیروزی حق بر باطل) را به یادشان آور، بی‌گمان در این (امر) برای هر صبرکنندۀ شکرگزاری نشانه‌هایی است."},{"id":911948,"resource_id":133,"text":"நிச்சயமாக நாம் மூஸாவை நம் பல அத்தாட்சிகளுடன் அனுப்பிவைத்து “நீங்கள் உமது மக்களை இருள்களில் இருந்து வெளியேற்றி ஒளியின் பக்கம் கொண்டு வருவீராக. அல்லாஹ்வி(ன் கட்டளையி)னால் ஏற்பட்ட பல சம்பவங்களை நீங்கள் அவர்களுக்கு ஞாபகமூட்டுவீராக'' (என்று அவருக்குக் கட்டளையிட்டோம்.) (கஷ்டங்களைச்) சகித்துப் பொறுமையுடன் இருப்பவர்கள், நன்றி செலுத்துபவர்கள் ஆகிய அனைவருக்கும் நிச்சயமாக இதில் பல படிப்பினைகள் இருக்கின்றன."},{"id":1142620,"resource_id":208,"text":"Und wahrlich, Wir entsandten Moses mit Unseren Zeichen (und sprachen): \"Führe dein Volk aus den Finsternissen zum Licht und erinnere es an die Tage Allahs! \" Wahrlich, darin liegen Zeichen für jeden Geduldigen, Dankbaren."},{"id":1148856,"resource_id":209,"text":"E abbiamo inviato Mūsā ﴾مُوسَى﴿ con i Nostri Segni: \"Fai uscire il tuo popolo dall'oscurità alla luce! E ricorda loro i Giorni di Allāh! In verità in ciò ci sono Segni per ogni paziente e grato."},{"id":659698,"resource_id":101,"text":"Дарҳақиқат, Биз Мусони (Бани Исроил қавмига) Ўз оятларимиз билан юбориб (унга дедик): «Қавмингни (куфр) зулматларидан (иймон) нурига олиб чиққин ва уларга Аллоҳнинг неъматларини эслатгин! Албатта, бу (неъматлар)да ҳар бир сабр-қаноатли, шукр қилгувчи киши учун оят-ибратлар бордир»."},{"id":980548,"resource_id":144,"text":"Voorzeker, wij zonden Môesa met Onze Tekenen, (zeggend:) \"Voer jouw volk vanuit de duisternissen naar het licht en herinner hen aan de dagen van Allah.\" Daarin zijn inderdaad Tekenen voor alle geduldige dankbaren."},{"id":214153,"resource_id":38,"text":"Na sabnsabnar a siyogo Ami so Mosa rakhs o manga tanda Ami, (sa pitharo Ami) a: \"Pakaawa angka so pagtawng ka phoon ko manga lilibotng sa mawit ko maliwanag, go pakitadming ka kiran so manga limo o Allah.\" Mataan! a adn a matatago roo man a titho a manga tanda ko oman i mapantang a mananalamat."},{"id":428402,"resource_id":89,"text":"Ne e patëm dërguar Musain me argumentet tona (dhe i thamë); xnirre popullin tënd prej errësirave në dritë dhe përkujtoju atyre të mirat e All-llahut (që u dhuroi), se vërtet në ato (përkujtime) ka argumente për secilin që është shumë i durueshëm dhe shumë falënderues."},{"id":325728,"resource_id":56,"text":"我确已派遣穆萨带著我的许多迹象去，（我说）：你把你的宗族从重重黑暗中引入光明吧。你应当以真主的一些纪念日提醒他们。对于每个坚忍者和感恩者，此中确有许多迹象。"},{"id":175317,"resource_id":32,"text":"Kuma lalle ne haƙĩƙa Mun aika Mũsã game, da ãyõin Mu cẽwa, &quot;Ka fitar da mutãnenkadaga duhu zuwa ga haske. Kuma ka tunar musu da kwãnukan (masĩfun) Allah.&quot; Lalle ne a cikin wancan akwai ãyõyi dõmin dukan mai yawan haƙuri, mai gõdiya."},{"id":206506,"resource_id":37,"text":"നിന്‍റെ ജനതയെ ഇരുട്ടുകളില്‍ നിന്ന് വെളിച്ചത്തിലേക്ക് കൊണ്ട് വരികയും, അല്ലാഹുവിന്‍റെ (അനുഗ്രഹത്തിന്‍റെ) നാളുകളെപ്പറ്റി അവരെ ഓര്‍മിപ്പിക്കുകയും ചെയ്യുക എന്ന് നിര്‍ദേശിച്ചുകൊണ്ട് മൂസായെ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളുമായി നാം അയക്കുകയുണ്ടായി. തികഞ്ഞ ക്ഷമാശീലമുള്ളവരും ഏറെ നന്ദിയുള്ളവരുമായ എല്ലാവര്‍ക്കും അതില്‍ ദൃഷ്ടാന്തങ്ങളുണ്ട്‌. തീര്‍ച്ച."},{"id":245261,"resource_id":43,"text":"Enviamos Moisés com os Nossos sinais, (dizendo-lhe): Transporta o teu povo das trevas para a luz, e recorda-lhe os diasde Deus! Nisso há sinais para todo o perseverante, agradecido."},{"id":151984,"resource_id":28,"text":"Ya hemos enviado a Moisés con Nuestros signos: «¡Saca a tu pueblo de las tinieblas a la luz y recuérdales los Días de Alá!» Ciertamente, hay en ello signos para todo aquél que tenga mucha paciencia, mucha gratitud."},{"id":295606,"resource_id":51,"text":"และโดยแน่นอน เราได้ส่งมูซาพร้อมด้วยสัญญาณต่าง ๆ ของเราว่า “จงนำกลุ่มชนของเจ้าออกจากความมืดมนทั้งหลายสู่ความสว่าง และจงเตือนพวกเขาให้รำลึกถึงวัน (แห่งความโปรดปราน) ของอัลลอฮฺ” แท้จริงในการนั้นย่อมเป็นสัญญาณแก่ผู้อดทนผู้ขอบคุณทุกคน"},{"id":169214,"resource_id":31,"text":"Nous avons certes, envoyé Moïse avec Nos signes [en lui disant] : \"Fais sortir ton peuple des ténèbres vers la lumière, et rappelle-leur les jours d’Allah !\" [Ses bienfaits] Dans tout cela, il y a des signes pour tout homme plein d’endurance et de reconnaissance."},{"id":986784,"resource_id":52,"text":"And olsun ki Musa'yı âyetlerimizle gönderdik. Ona şöyle dedik: Kavmini karanlıklardan aydınlığa çıkar, onlara Allah'ın (felaket) günlerini hatırlat. Şüphe yok ki bunda her sabredip şükreden için nice ibretler vardır."},{"id":773412,"resource_id":113,"text":"Біз Мұсаны белгі-мұғжизаларымызбен: «Еліңді қараңғылықтардан жарыққа шығар және Аллаһтың күндерін олардың естеріне сал», деп жібердік. Ақиқатында, Мұнда әрбірәрдайым сабыр, көп шүкір етушіге / Раббысының берген игіліктеріне алғыс білдірушіге! ғибраттар бар."},{"id":760940,"resource_id":111,"text":"Nuti dhugumatti Muusaa raajiwwan keenyaan “Ummata kee dukkana irraa gara ifaatti baasi, Guyyoota Rabbiitiin isaan yaadachiisi” jechuun erginee jirraDhugumatti, kana keessa warra akkaan obsanii, cimsanii galateeffatan hundaaf mallattooleetu jira."},{"id":767176,"resource_id":112,"text":"Musa’yı ayetlerimizle; \"Toplumunu karanlıklardan aydınlığa çıkar ve Allah’ın (nimet verdiği) günlerini onlara hatırlat!\" diye göndermiştik. Bunda, çok çok sabreden ve şükreden herkes için ayetler vardır."},{"id":842004,"resource_id":124,"text":"Andolsun ki Musa’yı da: «Kavmini karanlıklardan aydınlığa çıkar ve onlara Allah’ın (geçmiş kavimlerin başına getirdiği felâket) günlerini hatırlat» diye mucizelerimizle gönderdik. Şüphesiz ki bunda çok sabırlı, çok şükreden herkes için ibretler vardır. "},{"id":742232,"resource_id":108,"text":"५) (याद राख्नु) हामीले मूसालाई आफ्नो निशानी दिएर पठाएका थिएँ, जसबाट तिमी आफ्नो समुदायलाई अध्याँरोबाट उज्यालोमा निकाल र उनीहरूलाई अल्लाहको कृपाहरूको सम्झना दिलाऊ । निःसन्देह यसमा निशानीहरू छन् प्रत्येक धैर्यवान एवं कृतज्ञहरूका लागि ।"},{"id":133004,"resource_id":25,"text":"I Musaa smo poslali s dokazima Našim: \"Izvedi narod svoj iz tmina na svjetlo i podsjeti ga na Allahove blagodati.\" To su, uistinu, znakovi za svakog ko je strpljiv i zahvalan."},{"id":262326,"resource_id":46,"text":"waxaan la dirray (Nabi) Muuse Aayaadkannaga bixi Qookaaga Mugdiyada xagga Nuurka, kuna waani «xusuusi» Nicmooyinkii Ilaahay arrintaasna Aayaadbaa (Calaamooyin) ugu sugan samir badane, shugri badan dhammaantiis."},{"id":1168351,"resource_id":213,"text":"আর অবশ্যই আমরা মূসাকে আমাদের নিদর্শনসহ পাঠিয়েছিলাম [১] এবং বলেছিলাম, ‘আপনার সম্প্রদায়কে অন্ধকার থেকে আলোতে নিয়ে আসুন [২] এবং তাদেরকে আল্লাহ্‌র দিনগুলোর দ্বারা উপদেশ দিন [৩]।’ এতে তো নিদর্শন [৪] রয়েছে প্রত্যেক পরম ধৈর্য্যশীল ও পরম কৃতজ্ঞ ব্যক্তির জন্য [৫]।"},{"id":1199531,"resource_id":218,"text":"われら*は確かに、ムーサー*をわれら*の御徴¹と共に遣わし（、こう命じ）た。「あなたの民を、闇から光²へと（導き）出すのだ。そしてアッラー*の日々³について、彼らに思い出させよ」。本当にそこにはまさしく、忍耐*強く感謝深い全ての者⁴への（、アッラーの唯一性*と全能性を示す）御徴があるのだから。"},{"id":1205767,"resource_id":219,"text":"하나님은 모세에게 예증을 주어 일러 보내었으니 그대의 백성 을 암흑에서 광명으로 구하라 그 리고 그들로 하여금 하나님의 닐 들을 기억케 할 것이니 실로 그 안예는 인내하고 감사하는자를 위한 예증이 있노라"},{"id":1259336,"resource_id":228,"text":"තවද නුඹගේ ජනයා අන්ධකාරයන්ගෙන් ආලෝකය වෙත බැහැර කරනු. තවද අල්ලාහ්ගේ ගෙවී ගිය දිනයන් පිළිබඳ ව ඔවුනට මතක් කර දෙනු යැයි (අණ කරමින්) මූසා ව සැබැවින්ම අපි අපේ ප්‍රාතිහාර්යයන් සමග එව්වෙමු. නියත වශයෙන්ම එහි කෘතවේදී ඉවසිලිවන්ත සෑම කෙනෙකුටම සංඥාවන් ඇත."},{"id":1117676,"resource_id":199,"text":"Y, ciertamente, enviamos a Moisés con Nuestros milagros y pruebas (y le dijimos:) “Saca a tu pueblo de las tinieblas (de la incredulidad) y guíalos hacia la luz (de la fe), y recuérdales los favores que Al-lah les ha concedido<sup foot_note=150550>1</sup>”. En ello hay en una lección para todo aquel que es paciente (en la adversidad) y agradece (las bendiciones de Al-lah)."},{"id":854476,"resource_id":126,"text":"I Musaa smo poslali s dokazima Našim: \"Izvedi narod svoj iz tmina na svjetlo i opomeni ga Allahovim danima!\" To su, uistinu, dokazi za svakog onog ko je strpljiv i zahvalan."},{"id":817061,"resource_id":120,"text":"আৰু অৱশ্যে আমি মুছাক আমাৰ নিদৰ্শনসহ প্ৰেৰণ কৰিছিলো আৰু কৈছিলো, ‘তোমাৰ সম্প্ৰদায়ক অন্ধকাৰৰ পৰা পোহৰলৈ লৈ আহা, আৰু সিহঁতক আল্লাহৰ দিনবোৰৰ (অৰ্থাৎ বিভিন্ন সম্প্ৰদায়ৰ শাস্তিৰ দিনবোৰৰ) দ্বাৰা উপদেশ দিয়া’। ইয়াত নিদৰ্শন আছে প্ৰত্যেক পৰম ধৈৰ্যশীল আৰু পৰম কৃতজ্ঞ ব্যক্তিৰ বাবে।"},{"id":1215684,"resource_id":221,"text":"Và chắc chắn TA đã cử Musa (Môi-se) mang theo những dấu lạ của TA đến (làm theo Lệnh Phán:) “ Hãy đưa người dân của Ngươi từ tăm tối ra ánh sáng và nhắc nhở họ về những ngày( của Allah. Chắc chắn trong sự việc đó là nhứng dấu hiệu cho mỗi người kiên nhẫn và biết ơn."},{"id":748468,"resource_id":109,"text":"我确已派遣穆萨带着我的许多迹象去，（我说）：“你把你的宗族从重重黑暗中引入光明吧。你应当以安拉的一些纪念日提醒他们。”对于每个坚忍者和感恩者，此中确有许多迹象。"},{"id":1228156,"resource_id":223,"text":"Ва ба ростӣ, Мо Мӯсоро бо нишонаҳое равшани худ фиристодем [ва ба ӯ дастур додем], ки: «Қавматро аз торикиҳо [-и куфр] ба рӯшноии [тавҳид] берун овар ва рӯзҳои Аллоҳро ба онон ёдоварӣ кун. Бе тардид, дар ин [ёдоварӣ] барои ҳар шикебои шукргузор нишонаҳое [аз яктоӣ ва бузургии Аллоҳ таоло] аст"},{"id":1271805,"resource_id":230,"text":"[5] และโดยแน่นอน เราได้ส่งมูซาพร้อมด้วยสัญญาณต่าง ๆ ของเราว่า จงนำกลุ่มชนของเจ้าออกจากความมืดมนทั้งหลายสู่ความสว่างและจงเตือนพวกเขาให้รำลึกถึงวัน (แห่งความโปรดปราน) ของอัลลอฮฺ แท้จริงในการนั้นย่อมเป็นสัญญาณแก่ผู้อดทนผู้ขอบคุณทุกคน"},{"id":145764,"resource_id":27,"text":"Und Wir sandten ja bereits Musa mit Unseren Zeichen: Bringe dein Volk aus den Finsternissen hinaus ins Licht, und erinnere sie an die Tage Allahs. Darin sind wahrlich Zeichen für jeden sehr Standhaften und sehr Dankbaren."},{"id":785882,"resource_id":115,"text":"Kuma lalle ne haƙĩƙa Mun aika Mũsã game, da ãyõin Mu cẽwa, \"Ka fitar da mutãnenkadaga duhu zuwa ga haske. Kuma ka tunar musu da kwãnukan (masĩfun) Allah.\" Lalle ne a cikin wancan akwai ãyõyi dõmin dukan mai yawan haƙuri, mai gõdiya."},{"id":848240,"resource_id":125,"text":"A kúkú fi àwọn āyah Wa rán (Ànábì) Mūsā níṣẹ́ pé: “Mú ìjọ rẹ kúrò láti inú àwọn òkùnkùn bọ́ sínú ìmólẹ̀. Kí o sì rán wọn létí àwọn ìdẹ̀ra Allāhu (lórí wọn).” Dájúdájú àwọn àmì wà nínú ìyẹn fún gbogbo onísùúrù, olùdúpẹ́."},{"id":1533720,"resource_id":819,"text":"اور ہم نے موسیٰ کو اپنی نشانیوں کے ساتھ بھیجا کہ اپنی قوم کو اندھیروں سے نکال کر اجالے میں لاؤ اور ان کو اللہ کے دنوں کی یاد دلاؤ بے شک ان کے اندر بڑی نشانیاں ہیں ہر اس شخص کے ليے جو صبر اور شکر کرنے والا ہو"},{"id":1527484,"resource_id":771,"text":"ನಿಮ್ಮ ಜನಾಂಗವನ್ನು ಅಂಧಕಾರಗಳಿಂದ ಹೊರತೆಗೆದು ಪ್ರಕಾಶಕ್ಕೆ ತರಬೇಕೆಂದೂ <sup foot_note=206998>1</sup> ಅವರಿಗೆ ಅಲ್ಲಾಹನ (ಅನುಗ್ರಹದ) ದಿನಗಳ <sup foot_note=206999>2</sup> ಬಗ್ಗೆ ನೆನಪಿಸಬೇಕೆಂದೂ ನಾವು ಮೂಸಾರನ್ನು ನಮ್ಮ ದೃಷ್ಟಾಂತಗಳೊಂದಿಗೆ <sup foot_note=207000>3</sup> ಕಳುಹಿಸಿದ್ದೆವು. ಪ್ರತಿಯೊಬ್ಬ ಸಹನಶೀಲನಿಗೂ ಕೃತಜ್ಞನಿಗೂ ಅದರಲ್ಲಿ ಖಂಡಿತ ನಿದರ್ಶನಗಳಿವೆ"},{"id":1539956,"resource_id":823,"text":"We sent Moses with Our signs, saying, ‘Lead your people out of the darkness into the light, and remind them of God’s Days. In that there are signs for every patient, grateful person.’"}]}]