[{"id":1756,"verse_number":6,"verse_key":"14:6","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":211,"manzil_number":3,"sajdah_number":null,"page_number":256,"juz_number":13,"words":[{"id":7009,"position":1,"audio_url":"wbw/014_006_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":256,"line_number":1,"text":"ﭑ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":7010,"position":2,"audio_url":"wbw/014_006_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":256,"line_number":1,"text":"ﭒ","translation":{"text":"said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":7011,"position":3,"audio_url":"wbw/014_006_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":256,"line_number":1,"text":"ﭓ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":7012,"position":4,"audio_url":"wbw/014_006_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":256,"line_number":1,"text":"ﭔ","translation":{"text":"to his people","language_name":"english"},"transliteration":{"text":"liqawmihi","language_name":"english"}},{"id":7013,"position":5,"audio_url":"wbw/014_006_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":256,"line_number":1,"text":"ﭕ","translation":{"text":"Remember","language_name":"english"},"transliteration":{"text":"udh'kurū","language_name":"english"}},{"id":7014,"position":6,"audio_url":"wbw/014_006_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":256,"line_number":1,"text":"ﭖ","translation":{"text":"(the) Favor of Allah","language_name":"english"},"transliteration":{"text":"niʿ'mata","language_name":"english"}},{"id":7015,"position":7,"audio_url":"wbw/014_006_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":256,"line_number":1,"text":"ﭗ","translation":{"text":"(the) Favor of Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":7016,"position":8,"audio_url":"wbw/014_006_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":256,"line_number":1,"text":"ﭘ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":7017,"position":9,"audio_url":"wbw/014_006_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":256,"line_number":2,"text":"ﭙ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":7018,"position":10,"audio_url":"wbw/014_006_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":256,"line_number":2,"text":"ﭚ","translation":{"text":"He saved you","language_name":"english"},"transliteration":{"text":"anjākum","language_name":"english"}},{"id":7019,"position":11,"audio_url":"wbw/014_006_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":256,"line_number":2,"text":"ﭛ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":7020,"position":12,"audio_url":"wbw/014_006_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":256,"line_number":2,"text":"ﭜ","translation":{"text":"(the) people","language_name":"english"},"transliteration":{"text":"āli","language_name":"english"}},{"id":7021,"position":13,"audio_url":"wbw/014_006_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":256,"line_number":2,"text":"ﭝ","translation":{"text":"(of) Firaun","language_name":"english"},"transliteration":{"text":"fir'ʿawna","language_name":"english"}},{"id":7022,"position":14,"audio_url":"wbw/014_006_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":256,"line_number":2,"text":"ﭞ","translation":{"text":"they were afflicting you","language_name":"english"},"transliteration":{"text":"yasūmūnakum","language_name":"english"}},{"id":7023,"position":15,"audio_url":"wbw/014_006_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":256,"line_number":2,"text":"ﭟ","translation":{"text":"(with) evil","language_name":"english"},"transliteration":{"text":"sūa","language_name":"english"}},{"id":7024,"position":16,"audio_url":"wbw/014_006_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":256,"line_number":2,"text":"ﭠ","translation":{"text":"torment","language_name":"english"},"transliteration":{"text":"l-ʿadhābi","language_name":"english"}},{"id":7025,"position":17,"audio_url":"wbw/014_006_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":256,"line_number":3,"text":"ﭡ","translation":{"text":"and were slaughtering","language_name":"english"},"transliteration":{"text":"wayudhabbiḥūna","language_name":"english"}},{"id":7026,"position":18,"audio_url":"wbw/014_006_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":256,"line_number":3,"text":"ﭢ","translation":{"text":"your sons","language_name":"english"},"transliteration":{"text":"abnāakum","language_name":"english"}},{"id":7027,"position":19,"audio_url":"wbw/014_006_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":256,"line_number":3,"text":"ﭣ","translation":{"text":"and letting live","language_name":"english"},"transliteration":{"text":"wayastaḥyūna","language_name":"english"}},{"id":7028,"position":20,"audio_url":"wbw/014_006_020.mp3","char_type_name":"word","code_v1":"ﭤﭥ","page_number":256,"line_number":3,"text":"ﭤﭥ","translation":{"text":"your women","language_name":"english"},"transliteration":{"text":"nisāakum","language_name":"english"}},{"id":7030,"position":21,"audio_url":"wbw/014_006_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":256,"line_number":3,"text":"ﭦ","translation":{"text":"And in","language_name":"english"},"transliteration":{"text":"wafī","language_name":"english"}},{"id":7031,"position":22,"audio_url":"wbw/014_006_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":256,"line_number":4,"text":"ﭧ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālikum","language_name":"english"}},{"id":7032,"position":23,"audio_url":"wbw/014_006_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":256,"line_number":4,"text":"ﭨ","translation":{"text":"(was) a trial","language_name":"english"},"transliteration":{"text":"balāon","language_name":"english"}},{"id":7033,"position":24,"audio_url":"wbw/014_006_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":256,"line_number":4,"text":"ﭩ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":7034,"position":25,"audio_url":"wbw/014_006_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":256,"line_number":4,"text":"ﭪ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":7035,"position":26,"audio_url":"wbw/014_006_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":256,"line_number":4,"text":"ﭫ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīmun","language_name":"english"}},{"id":7036,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﭬ","page_number":256,"line_number":4,"text":"ﭬ","translation":{"text":"(6)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905713,"resource_id":131,"text":"˹Consider˺ when Moses said to his people, “Remember Allah’s favour upon you when He rescued you from the people of Pharaoh, who afflicted you with dreadful torment—slaughtering your sons and keeping your women. That was a severe test from your Lord."},{"id":999257,"resource_id":149,"text":"And recall when Moses said to his people, “Remember Allah’s blessing upon you when He saved you from Pharaoh’s folk: inflicting on you an evil punishment and slaying your sons and keeping your women alive<i class=\"s\">(in bondage) </i>. And in that was a great test from your Lord."},{"id":1355895,"resource_id":171,"text":"Remember, O Messenger, when Moses fulfilled the instruction of his Lord and said to his people, the Israelites, reminding them of Allah’s favours to them: O my people, remember Allah’s favour on you when He saved you from the people of Pharaoh and gave you safety from their affliction. They were making you suffer greatly, killing your sons, so that no one would be born amongst you to take over Pharaoh’s kingdom, and letting your women live to humiliate and disgrace them. In their doing so was a great test of patience for you. Allah then rewarded you for your patience in this trial by saving you from the affliction of the people of Pharaoh."},{"id":96703,"resource_id":20,"text":"And [recall, O Children of Israel], when Moses said to his people, \"Remember the favor of Allāh upon you when He saved you from the people of Pharaoh, who were afflicting you with the worst torment and were slaughtering your [newborn] sons and keeping your females alive. And in that was a great trial from your Lord."},{"id":1111441,"resource_id":167,"text":"And when Musa said to his people, 'Remember Allah's blessing upon you when He delivered you from Pharaoh's people who have been inflicting on you a grievous torment, slaughtering your sons and leaving your women alive. And in that there was a great trial from your Lord.\""},{"id":397223,"resource_id":84,"text":"And when Mūsā said to his people, “Remember Allah’s blessing upon you when He delivered you from Pharaoh’s people who had been inflicting a grievous torment on you, slaughtering your sons and leaving your women alive. In that there was a great trial from your Lord.”"},{"id":1440181,"resource_id":776,"text":"Mensajero, recuerda cuando Moisés cumplió las órdenes de su Señor y dijo a su pueblo, los hijos de Israel, recordándoles los favores de Al-lah hacia ellos: “¡Pueblo mío! Recuerden el favor de Al-lah sobre ustedes cuando los salvó del pueblo del Faraón y los mantuvo a salvo. Ellos los hacían sufrir, mataban a sus hijos para que nadie que naciera entre ustedes se apoderara del reino del Faraón, y dejaban que sus mujeres vivieran para humillarlas y deshonrarlas. Esa fue una gran prueba de paciencia para ustedes. Al-lah los recompensó por tal paciencia al salvarlos de la aflicción a la que los tenía sometidos el pueblo del Faraón”."},{"id":1378065,"resource_id":175,"text":"O Poslaniče, spomeni kada je Musa primijenio naredbu svog Gospodara rekavši svom narodu, Israelićanima, podsjećajući ih na Allahove blagodati: \"O narode moj, sjetite se Allahovih blagodati prema vama kada vas je spasio od faraona i njegovih sljedbenika, sačuvavši vas njihove srdžbe i sile. Oni su vas žestoko mučili, klali su vaše sinove, kako se među vama ne bi rodio neko ko će preuzeti vlast od faraona, a u životu su ostavljali vaše kćeri, kako bi ih ponižavali. U tim njihovim djelima je veliki ispit za vas, kako biste strpljivi bili, pa vas je Allah nagradio za vaše strpljenje spašavanjem od sile faraona i njegovih sljedbenika.\""},{"id":1452653,"resource_id":791,"text":"മൂസാ നബി തൻ്റെ രക്ഷിതാവിൻറെ കൽപ്പന പ്രാവർത്തികമാക്കി കൊണ്ട് തൻ്റെ ജനതയായ ബനൂ ഇസ്രാഈലുകാരെ അല്ലാഹുവിൻറെ അനുഗ്രഹങ്ങളെ കുറിച്ച് ഓർമ്മിപ്പിച്ച സന്ദർഭം ഓർക്കുക! അദ്ദേഹം പറഞ്ഞു: ഫിർഔനിൻ്റെ കൂട്ടരിൽ നിന്ന് നിങ്ങളെ രക്ഷപ്പെടുത്തിയ അല്ലാഹുവിൻറെ അനുഗ്രഹത്തെ നിങ്ങൾ ഓർമിക്കുക. നിങ്ങളെ അതികഠിനമായ ശിക്ഷകൾക്ക് വിധേയനാക്കിയിരുന്ന ഫിർഔനിൻ്റെ ഉപദ്രവത്തിൽ നിന്ന് അവൻ നിങ്ങളെ രക്ഷപ്പെടുത്തി. ഫിർഔനിൻ്റെ രാജാധികാരത്തെ തകർക്കുന്ന ഒരാളും ജനിക്കാതിരിക്കാൻ നിങ്ങളുടെ ആൺമക്കളെ അവൻ അറുകൊല നടത്തുകയും, നിങ്ങളുടെ പെണ്ണുങ്ങളെ നിന്ദ്യതയിൽ ജീവിക്കാൻ വിടുകയും ചെയ്തുകൊണ്ടിരുന്നു അവൻ. അവരുടെ ഈ പ്രവർത്തനത്തിൽ നിങ്ങൾ ക്ഷമിക്കുമോ എന്ന കടുത്ത പരീക്ഷണം തന്നെയുണ്ടായിരുന്നു. ആ പരീക്ഷണത്തിൽ നിങ്ങൾ ക്ഷമിച്ചതിൻ്റെ ഫലമായി ഫിർഔനിൻ്റെ ആളുകളിൽ നിന്ന് അല്ലാഹു നിങ്ങളെ രക്ഷിക്കുകയും ചെയ്തു."},{"id":1386283,"resource_id":176,"text":"O Messaggero, narra di quando Mūsā si sottomise all'ordine del Suo Dio dicendo al suo popolo, i Figli di Isrāīl, rammentandoli delle grazie di Allāh nei loro confronti: “O popolo, rammentate le grazie di Allāh nei vostri confronti, quando vi salvò dal popolo del Faraone e dalla loro persecuzione; essi vi infliggevano le peggiori torture, uccidendo i vostri figli maschi affinché non nascesse un vostro erede che potesse appropriarsi del regno del Faraone, e tenevano in vita le vostre mogli per offenderle e umiliarle. Queste loro azioni furono una grande prova delle vostra resistenza; Allāh vi ricompensò per aver sopportato tali disgrazie salvandovi dalla tirannia del popolo del Faraone.”"},{"id":1483833,"resource_id":782,"text":"[Şi adu‑ţi aminte] când Moise a zis neamului său: „Aduceţi‑vă aminte de binefacerea lui Allah asupra voastră, când El v‑a izbăvit de clanul lui Faraon care v‑a supus la rău chin, i‑a măcelărit pe fiii voştri<sup foot_note=199825>1</sup> şi le‑a lăsat în viaţă pe muierile voastre<sup foot_note=199826>2</sup>! Şi în aceasta a fost pentru voi mare încercare de la Domnul vostru!”"},{"id":1490069,"resource_id":790,"text":"হে ৰাছুল! স্মৰণ কৰা সেই সময়ছোৱাক, যেতিয়া মূছা আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ আদেশ পালন কৰি বনী ইছৰাঈলক আল্লাহৰ ফালৰ পৰা প্ৰাপ্ত নিয়ামতসমূহ স্মৰণ কৰোৱাই কৈছিলঃ হে মোৰ সম্প্ৰদায়ৰ লোকসকল! আল্লাহৰ নিয়ামতসমূহ স্মৰণ কৰা যেতিয়া তেওঁ তোমালোকক ফিৰআউনীসকলৰ পৰা ৰক্ষা কৰিছিল, আৰু সিহঁতৰ শাস্তিৰ পৰা পৰিত্ৰান দান কৰিছিল। সিহঁতে তোমালোকক নিকৃষ্ট শাস্তি প্ৰদান কৰিছিল। সিহঁতে তোমালোকৰ পুত্ৰ সন্তানক হত্যা কৰিছিল, যাতে এনেকুৱা কোনো পুত্ৰ সন্তান জন্ম লভিব নোৱাৰে যিয়ে ফিৰআউনৰ ৰাজত্বৰ প্ৰতি ভাবুকি সৃষ্টি কৰিব। আনহাতে তোমালোকৰ কন্যা সন্তানক জীৱিত ৰাখিছিল, যাতে তেওঁলোকক অপমানিত আৰু লাঞ্ছিত কৰিব পাৰে। সিহঁতৰ এই কৰ্মকাণ্ডত তোমালোকৰ বাবে আছিল মহা পৰীক্ষা, লগতে কঠোৰ ধৈৰ্যৰ প্ৰয়োজন আছিল। এতেকে এই পৰীক্ষাত তোমালোকৰ ধৈৰ্য ধাৰণৰ ফলত আল্লাহে তোমালোকক ফিৰআউন বাহিনীৰ পৰা ৰক্ষা কৰিলে।"},{"id":1496305,"resource_id":779,"text":"Moïse dit à son peuple : « Rappelez-vous les bienfaits d’Allah envers vous lorsqu’Il vous délivra de Pharaon et de ses sujets qui vous infligeaient les pires tourments en égorgeant vos fils, n’épargnant que vos filles. Ce fut là une terrible épreuve de la part de votre Seigneur. »"},{"id":1508777,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߡߎߛߊ߫ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߖߊ߲߬ߓߌ߬ߟߊ߬ ߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߘߐ߫ ߊߟߎ߫ ߞߊ߲߬ ߸ ߊ߬ ߞߵߊߟߎ߫ ߓߏ߬ߛߌ ߡߍ߲ ߞߍ߫ ߝߋߙߊߥߎ߲߫ ߘߏ߲߬ߞߏ ߟߎ߬ ߓߟߏ߫ ߸ ߏ߬ ߟߎ߬ ߡߍ߲ ߠߎ߫ ߕߘߍ߬ ߊߟߎ߫ ߜߊ߰ߢߊ߬ߜߊ߯ߢߊ߫ ߟߊ߫ ߖߊ߲߰ߞߕߊ߬ ߖߎ߮ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߘߍ߬ ߊߟߎ߫ ߘߋ߲ߞߍ ߟߎ߬ ߞߊ߲ߠߊߕߍ߰ ߟߊ߫ ߸ ߞߵߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߘߐߙߐ߲߫ ߢߣߊߡߊ ߕߏ߫ ، ߤߊ߲߫ ߸ ߏ߬ ߞߍ߫ ߘߴߊߟߎ߫ ߞߊ߲߬ ߞߘߐߓߐߟߌߓߊ߫ ߟߋ߬ ߘߌ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߓߟߏ߫ ߘߋ߬."},{"id":1515013,"resource_id":785,"text":"و یاد کن برایشان وقتی را که موسی به قوم خود گفت: نعمت الله را بر خود به یاد آورید، آن زمان که شما را از فرعون نجات داد که بدترین عذاب را به شما می‌رساندند و پسرانتان را می‌کشتند و زنانتان را زنده نگاه می‌داشتند و در این امر آزمایش بزرگی از جانب پروردگارتان بود."},{"id":1446417,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߡߎߛߊ߫ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߓߌ߬ߟߊ߬ ߊߟߊ߫ ߟߊ߫ ߣߍߡߊ ߘߐ߫ ߊߟߎ߫ ߞߊ߲߬ ߘߋ߬ ߸ ߊ߬ ߞߵߊߟߎ߫ ߟߊߞߛߌ ߡߍ߲ ߞߍ߫ ߞߊ߬ ߓߐ߫ ߝߙߊߥߎ߲߫ ߘߏ߲߬ߞߏ ߟߎ߬ ߓߟߏ߫ ߸ ߏ߬ ߟߎ߬ ߡߍ߲ ߠߎ߫ ߕߎ߲߬ ߦߴߊߟߎ߫ ߡߊߜߙߏ߬ ߟߊ߫ ߖߊ߲߰ߞߕߊ߬ ߖߎ߮ ߟߎ߬ ߟߊ߫߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߕߎ߲߬ ߦߋ߫ ߊߟߎ߫ ߘߋ߲ߞߍ ߟߎ߬ ߞߊ߲ߠߊߕߍ߰ ߟߊ߫߸ ߞߵߊߟߎ߫ ߡߏ߬ߛߏ ߟߎ߬ ߢߣߊߡߊ ߕߏ߫ ( ߟߊ߬ߝߍߦߊ ߘߊߞߘߐ߫ )، ߞߘߐߓߐߟߌߓߊ ߖߍ߬ߘߍ ߟߴߏ߬ ߘߐ߫ ߞߊ߬ ߝߘߴߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫"},{"id":1359633,"resource_id":172,"text":"-Ey Rasûl!- Musa -aleyhisselam- Rabbinin emrine itaat edip kavmi olan İsrailoğulları'na Allah'ın bahşetmiş olduğu nimetlerini hatırlatarak, şöyle demişti: \"Ey Kavmim! Allah'ın Firavun ailesinden sizi kurtardığı, onların kötülüklerinden selamette kıldığı ve azabın en şiddetlisini size tattırdıkları zaman ki nimetini hatırlayın. Hani, Firavun'un mülkünü ele geçirecek kimseler doğmasın diye erkek çocuklarınızı boğazlıyor, kadınlarınızı küçük düşürmek ve zelil kılmak için hayatta bırakıyordu. Onların bu yaptıkları, sabretmeniz sizin için büyük bir imtihandır. Yüce Allah bu musibete sabretmenizden dolayı, Firavun ailesinin kötülüğünden sizi kurtararak mükâfatlandırdı\"."},{"id":1367266,"resource_id":173,"text":"Ô Messager, rappelle-toi lorsque Moïse obéit à l’ordre de son Seigneur et dit à ses compatriotes israélites en guise de rappel des bienfaits d’Allah: Ô mon peuple, rappelez-vous du bienfait qu’Allah vous fit lorsqu’Il vous sauva des gens de Pharaon et vous a soustrait à leur persécution. En effet, ils vous faisaient subir le pire des supplices en massacrant vos garçons, afin qu’aucun d’eux ne grandisse et ne s'empare du trône de Pharaon, et épargnaient la vie de vos filles afin de les humilier et de avilir. Ces persécutions visaient à tester votre patience et Allah vous a récompensés pour avoir enduré patiemment ces épreuves en vous sauvant de la persécution des gens de Pharaon."},{"id":1465125,"resource_id":792,"text":"ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលព្យាការីមូសាបានអនុវត្តន៍តាមបទបញ្ជានៃម្ចាស់របស់គាត់ ដោយគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ដែលជាអម្បូរអ៊ីស្រាអែល ជាការរំលឹកពួកគេពីឧបកការគុណរបស់អល់ឡោះចំពោះពួកគេថាៈ ឱក្រុមរបស់ខ្ញុំ! ចូរពួកអ្នកនឹកឃើញនូវឧបការគុណរបស់អល់ឡោះដែលទ្រង់បានប្រទានដល់ពួកអ្នក ខណៈដែលទ្រង់បានសង្គ្រោះពួកអ្នកឲ្យរួចផុតពីបក្សពួករបស់ហ្វៀរអោន ហើយទ្រង់បានផ្តល់សុវត្ថិភពដល់ពួកអ្នកពីកលល្បិចរបស់ពួកគេ ដែលពួកគេបានឲ្យពួកអ្នកភ្លក្សរសជាតិទារុណកម្មដ៏អាក្រក់(ព្រៃផ្សៃ)បំផុត ដោយពួកគេ(បក្សពួកហ្វៀរអោន)បានសម្លាប់កូនប្រុសទាំងឡាយរបស់ពួកអ្នកដើម្បីកុំឲ្យមានក្មេងប្រុសណាម្នាក់(នៅថ្ងៃអនាគត)អាចត្រួតត្រាទៅលើអំណាចរបស់ហ្វៀរអោនបាន ហើយពួកគេទុកជីវិតឲ្យកូនស្រីទាំងឡាយរបស់ពួកអ្នកឲ្យរស់រានមានជីវិតដើម្បីធ្វើឲ្យពួកនាងទទួលរងនូវភាពអាម៉ាស និងអាប់ឱន(ដោយការយកពួកនាងធ្វើជាអ្នកបម្រើ)។ ហើយនៅក្នុងទង្វើរបស់ពួកគេនេះ គឺជាការសាកល្បងដ៏ធំធេងចំពោះពួកអ្នកលើការអត់ធ្មត់។ ហើយទ្រង់បានតបស្នងចំពោះការអត់ធ្មត់របស់ពួកអ្នកលើការសាកល្បងនេះវិញ ដោយរំដោះពួកអ្នកចេញពីកលល្បិចរបស់បក្សពួកហ្វៀរអោន។"},{"id":1471361,"resource_id":798,"text":"Soni (kumbuchilani) katema kajwaŵechete Musa ku ŵandu ŵakwe kuti: “Kumbuchilani chindimba cha Allah pa jenumanja, ndema jaŵan’jokwele ŵanganyammwe ku ŵandu ŵa Firiauna ŵaŵaliji nkumpa ilagasyo yakusakala nnope, ŵaliji nkusikita ŵanache ŵenu ŵachilume ni kwalekaga umi ŵanache ŵenu ŵachikongwe, sano mu yalakweyo mwaliji mwana kulinjidwa kwekulungwa nnope kwakutyochela kwa M’mbuje gwenu.”"},{"id":1422334,"resource_id":182,"text":"使者啊！你当叙述：当时，穆萨服从真主的命令，向他的族人——以色列的后裔——提起真主对他们的恩典：“我的族人啊！你们当铭记真主赐予你们的恩典。当时，祂拯救你们摆脱了法老的臣民，使你们免遭他们的迫害。他们让你们遭受酷刑，屠杀你们的男子，以便无人威胁法老的王位。留下你们的妇女，以便驯服和凌辱她们。他们的这种作为是对你们坚忍的巨大考验。真主根据你们的忍耐回报你们，拯救你们摆脱这一切。”"},{"id":1414520,"resource_id":181,"text":"و -ای رسول- به یاد آور آن‌گاه که موسی فرمان پروردگارش را اطاعت کرد و با یادآوری نعمت‌های الله برای قومش بنی‌اسرائیل، به آنها گفت: ای قوم من، نعمت الله بر خودتان را به یاد آورید آن‌گاه که شما را از خاندان فرعون نجات داد، و شما را از عذاب او رهانید، که بدترین عذاب را به شما می‌چشانیدند، چون پسران‌تان را می‌کشتند تا در میان آنها کسی متولد نشود که بر پادشاهی فرعون مسلط گردد، و زنان‌تان را برای تحقیر آنها در قید حیات نگه می‌داشتند، و در این کارهای‌شان، برای‌تان آزمایشی بزرگ بر صبر بود، پس الله شما را به پاداش صبرتان در برابر این آزمایش از عذاب خاندان فرعون رهانید."},{"id":1410013,"resource_id":180,"text":"৬. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন মূসা (আলাইহিস-সালাম) তাঁর প্রতিপালকের আদেশ মেনে তাঁর জাতি বনী ইসরাঈলকে তাদের উপর আল্লাহর নিয়ামতের কথা স্মরণ করিয়ে দিয়ে বললেন: হে আমার জাতি! তোমরা স্মরণ করো তোমাদের উপর আল্লাহর নিয়ামতের কথা যখন তিনি তোমাদেরকে ফিরআউনের সম্প্রদায় থেকে রক্ষা করেছেন এবং তোমাদেরকে তাদের কষ্টদায়ক শাস্তি থেকে বাঁচিয়েছেন। তারা তোমাদেরকে নিকৃষ্ট ধরনের শাস্তি প্রদান করতো। তারা তোমাদের পুত্রসন্তানদেরকে হত্যা করতো যাতে করে তোমাদের মাঝে এমন কেউ জন্ম না নেয় যে ফিরআউনের ক্ষমতাকে দখল করতে পারে। আর তারা তোমাদের মহিলাদেরকে জীবিত রাখতো তাদেরকে লাঞ্ছিত ও অপমানিত করার জন্য। মূলতঃ তাদের এ কর্মকাÐে তোমাদের জন্য ধৈর্যের এক কঠিন পরীক্ষা ছিলো। ফলে আল্লাহ তা‘আলা তোমাদের এ পরীক্ষায় ধৈর্য ধারণের দরুন তোমাদেরকে ফিরআউন সম্প্রদায়ের কঠিন শাস্তি থেকে রক্ষা করে তোমাদেরকে পুরস্কৃত করেছেন।"},{"id":1396660,"resource_id":178,"text":"О Посланник, вспомни, как Муса последовал приказу своего Господа и сказал своему народу из числа сынов Исраила, напоминая им о милости, которую Аллах им оказал: «О народ, помните милость, которую Аллах оказал вам, когда спас вас от народа Фараона и спас вас от их зла. Они заставляли вас вкушать наихудшие мучения, когда резали ваших сыновей, дабы не родился среди вас тот, кто завладел бы властью Фараона, и оставляли ваших женщин жить, чтобы унижать их и оскорблять. Эти их поступки были великим испытанием для вашего терпения, и Аллах вознаградил вас за ваше терпение тем, что спас вас от зла народа Фараона»."},{"id":1390067,"resource_id":177,"text":"Và Ngươi hãy nhớ lại - hỡi Thiên Sứ - khi Musa nhận mệnh lệnh từ Thượng Đế của Người, kêu Người bảo với người dân của mình là bộ tộc Israel về việc ghi nhớ ân huệ mà Allah đã ban cho: Hỡi dân ta! Các ngươi hãy nhớ đến ân huệ của Allah đã ban cho các ngươi khi Ngài đã giải thoát các ngươi từ đồng bọn của Fir-'awn, Ngài đã giải phóng các ngươi khỏi đau khổ, và cứu thoát các ngươi khỏi hình phạt tàn ác của chúng. Chúng giết con trai các ngươi để không ai tranh giành ngai vàng của chúng sau này, và chúng giữ phụ nữ của các ngươi lại để mà lăng mạ và sĩ nhục họ. Qua những hành động của chúng, đó chính là sự thử thách to lớn về lòng kiên nhẫn giành cho các ngươi. Rồi Allah xem xét lại lòng kiên nhẫn đó trong sự thử thách về việc giải thoát các ngươi khỏi sự đau khổ từ đồng bọn của Fir-'awn"},{"id":1374349,"resource_id":174,"text":"Ingatlah -wahai Rasul- manakala Musa melaksanakan perintah Rabbnya, dia berkata kepada kaumnya Bani Israil mengingatkan mereka terhadap nikmat-nikmat Allah atas mereka, “Wahai kaumku, ingatlah nikmat-nikmat Allah kepada kalian manakala Allah menyelamatkan kalian dari Fir'aun dan bala tentaranya, menyelamatkan kalian dari siksaan mereka yang paling buruk atas kalian, mereka menyembelih bayi laki-laki kalian agar tidak ada anak laki-laki kelak yang akan menumbangkan kekuasaan Fir'aun dan mereka membiarkan anak-anak perempuan hidup agar mereka bisa merendahkan dan melecehkan anak-anak perempuan itu. Apa yang mereka lakukan terhadap kalian ini merupakan ujian besar bagi kesabaran kalian, maka Allah membalas kalian atas kesabaran kalian itu dengan menyelamatkan kalian dari siksaan Fir'aun dan bala tentaranya.”"},{"id":1427813,"resource_id":183,"text":"使徒よ、ムーサーが主の命令に従って、イスラーイールの子らの民にアッラーの恩恵を思い出させつつ、こう言った時のこと。「民よ、アッラーがあなた方をフィルアウンの一族とその抑圧から救った時の、あなた方への恩恵を思い出せ。かれらはあなた方を手ひどく罰した。フィルアウンの王権を揺るがせないよう、あなた方の男児は殺し、女児は辱しめるために生かしておいた。かれらのこの行いは、あなた方の忍耐を試す偉大な試練だった。アッラーはフィルアウンの一族の抑圧から救い出すことで、あなた方の試練に対する忍耐に報いたのだ。」"},{"id":1433945,"resource_id":774,"text":"Unibuke (yewe Muhamadi) ubwo Musa yabwiraga abantu be ati “Nimwibuke inema za Allah kuri mwe ubwo yabarokoraga, akabakiza abantu bo kwa Farawo babakoreraga ubugome ndengakamere; bicaga abana banyu b’abahungu bagasiga abakobwa; kandi muri ibyo harimo ikigeragezo gihambaye gituruka kwa Nyagasani wanyu.”"},{"id":1402094,"resource_id":179,"text":"Banggitin mo, O Sugo, nang sumunod si Moises sa utos ng Panginoon niya saka nagsabi siya sa mga tao niya kabilang sa mga anak ni Israel habang nagpapaalaala sa kanila ng mga biyaya ni Allāh sa kanila: \"O mga tao ko, alalahanin ninyo ang mga biyaya ni Allāh sa inyo nang sinagip Niya kayo mula sa angkan ni Paraon at iniligtas Niya kayo mula sa lupit nila: nagpapalasap sila sa inyo ng pinakamasamang pagdurusa yayamang pinagkakatay nila noon ang mga anak ninyong lalaki upang walang ipanganak sa inyo na aagaw sa paghahari ni Paraon at pinananatili nila ang mga babae ninyo sa bingit ng buhay para abahin sila at hamakin sila. Sa mga gawain nilang ito ay may isang pagsusulit para sa inyo, na sukdulan sa pagtitiis, kaya tinumbasan kayo ni Allāh sa pagtitiis ninyo sa pagsubok na ito sa pamamagitan ng pagsagip sa inyo sa lupit ng angkan ni Paraon."},{"id":77967,"resource_id":17,"text":"And as Musa said to his people, \"Remember the favor of Allah upon you as He delivered you from the house of Firaawn, (Pharaoh) (who were) marking you out for odious torment, constantly slaying your sons and (sparing) alive your women; and in these (acts) was a tremendous trial from your Lord.\""},{"id":403459,"resource_id":85,"text":"And so Moses said to his people, ‘Remember God’s blessing on you when He saved you from Pharaoh’s people, who were inflicting terrible suffering on you, slaughtering your sons and sparing only your women––that was a severe test from your Lord!"},{"id":1340109,"resource_id":95,"text":"And call to mind when Moses said to his people: \"Remember Allah's favour upon you when He delivered you from Pharaoh's people who afflicted you with a grievous chastisement, slaughtering your sons, while letting your women live. In it there was a terrible trial from your Lord.\""},{"id":332518,"resource_id":57,"text":"Wa-ith qala moosaliqawmihi othkuroo niAAmata Allahi AAalaykum ithanjakum min ali firAAawna yasoomoonakum soo-a alAAathabiwayuthabbihoona abnaakum wayastahyoonanisaakum wafee thalikum balaon min rabbikumAAatheem"},{"id":90469,"resource_id":19,"text":"And (remind them) how Moses said unto his people: Remember Allah's favour unto you when He delivered you from Pharaoh's folk who were afflicting you with dreadful torment, and were slaying your sons and sparing your women; that was a tremendous trial from your Lord."},{"id":109166,"resource_id":22,"text":"Remember! Moses said to his people: \"Call to mind the favour of Allah to you when He delivered you from the people of Pharaoh: they set you hard tasks and punishments, slaughtered your sons, and let your women-folk live: therein was a tremendous trial from your Lord.\""},{"id":1130149,"resource_id":206,"text":"And [remember] when Moses said to his people, “Remember Allah’s favor upon you when He saved you from Pharaoh’s people who were inflicting upon you the worst torment, slaughtering your sons and keeping your women alive; that was a great trial from your Lord."},{"id":1136385,"resource_id":207,"text":"So Moses told his folk: 'Remember Allah (God)'s favor towards you when He saved you from Pharaoh's court, who had imposed the worst torment on you, and slaughtered your sons while letting your women live. That was a serious trial from your Lord.\" (II)"},{"id":1123913,"resource_id":203,"text":"  And (remember) when Mûsâ (Moses) said to his people: \"Call to mind Allâh’s Favour to you, when He delivered you from Fir‘aun’s (Pharaoh) people who were afflicting you with horrible torment, and were slaughtering your sons and letting your women alive; and in it was a tremendous trial from your Lord.\""},{"id":1080261,"resource_id":156,"text":"یاد کرو جب موسیٰ (علیہ السلام) نے اپنی قوم سے کہا ” اللہ کے اس احسان کو یاد کرو جو اس نے تم پر کیا ہے۔ اس نے تم کو فرعون والوں سے چھڑایا جو تم سخت تکلیفیں دیتے تھے ، تمہارے لڑکوں کو قتل کر ڈالتے تھے اور تمہاری لڑکیوں کو زندہ بچا رکھتے تھے ، اس میں تمہارے رب کی طرف سے تمہاری بڑی آزمائش تھی۔"},{"id":1346345,"resource_id":97,"text":"یاد کرو جب موسیٰؑ نے اپنی قوم سے کہا \"اللہ کے اُس احسان کو یاد رکھو جو اس نے تم پر کیا ہے اس نے تم کو فرعون والوں سے چھڑایا جو تم کو سخت تکلیفیں دیتے تھے، تمہارے لڑکوں کو قتل کر ڈالتے تھے اور تمہاری عورتوں کو زندہ بچا رکھتے تھے اس میں تمہارے رب کی طرف سے تمہاری بڑی آزمائش تھی"},{"id":1302986,"resource_id":234,"text":"اور جب موسیٰ نے اپنی قوم سے کہا کہ خدا نے جو تم پر مہربانیاں کی ہیں ان کو یاد کرو جب کہ تم کو فرعون کی قوم (کے ہاتھ) سے مخلصی دی وہ لوگ تمہیں بُرے عذاب دیتے تھے اور تمہارے بیٹوں کو مار ڈالتے تھے اور عورت ذات یعنی تمہاری لڑکیوں کو زندہ رہنے دیتے تھے اور اس میں تمہارے پروردگار کی طرف سے بڑی (سخت) آزمائش تھی"},{"id":1086497,"resource_id":158,"text":"اور یاد کرو جب موسیٰ نے اپنی قوم سے کہا کہ اپنے اوپر اللہ کی اس نعمت کو یاد رکھو جب اس نے تمہیں نجات دی آل فرعون سے وہ تمہیں مبتلا کیے ہوئے تھے بدترین عذاب میں اور وہ لوگ تمہارے بیٹوں کو ذبح کردیتے تھے اور تمہاری بیٹیوں کو زندہ رکھتے تھے اور اس میں یقیناً تمہارے لیے تمہارے رب کی طرف سے بہت بڑی آزمائش تھی"},{"id":1005493,"resource_id":151,"text":"اور جب کہا موسٰی نے اپنی قوم کو یاد کرو اللہ کا احسان اپنے اوپر جب چھڑا دیا تم کو فرعون کی قوم سے وہ پہنچاتے تھے تم کو برا عذاب <sup foot_note=84158>1</sup> اور ذبح کرتے تمہارے بیٹوں کو اور زندہ رکھتے تمہاری عورتوں کو اور اس میں مدد ہوئی تمہارے رب کی طرف سے بڑی <sup foot_note=84159>2</sup>"},{"id":314360,"resource_id":54,"text":"جس وقت موسیٰ نے اپنی قوم سے کہا کہ اللہ کے وه احسانات یاد کرو جو اس نے تم پر کیے ہیں، جبکہ اس نے تمہیں فرعونیوں سے نجات دی جو تمہیں بڑے دکھ پہنچاتے تھے۔ تمہارے لڑکوں کو قتل کرتے تھے اور تمہاری لڑکیوں کو زنده چھوڑتے تھے، اس میں تمہارے رب کی طرف سے تم پر بہت بڑی آزمائش تھی.<sup foot_note=163265>1</sup>"},{"id":220679,"resource_id":39,"text":"Dan (ingatlah) ketika Nabi Musa berkata kepada kaumnya: \"Kenanglah nikmat Allah kepada kamu, semasa Ia menyelamatkan kamu dari Firaun dan orang-orangnya yang sentiasa menyeksa kamu dengan berbagai seksa yang buruk dan mereka pula menyembelih anak-anak lelaki kamu dan membiarkan hidup anak-anak perempuan kamu; dan kejadian yang demikian itu mengandungi bala bencana dan cubaan yang besar dari Tuhan kamu\"."},{"id":1309222,"resource_id":235,"text":"En (gedenk) toen Mozes tegen zijn volk zei: “Herinner je Allah’s gunsten over jullie, toen Hij jullie redde van het volk van de Farao, die jullie met vreselijke bestraffing troffen, en jullie zonen afslachten en jullie dochters in leven lieten, en daarin was een vreselijke beproeving van jullie Heer.”"},{"id":930657,"resource_id":136,"text":"(Souviens-toi, ô Muhammad), quand Moïse dit à son peuple : « Rappelez-vous les grâces dont Allah vous a comblés, lorsqu’Il vous sauva des gens de Pharaon qui vous faisaient endurer les pires supplices, égorgeaient vos fils et laissaient vos femmes en vie. C’était là une grande épreuve (à laquelle vous soumettait) votre Seigneur. »"},{"id":860713,"resource_id":127,"text":"Ўшанда Мусо қавмига: «Аллоҳнинг сизга берган неъматларини эсланг: У сизни Оли Фиръавндан қутқарди. Улар сизга бардавом ёмон азоб берардилар. Ўғилларингизни сўйиб ташлаб, қизларингизни тирик қолдирардилар. Ана ўшанда Роббингиздан буюк синов бордир», деган эди.<sup foot_note=47868>1</sup>"},{"id":918185,"resource_id":134,"text":"Dan (ingatlah), ketika Musa berkata kepada kaumnya, \"Ingatlah nikmat Allah atasmu ketika Dia menyelamatkan kamu dari (Firʻawn  dan) pengikut-pengikutnya; mereka menyiksa kamu dengan siksa yang pedih, mereka menyembelih anak-anak laki-lakimu, membiarkan hidup anak-anak perempuanmu, dan pada yang demikian itu ada cobaan yang besar dari Tuhan-mu\"."},{"id":195779,"resource_id":35,"text":"ムーサーがその民に言った時を思いなさい。「アッラーがあなたがたをフィルアウンの所から救われた時あなたがたに施されたかれの恩恵を思いなさい。かれらはあなたがたを残酷な刑に会わせ，あなたがたの男児を殺し，女児を生かしておいた。本当にその中には，主からの偉大な試練があったのである。」"},{"id":804590,"resource_id":118,"text":" او كله چې موسٰى خپل قوم ته وویل: تاسو د الله  هغه نعمت رایاد كړئ چې پر تاسو  باندې شوى دى، كله چې يې تاسو له اٰلِ فرعون نه خلاص كړئ چې هغوى به تاسو ته ډېر سخت عذاب دررساوه او ستاسو زامن به يې حلالول او ستاسو ښځې (لوڼه) به يې ژوندۍ پرېښودلې او په دې كې ستاسو د رب له جانبه ډېر لوى ازمېښت و "},{"id":320146,"resource_id":55,"text":"O`shanda Muso qavmiga: «Allohning sizga bergan ne'matlarini eslang: U sizni Oli Fir'avndan qutqardi. Ular sizga bardavom yomon azob berardilar. O`g`illaringizni so`yib tashlab, qizlaringizni tirik qoldirardilar. Ana o`shanda Robbingizdan buyuk sinov bordir», degan edi.<sup foot_note=\"169765\">1</sup>"},{"id":924421,"resource_id":135,"text":"و [ای پیامبر، یاد کن از] هنگامی‌ که موسی به قومش گفت: «نعمت الله را بر خود به یاد آورید، آنگاه که شما را از [چنگال] فرعونیان نجات داد، [همان کسانی] که بدترین [و خفت‌بارترین] عذاب را بر سرتان می‌آوردند: پسرانتان را می‌کشتند و زنانتان را [برای کنیزی] زنده می‌گذاشتند؛ و در این [امر]، آزمایشی بزرگ از جانب پروردگارتان برای شما بود [تا شکیبایی‌تان را بیازماید]»."},{"id":1155093,"resource_id":210,"text":"Hani Mûsâ kavmine, “Allah’ın size olan nimetini anın. Hani o sizi, Firavun ailesinden kurtarmıştı. Onlar sizi işkencenin en ağırına uğratıyorlar, oğullarınızı boğazlayıp kadınlarınızı sağ bırakıyorlardı. İşte bunda size Rabbinizden büyük bir imtihan vardır” demişti."},{"id":829534,"resource_id":122,"text":"तथा (याद करो) जब मूसा ने अपनी जाति से कहाः अपने ऊपर अल्लाह के पुरस्कार को याद करो, जब उसने तुम्हें फ़िरऔनियों से मुक्त किया, जो तुम्हें घोर यातना दे रहे थे, तुम्हारे पुत्रों को वध कर रहे थे और तुम्हारी स्त्रियों को जीवित रहने देते[ थे और इसमें तुम्हारे परलनहार की ओर से एक महान परीक्षा थी। <sup foot_note=133557>1</sup>"},{"id":181783,"resource_id":33,"text":"Dan (ingatlah) ketika Musa berkata kepada kaumnya, \"Ingatlah nikmat Allah atasmu ketika Dia menyelamatkan kamu dari pengikut-pengikut Fir'aun; mereka menyiksa kamu dengan siksa yang pedih, dan menyembelih anak-anakmu yang laki-laki, dan membiarkan hidup anak-anak perempuanmu; pada yang demikian itu terdapat suatu cobaan yang besar dari Tuhanmu.\""},{"id":1265573,"resource_id":229,"text":"மூஸா தன் சமுதாயத்திற்கு கூறிய சமயத்தை நினைவு கூர்வீராக! “உங்கள் மீதுள்ள அல்லாஹ்வின் அருளை நினைவு கூருங்கள்: அவன் உங்களை ஃபிர்அவ்னுடைய கூட்டத்தாரிடமிருந்து காப்பாற்றியபோது (உஙகள் மீது அருள்புரிந்தான்). அவர்களோ கடினமான வேதனையால் உங்களுக்கு சிரமம் தந்தார்கள், உங்கள் ஆண் பிள்ளைகளை அறுத்தார்கள், (கொலை செய்தார்கள்) உங்கள் பெண் (பிள்ளை)களை வாழவிட்டார்கள். இதில் உங்கள் இறைவனிடமிருந்து மகத்தான சோதனை இருந்தது.”"},{"id":949368,"resource_id":139,"text":"Ва ёд ор барои қавмат, эй Паёмбар, қиссаи Мӯсоро ва онгоҳ ки Мӯсо ба қавми худ гуфт: «Неъматеро, ки Аллоҳ бар шумо арзонӣ доштааст, ба ёд оваред, он гоҳ ки шуморо аз фиръавниён наҷот дод. Ба сахтӣ озоратон мекарданд ва писаронатонро мекуштанд ва занонатонро зинда мегузоштанд ва дар ин аз ҷониби Парвардигоратон барои шумо озмойиши бузурге буд».<sup foot_note=152459>1</sup>"},{"id":1092733,"resource_id":161,"text":"স্মরণ কর, যখন মূসা তার সম্প্রদায়কে বলেছিল, ‘তোমরা তোমাদের প্রতি আল্লাহর নি‘মাতের কথা স্মরণ কর যখন তিনি তোমাদেরকে ফির‘আওনী গোষ্ঠী থেকে রক্ষা করেছিলেন যারা তোমাদেরকে জঘন্য রকমের শাস্তিতে পিষ্ট করছিল। তোমাদের পুত্রদেরকে তারা হত্যা করত আর তোমাদের নারীদেরকে জীবিত রাখত। এটা ছিল তোমাদের জন্য আল্লাহর পক্ষ হতে এক কঠিন পরীক্ষা।"},{"id":1105205,"resource_id":163,"text":"যখন মূসা তার সম্প্রদায়কে বলেছিলঃ তোমরা আল্লাহর অনুগ্রহ স্মরণ কর যখন তিনি তোমাদেরকে রক্ষা করেছিলেন ফির‘আউন সম্প্রদায়ের কবল হতে যারা তোমাদেরকে নিকৃষ্ট শাস্তি দিত, তোমাদের পুত্রদেরকে যবাহ করত ও তোমাদের নারীদেরকে জীবিত রাখত; এবং এতে ছিল তোমাদের রবের পক্ষ হতে এক মহা পরীক্ষা।"},{"id":1098969,"resource_id":162,"text":"আর যখন মূসা তার কওমকে বলেছিল, তোমাদের প্রতি আল্লাহর নিয়ামাত স্মরণ কর, যখন তিনি তোমাদেরকে ফির‘আউন পরিবারের কবল থেকে রক্ষা করেছেন, তারা তোমাদের জঘন্য আযাব দিত। আর তারা তোমাদের ছেলেদেরকে যবেহ করত এবং নারীদেরকে জীবিত রাখত। আর তাতে ছিল তোমাদের রবের পক্ষ থেকে মহাপরীক্ষা।"},{"id":1296750,"resource_id":153,"text":"E quando Mosè disse al suo popolo: «Ricordate i favori che Allah vi ha elargito, quando vi salvò dalla gente di Faraone che vi infliggeva la peggiore delle torture. Uccidevano i vostri maschi e lasciavano in vita le femmine. Era questa una dura prova da parte del vostro Signore»."},{"id":974313,"resource_id":143,"text":"(بیریان بخەرەوە) کاتێک موسا بە گەلەکەی ووت بیری ئەو فەزڵ و بەھرە وچاکەی خودا بکەنەوە کە بەسەرتانەوەیە (ئەویش ئەوە بوو) کاتێک کە ڕزگاری کردن لە دارو دەستەکەی فیرعەون کەسزای خراپیان پێ دەچەشتن (بەھەمیشەیی) وکوڕانی ئێوەیان سەردەبڕی و ئافرەتانی ئێوەیان بەزیندوویی دەھێشتەوە (بۆ خزمەتکاری) لەوەتاندا تاقی کردنەوەیەکی گەورە بوو لەلایەن پەروەردگارتانەوە"},{"id":1161329,"resource_id":211,"text":"[Banggitin] noong nagsabi si Moises sa mga tao niya: \"Alalahanin ninyo ang biyaya ni Allāh sa inyo noong pinaligtas Niya kayo mula sa angkan ni Paraon. Nagpapataw sila sa inyo ng kasagwaan ng pagdurusa: pinagkakatay nila ang mga lalaking anak ninyo at pinamumuhay nila ang mga babae ninyo. Sa gayon ay may isang pagsubok, mula sa Panginoon ninyo, na sukdulan."},{"id":1174588,"resource_id":214,"text":"I kad Musa reče narodu svom: \"Sjetite se Allahove blagodati kad vas je izbavio od faraonovih ljudi koji su vas najgorim mukama mučili, koji su vam mušku djecu klali, a žensku u životu ostavljali - to je bilo veliko iskušenje od Gospodara vašega.\""},{"id":1193296,"resource_id":217,"text":"Ось Муса сказав народу своєму: «Згадайте милість Аллага до вас, коли вас було врятовано Ним від роду Фірауна. Вони завдавали вам страждань, убивали ваших синів і лишали живими ваших жінок. У цьому для вас — велике випробування від Господа вашого!"},{"id":1221921,"resource_id":222,"text":"Сол уақытта Мұса (Ғ.С.) еліне: “Алланың сендерге берген ырысын еске алыңдар. Өйткені, сендерді Перғауынның сыбайластарынан құтқарды. Олар, сендерді жаман қинаумен ұстаушы еді. Ұлдарыңды бауыздап, әйелдеріңді тірі қоятын еді. Міне, бұнда сендерге, Раббыларың тарапынан үлкен сынау бар.”"},{"id":1234393,"resource_id":224,"text":"മൂസാ തന്‍റെ ജനതയോട് പറഞ്ഞ സന്ദര്‍ഭം (ശ്രദ്ധേയമാണ്‌.) നിങ്ങള്‍ക്ക് കടുത്ത ശിക്ഷ ആസ്വദിപ്പിക്കുകയും, നിങ്ങളുടെ ആണ്‍മക്കളെ അറുകൊലനടത്തുകയും, നിങ്ങളുടെ പെണ്ണുങ്ങളെ ജീവിക്കാന്‍ വിടുകയും ചെയ്തുകൊണ്ടിരുന്ന ഫിര്‍ഔനിന്‍റെ കൂട്ടരില്‍ നിന്ന് നിങ്ങളെ രക്ഷപ്പെടുത്തിയ സന്ദര്‍ഭത്തില്‍ അല്ലാഹു നിങ്ങള്‍ക്കു ചെയ്ത അനുഗ്രഹം നിങ്ങള്‍ ഓര്‍മ്മിക്കുക. അതില്‍ നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള വമ്പിച്ച പരീക്ഷണമുണ്ട്‌"},{"id":1240629,"resource_id":225,"text":"૬)  જે સમયે મૂસા (અ.સ.) એ પોતાની કોમને કહ્યું કે, અલ્લાહના તે ઉપકારો યાદ કરો જે તેણે તમારા પર કર્યા છે જ્યારે તેણે તમને ફિરઔનના લોકોથી છુટકારો આપ્યો જે તમને ઘણી તકલીફ આપતા હતા, તમારા બાળકોને કતલ કરી દેતા અને તમારી બાળકીઓને જીવિત છોડી દેતા, તેમાં તમારા પાલનહાર તરફથી તમારા પર ઘણી કઠિન કસોટી હતી."},{"id":1246865,"resource_id":226,"text":"६.  आणि जेव्हा मूसा आपल्या जनसमूहाच्या लोकांना म्हणाले, की अल्लाहच्या त्या कृपा देणग्यांची आठवण करा ज्या त्याने तुम्हाला दिल्या आहेत, जेव्हा त्याने तुम्हाला फिरऔनच्या साथीदारांपासून सोडविले जे तुम्हाला फार दुःख पोहचवित होते. तुमच्या पुत्रांची हत्या करीत आणि तुमच्या मुलींना जिवंत सोडून देत. यात तुमच्या पालनकर्त्यातर्फे तुमची फार मोठी कसोटी होती."},{"id":1253101,"resource_id":227,"text":"మూసా తన జాతివారితో ఇలా అన్నాడు: \" అల్లాహ్ మీకు చేసిన అనుగ్రహాలను జ్ఞాపకం చేసుకోండి. ఆయన మీకు ఫిర్ఔన్ జాతివారి నుండి విముక్తి కలిగించాడు. వారు మిమ్మల్ని తీవ్రమైన శిక్షలకు గురిచేస్తూ ఉండేవారు, మీ కుమారులను వధించి, మీ కుమార్తెలను (స్త్రీలను) బ్రతకనిచ్చేవారు. మరియు అందులో మీకు, మీ ప్రభువు తరపు నుండి ఒక గొప్ప పరీక్ష ఉండింది."},{"id":1278042,"resource_id":231,"text":"Na watajie, ewe Mtume, watu wako kisa cha Mūsā pindi alipowaambia watu wake, «Tajeni neema ya Mwenyezi Mungu kwenu alipowaokoa kutokana na Fir'awn na wafuasi wake waliokuwa wakiwaonjesha adhabu kali zaidi, wakiwaua watoto wenu wa kiume, ili asitokee kati yao atakayeuvamia ufalme wa Fir'awn, na walikuwa wkiwaacha wanawake wenu kwa kutumika na kudharauliwa. Na katika misukosuko hiyo na kuokolewa huko ni mtihani mkubwa utokao kwa Mola wenu.»"},{"id":422167,"resource_id":88,"text":"(Kujto) kur Musai i tha popullit të vet: “Kujtoni dhuntinë që ju dha Allahu, kur ju shpëtoi nga populli i Faraonit, që ju mundonte me torturat më të rënda, duke vrarë djemtë tuaj e duke jua lënë gjallë femrat. Kjo ka qenë një sprovë e madhe për ju nga Zoti juaj."},{"id":1284278,"resource_id":232,"text":"Era jjukira Musa bwe yagamba abantube nti mujjukire ekyengera Katonda kye yabawa, bwe yabawonya abantu ba Firawo nga babakombya ku bibonyobonyo ebikakali, nga batirimbula abaana ba mmwe abalenzi nebalekawo abaana ba mmwe ab'obuwala, mu kukola ekyo mwalimu okugezesebwa kunene nnyo okuva eri Mukama omulabirizi wa mmwe."},{"id":415931,"resource_id":87,"text":"ሙሳም ለሕዝቦቹ ባለ ጊዜ (አስታውስ)፤ ከፈርዖን ቤተሰቦች መጥፎን ቅጣት የሚያቀምሱዋችሁ ወንዶች ልጆቻችሁንም የሚያርዱ ሴቶቻችሁንም የሚተዉ ሲኾኑ በአዳንናችሁ ጊዜ በእናንተ ላይ (የዋለላችሁን) የአላህን ጸጋ አስታውሱ፡፡ በዚህም ከጌታችሁ የኾነ ታላቅ ፈተና አለበት፡፡"},{"id":1290514,"resource_id":233,"text":"וכאשר אמר משה לבני עמו: “זכרו את החסד אשר העניק לכם אללה בהצילו אתכם מאנשי פרעה אשר עינו אתכם עינוי נורא, ושחטו את בניכם והחיו את נשותיכם, ובזה מבחן מריבונכם עצום."},{"id":955605,"resource_id":140,"text":"Y (recuerda a tu gente, ¡oh, Muhammad!) cuando Moisés dijo a su pueblo: «Recordad el favor de Al-lah sobre vosotros cuando os salvó de las gentes del Faraón, quienes os infligían horribles tormentos; degollaban a vuestros hijos varones recién nacidos y dejaban vivas a vuestras mujeres. En ello teníais una dura prueba de vuestro Señor."},{"id":961841,"resource_id":141,"text":"Dan (ingatlah) ketika Musa berkata kepada kaumnya, “Ingatlah nikmat Allah atasmu ketika Dia menyelamatkan kamu dari pengikut-pengikut Fir'aun; mereka menyiksa kamu dengan siksa yang pedih, dan menyembelih anak-anakmu yang laki-laki, dan membiarkan hidup anak-anak perempuanmu; pada yang demikian itu suatu cobaan yang besar dari Tuhanmu.”"},{"id":289355,"resource_id":50,"text":"மூஸா தம் சமூகத்தாரிடம் ஃபிர்அவ்னுடைய கூட்டத்தாரிடமிருந்து (அல்லாஹ்) உங்களைக் காப்பாற்றிய போது, அல்லாஹ் உங்களுக்குப் புரிந்த அருள் கொடையை நினைத்துப் பாருங்கள்; அவர்களோ, உங்களைக் கொடிய வேதனையால் துன்புறுத்தியதுடன், உங்களுடைய ஆண் குழந்தைகளை அறுத்(துக் கொலை செய்)தும் உங்கள் பெண்மக்களை (மட்டும்) உயிருடன் விட்டுக் கொண்டும் இருந்தார்கள் - இதில் உங்கள் இறைவனிடமிருந்து உங்களுக்கு மகத்தான சோதனை (ஏற்பட்டு) இருந்தது\" என்று கூறினார்,"},{"id":1315458,"resource_id":236,"text":"Mi inna Musa i ugdud is: \"mmektit ed l$it ikwen I$at Öebbi, mi kwen Isellek si lois n Ferâun, i issuken fellawen lhemm uqsiê. Zellun arrac nnwen, ssidiren tilawin nnwen. Deg waya, s$uô Mass nnwen, d cedda tameqwôaêant\"."},{"id":366043,"resource_id":79,"text":"И (расскажи им, о Пророк, о том,) как (однажды) сказал (пророк) Муса своему народу [потомкам Исраила]: «Помните о благодати Ал­лаха (которую Он оказал) вам, когда Он спас вас от сборища Фараона [Фараона и его приспешников] (утопив их в море), (которые) возлагали на вас злое наказание [сильно мучили вас], вырезая [убивая] (многих) ваших сынов и оставляя в живых ваших женщин (чтобы использовать их в качестве служанок). И (было) в этом для вас испытание от Господа вашего великое! (А в спасении для вас большая милость, за которую вы всегда должны быть благодарными Аллаху.)"},{"id":372279,"resource_id":80,"text":"മൂസ തന്റെ ജനതയോടു പറഞ്ഞ സന്ദര്‍ഭം: \"അല്ലാഹു നിങ്ങള്‍ക്കേകിയ അനുഗ്രഹങ്ങള്‍ ഓര്‍ക്കുക: ഫറവോന്റെ ആള്‍ക്കാരില്‍ നിന്ന് അവന്‍ നിങ്ങളെ രക്ഷിച്ച കാര്യം. അവര്‍ നിങ്ങളെ കഠിനമായി പീഡിപ്പിക്കുകയായിരുന്നു. നിങ്ങളുടെ ആണ്‍മക്കളെ അറുകൊല നടത്തുകയും പെണ്ണുങ്ങളെ ജീവിക്കാന്‍ വിടുകയുമായിരുന്നു. നിങ്ങള്‍ക്കതില്‍ നിങ്ങളുടെ നാഥനില്‍ നിന്നുള്ള വമ്പിച്ച പരീക്ഷണമുണ്ട്."},{"id":390987,"resource_id":83,"text":"Moisés le dijo a su pueblo: “Recordad las bendiciones de Dios para con vosotros cuando os salvó de las huestes del Faraón, quienes os sometían a castigos crueles, degollaban a vuestros hijos varones y dejaban con vida a vuestras hijas. Eso era una dura prueba de vuestro Señor para vosotros”."},{"id":409695,"resource_id":86,"text":"موسى ގެފާނު އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ވިދާޅުވިހިނދު (ހަނދުމަކުރާށެވެ!) ތިޔަބައިމީހުންނަށް اللَّه ދެއްވި نعمة ތައް، ތިޔަބައިމީހުން ހަނދާންކުރާށެވެ! فرعون ގެ މީހުންގެ ކިބައިން އެކަލާނގެ ތިޔަބައިމީހުން ސަލާމަތް ކުރެއްވި ހިނދެވެ. އެއުރެން ތިޔަބައިމީހުންނަށް ގަދަފަދަވެގެންވާ عذاب ގެ ރަހަ ދައްކަމުން ގެންދެެތެވެ. އަދި އެއުރެން ތިޔަބައިމީހުންގެ ފިރިހެންދަރިން ކަތިލައި، އަދި ތިޔަބައިމީހުންގެ އަންހެންދަރިން ނުމަރައި ބައިތިއްބަތެވެ. އަދި އެކަންތަކުގައި ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން އައިސްފައިވާ ބޮޑު امتحان އެއް ވެއެވެ."},{"id":239552,"resource_id":42,"text":"I oto powiedział Mojżesz do swego ludu: \"Wspominajcie dobroć Boga względem was! Oto On was wyratował od ludzi Faraona! Oni nakładali na was najgorszą karę: zabijali waszych synów, a pozostawiali przy życiu kobiety. W tym jest wielkie doświadczenie dla was od waszego Pana.\""},{"id":252041,"resource_id":44,"text":"Moise spuse poporului său: “Amintiţi-vă de binefacerile lui Dumnezeu asupra voastră când v-a mântuit de neamul lui Faraon care vă supunea la osânda cea mai rea: vă înjunghiau fiii şi le lăsau pe fiicele voastre să trăiască. Aceasta v-a fost vouă o încercare cumplită de la Domnul vostru.”"},{"id":1327930,"resource_id":238,"text":"۽ (ياد ڪر) جڏھن موسىٰ پنھنجي قوم کي چيو ته پاڻ تي الله جون نعمتون ياد ڪريو جڏھن ته فرعون جي (انھن) ماڻھن کان اوھان کي بچايائين جيڪي اوھان کي سخت عذاب چکائيندا ھوا، ۽ اوھان جي پُٽ ڪُھندا ھوا ۽ اوھان جون ڌيئرون جيئريون ڇڏيندا ھوا، ۽ ھن ۾ اوھان جي پالڻھار کان اوھان لاءِ وڏي آزمائش ھُئي."},{"id":347335,"resource_id":76,"text":"مۇسا ئۆز ۋاقتىدا ئۆز قەۋمىگە: «ئاللاھنىڭ سىلەرگە بەرگەن نېمىتىنى ئەسلەڭلار. ئاللاھ ئۆز ۋاقتىدا سىلەرنى پىرئەۋن قەۋمىدىن قۇتقۇزدى، ئۇلار سىلەرنى قاتتىق قىينايتتى، ئوغۇللىرىڭلارنى بوغۇزلايتتى، خوتۇن كىشىلىرىڭلارنى (خىزمەت قىلدۇرۇشقا) قالدۇراتتى. بۇنىڭدا پەرۋەردىگارىڭلار تەرىپىدىن (سىلەرگە) چوڭ سىناق بار ئىدى» دېدى."},{"id":341099,"resource_id":75,"text":" O zaman Musa öz xal­qı­na de­miş­di: “Allahın sizə ver­diyi ne­məti xatır­la­yın. O, sizi Firon əhlindən xilas etdi. On­lar sizə ağır əzab­lar verir, oğ­lan uşaq­la­rınızı öldürür, qa­dın­la­rı­nızı isə sağ bu­ra­xırdılar. Bunda Rəbbiniz­dən sizin üçün böyük bir sınaq var idi”."},{"id":359807,"resource_id":78,"text":"Расскажи, о пророк, в назидание твоему народу то, что Муса по повелению Аллаха сказал своему народу: \"Вспомните милости, которые Аллах оказал вам: Он спас вас от угнетения и мучений, которым подвергал вас народ Фараона, заставляя выполнять самые трудные задания и невыносимую работу, убивая ваших сыновей, оставляя в живых ваших женщин, униженных и оскорблённых. Во всех этих муках, а потом в спасении от них - великое испытание для вас от Аллаха, чтобы выявить насколько вы терпеливы и благодарны."},{"id":281391,"resource_id":49,"text":"Na Musa alipo waambia watu wake: Kumbukeni neema ya Mwenyezi Mungu aliyo kujaalieni, pale alipo kuokoeni kutokana na watu wa Firauni walio kupeni adhabu mbaya kabisa, wakiwachinja wenenu wanaume, na wakiwawacha hai wanawake. Na katika hayo ulikuwa mtihani mkubwa unao toka kwa Mola wenu Mlezi."},{"id":274994,"resource_id":48,"text":"Och då talade Moses till sitt folk [och sade]: \"Minns Guds välgärningar mot er när Han räddade er från Faraos anhang, som tillfogade er svåra lidanden och slaktade era söner och [bara] skonade era kvinnor - detta var en hård prövning som er Herre lade på er."},{"id":378515,"resource_id":81,"text":"(یادیان بهێنه‌ره‌وه‌) کاتێك موسا به قه‌ومه‌که‌ی وت: یادی نازو نیعمه‌ته‌کانی خوا بکه‌نه‌وه له‌سه‌رتان، کاتێك له دارو ده‌سته‌ی فیرعه‌ون ڕزگاری کردن که به‌ناخۆشترین شێوه سزای ده‌دات، کوڕانی ئێوه‌یان سه‌ر ده‌بڕی و ئافره‌تانی ئێوه‌یان ده‌هێشته‌وه (بۆ کاره‌که‌ری)، بێگومان ئا له‌و پێشهاتانه‌دا به‌ڵاو تاقی کردنه‌وه‌یه‌کی گه‌وره له‌لایه‌ن په‌روه‌ردگارتانه‌وه بۆتان ساز درابوو."},{"id":257078,"resource_id":45,"text":"Вот Муса (Моисей) сказал своему народу: «Помните милость, которую Аллах оказал вам, когда спас вас от народа Фараона. Они подвергали вас ужасным мучениям, резали ваших сыновей и оставляли в живых ваших женщин. Это было для вас великим испытанием (или великой милостью) от вашего Господа»."},{"id":353571,"resource_id":77,"text":"Musa, milletine dedi ki: &quot;Allah'ın size olan nimetlerini anın; size işkence eden, kadınlarınızı sağ bırakıp oğullarınızı boğazlayan Firavun ailesinden sizi kurtardı; bütün bunlarda Rabbinizden size büyük bir imtihan vardır.&quot;"},{"id":201923,"resource_id":36,"text":"모세가 백성에게 말하길 하나님의 은혜를 기억하라 그분이 너 희를 파라오 백성으로부터 구하셨노라 그들은 너희를 무서운 학대 로 괴롭혔으니 여아들은 그대로 두었으나 남아들은 학살하였으매 그것은 너희 주님께서 내리신 커 다란 시험이었노라"},{"id":163221,"resource_id":30,"text":"Ja Mooses lausuikin kansalleen: »Muistakaa, miten Jumala siunasi teitä, kun Hän pelasti teidät Faraon kansan keskuudesta, joka oli saattanut teidät mitä suurimpiin kärsimyksiin; he surmasivat poikanne ja antoivat naistenne elää!» Tällä tavoin Herranne kuritti teitä ankarasti."},{"id":139448,"resource_id":26,"text":"A hle, pravil Mojžíš lidu svému: \"Pomněte dobrodiní Božího vůči vám; když zachránil vás před rodem Faraónovým, jenž zlá muka vám působil, syny vaše zabíjel a jen ženy vaše naživu nechával. A v tom byla pro vás zkouška nesmírná od Pána vašeho."},{"id":334863,"resource_id":74,"text":"Ва Мӯсо ба қавми худ гуфт: «Неъматеро, ки Худо бар шумо арзонӣ доштааст, ба ёд оваред, он гоҳ ки шуморо аз фиръавниён бираҳонид. Ба сахтӣ озоратон мекарданд ва писаронатонро мекуштанд ва занонатонро зинда мегузоштанд ва дар ин аз ҷониби Парвардигоратон барои шумо озмоише бузург буд»."},{"id":115409,"resource_id":23,"text":"(Ya Rəsulum!) Xatırla ki, bir zaman Musa öz tayfasına belə demişdi: “Allahın sizə bəxş etdiyi ne’məti yadınıza salın, çünki O sizi Fir’on əhlinin əlindən qurtardı. Onlar sizə dəhşətli əzab verir, oğullarınızı öldürüb, qadınlarınızı (özlərinə xidmət etmək üçün) diri saxlayırdılar. Bunda Rəbbiniz tərəfindən sizin üçün böyük bir imtahan vardır!"},{"id":308141,"resource_id":53,"text":"Муса әйтте: \"Ий каумем, Аллаһуның сезгә биргән нигъмәтләрен хәтерләгез! Аллаһ сезне Фиргаун кауменнән коткарды, алар сезне каты ґәзаблыйлар иде вә алар сезнең кыз балаларыгызны калдырып ир балаларыгызны бугазлыйлар иде, вә аларның бу эшләрендә Раббыгыздан сезгә зур бәла бар иде."},{"id":268725,"resource_id":47,"text":"(përkujto) Kur Musai i tha popullit të vet: “Përkujtonie dhuntinë e All-llahut ndaj jush; kur ju shpëtoi prej rrethit të faraonit që ju shijonin dënimin më të shëmtuar, ju mbytnin bijtë tuaj, e lënin gratë tuaja të jetojnë. Në ato kishit sprovë të madhe nga Zoti juaj. ”"},{"id":233075,"resource_id":41,"text":"Den gang Moses sa til sitt folk: «Kom i hu Guds godhet mot dere, da Han frelste dere fra Faraos folk, som hjemsøkte dere med onde plager, og drepte deres sønner, men lot kvinnene leve.» I dette lå en stor prøvelse fra Herren!"},{"id":1066791,"resource_id":106,"text":"Хьахаде: Мусас аьллера шен къоме: \"Аш дагадаийта шайна хилла Делан ниIмат! Цо кIелхьардехира шу ФирIавнан доьзалх‚ боьха Iазап шуна тIехь хIоттош хилла болчу‚ шун кIентий бойъуш‚ шун зударий дийна буьтуш. Цу чохь шун Кхиош-Кхобучуьнгара сийлахь-доккха зер ду шуна\"."},{"id":1321694,"resource_id":237,"text":"Рече Муса на своя народ: “Помнете благодатта на Аллах към вас, когато ви избави от хората на Фараона! Те ви причиняваха най-лошото мъчение - убиваха синовете ви и пощадяваха жените ви. В това има велико изпитание за вас от вашия Господ.”"},{"id":866949,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលមូសាបានពោលទៅកាន់ ក្រុមរបស់គាត់ថាៈ ចូរពួកអ្នករំឭកនូវនៀកម៉ាត់របស់អល់ឡោះ ដែលបានផ្ដល់ឱ្យពួកអ្នកនៅពេលដែលទ្រង់បានរំដោះពួកអ្នកឱ្យ  រួចផុតពីបក្សពួកហ្វៀរអោនដែលពួកគេឱ្យពួកអ្នកភ្លក្សរសជាតិ ទារុណកម្មយ៉ាងព្រៃផ្សៃ ដោយសម្លាប់កូនប្រុសរបស់ពួកអ្នក ហើយទុកជីវិតកូនស្រីរបស់ពួកអ្នក។ ហើយនៅក្នុងព្រឹត្ដិការណ៍ នោះគឺជាការសាកល្បងមួយយ៉ាងធំធេងពីម្ចាស់របស់ពួកអ្នក។"},{"id":729761,"resource_id":103,"text":"E lembra-lhes, Muhammad, de quando Moisés disse a seu povo: \"Lembrai-vos da graça de Allah para convosco, quando vos salvou do povo de Faraó. Infligiam-vos o pior castigo e degolavam vossos filhos e deixavam vivas vossas mulheres. E, nisso, houve de vosso Senhor formidável prova.\""},{"id":152332,"resource_id":29,"text":"و (ای پیامبر! به یاد آور) هنگامی‌که موسی به قومش گفت: «نعمت الله را بر خود بیاد آورید، چون شما را از (چنگال) فرعونیان نجات داد، که به بدترین عذاب‌ها شما را عذاب می‌کردند، پسران‌تان را سر می‌بریدند، و زنان‌تان را (برای خدمتکاری) زنده می‌گذاشتند، و در این (امر) از جانب پروردگارتان برای شما آزمایش بزرگ بود»."},{"id":911949,"resource_id":133,"text":"மூஸா தன் மக்களை நோக்கிக் கூறிய சமயத்தில் ‘‘அல்லாஹ் உங்களுக்குப் புரிந்திருக்கும் அருளை நினைத்துப் பாருங்கள்: அவன் உங்களை ஃபிர்அவ்னுடைய கூட்டத்தாரிடமிருந்து காப்பாற்றினான். அவர்களோ உங்களுக்குக் கொடிய நோவினை செய்துகொண்டு வந்ததுடன், உங்கள் ஆண்பிள்ளையை வதை செய்து பெண் பிள்ளையை (மட்டும்) உயிருடன் வாழ விட்டுக் கொண்டுமிருந்தார்கள். இதில் உங்கள் இறைவனால் உங்களுக்குப் பெரும் சோதனை ஏற்பட்டிருந்தது'' (என்று கூறினார்.)"},{"id":1142621,"resource_id":208,"text":"Und damals sprach Moses zu seinem Volk: \"Denkt an die Gnade Allahs an euch, als Er euch vor den Leuten Pharaos errettete, die euch mit schlimmer Qual bedrückten, eure Söhne abschlachteten und eure Frauen am Leben ließen; und darin lag eine gewaltige Prüfung von eurem Herrn für euch.\""},{"id":1148857,"resource_id":209,"text":"E quando Mūsā ﴾مُوسَى﴿ disse al suo popolo: \"Ricordatevi della grazia di Allāh su di voi, quando vi ha salvati dalla gente del Faraone, che vi infliggeva il peggiore tormento e uccideva i vostri figli, e teneva in vita le vostre mogli. E in ciò ci fu una tremenda prova da parte del vostro Dio."},{"id":659699,"resource_id":101,"text":"Ўшанда Мусо қавмига айтди: «Аллоҳнинг сизларга берган неъматини — сизларни оғир азоблар билан қийнаётган, ўғилларингизни сўйиб, хотинларингизни тирик қолдираётган Фиръавн одамларидан қутқарганимизни эслангиз. Ана ўша ишларда Парвардигорингиз томонидан буюк синов бордир."},{"id":980549,"resource_id":144,"text":"En (gedenkt) toen Môesa tegen zijn volk zei: \"Gedenkt de Genade van Allah aan jullie toen Hij jullie redde van Fir'aun en zijn volgelingen, hij pijnigde jullie met zwaarste foltering: zij slachtten jullie zonen af en lieten jullie dochters in leven. Daarin was een geweldige beproeving van jullie Heer.\""},{"id":214158,"resource_id":38,"text":"Na gowani na pitharo o Mosa ko pagtaw niyan a: \"Tadmi niyo so limo rkano o Allah gowani ko sabtn kano Niyan ko pagtaw o Pir´awn; a irarasay ran rkano so marata a siksa, go pphanombaliin iran so manga wata iyo a manga mama, na phlambaan iran so manga babay rkano:\" Na adn a matatago roo man a tiyoba a phoon ko Kadnan iyo a lbi a mala."},{"id":428403,"resource_id":89,"text":"(përkujto) Kur Musai i tha popullit të vet: “Përkujtonie dhuntinë e All-llahut ndaj jush; kur ju shpëtoi prej rrethit të faraonit që ju shijonin dënimin më të shëmtuar, ju mbytnin bijtë tuaj, e lënin gratë tuaja të jetojnë. Në ato kishit sprovë të madhe nga Zoti juaj.”"},{"id":326607,"resource_id":56,"text":"当时，穆萨曾对他的宗族说：你们应当铭记真主赐给你们的恩典，他曾使你们脱离法老的臣民。他们使你们遭受酷刑，屠杀你们的男子，留下你们的女子，此中有从你们的主降下的大难。"},{"id":175320,"resource_id":32,"text":"Kuma a lõkacin da Mũsã yace wa mutãnensa, &quot;Ku tuna ni'imar Allah a kanku a lõkacin da Ya tsĩrar da ku daga mutãnen Fir'auna, sunã yi muku mummunar azãba, kuma sunã yanyanka ɗiyanku, kuma sunã rãyar da mãtanku. Kuma a cikin wancan akwai jarrabãwa mai girmã daga Ubangijinku.&quot;"},{"id":208554,"resource_id":37,"text":"മൂസാ തന്‍റെ ജനതയോട് പറഞ്ഞ സന്ദര്‍ഭം (ശ്രദ്ധേയമാണ്‌.) നിങ്ങള്‍ക്ക് കടുത്ത ശിക്ഷ ആസ്വദിപ്പിക്കുകയും, നിങ്ങളുടെ ആണ്‍മക്കളെ അറുകൊലനടത്തുകയും, നിങ്ങളുടെ പെണ്ണുങ്ങളെ ജീവിക്കാന്‍ വിടുകയും ചെയ്തുകൊണ്ടിരുന്ന ഫിര്‍ഔനിന്‍റെ കൂട്ടരില്‍ നിന്ന് നിങ്ങളെ രക്ഷപ്പെടുത്തിയ സന്ദര്‍ഭത്തില്‍ അല്ലാഹു നിങ്ങള്‍ക്കു ചെയ്ത അനുഗ്രഹം നിങ്ങള്‍ ഓര്‍മ്മിക്കുക. അതില്‍ നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള വമ്പിച്ച പരീക്ഷണമുണ്ട്‌."},{"id":245278,"resource_id":43,"text":"Recordai-vos de quando Moisés disse ao seu povo: Lembrai as graças de Deus para convosco ao libertar-vos do povo doFaraó, que vos infligia o pior castigo, sacrificando os vossos filhos e deixando com vida as vossas mulheres. E nissotivestes uma grande prova do vosso Senhor!"},{"id":151919,"resource_id":28,"text":"Y cuando Moisés dijo a su pueblo: «Recordad la gracia que Alá os dispensó cuando os salvó de las gentes de Faraón, que os sometían a duro castigo, degollando a vuestros hijos varones y dejando con vida a vuestras mujeres. Con esto os probó vuestro Señor duramente»."},{"id":295598,"resource_id":51,"text":"และจงรำลึกขณะที่มูซากล่าวแก่กลุ่มชนของเขาว่า “จงรำลึกถึงความโปรดปรานของอัลลอฮที่มีต่อพวกท่าน เมื่อพระองค์ทรงให้พวกท่านรอดพ้นจากวงศ์วานของฟิรเอาน โดยให้พวกท่านได้ลิ้มรสการทรมานอันชั่วช้า และฆ่าลูกชายของพวกท่าน และไว้ชีวิตผู้หญิงของพวกท่าน และในการนั้นย่อมเป็นการทดสอบอย่างใหญ่หลวง จากพระเจ้าของพวกท่าน”"},{"id":986785,"resource_id":52,"text":"Musa kavmine demişti ki: \"Allah'ın üzerinizdeki nimetini hatırlayın. Çünkü O, bir vakit sizi Firâvun ailesinden kurtardı. Onlar sizi işkencenin en kötüsüne sürüyorlar ve oğullarınızı kesip kadınlarınızı da diri bırakıyorladı. Ve bunda Rabbinizden size büyük bir imtihan vardır.\""},{"id":169229,"resource_id":31,"text":"Et (Rappelle-toi) quand Moïse dit à son peuple : \"Rappelez- vous le bienfait d’Allah sur vous quand Il vous sauva des gens de Pharaon qui vous infligeaient le pire châtiment. Ils massacraient vos fils et laissaient en vie vos filles. Il y avait là une dure épreuve de la part de votre Seigneur !\""},{"id":773413,"resource_id":113,"text":"Сонда Мұса өз еліне: «Аллаһтың сендерді Фиръаунның әулетінен құтқарып, өздеріңе жасаған игілігін еске алыңдар. Олар, сендерді ұлдарыңды бауыздап, әйелдеріңді тірі қалдырып, ең жаман азапқа салатын еді. Міне, осында сендерге, өздеріңнің Раббыңнан үлкен сынақ бар», деген еді."},{"id":760941,"resource_id":111,"text":"Yeroo Muusaan ummata isaatiin jedhes [yaadadhu]:“Ni’imaa Rabbii kan yeroo adabbii laalessaa isin dhandhamsiisaa; ilmaan keessan qaqqalaa; dubartoota keessan lubbuun akka jiraatan kan dhiisan ta’anii ummata Fir’awni irraa isin baraarse of irratti yaadadhaaKana keessa mokkoroo guddaa Gooftaa keessan irraa ta’etu jira"},{"id":767177,"resource_id":112,"text":"Musa, kavmine şöyle dedi: Allah’ın size olan nimetlerini düşünün. Size kötüce işkence eden, kadınlarınızı sağ bırakıp oğullarınızı öldüren Firavun Hanedanı'ndan sizi kurtardı.  Bütün bunlarda Rabbinizden size büyük bir imtihan vardır."},{"id":842005,"resource_id":124,"text":"Hani Musa kavmine demişti ki: «Allah'ın üzerinizdeki nimetini hatırlayın. Çünkü O, sizi işkencenin en kötüsüne sürmekte ve oğullarınızı kesip, kadınlarınızı (kızlarınızı) bırakmakta olan Firavun ailesinden kurtardı. İşte bu size anlatılanlarda, Rabbinizden büyük bir imtihan vardır.»"},{"id":133007,"resource_id":25,"text":"I kad Musa reče narodu svom: \"Sjetite se Allahove blagodati kad vas je izbavio od faraonovih ljudi koji su vas najgorim mukama mučili, koji su vam mušku djecu klali, a žensku u životu ostavljali - to je bilo veliko iskušenje od Gospodara vašega.\""},{"id":742233,"resource_id":108,"text":"६) जुनबेला मूसाले आफ्नो समुदायसँग भनेः कि अल्लाहको त्यस कृपालाई सम्झ जुन उसले तिमीमाथि गरेको छ, जब उसले तिमीलाई फिरऔनका अनुयायीहरूबाट मुक्ति दिलायो, जो तिमीलाई साह्रै दुःख दिन्थे, र तिम्रा छोराहरूलाई हत्या गर्दथे र तिम्रा छोरीहरूलाई जीवितै छाड्दथे । र त्यसमा तिम्रो रबको तर्फबाट तिमीमाथि धेरै ठूलो परीक्षा थियो ।’’"},{"id":262357,"resource_id":46,"text":"iyo markuu Nabi Muuse ku yidhi Qoomkiisa xusuusta Nicmada Eebe korkiinna markuu idinka koriyey Colkii Fircoon iyagoo idin dhadhansiin cadaab (Daran) Xun oo gawrici Wilashiinna oo dayn Gabdhihiinna (Dullaysi) arrintaasna waxaa ku sugnayd Balayo (Intixaam) Eebihiin oo wayn."},{"id":1168352,"resource_id":213,"text":"আর স্মরণ করুন, যখন মূসা তার সম্প্রদায়কে বলেছিলেন, তোমাদের উপর আল্লাহ্‌র অনুগ্রহ স্মরণ কর [১] যখন তিনি তোমাদেরকে রক্ষা করেছিলেন ফির’আউন গোষ্ঠীদের কবল হতে, যারা তোমাদেরকে নিকৃষ্ট  শাস্তি দিত, তোমাদের পুত্রদেরকে যবেহ্ করত এবং তোমাদের নারীদেরকে জীবিত রাখত; আর এতে ছিল তোমাদের রবের পক্ষ থেকে এক মহাপরীক্ষা [২]।’"},{"id":1199532,"resource_id":218,"text":"ムーサー*が、その民（イスラーイールの子ら*）に（こう）言った時のこと（を思い起こさせよ）。「あなた方に対するアッラー*の恩恵を思い起こすのだ。かれがあなた方を、フィルアウン*の一族から救い出された時のことを。彼らはあなた方に過酷な懲罰を味わわせ、男児は殺し、女児は生かしておいた¹。そしてそこには、あなた方の主*からの偉大な試練があったのだ。"},{"id":1205768,"resource_id":219,"text":"모세가 백성에게 말하길 하나님의 은혜를 기억하라 그분이 너 희를 파라오 백성으로부터 구하셨노라 그들은 너희를 무서운 학대 로 괴롭혔으니 여아들은 그대로 두었으나 남아들은 학살하였으매 그것은 너희 주님께서 내리신 커 다란 시험이었노라"},{"id":1259337,"resource_id":228,"text":"නුඹලාගේ පිරිමි දරුවන් ඝාතනය කර දමා නුඹලාගේ කාන්තාවන්ට ජීවිත දානය දෙමින් සිටි ෆිර්අවුන්ගේ පැළැන්තියෙන් නුඹලා ව මුදවා ගත් අවස්ථාවේ නුඹලා කෙරෙහි වූ අල්ලාහ්ගේ ආශිර්වාදයන් මෙනෙහි කරනු යැයි මූසා තම ජනයාට පැවසූ අවස්ථාව සිහිපත් කරනු. තවද මේවායෙහි නුඹලාගේ සර්ව බලධාරී අල්ලාහ්ගෙන් වූ පරීක්ෂණයක් ඇත."},{"id":1117677,"resource_id":199,"text":"Y (recuerda a tu gente, ¡oh, Muhammad!) cuando Moisés dijo a su pueblo: “Recuerden el favor de Al-lah sobre ustedes cuando los salvó de las gentes del Faraón, quienes les infligían horribles tormentos; degollaban a sus hijos varones recién nacidos y dejaban vivas a sus mujeres. En ello tenían una dura prueba de su Señor."},{"id":854477,"resource_id":126,"text":"I kad Musa reče narodu svome: \"Sjetite se Allahove blagodati kad vas je izbavio od faraonovih ljudi koji su vas najgorim mukama mučili, koji su vam mušku djecu klali, a žensku u životu ostavljali – to vam je bilo veliko iskušenje od Gospodara vašega –"},{"id":817062,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া মূছাই তেওঁৰ সম্প্ৰদায়ক কৈছিল, ‘আল্লাহে তোমালোকৰ ওপৰত কৰা অনুগ্ৰহবোৰ স্মৰণ কৰা, যেতিয়া তেওঁ তোমালোকক ৰক্ষা কৰিছিল ফিৰআউন গোষ্ঠীৰ কবলৰ পৰা, যিহঁতে তোমালোকক নিকৃষ্ট শাস্তি প্ৰদান কৰিছিল, তোমালোকৰ পুত্ৰ সন্তানক জবেহ কৰিছিল আৰু তোমালোকৰ নাৰীসকলক জীৱিত ৰাখিছিল; আৰু ইয়াত আছিল তোমাৰ প্ৰতিপালকৰ তৰফৰ পৰা এটা মহাপৰীক্ষা’।"},{"id":1215685,"resource_id":221,"text":"Và (hãy nhớ) khi Musa bảo người dân của Y: “Hãy nhớ Ân huệ mà Allah đã ban cho các người khi Ngài cứu các người thoát khỏi đồng bọn của Fir-'awn (Phê-rô); chúng hành hạ các người bằng hình phạt tai ác, chúng giết con trai của các người và chỉ tha mạng phụ nữ của các người; và trong sự việc đó, là một sự thử thách ghê gớm từ Thượng Đế của các người.”"},{"id":748469,"resource_id":109,"text":"当时，穆萨曾对他的宗族说：“你们应当铭记安拉赐给你们的恩典，他曾使你们脱离法老的臣民。他们使你们遭受酷刑，屠杀你们的男子，留下你们的女子，此中有从你们的主降下的大难。”"},{"id":1228157,"resource_id":223,"text":"Ва [эй паёмбар, ёд кун аз] ҳангоме ки Мӯсо ба қавмаш гуфт: «Неъмати Аллоҳро бар худ ба ёд оваред, он гоҳ, ки аз [чанголи] фиръавниён наҷотатон дод, ки бадтарин [ва сахттарин] азобро бар саратон меоварданд: писаронатонро мекуштанд ва занонатонро [барои канизӣ] зинда мегузоштанд ва дар ин [амр] аз ҷониби Парвардигоратон барои шумо озмоише бузург буд [то шикебоиятонро биёзмояд]»"},{"id":1271806,"resource_id":230,"text":"[6] และจงรำลึกขณะที่มูซากล่าวแก่กลุ่มชนของเขาว่า จงรำลึกถึงความโปรดปรานของอัลลอฮฺที่มีต่อพวกท่าน เมื่อพระองค์ทรงให้พวกท่านรอดพ้นจากวงศ์วานของฟิรเอานฺ โดยให้พวกท่านได้ลิ้มรสการทรมานอันชั่วช้าและฆ่าลูกชายของพวกท่าน และไว้ชีวิตผู้หญิงของพวกท่าน และในการนั้นย่อมเป็นการทดสอบอย่างใหญ่หลวง จากพระเจ้าของพวกท่าน"},{"id":145748,"resource_id":27,"text":"Und als Musa zu seinem Volk sagte: Gedenkt der Gunst Allahs an euch, als Er euch vor den Leuten Fir’auns rettete, die euch eine böse Qual auferlegten, eure Söhne abschlachteten und (nur) eure Frauen am Leben ließen. Seht, darin war für euch eine gewaltige Prüfung von eurem Herrn."},{"id":785883,"resource_id":115,"text":"Kuma a lõkacin da Mũsã yace wa mutãnensa, \"Ku tuna ni'imar Allah a kanku a lõkacin da Ya tsĩrar da ku daga mutãnen Fir'auna, sunã yi muku mummunar azãba, kuma sunã yanyanka ɗiyanku, kuma sunã rãyar da mãtanku. Kuma a cikin wancan akwai jarrabãwa mai girmã daga Ubangijinku.\""},{"id":848241,"resource_id":125,"text":"(Rántí) nígbà tí (Ànábì) Mūsā sọ fún ìjọ rẹ̀ pé, ẹ rántí ìkẹ́ Allāhu lórí yín nígbà tí Ó gbà yín là lọ́wọ́ àwọn ènìyàn Fir‘aon, tí wọ́n ń fi ìyà burúkú jẹ yín; wọ́n ń dúnńbú àwọn ọmọkùnrin yín, wọ́n sì ń dá àwọn ọmọbìnrin yín sí. Àdánwò ńlá wà nínú ìyẹn láti ọ̀dọ̀ Olúwa yín."},{"id":1533721,"resource_id":819,"text":"اور جب موسیٰ نے اپنی قوم سے کہا کہ اپنے اوپر اللہ کے اس انعام کو یاد کرو جب کہ اس نے تم کو فرعون کی قوم سے چھڑایا جو تم کو سخت تکلیفیں پہنچاتے تھے اور جو تمھارے لڑکوں کو مارڈالتے تھے اور تمھاری عورتوں کو زندہ رکھتے تھے اور ا س میں تمھارے رب کی طرف سے بڑا امتحان تھا"},{"id":1527485,"resource_id":771,"text":"ಮೂಸಾ ತನ್ನ ಜನಾಂಗದೊಡನೆ ಹೇಳಿದ ಸಂದರ್ಭವನ್ನು ಸ್ಮರಿಸಿರಿ. ನಿಮಗೆ ಕಠಿಣ ಶಿಕ್ಷೆಯ ಅನುಭವ ಕೊಡುತ್ತಿದ್ದ ಹಾಗೂ ನಿಮ್ಮ ಗಂಡು ಮಕ್ಕಳನ್ನು ವಧಿಸಿಬಿಡುವ ಮತ್ತು ನಿಮ್ಮ ಹೆಣ್ಣು ಮಕ್ಕಳನ್ನು ಜೀವಂತ ಬಿಟ್ಟು ಬಿಡುತ್ತಿದ್ದ ಫಿರ್‍ಔನನ ಜನಾಂಗದಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿದ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಾಹು ನಿಮ್ಮ ಮೇಲೆ ಮಾಡಿದ ಅನುಗ್ರಹವನ್ನು ನೆನಪಿಡಿರಿ. ಇದರಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಮಹಾ ಪರೀಕ್ಷೆಯಿತ್ತು."},{"id":1539957,"resource_id":823,"text":"Moses said to his people, ‘Remember God’s goodness to you when He delivered you from Pharaoh’s people who were treating you cruelly, putting your sons to death and sparing only your daughters. Surely that was a great trial from your Lord."}]},{"id":1757,"verse_number":7,"verse_key":"14:7","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":212,"manzil_number":3,"sajdah_number":null,"page_number":256,"juz_number":13,"words":[{"id":8324,"position":1,"audio_url":"wbw/014_007_001.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":256,"line_number":4,"text":"ﭭ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idh","language_name":"english"}},{"id":8325,"position":2,"audio_url":"wbw/014_007_002.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":256,"line_number":4,"text":"ﭮ","translation":{"text":"proclaimed","language_name":"english"},"transliteration":{"text":"ta-adhana","language_name":"english"}},{"id":8326,"position":3,"audio_url":"wbw/014_007_003.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":256,"line_number":5,"text":"ﭯ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbukum","language_name":"english"}},{"id":8327,"position":4,"audio_url":"wbw/014_007_004.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":256,"line_number":5,"text":"ﭰ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"la-in","language_name":"english"}},{"id":8328,"position":5,"audio_url":"wbw/014_007_005.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":256,"line_number":5,"text":"ﭱ","translation":{"text":"you are thankful","language_name":"english"},"transliteration":{"text":"shakartum","language_name":"english"}},{"id":8329,"position":6,"audio_url":"wbw/014_007_006.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":256,"line_number":5,"text":"ﭲﭳ","translation":{"text":"surely I will increase you","language_name":"english"},"transliteration":{"text":"la-azīdannakum","language_name":"english"}},{"id":8331,"position":7,"audio_url":"wbw/014_007_008.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":256,"line_number":5,"text":"ﭴ","translation":{"text":"but if","language_name":"english"},"transliteration":{"text":"wala-in","language_name":"english"}},{"id":8332,"position":8,"audio_url":"wbw/014_007_009.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":256,"line_number":5,"text":"ﭵ","translation":{"text":"you are ungrateful","language_name":"english"},"transliteration":{"text":"kafartum","language_name":"english"}},{"id":8333,"position":9,"audio_url":"wbw/014_007_010.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":256,"line_number":5,"text":"ﭶ","translation":{"text":"indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":8334,"position":10,"audio_url":"wbw/014_007_011.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":256,"line_number":6,"text":"ﭷ","translation":{"text":"My punishment","language_name":"english"},"transliteration":{"text":"ʿadhābī","language_name":"english"}},{"id":8335,"position":11,"audio_url":"wbw/014_007_012.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":256,"line_number":6,"text":"ﭸ","translation":{"text":"(is) surely severe","language_name":"english"},"transliteration":{"text":"lashadīdun","language_name":"english"}},{"id":8336,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﭹ","page_number":256,"line_number":6,"text":"ﭹ","translation":{"text":"(7)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905714,"resource_id":131,"text":"And ˹remember˺ when your Lord proclaimed, ‘If you are grateful, I will certainly give you more. But if you are ungrateful, surely My punishment is severe.’”"},{"id":999258,"resource_id":149,"text":"And recall when your<a class=\"sup\"><sup>pl </sup></a>Lord proclaimed, ‘If you give thanks, I will indeed increase you; but if you deny, then indeed My punishment is severe.’”"},{"id":96704,"resource_id":20,"text":"And [remember] when your Lord proclaimed, 'If you are grateful, I will surely increase you [in favor]; but if you deny, indeed, My punishment is severe.'\""},{"id":1355896,"resource_id":171,"text":"Moses said to them: Remember when your Lord clearly announced to you: If you are grateful to Allah for the above-mentioned favours that He has blessed you with, then He will give you more from His favour and grace. But, if you deny His favours to you and do not show gratitude for them, His punishment is severe for those who deny His favours and are not grateful for them."},{"id":1111442,"resource_id":167,"text":"And when your Lord declared, 'If you express gratitude, I shall certainly give you more, and if you are ungrateful, then My punishment is severe.\""},{"id":1403243,"resource_id":179,"text":"Nagsabi sa kanila si Moises: \"Alalahanin ninyo nang ipinaalam sa inyo ng Panginoon ninyo ayon sa pagpapaalam na nanunuot: \"Talagang kung nagpasalamat kayo kay Allāh sa ibiniyaya Niya sa inyo mula sa mga nabanggit na biyayang iyon ay talagang magdaragdag nga Siya sa inyo sa mga ito mula sa pagpapala Niya at kagandahang-loob Niya; at talagang kung nagkaila kayo sa mga biyaya Niya sa inyo at hindi kayo nagpasalamat sa mga ito, tunay na ang pagdurusang dulot Niya ay talagang matindi para sa sinumang nagkakaila sa mga biyaya Niya at hindi nagpapasalamat sa mga ito.\""},{"id":1508778,"resource_id":795,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߡߊ߰ߙߌ ߞߵߊ߬ ߟߊߛߋ߫ ߸ ߞߏ߫ ߣߴߊߟߎ߫ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ ߞߍ߫ ߒ ߘߌ߫ ߊߟߎ߫ ߖߘߌ߫ ، ߣߴߊߟߎ߫ ߘߏ߲߬ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ߓߊߟߌߦߊ ߞߍ߫ ߸ ߒ ߠߊ߫ ߖߊ߲߰ߞߕߊ ߜߍ߬ߟߍ߲߬ߡߊ߲߫ ߠߋ߫ ߘߋ߬."},{"id":1483834,"resource_id":782,"text":"Şi când Domnul vostru a vestit: „Dacă veţi fi mulţumitori<sup foot_note=199827>1</sup>, vă voi înmulţi [binefacerile Mele], iar de veţi fi nemulţumitori<sup foot_note=199828>2</sup>, pedeapsa Mea va fi aspră!”"},{"id":397224,"resource_id":84,"text":"(Recall the time) when your Lord declared, “If you express gratitude, I shall certainly give you more, and if you are ungrateful, then My punishment is severe.”"},{"id":1496306,"resource_id":779,"text":"Et lorsque votre Seigneur proclama : « Si vous êtes reconnaissants, Je multiplierai certainement Mes faveurs envers vous. Mais si vous vous montrez ingrats, Mon châtiment sera terrible. »"},{"id":1452654,"resource_id":791,"text":"മൂസാ അവരോട് പറഞ്ഞു: നിങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹു ഹൃദയസ്പൃക്കായ ഒരു കാര്യം നിങ്ങളെ അറിയിച്ചത് നിങ്ങൾ ഓർക്കുക. അവൻ നിങ്ങളോട് പറഞ്ഞു: നിങ്ങൾക്ക് നൽകപ്പെട്ട -മേൽപ്പറഞ്ഞ- അനുഗ്രഹങ്ങൾക്ക് നിങ്ങൾ നന്ദികാണിച്ചാൽ തീർച്ചയായും ഞാൻ നിങ്ങൾക്ക് എൻ്റെ അനുഗ്രഹവും ഔദാര്യവും വർദ്ധിപ്പിച്ചു തരുന്നതാണ്. എന്നാൽ, നിങ്ങൾ നന്ദികേട് കാണിക്കുകയും, അവൻ നിങ്ങൾക്ക് മേൽ ചെയ്ത അനുഗ്രഹങ്ങളെ നിഷേധിക്കുകയും ചെയ്യുകയാണെങ്കിൽ തീർച്ചയായും എന്റെ ശിക്ഷ നിഷേധികൾക്കും നന്ദി കാണിക്കാത്തവർക്കും കഠിനമായിരിക്കും."},{"id":1446418,"resource_id":796,"text":"ߕߎ߬ߡߊ ߡߍ߲ ߊߟߎ߫ ߡߊ߰ߙߌ ߞߵߊ߬ ߟߊߛߋ߫ ߸ ߞߏ߫ ߣߴߊߟߎ߫ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ ߞߍ߫ ߒ ߘߴߊߟߎ߫ ߓߎ߯ ߟߋ߬ ߘߍ߯، ߣߴߊߟߎ߫ ߘߏ߲߬ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ߓߊߟߌߦߊ ߞߍ߫ ߸ ߒ ߠߊ߫ ߖߊ߲߰ߞߕߊ ߜߍ߬ߟߍ߲߬ߡߊ߲߬ߓߊ ߟߋ߬"},{"id":1465126,"resource_id":792,"text":"ហើយព្យាការីមូសាបានពោលទៅកាន់ពួកគេទៀតថាៈ ចូរពួកអ្នកចងចាំ នៅពេលដែលម្ចាស់របស់ពួកអ្នកបានប្រកាសប្រាប់ដល់ពួកអ្នកឲ្យបានដឹងយ៉ាងច្បាស់ថាៈ ប្រសិនបើពួកអ្នកថ្លែងអំណរគុណអល់ឡោះចំពោះឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទានដល់ពួកអ្នកដូចដែលបានរៀបរាប់មកនេះ ទ្រង់ពិតជានឹងបន្ថែមនូវឧបការគុណនិងការប្រោសប្រទានរបស់ទ្រង់ដល់ពួកអ្នកថែមទៀត។ តែប្រសិនបើពួកអ្នកប្រឆាំង(រមិលគុណ)នឹងឧបការគុណទាំងឡាយដែលទ្រង់បានប្រទានដល់ពួកអ្នក ហើយមិនថ្លែងអំណរគុណចំពោះវានោះ ពិតណាស់ទណ្ឌកម្មរបស់ទ្រង់ គឺធ្ងន់ធ្ងរបំផុតសម្រាប់ជនទាំងឡាយណាដែលរមិលគុណចំពោះឧបការគុណរបស់ទ្រង់ ហើយមិនថ្លែងអំណរគុណចំពោះវាទេនោះ។"},{"id":1361930,"resource_id":172,"text":"Musa -aleyhisselam- onlara şöyle dedi: Rabbinizin şu buyruğunu hatırlayın; zikredilen nimetlerle sizi nimetlendirdiği için Allah'a şükrederseniz lütfunu ve nimetlerini size artırır. Eğer size verdiği nimetlerine nankörlük edip şükretmezseniz, nimetlerine nankörlük edip şükretmeyenlere karşı azabı da çok çetindir."},{"id":1490070,"resource_id":790,"text":"আৰু মূছাই সিহঁতক ক'লেঃ তোমালোকে সেই সময়ছোৱাক স্মৰণ কৰা, যেতিয়া তোমালোকৰ প্ৰতিপালকে তোমালোকক গুৰুত্ব সহকাৰে জনাইছিল যে, যদি তোমালোকে আল্লাহে প্ৰদান কৰা নিয়ামতবোৰৰ বাবে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা তেন্তে তেওঁ তোমালোকক আৰু অধিক নিয়ামত তথা তেওঁৰ অনুগ্ৰহ দান কৰিব। আনহাতে যদি তোমালোকে তেওঁৰ নিয়ামতসমূহ অস্বীকাৰ কৰি তেওঁৰ অকৃতজ্ঞতা প্ৰকাশ কৰা তেন্তে জানি থোৱা, তেওঁৰ নিয়ামত অস্বীকাৰকাৰী সকলৰ বাবে আৰু অকৃতজ্ঞ সকলৰ বাবে তেওঁৰ শাস্তি নিশ্চয় অতি কঠোৰ।"},{"id":1396002,"resource_id":178,"text":"Муса сказал им: «Вспомните, как ваш Господь возвестил вас доходчиво: Если вы будете благодарны Аллаху за милость, которую Он оказал вам, даровав упомянутые блага, то Он одарит вас еще большим по Своей милости. Если же вы станете отрицать Его блага и будете неблагодарны, то ведь наказание Его для тех, кто отрицает его милость и не благодарит за нее, сурово»."},{"id":1390724,"resource_id":177,"text":"Và Musa đã bảo họ rằng: Các ngươi hãy nhớ, khi Thượng Đế của các ngươi công bố một vấn đề trọng đại: Nếu các ngươi biết ơn Ngài về những hồng phúc mà Ngài đã ban cho, thì Ngài sẽ ban thêm hồng phúc và ân huệ cho các ngươi. Còn nếu các ngươi phủ nhận hồng phúc của Ngài và không biết ơn về điều đó, thì chắc chắn rằng Ngài sẽ dành hình phạt khủng khiếp cho những ai phủ nhận hồng phúc của Ngài và bội ơn về điều đó"},{"id":1367956,"resource_id":173,"text":"Moïse leur dit ensuite: Rappelez-vous lorsqu’Allah vous fit l’annonce solennelle suivante: Si vous montrez de la gratitude à l’égard d’Allah pour les bienfaits dont Il vous a comblés, Il vous en accordera certainement un surplus par Sa grâce. Si vous les reniez en revanche et ne manifestez pas de gratitude, Son châtiment sera alors terrible."},{"id":1422335,"resource_id":182,"text":"穆萨对他们说：“你们当铭记，当时你们的主郑重地宣告你们：‘如果你们感谢真主赐予你们的恩典，祂必定增加对你们的恩赐；如果你们忘恩负义，祂对你们的刑罚确是严厉的。’”"},{"id":1415171,"resource_id":181,"text":"و موسی به آنها گفت: به یاد آورید آن‌گاه که پروردگارتان به‌طور رسا به شما اعلام کرد: اگر الله را در قبال این نعمت‌ها که بر شما بخشیده است سپاسگزاری کنید به‌طور قطع از نعمت ‌بخشی و فضل خویش بر این نعمت‌ها برای شما خواهد افزود، و اگر از نعمت‌های او تعالی بر خودتان ناسپاسی کنید و شکر آن را به جای نیاورید، به‌راستی‌که عذاب او برای کسی‌که نعمت‌هایش را انکار کند و شکر آنها را به جای نیاورد بسیار سخت است."},{"id":1408209,"resource_id":180,"text":"৭. মূসা (আলাইহিস-সালাম) তাদেরকে বললেন: তোমরা স্মরণ করো সে সময়ের কথা যখন তোমাদের প্রতিপালক তোমাদেরকে এ কথা ভালোভাবে জানিয়ে দিলেন যে, যদি তোমরা নিজেদেরকে দেয়া উল্লিখিত নিয়ামতসমূহের জন্য আল্লাহর কৃতজ্ঞতা আদায় করো তাহলে তিনি তোমাদেরকে তাঁর দয়া ও নিয়ামত আরো বাড়িয়ে দিবেন। আর যদি তোমরা তাঁর নিয়ামতসমূহকে অস্বীকার ও সেগুলোর কৃতজ্ঞতা আদায় না করো তাহলে তাঁর নিয়ামত অস্বীকারকারী ও অকৃতজ্ঞের জন্য তাঁর পক্ষ থেকে কঠিন শাস্তি রয়েছে।"},{"id":1376578,"resource_id":175,"text":"Musa im reče: \"Sjetite se kada vam je Gospodar vaš jasno poručio: 'Ako budete Allahu zahvalni na blagodatima koje vam je dao - On će vam ih još povećati, a ukoliko ne budete zahvalni - pa doista je Njegova kazna žestoka za one koji poriču blagodati Njegove i ne zahvaljuju na njima.'\""},{"id":1373959,"resource_id":174,"text":"Musa berkata kepada mereka, “Ingatlah manakala Rabb kalian memberitahu kalian secara pasti, jika kalian bersyukur kepada Allah atas nikmat-nikmat-Nya yang telah Dia berikan kepada kalian, niscaya Dia akan menambahkan nikmat dan karunia-Nya kepada kalian. akan tetapi jika kalian mengingkari nikmat-nikmat-Nya atas kalian dan kalian tidak mensyukurinya, maka azab Allah atas siapa yang mengingkari nikmat-nikmat-Nya dan tidak mensyukurinya benar-benar berat.”"},{"id":1429051,"resource_id":183,"text":"ムーサーは言った。「主があなた方にこう宣言した時のことを思い出せ。“あなた方が授かったそれらの恩恵に感謝するなら、アッラーはそれを更に増やして下さる。しかし感謝せずに恩知らずになれば、そのような者に対するアッラーの罰は激しい。”」"},{"id":1471362,"resource_id":798,"text":"Soni (kumbuchilani) katema kajwajenesye M’mbuje gwenu yanti: “Chisimu naga nkutogolela Une tinan’jonjechesye, nambo naga nkane (manyililani yanti): Chisimu ilagasyo Yangu niyaukali nnope.”"},{"id":1433946,"resource_id":774,"text":"Unibuke (yewe Muhamadi) ubwo Nyagasani wanyu yatangazaga (agira ati) “Nimuramuka mushimiye nzabongerera (ingabire zanjye), ariko nimuhakana, mumenye ko ibihano byanjye bihambaye.”"},{"id":1515014,"resource_id":785,"text":"و چون پروردگارتان اعلان کرد که اگر (نعمت‌هایم را) شکر کنید، البته بر نعمت‌های شما می‌افزایم و اگر کفر بورزید، بی‌گمان عذاب من بسیار سخت است."},{"id":1440182,"resource_id":776,"text":"Moisés les dijo: “Recuerden cuando su Señor les anunció claramente: 'Si son agradecidos con Al-lah por los favores con los que Él les ha bendecido, entonces Él les concederá más de Su favor y gracia. Pero, si niegan Sus favores y no muestran gratitud por ellos, Su castigo será severo'“."},{"id":1386284,"resource_id":176,"text":"E Mūsā disse loro: “Rammentate di quando il vostro Dio vi informò con certezza che, se ringraziate Allāh per le grazie menzionate che vi ha concesso, aumenterà le Sue grazie e i Suoi favori, mentre se rinnegate le Sue grazie nei vostri confronti e non Gli siete grati, in verità la Sua punizione verso chi rinnega le Sue grazie e non è grato per esse sarà severa."},{"id":77968,"resource_id":17,"text":"And as your Lord has notified (you), \"Indeed in case you thank (Him), indeed I will definitely increase you and indeed in case you disbelieve, surely My torment is indeed strict.\""},{"id":403460,"resource_id":85,"text":"Remember that He promised, “If you are thankful, I will give you more, but if you are thankless, My punishment is terrible indeed.” ’"},{"id":1340110,"resource_id":95,"text":"Also call to mind when your Lord proclaimed: \"If you give thanks,<sup foot_note=\"178576\">1</sup> I will certainly grant you more; but if you are ungrateful for My favours, My chastisement is terrible.<sup foot_note=\"178577\">2</sup>"},{"id":332517,"resource_id":57,"text":"Wa-ith taaththana rabbukumla-in shakartum laazeedannakum wala-in kafartum inna AAathabeelashadeed"},{"id":90470,"resource_id":19,"text":"And when your Lord proclaimed: If ye give thanks, I will give you more; but if ye are thankless, lo! My punishment is dire."},{"id":109167,"resource_id":22,"text":"And remember! your Lord caused to be declared (publicly): \"If ye are grateful, I will add more (favours) unto you; But if ye show ingratitude, truly My punishment is terrible indeed.\""},{"id":1130150,"resource_id":206,"text":"And [remember] when your Lord declared, ‘If you are grateful, I will surely give you more; but if you are ungrateful, My punishment is severe indeed.’”"},{"id":1136386,"resource_id":207,"text":"So your Lord announced: 'If you act grateful, I shall give you even more, while if you are thankless, then My torment will be severe.\""},{"id":1123914,"resource_id":203,"text":"  And (remember) when your Lord proclaimed: \"If you give thanks (by accepting Faith and worshipping none but Allâh), I will give you more (of My Blessings); but if you are thankless (i.e. disbelievers), verily My punishment is indeed severe.\""},{"id":1080262,"resource_id":156,"text":"اور یاد رکھو ، تمہارے رب نے خبردار کردیا تھا کہ اگر شکر گزار بنو گے تو میں تم کو اور زیادہ نوازدوں گا اور اگر کفران نعمت کروگے تو میری سزا بہت سخت ہے “۔"},{"id":1346346,"resource_id":97,"text":"اور یاد رکھو، تمہارے ربّ نے خبردار کر دیا تھا کہ اگر شکر گزار بنو گے <sup foot_note=\"184593\">1</sup>تو میں تم کو اور زیادہ نوازوں گا اور اگر کُفرانِ نعمت کرو گے تو میری سزا بہت سخت ہے۔<sup foot_note=\"184594\">2</sup>“"},{"id":1302987,"resource_id":234,"text":"اور جب تمہارے پروردگار نے (تم کو) آگاہ کیا کہ اگر شکر کرو گے تو میں تمہیں زیادہ دوں گا اور اگر ناشکری کرو گے تو (یاد رکھو کہ) میرا عذاب بھی سخت ہے"},{"id":1086498,"resource_id":158,"text":"اور یاد کرو جب تمہارے رب نے اعلان کردیا تھا کہ اگر تم شکر کرو گے تو میں تمہیں اور زیادہ دوں گا اور اگر تم کفر کرو گے تو یقیناً میرا عذاب بھی بہت سخت ہے"},{"id":1005494,"resource_id":151,"text":"اور جب سنا دیا تمہارے رب نے اگر احسان مانو گے تو اور بھی دوں گا تم کو <sup foot_note=84160>1</sup> اور اگر ناشکری کرو گے تو میرا عذاب البتہ سخت ہے <sup foot_note=84161>2</sup>"},{"id":313245,"resource_id":54,"text":"اور جب تمہارے پروردگار نے تمہیں آگاه <sup foot_note=163266>1</sup>کر دیا کہ اگر تم شکر گزاری کرو گے تو بیشک میں تمہیں زیاده<sup foot_note=163267>2</sup> دوں گا اور اگر تم ناشکری کرو گے تو یقیناً میرا عذاب بہت سخت ہے.<sup foot_note=163268>3</sup>"},{"id":220677,"resource_id":39,"text":"Dan (ingatlah) ketika Tuhan kamu memberitahu: \"Demi sesungguhnya! Jika kamu bersyukur nescaya Aku akan tambahi nikmatKu kepada kamu, dan demi sesungguhnya, jika kamu kufur ingkar sesungguhnya azabKu amatlah keras\"."},{"id":1309223,"resource_id":235,"text":"En (gedenk) toen jullie Heer verklaarde: “Als jullie dank betuigen, dan geef Ik jullie meer maar als jullie ondankbaar zijn, waarlijk! Mijn bestraffing is zeker zwaar.”"},{"id":930658,"resource_id":136,"text":"Et (rappelez-vous aussi) quand votre Seigneur annonça : « Si vous êtes reconnaissants Je vous accorderai davantage (de faveurs) ; mais si vous reniez (Mes faveurs) et vous montrez  ingrats, Mon supplice n’en sera que plus dur. »"},{"id":860714,"resource_id":127,"text":"(Яна унинг): «Ва Роббингиз (сизга): «Қасамки, агар шукр қилсангиз, албатта, сизга зиёда қилурман. Агар куфр келтирсангиз, албатта, азобим шиддатлидир», деб билдирган(ини эсланг)."},{"id":918186,"resource_id":134,"text":"Dan (ingatlah juga), tatkala Tuhan-mu memaklumkan, \"Sesungguhnya jika kamu bersyukur pasti Kami akan menambah (nikmat) kepadamu dan jika kamu mengingkari (nikmat-Ku), maka sesungguhnya azab-Ku sangat pedih\"."},{"id":195903,"resource_id":35,"text":"その時主は（ムーサーの口を通じて）宣告された。「もしあなたがたが感謝するなら，われは必ずあなたがたに（対する恩恵を）増すであろう。だがもし恩恵を忘れるならば，わが懲罰は本当に厳しいものである。」"},{"id":804591,"resource_id":118,"text":" او كله چې ستاسو رب اعلان وكړ چې قسم دى كه تاسو شكر وباسئ (،نو) زه به خامخا هرومرو تاسو ته (په نعمتونو كې) اضافه وكړم او قسم دى كه تاسو ناشكري وكړئ، نو بېشكه زما عذاب خامخا ډېر سخت دى "},{"id":320434,"resource_id":55,"text":"(Yana uning): «Va Robbingiz (sizga): «Qasamki, agar shukr qilsangiz, albatta, sizga ziyoda qilurman. Agar kufr keltirsangiz, albatta, azobim shiddatlidir», deb bildirgan(ini eslang)."},{"id":924422,"resource_id":135,"text":"و [یاد کنید از] هنگامی که پروردگارتان اعلام کرد: «اگر شکر گزارید، یقیناً [نعمتم را] بر شما می‌افزایم و اگر ناسپاسی کنید، یقیناً عذاب من سخت است»."},{"id":1155094,"resource_id":210,"text":"Hani Rabbiniz şöyle duyurmuştu: “Andolsun, eğer şükrederseniz elbette size nimetimi artırırım. Eğer nankörlük ederseniz, hiç şüphesiz azabım çok şiddetlidir.''"},{"id":829535,"resource_id":122,"text":"तथा (याद करो) जब तुम्हारे पालनहार ने घोषणा कर दी कि यदि तुम कृतज्ञ बनोगे, तो तुम्हें और अधिक दूँगा तथा यदि अकृतज्ञ रहोगे, तो वास्तव में मेरी यातना बहुत कड़ी है।"},{"id":1265574,"resource_id":229,"text":"நீங்கள் நன்றி செலுத்தினால் (என் அருளை) உங்களுக்கு அதிகப்படுத்துவேன்; நீங்கள் நிராகரித்தால் நிச்சயமாக என் வேதனை கடுமையானதுதான் என்று உங்கள் இறைவன் அறிவித்த சமயத்தை நினைவு கூர்வீராக!"},{"id":181767,"resource_id":33,"text":"Dan (ingatlah) ketika Tuhanmu memaklumkan, \"Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), maka pasti azab-Ku sangat berat.\""},{"id":949369,"resource_id":139,"text":"Ва Мӯсо барояшон гуфт: ба ёд оред вақтеро, ки Парвардигоратон эълом кард, ки агар Маро шукр гӯед, бар неъмати шумо меафзоям ва агар ношукрӣ кунед, бидонед, ки азоби Ман сахт аст!<sup foot_note=152460>1</sup>"},{"id":1092734,"resource_id":161,"text":"স্মরণ কর, যখন তোমাদের প্রতিপালক ঘোষণা করেন, যদি তোমরা কৃতজ্ঞতা প্রকাশ কর তাহলে আমি অবশ্যই তোমাদের জন্য (আমার নি‘য়ামাত) বৃদ্ধি করে দেব, আর যদি তোমরা অকৃতজ্ঞ হও (তবে জেনে রেখ, অকৃতজ্ঞদের জন্য) আমার শাস্তি অবশ্যই কঠিন।"},{"id":1105206,"resource_id":163,"text":"যখন তোমাদের রাব্ব ঘোষণা করেনঃ তোমরা কৃতজ্ঞ হলে তোমাদেরকে অবশ্যই অধিক দিব, আর অকৃতজ্ঞ হলে অবশ্যই আমার শাস্তি হবে কঠোর।"},{"id":1098970,"resource_id":162,"text":"আর যখন তোমাদের রব ঘোষণা দিলেন, ‘যদি তোমরা শুকরিয়া আদায় কর, তবে আমি অবশ্যই তোমাদের বাড়িয়ে দেব, আর যদি তোমরা অকৃতজ্ঞ হও, নিশ্চয় আমার আযাব বড় কঠিন’।"},{"id":1296751,"resource_id":153,"text":"E quando il vostro Signore proclamò: «Se sarete riconoscenti, accrescerò [la Mia grazia]. Se sarete ingrati, in verità il Mio castigo è severo!»,"},{"id":974314,"resource_id":143,"text":"(بیریان بخەرەوە) کاتێک کە پەروەردگارتان ڕایگەیاند سوێندبێت بێگومان ئەگەر ئێوە سوپاسی (چاکەی) من بکەن بۆتان زیاد دەکەم بەڵام بێگومان ئەگەر نا سوپاسی بکەن ئەوە بەڕاستی سزای من زۆربەتینە"},{"id":1161330,"resource_id":211,"text":"[Banggitin] noong nagpahayag ang Panginoon ninyo: \"Talagang kung nagpasalamat kayo ay talagang magdaragdag nga Ako sa inyo; at talagang kung nagkakaila kayo, tunay na ang pagdurusang dulo Ko ay talagang matindi.\""},{"id":1174589,"resource_id":214,"text":"I kad je Gospodar vaš objavio: \"Ako budete zahvalni, Ja ću vam sigurno još više dati; budete li nezahvalni, nevjernici, žestoka će, doista, biti kazna Moja.\""},{"id":1193297,"resource_id":217,"text":"Ось ваш Господь сповістив: «Якщо ви будете вдячними, Я дарую вам іще більше! А якщо ви будете невдячними, то Моє покарання суворе!"},{"id":1221922,"resource_id":222,"text":"Сол уақытта Раббыларың: “Егер шүкір етсеңдер, арттыра беремін. Ал, егер қарсы келсеңдер, азабым тым қатты” деп жариялады."},{"id":1234394,"resource_id":224,"text":" നിങ്ങള്‍ നന്ദികാണിച്ചാല്‍ തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങള്‍ക്ക് (അനുഗ്രഹം) വര്‍ദ്ധിപ്പിച്ചു തരുന്നതാണ്‌. എന്നാല്‍, നിങ്ങള്‍ നന്ദികേട് കാണിക്കുകയാണെങ്കില്‍ തീര്‍ച്ചയായും എന്‍റെ ശിക്ഷ കഠിനമായിരിക്കും. എന്ന് നിങ്ങളുടെ രക്ഷിതാവ് പ്രഖ്യാപിച്ച സന്ദര്‍ഭം (ശ്രദ്ധേയമത്രെ.)"},{"id":1240630,"resource_id":225,"text":"૭)  અને જ્યારે તમારા પાલનહારે તમને જણાવી દીધું કે જો તમે આભાર વ્યકત કરશો તો ખરેખર હું તમને વધુ આપીશ અને જો તમે કૃતઘ્ની થશો તો ખરેખર મારી યાતના ઘણી જ સખત છે."},{"id":1246866,"resource_id":226,"text":"७.  आणि जेव्हा तुमच्या पालनकर्त्याने सचेत केले की जर तुम्ही कृतज्ञता व्यक्त कराल तर निःसंशय मी तुम्हाला आणखी जास्त प्रदान करेन आणि जर तुम्ही कृतघ्न व्हाल तर निश्चितच माझी शिक्षा-यातना मोठी सक्त आहे."},{"id":1253102,"resource_id":227,"text":"మరియు మీ ప్రభువు ప్రకటించింది (జ్ఞాపకం చేసుకోండి): \"మీరు కృతజ్ఞులైతే! నేను మిమ్మల్ని ఎంతో అధికంగా అనుగ్రహిస్తాను. కాని ఒకవేళ మీరు కృతఘ్నులైతే! నిశ్చయంగా, నా శిక్ష ఎంతో కఠినమైనది."},{"id":422168,"resource_id":88,"text":"(Kujtoje) kur Zoti juaj kumtoi: “Nëse tregoheni mirënjohës, Unë do t’jua shtoj edhe më shumë begatitë e Mia; por, nëse ju mohoni mirësitë e Mia, (atëherë dijeni se) dënimi Im është i rëndë”."},{"id":1278043,"resource_id":231,"text":"Mūsā aliwaambia, «Na kumbukeni pindi Mola wenu alipowajulisha kwa kuwasisitiza kwamba mkimshukuru kwa neema Zake Atawazidishia nyongeza Zake, na mkikanusha neema ya Mwenyezi Mungu, Atawaadhibu adhabu kali.»"},{"id":1284279,"resource_id":232,"text":"Era mujjukire Mukama omulabirizi wa mmwe bwe yalangirira nti singa mwebaza nja kubongerera ddala naye singa mukaafuwala mazima ebibonerezo byange bikakali."},{"id":415932,"resource_id":87,"text":"ጌታችሁም «ብታመሰግኑ በእርግጥ እጨምርላችኋለሁ ብትክዱም (እቀጣችኋለሁ) ቅጣቴ በእርግጥ ብርቱ ነውና» በማለት ባስታወቀ ጊዜ (አስታውሱ)፡፡"},{"id":1290515,"resource_id":233,"text":"ואז ריבונכם הצהיר, אם תכירו טובה, ארבה להעניק לכם חסד, אך אם תכפרו, אכן קשה יהיה העונש”"},{"id":955606,"resource_id":140,"text":"»Y (recordad) cuando vuestro Señor declaró: “Si sois agradecidos, os concederé más (favores), pero si negáis Mis gracias (y rechazáis la verdad y desobedecéis), (sabed que) Mi castigo es severo”»."},{"id":961842,"resource_id":141,"text":"Dan (ingatlah) ketika Tuhanmu memaklumkan, “Sesungguhnya jika kamu bersyukur, niscaya Aku akan menambah (nikmat) kepadamu, tetapi jika kamu mengingkari (nikmat-Ku), maka pasti azab-Ku sangat berat.”"},{"id":289199,"resource_id":50,"text":"(\"இதற்காக எனக்கு) நீங்கள் நன்றி செலுத்தினால், உங்களுக்கு நிச்சயமாக நான் (என்னருளை) அதிகமாக்குவேன்; (அவ்வாறில்லாது) நீங்கள் மாறு செய்தீர்களானால் நிச்சயமாக என்னுடைய வேதனை மிகக் கடுமையானதாக இருக்கும்\" என்று உங்களுக்கு இறைவன் அறிக்கை இட்டதையும் (நினைவு கூறுங்கள்)."},{"id":1315459,"resource_id":236,"text":"Mi d Inna Mass nnwen: \"ma tesnemmrem, ih, ad awen Rnu$. Ma tjehlem, aâaqeb iW, war ccekk, ad iwâaô\"."},{"id":366044,"resource_id":79,"text":"И вот возвестил Господь твой: «Если вы будете благодарными (за дарованные Мной блага), то Я непременно умножу вам (блага); а если будете проявлять неблагодарность... Поистине, наказание Мое, однозначно, – сильно!»"},{"id":372280,"resource_id":80,"text":"\"നിങ്ങളുടെ നാഥനിങ്ങനെ വിളംബരം ചെയ്ത സന്ദര്‍ഭം: “നിങ്ങള്‍ നന്ദി കാണിക്കുകയാണെങ്കില്‍ ഞാന്‍ നിങ്ങള്‍ക്ക് അനുഗ്രഹങ്ങള്‍ ധാരാളമായി നല്‍കും; അഥവാ, നന്ദികേടു കാണിക്കുകയാണെങ്കില്‍ എന്റെ ശിക്ഷ കടുത്തതായിരിക്കുകയും ചെയ്യും.”"},{"id":390988,"resource_id":83,"text":"Y cuando vuestro Señor anunció: “Si Le agradecéis, Él incrementará vuestro sustento; y sabed que si Le rechazáis, Su castigo será severo”."},{"id":409696,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ އެންގެވިހިނދު ހަނދުމަކުރާށެވެ! ހަމަކަށަވަރުން، ތިޔަބައިމީހުން شكر ކޮށްފިނަމަ، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ތިޔަބައިމީހުންނަށް އިތުރުކޮށްދެއްވާހުށީމެވެ. އަދި ތިޔަބައިމީހުން (شكر ނުކޮށް) كافر ވެއްޖެނަމަ (ދަންނާށެވެ!) ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ عذاب ގަދަފަދަވެގެންވާކަން ކަށަވަރެވެ."},{"id":239122,"resource_id":42,"text":"Oto ogłosił wasz Pan: \"Jeśli będziecie wdzięczni, to Ja obdarzę was więcej; a jeśli nie będziecie wdzięczni, to, zaprawdę, Moja kara będzie straszna!\""},{"id":251603,"resource_id":44,"text":"Când Domnul vostru vesti: “Dacă sunteţi mulţumitori, eu voi înmulţi binefacerile Mele asupra voastră, însă dacă sunteţi tăgăduitori, osânda mea va fi aprigă.”"},{"id":1327931,"resource_id":238,"text":"۽ جڏھن اوھان جي پالڻھار اوھان کي خبردار ڪيو ته جيڪڏھن اوھين (منھنجو) شڪرانو ڪندؤ ته اوھان کي ضرور وڌيڪ ڏيندس ۽ جيڪڏھن بي شُڪري ڪندؤ ته بيشڪ منھنجو عذاب سخت آھي."},{"id":347336,"resource_id":76,"text":" ئۆز ۋاقتىدا پەرۋەردىگارىڭلار: «نېمىتىمگە شۈكۈر قىلساڭلار، (ئۇنى) تېخىمۇ زىيادە قىلىمەن، ئەگەر(كۇفرانى نېمەت) قىلساڭلار، مېنىڭ ئازابىم، ئەلۋەتتە، بەكمۇ قاتتىق بولىدۇ» دەپ جاكارلىدى."},{"id":341100,"resource_id":75,"text":" O zaman Rəbbiniz belə bildirmiş­di: “Əgər şükür etsə­niz, si­zə olan nemə­timi artı­ra­ram, yox əgər nankorluq etsə­niz, bilin ki, Mə­nim əzabım şid­dət­lidir”."},{"id":359808,"resource_id":78,"text":"Вспомните, о сыны Исраила, то, что возвестил вам ваш Господь: \"Клянусь Аллахом, если вы будете благодарны за то, что Я спас вас, и за другие милости, которые Я оказал вам, и будете тверды в вере и послушании Мне, Я окажу вам ещё больше милости. А если вы не будете благодарны за милости, не уверуете и ослушаетесь Меня, то Я мучительно накажу вас. Поистине, неверным будет великое наказание от Меня\"."},{"id":280792,"resource_id":49,"text":"Na alipo tangaza Mola wenu Mlezi: Mkishukuru nitakuzidishieni; na mkikufuru, basi adhabu yangu ni kali."},{"id":270961,"resource_id":48,"text":"Och [minns att] er Herre tillkännagav [för er]: 'Om ni visar tacksamhet skall Jag ge er en större [belöning], men om ni visar otacksamhet skall Jag sannerligen ge er ett strängt straff!'”"},{"id":378516,"resource_id":81,"text":"له‌یادتان بێت که‌: په‌روه‌ردگارتان بڕیاری داوه‌، سوێند به‌خوا ئه‌گه‌ر سوپاسگوزارو شوکرانه بژێر بن، ڕزق و ڕۆزی و نازو نیعمه‌تتان به‌سه‌ردا ده‌ڕێژێنم و زیادی ده‌که‌م، به‌ڵام: ئه‌گه‌ر ناشوکرو سوپاس ناپه‌زێڕ بن، به‌ڕاستی ئه‌و کاته ئیتر تۆڵه و سزای من زۆر به ئازار ده‌بێت."},{"id":257088,"resource_id":45,"text":"Вот ваш Господь возвестил: «Если вы будете благодарны, то Я одарю вас еще большим. А если вы будете неблагодарны, то ведь мучения от Меня тяжки»."},{"id":353572,"resource_id":77,"text":"Rabbiniz: &quot;Şükrederseniz and olsun ki, size karşılığını artıracağım; nankörlük ederseniz bilin ki azabım pek çetindir&quot; diye bildirmişti."},{"id":201924,"resource_id":36,"text":"너희 주님께서 알려 주는 것 을 상기할지니 만일 너희가 감사 한다면 내가 너희에게 더할 것이 며 너희가 감사하지 않을때 실 로 나의 벌이 무서우리라"},{"id":163222,"resource_id":30,"text":"Ja Herranne julisti teille: »Totisesti, jos olette kiitollisia, niin annan teille lisää, mutta jos olette uskottomia, niin Minun tuomioni on oleva mitä ankarin.»"},{"id":139454,"resource_id":26,"text":"A pomněte, když Pán váš prohlásil: Budete-li vděční, rozmnožíme pro vás dobré, budete-li však nevděční, pak věru trest Můj bude přísný!\""},{"id":334864,"resource_id":74,"text":"Ва Парвардигоратон эълом кард, ки агар Маро шукр гӯед, бар неъмати шумо меафзоям ва агар ношукрӣ кунед, бидонед, ки азоби Ман сахт аст!"},{"id":115410,"resource_id":23,"text":"(Ey camaatım!) Yadınızı salın ki, o zaman Rəbiniz bunu bildirmişdi: “Əgər (Mənə) şükür etsəniz, sizə (olan ne’mətimi) artıracağam. Yox, əgər nankorluq etsəniz, (unutmayın ki) Mənim əzabım, həqiqətən şiddətlidir!”"},{"id":304761,"resource_id":53,"text":"Дәхи Раббыгыз сезгә белдерде: \"Әгәр нигъмәтләремә шөкер итсәгез, нигъмәтемне сезгә арттырырмын, әгәр көферлек кылсагыз, минем ґәзабым бик каты\", – дип."},{"id":268719,"resource_id":47,"text":"Dhe (pëkujtoni) kur Zoti juaj njoftoi bindshëm: “Nëse falënderoni, do t’ua shtojë të mirat, e nëse përbuzni, s’ka dyshim, dënimi Im është i vështirë!”"},{"id":233073,"resource_id":41,"text":"Da Herren forkynte: «Om dere viser takknemlighet, vil Jeg gi dere mer! Men om dere viser utakknemlighet, sannelig, Min straff blir hard!»"},{"id":1066792,"resource_id":106,"text":"Дагадаита: шун Кхиош-Кхобучо дIакхайкхира: \"Шу баркалле хилча‚ Ас совдохур ду шу /ниIматашкахь/‚ аш /Сан ни1маташна/ керстадича, Сан Iазап чIогIа ду!\""},{"id":1321695,"resource_id":237,"text":"И прогласи вашият Господ: “Ако сте признателни, Аз непременно ще ви надбавя. А ако сте неблагодарни, мъчението Ми е сурово.”"},{"id":866950,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)នៅពេលដែលម្ចាស់របស់ពួកអ្នកបាន ប្រកាសថាៈ ប្រាកដណាស់ ប្រសិនបើពួកអ្នកដឹងគុណ(នូវនៀក-ម៉ាត់របស់យើង) យើងពិតជានឹងបន្ថែម(ការប្រោសប្រទាន)ដល់ ពួកអ្នកទៀត។ ប៉ុន្ដែប្រសិនបើពួកអ្នករមិលគុណវិញនោះ ពិតប្រាកដណាស់ទារុណកម្មរបស់យើងគឺធ្ងន់ធ្ងរបំផុត។"},{"id":729762,"resource_id":103,"text":"E, de quando vosso Senhor noticiou: \"Em verdade, se agradeceis, acrescentar-vos-ei Minhas graças. Mas, em verdade, se estais ingratos, por certo, Meu castigo será veemente\""},{"id":152336,"resource_id":29,"text":"و (و به یاد آورید) هنگامی را که پروردگارتان اعلام کرد که: «اگر شکر گزاری کنید، یقیناً (نعمت خود را) به شما افزون می‌دهم، و اگر کفران کنید، بی‌گمان عذاب من سخت است»."},{"id":911950,"resource_id":133,"text":"உங்கள் இறைவன் (உங்களை நோக்கி, ‘‘இதற்காக) நீங்கள் (எனக்கு) நன்றி செலுத்தினால் (நான் என் அருளை மேலும்) உங்களுக்கு அதிகப்படுத்துவேன். நீங்கள் (என் அருளுக்கு நன்றி செலுத்தாது) மாறுசெய்தால் நிச்சயமாக என் வேதனை மிகக் கொடியதாக இருக்கும் என்று அறிக்கையிட்டதையும் (நபியே!) நீர் (அவர்களுக்கு) ஞாபகமூட்டுவீராக."},{"id":1142622,"resource_id":208,"text":"Und da kündigte euer Herr an: \"Wenn ihr dankbar seid, so will Ich euch wahrlich mehr geben; seid ihr aber undankbar, dann ist Meine Strafe wahrlich streng.\""},{"id":1148858,"resource_id":209,"text":"E quando il vostro Dio promise: \"Se ringrazierete, ve l'aumenterò, ma se rinnegherete, in verità la Mia punizione sarà molto dura.\""},{"id":659700,"resource_id":101,"text":"Яна Парвардигорингиз билдирган (бу сўзларни) эслангиз: «Қасамки, агар сизлар (Менинг берган неъматларимга) шукр қилсангизлар, албатта (уларни янада) зиёда қилурман. Энди агар куфрони (неъмат) қилсангизлар, албатта, азобим ҳам жуда қаттиқдир»."},{"id":980550,"resource_id":144,"text":"En (gedenkt) toen jullie Heer bekend maakte: \"Als jullie dankbaar zijn, dan zullen Wij zeker jullie (genietingen) vermeerderen. En als jullie ondankbaar zijn: voorwaar, Mijn bestraffing is zeker hard.\""},{"id":214157,"resource_id":38,"text":"Na gowani na piyakalangkap o Kadnan iyo a: \"Mataan! a o panalamat kano, na pagomanan rkano dn (so limo Akn); go mataan! a o ongkir kano, na mataan! a so siksa Akn na tanto a margn.\""},{"id":428404,"resource_id":89,"text":"Dhe (pëkujtoni) kur Zoti juaj njoftoi bindshëm: “Nëse falënderoni, do t’ua shtojë të mirat, e nëse përbuzni, s’ka dyshim, dënimi Im është i vështirë!”"},{"id":326609,"resource_id":56,"text":"当时，你们的主曾宣布说：如果你们感谢，我誓必对你们恩上加恩；如果你们忘恩负义，那末，我的刑罚确是严厉的。"},{"id":175316,"resource_id":32,"text":"Kuma a lõkacin da Ubangijinku Ya sanar, &quot;Lalle ne idan kun gõde, haƙĩƙa, Inã ƙãramuku, kuma lalle ne idan kun kãfirta haƙĩƙa azãbãta, tabbas, mai tsanani ce.&quot;"},{"id":206412,"resource_id":37,"text":"നിങ്ങള്‍ നന്ദികാണിച്ചാല്‍ തീര്‍ച്ചയായും ഞാന്‍ നിങ്ങള്‍ക്ക് (അനുഗ്രഹം) വര്‍ദ്ധിപ്പിച്ചു തരുന്നതാണ്‌. എന്നാല്‍, നിങ്ങള്‍ നന്ദികേട് കാണിക്കുകയാണെങ്കില്‍ തീര്‍ച്ചയായും എന്‍റെ ശിക്ഷ കഠിനമായിരിക്കും. എന്ന് നിങ്ങളുടെ രക്ഷിതാവ് പ്രഖ്യാപിച്ച സന്ദര്‍ഭം (ശ്രദ്ധേയമത്രെ.)"},{"id":245282,"resource_id":43,"text":"E de quando o vosso Senhor vos proclamou: Se Me agradecerdes, multiplicar-vos-ei; se Me desagradecerdes, sem dúvidaque o Meu castigo será severíssimo."},{"id":151997,"resource_id":28,"text":"Y cuando vuestro Señor anunció: «Si sois agradecidos, os daré más. Pero, si sois desagradecidos,... Ciertamente, Mi castigo es severo»."},{"id":295585,"resource_id":51,"text":"“และจงรำลึกขณะที่พระเจ้าของพวกเจ้าได้ประกาศว่า หากพวกเจ้าขอบคุณ ข้าก็จะเพิ่มพูนให้แก่พวกเจ้า และหากพวกเจ้าเนรคุณ แท้จริงการลงโทษของข้านั้นสาหัสยิ่ง”"},{"id":986786,"resource_id":52,"text":"Ve hatırlayın ki Rabbiniz size şöyle bildirmişti: Yüceliğim hakkı için şükrederseniz elbette size (nimetimi) artırırım ve eğer nankörlük ederseniz hiç şüphesiz azabım çok şiddetlidir."},{"id":169298,"resource_id":31,"text":"Et lorsque votre Seigneur proclama : \"Si vous êtes reconnaissants, très certainement J’augmenterai [Mes bienfaits] pour vous. Mais si vous êtes ingrats ,  alors Mon châtiment sera terrible !\" <sup foot_note=212084>1</sup>"},{"id":773414,"resource_id":113,"text":"Әрі сонда сендердің Раббың: «Егер шүкір етсеңдер  / берген игіліктеріме алғыс білдірсеңдер!, сендерге оны міндетті түрде арттыра беремін. Ал, егер күпірлік етсеңдер  / игіліктерімді мойындамасаңдар / , шын мәнінде азабым өте қатты», деп жариялады."},{"id":760942,"resource_id":111,"text":"Ammas yeroo Gooftaan keessan lallabee: “Yoo na galateeffattan, (ni’imaa kiyya irraa) isiniifin dabalayoo natti kafartan, dhugumatti adabbiin kiyya akkaan hamaadha” (jedhe yaadadhaa)."},{"id":767178,"resource_id":112,"text":"Rabbiniz: Şükrederseniz andolsun ki, size karşılığını artıracağım;  nankörlük ederseniz bilin ki azabım pek çetindir, diye duyurmuştu."},{"id":842006,"resource_id":124,"text":"Hatırlayın ki Rabbiniz size: «Eğer şükrederseniz, elbette size (nimetimi) artıracağım ve eğer nankörlük ederseniz hiç şüphesiz azabım çok şiddetlidir!» diye bildirmişti."},{"id":742234,"resource_id":108,"text":"७) र जब तिम्रो पालनकर्ताले तिमीलाई सतर्क गराइदियो, कि यदि तिमी कृतज्ञता प्रकट गर्दछौ तब निःसन्देह हामीले तिमीलाई धेरै दिन्छौं, र यदि तिमी कृतध्नता गर्छाै भने निःसन्देह मेरो दण्ड धेरै कठोर छ ।"},{"id":133493,"resource_id":25,"text":"I kad je Gospodar vaš objavio: \"Ako budete zahvalni, Ja ću vam sigurno još više dati; budete li nezahvalni, žestoka će, doista, biti kazna Moja.\""},{"id":262267,"resource_id":46,"text":"iyo markuu Eebihiin ogaysiiyey haddaad shugridaan waan idiin kordhin, haddaad gaalowdaanna cadaabkaygu waa daranyahay."},{"id":1168353,"resource_id":213,"text":"আর স্মরণ করুন, যখন তোমাদের রব ঘোষণা করেন, তোমরা কৃতজ্ঞ হলে অবশ্যই আমি তোমাদেরকে আরো বেশী দেব আর অকৃতজ্ঞ হলে নিশ্চয় আমার শাস্তি তো কঠোর [১]।’"},{"id":1199533,"resource_id":218,"text":"また、あなた方の主*が（こう）宣言された時のこと（を思い起こさせるのだ）。『もしも、あなた方が（わが恩恵ゆえ、われに）感謝したなら、われは必ずや（わが恩寵を）あなた方に上乗せしてつかわそう。そして、もしもあなた方が恩知らずになったなら、本当に（あなた方への）わが懲罰は、まさしく厳しいものなのである』」。"},{"id":1205769,"resource_id":219,"text":"너희 주님께서 알려 주는 것 을 상기할지니 만일 너희가 감사 한다면 내가 너희에게 더할 것이 며 너희가 감사하지 않을때 실 로 나의 벌이 무서우리라"},{"id":1259338,"resource_id":228,"text":"නුඹලා කෘතවේදී වූයෙහු නම් සැබැවින්ම මම නුඹලාට අධික කර දෙමි. නමුත් නුඹලා ගුණමකු වූයෙහු නම් නියත වශයෙන්ම මාගේ දඬුවම ඉතා දැඩි යැයි නුඹලාගේ පරමාධිපති දන්වා සිටි අවස්ථාව මෙනෙහි කරනු."},{"id":1117678,"resource_id":199,"text":"Y (recordad) cuando su Señor declaró: ‘Si son agradecidos, les concederé más (favores), pero si niegan Mis gracias (y rechazan la verdad y desobedecen), (sepan que) Mi castigo es severo’”."},{"id":854478,"resource_id":126,"text":"i kad je Gospodar vaš objavio: 'Ako budete zahvalni, Ja ću vam, zacijelo, još više dati; budete li nezahvalni, kazna Moja doista će stroga biti.'\""},{"id":817063,"resource_id":120,"text":"আৰু স্মৰণ কৰা, যেতিয়া তোমাৰ প্ৰতিপালকে ঘোষণা কৰিছিল, যদি তোমালোক কৃতজ্ঞ হোৱা তেন্তে অৱশ্যে মই তোমালোকক আৰু অধিক প্ৰদান কৰিম, আৰু অকৃতজ্ঞ হ'লে নিশ্চয় মোৰ শাস্তি অতি কঠোৰ।"},{"id":1215686,"resource_id":221,"text":"Và (hãy nhớ) khi Thượng Đế (Allah) của các ngươi đã công bố: Nếu các ngươi biết ơn, TA sẽ ban thêm (Ân huệ của TA) cho các ngươi; nhưng nếu các ngươi phụ ơn thì chắc chắn hình phạt của TA (đối với kẻ bội ơn) sẽ rất khủng khiếp."},{"id":1228158,"resource_id":223,"text":"Ва [ёд кунед аз] ҳангоме ки Парвардигоратон фармуд, ки: «Агар шукр гузоред, яқинан, [неъматамро] бар шумо меафзоям ва агар носипосӣ кунед, яқинан, азоби ман сахт аст»"},{"id":748470,"resource_id":109,"text":"当时，你们的主曾宣布说：“如果你们感谢，我誓必对你们恩上加恩；如果你们忘恩负义，那么，我的刑罚确是严厉的。”"},{"id":1271807,"resource_id":230,"text":"[7] และจงรำลึกขณะที่พระเจ้าของพวกเจ้าได้ประกาศว่า หากพวกเจ้าขอบคุณ ข้าก็จะเพิ่มพูนให้แก่พวกเจ้า และหากพวกเจ้าเนรคุณ แท้จริงการลงโทษของข้านั้นสาหัสยิ่ง"},{"id":145766,"resource_id":27,"text":"Und als euer Herr ankündigte: ,Wenn ihr dankbar seid, werde Ich euch ganz gewiß noch mehr (Gunst) erweisen. Wenn ihr jedoch undankbar seid, dann ist meine Strafe fürwahr streng."},{"id":785884,"resource_id":115,"text":"Kuma a lõkacin da Ubangijin ku Ya sanar, \"Lalle ne idan kun gõde, haƙĩƙa, Inã ƙãramuku, kuma lalle ne idan kun kãfirta haƙĩƙa azãbãta, tabbas, mai tsanani ce.\""},{"id":848242,"resource_id":125,"text":"(Ẹ rántí) nígbà tí Olúwa Ẹlẹ́dàá yín sọ ọ́ di mímọ̀ (fún yín pé): “Dájúdájú tí ẹ bá dúpẹ́, Èmi yóò ṣàlékún fún yín. Dájúdájú tí ẹ bá sì ṣàì moore, dájúdájú ìyà Mi mà le.”"},{"id":1539958,"resource_id":823,"text":"Remember also the time when your Lord declared, “If you are grateful, I will surely bestow more favours on you; but if you are ungrateful, then know that My punishment is severe indeed.”’"},{"id":1533722,"resource_id":819,"text":"اور جب تمھارے رب نے تم کو آگاہ کردیا کہ اگر تم شکر کرو گے تو میں تم کو زیادہ دوں گا اور اگر تم ناشکری کرو گے تو میراعذاب بڑا سخت ہے"},{"id":1527486,"resource_id":771,"text":"ನೀವು ಕೃತಜ್ಞರಾಗಿದ್ದರೆ ನಾನು ನಿಮಗೆ (ಅನುಗ್ರಹವನ್ನು) ಹೆಚ್ಚಿಸುವೆನೆಂದೂ ನೀವು ಕೃತಘ್ನತೆ ತೋರಿದರೆ ನನ್ನ ಶಿಕ್ಷೆಯು ಅತ್ಯಂತ ಕಠಿಣವಾಗಿದೆಯೆಂದೂ ನಿಮ್ಮ ಪ್ರಭು ಘೋಷಿಸಿದ ಸಂದರ್ಭ ವನ್ನು ಸ್ಮರಿಸಿರಿ<sup foot_note=207001>1</sup>."}]},{"id":1758,"verse_number":8,"verse_key":"14:8","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":212,"manzil_number":3,"sajdah_number":null,"page_number":256,"juz_number":13,"words":[{"id":9479,"position":1,"audio_url":"wbw/014_008_001.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":256,"line_number":6,"text":"ﭺ","translation":{"text":"And said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":9480,"position":2,"audio_url":"wbw/014_008_002.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":256,"line_number":6,"text":"ﭻ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":9481,"position":3,"audio_url":"wbw/014_008_003.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":256,"line_number":6,"text":"ﭼ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":9482,"position":4,"audio_url":"wbw/014_008_004.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":256,"line_number":6,"text":"ﭽ","translation":{"text":"you disbelieve","language_name":"english"},"transliteration":{"text":"takfurū","language_name":"english"}},{"id":9483,"position":5,"audio_url":"wbw/014_008_005.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":256,"line_number":6,"text":"ﭾ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":9484,"position":6,"audio_url":"wbw/014_008_006.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":256,"line_number":6,"text":"ﭿ","translation":{"text":"and whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":9485,"position":7,"audio_url":"wbw/014_008_007.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":256,"line_number":6,"text":"ﮀ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":9486,"position":8,"audio_url":"wbw/014_008_008.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":256,"line_number":6,"text":"ﮁ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":9487,"position":9,"audio_url":"wbw/014_008_009.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":256,"line_number":7,"text":"ﮂ","translation":{"text":"all","language_name":"english"},"transliteration":{"text":"jamīʿan","language_name":"english"}},{"id":9488,"position":10,"audio_url":"wbw/014_008_010.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":256,"line_number":7,"text":"ﮃ","translation":{"text":"then indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":9489,"position":11,"audio_url":"wbw/014_008_011.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":256,"line_number":7,"text":"ﮄ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":9490,"position":12,"audio_url":"wbw/014_008_012.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":256,"line_number":7,"text":"ﮅ","translation":{"text":"certainly (is) Free of need","language_name":"english"},"transliteration":{"text":"laghaniyyun","language_name":"english"}},{"id":9491,"position":13,"audio_url":"wbw/014_008_013.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":256,"line_number":7,"text":"ﮆ","translation":{"text":"Praiseworthy","language_name":"english"},"transliteration":{"text":"ḥamīdun","language_name":"english"}},{"id":9492,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮇ","page_number":256,"line_number":7,"text":"ﮇ","translation":{"text":"(8)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905715,"resource_id":131,"text":"Moses added, “If you along with everyone on earth were to be ungrateful, then ˹know that˺ Allah is indeed Self-Sufficient, Praiseworthy.”"},{"id":999259,"resource_id":149,"text":"Thus Moses said, “If you<a class=\"sup\"><sup>pl </sup></a>deny, together with everyone on earth—then Allah is most surely Self-Sufficient, Praiseworthy.”"},{"id":1355897,"resource_id":171,"text":"Moses said to his people: O my people, if you yourselves reject the truth and together with you all those on earth also reject the truth, the harm of your rejection will be on you, for Allah is self-sufficient and deserving of praise by Himself. The faith of the believers does not benefit Him and the rejection of the disbelievers does not harm Him."},{"id":96705,"resource_id":20,"text":"And Moses said, \"If you should disbelieve, you and whoever is on the earth entirely - indeed, Allāh is Free of need and Praiseworthy.\""},{"id":1111443,"resource_id":167,"text":"And Musa said, \"If you are ungrateful, you and all those on earth, then, Allah is free of all needs, worthy of every praise. \""},{"id":1367190,"resource_id":173,"text":"Puis il poursuivit: Ô mon peuple, si vous-mêmes mécroyez ainsi que tous les habitants de la Terre, le préjudice de votre mécréance ne retombera que sur vous puisqu’Allah se suffit à Lui-même et qu’Il est digne de louange par Son seul Etre. La foi des croyants ne Lui est d’aucun avantage et la mécréance des mécréants ne Lui porte aucun préjudice."},{"id":1465127,"resource_id":792,"text":"ហើយព្យាការីមូសាបានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ឱក្រុមរបស់ខ្ញុំ! ប្រសិនបើពួកអ្នក រួមទាំងអ្នកដែលនៅលើផែនដីទាំងនេះទាំងអស់នាំគ្នាប្រឆាំង(នឹងអល់ឡោះ)នោះ ពិតណាស់ គ្រោះថ្នាក់នៃការប្រឆាំងរបស់ពួកអ្នក គឺត្រឡប់ទៅកាន់ពួកអ្នកវិញប៉ុណ្ណោះ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់មហាមានលើសលប់ដោយខ្លួនរបស់ទ្រង់ផ្ទាល់ ជាអ្នកដែលគេចាំបាច់ត្រូវទទួលបាននូវការកោតសរសើរដោយខ្លួនរបស់ទ្រង់ផ្ទាល់។ ការមានជំនឿរបស់អ្នកដែលមានជំនឿនោះ គឺពុំបានផ្តល់ផលប្រយោជន៍អ្វីដល់ទ្រង់ឡើយ ហើយការប្រឆាំងក្រុមអ្នកដែលគ្មានជំនឿនោះ ក៏មិនផ្តល់នូវគ្រោះថ្នាក់អ្វីដល់ទ្រង់នោះដែរ។"},{"id":1471363,"resource_id":798,"text":"Soni Musa jwatite (ku ŵandu ŵakwe): “Naga nkane jenumanja ni wosope ŵali pa chilambo, basi (niyenu), chisimu Allah ni Jwakupata kwejinji, Jwakulapilidwa kusyesyene.”"},{"id":1483835,"resource_id":782,"text":"Şi a zis Moise<sup foot_note=199829>1</sup>: „Dacă voi şi toţi cei de pre pământ sunteţi nerecunoscători, [atunci aflaţi] că Allah Îşi este Sieşi Deajuns<sup foot_note=199830>2</sup> [şi] că El este Cel Bogat, Vrednic de Laudă [Gany, Hamid]!”"},{"id":1490071,"resource_id":790,"text":"মূছাই তেওঁৰ সম্প্ৰদায়ৰ লোকসকলক উদ্দেশ্যি ক'লেঃ যদি তোমালোকে কুফুৰী কৰা আৰু তোমালোকৰ সৈতে পৃথিৱীৰ সকলোৱে যদি কুফুৰী কৰে, তেন্তে সেই কুফুৰীৰ পৰিণাম তোমালোকেই ভোগ কৰিব লাগিব। কাৰণ নিশ্চিতভাৱে আল্লাহ অমুখাপেক্ষী। তেওঁ স্বয়ং প্ৰশংসিত। তেওঁক মুমিনসকলৰ ঈমানেও উপকাৰ নকৰে তথা কাফিৰসকলৰ কুফুৰীয়েও ক্ষতি নকৰে।"},{"id":1496307,"resource_id":779,"text":"Moïse dit encore : « Si vous et tous ceux qui peuplent la terre rejetez la foi<sup foot_note=204576>1</sup>, sachez qu’Allah peut parfaitement se passer des hommes et qu’Il est digne de toutes les louanges. »"},{"id":1508779,"resource_id":795,"text":"ߡߎߛߊ߫ ߞߵߊ߬ ߟߊߛߋ߫ ߸ ߞߏ߫ ߣߴߊߟߎ߫ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ߓߊߟߌߦߊ ߞߍ߫ ߸ ߊߟߎ߫ ߣߌ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬ ߡߐ߮ ߓߍ߯ ߞߊ߬ߣߌ߲߫ ߸ ߊߟߊ߫ ߦߋ߫ ߞߊ߯ߙߌߓߊ߯ ߘߌ߫ ߊ߬ ߦߋ߫ ߕߊ߲߬ߘߏ߬ߕߊ߫ ߘߌ߫."},{"id":1515015,"resource_id":785,"text":"و موسی گفت: اگر شما و مردمان روی زمین همه یکجا کافر شوید (بدانید) که الله بی‌نیاز و ستوده است."},{"id":397225,"resource_id":84,"text":"And Mūsā said, “If you and all those on earth become ungrateful, then Allah is free of all needs, worthy of every praise.”"},{"id":1383531,"resource_id":176,"text":"E Mūsā disse al suo popolo: “O popolo, se voi rinnegaste e se rinnegassero assieme a voi tutti quelli che sono sulla terra, il danno della vostra miscredenza si ritorcerebbe contro di voi; in verità, Allāh è Sufficiente a Se Stesso, meritevole di lode di per Sé, Egli non trae alcun vantaggio dalla fede dei credenti né danno dalla miscredenza dei miscredenti."},{"id":1452655,"resource_id":791,"text":"മൂസ തൻറെ ജനതയോട് പറഞ്ഞു: എൻ്റെ ജനങ്ങളേ! നിങ്ങൾ (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും, അതോടൊപ്പം ഭൂമിയിലുള്ള മുഴുവനാളുകളും നിഷേധികളാവുകയും ചെയ്തുവെങ്കിലും നിങ്ങളുടെയെല്ലാം നിഷേധത്തിൻറെ ദോഷഫലം നിങ്ങൾക്ക് തന്നെയാണ്. തീർച്ചയായും അല്ലാഹു സ്വയം ധന്യനും എല്ലാനിലക്കും സ്തുതിക്ക് അർഹനുമത്രെ. വിശ്വസിച്ചവരുടെ വിശ്വാസം അവന് ഒരു ഉപകാരവും ചെയ്യുന്നില്ല. നിഷേധികളുടെ നിഷേധം അവന് ഒരു ഉപദ്രവവും ചെയ്യുന്നില്ല."},{"id":1416484,"resource_id":181,"text":"و موسی به قومش گفت: ای قوم من، اگر شما کفر ورزید و همراه شما تمام کسانی‌که بر روی زمین هستند کفر ورزند، زیان کفر شما به خودتان بازمی‌گردد؛ زیرا الله بنفسه بی‌نیاز، و به ذات خویش مستوجب ستایش است، و ایمان مؤمنان نفعی به او نمی‌رساند، و کفر کافران زیانی به او نمی‌رساند."},{"id":1410015,"resource_id":180,"text":"৮. মূসা (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বললেন: হে আমার জাতি! তোমরা যদি কুফরি করো এবং তোমাদের সাথে এ পৃথিবীর সবাই কুফরি করে তাহলে তোমাদের কুফরির ক্ষতি তোমাদের উপরই বর্তাবে। কারণ, আল্লাহ তা‘আলা স্বয়ংসম্পূর্ণ ও অমুখাপেক্ষী। তাঁর মূল সত্তাই সকল প্রশংসার দাবিদার। মু’মিনদের ঈমান তাঁর কোন উপকারে আসবে না। আবার কাফিরদের কুফরিও তাঁর কোন ক্ষতি করতে পারবে না।"},{"id":1370547,"resource_id":174,"text":"Musa berkata kepada kaumnya, “Wahai kaumku! Jika kalian kafir dan seluruh penduduk bumi juga kafir, maka efek negatifnya kembali kepada kalian sendiri, karena sesungguhnya Allah Mahakaya dengan diri-Nya, berhak untuk disanjung dengan sendiri-Nya, iman orang-orang Mukmin tidak memberi-Nya manfaat, kekufuran orang-orang kafir tidak merugikan-Nya."},{"id":1403244,"resource_id":179,"text":"Nagsabi si Moises sa mga tao niya: \"O mga tao ko, kung tatanggi kayong sumampalataya at tatanggi kasama sa inyo ang lahat ng sinumang nasa lupa, ang kapinsalaan ng kawalang-pananampalataya ninyo ay manunumbalik sa inyo sapagkat tunay na si Allāh sa sarili Niya ay Walang-pangangailangan, nag-oobliga ng papuri sa sarili Niya. Hindi nagpapakinabang sa Kanya ang pananampalataya ng mga mananampalataya at hindi nakapipinsala sa Kanya ang kawalang-pananampalataya ng mga tagatangging sumampalataya.\""},{"id":1390725,"resource_id":177,"text":"Rồi Musa bảo người dân của mình: Này dân Ta! Nếu các ngươi và toàn thể nhân loại trên trái đất này có vong ơn, bạc nghĩa thì sự vong ơn đó sẽ trở về với các ngươi. Vì quả thật, Allah tự giàu có trong chính bản thân Ngài, và Ngài đáng được ca ngợi từ trong chính Ngài, đức tin của những người có đức tin không hề mang lợi ích gì cho Ngài, và sự phủ nhận của những kẻ bất tin cũng không gây thiệt hại gì cho Ngài"},{"id":1396661,"resource_id":178,"text":"Муса также сказал своему народу: «Если не уверуете вы, а вместе с вами не уверуют и все, кто на земле, то ведь Аллах – Богатый, хвала принадлежит Его сущности, Ему не приносит пользу вера верующих, и не вредит Ему неверие неверующих»."},{"id":1420193,"resource_id":182,"text":"穆萨对他的族人说：“我的族人啊！如果你们和所有的人都否认，只对你们自己有害，真主是无求的、确是可颂的，信士的信仰不能有益于祂，否认者的否认不能有害于祂。”"},{"id":1359290,"resource_id":172,"text":"Musa -aleyhisselam- kavmine şöyle dedi: Ey Kavmim! Siz ve sizinle birlikte bütün yeryüzündekiler inkâr etseniz, bu küfrünüz geri dönüp size zarar verir. Allah zatında zengin olandır. Hamd edilmeyi hak edendir. Mü'minlerin iman etmesi ona fayda vermediği gibi kâfirlerin küfrü de O'na zarar vermez."},{"id":1376580,"resource_id":175,"text":"I Musa reče svom narodu: \"O narode moj, ako vi i svi drugi narodi na Zemlji budete nevjernici, štetu sami sebi činite, jer Allah je, uistinu, apsolutno neovisan, hvale dostojan zbog svog savršenstva. On nema nikakve koristi od vjerovanja vjernika, niti Mu šteti nevjerovanje nevjernika.\""},{"id":1446419,"resource_id":796,"text":"ߡߎߛߊ߫ ߞߊ߲߫ ߞߏ߫ ߣߴߊߟߎ߫ ߣߌ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬ߡߐ߮ ߓߍ߯ ߞߊ߬ ߞߏߢߌߡߊߟߐ߲ߓߊߟߌߦߊ ߞߍ߫ ߒ߬ߤߤߎ߲߮ ߸ ߊߟߊ߫ ߦߋ߫ ߞߊ߯ߙߌߓߊ߯ ߘߌ߫ ߊ߬ ߦߋ߫ ߕߊ߲߬ߘߏ߬ߕߊ߫ ߘߌ߫"},{"id":1433947,"resource_id":774,"text":"Nuko Musa aravuga ati “Muramutse muhakanye, mwe n’abari ku isi bose, mu by’ukuri (mumenye ko) Allah ari Uwihagije, Ukwiye ibisingizo byose.”"},{"id":1427815,"resource_id":183,"text":"ムーサーは言った。「民よ、あなた方と、地上の全ての者が不信仰だったとしても、あなた方の不信仰は自分自身を害するだけ。アッラーはご自身だけで十全であり、その本質だけで賛美されるべきお方。信徒の信仰心がかれを益することも、不信仰者の不信仰がかれを害することもない。」"},{"id":1440183,"resource_id":776,"text":"Moisés dijo a su pueblo: “¡Pueblo mío! Si ustedes mismos rechazan la verdad y junto con ustedes todos los que están en la Tierra también la rechazan, el perjuicio de su rechazo será sobre ustedes, porque Al-lah es autosuficiente y digno de ser alabado. La fe de los creyentes no lo beneficia a Él y el rechazo de los incrédulos no Lo perjudica”."},{"id":77969,"resource_id":17,"text":"And Musa (Moses) said, \"In case you disbelieve, you and whoever is in the earth altogether, then surely Allah is indeed Ever-Affluent, (Literally: Ever-Rich) Ever-Praiseworthy."},{"id":403461,"resource_id":85,"text":"And Moses said, ‘Even if you, together with everybody else on earth, are thankless, God is self-sufficient, worthy of all praise.’"},{"id":1340111,"resource_id":95,"text":"Moses said: \"Were you to disbelieve - you and all those who live on earth - Allah is still Self-Sufficient, Innately Praiseworthy.\"<sup foot_note=\"178578\">1</sup>"},{"id":332516,"resource_id":57,"text":"Waqala moosa in takfuroo antumwaman fee al-ardi jameeAAan fa-inna Allahalaghaniyyun hameed"},{"id":90471,"resource_id":19,"text":"And Moses said: Though ye and all who are in the earth prove thankless, lo! Allah verily is Absolute, Owner of Praise."},{"id":109168,"resource_id":22,"text":"And Moses said: \"If ye show ingratitude, ye and all on earth together, yet is Allah free of all wants, worthy of all praise."},{"id":1130151,"resource_id":206,"text":"And Moses said, “If you and all those who are on earth were to disbelieve, indeed Allah is Self-Sufficient, Praiseworthy.”"},{"id":1136387,"resource_id":207,"text":"Moses said: \"Even if you and whoever is on earth should disregard it, Allah (God) will still be Transcendent, Praiseworthy.\""},{"id":1123915,"resource_id":203,"text":"  And Mûsâ (Moses) said: \"If you disbelieve, you and all on earth together, then verily Allâh is Rich (Free of all needs), Owner of all Praise.\""},{"id":1080263,"resource_id":156,"text":"اور موسیٰ نے کہا کہ ” اگر تم کفر کرو اور زمین کے سارے رہنے والے بھی کافر ہوجائیں تو اللہ نے بےنیاز اور اپنی ذات میں آپ محمود ہے “۔"},{"id":1346347,"resource_id":97,"text":"اور موسیٰؑ ”اگر تم کُفر کرو اور زمین کے سارے رہنے والے بھی کافر ہو جائیں تو اللہ بے نیاز اور اپنی ذات میں آپ محمود ہے۔<sup foot_note=\"184595\">1</sup>“"},{"id":1302988,"resource_id":234,"text":"اور موسیٰ نے (صاف صاف) کہہ دیا کہ اگر تم اور جتنے اور لوگ زمین میں ہیں سب کے سب ناشکری کرو تو خدا بھی بےنیاز (اور) قابل تعریف ہے"},{"id":1086499,"resource_id":158,"text":"اور موسیٰ نے کہا کہ اگر تم کفر کرو اور جو بھی لوگ زمین میں ہیں وہ (سب کے سب کافر ہوجائیں) تو یقیناً اللہ غنی اور اپنی ذات میں خود محمود ہے"},{"id":1005495,"resource_id":151,"text":"اور کہا موسٰی نے اگر کفر (منکر ہو گے) کرو گے تم اور جو لوگ زمین میں ہیں سارے تو اللہ بے پروا ہے سب خوبیوں والا <sup foot_note=84162>1</sup>"},{"id":313246,"resource_id":54,"text":"موسیٰ (علیہ السلام) نے کہا کہ اگر تم سب اور روئے زمین کے تمام انسان اللہ کی ناشکری کریں تو بھی اللہ بے نیاز اور تعریفوں<sup foot_note=163269>1</sup> واﻻ ہے."},{"id":220683,"resource_id":39,"text":"Dan Nabi Musa berkata: \"Kalau kamu dan sesiapa jua yang ada di muka bumi seluruhnya berlaku kufur ingkar, maka (hal yang demikian tidak merugikan Allah), kerana sesungguhnya Allah adalah Maha Kaya, lagi Maha Terpuji."},{"id":1309224,"resource_id":235,"text":"En Mozes zei: “Als jullie ondankbaar zijn, jullie en allen op de aarde tezamen, dan voorwaar! Allah is Behoefteloos, Eigenaar van alle lofprijzingen.”"},{"id":930659,"resource_id":136,"text":"Moïse dit encore : « Si vous reniez (les faveurs d’Allah) et vous montrez ingrats, vous et tous ceux qui sont sur terre, (sachez qu’) Allah Se passe de Toute chose et Il est Digne de Toutes les louanges. »"},{"id":860715,"resource_id":127,"text":"Мусо деди: «Агар сиз ва ер юзидаги кимсалар ҳаммангиз куфр келтирсангизлар ҳам, албатта, Аллоҳ беҳожат ва мақталган Зотдир.<sup foot_note=47869>1</sup>"},{"id":918187,"resource_id":134,"text":"Dan Musa berkata, \"Jika kamu dan orang-orang yang ada di muka bumi semuanya mengingkari (nikmat Allah) maka sesungguhnya Allah Maha Kaya <sup foot_note=210551>1</sup> lagi Maha Terpuji\"."},{"id":195901,"resource_id":35,"text":"ムーサーはまた言った。「仮令あなたがたが恩を忘れても，地上の者（が忘恩）でも，本当にアッラーは，凡てが満ち足られている御方讃美すべき方である。」"},{"id":804592,"resource_id":118,"text":" او موسٰى وويل: كه كافران شئ تاسو او هغه څوك چې په ځمكه كې دي، ټول، نو بېشكه الله خامخا ډېر بې پروا، ډېر ستايل شوى دى "},{"id":320436,"resource_id":55,"text":"Muso dedi: «Agar siz va yer yuzidagi kimsalar hammangiz kufr keltirsangizlar ham, albatta, Alloh behojat va maqtalgan Zotdir.<sup foot_note=\"169766\">1</sup>"},{"id":924423,"resource_id":135,"text":"و موسی به [آنان] گفت: «اگر شما و همۀ مردم روی زمین کافر شوید، [هیچ زیانی به الله نمی‌رسد؛ چرا که] بی‌تردید، الله بی‌نیازِ ستوده است»."},{"id":1155095,"resource_id":210,"text":"Mûsâ, şöyle dedi: \"Siz ve yeryüzünde bulunanların hepsi nankörlük etseniz de gerçek şu ki, Allah çok zengindir, övgüye lâyık olandır.\""},{"id":829536,"resource_id":122,"text":"और मूसा ने कहाः यदि तुम और सभी लोग जो धरती में हैं, कुफ़्र करें, तो भी अल्लाह निरीह तथा[ सराहा हुआ है। <sup foot_note=133558>1</sup>"},{"id":1265575,"resource_id":229,"text":"மூஸா கூறினார்: “நீங்களும் பூமியிலுள்ள அனைவரும் நிராகரித்தாலும் (அவனுக்கு ஒரு குறையும் இல்லை,) நிச்சயமாக அல்லாஹ் நிறைவானவன் (தேவையற்றவன்), மகா புகழாளன்”என்று கூறினார்."},{"id":181801,"resource_id":33,"text":"Dan Musa berkata, \"Jika kamu dan orang yang ada di bumi semuanya mengingkari (nikmat Allah), maka sesungguhnya Allah Mahakaya, Maha Terpuji."},{"id":949370,"resource_id":139,"text":"Ва Мӯсо барояшон гуфт: «Агар шумо ва ҳамаи мардуми рӯи замин кофир шавед, ҳаргиз ба Аллоҳ чизеро зарар оварда натавонед, зеро, Аллоҳ мӯҳтоҷ нест аз офаридагонаш ва сазовори ситойиш аст дар ҳама ҳол!»"},{"id":1092735,"resource_id":161,"text":"মূসা বলেছিল, তোমরা আর দুনিয়ার সকল লোক যদি অকৃতজ্ঞ হও (তাতে কিছুই যায় আসে না) কারণ আল্লাহ অমুখাপেক্ষী, প্রশংসিত।"},{"id":1105207,"resource_id":163,"text":"মূসা বলেছিলঃ তোমরা এবং পৃথিবীর সকলেও যদি অকৃতজ্ঞ হও তথাপি আল্লাহ অভাবমুক্ত এবং প্রশংসা ।"},{"id":1098971,"resource_id":162,"text":"আর মূসা বলল, ‘যদি তোমরা ও যমীনের সকলে কুফরী কর, তাহলে নিশ্চয় আল্লাহ অমুখাপেক্ষী, প্রশংসিত’।"},{"id":1296752,"resource_id":153,"text":"disse Mosè: «Se sarete ingrati, voi e tutti quelli che sono sulla terra, Allah [sappiatelo] di nulla abbisogna, è il Degno di lode»."},{"id":974315,"resource_id":143,"text":"موسا فەرمووی ئەگەر ئێوە ناسوپاسی (نیعمەتەکانی خوا) بکەن و ھەموو ئەو کەسانەش لە زەویدان ئەوە بەڕاستی خوا بێ نیازی سوپاسکراوە"},{"id":1161331,"resource_id":211,"text":"Nagsabi si Moises: \"Kung tatanggi kayong sumampalataya, kayo at ang sinumang nasa lupa sa kalahatan, tunay na si Allāh ay talagang Walang-pangangailangan, Kapuri-puri.\""},{"id":1174590,"resource_id":214,"text":"I Musa još reče: \"Ako budete nezahvalni nevjernici i vi i svi drugi na Zemlji, pa, Allah je, doista, neovisan i hvaljen.\""},{"id":1193298,"resource_id":217,"text":"Муса сказав: «А якщо невдячними будете ви та всі, хто на землі, то Аллаг — Багатий, Хвалимий!"},{"id":1221923,"resource_id":222,"text":"Мұса (Ғ.С.): “Сендер және біртұтас жер жүзіндегі әркім қарсы келсеңдер де Алла анық мұңсыз, мақтауға лайық. ”"},{"id":1234395,"resource_id":224,"text":"മൂസാ പറഞ്ഞു: നിങ്ങളും, ഭൂമിയിലുള്ള മുഴുവന്‍ പേരും കൂടി നന്ദികേട് കാണിക്കുന്ന പക്ഷം, തീര്‍ച്ചയായും അല്ലാഹു പരാശ്രയമുക്തനും, സ്തുത്യര്‍ഹനുമാണ് (എന്ന് നിങ്ങള്‍ അറിഞ്ഞ് കൊള്ളുക.)("},{"id":1240631,"resource_id":225,"text":"૮)  મૂસા (અ.સ.)એ કહ્યું કે, જો તમે સૌ અને ધરતીના દરેક લોકો અલ્લાહના કૃતઘ્ની બને તો પણ અલ્લાહ બેનિયાઝ (નિરપેક્ષ) અને પ્રશંસાવાળો છે."},{"id":1246867,"resource_id":226,"text":"८.  आणि मूसा म्हणाले, जर तुम्ही सर्व आणि धरतीवर राहणारे समस्त लोक अल्लाहशी कृतघ्न होतील, तरीही अल्लाह निःस्वार्थ आणि प्रशंसनीय आहे."},{"id":1253103,"resource_id":227,"text":"మరియు మూసా ఇలా అన్నాడు: \"ఒకవేళ మీరు మరియు భూమిలో నున్న వారందరూ సత్యతిరస్కారానికి పాల్పడితే! తెలుసుకోండి నిశ్చయంగా, అల్లాహ్ స్వయం సమృద్ధుడు, సర్వస్తోత్రాలకు అర్హుడు.\""},{"id":1278044,"resource_id":231,"text":"Na akawaambia, «Mkimkanusha Mwenyezi Mungu , nyinyi na watu wa ardhini, hamtamdhuru Mwenyezi Mungu kitu chochote. Kwani Mwenyezi mungu ni Mkwasi kutowahitajia viumbe Vyake, ni mstahiki wa kushukuriwa na kusifiwa, ni mshukuriwa kwa hali zote.»"},{"id":422169,"resource_id":88,"text":"Dhe Musai tha: “Nëse mohoni ju dhe të gjithë ata që janë në Tokë, (dijeni se) Allahu është vërtet i Vetëmjaftueshëm dhe plot lavdi.”"},{"id":415933,"resource_id":87,"text":"ሙሳም አለ «እናንተም በምድር ያለውም ሁሉ በመላ ብትክዱ አላህ በእርግጥ ተብቃቂ ምስጉን ነው፡፡»"},{"id":1284280,"resource_id":232,"text":"Musa naagamba nti singa mmwe mukaafuwala n'abantu bonna abali mu nsi, mazima Katonda talina kye yeetaaga eri muntu yenna era yye y'atenderezebwa."},{"id":1290516,"resource_id":233,"text":"ומשה אמר: “גם אם תכפרו אתם וכל אשר חיים בארץ, הן, אללה הוא העשיר (אינו נזקק) המהולל”."},{"id":955607,"resource_id":140,"text":"Y les dijo Moisés: «Si vosotros y todos los hombres de la tierra negarais la verdad, no perjudicaríais a Al-lah en absoluto, pues Él no necesita nada ni de nadie y Él es el digno de toda alabanza»."},{"id":961843,"resource_id":141,"text":"Dan Musa berkata, “Jika kamu dan orang yang ada di bumi semuanya mengingkari (nikmat Allah), maka sesungguhnya Allah Mahakaya, Maha Terpuji."},{"id":289197,"resource_id":50,"text":"மேலும் மூஸா (தம் சமூகத்தாரிடம்) \"நீங்களும், பூமியிலுள்ள அனைவரும் சேர்ந்து மாறு செய்த போதிலும், (அவனுக்கு யாதொரு நஷ்டமும் ஏற்படாது) நிச்சயமாக அல்லாஹ் தேவையற்றோனும், புகழுடையோனுமாக இருக்கின்றான்\" என்றும் கூறினார்."},{"id":1315460,"resource_id":236,"text":"Inna Musa: \"ma tjehlem, kunwi akked wid n tmurt meôôa, ihi, Öebbi d Asâay, d Amaâzuz\"."},{"id":366045,"resource_id":79,"text":"И сказал (пророк) Муса (потомкам Исраила): «Если будете неблагодарными [неверующими и ослушниками] вы и все те, кто на земле, то (ведь) поистине, Аллах – однозначно, богатый [не нуждается ни в ком и ни в чем] (и) достохвальный!»"},{"id":372281,"resource_id":80,"text":"മൂസ പറഞ്ഞു: \"നിങ്ങളും ഭൂമിയിലുള്ളവരൊക്കെയും സത്യനിഷേധികളായാല്‍പ്പോലും അല്ലാഹു തീര്‍ത്തും സ്വയംപര്യാപ്തനാണ്. സ്തുത്യര്‍ഹനും.”"},{"id":390989,"resource_id":83,"text":"Dijo Moisés: “Si vosotros y todos los que habitan en la Tierra no creéis, sabed que Él no necesita de Sus criaturas, y es digno de alabanza”."},{"id":409697,"resource_id":86,"text":"އަދި موسى ގެފާނު ވިދާޅުވިއެވެ. ތިޔަބައިމީހުންނާއި، ބިމުގައި ވާހާ އެންމެން (شكر ނުކޮށް) كافر ވިޔަސް، ފަހެ، ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެކަން ކަށަވަރެވެ."},{"id":239120,"resource_id":42,"text":"I powiedział Mojżesz: \"Jeśli nie będziecie wdzięczni - wy i ci, którzy są na ziemi - ...zaprawdę, Bóg jest bogaty i godny chwały!\""},{"id":251601,"resource_id":44,"text":"Moise spuse atunci: “Dacă sunteţi tăgăduitori, voi şi toţi de pe pământ, aflaţi că Dumnezeu este Bogat, Lăudat”"},{"id":1327932,"resource_id":238,"text":"۽ موسىٰؑ چيو ته اوھان جو ۽ سڀني جھان وارن جو انڪار ڪرڻ (الله کي ڪجھ نقصان لائي نه سگھندو) ڇوته الله بي پرواھ ساراھيل آھي."},{"id":347337,"resource_id":76,"text":" مۇسا (ئۆز قەۋمىگە): «ئەگەر سىلەر ۋە پۈتۈن يەر يۈزىدىكى كىشىلەر كاپىر بولۇپ كەتسەڭلارمۇ (ئاللاھقا قىلچە زىيان يەتكۈزەلمەيسىلەر)، چۈنكى ئاللاھ ئەلۋەتتە (ھەممىدىن) بىھاجەتتۇر، مەدھىيەلەشكە لايىقتۇر» دېدى."},{"id":341101,"resource_id":75,"text":" Musa dedi: “Əgər siz və yer üzün­də olanların hamısı ka­fir ol­­sanız, Allaha heç bir zərər yetirə bilməzsiniz. Çünki Allah, həqiqə­tən də, Zəngin­dir, Tə­ri­fə­layiqdir”."},{"id":359809,"resource_id":78,"text":"Муса сказал своему народу, когда он заупрямился и проявил неблагодарность: \"Если вы и все, кто на земле, не возблагодарите Аллаха за оказанные вам милости своей верой и повиновением, то это не причинит Ему никакого зла, поскольку Он не нуждается ни в чьей благодарности. Ведь Он Сам по Себе преисполнен славы и не нуждается ни в чьём превознесении!\""},{"id":280791,"resource_id":49,"text":"Na Musa alisema: Mkikufuru nyinyi na wote waliomo duniani, hakika Mwenyezi Mungu ni Mkwasi, Anajitosha, Msifiwa."},{"id":275041,"resource_id":48,"text":"Och Moses sade: \"Om ni - och alla på denna jord - förnekar [Honom, skall ni tänka på att] Gud är Sig själv nog och att allt lov och pris tillhör Honom.\""},{"id":378517,"resource_id":81,"text":"موسا وتی: خه‌ڵکینه ئه‌گه‌ر ئێوه و هه‌موو دانیشتوانی سه‌ر زه‌وی به‌گشتی خوانه‌ناس و بێ باوه‌ڕ بن، ئه‌وه بێگومان هه‌ر خۆتان زه‌ره‌ر ده‌که‌ن، چونکه خوا هه‌ر خۆی بێ نیازه و شایسته‌ی سوپاسه‌."},{"id":257091,"resource_id":45,"text":"Муса (Моисей) сказал: «Если вы и все обитатели земли станете неверующими, то ведь Аллах - Богатый, Достохвальный»."},{"id":353573,"resource_id":77,"text":"Musa: &quot;Siz ve yeryüzünde olanlar, hepiniz nankörlük etseniz, Allah yine de müstağni ve övülmeğe layık olandır&quot; demişti."},{"id":201892,"resource_id":36,"text":"모세가 말하더라 너희와 그리 고 지상의 모두가 감사치 않는다 해도 실로 하나님은 충만하시니 모든 찬양을 홀로 받으소서"},{"id":163216,"resource_id":30,"text":"Ja Mooses lausui: »Jos te olisittekin uskottomia - te ja kaikki, jotka maan päällä asuvat - niin Jumala on totisesti riippumaton, ylistetty.»"},{"id":139455,"resource_id":26,"text":"I řekl Mojžíš dále: \"Budete-li nevděční, vy, i kdož jsou na zemi všichni. . . pak věru On soběstačný je i chvályhodný.\""},{"id":334865,"resource_id":74,"text":"Ва Мӯсо гуфт: «Агар шумо ва ҳамаи мардуми рӯи замин кофир шавед, Худо бениёз ва сазовори ситоиш аст!»"},{"id":115412,"resource_id":23,"text":"Musa dedi: “Əgər siz və bütün yer üzündə olanlar nankorluq etsəniz, (bununla Allaha heç bir zərər yetirə bilməzsiniz). Çünki Allah (heç kimə, heç nəyə) möhtac deyildir. (O, bütün məxluqatı yaratdığına görə onsuz da öz-özlüyündə hər cür) tə’rifə (şükrə) layiqdir!”"},{"id":304864,"resource_id":53,"text":"Муса г-м әйтте: \"Сез һәм җир өстендәге барча кешеләр кәфер булсагыз, Аллаһ бай, сезгә ихтыяҗе юк вә Ул мактаулы\"."},{"id":268711,"resource_id":47,"text":"E Musai tha: “Nëse ju, dhe të gjithë ata që janë në tokë mohoni, All-llahu është i panevojshëm (për falënderim, i lavdishëm (vetvetiu”."},{"id":233079,"resource_id":41,"text":"Og Moses sa: «Om dere er utakknemlige, dere, og alle som på jorden er, så er visselig Gud uavhengig og selvtilstrekkelig, verdig all pris.»"},{"id":1066793,"resource_id":106,"text":"Мусас элира: \" Аша а‚ лаьттахь мел волчо а – массара а керстадахь а, – баккъалла а, и Дела хьал долуш а ву (хIумма оьшуш вац)‚ хастаме а ву\"."},{"id":1321696,"resource_id":237,"text":"И рече Муса: “Дори вие и всички по земята да сте неблагодарни, Аллах е пребогат, всеславен."},{"id":866951,"resource_id":128,"text":"ហើយមូសាបានពោលថាៈ ប្រសិនបើពួកអ្នកនិងអ្នកដែល នៅលើផែនដីទាំងអស់ប្រឆាំង(នឹងនៀកម៉ាត់របស់អល់ឡោះនោះ ក៏ទ្រង់មិនត្រូវការនូវការដឹងគុណរបស់ពួកអ្នកដែរ) ហើយពិត ប្រាកដណាស់ អល់ឡោះមហាមានលើសលប់ ដែលជាទីកោត សរសើរបំផុត។"},{"id":729763,"resource_id":103,"text":"E Moisés disse: \"Se renegais a Fé, vós e todos os que estão na terra, por certo, Allah é Bastante a Si mesmo. Louvável\""},{"id":152339,"resource_id":29,"text":"و موسی به (آن‌ها) گفت: «اگر شما و همۀ مردم روی زمین کافر شوید، پس (به الله هیچ زیانی نمی‌رسد) بی‌گمان الله بی‌نیاز ستوده است»."},{"id":911951,"resource_id":133,"text":"இன்னும், மூஸா (தன் மக்களை நோக்கி) ‘‘நீங்களும் உலகிலுள்ள மக்கள் அனைவரும் (இறைவனுக்கு முற்றிலும்) மாறு செய்தபோதிலும் (அவனுக்கு ஒன்றும் நஷ்டம் ஏற்பட்டு விடாது.) ஏனென்றால், நிச்சயமாக அல்லாஹ் (எவருடைய உதவியும்) தேவையற்றவன், புகழுக்குரியவன் ஆவான்'' என்றும் கூறினார்."},{"id":1142623,"resource_id":208,"text":"Und Moses sprach: \"Wenn ihr ungläubig seid, ihr und wer sonst noch alles auf Erden ist - wahrlich, Allah ist auf keinen angewiesen, Preiswürdig.\""},{"id":1148859,"resource_id":209,"text":"E Mūsā ﴾مُوسَى﴿ disse: \"Se sarete miscredenti insieme a tutti gli uomini in terra, in verità Allāh è l'Autosufficiente, il Lodevole."},{"id":659701,"resource_id":101,"text":"Мусо яна деди: «Агар сизлар ўзингиз ва Ер юзидаги барча кишилар кофир бўлсалар ҳам (Аллоҳга бирон зиён етказа олмайсизлар). Зеро, Аллоҳ (сизларнинг шукр қилишингиздан) беҳожат, ҳамду сано Эгасидир»."},{"id":980551,"resource_id":144,"text":"En Môesa zei: \"Als jallie ondankbaar zijn, jullie en allen die op de aarde zijn: voorwaar, Allah is zeker Behoefteloos, Geprezen.\""},{"id":211739,"resource_id":38,"text":"Na pitharo o Mosa a: \"O ongkir kano skano ago so taw a matatago ko lopa langon na mataan! a so Allah na da dn a mapkhno Niyan, a Khirk ko podi.\""},{"id":428405,"resource_id":89,"text":"E Musai tha: “Nëse ju, dhe të gjithë ata që janë në tokë mohoni, All-llahu është i panevojshëm (për falënderim, i lavdishëm (vetvetiu”."},{"id":326593,"resource_id":56,"text":"穆萨说：如果你们和大地上的人统统都忘恩负义，（也无损于真主），因为真主确是无求的，确是可颂的。"},{"id":175727,"resource_id":32,"text":"Kuma Mũsã ya ce: &quot;Idan kun kãfirta kũ da waɗanda suke a cikin ƙasa, gabã ɗaya, to, lalle ne Allah haƙĩƙa Mawadãci ne, Mai yawan gõdiya.&quot;"},{"id":208568,"resource_id":37,"text":"മൂസാ പറഞ്ഞു: നിങ്ങളും, ഭൂമിയിലുള്ള മുഴുവന്‍ പേരും കൂടി നന്ദികേട് കാണിക്കുന്ന പക്ഷം, തീര്‍ച്ചയായും അല്ലാഹു പരാശ്രയമുക്തനും, സ്തുത്യര്‍ഹനുമാണ് (എന്ന് നിങ്ങള്‍ അറിഞ്ഞ് കൊള്ളുക.)"},{"id":245281,"resource_id":43,"text":"E de quando Moisés disse: Se renegardes, tanto vós como os que existem na terra, sabei que Deus é Opulento, Laudabilíssimo."},{"id":151865,"resource_id":28,"text":"Moisés dijo: «Si sois desagradecidos, vosotros y todos los que están en la tierra... Alá Se basta a Sí mismo, es digno de alabanza»."},{"id":295552,"resource_id":51,"text":"และมูซาได้กล่าวว่า “หากพวกท่านและผู้ที่อยุ่ในแผ่นดินทั้งหมดปฏิเสธศรัทธา แท้จริงอัลลอฮนั้นทรงพอเพียงและทรงได้รับการสรรเสริญอย่างแน่นอน”"},{"id":169222,"resource_id":31,"text":"Et Moïse dit : \"Si vous êtes ingrats, vous ainsi que tous ceux qui sont sur Terre, [sachez] qu’Allah Se suffit à Lui-même et qu’Il est digne de louange.\""},{"id":986787,"resource_id":52,"text":"Musa dedi ki: Siz ve yeryüzünde bulunanların hepsi nankörlük etseniz, iyi biliniz ki Allah hepinizden zengindir, hamdedilmeye layıktır."},{"id":773415,"resource_id":113,"text":"Мұса: «Егер сендер және жер жүзіндегілердің барлығы күпірлік етсе де / Раббысының игіліктерін мойындамаса да / , анығында, Аллаһ онсыз да өте Бай, аса Мақтаулы."},{"id":760943,"resource_id":111,"text":"Muusaanis “Yoo isiniifi namoonni dachii irra jiran walumaa galatti kafartan (Rabbiin homaa hin miitan)” jedhedhugumatti Rabbiin dureessa, faarfamaadha."},{"id":767179,"resource_id":112,"text":"Musa: Siz ve yeryüzünde olanlar, hepiniz kâfir olsanız  Allah yine de zengin ve hamd edilmeye layık olandır, demişti."},{"id":842007,"resource_id":124,"text":"Musa dedi ki: «Eğer siz ve yeryüzünde olanların hepsi nankörlük etseniz, bilin ki Allah her şeyden müstağni (gerçekten zengin) dir, hamdedilmeye lâyıktır.»"},{"id":133008,"resource_id":25,"text":"I Musa još reče: \"Ako budete nezahvalni i vi i svi drugi na Zemlji, pa, Allah je, doista, neovisan i hvaljen.\""},{"id":742235,"resource_id":108,"text":"८) मूसाले भन्नुभयोः कि यदि तिमी सबै र यस संसारका समग्र मानिस अल्लाहको कृतध्नता गरे, भने पनि अल्लाह निस्पृह तथा प्रशंसनीय छ ।"},{"id":262354,"resource_id":46,"text":"wuxuuna yidhi (Nabi) Muuse haddaad Gaalowdaan idinka iyo waxa ku sugan Dhulka dhammaan Eebe waa Hodan mahadsan."},{"id":1168354,"resource_id":213,"text":"আর মূসা বলেছিলেন, তোমরা এবং যমীনের সবাই যদি অকৃতজ্ঞ হও তারপরও আল্লাহ্ অভাবমুক্ত ও সর্বপ্রশংসিত [১]।"},{"id":1199534,"resource_id":218,"text":"そしてムーサー*は、（彼らに）言った。「もし、あなた方と、地上にいる者全てが不信仰に陥ろうとも（、それはあなた方自身を害するだけ）、実にアッラー*こそは、満ち足りた*お方、称賛されるべき*お方なのだから」。"},{"id":1205770,"resource_id":219,"text":"모세가 말하더라 너희와 그리 고 지상의 모두가 감사치 않는다 해도 실로 하나님은 충만하시니 모든 찬양을 홀로 받으소서"},{"id":1259339,"resource_id":228,"text":"මූසා තම ජනයාට මෙසේ කී අවස්ථාව සිහිපත් කරනු. \"නුඹලා සහ මිහිතලයේ සිටින සියලු දෙනා (අල්ලාහ් ව) ප්‍රතික්ෂේප කරන්නෙහු නම් නියත වශයෙන්ම අල්ලාහ් ප්‍රශංසාලාභීය. අවශ්‍යතාවන්ගෙන් තොර යැයි දැන ගනු\"."},{"id":1117679,"resource_id":199,"text":"Y les dijo Moisés: “Si ustedes y todos los hombres de la tierra negaran la verdad, no perjudicarían a Al-lah en absoluto, pues Él no necesita nada ni de nadie y Él es el digno de toda alabanza”."},{"id":854479,"resource_id":126,"text":"I Musa još reče: \"Ako budete nezahvalni i vi i svi drugi na Zemlji – pa, Allah, doista, ni o kome nije ovisan i On je jedini hvale dostojan.\""},{"id":817064,"resource_id":120,"text":"আৰু মূছাই কৈছিল, ‘তোমালোকে আৰু পৃথিৱীৰ সকলোৱে যদি অকৃতজ্ঞ হোৱা, তথাপিও নিশ্চয় আল্লাহ অভাৱমুক্ত, সৰ্বপ্ৰশংসিত’।"},{"id":1215687,"resource_id":221,"text":"Và Musa bảo: “Nếu các người phụ ơn, các ngươi và toàn thể nhân loại trên trái đất, thì (các ngươi nên biết rằng) chắc chắn Allah Tự Đầy Đủ, Rất Đáng Ca tụng (không cần đến ơn nghĩa của các ngươi)."},{"id":748471,"resource_id":109,"text":"穆萨说：“如果你们和大地上的人统统都忘恩负义，（也无损于安拉），因为安拉确是无求的，确是可颂的。”"},{"id":1228159,"resource_id":223,"text":"Ва Мӯсо ба [онон] гуфт: «Агар шумо ва ҳамаи мардуми рӯи замин кофир шавед, пас, [ба Аллоҳ таоло ҳеҷ зиёне намерасад, чаро ки] бе тардид, Аллоҳ таоло бениёзи сутуда аст»"},{"id":1271808,"resource_id":230,"text":"[8] และมูซาได้กล่าวว่า หากพวกท่านและผู้ที่อยู่ในแผ่นดินทั้งหมดปฏิเสธศรัทธา แท้จริงอัลลอฮฺนั้นทรงพอเพียง และทรงได้รับการสรรเสริญอย่างแน่นอน"},{"id":145729,"resource_id":27,"text":"Und Musa sagte: Wenn ihr undankbar seid, ihr und alle, die auf der Erde sind, so ist Allah wahrlich Unbedürftig und Lobenswürdig."},{"id":785885,"resource_id":115,"text":"Kuma Mũsã ya ce: \"Idan kun kãfirta kũ da waɗanda suke a cikin ƙasa, gabã ɗaya, to, lalle ne Allah haƙĩƙa Mawadãci ne, Mai yawan gõdiya.\""},{"id":848243,"resource_id":125,"text":"(Ànábì) Mūsā sọ pé: “Tí ẹ bá ṣàì moore, ẹ̀yin àti àwọn tó ń bẹ lórí ilẹ̀ ayé pátápátá, dájúdájú Allāhu ni Ọlọ́rọ̀, Ọlọ́pẹ́.”"},{"id":1527487,"resource_id":771,"text":"ಮೂಸಾ ಹೇಳಿದರು; ನೀವೂ ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವವರೆಲ್ಲರೂ ಕೃತಘ್ನತೆ ತೋರಿದರೂ ಅಲ್ಲಾಹು ನಿರಪೇಕ್ಷನೂ ಸ್ವಯಂ ಸ್ತುತ್ಯರ್ಹನೂ ಆಗಿರುತ್ತಾನೆ (ಎಂಬುದನ್ನು ತಿಳಿದುಕೊಳ್ಳಿರಿ.)"},{"id":1533723,"resource_id":819,"text":"اور موسیٰ نے کہا کہ اگر تم انکار کرو اور زمین کے سارے لوگ بھی منکر ہوجائیں تو اللہ بے پروا ہے، خوبیوں والا ہے"},{"id":1539959,"resource_id":823,"text":"Moses said, ‘Even if you should deny the truth, and all who dwell on earth together, God is self-sufficient, praiseworthy.’"}]},{"id":1759,"verse_number":9,"verse_key":"14:9","hizb_number":26,"rub_el_hizb_number":102,"ruku_number":212,"manzil_number":3,"sajdah_number":null,"page_number":256,"juz_number":13,"words":[{"id":10640,"position":1,"audio_url":"wbw/014_009_001.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":256,"line_number":7,"text":"ﮈ","translation":{"text":"Has not","language_name":"english"},"transliteration":{"text":"alam","language_name":"english"}},{"id":10641,"position":2,"audio_url":"wbw/014_009_002.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":256,"line_number":7,"text":"ﮉ","translation":{"text":"come to you","language_name":"english"},"transliteration":{"text":"yatikum","language_name":"english"}},{"id":10642,"position":3,"audio_url":"wbw/014_009_003.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":256,"line_number":7,"text":"ﮊ","translation":{"text":"(the) news","language_name":"english"},"transliteration":{"text":"naba-u","language_name":"english"}},{"id":10643,"position":4,"audio_url":"wbw/014_009_004.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":256,"line_number":7,"text":"ﮋ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":10644,"position":5,"audio_url":"wbw/014_009_005.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":256,"line_number":8,"text":"ﮌ","translation":{"text":"(were) before you","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":10645,"position":6,"audio_url":"wbw/014_009_006.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":256,"line_number":8,"text":"ﮍ","translation":{"text":"(were) before you","language_name":"english"},"transliteration":{"text":"qablikum","language_name":"english"}},{"id":10646,"position":7,"audio_url":"wbw/014_009_007.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":256,"line_number":8,"text":"ﮎ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"qawmi","language_name":"english"}},{"id":10647,"position":8,"audio_url":"wbw/014_009_008.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":256,"line_number":8,"text":"ﮏ","translation":{"text":"of Nuh","language_name":"english"},"transliteration":{"text":"nūḥin","language_name":"english"}},{"id":10648,"position":9,"audio_url":"wbw/014_009_009.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":256,"line_number":8,"text":"ﮐ","translation":{"text":"and Aad","language_name":"english"},"transliteration":{"text":"waʿādin","language_name":"english"}},{"id":10649,"position":10,"audio_url":"wbw/014_009_010.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":256,"line_number":8,"text":"ﮑﮒ","translation":{"text":"and Thamud","language_name":"english"},"transliteration":{"text":"wathamūda","language_name":"english"}},{"id":10651,"position":11,"audio_url":"wbw/014_009_012.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":256,"line_number":8,"text":"ﮓ","translation":{"text":"and those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":10652,"position":12,"audio_url":"wbw/014_009_013.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":256,"line_number":8,"text":"ﮔ","translation":{"text":"(were) after them","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":10653,"position":13,"audio_url":"wbw/014_009_014.mp3","char_type_name":"word","code_v1":"ﮕﮖ","page_number":256,"line_number":9,"text":"ﮕﮖ","translation":{"text":"(were) after them","language_name":"english"},"transliteration":{"text":"baʿdihim","language_name":"english"}},{"id":10655,"position":14,"audio_url":"wbw/014_009_016.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":256,"line_number":9,"text":"ﮗ","translation":{"text":"None","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":10656,"position":15,"audio_url":"wbw/014_009_017.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":256,"line_number":9,"text":"ﮘ","translation":{"text":"knows them","language_name":"english"},"transliteration":{"text":"yaʿlamuhum","language_name":"english"}},{"id":10657,"position":16,"audio_url":"wbw/014_009_018.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":256,"line_number":9,"text":"ﮙ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":10658,"position":17,"audio_url":"wbw/014_009_019.mp3","char_type_name":"word","code_v1":"ﮚﮛ","page_number":256,"line_number":9,"text":"ﮚﮛ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":10660,"position":18,"audio_url":"wbw/014_009_021.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":256,"line_number":9,"text":"ﮜ","translation":{"text":"Came to them","language_name":"english"},"transliteration":{"text":"jāathum","language_name":"english"}},{"id":10661,"position":19,"audio_url":"wbw/014_009_022.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":256,"line_number":9,"text":"ﮝ","translation":{"text":"their Messengers","language_name":"english"},"transliteration":{"text":"rusuluhum","language_name":"english"}},{"id":10662,"position":20,"audio_url":"wbw/014_009_023.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":256,"line_number":9,"text":"ﮞ","translation":{"text":"with clear proofs","language_name":"english"},"transliteration":{"text":"bil-bayināti","language_name":"english"}},{"id":10663,"position":21,"audio_url":"wbw/014_009_024.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":256,"line_number":10,"text":"ﮟ","translation":{"text":"but they returned","language_name":"english"},"transliteration":{"text":"faraddū","language_name":"english"}},{"id":10664,"position":22,"audio_url":"wbw/014_009_025.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":256,"line_number":10,"text":"ﮠ","translation":{"text":"their hands","language_name":"english"},"transliteration":{"text":"aydiyahum","language_name":"english"}},{"id":10665,"position":23,"audio_url":"wbw/014_009_026.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":256,"line_number":10,"text":"ﮡ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":10666,"position":24,"audio_url":"wbw/014_009_027.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":256,"line_number":10,"text":"ﮢ","translation":{"text":"their mouths","language_name":"english"},"transliteration":{"text":"afwāhihim","language_name":"english"}},{"id":10667,"position":25,"audio_url":"wbw/014_009_028.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":256,"line_number":10,"text":"ﮣ","translation":{"text":"and they said","language_name":"english"},"transliteration":{"text":"waqālū","language_name":"english"}},{"id":10668,"position":26,"audio_url":"wbw/014_009_029.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":256,"line_number":10,"text":"ﮤ","translation":{"text":"Indeed we","language_name":"english"},"transliteration":{"text":"innā","language_name":"english"}},{"id":10669,"position":27,"audio_url":"wbw/014_009_030.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":256,"line_number":10,"text":"ﮥ","translation":{"text":"[we] disbelieve","language_name":"english"},"transliteration":{"text":"kafarnā","language_name":"english"}},{"id":10670,"position":28,"audio_url":"wbw/014_009_031.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":256,"line_number":10,"text":"ﮦ","translation":{"text":"in what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":10671,"position":29,"audio_url":"wbw/014_009_032.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":256,"line_number":10,"text":"ﮧ","translation":{"text":"you have been sent","language_name":"english"},"transliteration":{"text":"ur'sil'tum","language_name":"english"}},{"id":10672,"position":30,"audio_url":"wbw/014_009_033.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":256,"line_number":11,"text":"ﮨ","translation":{"text":"with [it]","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":10673,"position":31,"audio_url":"wbw/014_009_034.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":256,"line_number":11,"text":"ﮩ","translation":{"text":"and indeed, we","language_name":"english"},"transliteration":{"text":"wa-innā","language_name":"english"}},{"id":10674,"position":32,"audio_url":"wbw/014_009_035.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":256,"line_number":11,"text":"ﮪ","translation":{"text":"(are) surely in","language_name":"english"},"transliteration":{"text":"lafī","language_name":"english"}},{"id":10675,"position":33,"audio_url":"wbw/014_009_036.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":256,"line_number":11,"text":"ﮫ","translation":{"text":"doubt","language_name":"english"},"transliteration":{"text":"shakkin","language_name":"english"}},{"id":10676,"position":34,"audio_url":"wbw/014_009_037.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":256,"line_number":11,"text":"ﮬ","translation":{"text":"about what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":10677,"position":35,"audio_url":"wbw/014_009_038.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":256,"line_number":11,"text":"ﮭ","translation":{"text":"you invite us","language_name":"english"},"transliteration":{"text":"tadʿūnanā","language_name":"english"}},{"id":10678,"position":36,"audio_url":"wbw/014_009_039.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":256,"line_number":11,"text":"ﮮ","translation":{"text":"to it","language_name":"english"},"transliteration":{"text":"ilayhi","language_name":"english"}},{"id":10679,"position":37,"audio_url":"wbw/014_009_040.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":256,"line_number":11,"text":"ﮯ","translation":{"text":"suspicious","language_name":"english"},"transliteration":{"text":"murībin","language_name":"english"}},{"id":10680,"position":38,"audio_url":null,"char_type_name":"end","code_v1":"ﮰ","page_number":256,"line_number":11,"text":"ﮰ","translation":{"text":"(9)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905716,"resource_id":131,"text":"Have you not ˹already˺ received the stories of those who were before you: the people of Noah, ’Âd, Thamûd, and those after them? Only Allah knows how many they were. Their messengers came to them with clear proofs, but they put their hands over their mouths<sup foot_note=76821>1</sup> and said, “We totally reject what you have been sent with, and we are certainly in alarming doubt about what you are inviting us to.”"},{"id":999260,"resource_id":149,"text":"Has not the tiding of those before you<a class=\"sup\"><sup>pl </sup></a>come to you—the people of Noah and ʻĀd and Thamûd and those<i class=\"s\">(who came) </i>after them? None know them except Allah. Their messengers came to them with evident proofs, yet they turned back their hands to their mouths<sup foot_note=\"80335\">1</sup>and said, “We surely deny what you have been sent with, and we are indeed in doubt about whatever suspicious<i class=\"s\">(matter) </i>you are calling us to.”"},{"id":1353671,"resource_id":171,"text":"Has not the news of the destruction of the communities who disbelieved before you reached you, O disbelievers? The people of Noah, the Ad, the people of Hud, Thamud - the people of Salih - and the communities that came after them, which are so numerous that their full number is known only to Allah? Their messengers came to them with clear signs as well as miracles. But they did not respond to their messengers and did not believe them. They did not utter anything that indicated their faith. Instead they said to their messengers: We reject what you have been sent with. We have disturbing doubts about what you are calling us to."},{"id":96706,"resource_id":20,"text":"Has there not reached you the news of those before you - the people of Noah and ʿAad and Thamūd and those after them? No one knows them [i.e., their number] but Allāh. Their messengers brought them clear proofs, but they returned their hands to their mouths<sup foot_note=196567>1</sup> and said, \"Indeed, we disbelieve in that with which you have been sent, and indeed we are, about that to which you invite us, in disquieting doubt.\""},{"id":1111444,"resource_id":167,"text":"Has there not come to you the news of those before you, the people of Nuh, ` Ad and Thamud and of those after them. No one knows them except Allah. Their prophets came to them with clear signs, but they turned their hands into their mouths and said, \"We reject what you are sent with, and we are certainly in confounding doubt about what you are calling us to.\""},{"id":1433948,"resource_id":774,"text":"Ese inkuru za ba bandi bababanjirije ntizabagezeho, iz’abantu ba Nuhu, iz’aba Adi, iz’aba Thamudu ndetse n’iza ba bandi baje nyuma yabo? Nta wundi ubazi usibye Allah. Intumwa zabo zabazaniye ibimenyetso bigaragara, ariko bashyize intoki mu minwa yabo (baraziruma kubera uburakari), maze baravuga bati “Mu by’ukuri duhakanye ubutumwa mwazanye, kandi dushidikanya cyane ku byo muduhamagarira.”"},{"id":1385283,"resource_id":176,"text":"Non vi è giunta, o miscredenti, la notizia della distruzione dei popoli rinnegatori che vi hanno preceduto, il popolo di Nūħ, A'ad, il popolo di Hūd, Thamūd, il popolo di Sāleħ e tutti i popoli che li hanno succeduti? Ve ne sono molti, solo Allāh può tenerne il conto! Giunsero loro i loro messaggeri con prove evidenti. Si mangiarono le mani per la rabbia che covavanonei confornti dei messaggeri. Dissero ai messaggeri: “In verità, rinneghiamo ciò che ci avete comunicato e in verità siamo in preda all'incertezza, che ci porta a dubitare di ciò a cui ci invitate”."},{"id":1496308,"resource_id":779,"text":"N’avez-vous pas su ce qu’il est advenu des peuples ayant vécu avant vous, le peuple de Noé, les ‘Ad, les Thamoud, ainsi que les nations venues après eux et que seul Allah connaît ? Devant les preuves évidentes présentées par leurs Messagers, ils portaient leurs mains à leurs bouches<sup foot_note=204577>1</sup>, disant : « Nous ne croyons pas au message que vous nous apportez et éprouvons de sérieux doutes au sujet de ce culte que vous nous appelez à adopter. »"},{"id":1508780,"resource_id":795,"text":"ߦߊ߯ߟߴߊߟߎ߫ ߢߍߓߊ߮ ߟߎ߫ ߞߌ߬ߓߊ߬ߙߏ ߡߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߓߊ߬؟ ߣߊߟߌ߬ߡߎ߲߬ ߣߎߤߎ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ ߣߌ߫ ߊ߯ߘߌ ߟߎ߬ ߣߌ߫ ߛߊ߬ߡߎ߯ߘߊ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߦߴߏ߬ ߟߎ߬ ߞߐ߫؟ ߡߐ߰-ߐ-ߡߐ߰ ߕߴߏ߬ ߟߎ߬ ߟߐ߲߫ ߝߏ߫ ߊߟߊ߫ ، ߏ߬ ߟߎ߬ ߟߊ߫ ߞߋߟߊ ߟߎ߫ ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ، ߒ߬ߞߵߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߕߍ߮ ߟߎ߬ ߟߊߛߊ߬ߦߌ߫ ߊ߬ߟߎ߬ ߘߊ ߟߎ߬ ߞߣߐ߫ ߸ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߊ߲ ߕߍ߫ ߊߟߎ߫ ߞߋߟߦߊ߫ ߞߏ ߝߍ߬ ߜߊߘߌߜߊߘߌ߫ ، ߓߊ ߊߟߎ߫ ߦߴߊ߲ ߞߟߌ߫ ߟߊ߫ ߡߍ߲ ߡߊ߬ ߸ ߏ߬ ߛߌߞߓߊ ߟߵߊ߲ ߘߐ߫ ߕߋ߲߬ ߛߌߞߊ߫."},{"id":1440184,"resource_id":776,"text":"¿No les ha llegado la noticia de la destrucción de las comunidades que no creyeron antes que ustedes? La gente de Noé, ‘Ad, Hud, Zamud (el pueblo de Sálih) y las comunidades que los sucedieron. Sus mensajeros se presentaron con señales y milagros claros. Pero rechazaron a sus mensajeros, no profirieron nada que indicara su fe. En cambio, dijeron a sus mensajeros: “Rechazamos aquello con lo que han sido enviados. Tenemos profundas dudas sobre aquello a lo que nos convocan”."},{"id":1452656,"resource_id":791,"text":"നിഷേധികളേ! നിങ്ങൾക്ക് മുൻപ് നിഷേധിച്ചു തള്ളിയ ജനങ്ങളുടെ നാശത്തിൻ്റെ ചരിത്രം നിങ്ങൾക്ക് വന്നെത്തിയില്ലേ?! നൂഹിൻറെ ജനതയുടെയും, ഹൂദിൻറെ ജനതയായ ആദിൻ്റെയും, സ്വാലിഹിൻറെ ജനതയായ ഥമൂദിൻ്റെയും, അവർക്ക് ശേഷം വന്ന -അല്ലാഹുവിന് മാത്രം അറിയാൻ കഴിയുന്നത്ര അധികമുള്ള മറ്റനേകം- ജനവിഭാഗങ്ങളുടെയും (ചരിത്രം?!) അവരുടെ ദൂതന്മാർ വ്യക്തമായ തെളിവുകളും കൊണ്ട് അവരുടെ അടുക്കൽ ചെന്നു. അപ്പോൾ അവർ പ്രവാചകന്മാരോടുള്ള ദേഷ്യം കാരണം കൈകൾ വായിലേക്ക് വെച്ച് തങ്ങളുടെ വിരലുകൾ കടിച്ചു. തങ്ങളുടെ ദൂതന്മാരോട് അവർ പറഞ്ഞു: നിങ്ങൾ അയക്കപ്പെട്ടിരിക്കുന്നതിൽ ഞങ്ങൾ അവിശ്വസിച്ചിരിക്കുന്നു. തീർച്ചയായും നിങ്ങൾ ഞങ്ങളെ ഏതൊന്നിലേക്ക് ക്ഷണിക്കുന്നുവോ അതിനെപ്പറ്റി ആശയക്കുഴപ്പം ജനിപ്പിക്കുന്ന രൂപത്തിലുള്ള സംശയത്തിലാണ് ഞങ്ങളുള്ളത്."},{"id":1515016,"resource_id":785,"text":"آیا خبر آنانی که پیش از شما بودند (مانند) قوم نوح، عاد، ثمود، و کسان دیگری که پس از ایشان آمدند (و) به جز الله کسی از آنان خبر ندارد، به شما نرسیده است؟ پیغمبرانشان با معجزات (فراوان) به نزد آنان آمدند ولی دستانشان را در دهان‌هایشان گذاشتند و گفتند: ما به آنچه شما به آن فرستاده شده‌اید کافریم و در مورد آنچه ما را به‌سوی آن دعوت می‌دهید، سخت در شک هستیم."},{"id":397226,"resource_id":84,"text":"Has there not come to you the news of those before you, the people of NūH, ‘Ād and Thamūd and of those after them. No one knows them except Allah. Their prophets came to them with clear signs, but they put their hands into their mouths and said, “We reject what you are sent with, and indeed we are in confounding doubt about what you are calling us to believe.”"},{"id":1446420,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߊߟߎ߫ ߢߍߓߊ߮ ߟߎ߫ ߖߊ߲߬ߖߏ߲ ߡߊ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߓߊ߬߸ ߣߎߤߎ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ ߣߌ߫ ߊ߯ߘߌ ߟߎ߬ ߣߌ߫ ߛߊ߬ߡߎ߯ߘߊ ߟߎ߫ ߞߊ߬ߣߌ߲߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߦߴߏ߬ ߟߎ߬ ߞߐ߫، ߡߐ߰ ߛߌ߫ ߕߴߏ߬ ߟߎ߬ ߟߐ߲߫ ߝߏ߫ ߊߟߊ߫، ߏ߬ ߟߎ߬ ߟߊ߫ ߞߋߟߊ ߟߎ߫ ߣߊ߬ ߘߴߊ߬ߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫، ߒ߬ߞߵߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߬ ߕߍ߮ ߟߎ߬ ߟߊߛߊ߬ߦߌ߫ ߊ߬ߟߎ߬ ߘߊ ߟߎ߬ ߞߣߐ߫ ( ߓߟߏߗߌ߲ ߘߌ߫ )߸ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߊ߲ ߓߊ߲߬ߣߍ߲߫ ߠߵߊߟߎ߫ ߞߋߟߦߊߞߊ߲ ߘߐ߫ ߝߊߦߌ߲߫، ߓߊߏ߬ ߊߟߎ߫ ߦߴߊ߲ ߞߟߌ߫ ߟߊ߫ ߡߍ߲ ߡߊ߬ ߒ߬ ߧߋ߫ ߝߌ߬ߟߊ߲ߝߌ߬ߟߊ߲ ߠߋ߬ ߘߐ߫ ߏ߬ ߘߐ߫ ߕߋ߲߬ ߞߎߛߎ߲߫߹"},{"id":1471364,"resource_id":798,"text":"Ana nganijim’bichilila ŵanganyammwe abali ja aŵala ŵapaujo penu? Ŵandu ŵa Nuhu,  ŵa Adi ni ŵa Samuda, kwisa soni aŵala ŵamunyuma mwao, ŵangaakwamanyilila ikaŵeje Allah? Ŵaichilile Achimitenga ŵao ni ilosyo yakuonechela, basi ni ŵauchisye magasa gao kukamwa kwao (paagaluma ligongo lyaukali), ni ŵatite: “Chisimu uwwe tukaaniile yantumisyidwe nayoyi, soni chisimu uwwe tuli nchikaiko chekulungwa chakaichila yankutuŵilanjilayi.”"},{"id":1465128,"resource_id":792,"text":"តើដំណឹងនៃការវិនាសអន្តរាយរបស់ប្រជាជាតិដែលបដិសេធជំនាន់មុនពួកអ្នក(ឱពួកគ្មានជំនឿ)មិនបានមកដល់ពួកអ្នកទេឬ ដែលពួកទាំងនោះមាន ក្រុមរបស់ព្យាការីនួហ ក្រុមអាទដែលជាក្រុមរបស់ព្យាការីហ៊ូទ ក្រុមសាមូទដែលជាក្រុមរបស់ព្យាការីសឡេះ ព្រមទាំងប្រជាជាតិជាច្រើនទៀតដែលបានមកបន្ទាប់ពីពួកគេ ដែលពួកគេមានចំនួនច្រើនដែលគ្មាននរណាម្នាក់ដឹងពីចំនួនរបស់ពួកគេក្រៅពីអល់ឡោះនោះ? បណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមកនូវសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនមកកាន់ពួកគេ តែពួកគេបានយកដៃរបស់ពួកគេដាក់ក្នុងមាត់និងខាំម្រាមដៃរបស់ពួកគេដោយកំហឹងចំពោះអ្នកនាំសារទៅវិញ ហើយពួកគេបាននិយាយទៅកាន់អ្នកនាំសាររបស់ពួកគេថាៈ ពិតប្រាកដណាស់ ពួកយើងគ្មានជំនឿចំពោះអ្វីដែលគេបានបញ្ជូនវាមកជាមួយពួកអ្នកឡើយ ហើយពិតណាស់ ពួកយើងមានភាពមន្ទិលសង្ស័យយ៉ាងខ្លាំងចំពោះអ្វីដែលពួកអ្នកកំពុងតែអំពាវនាវពួកយើងទៅកាន់វានោះ។"},{"id":1415172,"resource_id":181,"text":"- ای کافران- آیا خبر نابودی امت‌های تکذیب ‌کننده که پیش از شما بودند برای‌تان نیامده است: قوم نوح، و عاد قوم هود، و ثمود قوم صالح، و امت‌هایی که پس از آنها آمدند، و چنان زیاد هستند که تعدادشان را کسی جز الله نمی‌تواند برشمارد؟ رسولان‌شان دلایل آشکاری برای‌شان آوردند، ولی آنها به‌سبب خشم بر رسولان دست‌های‌شان را در دهان‌های‌شان قرار دادند و انگشتان‌شان را گزیدند، و به رسولان‌شان گفتند: همانا ما به آنچه شما آورده‌اید کفر ورزیده‌ایم، و به‌راستی‌که ما در شکی هستیم که از آنچه ما را به‌سوی آن فرا می‌خوانید به تردید می‌اندازد."},{"id":1483836,"resource_id":782,"text":"Nu v‑a venit vouă vestea despre cei de dinaintea voastră: neamul lui Noe<sup foot_note=199831>1</sup> şi neamul ’Ad<sup foot_note=199832>2</sup> şi neamul Thamud<sup foot_note=199833>3</sup> şi cei de după ei şi pe care numai Allah îi ştie? Trimişii lor au venit la ei cu semne limpezi, însă ei şi‑au dus mâinile la gurile lor<sup foot_note=199834>4</sup> şi au zis: „Noi nu credem [în mesajul] cu care aţi fost trimişi şi suntem într‑o îndoială tulburătoare în privinţa aceleia la care ne chemaţi”."},{"id":1396055,"resource_id":178,"text":"О неверующие, разве не дошли до вас вести о гибели общин, отвергавших [истину] до вас: о народе Нуха, адитах – народе Худа, самудьянах – народе Салиха, и общин, пришедших после них, которых было множество, и о количестве которых известно только Аллаху!? К ним приходили их посланники с ясными знамениями, но они клали пальцы в рот и кусали их из-за злобы к посланникам, они говорили посланникам: «Мы не веруем в то, с чем вы пришли, и нас терзают смутные сомнения относительно того, к чему вы нас призываете»."},{"id":1490072,"resource_id":790,"text":"হে কাফিৰসকল! তোমালোকৰ ওচৰত পূৰ্বৱৰ্তী অস্বীকাৰকাৰী লোকসকলৰ বাৰ্তা আহি পোৱা নাই নে, নূহ জাতি, আদ সম্প্ৰদায়, হুদ সম্প্ৰদায়, ছামূদ সম্প্ৰদায়, ছলেহ সম্প্ৰদায় আৰু সিহঁতৰ পিছত আগমন কৰা সম্প্ৰদায়সমূহ, যিবোৰৰ সংখ্যা অত্যাধিক, সঠিক সংখ্যা আল্লাহৰ বাহিৰে আন কোনেও নাজানে। সিহঁতৰ ওচৰত সিহঁতৰ ৰাছুলসকলে স্পষ্ট প্ৰমাণ লৈ আগমন কৰিছিল। কিন্তু সিহঁতে ৰাছুলৰ প্ৰতি ক্ৰোধান্বিত হৈ নিজৰ হাতৰ আঙুলি নিজেই কামুৰিছিল। আৰু ৰাছুলসকলক উদ্দেশ্যি কৈছিলঃ আপুনি যি লৈ আহিছে সেয়া আমি অস্বীকাৰ কৰো। আপুনি আমাক যিটোৰ পিনে আহ্বান কৰি আছে, সেই বিষয়ে আমি মহা সন্দেহত আছো।"},{"id":1427817,"resource_id":183,"text":"不信仰者たちよ、ヌーフの民、フードの民アード、サーリフの民サムード、あるいはその後に出現した、あなた方以前に(真理を)嘘よばわりした民が滅亡した知らせは、あなた方に届かなかったのか？その数は多く、数え上げることが出来るのはアッラーのみ。使徒たちが明証と共にかれらのもとにやって来たが、かれらは使徒たちへの怒りから口に手をやってかみつつ、言った。「わたしたちはあなた方が伝えるものを、否定する。あなた方が招いているものに、疑念がある。」"},{"id":1422336,"resource_id":182,"text":"不信道的人们啊！难道你们之前悖信的民族的消息没有来临你们吗？如努哈的族人，呼德的族人阿德人，萨利赫的族人赛莫德人，以及他们之后的很多民族，只有真主知道他们的数目。他们的使者给他们带来了明证，他们将手放在嘴里，因愤恨使者而咬牙切齿。他们对使者说：“我们否认你们奉命传达的使命，我们对于你们宣传的事情，是处在怀疑之中的。”"},{"id":1408859,"resource_id":180,"text":"৯. হে কাফিররা! তোমাদের নিকট কি তোমাদের পূর্বেকার মিথ্যারোপকারী জাতিসমূহের ধ্বংসের খবর আসেনি? যারা হলো নূহ (আলাইহিস-সালাম) এর বংশ, হূদ (আলাইহিস-সালাম) এর বংশ আদ, সালিহ (আলাইহিস-সালাম) এর বংশ সামূদ এবং তাদের পরে যে জাতিসমূহ এসেছে। তাদের সংখ্যা অনেক বেশি। তাদের সংখ্যা আল্লাহ ছাড়া আর কেউ গুণে শেষ করতে পারবে না। তাদের নিকট তাদের রাসূলগণ সুস্পষ্ট প্রমাণাদি নিয়ে এসেছেন। তবে তারা নিজেদের হাতগুলো তাদের মুখে রেখে রাসূলগণের উপর রাগ করে আঙ্গুলগুলো কামড়াতে কামড়াতে তাঁদেরকে বললো: আমরা আপনাদের আনীত বিধানকে অস্বীকার করছি। আর আমরা আপনাদের দা’ওয়াত সম্পর্কে সন্দেহজনক সংশয়ে রয়েছি।"},{"id":1390046,"resource_id":177,"text":"Há các ngươi - hỡi đám người vô đức tin - đã chưa nghe thông tin về sự hủy diệt của những cộng đồng dối trá trước đây hay sao, như: Đám dân của Nuh, đám dân 'Ad, đám dân của Hud, đám dân Thamud của Saleh, và những người đến sau họ? và họ rất đông không ai biết rõ số lượng của họ ngoại trừ Allah. Khi các Sứ Giả mang đến cho họ những bằng chứng rõ ràng, nhưng họ đặt tay vào miệng mà cắn các ngón tay thể hiện sự tức giận với các Sứ Giả, rồi họ nói với các Sứ Giả: Chúng tôi không tin tưởng những điều quí vị mang đến, và chúng tôi vô cùng nghi ngờ về những gì quí vị kêu gọi chúng tôi chấp nhận"},{"id":1377833,"resource_id":175,"text":"O nevjernici, zar vam nije došla vijest o uništenju prijašnjih naroda koji su poricali: Nuhovog, Hudovog, Salihovog i drugih naroda koji su došli poslije njih. Bili su mnogobrojni, samo Allah zna koliko ih je bilo! Dolazili su im njihovi poslanici sa jasnim dokazima, a oni su svoje ruke grizli iz zlobe prema poslanicima i govorili: 'Mi ne vjerujemo u ono sa čim ste poslati. Mi, doista, sumnjamo u ono u šta nas pozivate.'\""},{"id":1372857,"resource_id":174,"text":"Apakah belum datang kepada kalian -wahai orang-orang kafir- berita tentang pembinasaan umat-umat yang mendustakan sebelum kalian, kaum Nuh, 'Ād kaum Hūd, Ṡamūd kaum Ṣāleḥ dan umat-umat yang datang sesudah mereka, jumlah mereka besar tidak terhitung kecuali oleh Allah? Para Rasul Allah datang kepada mereka dengan membawa bukti-bukti yang nyata. Mereka meletakkan tangan di mulut sambil menggigit jari-jari telunjuk mereka karena kesal terhadap para rasul tersebut. Mereka berkata kepada Rasul-rasul yang diutus kepada mereka, \"Sesungguhnya kami kafir kepada apa yang kalian diutus dengannya, sesungguhnya kami benar-benar dalam kebimbangan terhadap apa yang kalian dakwahkan dan selalu dalam keraguan\"."},{"id":1367312,"resource_id":173,"text":"Ô mécréants, la nouvelle de l’anéantissement des peuples dénégateurs qui vous ont précédés ne vous est-elle pas parvenue? Les peuples de de Noé, de Hûd et de Şâliħ (les Thamûd) ainsi que les innombrables peuples qui leur ont succédé et dont seul Allah connaît le nombre? Leurs messagers leur ont apportés des preuves claires mais leur réaction fut de se mettre les doigts dans la bouche et de les mordre tellement leur dépit était grand. Puis ils leur dirent: Nous mécroyons en ce avec quoi vous avez été envoyés et nous sommes extrêmement sceptiques vis-à-vis de ce que vous prêchez."},{"id":1402234,"resource_id":179,"text":"Hindi ba dumating sa inyo, O mga tagatangging sumampalataya, ang ulat ng pagpapahamak sa mga kalipunang tagapagpasinungaling kabilang sa bago pa ninyo, na mga tao ni Noe, [liping] `Ād na mga tao ni Hūd, [liping] Thamūd na mga kalipi ni Ṣāliḥ, at mga kalipunan na dumating nang matapos nila. Sila ay marami; walang nakabibilang sa bilang nila kundi si Allāh. Nagdala sa kanila ang mga sugo nila ng mga patunay na maliwanag at naglagay naman sila ng mga kamay nila sa mga bibig nila, habang mga kumakagat sa mga daliri nila dahil sa ngitngit sa mga sugo. Nagsabi sila sa mga sugo nila: \"Tunay na kami ay tumangging sumampalataya sa ipinasugo sa inyo at tunay na kami ay talagang nasa isang pagdududang nag-uudyok sa pag-aalinlangan sa inaanyaya ninyo sa amin.\""},{"id":1359676,"resource_id":172,"text":"-Ey Kafirler- Sizden önce Nuh, Hûd, Âd, Salih, Semûd ve onlardan sonra yaşayıp elçileri yalanlayan kavimlerin helak haberi size ulaşmadı mı? Onların sayısını Allah'tan başka kimse bilemez. Rasûlleri onlara apaçık delillerle gelmişti. Rasûllere olan öfkelerinden dolayı parmaklarını ısırmak için ellerini ağızlarına sokarak, rasûllerine şöyle dediler: \"Şüphesiz ki biz, gönderildiğiniz şeyi inkâr ediyoruz ve bizi çağırdığınız şey hakkında da şek ve şüphe duymaktayız.\""},{"id":77970,"resource_id":17,"text":"Has there not come up to you the tidings of the ones who were even before you, the people of Nuh (Literally: Renderer; i.e., creator) and c?d and Thamud and of the ones even after them? None knows them except Allah. Their Messengers came to them with the Supreme evidences; yet they turned back their hands in their mouths (i.e., put their hands in their mouths \"biting them in anger\") and said, \"Surely we disbelieve in what you have been sent with, and surely we are indeed in doubt concerning that to which you call us, causing suspicion.\""},{"id":403462,"resource_id":85,"text":"Have you not heard about those who went before you, the people of Noah, Ad, Thamud, and those who lived after them, known only to God? Their messengers came to them with clear proof, but they tried to silence them, saying, ‘We do not believe the message with which you were sent. We have disturbing doubts about what you are asking us to do.’"},{"id":1340112,"resource_id":95,"text":"Have<sup foot_note=\"178579\">1</sup> the accounts of your predecessors not reached you: the people of Noah, the Ad, the Thamud, and those who came after them - they whose number is not known to any except Allah? Their Messengers came to them with Clear Signs, but they thrust their hands in their mouths,<sup foot_note=\"178580\">2</sup> and said: \"We do surely reject the Message you have brought, and we are in disquieting doubt about what<sup foot_note=\"178581\">3</sup> you are summoning us to.\""},{"id":332515,"resource_id":57,"text":"Alam ya/tikum nabao allatheena minqablikum qawmi noohin waAAadin wathamooda wallatheenamin baAAdihim la yaAAlamuhum illa Allahu jaat-humrusuluhum bilbayyinati faraddoo aydiyahum fee afwahihimwaqaloo inna kafarna bima orsiltumbihi wa-inna lafee shakkin mimma tadAAoonanailayhi mureeb"},{"id":90472,"resource_id":19,"text":"Hath not the history of those before you reached you: the folk of Noah, and (the tribes of) A'ad and Thamud, and those after them? None save Allah knoweth them. Their messengers came unto them with clear proofs, but they thrust their hands into their mouths, and said: Lo! we disbelieve in that wherewith ye have been sent, and lo! we are in grave doubt concerning that to which ye call us."},{"id":109169,"resource_id":22,"text":"Has not the story reached you, (O people!), of those who (went) before you? - of the people of Noah, and 'Ad, and Thamud? - And of those who (came) after them? None knows them but Allah. To them came messengers with Clear (Signs); but they put their hands up to their mouths, and said: \"We do deny (the mission) on which ye have been sent, and we are really in suspicious (disquieting) doubt as to that to which ye invite us.\""},{"id":1130152,"resource_id":206,"text":"Have there not come to you the stories of those who came before you – the people of Noah, ‘Ād and Thamūd, and those who came after them? No one knows them except Allah. Their messengers came to them with clear proofs, but they shoved their hands into their mouths and said, “We disbelieve in what you are sent with, and we surely doubt what you are calling us to.”"},{"id":1136388,"resource_id":207,"text":"Has not news come to you concerning those who preceded you such as Noah's folk, and Ad's and Thamud's, as well as those who came after them? Only Allah (God) knows who they were. Messengers brought them explanations yet they merely stuffed their hands into their mouths and said: \"We disbelieve in what you have been sent with. We are in suspicious doubt about what you are inviting us to do.\""},{"id":1123916,"resource_id":203,"text":"  Has not the news reached you, of those before you, the people of Nûh (Noah), and ‘Âd, and Thamûd? And those after them? None knows them but Allâh. To them came their Messengers with clear proofs, but they put their hands in their mouths (biting them from anger) and said: \"Verily, we disbelieve in that with which you have been sent, and we are really in grave doubt as to that to which you invite us (i.e. Islâmic Monotheism).\""},{"id":1080264,"resource_id":156,"text":"” کیا تمہیں ان قوموں کے حالات نہیں پہنچے جو تم سے پہلے گزر چکی ہیں ؟ قوم نوح (علیہ السلام) ، عاد ، ثمود اور ان کے بعد آنے والی بہت سی قومیں جن کا شمار اللہ ہی کو معلوم ہے ؟ ان کے رسول جب ان کے پاس صاف صاف باتیں اور کھلی کھلی نشانیاں لیے ہوئے آئے تو انہوں نے اپنے منہ میں ہاتھ دبا لیے اور کہا کہ ” جس پیغام کے ساتھ تم بھیجے گئے ہو ہم اس کو نہیں مانتے اور جس چیز کی تم ہمیں دعوت دیتے ہو اس کی طرف سے ہم سخت خلجان آمیز شک میں پڑے ہوئے ہیں “۔"},{"id":1346348,"resource_id":97,"text":"کیا تمہیں<sup foot_note=\"184596\">1</sup> اُن قوموں کے حالات نہیں پہنچے جو تم سے پہلے گزر چکی ہیں؟ قومِ نوح ؑ ، عاد، ثمود اور ان کے بعد آنے والی بہت سی قومیں جن کا شمار اللہ ہی کو معلوم ہے؟ اُن کے رسول جب اُن کے پاس صاف صاف باتیں اور کھُلی کھُلی نشانیاں لیے ہوئے آئے تو انہوں نے اپنے منہ میں ہاتھ دبا لیے<sup foot_note=\"184597\">2</sup> اور کہا کہ”جس پیغام کے ساتھ تم بھیجے گئے ہو ہم اُس کو نہیں مانتے اور جس چیز کی تم ہمیں دعوت دیتے ہو اُس کی طرف سے ہم سخت خلجان آمیز شک میں پڑے ہوئے ہیں۔<sup foot_note=\"184598\">3</sup>“"},{"id":1302989,"resource_id":234,"text":"بھلا تم کو ان لوگوں (کے حالات) کی خبر نہیں پہنچی جو تم سے پہلے تھے (یعنی) نوح اور عاد اور ثمود کی قوم۔ اور جو ان کے بعد تھے۔ جن کا علم خدا کے سوا کسی کو نہیں (جب) ان کے پاس پیغمبر نشانیاں لے کر آئے تو انہوں نے اپنے ہاتھ ان کے مونہوں پر رکھ دیئے (کہ خاموش رہو) اور کہنے لگے کہ ہم تو تمہاری رسالت کو تسلیم نہیں کرتے اور جس چیز کی طرف تم ہمیں بلاتے ہو ہم اس سے قوی شک میں ہیں"},{"id":1086500,"resource_id":158,"text":"کیا تمہارے پاس آ نہیں چکی ہیں خبریں ان لوگوں کی جو تم سے پہلے تھے یعنی قوم نوح اور عاد اور ثمود کی اور ان کی جو ان کے بعد ہوئے انہیں اللہ کے علاوہ کوئی نہیں جانتا ان کے پاس آئے ان کے رسول واضح نشانیاں لے کر تو انہوں نے اپنی انگلیاں اپنے مونہوں میں ٹھونس لیں اور کہا کہ ہم تو انکار کرتے ہیں اس کا جس کے ساتھ تم بھیجے گئے ہو اور تم ہمیں جس چیز کی دعوت دے رہے ہو اس کے بارے میں ہم سخت الجھن میں ڈال دینے والے شک میں مبتلا ہیں"},{"id":1005496,"resource_id":151,"text":"کیا نہیں پہنچی تم کو خبر ان لوگوں کی جو پہلے تھے تم سے قوم نوح کی اور عاد اور ثمود اور جو ان سے پیچھے ہوئے کسی کو انکی خبر نہیں مگر اللہ کو <sup foot_note=84163>1</sup> آئے انکے پاس انکے رسول نشانیاں لے کر پھر لوٹائے (الٹے دے لئے) انہوں نے اپنے ہاتھ اپنے منہ میں <sup foot_note=84164>2</sup> اور بولے ہم نہیں مانتے جو تم کو دے کر بھیجا اور ہم کو تو شبہ ہے اس راہ میں جسکی طرف تم ہم کو بلاتے ہو خلجان میں ڈالنے والا"},{"id":314376,"resource_id":54,"text":"کیا تمہارے پاس تم سے پہلے کے لوگوں کی خبریں نہیں آئیں؟ یعنی قوم نوح کی اور عاد وﺛمود کی اور ان کے بعد والوں کی جنہیں سوائے اللہ تعالیٰ کے اور کوئی نہیں جانتا، ان کے پاس ان کے رسول معجزے ﻻئے، لیکن انہوں نے اپنے ہاتھ اپنے منھ میں دبالیے<sup foot_note=163270>1</sup> اور صاف کہہ دیا کہ جو کچھ تمہیں دے کر بھیجا گیا ہے ہم اس کے منکر ہیں اور جس چیز کی طرف تم ہمیں بلا رہے ہو ہمیں تو اس میں بڑا بھاری شبہ<sup foot_note=163271>2</sup> ہے."},{"id":220685,"resource_id":39,"text":"(Mengapa kamu masih berdegil) bukankah telah datang kepada kamu khabar berita orang-orang yang terdahulu daripada kamu, iaitu kaum Nabi Nuh, dan Aad juga Thamud serta orang-orang yang kemudian daripada mereka ? Tiada sesiapapun yang mengetahui bilangan mereka melainkan Allah. Mereka telah didatangi oleh rasul-rasul mereka dengan membawa keterangan-keterangan yang nyata, lalu mereka meletakkan tangan mereka ke mulut mereka sambil berkata: \"Sesungguhnya kami kufur ingkarkan apa yang - mengikut dakwaan kamu - kamu diutus membawanya, dan sesungguhnya kami adalah dalam keadaan yang meragukan terhadap iman dan tauhid yang kamu ajak kami kepadanya\"."},{"id":1309225,"resource_id":235,"text":"Heeft jullie het nieuws niet bereikt van degenen vóór jullie, het volk van Noah, en ‘Ad, en Thamoed? En degenen na hen? Niemand kent hen, behalve Allah. Tot hen kwamen hun Boodschappers met duidelijke bewijzen, maar zij legden hun handen over hun monden en zeiden: “Waarlijk, wij geloven niet aan datgene wat aan jou gestuurd is en wij verkeren echt in grote twijfel over datgene waartoe jij ons uitnodigt.”"},{"id":930660,"resource_id":136,"text":"N’est-elle pas venue jusqu’à vous l’histoire de ceux qui vous ont précédés : le peuple de Noé, des ‘Ad, des Thamûd et de tous ceux qui sont venus après eux et que Seul Allah connaît ? Leurs Messagers étaient venus avec des preuves évidentes mais eux avaient porté leurs mains à leur bouche (feignant l’étonnement) et avaient dit : «Nous mécroyons en vos messages et nous sommes, au sujet du (culte) auquel vous nous appelez, dans le doute le plus troublant. »"},{"id":860716,"resource_id":127,"text":"Сизга ўзингиздан олдин ўтган Нуҳ, Од, Самуд қавмларининг ва улардан кейингиларнинг, Аллоҳдан ўзга ҳеч ким билмайдиганларнинг хабари келмадими? Уларга Пайғамбарлари очиқ-ойдин ҳужжатлар билан келдилар. Улар эса, қўлларини оғизларига қўйиб: «Биз сиз бизни чақираётган нарсада шубҳалантирувчи шакдадирмиз!» дедилар.<sup foot_note=47870>1</sup>"},{"id":918188,"resource_id":134,"text":"Belumkah sampai kepadamu berita orang-orang sebelum kamu (yaitu) kaum Nūḥ, ‘Ād, Ṡamūd dan orang-orang sesudah mereka.  Tidak ada yang mengetahui mereka selain Allah.  Telah datang rasul-rasul kepada mereka (membawa) bukti-bukti yang nyata, lalu mereka menutupkan tangannya ke mulutnya (karena kebencian) dan berkata, \"Sesungguhnya kami mengingkari apa yang kamu disuruh menyampaikannya (kepada kami) dan sesungguhnya kami benar-benar dalam keragu-raguan yang menggelisahkan terhadap apa yang kamu ajak kami kepadanya\"."},{"id":195781,"resource_id":35,"text":"あなたがた以前の者たち，ヌーフやアードやサムードの民の消息を，あなたがたは聞かなかったのか。またかれらの後（に来た）者たちのことは，アッラー以外には誰も知らない。使徒たちが明証を持ってかれらの所にやって来たが，かれらは手でかれら（預言者たち）の口を押えて，言った。「わたしたちは，あなたがたが遺わされたことを信じません。またわたしたちを招く教えに就いても，本当に不安な疑いを抱きます。」"},{"id":804593,"resource_id":118,"text":" ایا تاسو ته د هغو خلقو خبر نه دى راغلى چې له تاسو نه مخكې وو، چې د نوح قوم او عادیان او ثمودیان وو او هغه كسان چې له دوى نه پس وو، چې يواځې الله پر هغو عالم دى، دوى ته خپلو رسولانو ښكاره دلیلونه راوړي وو، نو دوى خپل لاسونه خپلو خولو ته وګرځول او ويې ويل: بېشكه مونږ كافران شوي یو پر هغه څه چې تاسو په هغه سره رالېږل شوي یئ او بېشكه مونږ یقینًا د هغه څه باره كې چې تاسو مونږ هغهٔ ته بلئ په اضطراب اچوونكي شك كې یو"},{"id":320148,"resource_id":55,"text":"Sizga o`zingizdan oldin o`tgan Nuh, Od, Samud qavmlarining va ulardan keyingilarning, Allohdan o`zga hech kim bilmaydiganlarning xabari kelmadimi? Ularga Payg`ambarlari ochiq-oydin hujjatlar bilan keldilar. Ular esa, qo`llarini og`izlariga qo`yib: «Biz siz bizni chaqirayotgan narsada shubhalantiruvchi shakdadirmiz!» dedilar.<sup foot_note=\"169768\">1</sup>"},{"id":924424,"resource_id":135,"text":"[ای کافران،] آیا خبر [هلاکتِ] کسانی ‌که پیش از شما بودند، ـ [مانند] قوم نوح و عاد و ثمود ـ و [نیز] کسانی كه بعد از آنان بودند [و] جز الله كسى از آنان خبر ندارد، به شما نرسیده است؟ پیامبرانشان با دلایل [و معجزات] روشن به سویشان آمدند؛ ولى آنان [به نشانۀ مخالفت] دست‌های خود را بر دهان‌هایشان نهادند و [انگشت به دندان گزیدند و] گفتند: «ما آنچه را که شما برای [ابلاغِ] آن فرستاده شده‌اید انکار می‌کنیم و دربارۀ آنچه ما را به سویش مى‌خوانید، سخت در تردید هستیم»."},{"id":1155096,"resource_id":210,"text":"Sizden önceki Nûh, Âd ve Semûd kavimlerinin ve onlardan sonrakilerin –ki onları Allah’tan başkası bilmez- haberi size gelmedi mi? Onlara peygamberleri mucizeler getirdiler de onlar (öfkeden parmaklarını ısırmak için) ellerini ağızlarına götürüp; “Biz sizinle gönderileni inkâr ediyoruz. Bizi çağırdığınız şeyden de derin bir şüphe içindeyiz.” dediler."},{"id":829537,"resource_id":122,"text":"क्या तुम्हारे पास उनका समाचार नहीं आया, जो तुमसे पहले थे; नूह़, आद और समूद की जाति का और जो उनके पश्चात् हुए, जिन्हें अल्लाह ही जानता है?  उनके पास उनके रसूल प्रत्यक्ष प्रमाण लाये, तो उन्होंने अपने हाथ अपने मुखों में दे[ लिए और कह दिया कि हम उस संदेश को नहीं मानते, जिसके साथ तुम भेजे गये हो और वास्तव में, उसके बारे में संदेह में हैं, जिसकी ओर हमें बुला रहे हो, (तथा) द्विधा में हैं। <sup foot_note=133559>1</sup>"},{"id":182919,"resource_id":33,"text":"Apakah belum sampai kepadamu berita orang-orang sebelum kamu (yaitu) kaum Nuh, 'Ād, Samud dan orang-orang setelah mereka. Tidak ada yang mengetahui mereka selain Allah. Rasul-rasul telah datang kepada mereka membawa bukti-bukti (yang nyata), namun mereka menutupkan tangannya ke mulutnya (karena kebencian), dan berkata, \"Sesungguhnya kami tidak percaya akan (bukti bahwa) kamu diutus (kepada kami), dan kami benar-benar dalam keraguan yang menggelisahkan terhadap apa yang kamu serukan kepada kami.\""},{"id":1265576,"resource_id":229,"text":"உங்களுக்கு முன்னர் இருந்த நூஹ்வுடைய மக்கள், ஆது, ஸமூது இன்னும் அவர்களுக்குப் பின்னர் வாழ்ந்தவர்களுடைய சரித்திரம் உமக்கு வரவில்லையா? அவர்களை அல்லாஹ்வைத் தவிர எவரும் அறியமாட்டார். அவர்களிடம் அவர்களுடைய தூதர்கள் தெளிவான சான்றுகளைக் கொண்டு வந்தார்கள். தங்கள் கைகளை தங்கள் வாய்களின் பக்கமே திருப்பினர். மேலும் (தூதர்களை நோக்கி,) “நிச்சயமாக நீங்கள் எதைக் கொண்டு அனுப்பப்பட்டீர்களோ அதை நாங்கள் நிராகரித்தோம். நீங்கள் எங்களை எதன் பக்கம் அழைக்கிறீர்களோ அதில் நிச்சயமாக நாங்கள் ஆழமான சந்தேகத்தில் இருக்கிறோம்”என்று கூறினார்கள்."},{"id":949371,"resource_id":139,"text":"     Эй уммати Муҳаммад, оё ба шумо нарасидааст хабари касоне, ки пеш аз шумо будаанд, чун қавми Нӯҳ ва Од ва Самуд ва низ касоне, ки баъд аз онҳо будаанд? Ҷуз Аллоҳ касеро аз онон огоҳӣ нест. Паёмбаронашон ҳамроҳ бо далелҳои равшан омаданд ва онҳо даст бар даҳон бурданду аз ниҳояти тааҷҷуб ва инкор ангуштони худро газиданд, гуфтанд:\n«Мо ба он чӣ ба он амр шудаед, имон намеоварем ва дар чизе, ки моро ба он мехонед, сахт дар шубҳа ҳастем».<sup foot_note=152461>1</sup>"},{"id":1092736,"resource_id":161,"text":"তোমাদের পূর্বেকার লোকেদের খবর কি তোমাদের কাছে পৌঁছেনি? নূহ, ‘আদ আর সামূদ সম্প্রদায়ের, আর তাদের পরবর্তীদের; তাদের সম্পর্কে আল্লাহ ছাড়া কেউ জানে না। রসূলগণ তাদের কাছে স্পষ্ট নিদর্শনাসমূহ নিয়ে এসেছিল, তখন তারা নিজেদের মুখে হাত চেপে ধরল আর বলল, ‘যে জিনিস দিয়ে তোমাদেরকে পাঠানো হয়েছে তা আমরা অস্বীকার করি আর যে বিষয়ের প্রতি তোমরা আমাদেরকে আহবান জানাচ্ছ সে সম্পর্কে আমরা বিভ্রান্তিকর সন্দেহের মধ্যে রয়েছি।’"},{"id":1105208,"resource_id":163,"text":"তোমাদের কাছে কি সংবাদ আসেনি তোমাদের পূর্ববর্তীদের; নূহের সম্প্রদায়ের, ‘আদ ও ছামূদের এবং তাদের পূর্ববর্তীদের? তাদের বিষয় আল্লাহ ছাড়া অন্য কেহ জানেনা; তাদের কাছে স্পষ্ট নিদর্শনসহ তাদের রাসূল এসেছিল; তারা তাদের হাত তাদের মুখে স্থাপন করত এবং বলতঃ যা নিয়ে তোমরা প্রেরিত হয়েছ তা আমরা প্রত্যাখ্যান করি এবং আমরা অবশ্যই বিভ্রান্তিকর সন্দেহ পোষণ করি সেই বিষয়ে, যার প্রতি তোমরা আমাদেরকে আহবান করছ।"},{"id":1098972,"resource_id":162,"text":"তোমাদের কাছে কি তোমাদের পূর্বের লোকদের সংবাদ পৌছেনি? নূহ, আদ ও সামূদ জাতির এবং যারা তাদের পরের, যাদেরকে আল্লাহ ছাড়া কেউ জানে না। তাদের রাসূলগণ তাদের নিকট স্পষ্ট প্রমাণাদি নিয়ে এসেছিল, ফলে তারা ফিরিয়ে দিল তাদের হাত তাদের মুখে এবং বলল, ‘নিশ্চয় তোমাদেরকে যা দিয়ে প্রেরণ করা হয়েছে, তা আমরা অস্বীকার করলাম। আর তোমরা আমাদের যে বিষয়ের প্রতি দাওয়াত দিচ্ছ, সে বিষয়ে আমরা ঘোর সন্দেহে রয়েছি’।"},{"id":1296753,"resource_id":153,"text":"Non vi è giunta notizia di quelli [che vissero] prima di voi, del popolo di Noè, degli ‘Âd e dei Thamûd, e di quelli che vennero dopo e che Allah solo conosce? Vennero i loro profeti con prove chiarissime, ma essi dissero, portandosi le mani alla bocca <a class=f><sup foot_note=157775>1</sup></a>: «Non crediamo in quello con cui siete stati inviati. E siamo in dubbio profondissimo circa quello che ci proponete»."},{"id":974316,"resource_id":143,"text":"ئایا بۆتان نەھاتووە ھەواڵی ئەو گەلانەی کە لەپێش ئێوەدا بوون وەک گەلی نوح و عاد و سەمود ھەروەھا ئەوانەی کە لەپاش ئەوان بوون وھاتن بێجگە لە خوا ھیچ کەس نایانزانێت پێغەمبەرەکانیان بۆھات بە موعجیزە وبەڵگەی ئاشکراوە ئەمجا ئەوان دەست و پەنجەی خۆیان گەست لە ڕق و قیندا و ووتیان بەڕاستی ئێمە بێ باوەڕین بەو (پەیامە) ی کە بە ئێوەدا نێردراوە, وە بەڕاستی ئێمە لە گومانداین لەوەی ئێوە بانگمان دەکەن بۆلای و دوو دڵین"},{"id":1161332,"resource_id":211,"text":"Hindi ba pumunta sa inyo ang balita ng mga nauna pa sa inyo, na mga tao ni Noe, ng `Ād at Thamūd, at mga nahuli na sa kanila? Walang nakaaalam sa kanila kundi si Allāh. Naghatid sa kanila ang mga sugo nila ng mga malinaw patunay, ngunit nagtulak sila ng mga kamay nila sa mga bibig nila at nagsabi sila: \"Tunay na kami ay tumangging sumampalataya sa ipinasugo sa inyo at tunay na kami ay talagang nasa isang pagdududang nag-aalinlangan sa inaanyaya ninyo.\""},{"id":1174591,"resource_id":214,"text":"Zar do vas nije doprla vijest o onima prije vas, o narodu Nuhovu, i o Adu, i o Semudu, i o onima poslije njih? Samo ih Allah zna! Poslanici su im njihovi jasne dokaze donosili, ali oni su ruke svoje na usta stavljali i govorili: \"Mi ne vjerujemo u ono što se po vama šalje i mi itekako sumnjamo u ono u što nas pozivate.\""},{"id":1193299,"resource_id":217,"text":"Невже до вас не приходили звістки про тих, які жили раніше за вас – народ Нуха, адитів, самудитів, а також про тих, які жили після них, і про яких знає тільки Аллаг? Приходили до них посланці їхні з ясними знаменнями, але ті затуляли руками свої вуста й говорили: «Ми не віруємо в те, з чим послано вас, і перебуваємо у великому сумніві щодо того, до чого ви нас закликаєте!»"},{"id":1221924,"resource_id":222,"text":"Сендерге өздеріңнен бұрыңғы Нұх, Ғад, Сәмүд және сондай-ақ олардан кейінгілердің хабары келмеді ме? Оларды Алла ғана біледі. Олаға пайғамбарлаы мұғжизалармен келген еді. Олар саусақтаын ауыздарына апарып (бармақтарын тістеп): “Шынында біз сендер арқылы жіберілген нәрсеге қарсымыз. Сондай-ақ сен бізді шақырған нәрсеге, әлбетте шәкте және күдіктіміз” деді."},{"id":1234396,"resource_id":224,"text":"നൂഹിന്‍റെ ജനത, ആദ്‌, ഥമൂദ് സമുദായങ്ങള്‍, അവര്‍ക്ക് ശേഷമുള്ള അല്ലാഹുവിന്ന് മാത്രം (കൃത്യമായി) അറിയാവുന്ന ജനവിഭാഗങ്ങള്‍ എന്നിവരെല്ലാം അടങ്ങുന്ന നിങ്ങളുടെ മുന്‍ഗാമികളെപ്പറ്റിയുള്ള വര്‍ത്തമാനം നിങ്ങള്‍ക്ക് വന്നുകിട്ടിയില്ലേ? നമ്മുടെ ദൂതന്‍മാര്‍ വ്യക്തമായ തെളിവുകളും കൊണ്ട് അവരുടെ അടുക്കല്‍ ചെന്നു. അപ്പോള്‍ അവര്‍ തങ്ങളുടെ കൈകള്‍ വായിലേക്ക്( മടക്കിക്കൊണ്ട്‌, നിങ്ങള്‍ ഏതൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ, അതില്‍ ഞങ്ങള്‍ അവിശ്വസിച്ചിരിക്കുന്നു. തീര്‍ച്ചയായും നിങ്ങള്‍ ഞങ്ങളെ ഏതൊന്നിലേക്ക് ക്ഷണിക്കുന്നുവോ അതിനെപ്പറ്റി ഞങ്ങള്‍ അവിശ്വാസജനകമായ സംശയത്തിലാണ് എന്ന് പറയുകയാണ് ചെയ്തത്‌"},{"id":1240632,"resource_id":225,"text":"૯)  શું તમારી પાસે તમારા પહેલાના લોકોની ખબર નથી આવી ? એટલે કે નૂહ(અ.સ.) ની કોમની અને આદ અને ષમૂદની અને તેમના પછી આવનારાઓની, જેમને અલ્લાહ સિવાય કોઈ નથી જાણતુ, તેમની પાસે તેમના પયગંબર ચમત્કાર લઇને આવ્યા, પરંતુ તેમણે પોતાના હાથ પોતાના મોઢામાં દબાવી દીધા અને સ્પષ્ટ કહી દીધું કે જે કંઈ તમને લઇ મોકલવામાં આવ્યા છે અમે તેનો ઇન્કાર કરીએ છેએ અને જે વસ્તુ તરફ તમે અમને બોલાવી રહ્યા છો અમને તો તેમાં ઘણી મોટી શંકા છે."},{"id":1246868,"resource_id":226,"text":"९.  काय तुमच्याजवळ, तुमच्यापूर्वी होऊन गेलेल्या लोकांचा वृत्तांत आला नाही? अर्थात नूहच्या जनसमूहाचा, आणि आद व समूदचा आणि त्यांच्यानंतरच्या लोकांचा, ज्यांना अल्लाहशिवाय दुसरा कोणीही जाणत नाही. त्यांच्याजवळ त्यांचे पैगंबर चमत्कार घेऊन आले, परंतु त्यांनी आपले हात आपल्या तोंडावर ठेवून घेतले आणि स्पष्टपणे सांगून टाकले की जे काही देऊन तुम्हाला पाठविले गेले आहे आम्ही ते मानत नाही आणि ज्या गोष्टीकडे तुम्ही आम्हाला बोलवित आहात, आम्हाला तर त्यात फार शंका वाटते (आमचा त्यावर विश्वास नाही)."},{"id":1253104,"resource_id":227,"text":"ఏమీ? పూర్వం గతించిన, ప్రజల గాథలు మీకు చేరలేదా? నూహ్, ఆద్ మరియు సమూద్ జాతి వారి మరియు వారి తరువాత వచ్చిన వారి (గాథలు)? వారిని గురించి అల్లాహ్ తప్ప మరెవ్వరూ ఎరుగరు! వారి ప్రవక్తలు వారి వద్దకు స్పష్టమైన సూచనలు తీసుకొని వచ్చినపుడు, వారు తమ నోళ్ళలో తమ చేతులు పెట్టుకొని ఇలా అన్నారు: \"నిశ్చయంగా మేము మీతో పంపబడిన సందేశాన్ని తిరస్కరిస్తున్నాము. మరియు నిశ్చయంగా, మీరు దేని వైపునకైతే మమ్మల్ని ఆహ్వానిస్తున్నారో, దానిని గురించి మేము ఆందోళన కలిగించేటంత సందేహంలో పడి వున్నాము.\""},{"id":1278045,"resource_id":231,"text":"Kwani haikuwajia, enyi ummah wa Muhammad, habari za ummah waliowatangulia: watu wa Nūḥ, watu wa Hūd, watu wa Ṣāliḥ na ummah waliokuja baada yao? Hakuna anayeidhibiti idadi yao isipokuwa Mwenyezi Mungu. Mitume wao waliwajia kwa hoja waziwazi, wakaiuma mikono yao kwa hasira na kwa kiburi cha kutoikubali Imani, na wakasema kuwaambia Mitume wao, «Sisi hatuyaamini mliyotuletea, na sisi tuko kwenye shaka yenye kutia wasiwasi juu ya yale unayotuitia kwayo ya kumuamini Mwenyezi Mungu na kumpwekesha.»"},{"id":422170,"resource_id":88,"text":"A nuk ju ka ardhur lajmi për ata që kanë qenë para jush: për popullin e Nuhut, fiset Ad e Themud dhe për ata pas tyre? Vetëm Allahu i di ata! Të dërguarit e tyre u sollën shenja të qarta, por ata vinin duart në gojë (me tallje) dhe thoshin: “Ne nuk besojmë në mesazhin tuaj. Ne kemi dyshim të madh ndaj asaj që na thërrisni ju”!"},{"id":1284281,"resource_id":232,"text":"Abaffe tegaabatuukako amawulire agakwata ku abo abaabakulembera (nga) abantu ba Nuhu, abantu ba A’di ne Thamud, n'abo abaaliwo oluvanyuma lwa bwe tewali abamanyi okugyako Katonda, ababaka baabwe baabajjira n'obunnyonnyofu, nebassa emikono gya bwe ku mimwa gya bwe, era nebabagamba nti mazima ffe tetukkirizza ebyo bye muleese, era mazima ffe tuli mu kubuusabuusa okulimu okutankana ku ebyo bye mutuyita okujja gye biri."},{"id":415934,"resource_id":87,"text":"የእነዚያ ከናንተ በፊት የነበሩት የኑሕ ሕዝቦች የዓድም የሰሙድም የእነዚያም ከእነሱ በኋለ የነበሩት ከአላህ በስተቀር ሌላ የማያውቃቸው (ሕዝቦች) ወሬ አልመጣላችሁምን መልክተኞቻቸው በማስረጃዎች መጧቸው፡፡ እጆቻቸውንም (በቁጭት ሊነክሱ) ወደ አፎቻቸው መለሱ፡፡ አሉም «እኛ እናንተ በርሱ በተላካችሁበት ነገር ካድን እኛም ወደርሱ ከምትጠሩን ነገር አወላዋይ በኾነ ጥርጣሬ ውስጥ ነን፡፡»"},{"id":1290517,"resource_id":233,"text":"האם לא שמעתם על אלה שקדמו לכם מעמי נוח, עאד ות'מוד, וכל אלה אשר באו אחריהם, אין יודע עליהם אלא אללה. הביאו להם השליחים אשר נשלחו אליהם אותות ברורים, אך הם נשכו את כפות ידיהם (מתוך רוגז) ואמרו: “אנו כופרים באשר נשלחתם למסור לנו, ואנו מטילים ספק בכל אשר תקראו לנו להאמין בו”."},{"id":955608,"resource_id":140,"text":"¿Acaso no habéis recibido noticias de lo que sucedió a los pueblos que os precedieron, como el del (profeta) Noé, el pueblo de ‘Ad, el de Zamud y otros que los siguieron y que solo Al-lah conoce?Sus mensajeros se presentaron ante ellos con pruebas evidentes (sobre su veracidad), pero se llevaron las manos a la boca (para morderlas de rabia) y dijeron: «En verdad, no creemos en el (mensaje) que nos traéis, y tenemos serias dudas acerca de aquello a lo que nos exhortáis»."},{"id":961844,"resource_id":141,"text":"Apakah belum sampai kepadamu berita orang-orang sebelum kamu (yaitu) kaum Nuh, `Ad, Samud, dan orang-orang setelah mereka. Tidak ada yang mengetahui mereka selain Allah. Rasul-rasul telah datang kepada mereka membawa bukti-bukti (yang nyata), namun mereka menutupkan tangannya ke muLuṭnya (karena kebencian), dan berkata, “Sesungguhnya kami tidak percaya akan (bukti bahwa) kamu diutus (kepada kami), dan kami benar-benar dalam keraguan yang menggelisahkan terhadap apa yang kamu serukan kepada kami.”"},{"id":289027,"resource_id":50,"text":"உங்களுக்கு முன் சென்று போன நூஹ், ஆது, ஸமூது போன்ற சமூகத்தாரின் செய்தியும், அவர்களுக்குப் பின் வந்தவர்களுடைய செய்தியும் உங்களுக்கு வரவில்லையா? அவர்களை அல்லாஹ்வைத் தவிர (வேறு) எவரும் அறியார்; அவர்களிடத்தில் (அல்லாஹ் அனுப்பிய) அவர்களுடைய (இறை) தூதர்கள் தெளிவான அத்தாட்சிகளைக் கொண்டு வந்தார்கள்; தங்கள் கைகளை தங்கள் வாய்களின் பக்கம் கொண்டு சென்று, \"நீங்கள் எதைக் கொண்டு அனுப்பப்பட்டிருக்கின்றீர்களோ அ(த் தூ)தை நிச்சமயாக நாங்கள் நிராகரிக்கின்றோம் அன்றிpயும், நீங்கள் எங்களை எதன்பால் அழைக்கிறீர்களோ, அதைப் பற்றியும் நாங்கள் பெரும் சந்தேகத்தில் இருக்கிறோம்\" என்று கூறினார்கள்."},{"id":1315461,"resource_id":236,"text":"Day ur kwen id ibbwiv ara usali imezwura nnwen: agdud n Nuê, Âad, Tamud, akked wid iten ivefôen? Ur ten issin yiwen, siwa Öebbi. Usan ten id imazanen nnsen, s ubeggen. Rran ifassen nnsen s imawen nnsen, nnan: \"S tidep, nejhel ayen i$ef d teppuceggâam. Ih, nekwni di ccekk imcebbwel, $ef wayen u$uô la $ tneccdem\"."},{"id":366046,"resource_id":79,"text":"Разве не дошли до вас (о, община Мухаммада) вести [истории] о тех, которые были до вас, – (о) народе (пророка) Нуха, (об) адитах (к которым был послан пророк Худ) и (о) самудянах (к которым был послан пророк Салих), и (о) тех, которые были после них? Не знает их [их количество] никто, кроме Аллаха. Приходили к ним [к тем народам] их посланники с ясными знамениями [с откровением и доказательствами от Аллаха], а они вложили руки свои в уста свои (чтобы кусать их от злости и ненависти к Истинной Вере) и сказали (своим посланникам): «Поистине, Мы не веруем в то, с чем вы посланы, и (ведь) поистине, Мы, однозначно, (пребываем) во ввергающем в растерянность сомнении от того, к чему вы нас призываете [от призыва поклоняться только одному Аллаху]»."},{"id":372282,"resource_id":80,"text":"നിങ്ങളുടെ മുന്‍ഗാമികളുടെ വര്‍ത്തമാനം നിങ്ങള്‍ക്ക് വന്നെത്തിയിട്ടില്ലേ; നൂഹിന്റെ ജനതയുടെയും ആദ്, സമൂദ് ഗോത്രങ്ങളുടെയും അവര്‍ക്കുശേഷമുള്ള, കൃത്യമായി അല്ലാഹുവിനു മാത്രമറിയാവുന്ന സമുദായങ്ങളുടെയും വാര്‍ത്ത. അവരിലേക്കുള്ള നമ്മുടെ ദൂതന്മാര്‍ വ്യക്തമായ തെളിവുകളുമായി അവരുടെയടുത്ത് ചെന്നു. അപ്പോഴവര്‍ കൈവിരലുകള്‍ തങ്ങളുടെ തന്നെ വായില്‍ തിരുകിക്കയറ്റി. എന്നിട്ടിങ്ങനെ പറഞ്ഞു: \"ഏതൊരു സന്ദേശവുമായാണോ നിങ്ങളെ അയച്ചിരിക്കുന്നത് അതിനെ ഞങ്ങളിതാ കള്ളമാക്കിത്തള്ളുന്നു. ഏതൊന്നിലേക്കാണോ ഞങ്ങളെ നിങ്ങള്‍ വിളിക്കുന്നത് അതേപ്പറ്റി ഞങ്ങള്‍ ആശങ്കാപൂര്‍ണമായ സംശയത്തിലാണ്.”"},{"id":390990,"resource_id":83,"text":"¿Acaso no os ha sido relatado lo que les sucedió a vuestros predecesores, al pueblo de Noé, ‘Ad, Zamud, y a todos aquellos que les sucedieron y que solo Dios conoce? Cuando sus Mensajeros se presentaron ante ellos con pruebas claras [de la verdad, los que se negaron a creer] se mordieron los dedos del odio [que sentían por ellos] y les dijeron: “Nosotros no creemos en el Mensaje que habéis traído y tenemos una duda profunda sobre aquello a lo que nos convocáis”."},{"id":409698,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ ކުރިން އުޅުނު މީހުންގެ خبر ތިޔަބައިމީހުންނާ ހަމަޔަކަށް ނާދޭހެއްޔެވެ؟ (އެއީ) نوح ގެފާނުގެ قوم ގެމީހުންނާއި، عاد ބާގައިމީހުންނާއި، ثمود ބާގައިމީހުންނާއި، އެއުރެންގެ ފަހުން އުޅުނު މީހުންނެވެ. اللَّه އަށް މެނުވީ، އެއުރެންނެއް ނޭނގެތެވެ. އެއުރެންގެ ގާތަށް އެއުރެންގެ رسول ން ބަޔާންވެގެންވާ ހެކިތަކާއިގެން ވަޑައިގަތެވެ. ފަހެ، އެއުރެންގެ އަނގަތަކުގައި، އެއުރެންގެ އަތްތައް އެޅޫއެވެ. އަދި އެއުރެން ބުނެފޫއެވެ. ހަމަކަށަވަރުން، ތިޔަބޭކަލުން އެކަމަކާއިގެން ފޮނުއްވެވި ކަންތަކަށް ތިމަންމެން كافر ވެއްޖައީމެވެ. އަދި ހަމަކަށަވަރުން، ތިޔަބޭކަލުން އެކަމަކަށް ތިމަންމެންނަށް ގޮވައިލައްވާ ކަމަކާމެދު، ހަމަކަށަވަރުން، ތިމަންމެންވަނީ ވަސްވާސްތެރިކަމުން ފުރިގެންވާ شك އެއް ގައެވެ."},{"id":239116,"resource_id":42,"text":"Czy nie doszło do was opowiadanie o tych, którzy byli przed wami - o ludzie Noego, o ludach Ad i Samud, jak i o tych, którzy przyszli po nich, a o których wie tylko Bóg? Przyszli do nich posłańcy z jasnymi dowodami, lecz oni włożyli ręce do swoich ust i powiedzieli: \"My nie wierzymy w to, z czym zostaliście posłani. I, zaprawdę, jesteśmy w głębokim zwątpieniu względem tego, do czego nas wzywacie.\""},{"id":251597,"resource_id":44,"text":"Nu a venit la voi istoria dinaintea voastră, poporul lui Noe, adiţii şi tamudiţii, precum şi a celor de după ei pe care nu-i ştie decât Dumnezeu? Trimişii lor au venit la ei cu dovezi vădite, însă ei şi-au dus mâinile la gură, spunând: “Noi nu credem în ceea cu care aţi fost trimişi. Noi suntem într-o îndoială adâncă faţă de ceea spre care tu ne chemi.”"},{"id":1327933,"resource_id":238,"text":"اوھان کي انھن جي سُڌ نه پھتي آھي ڇا جيڪي اوھان کان اڳ نوح ۽ عاد جي قوم جا ھوا، ۽ جيڪي کانئن پوءِ ھوا، جن کي الله کان سواءِ ڪو ڪونه ڄاڻندو ھو، سندن پيغمبر وٽن پڌرن مُعجزن سان آيا پوءِ پنھنجا ھٿ واتن ۾ ورايائون ۽ چيائون ته جنھن شيء سان اوھان کي موڪليو ويو آھي تنھن جا اسين مُنڪر آھيون ۽ جنھن ڏانھن اوھين اسان کي سڏيندا آھيو تنھن کان اسين سخت شڪ ۾ پيل آھيون."},{"id":347338,"resource_id":76,"text":"سىلەردىن ئىلگىرى ئۆتكەن نۇھ، ئاد ۋە سەمۇد قەۋملىرىنىڭ ۋە ئۇلاردىن كېيىن كەلگەن، (سانىنى) پەقەت ئاللاھ بىلىدىغان ئۈممەتلەرنىڭ خەۋىرى سىلەرگە يەتمىدىمۇ؟ ئۇلارغا پەيغەمبەرلىرى مۆجىزىلەر بىلەن كەلدى، ئۇلار قوللىرى بىلەن پەيغەمبەرلەرنىڭ ئېغىزلىرىغا ئىشارەت قىلىپ (يەنى ئۇلارنىڭ سۈكۈت قىلىشىنى كۆرسىتىپ): «بىز سىلەرنىڭ پەيغەمبەرلىكىڭلارنى ھەقىقەتەن ئىنكار قىلىمىز، بىز سىلەر دەۋەت قىلىۋاتقان ئىشقا ھەقىقەتەن زور گۇماندىمىز» دېدى."},{"id":341102,"resource_id":75,"text":" Sizdən əvvəlkilərin – Nuh qövmü­nün, Ad və Səmud tay­fa­la­rı­nın, on­lar­dan sonra­kı­ların xəbərləri sizə gəlib çatma­dı­mı? Onlar haqqın­da Allah­dan başqa heç kəs bilmir. Elçiləri on­lara açıq-ay­dın dəlil­lər gətir­di­lər. Onlar isə əllərini ağız­la­rı­nın üstünə qo­yub dedilər: “Biz si­zinlə göndərilənlərə inan­mı­rıq və bizləri də­vət et­diyiniz tövhid barəsində şübhə doğu­ran şəkk içindəyik!”"},{"id":359810,"resource_id":78,"text":"Разве не дошла до вас весть о том, какое мучительное наказание постигло те народы, которые были до вас: народ Нуха, Ада и Самуда, и другие, жившие после них народы, о которых не знает никто, кроме Аллаха, поскольку их было очень много. К ним пришли посланники с вескими доказательствами, подтверждающими их пророческую миссию. Но они положили руки на уста свои в знак изумления и отрицания и сказали посланникам: \"Мы не верим в те знамения и чудеса, с которыми вы пришли, мы сильно сомневаемся в том, к чему вы нас призываете относительно веры и единобожия. Они не внушают нам доверия и вызывают только чувство растерянности\"."},{"id":281390,"resource_id":49,"text":"Je! Hazikukufikieni khabari za walio kabla yenu? Kaumu ya Nuhu, na A'adi, na Thamud, na walio baada yao, ambao hapana awajuaye ila Mwenyezi Mungu? Mitume wao waliwajia kwa hoja zilizo wazi, na wao wakarudisha mikono yao kwenye vinywa vyao, wakasema: Hakika sisi tumeyakataa hayo mliyo tumwa, na hakika sisi tuna shaka kubwa na mnayo tuitia."},{"id":275039,"resource_id":48,"text":"HAR NI inte hört berättas om dem som levde före er, Noas folk och stammarna Aad och Thamud och de som kom efter dem? Ingen känner dem [nu] utom Gud. Sändebuden kom till dem med klara bevis, men med händerna för munnen svarade de: \"Vi tror inte på det [budskap] som ni [säger att ni] har blivit anförtrodda, och vi oroas av starka misstankar om [det verkliga syftet bakom] era maningar till oss!\""},{"id":378518,"resource_id":81,"text":"باشه‌، ئایا هه‌واڵی قه‌ومه پێشووه‌کانتان پێ نه‌گه‌شتووه‌، قه‌ومی (نوح و عاد و ثمود)، ئه‌وانه‌ش که له دوای ئه‌وان هاتوون، ته‌نها خوا نه‌بێت که‌س نازانێت چه‌نده بوون و چیان به‌سه‌ر هاتووه‌، ئه‌وانه فرستاده‌کانیان به به‌ڵگه‌ی زۆره‌وه هاتن دووپاتیان ده‌کرده‌وه که پێغه‌مبه‌ری په‌روه‌ردگارن، که‌چی خوانه‌ناسان یان به‌ده‌ستیان ئاماژه‌یان ده‌کرد بۆ پێغه‌مبه‌ران که بێده‌نگ بن، یاخود ده‌ستیان ده‌برد بۆ ده‌می خۆیان و (ده‌یانکرده فیکه و هۆسه و گاڵته‌جاڕی) و ده‌یانوت: بێگومان ئێمه باوه‌ڕمان به‌م په‌یام و به‌رنامه‌یه نیه که به ئێوه‌دا ڕه‌وانه کراوه‌، به‌ڕاستی ئێمه‌ش له دوو دڵیه‌کدان که خه‌ڵکیش ده‌خاته گومانه‌وه له‌وه‌ی که ئێوه به‌نگه‌وازی ئێمه‌ی بۆ ده‌که‌ن."},{"id":257089,"resource_id":45,"text":"Разве до вас не дошли вести о народе Нуха (Ноя), адитах и самудянах? И тех, кто жил после них? Никто, кроме Аллаха, не ведает о них. К ним приходили посланники с ясными знамениями, но они клали пальцы в рот и говорили: «Мы не веруем в то, с чем вы посланы, и нас терзают смутные сомнения относительно того, к чему вы призываете»."},{"id":353574,"resource_id":77,"text":"Sizden önce gecen Nuh, Ad, Semud milletlerinin ve onlardan sonra gelenlerin haberleri ki onları Allah'tan başkası bilmez size ulaşmadı mı? Onlara peygamberleri belgelerle geldiler, fakat ellerini ağızlarına götürüp: &quot;Biz sizinle gönderilene inanmıyoruz. Bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz&quot; dediler."},{"id":201654,"resource_id":36,"text":"너희 이전의 노아와 아드 그 리고 사무드 백성과 그들 이후에 온 백성들에 판한 얘기가 너희에 게 이르지 아니 했느뇨 하나님 외에는 그들에 관한 이야기를 알 지 못하리라 그들의 선지자들이 예증으로 그들에게 왔으나 그들의 손으로 그들의 입들을 막으며 실로우리는 너희에게 보내어진 것을 믿지 아니하며 우리를 초대하는 너희종교에 의심할 뿐이라 하니"},{"id":162883,"resource_id":30,"text":"Eikö teille ole kerrottu ennen teitä eläneistä - Nooan ja Aadin ja Tamuudin kansoista, ja heidän jälkeensä eläneistä? Vain Jumala yksin heidät tuntee. Heidän lähettiläänsä tulivat heidän luokseen selvin tunnusmerkein, mutta he sulkivat käsillään heidän suunsa ja sanoivat: »Totisesti, me emme usko siihen, mitä tuomaan teidät on lähetetty, ja epäilemme sitä, mihin meitä kutsutte hämmentääksenne meitä.»"},{"id":139453,"resource_id":26,"text":"Což nedošla vám zvěst o těch, kdož před vámi byli, o lidu Noemově, o ´Ádovcích a Thamúdovcích a těch, kdož po nich byli a o nichž všech jen Bůh ví? Přišli k nim poslové jejich s jasnými důkazy, však oni ruce své si do úst svých vložili a zvolali: \"Nevěříme v to, s čím jste byli posláni, a věru jsme ohledně toho, k čemu nás vyzýváte, v pochybách hlubokých.\""},{"id":334866,"resource_id":74,"text":"Оё хабари касоне, ки пеш аз шумо будаанд, чун қавми Нӯҳ ва Од ва Самуд ва низ касоне, ки баъд аз онҳо будаанд, ба шумо нарасидааст? Ғайри Худо касеро аз онон огоҳӣ нест. Паёмбаронашон ҳамроҳ бо далоили равшан омаданд ва онҳо даст бар даҳон бурданду гуфтанд: Мо ба он чӣ ба он амр шудаед, имон намеоварем ва дар чизе, ки моро ба он мехонед, сахт дар шубҳа ҳастем»."},{"id":115415,"resource_id":23,"text":"Məgər sizdən əvvəlki Nuh, Ad, Səmud tayfalarının və onlardan sonra gəlib getmiş, (saylarını və təfsilatını) ancaq Allahın bildiyi ümmətlərin xəbərləri sizə gəlib çatmadımı? Peyğəmbərləri onlara açıq-aşkar mö’cüzələrlə gəlmişdilər. Onlar əllərini (heyrətlərindən, qəzəblərindən özlərinin, yaxud danışmağa imkan verməmək üçün peyğəmbərlərin) ağızlarına qoyub: “Biz sizinlə göndərilənlərə (mö’cüzələrə və peyğəmbərliyinizə) inanmırıq və bizi də’vət etdiyiniz (din) barəsində də möhkəm bir şəkk-şübhə içindəyik!” – demişdilər."},{"id":308142,"resource_id":53,"text":"Әйә сезгә килмәдеме? Сездән элек килеп киткән Нух, Гад вә Сәмуд каумләренең хәбәрләре, Аллаһ аларны хәбәр итте вә алардан соң килгән каумләрнең дә хәбәре килмәдеме? Ул соңгы һәлак булган каумнең санын Аллаһудан башка зат белмәс, аларның рәсүлләре дәлилләр вә могҗизалар белән килде, алар рәсүлләренә ачуланып бармакларын тешләделәр һәм әйттеләр: \"Сезгә җибәрелгән аятьләргә, әлбәттә, ышанмыйбыз вә сез Аңа гыйбадәт кылырга өндәгән Аллаһ хакында шикләнәбез\"."},{"id":268731,"resource_id":47,"text":"A nuk jeni të njohur me lajmin (ndodhinë) e atyre që ishin para jush, si populli i Nuhut, i Adnit, i Themudit e edhe i atyre që erdhën pas tyre, që nuk di kush për ta poa All-llahut. Atyre u patën ardhur të dërguarit e vet me argumente, ata i vënin duart e tyre (në shenjë talljeje) në gojët e veta: “Ne e mohojmë atë me çka jeni të dërguar dhe ne dyshojmë shumë në atë që ju na thërrisni”."},{"id":233077,"resource_id":41,"text":"Dere har vel hørt fortellingen om dem som levde før dere, Noas folk, Ad og Thamod, og dem som kom etter dem som bare Gud kjenner? Deres sendebud kom til dem med klar beskjed, men de satte hendene for munnen og ropte: «Vi fornekter det budskap dere er sendt med! Vi har foruroligende tvil om det dere kaller oss til!»"},{"id":1066794,"resource_id":106,"text":"Шуьга ца кхаьчна шул хьалха хиллачеран −Нухьан къоман‚ Iадийн‚ Самудийн а хабар‚ царал тIаьхьа хиллачеран а /хабар/? Далла а бен ца хаьа уьш. Цаьрга баьхкира шайн элчанаш билгалонашца – куьйгаш шайн бага а духкий<sup foot_note=112852>1</sup>, цара олура: \"Оха керстадина шу шеца даийтинчунна‚ тхо чIогIачу шеконехь ду аш тхо шена тIекхойкхучух\"."},{"id":1321697,"resource_id":237,"text":"Нима не получихте вестта за онези преди вас - народа на Нух и адитите, и самудяните, и онези след тях? Знае ги само Аллах. При тях идваха техните пратеници с ясните знаци, а те тикваха ръце в устата си и казваха: “Не вярваме на това, с което сте изпратени, и се съмняваме с подозрение в това, към което ни зовете.”"},{"id":866952,"resource_id":128,"text":"តើដំណឹងនៃពួកជំនាន់មុនពួកអ្នក ដូចជាក្រុមរបស់នួហ អាដ និងសាមូដ និងពួកជំនាន់ក្រោយពួកគេមិនបានមកដល់ពួកអ្នកដែល គ្មានអ្នកណាម្នាក់អាចដឹងពីពួកគេក្រៅពីអល់ឡោះទេឬ? បណ្ដាអ្នក នាំសាររបស់ពួកគេបាននាំមកនូវភស្ដុតាងយ៉ាងច្បាស់លាស់ជាច្រើន ដល់ពួកគេ ប៉ុន្ដែពួកគេបានយកដៃរបស់ពួកគេមកដាក់ក្នុងមាត់របស់ ពួកគេ(ខាំដោយកំហឹង) ហើយពួកគេបាននិយាយថាៈ ពិតប្រាកដ ណាស់ ពួកយើងមិនជឿនូវអ្វីដែលគេបានបញ្ជូនវាមកជាមួយពួក អ្នកឡើយ។ ហើយពិតប្រាកដណាស់ ពួកយើងមានការសង្ស័យ យ៉ាងខ្លាំងអំពីអ្វីដែលពួកអ្នកអំពាវនាវពួកយើងទៅរកវា(ភាព មានជំនឿ)នោះ។"},{"id":729764,"resource_id":103,"text":"Não vos chegou o informe dos que foram antes de vós: do povo de Noé e de Ãd e de Thamud e dos que foram depois deles, os quais ninguém conhece senão Allah? Seus Mensageiros chegaram-lhes com as evidências; então, levaram as mãos à boca e disseram: \"Por certo, renegamos aquilo com que sois enviados e, por certo, estamos em dúvida tormentosa acerca daquilo a que convocais.\""},{"id":152341,"resource_id":29,"text":"آیا خبر کسانی‌که پیش از شما بودند، (مانند) قوم نوح و عاد و ثمود، به شما نرسیده است؟! و (خبر) کسانی‌که پس از ایشان بودند، که جز الله آنان را نمی‌شناسد؟! پیامبران شان با دلایل (و معجزات) روشن به سوی آن‌ها آمدند، پس آن‌ها دستان‌شان در دهان‌هایشان گرفتند، و گفتند: «ما به آنچه شما فرستاده شده‌اید، کافریم، و ما نسبت به آنچه ما را به سوی آن فرا می‌خوانید، سخت در شک و تردید هستیم»."},{"id":911952,"resource_id":133,"text":"உங்களுக்கு முன்னர் சென்றுபோன நூஹ், ஆது, ஸமூது இன்னும் அவர்களுக்குப் பின்னர் வந்தவர்களுடைய சரித்திரம் உங்களுக்குக் கிடைக்கவில்லையா? அவர்க(ளின் விபரங்க)ளை அல்லாஹ்வைத் தவிர மற்றெவரும் அறிந்துகொள்ள முடியாது. அந்த மக்களிடம் அனுப்பப்பட்ட (நம்) தூதர்கள் தெளிவான அத்தாட்சிகளுடன் அவர்களிடம் வந்(து நேரான வழிக்கு ‘‘வாருங்கள் வாருங்கள்'' என்று தங்கள் இரு கைகளையும் விரித்து அழைத்)த சமயத்தில், அவர்களுடைய கைகளை அவர்களுடைய வாயின் பக்கமே தட்டிவிட்டு (அவர்களை நோக்கி,) ‘‘நிச்சயமாக நாங்கள் (இறைவனின் கட்டளை என்று) நீங்கள் கொண்டு வந்திருப்பதை நிராகரிக்கிறோம். நீங்கள் எங்களை எதன் பக்கம் அழைக்கிறீர்களோ அதைப்பற்றி நிச்சயமாக நாங்கள் பெரும் சந்தேகத்தில் இருக்கிறோம்'' என்று கூறினார்கள்."},{"id":1142624,"resource_id":208,"text":"Kam zu euch (denn) nicht die Kunde von jenen, die vor euch waren - von dem Volk Noahs, den Ads und Tamuds - und von denen, die nach ihnen (kamen)? Niemand kennt sie außer Allah. Ihre Gesandten kamen mit deutlichen Zeichen zu ihnen, jedoch sie hielten ihnen die Hände vor den Mund und sagten: \"Wir glauben nicht an das, womit ihr gesandt worden seid, und wir befinden uns wahrlich in bedenklichem Zweifel über das, wozu ihr uns auffordert.\""},{"id":1148860,"resource_id":209,"text":"Non vi è forse arrivata notizia dei vostri predecessori, i popoli di Nūħ ﴾نُوح﴿, Ad e Thamūd? E quelli che li hanno seguiti, che nessuno conosce tranne Allāh? A loro erano venuti i messaggeri con le Evidenze, e portarono le mani alla bocca e dissero: \"In verità neghiamo ciò con cui voi siete inviati: e in verità siamo in grande dubbio su ciò a cui ci invitate!\""},{"id":659702,"resource_id":101,"text":"Сизларга илгари ўтган кишиларнинг — Нуҳ қавмининг, Од, Самуд (қабилаларининг) ва улардан кейин ўтган, (сону саноқларини) фақат Аллоҳгина биладиган қавмларнинг хабари келмадими? Уларга пайғамбарлари (ўзларининг ҳақ пайғамбар эканликларини билдирувчи) ҳужжатлар келтирганларида, улар қўллари билан (пайғамбарларнинг) оғизларини тўсиб, дедилар: «Биз сизлар элчи қилиб юборилган динга кофир бўлдик. Чунки биз сизлар бизни даъват қилаётган динингиздан шак-шубҳададирмиз»."},{"id":980552,"resource_id":144,"text":"Is de geschiedenis van degenen voor jullie nog niet tot jullie gekomen, (over) het volk van Nôeh, en de 'Ad en de Tsamoed en degenen na hen? Niemand kent hen behalve Allah. Hun Boodschappers kwamen tot hen met de duidelijke bewijzen, vervolgens bedekten zij met hun handen hun mond (vanwege hun verachting) en zeiden: \"Voorwaar, wij geloven niet in dat, waarmee jullie gezonden zijn. En voorwaar, wij verkeren in ernstige twijfel over dat waar jullie ons toe oproepen.\""},{"id":211938,"resource_id":38,"text":"Ba rkano da makatalingoma so totholan ko siran a miyaonaan niyo? So pagtaw Noh, go so Ad, go so Samod, go so siran a miyaoriyan iran? da a matao kiran a inonta so Allah. Miyakawma kiran so manga sogo kiran rakhs o manga rarayag a karina; na piyangkhb iran so manga lima iran, sii ko manga ngari iran (sa otg), go pitharo iran a: \"Mataan! a skami na inongkir ami so inisogo rkano to, go mataan! a skami na titho a zasangka kami ko ipndolon iyo rkami oto sa mapayag a kazangka.\""},{"id":428406,"resource_id":89,"text":"A nuk jeni të njohur me lajmin (ndodhinë) e atyre që ishin para jush, si populli i Nuhut, i Adnit, i Themudit e edhe i atyre që erdhën pas tyre, që nuk di kush për ta poa All-llahut. Atyre u patën ardhur të dërguarit e vet me argumente, ata i vënin duart e tyre (në shenjë talljeje) në gojët e veta: “Ne e mohojmë atë me çka jeni të dërguar dhe ne dyshojmë shumë në atë që ju na thërrisni”."},{"id":326610,"resource_id":56,"text":"你们以前的民族--努哈的宗族、阿德人、赛莫德人和他们以后的人，只有真主能知道他们--难道这等人的消息没有来临你们吗？他们族中的使者昭示他们许多明证，但他们把自己的手指插入口内，说：我们必定不信你们所奉的使命，我们对于你们所宣传的事情，确是在使人不安的疑惑之中。"},{"id":175326,"resource_id":32,"text":"Shin lãbãrin waɗanda suke a gabãninku, mutãnen Nũhu da Ãdãwa da Samũdawa bai zomuku ba? Kuma da waɗanda suke daga bãyansu bãbu wanda yake sanin su fãce Allah? Manzanninsu sun jẽ musu da hujjõji mabayyana, sai suka mayar da hannayensu a cikin bãkunansu, kuma suka ce: &quot;Lalle ne mũ, mun kãfirta da abinda aka aiko ku da shi. Kuma lalle ne mũ haƙĩƙa munã a cikin shakkada abin do kuke kiran mu zuwa gare shi, mai sanya kõkanto.&quot;"},{"id":206370,"resource_id":37,"text":"നൂഹിന്‍റെ ജനത, ആദ്‌, ഥമൂദ് സമുദായങ്ങള്‍, അവര്‍ക്ക് ശേഷമുള്ള അല്ലാഹുവിന്ന് മാത്രം (കൃത്യമായി) അറിയാവുന്ന ജനവിഭാഗങ്ങള്‍ എന്നിവരെല്ലാം അടങ്ങുന്ന നിങ്ങളുടെ മുന്‍ഗാമികളെപ്പറ്റിയുള്ള വര്‍ത്തമാനം നിങ്ങള്‍ക്ക് വന്നുകിട്ടിയില്ലേ? നമ്മുടെ ദൂതന്‍മാര്‍ വ്യക്തമായ തെളിവുകളും കൊണ്ട് അവരുടെ അടുക്കല്‍ ചെന്നു. അപ്പോള്‍ അവര്‍ തങ്ങളുടെ കൈകള്‍ വായിലേക്ക് മടക്കിക്കൊണ്ട്‌, നിങ്ങള്‍ ഏതൊന്നുമായി അയക്കപ്പെട്ടിരിക്കുന്നുവോ, അതില്‍ ഞങ്ങള്‍ അവിശ്വസിച്ചിരിക്കുന്നു. തീര്‍ച്ചയായും നിങ്ങള്‍ ഞങ്ങളെ ഏതൊന്നിലേക്ക് ക്ഷണിക്കുന്നുവോ അതിനെപ്പറ്റി ഞങ്ങള്‍ അവിശ്വാസജനകമായ സംശയത്തിലാണ് എന്ന് പറയുകയാണ് ചെയ്തത്‌."},{"id":245277,"resource_id":43,"text":"Ignorais, acaso, as histórias de vossos antepassados? Do povo de Noé, de Ad, de Tamud e daqueles que os sucederam? Ninguém, senão Deus, as conhece. Quando os seus mensageiros lhes apresentar as evidências, levaram as mãos às bocas, edisseram: Negamos a vossa missão, e estamos em uma dúvida inquietante sobre o que nos predicais."},{"id":151998,"resource_id":28,"text":"¿No os habéis enterado de lo que pasó a quienes os precedieron: el pueblo de Noé, los aditas, los tamudeos, y los que les sucedieron, que sólo Alá conoce? Vinieron a ellos sus enviados con las pruebas claras, pero llevaron las manos a sus bocas y dijeron: «No creemos en vuestro mensaje y dudamos seriamente de aquello a que nos invitáis»."},{"id":295613,"resource_id":51,"text":"เรื่องราวของบรรดาผู้ทีมาก่อนหน้าพวกเจ้า เช่นกลุ่มชนของนูห อ๊าด และษะมูด และบรรดาผู้ที่มาหลังจากพวกเขา มิได้มาถึงพวกเจ้าดอกหรือ? ไม่มีผู้ใดรู้เรื่องของพวกเขา นอกจากอัลลอฮ บรรดาร่อซูลของพวกเขาได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้ง พวกเขาได้เอามือปิดปากของพวกเขาเอง และกล่าวว่า “แท้จริงเราได้ปฏิเสธศรัทธาในสิ่งที่พวกท่านถูกส่งมา (คืออัลกุรอาน) และแท้จริงพวกเราอยู่ในการสงสัยอย่างแน่นอนต่อสิ่งที่พวกท่านเรียกร้องเรา”"},{"id":169206,"resource_id":31,"text":"Ne vous est-il pas parvenu le récit de ceux d’avant vous, du peuple de Noé, des 'Âd, des Thamûd et de ceux qui vécurent après eux, et que seul Allah connaît? Leurs Messagers vinrent à eux avec des preuves (évidentes), mais ils dirent, ramenant leurs mains à leurs bouches  : \"Nous ne croyons pas [au message] avec lequel vous avez été envoyés et nous sommes, au sujets de ce à quoi vous nous appelez, dans un doute vraiment troublant.\" <sup foot_note=212085>1</sup>"},{"id":986788,"resource_id":52,"text":"Sizden öncekilerin; Nuh, Âd ve Semûd kavimlerinin ve onlardan sonra gelenlerin haberleri size gelmedi mi? Onları, Allah'tan başkası bilmez. Peygamberleri onlara mucizeler getirdi de onlar ellerini ağızlarına koydular ve dediler ki: \"Biz sizinle gönderileni inkâr ettik ve bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz.\""},{"id":773416,"resource_id":113,"text":"Сендерге өздеріңнен ілгері өткен Нұх, Ад және Сәмүд елдерінің әрі олардан кейінгілердің хабары келмеді ме? Оларды Аллаһтан басқа ешкім білмейді. Оларға елшілері анық дәлелдермен келді. Сонда олар қолдарымен ауыздарын жауып әрі: «Біз сендер арқылы жіберілгенге сенбейміз және сендер бізді шақырып жатқан нәрседен күмән-күдіктеміз», деді."},{"id":760944,"resource_id":111,"text":"Sila oduun warra isin dura turanii isin hin geenyee? (Oduun) Kan ummata Nuuh, Aad, Samuudiifi warra isaan boodaa kan Rabbiin malee homtuu isaan hin beekne (isin hin geenyee)? Ergamoonni isaanii ragaawwan ifa ta’aniin itti dhufanii harka isaanii afaan isaanii keessatti deebisani“Dhugumatti, nuti isa isin ittiin ergamtanitti kafarree jirraAmmas nuti isa isin itti nu waamtan irraa mamii dhamaasaa keessa jirra” jedhan."},{"id":767180,"resource_id":112,"text":"Sizden önce geçen Nuh, Àd, Semûd halklarının  ve onlardan sonra gelenlerin haberleri size ulaşmadı mı? Ki onları Allah’tan başkası bilmez. Onlara peygamberleri delillerle geldiler, fakat ellerini ağızlarına götürüp: \"Biz sizinle gönderilene küfrediyoruz. Bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz\" dediler."},{"id":842008,"resource_id":124,"text":"Sizden öncekilerin, Nuh, Âd ve Semûd kavimlerinin ve onlardan sonrakilerin haberleri size gelmedi mi? Onları Allah'tan başkası bilmez. Peygamberleri kendilerine mucizeler getirdi de onlar, ellerini  ağızlarına bastılar ve dediler ki: Biz, size gönderileni inkâr ettik ve bizi kendisine çağırdığınız şeye karşı derin bir kuşku içindeyiz."},{"id":133492,"resource_id":25,"text":"Zar do vas nije doprla vijest o onima prije vas, o narodu Nuhovu, i o Adu, i o Semudu, i o onima poslije njih? Samo ih Allah zna! Poslanici su im njihovi jasne dokaze donosili, ali oni su ruke svoje na usta stavljali i govorili: \"Mi ne vjerujemo u ono što se po vama šalje i mi itekako sumnjamo u ono u što nas pozivate.\""},{"id":742236,"resource_id":108,"text":"९) के तिमीसम्म तिमीभन्दा पहिलेका मान्छेहरू अर्थात ‘‘नूह’’ र ‘‘आद’’ र ‘‘समूदको’’ खबर आएन र उनका पछिवालाहरूको जसलाई मात्र अल्लाह बाहेक अरु कोही जान्दैन । उनको नजिक उनका रसूलले चमत्कार ल्याए तर उनीहरूले आफ्नो हात आफ्नो मुखमा थिचिलिए र स्पस्ट भनिदिएः कि जुन वस्तु तपाईलाई दिएर पठाइएको छ हामी त्यसलाई नकार्दछौं, र जुन कुरातर्फ तपाईले हामीलाई बोलाइरहनु भएको छ हामीलाई त्यसमा ठूलो शंका छ ।’’"},{"id":262353,"resource_id":46,"text":"miyuuna idin soo gaadhin warkii kuwii idinka horreeyey (oo ah) Qoomkii Nabi Nuux, Caad, Thamuud, iyo kuwii ka dambeeyey, ma oga (Tiradooda) Eebe mooyee, waxayna ula yimaadeen Rasuuladoodii xujooyin waxayna ku celiyeen Gacmahooda Afkooda (Way beeniyeen) waxayna dhaheen anagu waan ka gaalownay waxa laydinku soo diray annguna shakibaan kaga sugannahay waxaad noogu yeedhaysaan xaggiisa oo daran."},{"id":1168355,"resource_id":213,"text":"তোমাদের কাছে কি সংবাদ আসেনি তোমাদের পূর্ববর্তীদের, নূহের সম্প্রদায়ের, ‘আদের ও সামূদের এবং যারা তাদের পরের? যাদেরকে আল্লাহ্ ছাড়া অন্য কেউ জানে না। তাদের কাছে স্পষ্ট প্রমাণাদিসহ তাদের রাসূলগণ এসেছিলেন, অতঃপর তারা তাদের হাত তাদের মুখে স্থাপন করেছিল [১] এবং বলেছিল, ‘যা সহ তোমরা প্রেরিত হয়েছ তা আমরা অবশ্যই অস্বীকার করলাম। আর নিশ্চয় আমরা বিভ্রান্তিকর সন্দেহে রয়েছি সে বিষয়ে [২], যার দিকে তোমরা আমাদেরকে ডাকছ।’"},{"id":1199535,"resource_id":218,"text":"（人々よ、）あなた方には、あなた方以前の者たちの消息が届いていないのか？ヌーフ*の民、アード*、サムード*、そしてアッラー*以外には（その数を）ご存知にならない、彼ら以後の者たち（の知らせ）が？彼らには、彼らの使徒*たちが明証¹を携えてやって来たのだ。そして彼ら（民）は、彼らの手を自分たちの口に持っていき²（、苛立ちゆえにそれを噛みながら、こう）言った。「本当に私たちは、あなた方が携えて遣わされたものを否定する。そして本当に私たちは、あなた方が私たちを招いているもの³に対して、大きな疑惑を抱いているのだ」。"},{"id":1205771,"resource_id":219,"text":"너희 이전의 노아와 아드 그 리고 사무드 백성과 그들 이후에 온 백성들에 판한 얘기가 너희에 게 이르지 아니 했느뇨 하나님 외에는 그들에 관한 이야기를 알 지 못하리라 그들의 선지자들이 예증으로 그들에게 왔으나 그들의 손으로 그들의 입들을 막으며 실로우리는 너희에게 보내어진 것을 믿지 아니하며 우리를 초대하는 너희종교에 의심할 뿐이라 하니"},{"id":1259340,"resource_id":228,"text":"නුඹලාට පෙර වූ නූහ් ආද් හා සමූද් ජනයාගේ ද ඔවුනට පසුවූවන්ගේ ද පුවත් නුඹලා වෙත නොපැමිණියේ ද? ඔවුන් ගැන අල්ලාහ් හැර වෙනත් කිසිවකු නොදනී. ඔවුන්ගේ රසූල්වරුන් ඔවුන් වෙත පැහැදිලි සාධක සමඟ පැමිණියෝය. නමුත් ඔවුන් ඔවුන්ගේ අත් ඔවුන්ගේ මුව මත තබා ‘නුඹලාට කවර දෙයක් එවනු ලැබුවේ ද සැබැවින්ම අපි එය ප්‍රතික්ෂේප කළෙමු. තවද නුඹලා කවර කරුණක් වෙත අප ව ඇරයුම් කරන්නේ ද ඒ පිළිබඳ ව අපි දැඩි ලෙස සැකයෙහි පසුවෙමු’ යැයි පැවසූහ."},{"id":1117680,"resource_id":199,"text":"¿Acaso no han recibido noticias de lo que sucedió a los pueblos que los precedieron, como el del (Profeta) Noé, el pueblo de ‘Ad, el de Zamud y otros que los siguieron y que solo Al-lah conoce? Sus mensajeros se presentaron ante ellos con pruebas evidentes (sobre su veracidad), pero se llevaron las manos a la boca (para morderlas de rabia) y dijeron: “En verdad, no creemos en el (mensaje) que nos traen, y tenemos serias dudas acerca de aquello a lo que nos exhortan”."},{"id":854480,"resource_id":126,"text":"Zar do vas nije doprla vijest o onima prije vas, o narodu Nuhovu, i o Adu, i o Semudu, i o onima poslije njih? – Samo ih Allah zna! – Poslanici njihovi su im dokaze donosili, ali oni su ruke svoje na usta stavljali i govorili: \"Mi ne vjerujemo u ono što se po vama šalje i mi veoma sumnjamo u ono u što nas pozivate!\""},{"id":817065,"resource_id":120,"text":"তোমালোকৰ ওচৰত তোমালোকৰ পূৰ্বৱৰ্তীসকলৰ সংবাদ আহি পোৱা নাইনে, নূহ সম্প্ৰদায়ৰ, আদ আৰু ছামূদৰ লগতে সিহঁতৰ পৰবৰ্তীসকলৰ? যিসকলক আল্লাহৰ বাহিৰে আন কোনেও নাজানে। সিহঁতৰ ওচৰত স্পষ্ট প্ৰমাণাদি লৈ সিহঁতৰ ৰাছুলসকল আহিছিল, তেতিয়া সিহঁতে নিজৰ হাত নিজ মুখত স্থাপন কৰি কৈছিল, ‘তোমালোকে যি লৈ প্ৰেৰিত হৈছা সেয়া আমি নিশ্চিতভাৱে অস্বীকাৰ কৰিলো, আৰু নিশ্চয় আমি বিভ্ৰান্তিকৰ সন্দেহত আছো সেই বিষয়ে, যাৰ পিনে তোমালোকে আমাক আহ্বান কৰি আছা’।"},{"id":1215688,"resource_id":221,"text":"Há các ngươi đã nghe câu chuyện của những người (đã qua đời) trước các ngươi hay chưa? Đám dân của Nuh, của 'Ad và của Thamud và của những người (đến) sau họ? Không ai biết rõ họ hơn Allah. Những Sứ Giả của họ mang theo những bằng chứng rõ rệt đã đến gặp họ, nhưng họ đưa tay vào miệng (ra vẽ căm tức) và nói: “Chúng tôi không tin tưởng nơi Thông điệp mà quí vị được cử mang đến. Và chúng tôi rất đỗi ngờ vực về điều mà quí vị mời chúng tôi chấp nhận."},{"id":1228160,"resource_id":223,"text":"[Эй кофирон] Оё хабари [ҳалокати] касоне, ки пеш аз шумо буданд, [монанди] қавми Нуҳ ва Од ва Самуд ва [низ] онон, ки баъд аз эшон буданд [ва] ҷуз Аллоҳ таоло касе аз онон хабар надорад, ба шумо нарасидааст? Паёмбаронашон бо далоил [-у муъҷизот]-и равшан ба сӯяшон омаданд, вале онон [ба нишонаи мухолифат] дастҳояшонро бар даҳонҳояшон ниҳоданд ва [ангушт ба дандон газиданду] гуфтанд: «Мо он чиро, ки шумо барои [иблоғи] он фиристода шудаед, инкор мекунем ва дар бораи он чи моро ба сӯяш мехонед, сахт дар тардидем»"},{"id":748472,"resource_id":109,"text":"你们以前的民族——努哈的宗族、阿德人、赛莫德人和他们以后的人，只有安拉能知道他们——难道这等人的消息没有来临你们吗？他们族中的使者昭示他们许多明证，但他们把自己的手指插入口内，说：“我们必定不信你们所奉的使命，我们对于你们所宣传的事情，确是在使人不安的疑惑之中。”"},{"id":145772,"resource_id":27,"text":"Ist zu euch nicht die Kunde von denjenigen vor euch gekommen, des Volkes Nuhs, der ’Ad und der Tamud und derjenigen nach ihnen? Nur Allah kennt sie. Ihre Gesandten kamen zu ihnen mit den klaren Beweisen; sie aber steckten (vor Grimm) ihre Hände in den Mund und sagten: Wir verleugnen das, womit ihr gesandt seid, und wir sind über das, wozu ihr uns aufruft, fürwahr in einem starken Zweifel."},{"id":1271809,"resource_id":230,"text":"[9] เรื่องราวของบรรดาผู้ที่มาก่อนหน้าพวกเจ้า เช่นกลุ่มชนของนูหฺ อ๊าด และษะมูด และบรรดาผู้ที่มาหลังจากพวกเขา มิได้มาถึงพวกเจ้าดอกหรือ ไม่มีผู้ใดรู้เรื่องของพวกเขา นอกจากอัลลอฮฺ บรรดารอซูลของพวกเขาได้มายังพวกเขา พร้อมด้วยหลักฐานอันชัดแจ้ง พวกเขาได้เอามือปิดปากของพวกเขาเอง และกล่าวว่า แท้จริงเราได้ปฏิเสธศรัทธาในสิ่งที่พวกท่านถูกส่งมา (คืออัลกุรอาน) และแท้จริงพวกเราอยู่ในการสงสัยอย่างแน่นอนต่อสิ่งที่พวกท่านเรียกร้องเรา"},{"id":785886,"resource_id":115,"text":"Shin lãbãrin waɗanda suke a gabãninku, mutãnen Nũhu da Ãdãwa da Samũdawa bai zomuku ba? Kuma da waɗanda suke daga bãyansu bãbu wanda yake sanin su fãce Allah? Manzanninsu sun jẽ musu da hujjõji mabayyana, sai suka mayar da hannayensu a cikin bãkunansu, kuma suka ce: \"Lalle ne mũ, mun kãfirta da abinda aka aiko ku da shi. Kuma lalle ne mũ haƙĩƙa munã a cikin shakkada abin do kuke kiran mu zuwa gare shi, mai sanya kõkanto.\""},{"id":848244,"resource_id":125,"text":"Ṣé ìró àwọn tó ṣíwájú yín kò tí ì dé ba yín ni? Ìjọ (Ànábì) Nūh, ìjọ ‘Ād, ìjọ Thamūd àti àwọn tó wá lẹ́yìn wọn; kò sí ẹni tí ó mọ̀ wọ́n àfi Allāhu. Àwọn Òjíṣẹ́ wọn mú àwọn ẹ̀rí tó yanjú wá bá wọn. Nígbà náà, wọ́n dá ọwọ́ wọn padà sí ẹnu wọn wọ́n sì wí pé: “Dájúdájú àwa ṣàì gbàgbọ́ nínú n̄ǹkan tí wọ́n fi ran yín níṣẹ́. Àti pé dájúdájú àwa wà nínú iyèméjì tó gbópọn nípa ohun tí ẹ̀ ń pè wá sí.” <sup foot_note=147568>1</sup>"},{"id":1533724,"resource_id":819,"text":"کیا تم کو ان لوگوں کی خبر نہیں پہنچی جو تم سے پہلے گزر چکے ہیں ، قوم نوح اور عاد اور ثمود اور جو لوگ ان کے بعدہوئے ہیں ، جن کو خدا کے سوا کوئی نہیں جانتا ان کے پیغمبر ان کے پاس دلائل لے کر آئے تو انھوں نے اپنے ہاتھ اپنے منه پر ركھ ديے اور کہا کہ جو تم کو دے کر بھیجا گیا ہے ہم اس کو نہیں مانتے اور جس چیزکی طرف تم ہم کو بلاتے ہو ہم اس کے بارے میں سخت الجھن والے شک میں پڑے ہوئے ہیں"},{"id":1527488,"resource_id":771,"text":"ನೂಹರ ಜನಾಂಗ, ಆದ್, ಸಮೂದ್ ಮತ್ತು ಅಲ್ಲಾಹನ ಹೊರತು ಇನ್ನಾರೂ ತಿಳಿಯದ ಅವರ ನಂತರದ ಹಲವಾರು ಜನಾಂಗಗಳೂ ಸೇರಿದಂತೆ ನಿಮ್ಮ ಪೂರ್ವಿಕರ ಸಮಾಚಾರಗಳು ನಿಮಗೆ ತಲುಪಲಿಲ್ಲವೇ? ಅವರ ಸಂದೇಶವಾಹಕರು ಅವರ ಬಳಿಗೆ ಸುವ್ಯಕ್ತ ನಿದರ್ಶನಗಳನ್ನು ತಂದಾಗ ಅವರು ತಮ್ಮ ಕೈಯನ್ನು ಬಾಯೊಳಗೆ ಒತ್ತಿಕೊಂಡು ಹೇಳಿದರು; ‘ಯಾವ ಸಂದೇಶ ಸಹಿತ ನೀವು ಕಳು ಹಿಸಲ್ಪಟ್ಟಿರುವಿರೋ ಅದನ್ನು ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ ಮತ್ತು ನೀವು ನಮಗೆ ಯಾವುದರ ಕಡೆಗೆ ಕರೆ ನೀಡುತ್ತೀರೋ ಅದರ ಬಗ್ಗೆ ನಾವು ಕಳವಳಕಾರಿಯಾದ ಸಂಶಯಕ್ಕೊಳಗಾಗಿದ್ದೇವೆ’<sup foot_note=207002>1</sup>."},{"id":1539960,"resource_id":823,"text":"Has not news come to you concerning those who preceded you, such as Noah’s people, and the ‘Ad and Thamud, as well as those who came after them? Only God knows who they were. The messengers came to them with clear signs, but they put their hands to their mouths saying, ‘We deny the message you have been sent with. We have grave doubts about what you are inviting us to do.’"}]},{"id":1760,"verse_number":10,"verse_key":"14:10","hizb_number":26,"rub_el_hizb_number":103,"ruku_number":212,"manzil_number":3,"sajdah_number":null,"page_number":256,"juz_number":13,"words":[{"id":11914,"position":1,"audio_url":"wbw/014_010_002.mp3","char_type_name":"word","code_v1":"ﮱ ﯓ","page_number":256,"line_number":11,"text":"ﮱ ﯓ","translation":{"text":"Said","language_name":"english"},"transliteration":{"text":"qālat","language_name":"english"}},{"id":11915,"position":2,"audio_url":"wbw/014_010_003.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":256,"line_number":12,"text":"ﯔ","translation":{"text":"their Messengers","language_name":"english"},"transliteration":{"text":"rusuluhum","language_name":"english"}},{"id":11916,"position":3,"audio_url":"wbw/014_010_004.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":256,"line_number":12,"text":"ﯕ","translation":{"text":"Can (there) be about","language_name":"english"},"transliteration":{"text":"afī","language_name":"english"}},{"id":11917,"position":4,"audio_url":"wbw/014_010_005.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":256,"line_number":12,"text":"ﯖ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":11918,"position":5,"audio_url":"wbw/014_010_006.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":256,"line_number":12,"text":"ﯗ","translation":{"text":"any doubt","language_name":"english"},"transliteration":{"text":"shakkun","language_name":"english"}},{"id":11919,"position":6,"audio_url":"wbw/014_010_007.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":256,"line_number":12,"text":"ﯘ","translation":{"text":"(the) Creator","language_name":"english"},"transliteration":{"text":"fāṭiri","language_name":"english"}},{"id":11920,"position":7,"audio_url":"wbw/014_010_008.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":256,"line_number":12,"text":"ﯙ","translation":{"text":"(of) the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":11921,"position":8,"audio_url":"wbw/014_010_009.mp3","char_type_name":"word","code_v1":"ﯚﯛ","page_number":256,"line_number":12,"text":"ﯚﯛ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍi","language_name":"english"}},{"id":11923,"position":9,"audio_url":"wbw/014_010_011.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":256,"line_number":12,"text":"ﯜ","translation":{"text":"He invites you","language_name":"english"},"transliteration":{"text":"yadʿūkum","language_name":"english"}},{"id":11924,"position":10,"audio_url":"wbw/014_010_012.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":256,"line_number":13,"text":"ﯝ","translation":{"text":"so that He may forgive","language_name":"english"},"transliteration":{"text":"liyaghfira","language_name":"english"}},{"id":11925,"position":11,"audio_url":"wbw/014_010_013.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":256,"line_number":13,"text":"ﯞ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":11926,"position":12,"audio_url":"wbw/014_010_014.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":256,"line_number":13,"text":"ﯟ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":11927,"position":13,"audio_url":"wbw/014_010_015.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":256,"line_number":13,"text":"ﯠ","translation":{"text":"your sins","language_name":"english"},"transliteration":{"text":"dhunūbikum","language_name":"english"}},{"id":11928,"position":14,"audio_url":"wbw/014_010_016.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":256,"line_number":13,"text":"ﯡ","translation":{"text":"and give you respite","language_name":"english"},"transliteration":{"text":"wayu-akhirakum","language_name":"english"}},{"id":11929,"position":15,"audio_url":"wbw/014_010_017.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":256,"line_number":13,"text":"ﯢ","translation":{"text":"for","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":11930,"position":16,"audio_url":"wbw/014_010_018.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":256,"line_number":13,"text":"ﯣ","translation":{"text":"a term","language_name":"english"},"transliteration":{"text":"ajalin","language_name":"english"}},{"id":11931,"position":17,"audio_url":"wbw/014_010_019.mp3","char_type_name":"word","code_v1":"ﯤﯥ","page_number":256,"line_number":14,"text":"ﯤﯥ","translation":{"text":"appointed","language_name":"english"},"transliteration":{"text":"musamman","language_name":"english"}},{"id":11933,"position":18,"audio_url":"wbw/014_010_021.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":256,"line_number":14,"text":"ﯦ","translation":{"text":"They said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":11934,"position":19,"audio_url":"wbw/014_010_022.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":256,"line_number":14,"text":"ﯧ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":11935,"position":20,"audio_url":"wbw/014_010_023.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":256,"line_number":14,"text":"ﯨ","translation":{"text":"you","language_name":"english"},"transliteration":{"text":"antum","language_name":"english"}},{"id":11936,"position":21,"audio_url":"wbw/014_010_024.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":256,"line_number":14,"text":"ﯩ","translation":{"text":"(are) but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":11937,"position":22,"audio_url":"wbw/014_010_025.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":256,"line_number":14,"text":"ﯪ","translation":{"text":"a human","language_name":"english"},"transliteration":{"text":"basharun","language_name":"english"}},{"id":11938,"position":23,"audio_url":"wbw/014_010_026.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":256,"line_number":14,"text":"ﯫ","translation":{"text":"like us","language_name":"english"},"transliteration":{"text":"mith'lunā","language_name":"english"}},{"id":11939,"position":24,"audio_url":"wbw/014_010_027.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":256,"line_number":14,"text":"ﯬ","translation":{"text":"you wish","language_name":"english"},"transliteration":{"text":"turīdūna","language_name":"english"}},{"id":11940,"position":25,"audio_url":"wbw/014_010_028.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":256,"line_number":14,"text":"ﯭ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":11941,"position":26,"audio_url":"wbw/014_010_029.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":256,"line_number":14,"text":"ﯮ","translation":{"text":"hinder us","language_name":"english"},"transliteration":{"text":"taṣuddūnā","language_name":"english"}},{"id":11942,"position":27,"audio_url":"wbw/014_010_030.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":256,"line_number":15,"text":"ﯯ","translation":{"text":"from what","language_name":"english"},"transliteration":{"text":"ʿammā","language_name":"english"}},{"id":11943,"position":28,"audio_url":"wbw/014_010_031.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":256,"line_number":15,"text":"ﯰ","translation":{"text":"used to","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":11944,"position":29,"audio_url":"wbw/014_010_032.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":256,"line_number":15,"text":"ﯱ","translation":{"text":"worship","language_name":"english"},"transliteration":{"text":"yaʿbudu","language_name":"english"}},{"id":11945,"position":30,"audio_url":"wbw/014_010_033.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":256,"line_number":15,"text":"ﯲ","translation":{"text":"our forefathers","language_name":"english"},"transliteration":{"text":"ābāunā","language_name":"english"}},{"id":11946,"position":31,"audio_url":"wbw/014_010_034.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":256,"line_number":15,"text":"ﯳ","translation":{"text":"So bring us","language_name":"english"},"transliteration":{"text":"fatūnā","language_name":"english"}},{"id":11947,"position":32,"audio_url":"wbw/014_010_035.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":256,"line_number":15,"text":"ﯴ","translation":{"text":"an authority","language_name":"english"},"transliteration":{"text":"bisul'ṭānin","language_name":"english"}},{"id":11948,"position":33,"audio_url":"wbw/014_010_036.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":256,"line_number":15,"text":"ﯵ","translation":{"text":"clear","language_name":"english"},"transliteration":{"text":"mubīnin","language_name":"english"}},{"id":11949,"position":34,"audio_url":null,"char_type_name":"end","code_v1":"ﯶ","page_number":256,"line_number":15,"text":"ﯶ","translation":{"text":"(10)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905717,"resource_id":131,"text":"Their messengers asked ˹them˺, “Is there any doubt about Allah, the Originator of the heavens and the earth? He is inviting you in order to forgive your sins, and delay your end until your appointed term.”<sup foot_note=76822>1</sup> They argued, “You are no more than humans like us! You ˹only˺ wish to turn us away from what our forefathers worshipped. So bring us some compelling proof.”"},{"id":999261,"resource_id":149,"text":"Their messengers said, “Is there any doubt about Allah, the Originator of the heavens and the earth? He calls you<a class=\"sup\"><sup>pl </sup></a>to forgive you your misdeeds and to defer you until<i class=\"s\">(you fulfill) </i>a stated term.” They said, “You are only human beings like us; you want to turn us away from what our forefathers used to worship, so bring us an evident manifestation.”"},{"id":1353672,"resource_id":171,"text":"Their messengers said in response to them: Can there be any doubt about Allah’s Oneness and about worshipping Him alone, when He is the Creator of the heavens and the earth, who brought them into existence without any precedent?! He calls you to have faith in Him so that He can wipe out your previous sins and defer you until such time that you can complete your fixed period of life in this world. Their people said to them: You are only human like us. You have no merit over us. You want to turn us away from what our forefathers used to worship. Bring us clear proof indicating the truthfulness of your claim that you are messengers from Allah to us."},{"id":96655,"resource_id":20,"text":"Their messengers said, \"Can there be doubt about Allāh, Creator of the heavens and earth? He invites you that He may forgive you of your sins, and He delays you [i.e., your death] for a specified term.\" They said, \"You are not but men like us who wish to avert us from what our fathers were worshipping. So bring us a clear authority [i.e., evidence].\""},{"id":1111445,"resource_id":167,"text":"Their prophets said, \"Is there any doubt about Allah, the Creator of the heavens and the earth? He calls you, so that He may forgive you some of your sins and give you time upto a specified term.\" They said, 'You are nothing but a human being like us. You want to prevent us from what our forefathers used to worship. So, bring us some clear authority.\""},{"id":1483837,"resource_id":782,"text":"Trimişii lor au zis: „Aveţi voi îndoială în privinţa lui Allah, Creatorul cerurilor şi al pământului, care vă cheamă<sup foot_note=199835>1</sup> ca să vă ierte pentru o parte din păcatele voastre şi vă dă vouă răgaz până la un termen hotărât?”<sup foot_note=199836>2</sup> Şi au răspuns [necredincioşii]: „Voi nu sunteţi decât nişte oameni ca şi noi şi voiţi să ne abateţi de la ceea ce adorau părinţii noştri! Aduceţi‑ne o dovadă desluşită<sup foot_note=199837>3</sup>!”"},{"id":1490073,"resource_id":790,"text":"সিহঁতৰ ৰাছুলসকলে সিহঁতক প্ৰত্যুত্তৰ দি ক'লেঃ আল্লাহৰ তাওহীদত তথা তেওঁ যে অকলেই ইবাদতৰ যোগ্য এই ক্ষেত্ৰত তোমালোকে সন্দেহ পোষণ কৰিছা নেকি? অথচ তেওঁ আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টিকৰ্তা, তথা তেওঁ পূৰ্বৰ কোনো উদাহৰণ নোহোৱাকৈ এই দুয়োটাক সৃষ্টি কৰিছে? তেওঁ তোমালোকক ঈমানৰ পিনে আহ্বান কৰি আছে, যাতে তোমালোকৰ পূৰ্বৱৰ্তী সকলো গুনাহ ক্ষমা কৰি দিয়ে তথা পাৰ্থিৱ জীৱনত তোমালোকৰ নিৰ্ধাৰিত সময় পূৰণ কৰাৰ সুযোগ প্ৰদান কৰে। তেওঁলোকৰ সম্প্ৰদায়ে তেওঁলোকক ক'লেঃ আপোনালোক আমাৰ দৰেই মানৱ, আমাতকৈ পৃথক কোনো বিশেষত্ব আপোনালোকৰ মাজত নাই। আপোনালোকে আমাক সেইবোৰ উপাস্যৰ উপাসনাৰ পৰা বিৰত ৰাখিব বিচাৰে যিবোৰক আমাৰ পিতৃ-পুৰুষসকলে উপাসনা কৰিছিল। তেন্তে কোনো স্পষ্ট প্ৰমাণ লৈ আহক, যিটোৱে আপোনালোকৰ এই দাবীৰ সত্যতা প্ৰমাণ কৰিব যে, আপোনালোক আল্লাহৰ ফালৰ পৰা আমাৰ পিনে প্ৰেৰিত ৰাছুল।"},{"id":1496309,"resource_id":779,"text":"Leurs Messagers dirent : « Peut-on réellement douter de l’unicité d’Allah, Créateur des cieux et de la terre, qui vous exhorte à renoncer à votre impiété afin de vous pardonner une partie de vos péchés et de vous laisser jouir de cette vie jusqu’au terme qui vous est assigné ? » Ils rétorquèrent : « Vous êtes, comme nous, de simples hommes dont le seul but est de nous détourner du culte de nos ancêtres. Apportez-nous donc une preuve claire de votre bonne foi. »"},{"id":1385284,"resource_id":176,"text":"I loro messaggeri dissero in loro risposta: “Vi è forse qualche dubbio sull'Unicità di Allāh e sull'unicità della Sua adorazione, mentre è Lui il Creatore dei cieli e il Creatore della terra Colui che li ha plasmati senza precedenti?! Vi invita a credere in Lui per rimuovere i vostri peccati precedenti e vi rinvia fino al termine prestabilito della vostra vita in questo mondo”. Dissero loro i loro popoli:” Voi non siete altro che esseri umani come noi e non siete migliori di noi. Volete farci abbandonare l'adorazione di ciò che adoravano i nostri antenati?! Portateci una prova evidente che dimostri la veridicità di ciò che dite, ovvero che siete messaggeri di Allāh a noi inviati\"."},{"id":1508781,"resource_id":795,"text":"ߊ߬ߟߎ߬ ߟߊ߫ ߞߋߟߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊ߬ ߝߐ߫ ߛߌߞߊ߫ ߟߋ߬ ߊߟߊ߫ ߞߏ ߘߐ߫ ߓߊ߬؟ ߏ߬ ߡߍ߲ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߛߌ߲ߘߌߓߊ߮ ߘߌ߫؟ ߸ ߊ߬ ߘߏ߲߬ ߦߴߊߟߎ߫ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߛߴߊ߬ ߘߴߊߟߎ߫ ߖߟߎ߬ߡߎ߲ ߘߏ߫ ߟߎ߫ ߦߝߊ߬ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ ߣߴߊ߬ ߦߴߊߟߎ߫ ߘߏ߲߰ߘߌ߬ ߞߊߕߙߍ߬ ߛߕߊ߫ ߟߐ߯ߟߊߣߍ߲ ߡߊ߬ ، ߏ߬ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߎ ߕߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߝߏ߫ ߒ߬ߠߎ߫ ߢߐ߲߰ ߡߐ߰ ߛߊ߬ߕߊ ، ߊߟߎ߫ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߞߵߊ߲ ߞߎ߬ߡߊ߲߬ߘߌ߬ ߝߋ߲߫ ߠߎ߫ ߡߊ߬ ߸ ߊ߲ ߝߊ߬ ߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߠߎ߫ ߓߊ߬ߕߏ߬ ߟߊ߫ ، ߒ߬ߓߵߊߟߎ߫ ߣߵߊ߲ ߡߊ߬ ߘߊ߬ߟߎ߬ ߘߐ߬ߜߍ߫ ߘߌ߫ ߥߍ߫."},{"id":1446421,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߟߊ߫ ߞߋߟߊ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߝߌ߬ߟߊ߲ߝߌ߬ߟߊ߲߫ ߠߋ߬ ߊߟߊ߫ ߞߏ ߘߐ߫ ߓߊ߬؟ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߛߌ߲ߘߌߓߊ߮ ߞߊ߬ߣߌ߲߫، ߊ߬ ߘߏ߲߬ ߦߴߊߟߎ߫ ߞߟߌ߫ ߟߊ߫ ߟߋ߬ ߛߴߊ߬ ߘߴߊߟߎ߫ ߞߎ߲߬ߞߏ ߘߏ߫ ߟߎ߫ ߡߊߞߕߏ߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ ߣߴߊ߬ ߦߴߊߟߎ߫ ߡߊߕߡߊߣߊ߫ ߤߊ߲߯ ߞߊ߬ ߕߊ߯ ߓߌ߬ߟߊ߬ ߛߕߊ߫ ߟߐ߯ߟߊߣߍ߲߫ ߡߊ߬، ߏ߬ ߟߎ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߎ ߕߍ߫ ߝߏߦߌ߬ ߘߌ߫ ߝߏ߫ ߒ߬ߠߎ߫ ߢߐ߲߰ ߡߐ߰، ߊߟߎ߫ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߘߐߙߐ߲߫ ߞߵߊ߲ ߞߎ߲߬ߠߊߛߊ߬ߦߌ߲߬ ߝߋ߲߫ ߠߎ߫ ߡߊ߬ ߊ߲ ߝߊ߬ ߟߎ߫ ߕߘߍ߬ ߡߍ߲ ߠߎ߫ ߓߊ߬ߕߏ߬ ߟߊ߫، ߒ߬ߓߵߊߟߎ߫ ߣߵߊ߲ ߡߊ߬ ߦߌ߬ߘߊ߬ߞߏ߬ ߘߐ߬ߜߍ߫ ߘߌ߫ ߥߍ߫"},{"id":1440185,"resource_id":776,"text":"Sus mensajeros les respondieron: “¿Puede haber alguna duda acerca de la Unicidad de Al-lah y de adorarlo solo a Él, cuando Él es el Creador de los cielos y de la Tierra, Quien los trajo a la existencia sin ningún precedente? Él los invita a creer en Él para poder borrar sus pecados anteriores y darles un plazo, para que puedan completar su período de vida prefijado en este mundo”. Su pueblo les respondió: “Solo son seres humanos como nosotros. No tienen ningún mérito sobre nosotros. Quieren alejarnos de lo que nuestros antepasados solían adorar. Tráiganos pruebas claras que indiquen la veracidad de su afirmación de que son mensajeros de Al-lah enviados a nosotros”."},{"id":1515017,"resource_id":785,"text":"پیغمبران‌شان گفتند: آیا دربارۀ الله آفرینندۀ آسمان‌ها و زمین شکی است؟! او شما را دعوت می‌کند تا گناهانتان را بیامرزد و تا مدتی معین شما را مهلت می‌دهد. گفتند: شما جز بشری مانند ما نیستید، می‌خواهید ما را از آنچه پدران ما می‌پرستیدند منع کنید، پس (اگر در ادعای تان صادق هستید) برای ما دلیلی آشکار بیاورید."},{"id":1422337,"resource_id":182,"text":"他们的使者反驳他们说：“难道对于认主独一和拜主独一还有怀疑吗？真主是天地的创造者，天地的存在是没有先例的。祂号召你们信仰祂，以便饶恕你们以往的罪恶，将你们宽限到今世生活中注定的期限。”他们的族人说：“你们只是和我们一样的凡人，你们并不比我们优越。你们想要阻止我们崇拜我们祖先所崇拜的偶像，请你们给我们拿出证据吧，以证明你们确是真主派来的使者。”"},{"id":1433949,"resource_id":774,"text":"Intumwa zabo zaravuze ziti “Ese murashidikanya kuri Allah wahanze ibirere n’isi? Abahamagarira (kumusenga wenyine) kugira ngo abababarire ibyaha byanyu ndetse anabarindirize kugeza igihe cyagenwe.” Baravuga bati “Mwe nta kindi muri cyo usibye kuba muri abantu nkatwe. Murashaka kutubuza ibyo abakurambere bacu basengaga? Ngaho nimutuzanire ikimenyetso kigaragara (gishimangira ukuri kw’ibyo muvuga).”"},{"id":1465129,"resource_id":792,"text":"បណ្តាអ្នកនាំសាររបស់ពួកគេបាននិយាយតបទៅកាន់ពួកគេវិញថាៈ តើការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់ និងការទទួលយកទ្រង់តែមួយគត់ដើម្បីគោរពសក្ការៈនោះ ពួកអ្នកមានការសង្ស័យឬ ខណៈដែលទ្រង់គឺជាអ្នកដែលបង្កើតមេឃជាច្រើនជាន់និងជាអ្នកដែលបង្កើតផែនដី ហើយធ្វើឲ្យវាទាំងពីរកើតមានឡើងដោយគ្មានគំរូពីមុនមកសោះនោះ? ទ្រង់អំពាវនាវពួកអ្នកទៅកាន់ការមានជំនឿចំពោះទ្រង់(តែមួយគត់) ដើម្បីទ្រង់លុបលាងបាបកម្មរបស់ពួកអ្នកពីមុន ហើយទ្រង់ពន្យារពេលដល់ពួកអ្នករហូតដល់ពេលវេលាកំណត់នៃអាយុជីវិតរបស់ពួកអ្នកនៅក្នុងឆាកជីវិតលោកិយ(បានមកដល់)។ ក្រុមរបស់ពួកគេបាននិយាយទៅកាន់ពួកគេវិញថាៈ ពួកអ្នកគ្រាន់តែជាមនុស្សធម្មតាដូចពួកយើងប៉ុណ្ណោះ ដោយពួកអ្នកគ្មានលក្ខណៈពិសេសអ្វីលើសពួកយើងឡើយ។ ពួកអ្នកចង់បង្វែរពួកយើងពីការគោរពសក្ការៈចំពោះអ្វីដែលជីដូនជីតារបស់ពួកយើងធ្លាប់បានគោរពសក្ការៈប៉ុណ្ណោះ។ ហេតុនេះ ចូរពួកអ្នកនាំមកឲ្យពួកយើងនូវភស្តុតាងដ៏ច្បាស់លាស់មួយដែលបង្ហាញទៅលើភាពស្មោះត្រង់របស់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកអះអាងថា ពិតណាស់ពួកអ្នក គឺពិតជាអ្នកនាំសារពីអល់ឡោះមកកាន់ពួកយើងពិតមែន។"},{"id":1452657,"resource_id":791,"text":"അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്മാർ അവരോട് മറുപടിയായി പറഞ്ഞു: അല്ലാഹുവിൻറെ ഏകത്വത്തിലും അവനെമാത്രം ആരാധിക്കുകയും ചെയ്യുന്ന കാര്യത്തിലോ സംശയമുള്ളത്? അവനാകുന്നു ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സ്രഷ്ടാവും, അവയെ മുൻമാതൃകയില്ലാതെ നിർമ്മിച്ചവനുമെന്നിരിക്കെ (അക്കാര്യത്തിൽ നിങ്ങൾ സംശയിക്കുകയോ?!) നിങ്ങൾക്ക് സംഭവിച്ചു പോയ നിങ്ങളുടെ പാപങ്ങൾ പൊറുത്തുതരാൻ വേണ്ടി അവനിൽ നിങ്ങൾ വിശ്വസിക്കണമെന്നാണ് അവൻ ആവശ്യപ്പെടുന്നത്. ഐഹിക ജീവിതത്തിലെ നിർണിതമായ ഒരു അവധി വരെ നിങ്ങൾക്ക് അവൻ അവസരം നീട്ടിനൽകുകയും ചെയ്യുന്നു. എന്നാൽ നബിമാരുടെ ജനത അവരോട് പറഞ്ഞു: നിങ്ങൾ ഞങ്ങളെപ്പോലെയുള്ള മനുഷ്യർ മാത്രമാകുന്നു. നിങ്ങൾക്ക് ഞങ്ങളെക്കാൾ ഒരു പ്രത്യേകതയുമില്ല. ഞങ്ങളുടെ പിതാക്കൾ ആരാധിച്ച് വരുന്നതിൽ നിന്നു ഞങ്ങളെ പിന്തിരിപ്പിക്കാനാണ് നിങ്ങൾ ഉദ്ദേശിക്കുന്നത്. അതിനാൽ നിങ്ങൾ അല്ലാഹുവിൽ നിന്ന് ഞങ്ങളിലേക്കുള്ള പ്രവാചകന്മാരാണെന്നതിന് വ്യക്തമായ വല്ല രേഖയും കൊണ്ട് വന്നുതരൂ."},{"id":1471365,"resource_id":798,"text":"Achimitenga ŵao ŵatite: “Chichi! Allah kuŵa nkunkaichila, Nkugumba mawunde ni mataka? Akum’bilanga jenumanja kuti ankululuchile sambi syenu, ni anchelewasye (ngampa ipotesi) kwikanila ndema jekolanjidwe (jakuwila).” Ŵanganyao ŵatite: “Nganim’ba jenumanja ikaŵeje ŵandu mpela uwwewe. N’gamba kusaka kuti ntusiŵilile ku yaŵaliji nkuigalagatila achatati ŵetu, basi ikani nao kukwetu umboni wakuonechela.”"},{"id":1408860,"resource_id":180,"text":"১০. রাসূলগণ তাদের উত্তরে বললেন: আল্লাহর তাওহীদ এবং তাঁর একক ইবাদাতেও সন্দেহ রয়েছে?! অথচ তিনি আকাশ ও জমিনের ¯্রষ্টা এবং বিনা নমুনায় সেগুলোর প্রস্তুতকারক। তিনি তোমাদেরকে তাঁর উপর ঈমান আনতে আহŸান করছেন। যেন তিনি তোমাদের পূর্বের গুনাহগুলো মুছে দিতে পারেন। আর যেন তিনি দুনিয়ার জীবনে একটি নির্দিষ্ট সময় পূর্ণ করা পর্যন্ত তোমাদেরকে অবকাশ দিতে পারেন। তখন তাঁদের জাতিগুলো তাঁদেরকে বললো: তোমরা তো কেবল আমাদের মতোই মানুষ। আমাদের উপর তোমাদের কোন ভিন্ন বৈশিষ্ট্য নেই। তোমরা আমাদেরকে আমাদের বাপ-দাদার উপাস্যকে উপাসনা করা থেকে সরিয়ে নিতে চাও। তাই তোমরা আমাদের নিকট এমন কোন সুস্পষ্ট প্রমাণ নিয়ে আসো যা তোমাদের এ দাবির সত্যতা প্রমাণ করে যে, নিশ্চয়ই তোমরা আল্লাহর পক্ষ থেকে আমাদের নিকট প্রেরিত রাসূল।"},{"id":1396662,"resource_id":178,"text":"Посланники их отвечали им: «Неужели в единобожии и единственности Аллаха в поклонении Ему есть сомнения при том, что Он -  Творец небес и земли и Тот, Кто создал их, не имея им подобия прежде?! Он призывает вас к вере, чтобы удалить ваши прежние грехи и предоставить вам отсрочку для того, чтобы вы воспользовались мирской жизнью, пока не наступит назначенный срок». Народы ответили им: «Вы всего лишь такие же люди, подобные нам. Нет у вас превосходства над нами. Вы только хотите отвратить нас от того, чему поклонялись наши отцы. Приведите же нам ясный довод, подтверждающий правдивость ваших утверждений о том, что вы являетесь посланниками от Аллаха к нам»."},{"id":1391786,"resource_id":177,"text":"Các Sứ Giả đáp lại họ: Chẳng lẻ các ngươi nghi ngờ về Tawhid - thuyết độc thần - và thuộc tính duy nhất của Allah trong việc thờ phượng Ngài hay sao, trong khi Ngài là Đấng đã khởi tạo ra các tầng trời và đất từ không là gì trước đây?! Ngài kêu gọi các ngươi đến với niềm tin Iman để Ngài tha thứ những lỗi lầm trước đó của các ngươi, và trì hoãn các ngươi cho đến ky hạn nhất định trên trần gian. Thế nhưng đám dân chúng đáp trả lại: Quí vị cũng chỉ là những người bình thường như chúng tôi, không có gì đặc biệt hơn chúng tôi cả, các vị muốn thay đổi chúng tôi thờ phượng những gì mà cha ông chúng tôi đã thờ phượng ư. Vậy thì quí vị hãy đưa ra các bằng chứng cụ thể để chúng tôi tin tưởng rằng quí vị là những vị Sứ Giả được Allah phái đến"},{"id":1378319,"resource_id":175,"text":"Poslanici su im odgovarali: \"Zar ima sumnje u Allahovu jednoću i isključivo pravo da bude obožavan, a On je stvorio nebesa i Zemlju ni iz čega? On vas poziva da vjerujete u Njega kako bi vam grijehe obrisao, i kako bi vas ostavio da živite do roka koji vam je određen na ovom svijetu.\" Njihovi narodi rekoše: \"Vi ste ljudi kao i mi, ništa niste bolji od nas. Vi samo želite da nas odvratite od obožavanja onoga što su obožavali naši preci, pa donesite nam jasan dokaz da je istina da ste vi nama poslati od Allaha.\""},{"id":1373960,"resource_id":174,"text":"Para rasul mereka menjawab, \"Apakah dalam urusan Tauhid dan mengesakan Allah dalam beribadah masih ada keraguan sementara Dia lah Pencipta langit dan bumi, yang mengadakan keduanya tanpa contoh sebelumnya? Allah mengajak agar kalian beriman karena Allah hendak menghapus dosa-dosa masa lalu kalian dan menangguhkan kalian hingga masa ajal kalian yang ditetapkan di dalam kehidupan dunia kalian ini sempurna.\" Kaum mereka berkata, \"Kalian hanya manusia biasa seperti kami, kalian tidak mempunyai keistimewaan atas kami. Kalian hendak membelokkan kami dari menyembah apa yang disembah oleh nenek moyang kami, karena itu datangkanlah hujah yang jelas menunjukkan kebenaran kalian dalam apa yang kalian katakan kepada kami bahwa kalian adalah utusan-utusan Allah kepada kami.”"},{"id":1401567,"resource_id":179,"text":"Nagsabi ang mga sugo nila bilang pagtugon sa kanila: \"Sa paniniwala sa kaisahan ni Allāh ba at pagbubukod-tangi sa Kanya sa pagsamba ay may pagdududa samantalang Siya ay ang Tagalikha ng mga langit at lupa at ang Tagapagpairal ng mga ito nang walang naunang katulad? Nag-aanyaya Siya sa inyo sa pananampalataya sa Kanya upang pumawi Siya sa inyo ng mga pagkakasala ninyong nauna at mag-antala Siya sa inyo hanggang sa isang sandali ng pagkalubus-lubos ninyo sa mga taning ninyong tinakdaan sa buhay ninyo sa Mundo.\" Nagsabi sa kanila ang mga tao nila: \"Kayo ay walang iba kundi mga taong tulad namin. Walang pagkatangi para sa inyo higit sa amin. Nagnanais kayo na lumihis kami sa pagsamba sa sinasamba noon ng mga ninuno namin kaya magdala kayo sa amin ng isang katwirang maliwanag na nagpapatunay sa katapatan ninyo sa inaanyaya ninyo na tunay na kayo ay mga sugo mula kay Allāh sa amin.\""},{"id":1427818,"resource_id":183,"text":"使徒たちは言った。「アッラーだけを崇拝することに疑念があるのか？かれは天地の創造主であり、先例のない形でそれらを存在させたお方。かれは、あなた方の過去の罪を抹消し、現世の生活の決められた寿命を全うするまで猶予を与えるべく、かれへの信仰へと呼びかける。」民は言った。「あなた方はわたしたちと同じ人間で、わたしたちより優れているわけではない。あなた方はわたしたちの祖先が崇拝していたものへの崇拝から、わたしたちを背けようとしている。あなた方がアッラーからの使徒であることの正しさを示す明証を見せてみよ。」"},{"id":1359679,"resource_id":172,"text":"Rasûlleri onlara cevap olarak şöyle dediler: Allah'ın birliğinde ve tek başına ibadete layık olmasında şüphe mi var? O, gökleri ve yeri yaratandır, hiçbir benzerleri olmadan o ikisini yoktan var edendir. Geçmiş günahlarınızı silmek ve dünya hayatındaki ecellerinizi tamamlamanız için belirli bir zamana kadar sizleri erteleyerek kendisine iman etmeye çağırıyor. Kavimleri (rasûllerine) şöyle dediler: Sizler de bizim gibi beşer değil misiniz? Sizin bize bir üstünlüğünüz yoktur. Atalarımızın ibadet ettiklerine ibadet etmekten bizleri alıkoymak mı istiyorsunuz. Öyle ise Allah'ın bize göndermiş olduğu rasûller olarak davet ettiğiniz şeylerde doğru söylediğinize delalet eden apaçık deliller getirin."},{"id":397227,"resource_id":84,"text":"Their prophets said, “Is it in Allah that you have some doubt, who is the Creator of the heavens and the earth? He calls you, so that He may forgive you some of your sins and give you respite up to a specified term.” They said, “You are no more than a human being like us. You want to prevent us from what our forefathers used to worship. So, bring us some clear authority.”"},{"id":1367314,"resource_id":173,"text":"Leurs messagers leur répondirent: Est-il concevable que l’on doute de l’Unicité d’Allah et de l’obligation de Lui vouer une adoration exclusive? Sachant qu’Il est le Créateur des Cieux et de la Terre, Celui qui les a fait exister sans modèle préalable. Il vous appelle à croire en Lui afin d’effacer vos péchés précédents et Il vous accorde un répit jusqu’à ce que vous épuisiez le temps déterminé qui vous reste à vivre dans ce bas monde. Les mécréants leur rétorquèrent: Vous n’êtes que des êtres humains comme nous qui ne nous surpassez en rien et vous cherchez à nous détourner de ce que nos aïeux adoraient. Apportez donc un argument clair qui démontre que vous dites vrai lorsque vous prétendez que vous êtes des messagers envoyés par Allah."},{"id":1415173,"resource_id":181,"text":"رسولان‌شان در رد سخنشان برای‌شان گفتند: آیا در توحید و یگانگی الله در عبادت شکی وجود دارد، درحالی‌که او تعالی آفریدگار و پدید آورندۀ آسمان‌ها و زمین بدون نمونۀ قبلی است؟! شما را به ایمان به خویش فرامی‌خواند تا گناهان گذشته‌تان را از شما محو کند، و به شما مهلت می‌دهد تا آن‌گاه که پایانِ مشخص زندگی دنیایی شما فرا رسد. اقوام‌شان به آنها گفتند: شما جز انسانی مانند ما نیستید، و هیچ امتیازی بر ما ندارید، و می‌خواهید که ما را از عبادت آنچه پدرانمان عبادت می‌کردند برگردانید، پس حجتی آشکار برایمان بیاورید که بر راستگویی شما در اینکه ادعا می‌کنید رسولانی از جانب الله به‌سوی ما هستید دلالت کند."},{"id":77919,"resource_id":17,"text":"Their Messengers said, \"Is there any doubt regarding Allah, The Originator (Literally: Renderer; i.e., creator) of the heavens and the earth? He calls you that He may forgive you (some) of your guilty deeds and to defer you to a stated term.\" They said, \"Decidedly you are nothing except mortals like us; you would (like) to bar us from what our fathers were worshiping; then come up to us with an evident all-binding authority.\""},{"id":403463,"resource_id":85,"text":"Their messengers answered, ‘Can there be any doubt about God, the Creator of the heavens and earth? He calls you to Him in order to forgive you your sins and let you enjoy your life until the appointed hour.’ But they said, ‘You are only men like us. You want to turn us away from what our forefathers used to worship. Bring us clear proof then, [if you can].’"},{"id":1340113,"resource_id":95,"text":"Their Messengers said: \"Can there be any doubt about Allah, the Creator of the heavens and the earth?<sup foot_note=\"178582\">1</sup> He invites you that He may forgive you your sins and grant you respite till an appointed term.\"<sup foot_note=\"178583\">2</sup> They replied: \"You are only a human being like ourselves. You seek to prevent us from serving those whom our forefathers have been serving all along. If that is so, produce a clear authority for it.\"<sup foot_note=\"178584\">3</sup>"},{"id":332565,"resource_id":57,"text":"Qalat rusuluhum afee Allahishakkun fatiri assamawati wal-ardiyadAAookum liyaghfira lakum min thunoobikumwayu-akhkhirakum ila ajalin musamman qaloo in antumilla basharun mithluna tureedoona an tasuddoonaAAamma kana yaAAbudu abaonafa/toona bisultanin mubeen"},{"id":90422,"resource_id":19,"text":"Their messengers said: Can there be doubt concerning Allah, the Creator of the heavens and the earth? He calleth you that He may forgive you your sins and reprieve you unto an appointed term. They said: Ye are but mortals like us, who would fain turn us away from what our fathers used to worship. Then bring some clear warrant."},{"id":109119,"resource_id":22,"text":"Their messengers said: \"Is there a doubt about Allah, The Creator of the heavens and the earth? It is He Who invites you, in order that He may forgive you your sins and give you respite for a term appointed!\" They said: \"Ah! ye are no more than human, like ourselves! Ye wish to turn us away from the (gods) our fathers used to worship: then bring us some clear authority.\""},{"id":1130153,"resource_id":206,"text":"Their messengers said, “Can there be any doubt about Allah, the Creator of the heavens and earth? He calls you so that He may forgive some of your sins, and give you respite for an appointed term.” They said, “You are but humans like us! You want to turn us away from what our forefathers used to worship; then bring us a clear proof.”"},{"id":1136389,"resource_id":207,"text":"Their messengers said: \"Is there any doubt about Allah (God), the Originator of Heaven and Earth? He invites you in order to forgive you some of your offences and to postpone things for you during a specific period.\" They said: \"You are only human beings like ourselves! You want to divert us from what our forefathers have been worshipping, so bring us some clear authority.\""},{"id":1123917,"resource_id":203,"text":"  Their Messengers said: \"What! Can there be a doubt about Allâh, the Creator of the heavens and the earth? He calls you (to Monotheism and to be obedient to Allâh) that He may forgive you of your sins and give you respite for a term appointed.\" They said: \"You are no more than human beings like us! You wish to turn us away from what our fathers used to worship. Then bring us a clear authority (i.e. a clear proof of what you say).\""},{"id":1080265,"resource_id":156,"text":"ان کے رسولوں نے کہا ” کیا خدا کے بارے میں شک ہے جو آسمانوں اور زمین کا خالق ہے۔ وہ تمہیں بلا رہا ہے تا کہ تمہارے قصور معاف کرے اور تم کو ایک مدت مقرر تک مہلت دے۔ انہوں نے جواب دیا ” تم کچھ نہیں ہو مگر ویسے ہی انسان جیسے ہم ہیں۔ تم ہمیں ان ہستیوں کی بندگی سے روکنا چاہتے ہو ، جن کی بندگی ہمارے باپ دادا سے ہوتی چلی آرہی ہے ۔ اچھا تو لاؤ کوئی صریح سند “۔"},{"id":1346349,"resource_id":97,"text":"اُن کے رسوُلوں نے کہا”کیا خُدا کے بارے میں شک ہے جو آسمانوں اور زمین کا خالق ہے؟<sup foot_note=\"184599\">1</sup> وہ تمہیں بُلا رہا ہے تا کہ تمہارے قصور معاف کرے اور تم کو ایک مدُتِ مقرر تک مہلت دے۔“<sup foot_note=\"184600\">2</sup> انہوں نے جواب دیا ”تم کچھ نہیں ہو مگر ویسے ہی انسان جیسے ہم ہیں۔<sup foot_note=\"184601\">3</sup> تم ہمیں اُن ہستیوں کی بندگی سے روکنا چاہتے ہو جن کی بندگی باپ دادا سے ہوتی چلی آرہی ہے۔ اچھا تو لاوٴ کوئی صریح سَنَد۔“<sup foot_note=\"184602\">4</sup>"},{"id":1302990,"resource_id":234,"text":"ان کے پیغمبروں نے کہا کیا (تم کو) خدا (کے بارے) میں شک ہے جو آسمانوں اور زمین کا پیدا کرنے والا ہے۔ وہ تمہیں اس لیے بلاتا ہے کہ تمہارے گناہ بخشے اور (فائدہ پہنچانے کے لیے) ایک مدت مقرر تک تم کو مہلت دے۔ وہ بولے کہ تم تو ہمارے ہی جیسے آدمی ہو۔ تمہارا یہ منشاء ہے کہ جن چیزوں کو ہمارے بڑے پوجتے رہے ہیں ان (کے پوجنے) سے ہم کو بند کر دو تو (اچھا) کوئی کھلی دلیل لاؤ (یعنی معجزہ دکھاؤ)"},{"id":1086501,"resource_id":158,"text":"ان کے رسولوں نے کہا کہ کیا تم لوگوں کو اللہ کی ذات کے بارے میں شک ہے جو آسمانوں اور زمین کا پیدا کرنے والا ہے وہ (اللہ) تمہیں بلا رہا ہے تاکہ تمہارے گناہوں کو بخش دے اور ایک وقت معین تک تمہیں مہلت دے انہوں نے جواب دیا کہ نہیں ہیں آپ لوگ مگر ہماری ہی طرح کے انسان آپ چاہتے ہیں کہ روک دیں ہمیں ان (کی پرستش) سے جن کو پوجتے تھے ہمارے آباء تو لائیے آپ ہمارے سامنے کوئی کھلا معجزہ"},{"id":1005497,"resource_id":151,"text":"بولے انکے رسول کیا اللہ میں شبہ ہے جس نے بنائے آسمان اور زمین <sup foot_note=84165>1</sup> وہ تم کو بلاتا ہے تاکہ بخشے تم کو کچھ گناہ تمہارے <sup foot_note=84166>2</sup> اور ڈھیل دے تم کو ایک وعدہ تک جو ٹھہر چکا ہے <sup foot_note=84167>3</sup> کہنے لگے تم تو یہی آدمی ہو ہم جیسے تم چاہتے ہو کہ روک دو ہم کو ان چیزوں سے جن کو پوجتے رہے ہمارے باپ دادے سو لاؤ کوئی سند کھلی ہوئی <sup foot_note=84168>4</sup>"},{"id":314246,"resource_id":54,"text":"ان کے رسولوں نے انہیں کہا کہ کیا حق تعالیٰ کے بارے میں تمہیں شک ہے جو آسمانوں اور زمین کا بنانے واﻻ ہے وه تو تمہیں اس لئے بلا رہا ہے کہ تمہارے گناه معاف فرما دے<sup foot_note=163272>1</sup>، اور ایک مقرر وقت تک تمہیں مہلت عطا فرمائے، انہوں نے کہا کہ تم تو ہم جیسے ہی انسان ہو<sup foot_note=163273>2</sup> تم چاہتے ہو کہ ہمیں ان خداؤں کی عبادت سے روک دو جن کی عبادت ہمارے باپ دادا کرتے رہے<sup foot_note=163274>3</sup>۔ اچھا تو ہمارے سامنے کوئی کھلی دلیل پیش کرو.<sup foot_note=163275>4</sup>"},{"id":220620,"resource_id":39,"text":"Rasul-rasul mereka bertanya: \"Patutkah berlakunya sebarang keraguan tentang wujudnya Allah, yang menciptakan langit dan bumi? Ia menyeru kamu beriman kerana hendak membersih dan melepaskan kamu dari dosa-dosa kamu, dan memberi tempoh kepada kamu hingga ke suatu masa yang tertentu. Mereka menjawab: \"Kamu tidak lain hanyalah manusia seperti kami. Kamu bertujuan hendak menyekat kami daripada menyembah apa yang telah disembah oleh datuk nenek kami. Oleh itu, bawalah kepada kami satu bukti yang jelas nyata\"."},{"id":1309226,"resource_id":235,"text":"Hun Boodschappers zeiden: “Wat! Kan er twijfel bestaan over Allah, de Schepper van de hemelen en de aarde?\" Hij roept jullie opdat Hij jullie moge vergeven voor jullie zonden en om jullie uitstel te geven voor een vastgestelde termijn.” Zij zeiden: “Jullie zijn niets anders dan mensen zoals wij! Jullie wensen dat wij ons afkeren van wat onze vaders gewoonlijk aanbaden. Geef ons dan een duidelijk bewijs.”"},{"id":930661,"resource_id":136,"text":"Leurs Messagers leur avaient dit : « Est-il possible de douter au sujet d’Allah, Créateur Premier des cieux et de la terre, Qui vous appelle donc (à aller vers Lui) pour qu’Il vous pardonne certains de vos péchés, et remette votre (fin) à une échéance déjà nommée ? » Ils avaient répondu alors : « Vous n’êtes que des hommes comme nous, qui voulez nous détourner de ce qu’adoraient nos pères. Apportez-nous donc une preuve évidente d’autorité. »"},{"id":860717,"resource_id":127,"text":"Пайғамбарлари уларга: «Осмонлару ернинг яратгувчиси бўлмиш Аллоҳга шак борми? У сизларни гуноҳларингизни мағфират қилишга ва ўзингизни маълум муддатга қолдиришга чақирмоқда-ку!» дедилар. Улар эса: «Сиз бизга ўхшаш башардан ўзга ҳеч нарса эмассиз. Бизни оталаримиз ибодат қилиб юрган нарсадан тўсмоқчисиз. Бас, бизга очиқ-ойдин ҳужжат келтиринг», дедилар.<sup foot_note=47871>1</sup>"},{"id":918189,"resource_id":134,"text":"Berkata rasul-rasul mereka, \"Apakah ada keragu-raguan terhadap Allah, Pencipta langit dan bumi? Dia menyeru kamu untuk memberi ampunan kepadamu dari dosa-dosamu dan menangguhkan (siksaan)mu sampai masa yang ditentukan?\" Mereka berkata, \"Kamu tidak lain hanyalah manusia seperti kami juga. Kamu menghendaki untuk menghalang-halangi (membelokkan) kami dari apa yang selalu disembah nenek moyang kami karena itu datangkanlah kepada kami bukti yang nyata\"."},{"id":195939,"resource_id":35,"text":"使徒たちは言った。「あなたがたは天と地を創造された方，アッラーに就いて疑いがあるのか。かれがあなたがたを招かれたのは，あなたがたの罪を御赦しなされ，定められた期限まで， あなたがたを猶予なさるためである。」かれらは言った。「あなたがたは，わたしたちと同じ人間に過ぎないのです。あなたがたは，祖先が仕えてきたものから，わたしたちを背かせようと望んでいるのです。それなら（先ず真実を物語る奇跡で）わたしたちに明瞭な権威を現わしなさい。」"},{"id":804594,"resource_id":118,"text":" د دوى رسولانو وویل: ایا د الله په باره كې شك دى، چې د اسمانونو او ځمكې پیدا كوونكى دى؟ هغه تاسو رابلي، د دې لپاره چې تاسو لپاره ستاسو څه ګناهونه وبخښي او تاسو مقررې نېټې ته وروسته كړي، دوى وویل: نه یئ تاسو مګر زمونږ په شان انسان، تاسو غواړئ چې مونږ له هغه څه نه منع كړئ چې زمونږ پلرونو يې عبادت كاوه، نو (بيا خو) تاسو مونږ ته ښكاره دلیل(معجزه) راوړئ "},{"id":320100,"resource_id":55,"text":"Payg`ambarlari ularga: «Osmonlaru yerning yaratguvchisi bo`lmish Allohga shak bormi? U sizlarni gunohlaringizni mag`firat qilishga va o`zingizni ma'lum muddatga qoldirishga chaqirmoqda-ku!» dedilar. Ular esa: «Siz bizga o`xshash bashardan o`zga hech narsa emassiz. Bizni otalarimiz ibodat qilib yurgan narsadan to`smoqchisiz. Bas, bizga ochiq-oydin hujjat keltiring», dedilar.<sup foot_note=\"170915\">1</sup>"},{"id":924425,"resource_id":135,"text":"پیامبرانشان گفتند: «آیا در [یگانگیِ] الله ـ آفرینندۀ آسمان‌ها و زمین ـ تردیدی هست؟ او شما را [به ایمان] فرامی‌خوانَد تا گناهانتان را ببخشاید و تا مدتی معیّن به شما مهلت دهد». آنان گفتند: «شما جز بشری همانند ما نیستید [و] می‌خواهید ما را از آنچه که پدرانمان عبادت می‌کردند بازدارید. پس دلیلی آشکار [در مورد راستگویی‌تان] برایمان بیاورید»."},{"id":1155097,"resource_id":210,"text":"Peygamberleri dedi ki: “Gökleri ve yeri yaratan Allah hakkında mı şüphe ediyorsunuz? (Hâlbuki) O, günahlarınızı bağışlamak ve sizi belli bir zamana kadar ertelemek için sizi (imana) çağırıyor. Onlar, “Siz de bizim gibi sadece birer insansınız. Bizi, babalarımızın ibadet ettiği (ilahlardan) alıkoymak istiyorsunuz. Öyleyse bize apaçık bir delil getirin” dediler."},{"id":829538,"resource_id":122,"text":"उनके रसूलों ने कहाः क्या उस अल्लाह के बारे में संदेह है, जो आकाशों तथा धरती का रचयिता है। वह तुम्हें बुला[ रहा है, ताकि तुम्हारे पाप क्षमा कर दे और तुम्हें एक निर्धारित<sup foot_note=133560>1</sup> अवधि तक अवसर दे। उन्होंने कहाः तो तुम हमारे ही जैसे एक मानव पुरुष हो, तुम चाहते हो कि हमें उससे रोक दो, जिसकी पूजा हमारे बाप-दादा कर रहे थे। तुम हमारे पास कोई प्रत्यक्ष प्रमान लाओ।"},{"id":181746,"resource_id":33,"text":"Rasul-rasul mereka berkata, \"Apakah ada keraguan terhadap Allah, Pencipta langit dan bumi? Dia menyeru kamu (untuk beriman) agar Dia mengampuni sebagian dosa-dosamu dan menangguhkan (siksaan)mu sampai waktu yang ditentukan?\" Mereka berkata, \"Kamu hanyalah manusia seperti kami juga. Kamu ingin menghalangi kami (menyembah) apa yang dari dahulu disembah nenek moyang kami, karena itu datangkanlah kepada kami bukti yang nyata.\""},{"id":1265577,"resource_id":229,"text":"“வானங்கள் இன்னும் பூமியின் படைப்பாளனாகிய அல்லாஹ்வின் விஷயத்திலா சந்தேகம்? அவன் உங்களுக்கு உங்கள் குற்றங்களை மன்னிப்பதற்கும் ஒரு குறிக்கப்பட்ட காலம் வரை உங்களை (வாழ) விட்டு வைப்பதற்கும் அவன் உங்களை அழைக்கிறான்”என்று அவர்களுடைய தூதர்கள் (அவர்களிடம்) கூறினார்கள். நீங்கள் எங்களைப் போன்ற (சாதாரண) மனிதர்களே தவிர வேறில்லை. எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்தவற்றை விட்டு எங்களை நீங்கள் தடுக்க(வா) நாடுகிறீர்கள்(?). ஆகவே, தெளிவான ஆதாரத்தை நம்மிடம் கொண்டு வாருங்கள்”என்று (அம்மக்கள்) கூறினர்."},{"id":949372,"resource_id":139,"text":"      Паёмбаронашон гуфтанд: «Оё дар зоти Аллоҳ ва яктопарастии Ӯ, ки офаринандаи осмонҳову замин аст, шакке ҳаст? Шуморо даъват мекунад, то гуноҳонатонро биёмурзад ва то муддати муайян шуморо зинда гузорад ва дар дунё азобатон накунад». Гуфтанд: «Шумо ба ҷуз одамӣ, монанди мо каси дигар нестед. Мехоҳед моро аз он чӣ падаронамон мепарастиданд, боздоред ва дар ҳақиқат будани он чи ки мегӯед барои мо далеле равшан биёваред!»<sup foot_note=152462>1</sup>"},{"id":1092737,"resource_id":161,"text":"তাদের রসূলগণ বলেছিল, ‘আল্লাহ সম্পর্কে সন্দেহ? যিনি আসমানসমূহ ও যমীনের সৃষ্টিকর্তা, তিনি তোমাদেরকে ডাকছেন তোমাদের অপরাধ মার্জনা করার জন্য আর একটা নির্দিষ্ট সময় পর্যন্ত তোমাদেরকে অবকাশ দেয়ার জন্য।’ তারা বলল, ‘তুমি আমাদেরই মত মানুষ বৈ তো নও, আমাদের পূর্বপুরুষরা যার ‘ইবাদাত করত তাত্থেকে আমাদেরকে তুমি বাধা দিতে চাও, তাহলে তুমি (তোমার দাবীর স্বপক্ষে) আমাদের কাছে সুস্পষ্ট প্রমাণ উপস্থিত কর।"},{"id":1105209,"resource_id":163,"text":"তাদের রাসূলগণ বলেছিলঃ আল্লাহ সম্বন্ধে কি কোন সন্দেহ আছে, যিনি আকাশসমূহ ও পৃথিবীর সৃষ্টিকর্তা? তিনি তোমাদেরকে আহবান করেন তোমাদের পাপ ক্ষমা করার জন্য এবং নির্দিষ্টকাল পর্যন্ত তোমাদেরকে অবকাশ দেয়ার জন্য। তারা বলতঃ তোমরাতো আমাদের মতই মানুষ; আমাদের পিতৃ পুরুষগণ যাদের ইবাদাত করত তোমরা তাদের ইবাদাত হতে আমাদেরকে বিরত রাখতে চাও; অতএব তোমরা আমাদের কাছে কোন অকাট্য প্রমাণ উপস্থিত কর।"},{"id":1098973,"resource_id":162,"text":"তাদের রাসূলগণ বলেছিল, ‘আল্লাহর ব্যাপারেও কি সন্দেহ, যিনি আসমানসমূহ ও যমীনের সৃষ্টিকর্তা? তিনি তোমাদেরকে আহবান করেন যাতে তিনি তোমাদের পাপসমূহ ক্ষমা করেন এবং তিনি নির্দিষ্ট সময় পর্যন্ত তোমাদেরকে অবকাশ দেন’। তারা বলল, ‘তোমরা তো আমাদের মতই মানুষ, ‘তোমরা আমাদেরকে আমাদের পিতৃপুরুষরা যার ইবাদাত করত, তা থেকে ফিরাতে চাও। অতএব তোমরা আমাদের কাছে স্পষ্ট প্রমাণ নিয়ে আস’।"},{"id":1296754,"resource_id":153,"text":"Dissero loro i profeti: «Come può esservi dubbio a proposito di Allah, il Creatore dei cieli e della terra, Colui Che vi Si rivolge per perdonarvi parte delle vostre colpe e rinviarvi fino al termine prestabilito?». [Risposero] i miscredenti: «Non siete altro che uomini come noi. Volete distoglierci da quello che adoravano i nostri avi? Recateci una prova inequivocabile!»."},{"id":974317,"resource_id":143,"text":"پێغەمبەرەکانیان ووتیان (پێیان) ئایا لە (بوونی) خوادا گومان ھەیە کە بەدیھێنەری ئاسمانەکان و زەویە بانگتان دەکات بۆ ئەوەی لە گوناھەکانتان خۆش بێت و دواتان بخات بۆ کاتێکی دیاریکراو ووتیان ئێوەش ھەر ئادەمیەکی وەک ئێمەن دەتانەوێت ڕێگری ئێمە بکەن و لاماندەن لە (پەرستنی) ئەوەی کە باوو باپیرانمان دەیانپەرست دەی نیشانە و بەڵگەیەکی ڕوونمان بۆ بھێنن (ئەگەر ڕاست دەکەن پێغەمبەرن)"},{"id":1161333,"resource_id":211,"text":"Nagsabi ang mga sugo nila: \"Sa kay Allāh ba ay may pagdududa, ang Tagalalang ng mga langit at lupa? Nag-aanyaya Siya sa inyo upang magpatawad Siya sa inyo sa mga pagkakasala ninyo at mag-antala Siya sa inyo hanggang sa isang taning na tinukoy.\" Nagsabi sila: \"Walang iba kayo kundi mga taong tulad namin. Nagnanais kayo na bumalakid sa amin sa sinasamba noon ng mga ninuno namin kaya magdala kayo sa amin ng isang katunayang malinaw.\""},{"id":1174592,"resource_id":214,"text":"Poslanici su njihovi govorili: \"Zar se može sumnjati u Allaha, Koji je nebesa i Zemlju bez prethodnog primjera-iz ničega stvorio? On vas poziva da bi vam neke grijehe oprostio i da bi vas do roka određenog ostavio.\" Oni su odgovorili: \"Vi ste ljudi kao i mi; hoćete da nas odvratite od onih koje su naši preci obožavali - pa, donesite nam dokaz očevidni.\""},{"id":1193300,"resource_id":217,"text":"Їхні посланці говорили: «Невже ви маєте сумніви щодо Аллага, Творця небес і землі? Він кличе вас, щоб простити вам гріхи ваші й відстрочити до певного часу». Ті відповідали: «Та ви – люди, такі самі, як і ми. Ви прагнете відвернути нас від того, чому поклонялись наші батьки. Тож покажіть нам доказ ясний!"},{"id":1221925,"resource_id":222,"text":"Олардың пайғамбарлары: “Көктер мен жерді жаратушы Алла жайында күмәнданасыңдар ма? Ол күнәларыңды жарылқауға және сендерді белгілі бір мерзімге дейін кешіктіруге (кеңшілік етуге) шақырады” деді. (Олар, пайғамбарларына): “Сендер де біздей-ақ адамсыңдар. Бізді ата-бабаларымыздың табынған нәрселерінен тосқыларың келе ме? Бізге ашық бір дәлел келтіріңдер” деді."},{"id":1234397,"resource_id":224,"text":"അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്‍മാര്‍ പറഞ്ഞു: ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സൃഷ്ടികര്‍ത്താവായ അല്ലാഹുവിന്‍റെ കാര്യത്തിലാണോ സംശയമുള്ളത്‌? നിങ്ങളുടെ പാപങ്ങള്‍ നിങ്ങള്‍ക്ക് പൊറുത്തുതരാനും, നിര്‍ണിതമായ ഒരു അവധി വരെ നിങ്ങള്‍ക്ക് സമയം നീട്ടിത്തരുവാനുമായി അവന്‍ നിങ്ങളെ ക്ഷണിക്കുന്നു. അവര്‍ (ജനങ്ങള്‍) പറഞ്ഞു: നിങ്ങള്‍ ഞങ്ങളെപ്പോലെയുള്ള മനുഷ്യര്‍ മാത്രമാകുന്നു. ഞങ്ങളുടെ പിതാക്കള്‍ ആരാധിച്ച് വരുന്നതില്‍ നിന്നു ഞങ്ങളെ പിന്തിരിപ്പിക്കാനാണ് നിങ്ങള്‍ ഉദ്ദേശിക്കുന്നത്‌. അതിനാല്‍ വ്യക്തമായ വല്ല രേഖയും നിങ്ങള്‍ ഞങ്ങള്‍ക്ക് കൊണ്ട് വന്നുതരൂ"},{"id":1240633,"resource_id":225,"text":"૧૦)  તેમના પયગંબરોએ તેમને કહ્યું કે, શું અલ્લાહ વિશે તમને શંકા છે ? જે આકાશો અને ધરતીને બનાવનાર છે, તે તો તમને એટલા માટે બોલાવી રહ્યો છે કે તે તમારા બધા ગુના માફ કરી દે અને એક નક્કી કરેલ સમય સુધી તમને મહેતલ આપે. તેમણે કહ્યું કે, તમે તો અમારી જેમ જ માનવી છો, તમે એવું ઇચ્છો છો કે અમને તે પૂજ્યોથી રોકી દો જેમની બંદગી અમારા પૂર્વજો કરતા હતાં, સારું તો અમારી સામે કોઈ સ્પષ્ટ નિશાની લાવો."},{"id":1246869,"resource_id":226,"text":"१०.  त्यांचे पैगंबर त्यांना म्हणाले की काय अल्लाह (जो सत्य आहे) त्याच्याविषयी शंका आहे, जो आकाशांचा व धरतीचा निर्माण करणारा आहे तो तर तुम्हाला अशासाठी बोलावित आहे की त्याने तुमचे सर्व अपराध माफ करावेत आणि एक ठरलेल्या अवधीपर्यंत तुम्हाला संधी प्रदान करावी ते (लोक) म्हणाले, तुम्ही तर आमच्यासारखेच मानव आहात. तुम्ही हे इच्छिता की आम्हाला त्या दैवतांच्या पूजा-अर्चनेपासून रोखावे, ज्यांची भक्ती-आराधना आमचे वाडवडील करत राहिले, बरे तर आमच्यासमोर एखादे स्पष्ट प्रमाण तरी सादर करा."},{"id":1253105,"resource_id":227,"text":"వారి ప్రవక్తలు (వారితో) ఇలా అన్నారు: \"ఏమీ? ఆకాశాలనూ మరియు భూమినీ సృష్టించిన, అల్లాహ్ ను గురించి (మీకు) సందేహం ఉందా? ఆయన మీ పాపాలను క్షమించటానికి మరియు మీకు ఒక నిర్ణీత కాలం వరకు వ్యవధి నివ్వటానికి మిమ్మల్ని పిలుస్తున్నాడు!\" వారన్నారు: \"మీరు కూడా మా వంటి మానవులే, మీరు మా తండ్రితాతలు ఆరాధిస్తూ వచ్చిన (దైవాల) ఆరాధన నుండి మమ్మల్ని ఆపాలనుకుంటున్నారా? అయితే స్పష్టమైన ప్రమాణం ఏదైనా తీసుకురండి.\""},{"id":422171,"resource_id":88,"text":"Të dërguarit e tyre u thanë: “Vallë, a mund të dyshohet në Allahun, Krijuesin e qiejve dhe të Tokës?! Ai ju thërret juve për t’ju falur disa gjynahe tuajat dhe që t’ju lërë deri në afatin e caktuar”. Ata thanë: “Ju jeni vetëm njerëz si ne. Ju dëshironi të na shmangni nga ajo që kanë adhuruar të parët tanë. Andaj, na sillni prova të dukshme!”"},{"id":1278046,"resource_id":231,"text":"Mitume wao wakasema kuwaambia, «Je, pana shaka yoyote juu ya Mwenyezi Mungu na kuwa Yeye Ndiye Muabudiwa Peke Yake, na hali Yeye ni Muumba wa mbingu na ardhi na Mwenye kuzifanya zipatikane kutoka kwenye hali ya kutokuwako bila ya kuwa na mfano uliotangulia, na hali Yeye Anawaita kwenye Imani Apate kuwasamehe mliyoyatanguliza ya ushirikina na Awaepushie adhabu ya kumaliza kabisa, Awape nafasi ya kusalia ulimwenguni mpaka muda Aliyoupanga ambao ni kikomo cha nyakati za maisha yenu, Asiwaadhibu duniani? Wakawaambia Mitume wao, «Hatuwaoni nyinyi isipokuwa ni binadamu, hali zenu ni kama zetu, hamna ubora wowote juu yetu wa kuwafanya muwe Mitume. Mnataka kutuzuia kuviabudu vitu ambavyo baba zetu walikuwa wakiviabudu miongoni mwa masanamu na mizimu. Basi tuletee hoja iliyo wazi yenye kuonyesha usahihi wa yale mnayoyasema."},{"id":1284282,"resource_id":232,"text":"Ababaka baabwe nebagamba nti abaffe Katonda abuusibwa buusibwa (okuba nti ali omu) omutonzi we ggulu n'ensi, abakoowoola mujje abe nga abasonyiwa ebyonoono bya mmwe era abalindirize okutuusa ku kiseera ekigere. Nebagamba nti tewali kye muli wabula muli bantu nga ffe, mwagala kutuggya ku ebyo bakadde baffe bye baasinzanga, kale mutuleetere obujulizi obweyolefu."},{"id":415935,"resource_id":87,"text":"መልክተኞቻቸው «ከኀጢአቶቻችሁ እንዲምራችሁ ወደ ተወሰነ ጊዜም (ያለ ቅጣት) እንዲያቆያችሁ የሚጠራችሁ ሲኾን ሰማያትንና ምድርን ፈጣሪ በኾነው አላህ (በመኖሩ) ጥርጣሬ አለን» አሏቸው፡፡ (ሕዝቦቹም) «እናንተ ብጤያችን ሰው እንጂ አይደላችሁም አባቶቻችን ይገዙት ከነበሩት ልትከለክሉን ትሻላችሁ፡፡ ግልጽንም አስረጅ (ካመጣችሁት ሌላ) አምጡልን» አሉ፡፡"},{"id":1290518,"resource_id":233,"text":"שליחיהם אמרו: “היש ספק באללה בורא השמים והארץ? הוא קורא לכם אליו כדי לסלוח לכם על חטאיכם ולתת לכם הארכה לזמן מוגדר ״ אמרו: “אין אתם אלא בני אנוש כמוט, ואתם רוצים למנוע אותנו מלעבוד את אשר עבדו אבותינו. הביאו לנו הוכחה ברורה!”"},{"id":955609,"resource_id":140,"text":"Los mensajeros dijeron: «¡¿Cómo dudáis de Al-lah cuando Él es el Creador de los cielos y de la tierra?! Os llama (a la obediencia) para perdonar vuestros pecados y os concede un plazo de tiempo (durante el cual no os castiga) antes del momento decretado (de vuestra muerte)».Dijeron: «No sois más que seres humanos como nosotros y queréis alejarnos de lo que adoraban nuestros antepasados. ¡Traednos una clara prueba (de vuestra veracidad)!»."},{"id":961845,"resource_id":141,"text":"Rasul-rasul mereka berkata, “Apakah ada keraguan terhadap Allah, Pencipta langit dan bumi? Dia menyeru kamu (untuk beriman) agar Dia mengampuni sebagian dosa-dosa kamu dan menangguhkan (siksaan) kamu sampai waktu yang ditentukan?” Mereka berkata, “Kamu hanyalah manusia seperti kami juga. Kamu ingin menghalangi kami (menyembah) apa yang dari dahulu disembah nenek moyang kami, karena itu datangkanlah kepada kami bukti yang nyata.”"},{"id":289372,"resource_id":50,"text":"அதற்கு, (இறைவன் அனுப்பிய அவர்களுடைய தூதர்கள் \"வானங்களையும் பூமியையம் படைத்த அல்லாஹ்வைப் பற்றியா (உங்களுக்கு) சந்தேகம்? அவன்; உங்களுடைய பாவங்களை மன்னிப்பதற்காக உங்களை அழைக்கின்றான், (அத்துடன்) ஒரு குறிப்பிட்ட தவணைவரை உங்களுக்கு (உலகில்) அவகாசம் அளிக்கின்றான்\" என்று கூறினார்கள்; (அப்போது) அவர்கள் \"நீங்கள் எங்களைப் போன்ற மனிதர்களேயன்றி (வேறு) இல்லை எங்களுடைய மூதாதையர்கள் வணங்கிக் கொண்டிருந்தவற்றை விட்டும் எங்களைத் தடுக்கவா நீங்கள் விரும்புகிறீர்கள்? அப்படியானால், எங்களுக்குத் தெளிவான ஆதாரங்களைக் கொண்டு வாருங்கள்\" எனக் கூறினார்கள்."},{"id":1315462,"resource_id":236,"text":"Nnan imazanen nnsen: \"day illa ccekk di Öebbi, Axellaq n tmurt akked igenwan? Inecced ikwen id, iwakken ad awen Isemmeê kra ibekkaven nnwen, a kwen Ioo ar lajel ipwassnen\". Nnan: \"kunwi, s tidep, d imdanen kan, am nekwni. Teb$am ad a$ tesîixxôem, seg wayen llan âabden imezwura nne$. Awit a$ d adabu n ûûeê\"."},{"id":366047,"resource_id":79,"text":"Сказали (им) их посланники: «Неужели в отношении Аллаха (есть) (у вас) сомнение, Творца небес и земли? Он [Аллах] зовет вас, чтобы простить вам часть ваших грехов [те, которые были до того, как вы уверовали] и отсрочить [отложить] вам (вашу смерть) [продлить жизнь] до определенного предела [чтобы не наказывать вас в этом мире]». Они сказали: «Вы – лишь люди, такие же, как и мы. Вы желаете отвратить нас от того, чему поклонялись наши отцы [от многобожия]. Приве­дите же нам явный довод (на то, что вы правдивы в своих речах)!»"},{"id":372283,"resource_id":80,"text":"അവര്‍ക്കുള്ള ദൈവദൂതന്മാര്‍ പറഞ്ഞു: \"ആകാശഭൂമികളുടെ സ്രഷ്ടാവായ അല്ലാഹുവിന്റെ കാര്യത്തിലാണോ നിങ്ങള്‍ക്കു സംശയം? അറിയുക: നിങ്ങളുടെ പാപങ്ങള്‍ പൊറുത്തുതരാനും നിശ്ചിത അവധിവരെ നിങ്ങള്‍ക്ക് അവസരം നീട്ടിത്തരാനുമായി അവന്‍ നിങ്ങളെ ക്ഷണിച്ചുകൊണ്ടിരിക്കുന്നു.” ആ ജനം പറഞ്ഞു: \"നിങ്ങള്‍ ഞങ്ങളെപ്പോലുള്ള മനുഷ്യര്‍ മാത്രമാണ്. ഞങ്ങളുടെ പിതാക്കള്‍ പൂജിച്ചിരുന്നവയില്‍ നിന്ന് ഞങ്ങളെ പിന്തിരിപ്പിക്കാനാണ് നിങ്ങളുദ്ദേശിക്കുന്നത്. അതിനാല്‍ വ്യക്തമായ എന്തെങ്കിലും തെളിവ് കൊണ്ടുവരൂ.”"},{"id":390991,"resource_id":83,"text":"Sus Mensajeros les respondieron: “¿Acaso tenéis dudas acerca de Dios, Creador de los cielos y de la Tierra? Él os convoca [a que Le adoréis] para que así os sean perdonados vuestros pecados y se os permita vivir hasta el plazo que se os ha prefijado”. Dijeron: “Sois seres humanos igual que nosotros y solo queréis apartarnos de lo que adoraban nuestros padres; presentad una evidencia clara [de que sois Mensajeros de Dios]”."},{"id":409699,"resource_id":86,"text":"އެއުރެންގެ رسول ން ވިދާޅުވޫއެވެ. އިސްވެދިޔަ مثال އަކާނުލައި އުޑުތަކާއި ބިން އުފެއްދެވި اللَّه އާމެދު، شك އެއް ވޭހެއްޔެވެ؟ އެކަލާނގެ ތިޔަބައިމީހުންނަށް ގޮވައިލައްވަނީ، ތިޔަބައިމީހުންނަށް ތިޔަބައިމީހުންގެ ފާފަތައް ފުއްސަވައިދެއްވުމަށާއި، ކަނޑައެޅިގެންވާ މުއްދަތަކަށް ތިޔަބައިމީހުން ފަސްކުރެއްވުމަށްޓަކައެވެ. އެއުރެން ދެންނެވޫއެވެ. ތިމަންމެންކަހަލަ އިންސާނުން ކަމުގައި މެނުވީ ތިޔަބޭކަލުން ނުވަމުއެވެ. ތިޔަބޭކަލުން އެދިވަޑައިގަންނަވަނީ، ތިމަންމެންގެ ކާބަފައިން އަޅުކަންކޮށް އުޅުނު ތަކެތިން ތިމަންމެން ދުރުކުރެއްވުމަށެވެ. ފަހެ، ބަޔާންވެގެންވާ حجّة އެއް ތިމަންމެންނަށް ތިޔަބޭކަލުން ގެނެސްދެއްވަ ބައްލަވާށެވެ!"},{"id":239069,"resource_id":42,"text":"Powiedzieli ich posłańcy: \"Czy można wątpić o Bogu, stwórcy niebios i ziemi? On was wzywa, . aby wam przebaczyć grzechy i aby wam udzielić zwłoki aż do oznaczonego terminu.\" Oni powiedzieli: \"Jesteście tylko ludźmi, tak jak my. Chcecie nas oddalić od tego, co czcili nasi ojcowie. Dajcie nam więc jakiś jasny dowód władzy!\""},{"id":251138,"resource_id":44,"text":"Trimişii lor spuseră: “Oare este vreo îndoială asupra lui Dumnezeu, Creatorul cerurilor şi al pământului? El vă cheamă ca să vă ierte vouă din păcate şi ca să vă mai păsuiască până la un anumit soroc.” Ei spuseră: “Voi sunteţi doar oameni asemenea nouă. Vreţi să ne îndepărtaţi de cei cărora taţii noştri li se închinau. Aduceţi-ne o împuternicire desluşită!”"},{"id":1327934,"resource_id":238,"text":"سندن پيغمبر چيو ته (اوھان کي) آسمانن ۽ زمين جي بڻائيندڙ الله جي بابت ڪو شڪ آھي ڇا؟ (اُھو) اوھان کي ھن لاءِ سڏيندو آھي ته اوھان جا گناھ اوھان کي بخشي ۽ ٺھرايل مُدّت تائين اوھان کي مُھلت ڏئي، چيائون ته اوھين به رڳو اسان جھڙا ماڻھو آھيو (تنھنڪري اوھانجي چوڻ تي ڪئن لڳون)، جن کي اسان جا ابا ڏاڏا پوڄيندا ھوا تن کان اسان کي جھلڻ جو ارادو رکندا آھيو (جي سچا آھيو) ته اسان وٽ ڪو پڌرو دليل آڻيو."},{"id":347339,"resource_id":76,"text":"پەيغەمبەرلىرى: «ئاسمانلارنى ۋە زېمىننى ياراتقۇچى ئاللاھنىڭ (بىرلىكىدە) شەك بارمۇ؟ ئاللاھ گۇناھلىرىڭلارنى مەغپىرەت قىلىش ئۈچۈن، سىلەرنى (ئىمانغا) چاقىرىدۇ، سىلەرنى (جازالاشنى) مەلۇم مۇددەتكىچە (يەنى ئەجىلىڭلار يەتكۈچە) تەخىر قىلىدۇ» دېدى. ئۇلار: «سىلەر پەقەت بىزگە ئوخشاش ئىنسان، ئاتا ـ بوۋىلىرىمىز ئىبادەت قىلىپ كېلىۋاتقان (بۇتلار) غا ئىبادەت قىلىشىمىزدىن توسماقچى بولىسىلەر، (راستلىقىڭلار ئۈچۈن) بىزگە ئېنىق پاكىت كۆرسىتىڭلار» دېدى."},{"id":341103,"resource_id":75,"text":" Elçiləri onlara dedilər: “Göy­ləri və yeri yaradan Alla­ha şəkk etməkmi olar? O, gü­nahları­nızı bağışlamaq və sizə müəyyən vax­ta qədər möhlət vermək üçün sizi iman gətir­mə­yə çağırır”. Onlar de­dilər: “Siz də bizim kimi ancaq bir insan­sınız. Bizi atala­rımızın ibadət et­diklərindən dön­dər­mək istə­yirsiniz. Elə isə bizə açıq-ay­dın bir dəlil gətirin”."},{"id":359811,"resource_id":78,"text":"Посланники говорили своим народам, удивляясь и осуждая их за то, что они сомневаются в существовании Аллаха и в том, что Он Един: \"Неужели вы сомневаетесь в существовании Аллаха Единого, который сотворил небеса и землю?! Никто, кроме Аллаха, не может создать подобное. Он вас зовёт, чтобы простить вам те грехи, которые вы совершили до уверования, и отсрочить вашу смерть до назначенного вам срока\". Но упорствующие в своём неверии народы сказали: \"Вы - такие же люди, как и мы, и у вас нет никакого преимущества перед нами, что дало бы вам право стать посланниками. Призывая нас к вере и единобожию, вы хотите, чтобы мы отбросили богов наших предков. Приведите же явное доказательство, как мы требовали от вас!\""},{"id":281450,"resource_id":49,"text":"Mitume wao wakasema: Ati pana shaka na Mwenyezi Mungu, Muumba mbingu na ardhi? Yeye anakuiteni apate kukufutieni madhambi yenu, na akupeni muhula mpaka muda ulio wekwa. Wakasema: Nyinyi si chochote ila ni wanaadamu kama sisi. Mnataka kutuzuilia na waliyo kuwa wakiabudu baba zetu. Basi tuleteeni hoja ilio wazi."},{"id":274987,"resource_id":48,"text":"Sändebuden sade: \"Kan någon tvivla på att Gud [finns], himlarnas och jordens Skapare? Han kallar er för att ge er förlåtelse för era synder och ge er anstånd till en [av Honom] fastställd dag.\" [Men] de svarade: \"Ni är bara dödliga människor som vi som vill hindra oss från att dyrka vad våra förfäder dyrkade. Låt oss då få ett klart bevis [för att ni har sänts av Gud].\""},{"id":378519,"resource_id":81,"text":"پێغه‌مبه‌رانیان وتیان: با‌شه‌، ئاخر گومان له چی ده‌که‌ن؟ ئایا له خوای په‌روه‌ردگاردا گومان هه‌یه‌؟! به‌دیهێنه‌ری ئاسمانه‌کان و زه‌وی؟! ئه‌و زاته بانگتان ده‌کات بۆ ئه‌وه‌ی لێتان خۆش ببێت، بۆ ئه‌وه‌ی هه‌ڵه‌و گوناهه‌کانتان چاوپۆشی بکات و مۆڵه‌تیشیتان ده‌دات تا کاتێکی دیاریکراو، که‌چی (خوا نه‌ناسان ڕوو به‌پێغه‌مبه‌ران) وتیان: ئێوه ته‌نها به‌شه‌رن وه‌کو ئێمه هیچی تر نین (له‌باتی سوپاسی خوا بکه‌ن که ئه‌وه‌نده ئاده‌میزاد ڕێزداره‌، نوێنه‌ر له خۆیان هه‌ڵده‌بژێرێت)، که‌چی ڕه‌خنه‌یان گرت و وتیان: ئێوه ده‌تانه‌وێت ڕێگرو دژ به‌وه بن که باو و باپیرانمان ده‌یانپه‌رست (ده‌ی ئه‌گه‌ر ڕاست ده‌که‌ن) به‌ڵگه‌یه‌کی ئاشکرامان بۆ بهێنن و نیشانمان بده‌ن؟!"},{"id":256951,"resource_id":45,"text":"Посланники говорили им: «Неужели вы сомневаетесь в Аллахе - Творце небес и земли? Он призывает вас, чтобы простить ваши грехи и предоставить вам отсрочку до назначенного времени». Они говорили: «Вы - такие же люди, как и мы. Вы хотите увести нас от того, чему поклонялись наши отцы. Приведите же нам ясное доказательство»."},{"id":353575,"resource_id":77,"text":"Onların peygamberleri: &quot;Gökleri ve yeri yaratan, günahlarınızı bağışlamaya çağıran ve bir süreye kadar sizi erteleyen Allah'tan mı şüphe ediyorsunuz?&quot; dediler. Onlar da: &quot;Siz de sadece bizim gibi birer insansınız; bizi babalarımızın taptıklarından alıkoymak istiyorsunuz. Öyleyse bize apaçık bir delil getirmelisiniz&quot; dediler."},{"id":201897,"resource_id":36,"text":"선지자들께서 말했더라 천지를 창조하신 하나님에 관해 의심 하느뇨 그분께서 너희를 부르심은 너희의 죄를 용서하고 약속된 기 간까지 너희를 유예하고자 하심이 라 그들이 말하길 실로 당신들은 우리와 같은 인간에 불과하도다 당신들은 우리의 선조들이 숭배하 던 것으로부터 우리를 멀리 하려 하느뇨 우리에게 분명한 예증을 보이라 하더라"},{"id":163250,"resource_id":30,"text":"Heidän sananjulistajansa lausuivat: »Epäilettekö Jumalaa, taivaitten ja maan Luojaa. Hän kutsuu teitä antaakseen teille syntinne anteeksi, ja Hän odottaa teitä määrättyyn hetkeen saakka.» He vastasivat: »Te olette vain ihmisolentoja kuten mekin. Te haluatte kääntää meidät siitä, mitä isämme palvelivat; tuokaa siksi meille selvä todistus.»"},{"id":139400,"resource_id":26,"text":"A odpověděli poslové jejich: \"Je snad pochybnost nějaká o Bohu, tvůrci nebes a země? On volá vás, aby vám mohl odpustit hříchy vaše a poskytl vám odklad do lhůty stanovené.\" I řekli nevěřící: \"Vždyť vy jen smrtelníci jste nám podobní a chcete nás odvrátit od toho, co otcové naši uctívali. Přineste nám tedy své zplnomocnění zjevné!\""},{"id":334867,"resource_id":74,"text":"Паёмбаронашон гуфтанд: «Оё дар Худо — он офаринандаи осмонҳову замин — шакке ҳаст? Шуморо даъват мекунад, то гуноҳонатонро бибахшад ва то муддате муайян шуморо зинда гузорад». Гуфтанд: «Шумо мардумоне монанди мо ҳастед. Мехоҳед моро аз он чӣ падаронамон мепарастиданд, боздоред. Барои мо далеле равшан биёваред!»"},{"id":115366,"resource_id":23,"text":"Peyğəmbərləri də (onlara) belə cavab vermişdilər: “Məgər göyləri və yeri yaradan Allaha da şübhə etmək olarmı?! (Allah) günahlarınızı bağışlamaq və sizə müəyyən bir vaxta qədər (ömrünüzün sonuna kimi) möhlət vermək (sizi əzabla deyil, öz əcəlinizlə öldürmək) üçün imana də’vət edir”. Onlar demişdilər: “Siz də bizim kimi adi bir insansınız. Bizi atalarımızın ibadət etdiklərindən (bütlərdən) döndərmək istəyirsiniz. (Əgər bacarırsınızsa, sizin ibadət etdiyiniz Allahın haqq, bizim tapındığımız bütlərin isə batil olmasını sübut edən) açıq-aşkar bir dəlil gətirin!”"},{"id":308038,"resource_id":53,"text":"Аларның рәсүлләре әйтте: \"Әйә сез җирне вә күкләрне тезүче Аллаһуга шик тотасызмы? сезне иманга чакырадыр гөнаһларыгызны ярлыкар өчен һәм билгеләнгән әҗәлегезгә хәтле яшәтер өчен. Кәферләр пәйгамбәрләргә әйттеләр: \"Сез безнең кеби кешеләрсез, артык җирегез юк, аталарыбыз гыйбадәт кылган сынымларыбыздан туктатырга телисез, безгә ачык ґәламәтләр китерегез\"."},{"id":268641,"resource_id":47,"text":"Të dërguarit e tyre u thanë: “A mos keni dyshim në All-llahun, Krijuesin e qiejve e të tokës? Ai ju thërret (në besim) për t’ju falur mëkatet dhe për t’ju vazhduar (jetën deri në një afat të caktuar!” Ata thanë: “Ju nuk jeni tjetër pos njerëz siç jemi edhe ne, ju dëshironi të na pengoni nga ajo që adhuronin prindërit tanë, pra na sillni ndonjë argument të qartë!”"},{"id":232624,"resource_id":41,"text":"Deres sendebud svarte: «Er det noen tvil om Gud, himmelens og jordens Skaper? Han kaller dere for å tilgi deres synder og gi dere en viss frist.» Og de sa: «Dere er bare vanlige mennesker som oss som prøver å holde oss borte fra det våre fedre dyrket. Legg frem en klar fullmakt!»"},{"id":1066795,"resource_id":106,"text":"Церан элчанаша элира: \"Ткъа Делехь /И цхьаъ хиларехь а, дерриг 1ибадат Цунна дарехь а/ шеко ю‚ стигланаш а‚ латта а кхоьллина волчу? Цо кхойкху шу шун къинош Ша гечдаре‚ тоьхначу ханна шу тIаьхьататтаре\". Цара элира: \"Шу ма дац тхо санна адамаш бен‚ шуна лаьа тхо дIататта тхан дай шена Iибадат деш хиллачух‚ даладе тхуна билггала делил<sup foot_note=112853>1</sup>\"."},{"id":1321698,"resource_id":237,"text":"Казваха техните пратеници: “Нима има съмнение спрямо Аллах - Твореца на небесата и на земята? Зове ви Той, за да ви опрости греховете и да ви даде отсрочка до определен срок.” Казваха: “Вие сте само човеци, подобни на нас. Искате да ни възпрете от онова, на което са служели предците ни. Донесете ни явен довод!”"},{"id":866953,"resource_id":128,"text":"បណ្ដាអ្នកនាំសាររបស់ពួកគេបានពោលថាៈ តើ(ពួកអ្នក) មានការសង្ស័យចំពោះអល់ឡោះដែលជាអ្នកបង្កើតមេឃជាច្រើន ជាន់ និងផែនដីនោះឬ? ទ្រង់អំពាវនាវពួកអ្នក(ឱ្យមានជំនឿ)ដើម្បី ទ្រង់នឹងអភ័យទោសដល់ពួកអ្នកនូវបាបកម្មទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់បានពន្យារពេលពួកអ្នករហូតដល់ពេលមួយដែលត្រូវបាន កំណត់។ ពួកគេ(ពួកប្រឆាំង)បាននិយាយថាៈ ពួកអ្នកគ្រាន់តែជា មនុស្សធម្មតាដូចពួកយើងដែលពួកអ្នកចង់រារាំងពួកយើងនូវអ្វីដែល ជីដូនជីតារបស់ពួកយើងធ្លាប់បានគោរពសក្ការៈប៉ុណ្ណោះ។ ដូចេ្នះ ចូរ ពួកអ្នកផ្ដល់ភស្ដុតាងយ៉ាងច្បាស់លាស់ដល់ពួកយើងមក."},{"id":729765,"resource_id":103,"text":"Seus Mensageiros disseram: \"Há dúvida acerca de Allah, O Criador dos céus e da terra, Que vos convoca para perdoar-vos parte dos delitos e para conceder-vos prazo, até um termo designado?\" Eles disseram: \"Vós não sois senão mortais como nós; desejais afastar-nos do que nossos pais adoravam. Então, fazei-nos vir evidente comprovação!\""},{"id":158252,"resource_id":29,"text":"پیامبران شان گفتند: «آیا در (و جود) الله آفرینده آسمان‌ها و زمین شک است؟ (او) شما را فرا می‌خواند تا گناهان‌تان را برایتان بیامرزد، و شما را تا مدت معینی مهلت دهد». (آن‌ها) گفتند: «شما جز بشری همانند ما نیستید، می‌خواهید ما را از آنچه که نیاکان‌مان می‌پرستیدند باز دارید، پس معجزه (و دلیل) آشکاری برای ما بیاورید»."},{"id":911953,"resource_id":133,"text":"அதற்கு, அவர்களிடம் வந்த தூதர்கள் (அவர்களை நோக்கி) ‘‘வானங்களையும் பூமியையும் படைத்த அல்லாஹ்வைப் பற்றியா (உங்களுக்குச்) சந்தேகம்? அவன் உங்கள் குற்றங்களை மன்னிப்பதற்காக உங்களை அழைக்கிறான். (அவனுக்கு பணிந்து வழிப்பட்டால்) ஒரு நீண்ட காலம் வரை உங்களை(ப் பூமியில் சுகமாக வாழ்ந்திருக்க) விட்டு வைப்பான்'' என்று கூறினார்கள். அதற்கவர்கள், நீங்கள் நம்மைப் போன்ற (சாதாரண) மனிதர்களே தவிர வேறில்லை. எங்கள் மூதாதைகள் வணங்கிக் கொண்டிருந்த தெய்வங்களை விட்டு எங்களைத் தடை செய்யவா நீங்கள் விரும்புகிறீர்கள்? அவ்வாறாயின் (அதற்குரிய) தெளிவான ஆதாரத்தை நம்மிடம் கொண்டு வாருங்கள்'' என்று கூறினார்கள்."},{"id":1142625,"resource_id":208,"text":"Ihre Gesandten sagten: \"Existiert etwa ein Zweifel über Allah, den Schöpfer der Himmel und der Erde? Er ruft euch, damit Er euch eure Sünden vergebe und euch Aufschub bis zu einer bestimmten Frist gewähre.\" Sie sagten: \"lhr seid nur Menschen wie wir; ihr wollt uns von dem abhalten, was unsere Väter zu verehren pflegten. So bringt uns einen deutlichen Beweis.\""},{"id":1148861,"resource_id":209,"text":"۞Dissero i loro messaggeri: \"Si può dubitare di Allāh, il Creatore dei cieli e della terra? Lui vi invita per perdonare alcuni vostri peccati e rimandarvi a un termine stabilito. Dissero: \"Voi non siete che degli uomini come noi! Volete solo impedirci di adorare ciò che adoravano i nostri padri! Mostrateci una chiara prova!\""},{"id":659703,"resource_id":101,"text":"Пайғамбарлари айтдилар: «Осмонлар ва Ернинг яратувчиси бўлмиш Аллоҳ(нинг борлиги ва бирлиги) хусусида шак-шубҳа бўлиши мумкинми?! У зот сизларнинг гуноҳларингизни мағфират қилиш ва ўзларингизни маълум муддатгача (ҳалок қилмай) қолдириш учун (иймонга) даъват қилмоқда-ку!» Улар дедилар: «Сизлар ҳам худди ўзимизга ўхшаган одамларсиз, фақат бизни ота-боболаримиз ибодат қилиб ўтган нарсадан (санамларга сиғинишдан) тўсмоқчисизлар, холос. Бас, (агар чин пайғамбар бўлсангизлар) бизга аниқ бир ҳужжат далил келтиринглар-чи?!»"},{"id":980553,"resource_id":144,"text":"Hun Boodschappers zeiden: \"Is er twijfel over Allah, de Schepper van de hemel en de aarde? Hij roept jullie om jullie zonden te vergeven en Hij geeft jullie uitstel tot een vastgestelde tijd.\" Zij zeiden: \"Jullie zijn slechts mensen als wij. Jullie willen ons afhouden van wat onze voorouders aanbaden. Geeft ons daarom een duidelijk bewijs!\""},{"id":209626,"resource_id":38,"text":"Pitharo o manga sogo kiran a: \"Ba adn a sangka ko makapantag ko Allah, a miyadn ko manga langit ago so lopa?\" Pthawagn kano Niyan, ka an Iyan rkano mapakada so manga dosa niyo, go pakalalanatn kano Niyan taman ko taalik a mappnto\". Pitharo iran a: \"Kna a ba kano di manosiya a lagid ami. Khabayaan iyo a kaalangan kami niyo ko pzimbaan o manga loks ami: Na witi kami niyo sa katantowan, a mapayag,\""},{"id":428407,"resource_id":89,"text":"Të dërguarit e tyre u thanë: “A mos keni dyshim në All-llahun, Krijuesin e qiejve e të tokës? Ai ju thërret (në besim) për t’ju falur mëkatet dhe për t’ju vazhduar (jetën deri në një afat të caktuar!” Ata thanë: “Ju nuk jeni tjetër pos njerëz siç jemi edhe ne, ju dëshironi të na pengoni nga ajo që adhuronin prindërit tanë, pra na sillni ndonjë argument të qartë!”"},{"id":325674,"resource_id":56,"text":"他们族中的使者说：难道对于真主--天地的创造者--还有怀疑吗？他号召你们行善，以便他饶恕你们的罪过，并对你们缓刑到一个定期。他们说：你们只是像我们一样的凡人，你们欲阻止我们崇拜我们的祖先所崇拜的（偶像），你们昭示我们一个明证吧！"},{"id":175271,"resource_id":32,"text":"Manzanninsu suka ce &quot;Ashe, akwai shakka a cikin (sha'anin) Allah, Mai ƙãga halittar sammai da ƙasa Yanã kiran ku dõmin Ya gãfarta muku zunubanku, kuma Ya jinkirtã muku zuwa ga ajali ambatacce?&quot; Suka ce: &quot;Ba ku zama ba fãce mutãne misãlinmu kuma nufinku ku kange mu daga abin da iyãyenmu suka kasance sunã bautãwa sai ku zo mana da dalĩli mabayyani.&quot;"},{"id":208135,"resource_id":37,"text":"അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട ദൂതന്‍മാര്‍ പറഞ്ഞു: ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സൃഷ്ടികര്‍ത്താവായ അല്ലാഹുവിന്‍റെ കാര്യത്തിലാണോ സംശയമുള്ളത്‌? നിങ്ങളുടെ പാപങ്ങള്‍ നിങ്ങള്‍ക്ക് പൊറുത്തുതരാനും, നിര്‍ണിതമായ ഒരു അവധി വരെ നിങ്ങള്‍ക്ക് സമയം നീട്ടിത്തരുവാനുമായി അവന്‍ നിങ്ങളെ ക്ഷണിക്കുന്നു. അവര്‍ (ജനങ്ങള്‍) പറഞ്ഞു: നിങ്ങള്‍ ഞങ്ങളെപ്പോലെയുള്ള മനുഷ്യര്‍ മാത്രമാകുന്നു. ഞങ്ങളുടെ പിതാക്കള്‍ ആരാധിച്ച് വരുന്നതില്‍ നിന്നു ഞങ്ങളെ പിന്തിരിപ്പിക്കാനാണ് നിങ്ങള്‍ ഉദ്ദേശിക്കുന്നത്‌. അതിനാല്‍ വ്യക്തമായ വല്ല രേഖയും നിങ്ങള്‍ ഞങ്ങള്‍ക്ക് കൊണ്ട് വന്നുതരൂ."},{"id":245209,"resource_id":43,"text":"Seus mensageiros retrucaram: Existe, acaso, alguma dúvida acerca de Deus, Criador dos céus e da terra? É Ele que vosconvoca para perdoar-vos os pecados, e vos tolera até ao término prefixado! Responderam: Vós não sois senão uns mortais, como nós; quereis afastar-nos do que adoravam os nossos pais? Apresentai-nos, pois, uma autoridade evidente!"},{"id":151583,"resource_id":28,"text":"Sus enviados dijeron: «¿Es posible dudar de Alá, creador de los cielos y de la tierra? Él os llama para perdonaros vuestros pecados y remitiros a un plazo fijo». Dijeron: «No sois más que unos mortales como nosotros. Queréis apartarnos de los dioses a los que nuestros antepasados servían. ¡Aportadnos, pues, una autoridad evidente!»"},{"id":295413,"resource_id":51,"text":"บรรดาร่อซูลของพวกเขาได้กล่าวว่า “มีการสงสัยในอัลลอฮฺ พระผู้สร้างชั้นฟ้าทั้งหลายและแผ่นดินกระนั้นหรือ? พระองค์ทรงเรียกร้องพวกท่านเพื่อทรงยกโทษในความผิดของพวกท่านและทรงผ่อนผันพวกท่าน จนกระทั่งถึงวาระที่ถูกกำหนดไว้” พวกเขากล่าวว่า “พวกท่านมิใช่อื่นใด นอกจากเป็นปุถุชนเยี่ยงเรา พวกท่านประสงค์ที่จะกีดกันพวกเราจากสิ่งที่บรรพบุรุษของพวกเราเคยเคารพบูชา ดังนั้นพวกท่านจงนำหลักฐานอันชัดแจ้งมาให้พวกเราซิ”"},{"id":986789,"resource_id":52,"text":"Peygamberleri dedi ki: \"Gökleri ve yeri yaratan, Allah hakkında da şüphe mi var? O, sizi günahlarınızı bağışlamak için çağırıyor ve belirlenmiş bir süreye kadar size müsade ediyor.\" Onlar da: \"Siz sadece bizim gibi bir insansınız, bizi babalarımızıntaptıklarından alıkoymak istiyorsunuz. O halde bize apaçık bir delil getirin!\" dediler."},{"id":169157,"resource_id":31,"text":"Leurs Messagers dirent : \"Y a-t-il un doute au sujet d’Allah, Créateur des cieux et de la Terre, qui vous appelle pour vous pardonner une partie de vos péchés et vous donner un délai jusqu’à un terme fixé ?\" [Les mécréants] répondirent : \"Vous n’êtes que des hommes comme nous. Vous voulez nous empêcher de ce que nos ancêtres adoraient ! Apportez-nous donc une preuve évidente !\""},{"id":773417,"resource_id":113,"text":"Оларға  / жіберілген /  елшілер: «Аспандарды және жерді жоқтан бар еткен Аллаһ жайында  / сендерде /  күмән бар ма? Ол сендерді күнәларыңды кешіруі үшін және сендерге белгіленген мерзімге дейін мұрсат беру үшін шақырады», деді. Олар: «Сендер бар болғаны біз секілді адамсыңдар. Бізді ата-бабаларымыз табынып келгеннен қайтаруды қалайсыңдар. Қане, бізге анық дәлел келтіріңдер», деді."},{"id":760945,"resource_id":111,"text":"Ergamoonni isaaniis ni jedhan: “Sila Rabbii uumaa samiifi dachii ta’e, kan badii keessan irraa isiniif araaramuufi hanga yeroo murtaa’ee isin tursiisuuf isin waamu (jiraachuu isaa) keessa shakkiin jiraa?” [Isaan] “Isin namuma akka keenyaa kan waan abbootiin keenya gabbaraa turan irraa nu dhorguu barbaadu malee homaa hin taane; mee ragaa ifa ta’een nutti kottaa” jedhan."},{"id":767181,"resource_id":112,"text":"Peygamberleri: Gökleri ve yeri yaratan,  günahlarınızı mağfiret etmeye çağıran ve bir süreye kadar sizi erteleyen Allah’tan mı şüphe ediyorsunuz? dediler.  Onlar da: Siz de sadece bizim gibi birer insansınız; bizi babalarımızın ibadet ettiklerinden alıkoymak istiyorsunuz. Öyleyse bize apaçık bir delil getirmelisiniz, dediler."},{"id":842009,"resource_id":124,"text":"Peygamberleri dedi ki: Gökleri ve yeri yaratan Allah hakkında şüphe mi var? Halbuki O, sizin günahlarınızdan bir kısmını bağışlamak ve sizi muayyen bir vakte kadar yaşatmak için sizi (hak dine) çağırıyor. Onlar dediler ki: Siz de bizim gibi bir insandan başka bir şey değilsiniz. Siz bizi atalarımızın tapmış olduğu şeylerden döndürmek istiyorsunuz. Öyleyse bize, apaçık bir delil getirin!"},{"id":742237,"resource_id":108,"text":"१०) उनको रसूलहरूले उनीलाई भनेः कि के अल्लाहको बारेमा तिमीलाई शंका छ, जसले आकाश र पृथ्वी बनाएको छ ? उसले त तिमीलाई यस कारण बोलाइरहेको छ कि तिम्रा समस्त पापहरूलाई माफ गरिदेओस् र एउटा निश्चित अवधिसम्म तिमीलाई छूट देओस्’’ । उनीहरूले भनेः कि तिमी त हामी जस्तै मान्छे हौ, तिमी चाहन्छौ, कि हामीलाई ती कुराहरूको पूजाबाट रोकी देऊ जसको पूजा हाम्रा पूर्वजहरूले गर्दै आइरहेका थिए, ठीक छ हाम्रो सामु कुनै प्रत्यक्ष प्रमाण पेश गर’’ ।"},{"id":132964,"resource_id":25,"text":"Poslanici su njihovi govorili: \"Zar se može sumnjati u Allaha, Koji je nebesa i Zemlju bez prethodnog primjera-iz ničega stvorio? On vas poziva da bi vam neke grijehe oprostio i da bi vas do roka određenog ostavio.\" Oni su odgovorili: \"Vi ste ljudi kao i mi; hoćete da nas odvratite od onih koje su naši preci obožavali - pa, donesite nam dokaz očevidni.\""},{"id":262273,"resource_id":46,"text":"waxay dheheen Rasuuladoodii ma Eebaa shaki ku jiraa ee abuuray Samooyinka iyo Dhulka idiinkuna yeedhi inuu idinka dhaafo dambiyadiinna dibna idiin dhigo tan iyo muddo magacaaban, waxayna dheheen idinku ma tihiin waxaan bashar (Dad) nala mida ahayn, waxaadna doonaysaan inaad naga leexisaan waxay caabudi jireen Aabbayaalkanno noo keena xujo cad."},{"id":1168356,"resource_id":213,"text":"তাদের রাসূলগণ বলেছিলেন, ‘আল্লাহ্ সম্বন্ধে কি কোনো সন্দেহ আছে, যিনি আসমানসমূহ ও যমীনের সৃষ্টিকর্তা [১]? তিনি তোমাদেরকে ডাকছেন তোমাদের পাপ ক্ষমা করার জন্য এবং নির্দিষ্ট কাল পর্যন্ত তোমাদেরকে অবকাশ দেয়ার জন্য। তারা বলল, তোমরা তো আমাদেরই মত মানুষ। আমাদের পিতৃপুরুষগণ যাদের ‘ইবাদাত করত তোমরা তাদের ‘ইবাদাত হতে আমাদেরকে বিরত রাখতে চাও [২]। অতএব তোমরা আমাদের কাছে কোনো অকাট্য প্রমাণ [৩] উপস্থিত কর।"},{"id":1199536,"resource_id":218,"text":"使徒*たちは、（彼らに）言った。「一体、アッラー*（と、かれのみを崇拝*すること）に疑念を抱くのか？諸天と大地の創成者*に？かれはあなた方のために、あなた方の罪の一部をお赦しになり、あなた方に一定の時期まで（懲罰の）猶予を与えて下さるべく、あなた方を（信仰へ）招いておられるのだ」。彼ら（民）は、（使徒*たちに）言った、「あなた方は、私たちと同様の人間に外なら（ず、使徒*などに相応しいものでは）ない。あなた方は、私たちのご先祖様が崇めていたもの（を私たちが崇めること）から、私たちを阻もうとしているのだ。（あなた方が本当に使徒*）ならば、紛れもなき証拠¹を私たちに持って来てみよ」。"},{"id":1205772,"resource_id":219,"text":"선지자들께서 말했더라 천지를 창조하신 하나님에 관해 의심 하느뇨 그분께서 너희를 부르심은 너희의 죄를 용서하고 약속된 기 간까지 너희를 유예하고자 하심이 라 그들이 말하길 실로 당신들은 우리와 같은 인간에 불과하도다 당신들은 우리의 선조들이 숭배하 던 것으로부터 우리를 멀리 하려 하느뇨 우리에게 분명한 예증을 보이라 하더라"},{"id":1259341,"resource_id":228,"text":"අහස් හා මහපොළොවේ නිර්මාපකයාණන් වූ අල්ලාහ් සම්බන්ධයෙන් සැකයක් ඇත්තේ ද? නුඹලාට ඔහු සමාව දෙනු පිණිස ද නුඹලා ව නියමිත කාලයක් ප්‍රමාද කර දෙනු පිණිස ද ඔහු නුඹලා ව ඇරයුම් කරයි යනුවෙන්  ඔවුන්ගේ රසූල්වරුන් පැවසූහ. නුඹලා අප මෙන් මිනිසුන් මිස නැත. අපගේ මුතුන් මිත්තන් නැමදුම් කරමින් සිටි දැයින් නුඹලා අප ව වළක්වන්නෙහු ය. එසේ නම් අප වෙත පැහැදිලි සාක්ෂියක් ගෙන එනු යැයි ඔවුහු පැවසූහ."},{"id":1117681,"resource_id":199,"text":"Los mensajeros dijeron: “¡¿Cómo dudan de Al-lah cuando Él es el Creador de los cielos y de la tierra?! Los llama (a la obediencia) para perdonar sus pecados y les concede un plazo de tiempo (durante el cual no los castiga) antes del momento decretado (de su muerte)”. Dijeron: “No son más que seres humanos como nosotros y quieren alejarnos de lo que adoraban nuestros antepasados. ¡Tráigannos una clara prueba (de su veracidad)!”."},{"id":854481,"resource_id":126,"text":"Poslanici njihovi su govorili: \"Zar se može sumnjati u Allaha, Stvoritelja nebesa i Zemlje? On vas poziva da bi vam neke grijehe vaše oprostio i da bi vas do roka određenog ostavio.\" Oni su odgovorili: \"Vi ste ljudi kao i mi; hoćete da nas odvratite od onih kojima su se preci naši klanjali – pa, donesite nam čudo vidljivo!\""},{"id":817066,"resource_id":120,"text":"সিহঁতৰ ৰাছুলসকলে কৈছিল, ‘আল্লাহ সম্পৰ্কে কোনো সন্দেহ আছে নেকি, যিজন আকাশসমূহ আৰু পৃথিৱীৰ সৃষ্টিকৰ্তা? তেওঁ তোমালোকক আহ্বান কৰে তোমালোকৰ পাপ মোচন কৰাৰ বাবে আৰু নিৰ্দিষ্ট কাল পৰ্যন্ত তোমালোকক অৱকাশ দিয়াৰ বাবে’। সিহঁতে ক’লে, ‘তোমালোকে হেনো আমাৰ দৰেই মানুহ। আমাৰ পিতৃ-পুৰুষসকলে যিসকলৰ ইবাদত কৰিছিল তোমালোকে সিহঁতৰ ইবাদতৰ পৰা আমাক বিৰত ৰাখিব বিচৰা। এতেকে তোমালোকে আমাৰ ওচৰত কোনো অকাট্য প্ৰমাণ লৈ আহা’।"},{"id":1215689,"resource_id":221,"text":"Những vị Sứ Giả của họ bảo: “Phải chăng các người ngờ vực về Allah, Đấng đã sáng tạo các tầng trời và trái đất? Ngài kêu gọi các người (tin tưởng) để Ngài có thể tha thứ tội lỗi của các người cho các người và gia hạn cho các người sống đến một thời kỳ ấn định.” Họ đáp: “Quí vị chỉ là những người phàm như chúng tôi. Quí vị có ý định làm cho chúng tôi bỏ những vị mà cha mẹ của chúng tôi đã từng thờ phụng. Thế hãy trưng cho chúng tôi thấy một vài bằng chứng về thẩm quyền rõ rệt (của quí vị).”"},{"id":1228161,"resource_id":223,"text":"Паёмбаронашон гуфтанд: «Оё дар [ягонагии] Аллоҳ таоло – Офаринандаи осмонҳо ва замин тардиде ҳаст? Ӯ шуморо [ба имон] фаро мехонад, то гуноҳонатонро бибахшояд ва ба шумо то муддати муайяне муҳлат диҳад». Онон гуфтанд: «Шумо ҷуз башаре ҳаммонанди мо нестед, [ва] мехоҳед моро аз он чи ки падаронамон мепарастиданд, боздоред. Пас, далели ошкоре [дар мавриди ростгӯиятон] бароямон биёваред»"},{"id":748473,"resource_id":109,"text":"他们族中的使者说：“难道对于安拉——天地的创造者——还有怀疑吗？他号召你们行善，以便他饶恕你们的罪过，并对你们缓刑到一个定期。”他们说：“你们只是像我们一样的凡人，你们欲阻止我们崇拜我们的祖先所崇拜的（偶像），你们昭示我们一个明证吧！”"},{"id":1271810,"resource_id":230,"text":"[10] บรรดารอซูลของพวกเขาได้กล่าวว่า มีการสงสัยในอัลลอฮฺ พระผู้สร้างชั้นฟ้าทั้งหลายและแผ่นดินกระนั้นหรือ พระองค์ทรงเรียกร้องพวกท่านเพื่อทรงยกโทษในความผิดของพวกท่านและทรงผ่อนผันพวกท่าน จนกระทั่งถึงวาระที่ถูกกำหนดไว้ พวกเขากล่าวว่า พวกท่านมิใช่อื่นใดนอกจากเป็นปุถุชนเยี่ยงเรา พวกท่านประสงค์ที่จะกีดกันพวกเราจากสิ่งที่บรรพบุรุษของพวกเราเคยเคารพบูชา ดังนั้นพวกท่านจงนำหลักฐานอันชัดแจ้งมาให้พวกเราซิ"},{"id":145719,"resource_id":27,"text":"Ihre Gesandten sagten: Gibt es denn einen Zweifel über Allah, den Erschaffer der Himmel und der Erde, Der euch ruft, um euch (etwas) von euren Sünden zu vergeben und euch auf eine festgesetzte Frist zurückzustellen? Sie sagten: Ihr seid nur menschliche Wesen wie wir. Ihr wollt uns von dem abhalten, dem unsere Väter dienten. So bringt uns eine deutliche Ermächtigung."},{"id":785887,"resource_id":115,"text":"Manzannin su suka ce \"Ashe, akwai shakka a cikin (sha'anin) Allah, Mai ƙãga halittar sammai da ƙasa Yanã kiran ku dõmin Ya gãfarta muku zunubanku, kuma Ya jinkirtã muku zuwa ga ajali ambatacce?\" Suka ce: \"Ba ku zama ba fãce mutãne misãlinmu kuma nufinku ku kange mu daga abin da iyãyenmu suka kasance sunã bautãwa sai ku zo mana da dalĩli mabayyani.\""},{"id":848245,"resource_id":125,"text":"Àwọn Òjíṣẹ́ wọn sọ pé: “Ṣé iyèméjì kan ń bẹ níbi (bíbẹ) Allāhu, Olùpilẹ̀dá àwọn sánmọ̀ àti ilẹ̀? Ó ń pè yín nítorí kí Ó lè forí àwọn ẹ̀ṣẹ̀ yín jìn yín àti nítorí kí Ó lè lọ yín lára di gbèdéke àkókò kan.” Wọ́n wí pé: “Ẹ̀yin kò jẹ́ kiní kan bí kò ṣe abara bí irú wa. Ẹ̀yin sì fẹ́ ṣẹ́ wa lórí kúrò níbi n̄ǹkan tí àwọn bàbá wa ń jọ́sìn fún. Nítorí náà, ẹ fún wa ní ẹ̀rí pọ́nńbélé.”"},{"id":1539961,"resource_id":823,"text":"Their messengers said, ‘Is there any doubt about God, the Originator of the heavens and earth? He calls you to Him in order to forgive you some of your offences and to reprieve you for a specific period.’ They said, ‘You are only human beings like ourselves! You want to divert us from what our forefathers have been worshipping, so bring us some clear authority.’<sup foot_note=212743>1</sup>"},{"id":1527489,"resource_id":771,"text":"ಅವರ ದೂತರು ಹೇಳಿದರು; ಆಕಾಶಗಳ ಮತ್ತು ಭೂಮಿಯ ಸೃಷ್ಟಿಕರ್ತನಾದ ಅಲ್ಲಾಹನ ಬಗ್ಗೆ ನಿಮಗೆ ಸಂಶಯವೆ? ಅವನು ನಿಮ್ಮ ಅಪರಾಧಗಳನ್ನು ಕ್ಷಮಿಸಲಿಕ್ಕಾಗಿ ಮತ್ತು ನಿಮಗೆ ಒಂದು ನಿಶ್ಚಿತ ಅವಧಿಯ ತನಕ ಸಮಯಾವಕಾಶ ನೀಡಲಿಕ್ಕಾಗಿ ನಿಮ್ಮನ್ನು ಕರೆಯುತ್ತಿದ್ದಾನೆ. ಅವರು (ಜನರು) ಹೇಳಿದರು; ‘ನೀವು ನಮ್ಮ ಹಾಗಿರುವ ಮನುಷ್ಯರಲ್ಲದೆ ಇನ್ನೇನೂ ಅಲ್ಲ. ನಮ್ಮ ಪೂರ್ವಿಕರು ಆರಾಧಿಸುತ್ತಾ ಬಂದಿರುವವುಗಳಿಂದ ನೀವು ನಮ್ಮನ್ನು ತಡೆಯಲಿಚ್ಛಿಸುತ್ತೀರಿ. ಆದ್ದರಿಂದ ನಮಗೆ ಸುವ್ಯಕ್ತ ಆಧಾರ ಪ್ರಮಾಣವನ್ನು ತನ್ನಿರಿ’."},{"id":1533725,"resource_id":819,"text":"ان کے پیغمبروں نے کہا، کیا خدا کے بارے میں شک ہے جو آسمانوں اور زمین کو وجود میں لانے والا ہے وہ تم کو بلا رہا ہے کہ تمھارے گناہ معاف کردے اور تم کو ایک مقرر مدت تک مہلت دے انھوں نے کہا کہ تم اس کے سوا کچھ نہیں کہ ہمارے جیسے ایک آدمی ہو تم چاہتے ہو کہ ہم کو ان چیزوں کی عبادت سے روک دو جن کی عبادت ہمارے باپ دادا کرتے تھے تم ہمارے سامنے کوئی کھلی سند لے آؤ"}]}]