[{"id":2004,"verse_number":103,"verse_key":"16:103","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":72236,"position":1,"audio_url":"wbw/016_103_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":279,"line_number":1,"text":"ﭑ","translation":{"text":"And certainly","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":72237,"position":2,"audio_url":"wbw/016_103_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":279,"line_number":1,"text":"ﭒ","translation":{"text":"We know","language_name":"english"},"transliteration":{"text":"naʿlamu","language_name":"english"}},{"id":72238,"position":3,"audio_url":"wbw/016_103_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":279,"line_number":1,"text":"ﭓ","translation":{"text":"that they","language_name":"english"},"transliteration":{"text":"annahum","language_name":"english"}},{"id":72239,"position":4,"audio_url":"wbw/016_103_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":279,"line_number":1,"text":"ﭔ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"yaqūlūna","language_name":"english"}},{"id":72240,"position":5,"audio_url":"wbw/016_103_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":279,"line_number":1,"text":"ﭕ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":72241,"position":6,"audio_url":"wbw/016_103_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":279,"line_number":1,"text":"ﭖ","translation":{"text":"teaches him","language_name":"english"},"transliteration":{"text":"yuʿallimuhu","language_name":"english"}},{"id":72242,"position":7,"audio_url":"wbw/016_103_007.mp3","char_type_name":"word","code_v1":"ﭗﭘ","page_number":279,"line_number":1,"text":"ﭗﭘ","translation":{"text":"a human being","language_name":"english"},"transliteration":{"text":"basharun","language_name":"english"}},{"id":72244,"position":8,"audio_url":"wbw/016_103_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":279,"line_number":1,"text":"ﭙ","translation":{"text":"(The) tongue","language_name":"english"},"transliteration":{"text":"lisānu","language_name":"english"}},{"id":72245,"position":9,"audio_url":"wbw/016_103_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":279,"line_number":2,"text":"ﭚ","translation":{"text":"(of) the one","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":72246,"position":10,"audio_url":"wbw/016_103_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":279,"line_number":2,"text":"ﭛ","translation":{"text":"they refer","language_name":"english"},"transliteration":{"text":"yul'ḥidūna","language_name":"english"}},{"id":72247,"position":11,"audio_url":"wbw/016_103_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":279,"line_number":2,"text":"ﭜ","translation":{"text":"to him","language_name":"english"},"transliteration":{"text":"ilayhi","language_name":"english"}},{"id":72248,"position":12,"audio_url":"wbw/016_103_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":279,"line_number":2,"text":"ﭝ","translation":{"text":"(is) foreign","language_name":"english"},"transliteration":{"text":"aʿjamiyyun","language_name":"english"}},{"id":72249,"position":13,"audio_url":"wbw/016_103_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":279,"line_number":2,"text":"ﭞ","translation":{"text":"while this","language_name":"english"},"transliteration":{"text":"wahādhā","language_name":"english"}},{"id":72250,"position":14,"audio_url":"wbw/016_103_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":279,"line_number":2,"text":"ﭟ","translation":{"text":"(is) a language","language_name":"english"},"transliteration":{"text":"lisānun","language_name":"english"}},{"id":72251,"position":15,"audio_url":"wbw/016_103_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":279,"line_number":2,"text":"ﭠ","translation":{"text":"Arabic","language_name":"english"},"transliteration":{"text":"ʿarabiyyun","language_name":"english"}},{"id":72252,"position":16,"audio_url":"wbw/016_103_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":279,"line_number":3,"text":"ﭡ","translation":{"text":"clear","language_name":"english"},"transliteration":{"text":"mubīnun","language_name":"english"}},{"id":72253,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭢ","page_number":279,"line_number":3,"text":"ﭢ","translation":{"text":"(103)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905961,"resource_id":131,"text":"And We surely know that they say, “No one is teaching him except a human.” But the man they refer to speaks a foreign tongue, whereas this ˹Quran˺ is ˹in˺ eloquent Arabic.<sup foot_note=76853>1</sup>"},{"id":999505,"resource_id":149,"text":"And most surely, We know that they say, “Indeed, it is a human being who is teaching him.” But the tongue of the one they allude to is foreign, while this is an evident Arabic tongue."},{"id":1356163,"resource_id":171,"text":"I know very well that the idolaters say: It is a human being who is teaching Muhammad (peace be upon him). They are lying in this claim of theirs. The language of the person whom they assume is teaching him is non-Arabic, whereas this Qur’ān has been revealed in the clear and highly eloquent Arabic language. How then do they claim that he received it from a non-Arab?!"},{"id":96806,"resource_id":20,"text":"And We certainly know that they say, \"It is only a human being who teaches him [i.e., the Prophet (ﷺ)].\" The tongue of the one they refer to is foreign,<sup foot_note=196629>1</sup> and this [recitation, i.e., Qur’ān] is [in] a clear Arabic language."},{"id":1111689,"resource_id":167,"text":"And We know well that they say, \"It is a man who teaches him.\" The language of the one they refer to is non-Arabic while this is clear Arabic language."},{"id":1368506,"resource_id":173,"text":"Nous savons que les polythéistes disent: C’est un être humain qui inculque le Coran à Muħammad. Or ils mentent en prétendant cela car la langue parlée par celui dont ils prétendent qu’il lui inculque le Coran est étrangère à l’Arabie tandis que ce Coran a été révélé dans une langue arabe claire et extrêmement éloquente. Comment le Prophète aurait-il pu recevoir le Coran d’un homme qui parle une langue étrangère?"},{"id":1471609,"resource_id":798,"text":"Soni chisimu chene Uwwe tukumanyilila yanti ŵanganyao akuŵecheta yanti: “Chisimu mundu ni jwaakun’jiganya jwalakwe (Muhammadi ﷺ).” (Nambo) chiŵecheto cha ajula jwaakun’ganichisya (kuti ni jwaakun’jiganya Muhammadi ﷺ) chili chachilendo, sano achi (chiŵecheto cha Qur’an) ni chiŵecheto cha Charabu chakupikanika."},{"id":1393376,"resource_id":177,"text":"Và TA (Allah) biết rõ những kẻ thờ đa thần nói: Quả thật Muhammad được một người phàm dạy Qur'an. Họ là những kẻ nói dối cho những lời mà họ đã buông ra, bởi vì ngôn ngữ của kẻ mà họ cho rằng đã dạy Y là tiếng không phải Ả Rập trong khi Kinh Qur'an này được ban xuống bằng tiếng Ả Rập rõ ràng và chuẩn."},{"id":1380994,"resource_id":175,"text":"Svevišnji Allah zna da nevjernici govore: “Kur’an nije objava, već ga je Muhammed naučio od nekog čovjeka!” Govoreći to, nevjernici iznose laži i očito protivrječje: čovjek kojem pripisuju da poučava Resulullaha, sallallahu alejhi ve sellem, Kur’anu ne poznaje izvorni i čisti arapski jezik, stranac je, a Kur’an je vrhunac rječitosti i jasnoće, na arapskom jeziku objavljen. Pa je li moguće da kur’anske ajete izgovara osoba koja nepravilno govori arapski jezik?!"},{"id":1384014,"resource_id":176,"text":"E Noi sappiamo che gli idolatri dicono che, in verità, colui che insegna il Coranoالقرآن a Muħammed محمّد, pace e benedizione di Allāh su di lui ﷺ, sia un uomo; e mentono in queste loro affermazioni. La lingua di chi insinuano glielo insegni non è araba, mentre questo Corano è stato rivelato in chiaro e illustre Arabo: Come possono insinuare che lo abbia ricevuto da qualcuno che non sia arabo?"},{"id":397471,"resource_id":84,"text":"We know well that they say, “There is a man who teaches him.” The language of the one they refer to is non-Arabic while this is clear Arabic language."},{"id":1362340,"resource_id":172,"text":"Bizler müşriklerin şöyle dediklerini biliyoruz: \"Muhammed -sallallahu aleyhi ve sellem-‘e Kur’an’ı sadece bir insan öğretiyor. Hâlbuki onlar, ortaya attıkları bu iddialarında yalancıdırlar. Arap olmayan birinin öğrettiğini iddia ettikleri lisan, kimin lisanıdır? Bu Kur’an yüksek derecede belagate sahip, açık bir Arapça diliyle inmiştir. Öyleyse nasıl olur da onu Arap olmayan birinden aldığını iddia ederler?"},{"id":1484081,"resource_id":782,"text":"Noi ştim că ei zic: „Îl învaţă pe El [Coranul] un om!”<sup foot_note=200189>1</sup> Dar limba aceluia spre care ei arată este străină [nearabă], în vreme ce aceasta este o limbă arabă limpede.<sup foot_note=200190>2</sup>"},{"id":1427974,"resource_id":183,"text":"われらは多神教徒たちが、「ムハンマドにクルアーンを教えているのは人間だ」と言うのを知っている。かれらは嘘の主張をしている。かれらがそのように思っている言葉は外国語だが、クルアーンは卓越した雄弁さを備えた、明白なアラビア語で下されたのだ。どうして、それを外国人から学んだと考えるのか？"},{"id":1409952,"resource_id":180,"text":"১০৩. আমি জানি মুশরিকরা এ কথা বলে বেড়ায় যে, নিশ্চয়ই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে কোন মানুষ কুর‘আন শিক্ষা দিচ্ছে। বস্তুতঃ তারা নিজেদের এ দাবিতে মিথ্যুক। কারণ, যার ব্যাপারে তারা ধারণা করছে যে, সেই তাঁকে কুর‘আন শিক্ষা দিচ্ছে তার ভাষা তো অনারবদের ভাষা। আর এ কুর‘আন নাযিল হয়েছে উন্নতমানের ভাষাশৈলীপূর্ণ সুস্পষ্ট আরবী ভাষায়। সুতরাং তারা কীভাবে মনে করছে যে, এ কুর‘আন তিনি অনারবী থেকে শিখেছেন?!"},{"id":1399597,"resource_id":178,"text":"Нам известно, что многобожники говорят: «Поистине, Мухаммада ﷺ Корану обучает человек», они лгут, утверждая это, ибо язык того, на кого они указывают - неарабский, а этот Коран ниспослан на ясном, красноречивом арабском языке. Неужели они полагают, что он [Пророк] учился ему [Корану] у иноземца?!"},{"id":1416533,"resource_id":181,"text":"و ما می‌دانیم که مشرکان می‌گویند: همانا انسانی این قرآن را به محمد می‌آموزد، و آنها در این ادعای‌شان دروغگویند، چون زبان کسی‌که ادعا می‌کنند به رسول می‌آموزد عَجَم است، و این قرآن بر زبان عربی روشن و با بلاغت عالی نازل شده است، پس چگونه ادعا می‌کنند که از یک عَجَم فرامی‌گیرد؟!"},{"id":1515261,"resource_id":785,"text":"و البته می‌دانیم که آنان می‌گویند: جز این نیست که بشری این قرآن را به او می‌آموزد. زبان کسی که این را به او نسبت می‌دهند، عجمی (غیر عربی) است. و این (قرآن) به زبان عربی واضح و روشن است."},{"id":1440429,"resource_id":776,"text":"Sé muy bien que los idólatras dicen: “Es un ser humano el que le enseña a Mujámmad r”. Sin embargo, están mintiendo en esta afirmación. El idioma de la persona a la que ellos aluden no es árabe, mientras que este Corán se ha revelado en un idioma árabe claro y muy elocuente. ¿Cómo afirman, entonces, que lo recibió de alguien que no es árabe?"},{"id":1452901,"resource_id":791,"text":"തീർച്ചയായും മുഹമ്മദിന് ഒരു മനുഷ്യൻ ഖുർആൻ പഠിപ്പിച്ചു കൊടുക്കുകയാണ് ചെയ്യുന്നത്' എന്ന് ബഹുദൈവാരാധകർ പറയുന്നുണ്ടെന്ന് നമുക്കറിയാം. അവർ ജൽപ്പിക്കുന്നത് കളവാകുന്നു. അവരീ പറയുന്ന വ്യക്തി അനറബിയാണ്. ഈ ഖുർആനാകട്ടെ; വ്യക്തമായ അറബി ഭാഷയിൽ ഉന്നതമായ സാഹിത്യനിലവാരത്തിലാണ് അവതരിച്ചിരിക്കുന്നത്. അപ്പോൾ എങ്ങനെയാണ് ഈ ഖുർആൻ ഒരു അനറബിയാണ് മുഹമ്മദിന് പഠിപ്പിച്ചു നൽകിയത് എന്ന് അവർ വാദിക്കുക?!"},{"id":1446665,"resource_id":796,"text":"ߒ߬ߠߎ߫ ߞߵߊ߬ ߟߐ߲߫ ߝߛߊߦߌ߫ ߞߏ߫ ߊ߬ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߞߏ߫ ߡߐ߱ ߟߴߊ߬ ߟߊߓߌ߬ߟߊ߬ ߟߴߊ߬ ߟߊ߫ ، ߊ߬ߟߎ߬ ߦߋ߫ ߝߊ߲ߞߊ߲߫ ߠߊ߫ ( ߡߐ߰ ) ߞߊ߲ ߡߍ߲ ߞߊ߲߬ ߏ߬ ߘߌ߫ ߏ߬ ߦߋ߫ ߞߎ߬ߙߊ߲߬ߓߊ߰ߞߊ߲߫ ( ߘߐߝߌ߲߬ߣߍ߲ ) ߠߋ߬ ߘߌ߫ ߥߍ߫، ߘߏ ߢߌ߲߬ ߘߏ߲߬ ߦߋ߫ ߊߙߊߓߎߞߊ߲߫ ߘߐߞߣߍߣߍ߲ ߠߋ߬ ߘߌ߫"},{"id":1465373,"resource_id":792,"text":"ហើយយើង(អល់ឡោះ)ដឹងថា ពិតណាស់ពួកមុស្ហរីគីននឹងនិយាយថាៈ “តាមពិត អ្នកដែលបង្រៀនគម្ពីរគួរអានដល់មូហាំម៉ាត់នោះ គ្រាន់តែជាមនុស្សធម្មតាម្នាក់បុណ្ណោះ” ហើយពួកគេ គឺជាអ្នកដែលភូតកុហកបោកប្រាស់ចំពោះការអះអាងរបស់ពួកគេនេះ។ ពិតណាស់ ភាសាដែលពួកគេចោទប្រកាន់ថា មានមនុស្សបង្រៀនដល់គេ(ព្យាការីមូហាំម៉ាត់)នោះ គឺជាភាសាផ្សេង(ក្រៅពីភាសាអារ៉ាប់) តែនេះ គឺជាគម្ពីរគួរអានដែលបានបញ្ចុះជាភាសាអារ៉ាប់យ៉ាងច្បាស់លាស់ដែលប្រកបដោយវោហារសព្ទយ៉ាងខ្ពង់ខ្ពស់។ ដូច្នេះ តើពួកគេចោទប្រកាន់ថា ពិតណាស់អ្នកដែលបង្រៀនគេ(ព្យាការីមូហាំម៉ាត់)នោះ គឺជាអ្នកដែលមិននិយាយភាសាអារ៉ាប់យ៉ាងដូចម្តេចទៅ?"},{"id":1490317,"resource_id":790,"text":"আমি জানো মুশ্বৰিকসকলে কয়ঃ কোনোবা এজন ব্যক্তিয়ে মুহাম্মদক কোৰআন শিকায়, অথচ সিহঁতৰ এই দাবী মিছা। কিয়নো সিহঁতে যিজন ব্যক্তি সম্পৰ্কে সন্দেহ কৰি আছে যিয়ে তেওঁক কোৰআন শিকায়, তেওঁ হৈছে এজন অনাৰবীয়ান। আনহাতে এই কোৰআন স্পষ্ট তথা উৎকৃষ্ট আৰবী ভাষাত অৱতীৰ্ণ। তেনেস্থলত সিহঁতে কেনেকৈ ধাৰণা কৰে যে, ইয়াক কোনো অনাৰবীয়ান ব্যক্তিৰ পৰা শিকা হৈছে?"},{"id":1509025,"resource_id":795,"text":"ߒ߬ߠߎ߫ ߞߵߊ߬ ߟߐ߲߫ ߖߐ߫ ߒ ߞߏ߫ ߊ߬ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߞߏ߫ ߡߐ߰ ߟߵߊ߬ ߞߊ߬ߙߊ߲߬ ߠߴߊ߬ ߟߊ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߦߋ߫ ߝߊ߲ߞߊ߲߫ ߠߊ߫ ߞߊ߲ ߡߍ߲ ߞߊ߲߬ ߏ߬ ߘߌ߫ ߸ ߏ߬ ߦߋ߫ ߘߐ߬ߞߎߙߊ߲ ߠߋ߬ ߘߌ߫ ، ( ߞߎ߬ߙߊ߬ߣߊ ) ߢߌ߲߬ ߘߏ߲߬ ߦߋ߫ ߊߙߊߓߎ߫ ߞߊ߲ ߔߌߦߐߔߌߦߐ ߟߋ߬ ߘߌ߫."},{"id":1496553,"resource_id":779,"text":"Nous savons parfaitement qu’ils disent : « En réalité, le Coran lui est enseigné par un homme. » Or, celui qu’ils visent parle une langue étrangère, tandis que le Coran a été révélé en langue arabe parfaitement claire."},{"id":1374668,"resource_id":174,"text":"Dan Kami mengetahui bahwa orang-orang musyrikin berkata, Muhammad -ṣallallāhu 'alaihi wa sallam- diajari Al-Qur`ān oleh seseorang. Mereka berdusta dalam tuduhan mereka, karena bahasa orang yang mereka tuduhkan mengajari Muhammad Al-Qur`ān adalah bahasa Asing, sedangkan Al-Qur`ān ini turun dengan bahasa Arab yang jelas dengan tingkat balagah yang tinggi, bagaimana mereka bisa menuduh bahwa orang asing mengajari Muhammad Al-Qur`ān?"},{"id":1405879,"resource_id":179,"text":"Kami ay nakaaalam na ang mga tagapagtambal ay nagsasabi: \"Tunay na si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – ay tinuturuan lamang ng Qur'ān ng isang tao.\" Sila ay mga sinungaling sa pahayag nila sapagkat ang wika ng inaakala nila na iyon ay nagtuturo sa kanya ay banyaga samantalang ang Qur'ān na ito ay ibinaba sa isang dilang Arabeng maliwanag na may retorikang mataas, kaya papaanong nag-aakala sila na siya ay nakatanggap nito mula sa isang banyaga?\""},{"id":1434193,"resource_id":774,"text":"Kandi rwose tuzi neza ko (ababangikanyamana) bavuga bati “Mu by’ukuri hari umuntu umwigisha (iyi Qur’an).” Ururimi rw’uwo bitirira (ko amwigisha) ni urunyamahanga, nyamara iyi (Qur’an) iri mu rurimi rw’Icyarabu rusobanutse."},{"id":1420327,"resource_id":182,"text":"我知道以物配主者将说：“《古兰经》只是一个凡人传授给穆罕默德的”，他们在说谎。他们所妄称的那个人非阿拉伯人，而这部《古兰经》是高雅的、明确的阿拉伯语，他们怎么会妄称是一个非阿拉伯人教授他的呢？"},{"id":78076,"resource_id":17,"text":"And indeed We already know that they say, \"Surely only a mortal is teaching him.\" The tongue (i.e., the language) of him about whom they blaspheme is foreign, and this is an evident Arabic tongue."},{"id":403707,"resource_id":85,"text":"We know very well that they say, ‘It is a man who teaches him,’ but the language of the person they allude to is foreign, while this revelation is in clear Arabic."},{"id":1340322,"resource_id":95,"text":"Surely We know well that they say about you: \"It is only a human being who teaches him,\"<sup foot_note=\"178764\">1</sup> (notwithstanding) that he whom they maliciously hint at is of foreign tongue, while this (Qur'an) is plain Arabic speech."},{"id":332418,"resource_id":57,"text":"Walaqad naAAlamu annahum yaqooloona innamayuAAallimuhu basharun lisanu allathee yulhidoonailayhi aAAjamiyyun wahatha lisanun AAarabiyyunmubeen"},{"id":90573,"resource_id":19,"text":"And We know well that they say: Only a man teacheth him. The speech of him at whom they falsely hint is outlandish, and this is clear Arabic speech."},{"id":109272,"resource_id":22,"text":"We know indeed that they say, \"It is a man that teaches him.\" The tongue of him they wickedly point to is notably foreign, while this is Arabic, pure and clear."},{"id":1130397,"resource_id":206,"text":"We surely know that they say, “It is only a human being who teaches him.” But the language they refer to is foreign, whereas this is eloquent Arabic language."},{"id":1136633,"resource_id":207,"text":"We already know they are saying: \"It is merely a human being who is teaching him!\" The tongue of the person whom they hint at is foreign, while this is clear Arabic speech."},{"id":1124161,"resource_id":203,"text":" And indeed We know that they (polytheists and pagans) say: \"It is only a human being who teaches him (Muhammad صلى الله عليه و سلم).\" The tongue of the man they refer to is foreign, while this (the Qur’ân) is a clear Arabic tongue."},{"id":1080509,"resource_id":156,"text":"ہمیں معلوم ہے یہ لوگ تمہارے متعلق کہتے ہیں کہ اس شخص کو ایک آدمی سکھاتا پڑھاتا ہے۔ حالانکہ ان کا اشارہ جس آدمی کی طرف ہے اس کی زبان عجمی ہے اور یہ صاف عربی زبان ہے۔"},{"id":1346564,"resource_id":97,"text":"ہمیں معلوم ہے یہ لوگ تمہارے متعلق کہتے ہیں کہ اِس شخص کو ایک آدمی سِکھاتا پڑھاتا ہے۔<sup foot_note=\"184780\">1</sup> حالانکہ اُن کا اشارہ جس آدمی کی طرف ہے اُس کی زبان عجمی ہے اور یہ صاف عربی زبان ہے"},{"id":1303234,"resource_id":234,"text":"اور ہمیں معلوم ہے کہ یہ کہتے ہیں کہ اس (پیغمبر) کو ایک شخص سکھا جاتا ہے۔ مگر جس کی طرف (تعلیم کی) نسبت کرتے ہیں اس کی زبان تو عجمی ہے اور یہ صاف عربی زبان ہے"},{"id":1086745,"resource_id":158,"text":"اور ہمیں خوب معلوم ہے کہ وہ کہتے ہیں کہ اس کو تو ایک انسان سکھاتا ہے یہ لوگ جس کی طرف غلط طور پر منسوب کر رہے ہیں اس کی زبان تو (ان کے بقول) عجمی ہے اور یہ (قرآن) فصیح عربی زبان ہے"},{"id":1005741,"resource_id":151,"text":"اور ہم کو خوب معلوم  ہے کہ وہ کہتے ہیں اس کو تو سکھلاتا ہے ایک آدمی <sup foot_note=84493>1</sup> جس کی طرف تعریض کرتے ہیں اس کی زبان ہے عجمی اور یہ قرآن زبان عربی ہے صاف <sup foot_note=84494>2</sup>"},{"id":314527,"resource_id":54,"text":"ہمیں بخوبی علم ہے کہ یہ کافر کہتے ہیں کہ اسے تو ایک آدمی سکھاتا ہے<sup foot_note=163516>1</sup> اس کی زبان جس کی طرف یہ نسبت کر رہے ہیں عجمی ہے اور یہ قرآن تو صاف عربی زبان میں ہے.<sup foot_note=163517>2</sup>"},{"id":220778,"resource_id":39,"text":"Dan demi sesungguhnya Kami mengetahui, bahawa mereka yang musyrik itu berkata: \" Sebenarnya dia diajar oleh seorang manusia\". (Padahal) bahasa orang yang mereka sandarkan tuduhan kepadanya itu ialah bahasa asing, sedang Al-Quran ini berbahasa Arab yang fasih nyata."},{"id":1309470,"resource_id":235,"text":"En voorwaar, Wij weten dat zij zeggen: “Het is slechts een mens die hem (de Profeet) onderricht.” De taal van degenen waar zij valselijk naar verwijzen is vreemd, terwijl dit in zuiver Arabisch is."},{"id":930905,"resource_id":136,"text":"Et Nous savons qu’ils disent : « Ce doit être un homme qui le<sup foot_note=194919>1</sup> lui enseigne. » Or la langue de celui  qu’ils visent est étrangère<sup foot_note=194920>2</sup> quand celle-ci est une langue arabe parfaitement claire."},{"id":860961,"resource_id":127,"text":"Батаҳқиқ, биламизки, албатта, улар: «Унга фақат башар таълим бермоқда, холос», дерлар. Улар гумон қилаётганнинг тили ажамийдир. Бу эса, очиқ-ойдин араб тилидадир.<sup foot_note=47950>1</sup>"},{"id":918433,"resource_id":134,"text":"Dan sesungguhnya Kami mengetahui bahwa mereka berkata, \"Sesungguhnya Al-Qur`ān itu diajarkan oleh seorang manusia kepadanya (Muhammad)\".  Padahal bahasa orang yang mereka tuduhkan (bahwa) Muhammad belajar kepadanya bahasa ʻAjam <sup foot_note=210608>1</sup>, sedang Al-Qur`ān adalah dalam bahasa Arab yang terang."},{"id":195864,"resource_id":35,"text":"われは，かれらが，「かれ（ムハンマド）に教えるのは，只の人間である。」と言うのを知っている。だがかれらの頼るものの言葉は，外国語であるが，これは純粋明確なアラビア語である。"},{"id":804838,"resource_id":118,"text":" او یقینًا یقینًا مونږ پوهېږو چې بېشكه دوى وايي: خبره همدا ده چې ده ته یو انسان ښوونه كوي، د هغه كس ژبه چې دوى هغه ته نسبت كوي؛ عجمي ده او دا (قرآن) واضحه عربي ژبه ده"},{"id":320270,"resource_id":55,"text":"Batahqiq, bilamizki, albatta, ular: «Unga faqat bashar ta'lim bermoqda, xolos», derlar. Ular gumon qilayotganning tili ajamiydir. Bu esa, ochiq-oydin arab tilidadir.<sup foot_note=\"170056\">1</sup>"},{"id":924669,"resource_id":135,"text":"و یقیناً می‌دانیم که آنان می‌گویند: «حتماً بشری [این آیات را] به او آموزش می‌دهد». [نه، چنین نیست؛ زیرا] زبان كسى كه [این‌] نسبت را به او مى‌دهند غیرعربى است؛ حال آنکه این [قرآن‌،] به زبان عربىِ روشن [و با بلاغت و فصاحت عالی نازل شده] است."},{"id":1155341,"resource_id":210,"text":"Andolsun ki biz onların, “Kur’an’ı ona bir insan öğretiyor” dediklerini biliyoruz. Kendisine nisbet ettikleri şahsın dili yabancıdır. Bu Kur’an ise gayet açık bir Arapça’dır."},{"id":829782,"resource_id":122,"text":"तथा हम जानते हैं कि वे (काफ़िर) कहते हैं कि उसे (नबी को) कोई मनुष्य सिखा रहा[ है। जबकी उसकी भाषा जिसकी ओर संकेत करते हैं, विदेशी है और ये<sup foot_note=133637>1</sup> स्पष्ट अरबी भाषा है।"},{"id":1265821,"resource_id":229,"text":"“அவருக்குக் கற்றுக் கொடுப்பதெல்லாம் (ரோமானிய) மனிதர்தான் (அல்லாஹ் அல்ல)” என்று அவர்கள் கூறுவதை திட்டவட்டமாக அறிவோம். எவர் பக்கம் (இதை) சேர்க்கிறார்களோ அவருடைய மொழி அரபியல்லாததாகும். இதுவோ (நாகரிகமான) தெளிவான அரபி மொழியாகும்."},{"id":181765,"resource_id":33,"text":"Dan sesungguhnya Kami mengetahui bahwa mereka berkata, \"Sesungguhnya Alquran itu hanya diajarkan oleh seorang manusia kepadanya (Muhammad).\" Bahasa orang yang mereka tuduhkan (bahwa Muhammad belajar) kepadanya adalah bahasa 'Ajam,<sup foot_note=135415>1</sup> padahal ini (Alquran) adalah dalam bahasa Arab yang jelas."},{"id":949616,"resource_id":139,"text":"Ва ба ростӣ медонем, ки мушрикон мегӯянд: «Ин Қуръонро башаре ба ӯ меомӯзонад». Забони касе,<sup foot_note=152626>1</sup> ки ба ӯ нисбат медиҳанд, ғайри арабист, ҳол он ки ин\nҚуръон бо забони арабии равшанест, ки ҳатто шумо арабҳо ҳам дар фасоҳати он ҳайрон ва аз сохтани як сурааш нотавон ва дармондаед.<sup foot_note=152627>2</sup>"},{"id":1092981,"resource_id":161,"text":"আমি জানি, তারা বলে, ‘এক মানুষ তাকে [অর্থাৎ মুহাম্মাদ (সা.)-কে] শিখিয়ে দেয়।’ অথচ দুষ্টবুদ্ধি প্রণোদিত হয়ে তারা যে লোকটির কথা বলছে তার ভাষা তো অনারব, অপরপক্ষে কুরআনের ভাষা হল স্পষ্ট আরবী।"},{"id":1105453,"resource_id":163,"text":"আমিতো জানিই তারা বলেঃ তাকে শিক্ষা দেয় জনৈক ব্যক্তি। তারা যার প্রতি এটা আরোপ করে তার ভাষাতো আরাবী নয়; কিন্তু কুরআনের ভাষা স্পষ্ট আরাবী ভাষা।"},{"id":1099217,"resource_id":162,"text":"আর আমি অবশ্যই জানি যে, তারা বলে, তাকে তো শিক্ষা দেয় একজন মানুষ, যার দিকে তারা ঈঙ্গিত করছে, তার ভাষা হচ্ছে অনারবী। অথচ এটা হচ্ছে সুস্পষ্ট আরবী ভাষা।"},{"id":1296998,"resource_id":153,"text":"Sappiamo bene che essi dicono: «C’è un qualche uomo che lo istruisce», ma colui a cui pensano parla una lingua straniera, mentre questa è lingua araba pura <a class=f><sup foot_note=157915>1</sup></a>."},{"id":974561,"resource_id":143,"text":"سوێند بە خوا بێگومان ئێمە دەزانین کەئەو (بێ باوەڕانە) دەڵێن ھەر ئادەمیە (ئەم قورئانەی) فێری (موحەممەد) دەکات (مەبەستیان کابرایەکی ڕۆمی بوو) کەچی زمانی ئەو کەسەی ئەوەی دەدەنەپاڵ عەجەمیە و ئەم (قورئانە) ش به زمانی عەرەبی پاراو و ڕوون (دابەزیوە)"},{"id":1161577,"resource_id":211,"text":"Talaga ngang nakaaalam Kami na sila ay nagsasabi: \"Tinuturuan lamang siya ng isang tao.\" Ang dila ng ipinasasaring nila ay banyaga samantalang ito ay isang dilang Arabeng malinaw.\""},{"id":1174836,"resource_id":214,"text":"Mi dobro znamo da oni govore: “Poučava ga jedan čovjek!” Jezik onog zbog koga oni krivo govore jest jezik tuđina, a ovaj Kur’an je na jasnom arapskom jeziku."},{"id":1193544,"resource_id":217,"text":"Ми знаємо, що вони говорять: «Його вчить людина!» Але мова того, на кого вони вказують — чужа, а це — мова арабська, ясна!"},{"id":1222169,"resource_id":222,"text":"Рас білеміз. Өйткені, олар: “Құранды Мұхаммедке бір Адам үйретеді ” дейді. Олардың ұйғарған адамының тілі бөгде. Ал бұл Құран ашық Арап тілінде."},{"id":1234641,"resource_id":224,"text":"ഒരു മനുഷ്യന്‍ തന്നെയാണ് അദ്ദേഹത്തിന് (നബിക്ക്‌) പഠിപ്പിച്ചുകൊടുക്കുന്നത് എന്ന് അവര്‍ പറയുന്നുണ്ടെന്ന് തീര്‍ച്ചയായും നമുക്കറിയാം. അവര്‍ ദുസ്സൂചന നടത്തിക്കൊണ്ടിരിക്കുന്നത് ഏതൊരാളെപ്പറ്റിയാണോ ആ ആളുടെ ഭാഷ അനറബിയാകുന്നു.( ഇതാകട്ടെ സ്പഷ്ടമായ അറബി ഭാഷയാകുന്നു."},{"id":1240877,"resource_id":225,"text":"૧૦૩)  અમે ખૂબ સારી રીતે જાણીએ છીએ કે આ ઇન્કાર કરનારાઓ કહે છે કે આને તો એક વ્યક્તિ શિખવાડે છે, તેની ભાષા, જેની તરફ આ લોકો ઇશારો કરી રહ્યા છે, તે અજમી (અરબ સિવાયના લોકો) છે અને આ (કુરઆન) તો સ્પષ્ટ અરબી ભાષામાં છે."},{"id":1247113,"resource_id":226,"text":"१०३.  आणि आम्हाला चांगले माहीत आहे, जे इन्कारी म्हणतात की त्यांना तर एक माणूस शिकवितो ज्या माणसाकडे यांचा इशारा आहे तो तर ग़ैरअरबी (अजमी) आहे आणि हा कुरआन तर स्पष्ट अरबी भाषेत आहे."},{"id":1253349,"resource_id":227,"text":"మరియు: \"నిశ్చయంగా, ఇతనికి ఒక మనిషి నేర్పుతున్నాడు.\" అని, వారు అనే విషయం మాకు బాగా తెలుసు. వారు సూచించే (అపార్థం చేసే) వ్యక్తి భాష పరాయి భాష. కాని ఈ (ఖుర్ఆన్) భాష స్వచ్ఛమైన అరబ్బీ భాష."},{"id":422415,"resource_id":88,"text":"Ne e dimë mirë që ata<sup foot_note=195658>1</sup> thonë: “Atë<sup foot_note=195657>2</sup> e mëson një njeri”! Por ai për të cilin flasin, flet në gjuhën e të huajve, kurse ky (Kurani) është në gjuhën e qartë arabe.<sup foot_note=195656>3</sup>"},{"id":1278290,"resource_id":231,"text":"Na kwa hakika tunajua kuwa washirikina wanasema kwamba Nabii anapokea Qur’ani kutoka kwa kiumbe miongoni mwa wanadamu. Wamesema urongo! Kwani ulimi wa yule waliomsingizia kuwa amemfundisha Nabii, rehema na amani zimshukie, si wa Kiarabu usiyotasua, na hii Qur’ani ni kwa lugha ya Kiarabu, imefikia upeo wa ufafanuzi na ubainifu."},{"id":1284526,"resource_id":232,"text":"Mazima tukimanyi nti bo bagamba nti ddala amuyigiriza muntu (ekyo kyabulimba) anti olulimi lw'oyo gwebemulugunyako nti yamuyigiriza si Ruwarabu ate nga eno Kur’ani eri mu lulimi oluwarabu olweyolefu."},{"id":416179,"resource_id":87,"text":"እነርሱም «እርሱን (ቁርኣንን) የሚያስተምረው ሰው ብቻ ነው» ማለታቸውን በእርግጥ እናውቃለን፡፡ የዚያ ወደርሱ የሚያስጠጉበት ሰው ቋንቋ ዐጀም ነው፡፡ ይህ (ቁርአን) ግን ግልጽ ዐረብኛ ቋንቋ ነው፡፡"},{"id":1290762,"resource_id":233,"text":"אנו יודעים שהם אומרים: “בן אדם מלמד אותו (את מוחמד)”. ואולם לשונו של האיש אשר עליו הם רומזים היא לשון זרה, והקוראן הוא בלשון ערבית ברורה."},{"id":955853,"resource_id":140,"text":"Y, ciertamente, sabemos que (los idólatras) dicen que es un hombre quien le enseña (el Corán a Muhammad); sin embargo, aquel a quien se refieren es de habla extranjera<sup foot_note=149514>1</sup>, mientras que esto es pura lengua árabe."},{"id":962089,"resource_id":141,"text":"Dan sesungguhnya Kami mengetahui bahwa mereka berkata, “Sesungguhnya Al-Qur`ān itu hanya diajarkan oleh seorang manusia kepadanya (Muhammad).” Bahasa orang yang mereka tuduhkan (bahwa Muhammad belajar) kepadanya adalah bahasa `Ajam,<sup foot_note=155536>1</sup>  padahal ini (Al-Qur`ān) adalah dalam bahasa Arab yang jelas."},{"id":289256,"resource_id":50,"text":"\"நிச்சயமாக அவருக்கு கற்றுக் கொடுப்பவன் ஒரு மனிதனே, (இறைவனல்லன்)\" என்று அவர்கள் கூறுவதை திடமாக நாம் அறிவோம்; எவனைச் சார்ந்து அவர்கள் கூறுகிறார்களோ, அவனுடைய மொழி (அரபியல்லது) அன்னிய மொழியாகும்; ஆனால், இதுவோ தெளிவான அரபி மொழியாகும்."},{"id":1315706,"resource_id":236,"text":"Ih, Neéôa, qqaôen: \"d amdan kan it isselmaden\". Tameslayt n win d gren, d tabeôôanit, wagi d awal aâôab n ûûeê."},{"id":366291,"resource_id":79,"text":"И уже Мы знаем, что они [многобожники] говорят: «Ведь его [Пророка] учит (Корану) (только) (обычный) человек». Язык того (человека), на которого они [многобожники] указывают, иноземный [не арабский], а это [язык Корана] – язык арабский, ясный (в понимании)."},{"id":372527,"resource_id":80,"text":"ഇദ്ദേഹത്തിനിത് പഠിപ്പിച്ചുകൊടുക്കുന്നത് വെറുമൊരു മനുഷ്യന്‍ മാത്രമാണെന്ന് ഇക്കൂട്ടര്‍ പ്രചരിപ്പിക്കുന്നതായി നിശ്ചയമായും നമുക്കറിയാം. എന്നാല്‍ ഇവര്‍ ദുസ്സൂചന നല്‍കിക്കൊണ്ടിരിക്കുന്നയാളുടെ ഭാഷ അറബിയല്ല. ഇതോ, തെളിഞ്ഞ അറബി ഭാഷയിലും."},{"id":391235,"resource_id":83,"text":"Sé muy bien que dicen: “Es un hombre quien se lo transmite [el Corán]<sup foot_note=168769>1</sup>”. Pero bien saben que el idioma de quien ellos aluden no es el árabe, mientras que éste [Corán] es en árabe puro."},{"id":409943,"resource_id":86,"text":"އެކަލޭގެފާނަށް އުނގަންނައިދެއްވަނީ، ހަމަކަށަވަރުން، إنسان އެކޭ އެއުރެން ބުނެއުޅޭކަން، ހަމަކަށަވަރުން، ތިމަންރަސްކަލާނގެ ދެނެވޮޑިގެންވަމެވެ. އެއުރެން، އެކަލޭގެފާނަށް އުނގަންނައިދޭކަމަށް ބުނާ މީހާގެ ބަހަކީ، عجمى ބަހެވެ. މިއީ ބަޔާންވެގެންވާ عرب ބަހެވެ."},{"id":239174,"resource_id":42,"text":"My wiemy, że oni mówią: \"Jego uczy tylko zwykły człowiek.\" Język tego, na którego oni wskazują, jest obcy, a ten - to język arabski, jasny!"},{"id":251676,"resource_id":44,"text":"Noi ştim că ei spun: “Nu este decât un om cel care îl învaţă!” Limba celui la care se gândesc însă le este străină, pe când aceasta este o limpede limbă arabă."},{"id":1328178,"resource_id":238,"text":"۽ بيشڪ ڄاڻندا آھيون ته اُھي چوندا آھن ته اُن (پيغمبر) کي ڪو ماڻھو سيکاريندو آھي، جنھن ڏانھن اھا نسبت ڪندا آھن تنھن جي ٻولي عجمي آھي ۽ ھي (قرآن) پڌري عربي ٻوليءَ ۾ آھي."},{"id":347583,"resource_id":76,"text":"ئۇلار (يەنى مۇشرىكلار) نىڭ: «ئۇنىڭغا (يەنى مۇھەممەد ئەلەيھىسسالامغا) قۇرئاننى بىر ئىنسان تەلىم بېرىدۇ» دېگەن سۆزىنى ئوبدان بىلىمىز، ئۇلار كۆرسەتكەن ئادەمنىڭ تىلى ئەرەب تىلى ئەمەس، بۇ (قۇرئان) بولسا روشەن ئەرەب تىلىدۇر."},{"id":341347,"resource_id":75,"text":" Biz onların: “Quranı ona bir in­san öyrədir!”– de­dik­lə­ri­ni bi­lirik. Onla­rın istinad et­dik­ləri şəx­sin dili əcnəbi dil­dir. Bu isə açıq-aydın ərəb dilidir."},{"id":360055,"resource_id":78,"text":"Мы знаем, что говорят мекканские неверующие: \"Мухаммада учит этому Корану человек - один молодой римлянин, которого мы знаем, а вовсе не ангел, через которого якобы Аллах ниспосылает ему Коран, как он утверждает\". Всё это ложь, ибо тот, о котором они говорят, что он диктует Коран, - иноземец и не владеет арабским языком, а Коран ниспослан на чистом и ясном арабском языке, которому вы, высокомерные, отрицающие Откровение, не сможете подражать. Разве после всего этого можете вы предъявить своё ложное обвинение?"},{"id":281552,"resource_id":49,"text":"Na Sisi hakika tunajua kwamba wanasema: Yuko mtu anaye mfundisha. Lugha ya huyo wanaye muelekezea ni ya kigeni, na hii ni lugha ya Kiarabu mbayana."},{"id":275132,"resource_id":48,"text":"Vi vet att de säger: \"Det är bara en människa som lär honom denna [Koran]\" - [men] den de syftar på [med sin beskyllning] talar ett utländskt språk, medan detta är klingande ren arabiska."},{"id":378763,"resource_id":81,"text":"سوێند به خوا ئێمه به‌ڕاستی ده‌زانین بێ باوه‌ڕان ده‌ڵێن: ئه‌م قورئانه ته‌نها که‌سێك فێری ده‌کات، (به‌مه‌ر جێك) زمانی ئه‌و که‌سه‌ی ئه‌وان ده‌ڵێن قورئان فێری محمد ده‌کات، عه‌جه‌میه‌و عه‌ره‌بی نیه‌و ڕه‌وان نیه‌، له‌گه‌ڵ ئه‌وه‌دا ئه‌م قورئانه به زمانی عه‌ره‌بی و پاراوو ڕوون و ئاشکرا داڕێژراوه‌."},{"id":257196,"resource_id":45,"text":"Мы знаем, что они говорят: «Воистину, его обучает человек». Язык того, на кого они указывают, является иноземным, тогда как это - ясный арабский язык."},{"id":353819,"resource_id":77,"text":"And olsun ki: &quot;Ona elbette bir insan öğretiyor&quot; dediklerini biliyoruz. Kast ettikleri kimsenin dili yabancıdır, Kuran ise fasih Arapça'dır."},{"id":201981,"resource_id":36,"text":"한 인간이 그를 가르치고 있을 뿐이라고 말하는 그들을 하 나님은 알고 있나니 그들은 외래 인이 그를 가르친 것이라 하던라 그러나 이것은 순수한 아랍어라"},{"id":163143,"resource_id":30,"text":"Tiedämme perin hyvin, että he vastaavat: »Hänen opettajansa on vain ihminen.» Heidän tarkoittamansa miehen äidinkieli on muukalainen, mutta Koraani on selvää arabiankieltä."},{"id":139549,"resource_id":26,"text":"Víme dobře, že nevěřící hovoří: \"Vždyť jej to učí smrtelník nějaký!\" Však jazyk toho, na nějž narážku činí, je cizí, zatímco tento Korán je v jasném jazyce arabském."},{"id":335111,"resource_id":74,"text":"Медонем, ки мегӯянд: «Ин Қуръонро башаре ба ӯ меомузад». Забони касе, ки ба ӯ нисбат мекунанд, аҷамист, ҳол он ки ин забони арабии равшанест."},{"id":115518,"resource_id":23,"text":"Biz (müşriklərin): “(Qur’anı) ona (Muhəmmədə) bir insan (ara-sıra görüb danışdığı Cəbr ər-Rumi adlı xaçpərəst bir gənc və ya Səlmani–Farsi) öyrədir!” – dediklərini də bilirik . Onların nəzərdə tutduqları adamın dili başqa dildir. Bu (Qur’anın dili) isə açıq-aşkar (bəlağətli, fəsahətli) ərəb dilidir! (Ərəblər özləri Qur’anın dil, üslub gözəlliyi qarşısında heyranlıqlarını, acizliklərini gizlədə bilmədikləri halda, əcəmlər bu cür fəsahətli ərəb dilini haradan bilə bilərlər?!)"},{"id":308247,"resource_id":53,"text":"Тәхкыйк беләбез: \"Мухәммәдкә аятьләр Аллаһудан килми, аны кешеләр генә өйрәтә\", – дигән сүзләрен. Мухәммәдне кеше генә өйрәтә дигән кешенең теле чит ил теледер, әмма Коръән ачык мәгънәле гарәп теле беләндер."},{"id":268824,"resource_id":47,"text":"Ne dimë shumë mirë se ata thonë: “Atë (Muhammedin) është kah e mëson një njeri!” Mirpo, gjuha e atij nga i cili anojnë (supozojnë) ata është jo arabe (e paqartë), e kjo (e Kur’anit) është gjuhë arabe e stilit të lartë e të qartë."},{"id":232840,"resource_id":41,"text":"Vi kjenner vel til at de sier: «Det er et vanlig menneske som lærer ham.» Men språket til den de sikter til er utenlandsk, mens dette er klart, arabisk språk!"},{"id":1067039,"resource_id":106,"text":"Тхуна хууш ду‚ цара олу: \"Иза<sup foot_note=112960>1</sup>Iамавеш ву адамо\". Уьш шена тIекхийдаш берг Iажам<sup foot_note=112961>2</sup>мотт ма бу‚ ткъа хIара билггал Iаьрбийн мотт ма бу."},{"id":1321942,"resource_id":237,"text":"И знаем Ние, че казват: “Някакъв човек го обучава.” Езикът на онзи, към когото клонят, е чуждоземен, а този [Коран] е на ясен, арабски език."},{"id":867197,"resource_id":128,"text":"ហើយជាការពិតណាស់ យើងដឹងថាពួកគេ(ពួកមូស្ហរី-គីន)ពិតជានឹងនិយាយថាៈ តាមពិតអ្នកដែលបង្រៀនគេ(មូហាំ-ម៉ាត់)គ្រាន់តែជាមនុស្សធម្មតាប៉ុណ្ណោះ។ ភាសាដែលពួកគេចោទ ប្រកាន់គេជាភាសាផេ្សង ហើយ(គម្ពីរគួរអាន)នេះជាភាសាអារ៉ាប់ យ៉ាងច្បាស់លាស់។"},{"id":730009,"resource_id":103,"text":"E sabemos que eles dizem: \"Apenas, um ser humano ensina-o.\" Ora, a língua daquele a que aludem é forânea, e este alcorão é de língua árabe clara pra eles."},{"id":152532,"resource_id":29,"text":"و به راستی (ما) می‌دانیم که آن‌ها می‌گویند: «همانا بشری (این آیات را) به او آموزش می‌دهد» در حالی‌که زبان کسی‌که این‌ها به او نسبت می‌دهند عجمی (= غیر عربی) است، و این (قرآن به) زبان عربی آشکار است."},{"id":912197,"resource_id":133,"text":"(நபியே! ‘‘இவ்வேத வசனங்களை ரோமிலிருந்து வந்திருக்கும்) ஒரு (கிறிஸ்தவ) மனிதன்தான் நிச்சயமாக உமக்குக் கற்றுக் கொடுக்கிறான்; (இறைவன் கற்றுக்கொடுக்கவில்லை)'' என்று அவர்கள் கூறுவதை நிச்சயமாக நாம் அறிவோம். எவன் (உமக்குக்) கற்றுக் கொடுப்பதாக அவர்கள் கூறுகிறார்களோ அ(ந்தக் கிறிஸ்த)வன் (அரபி மொழியை ஒரு சிறிதும் அறியாத) அஜமி. இவ்வேதமோ மிக (நாகரிகமான) தெளிவான அரபி மொழியில் இருக்கிறது. (ஆகவே, அவர்கள் கூறுவது சரியன்று.)"},{"id":1142869,"resource_id":208,"text":"Und Wir wissen wahrlich, daß sie sagen, wer ihn lehrt, sei nur ein Mensch. Die Sprache dessen jedoch, auf den sie hinweisen, ist eine fremde, während dies hier eine deutliche arabische Sprache ist."},{"id":1149105,"resource_id":209,"text":"E sappiamo bene che loro dicono: \"in verità lo istruisce un essere umano!\" Ma la lingua che loro indicano è straniera, mentre questa è pura lingua araba."},{"id":659947,"resource_id":101,"text":"Аниқки, Биз уларнинг «(Қуръонни Муҳаммадга) бирон одам ўргатмоқда», деяётганини билурмиз. (Лекин уларнинг бу даъволари пучдир, чунки) улар ишора қилаётган кимсанинг тили ажамий (яъни, арабий эмас), бу (Қуръон) эса очиқ-равшан арабийдир. <sup foot_note=145088>1</sup>"},{"id":980797,"resource_id":144,"text":"En voorzeker, Wij weten dat zij zeggen: \"Voorwaar, het is slechts een mens die hem onderwijst.\" De taal van degenen waar zli valselijk naar verwijzen is vreemd, maar dit is oen duidelijke Areibische taal."},{"id":214163,"resource_id":38,"text":"Na sabnsabnar a katawan Ami a mataan! a siran na gi iran tharoon a: \"Matag on aya ipphangndao a manosiya\". (pitharo o Allah a:) \"So basa a so ipphangambir iran on na ino a Adiyami, na giya Qor´an aya na basa Arab, a mapayag.\""},{"id":428651,"resource_id":89,"text":"Ne dimë shumë mirë se ata thonë: “Atë (Muhammedin) është kah e mëson një njeri!” Mirpo, gjuha e atij nga i cili anojnë (supozojnë) ata është jo arabe (e paqartë), e kjo (e Kur’anit) është gjuhë arabe e stilit të lartë e të qartë."},{"id":326627,"resource_id":56,"text":"我的确知道，他们说过：这只是一个凡人所传授的。他们所倾向的那个人的语言是化外人（的语言），而这（部经典的语言）是明白的阿拉伯语。"},{"id":175404,"resource_id":32,"text":"Kuma lalle ne, haƙĩƙa Munã sanin (cẽwa) lalle ne sũ, sunã cẽwa, &quot;Abin sani kawai wani mutum ne yake karantar da shi.&quot; Harshen wanda suke karkatai da maganar zuwa gare shi, Ba'ajame ne, kuma wannan (Alƙur'ãni) harshe ne Balãrabe bayyananne."},{"id":202309,"resource_id":37,"text":"ഒരു മനുഷ്യന്‍ തന്നെയാണ് അദ്ദേഹത്തിന് (നബിക്ക്‌) പഠിപ്പിച്ചുകൊടുക്കുന്നത് എന്ന് അവര്‍ പറയുന്നുണ്ടെന്ന് തീര്‍ച്ചയായും നമുക്കറിയാം. അവര്‍ ദുസ്സൂചന നടത്തിക്കൊണ്ടിരിക്കുന്നത് ഏതൊരാളെപ്പറ്റിയാണോ ആ ആളുടെ ഭാഷ അനറബിയാകുന്നു. ഇതാകട്ടെ സ്പഷ്ടമായ അറബി ഭാഷയാകുന്നു."},{"id":245428,"resource_id":43,"text":"Bem sabemos o que dizem: Foi um ser humano que lho ensinou (o Alcorão a Mohammad). Porém, o idioma daquele aquem eludem tê-lo ensinado é o persa, enquanto que a deste (Alcorão) é a elucidativa língua árabe."},{"id":152047,"resource_id":28,"text":"Bien sabemos que dicen: «A este hombre le enseña sólo un simple mortal». Pero aquél en quien piensan habla una lengua no árabe, mientras que ésta es una lengua árabe clara."},{"id":294515,"resource_id":51,"text":"และโดยแน่นอนเรารู้ที่พวกเขากล่าวว่า “แท้จริงสามัญชนคนหนึ่งสอนเขา” ภาษาที่พวกเขาพาดพิงไปถึงนั้นเป็นภาษาต่างถิ่นและนี่เป็นภาษาอาหรับที่ชัดแจ้ง"},{"id":987033,"resource_id":52,"text":"Muhakkak biliyoruz ki kâfirler: \"Kur'ân'ı Muhammed'e bir insan öğretiyor\" diyorlar. Peygambere öğretiyor zannında bulundukları kimsenin dili yabancıdır. Bu Kur'ân ise apaçık bir Arapçadır."},{"id":169326,"resource_id":31,"text":"Et Nous savons parfaitement qu’ils disent : \"Ce n’est qu’un être humain qui lui enseigne  (le Coran).\" Or, la langue de celui auquel ils font allusion est étrangère [non arabe], et celle-ci est une langue arabe bien claire. <sup foot_note=212127>1</sup>"},{"id":773661,"resource_id":113,"text":"Әрі Біз олардың: «Негізінде, оған оны  / Құранды /  бір адам үйретеді»,-деп айтатындарын білеміз. Олар меңзеген адамның тілі бөтен, ал бұл- анық араб тілі."},{"id":761189,"resource_id":111,"text":"Nuti dhugumatti “kan (Qur’aana) isa barsiisu nama malee waan biraa miti” jechuu isaanii ni beeknaQooqni inni isaan gara isaatti jallisanii ‘Ajamii’dha(Qur’aanni) kun immoo qooqa Arabiffaa ifa bahaadha."},{"id":767425,"resource_id":112,"text":"Onların, “(Kur'an'ı) O'na ancak bir insan öğretiyor” dediklerini elbette biliyoruz. Kastettikleri kimsenin dili yabancıdır. Kur’an ise apaçık Arapça'dır."},{"id":842253,"resource_id":124,"text":"Şüphesiz biz onların: «Kur'an’ı ona ancak bir insan öğretiyor» dediklerini biliyoruz. (Oysa müşriklerin, Muhammed'in kendisinden öğrendiğini iddia edip Kendisine nispet ettikleri şahsın dili yabancıdır. Halbuki bu (Kur'an) apaçık (fasih) bir Arapçadır."},{"id":742481,"resource_id":108,"text":"१०३) हामीलाई राम्ररी थाहा छ कि यिनीहरूले भन्दछन्ः कि यस (पैगम्बर) लाई एउटा व्यक्तिले सिकाएर जान्छ तर जसको तर्फ यिनीहरूले दुष्टतापूर्वक संकेत गर्दछन् त्यसको भाषा त अजमी हो र यो कुरआन स्पष्ट अरबी भाषामा छ ।"},{"id":133149,"resource_id":25,"text":"Dobro znamo da oni govore: \"Poučava ga jedan čovjek! Jezik onoga na koga su skloni tako misliti, jezik je nearapa, a ovaj Kur'an na jasnom je arapskom jeziku."},{"id":262446,"resource_id":46,"text":"Waxaan dhab u ognahay inay dhihi Waxaa bara Nabiga Quraanka dad, Carrabkay ku leexin waa Cajami Kanna waa Lisaan (af carabi) cad."},{"id":1168600,"resource_id":213,"text":"আর আমরা অবশ্যই জানি যে, তারা বলে, ‘তাকে তো কেবল একজন মানুষ [১] শিক্ষা দেয়’। তারা যার প্রতি এটাকে সম্পর্কযুক্ত করার জন্য ঝুঁকছে তার ভাষা তো আরবী নয়; অথচ এটা- কুরআন- হচ্ছে সুস্পষ্ট আরবী ভাষা।"},{"id":1199780,"resource_id":218,"text":"われら*は、彼ら（シルク*の徒）が、「彼に（クルアーン*を）教えているのは、人間に外ならない¹」と言うのを、確かに知っている。（彼らは嘘をついているのだ、というのも、）彼らが（預言者*が学んでいる言葉として）誤って指摘している男の言葉は異国語であり、これは明白なるアラビア語なのだから。"},{"id":1206016,"resource_id":219,"text":"한 인간이 그를 가르치고 있을 뿐이라고 말하는 그들을 하 나님은 알고 있나니 그들은 외래 인이 그를 가르친 것이라 하던라 그러나 이것은 순수한 아랍어라"},{"id":1259585,"resource_id":228,"text":"ඇත්තෙන්ම එය උගන්වනුයේ මිනිසෙකි යැයි නියත වශයෙන්ම ඔවුහු පවසන බව සැබැවින්ම අපි දනිමු. ඔවුන් කවරෙකු වෙත සම්බන්ධ කරමින් පවසන්නේ ද ඔහුගේ භාෂාව අරාබි නොවන භාෂාවයි. නමුත් මෙය පැහැදිලි අරාබි භාෂාවයි."},{"id":1117925,"resource_id":199,"text":"Y, ciertamente, sabemos que (los idólatras) dicen que es un hombre quien le enseña (el Corán a Muhammad); sin embargo, aquel a quien se refieren es de habla extranjera<sup foot_note=150605>1</sup>, mientras que esto es pura lengua árabe."},{"id":854725,"resource_id":126,"text":"Mi dobro znamo da oni govore: \"Poučava ga jedan čovjek!\" Jezik onoga zbog koga oni krivo govore je jezik tuđina, a ovaj Kur'an je na jasnom arapskom jeziku."},{"id":817310,"resource_id":120,"text":"আৰু আমি অৱশ্যে জানো সিহঁতে কয়, ‘তাক এজন মানুহে শিক্ষা দিয়ে’। সিহঁতে যাৰ প্ৰতি ইয়াক সম্পৰ্কযুক্ত কৰিবলৈ ইংগিত দিছে তাৰ ভাষাতো আৰবী নহয়; অথচ এই (কোৰআন) হৈছে সুস্পষ্ট আৰবী ভাষা।"},{"id":1215933,"resource_id":221,"text":"Và chắc chắn TA biết rõ chính họ đã nói: “Quả thật có một người phàm đã dạy y (Muhammad).” Rõ ràng ngôn ngữ của kẻ mà họ ám chỉ hoàn toàn khác lạ trong lúc đây là tiếng Ả Rập trong sáng."},{"id":1228405,"resource_id":223,"text":"Ва яқинан медонем, ки онон мегӯянд: «Ҳатман, башаре [ин оётро] ба ӯ омӯзиш медиҳад». [На, чунин нест; зеро] забони касе, ки [ин] нисбатро ба ӯ медиҳад, ғайри арабӣ аст, ҳол он ки ин [Қуръон] ба забони арабии равшан аст"},{"id":748717,"resource_id":109,"text":"我的确知道，他们说过：“这只是一个凡人所传授的。”他们倾向的那个人的语言是化外人（的语言），而这（部经典的语言）是明白的阿拉伯语。"},{"id":1272054,"resource_id":230,"text":"[103] และโดยแน่นอนเรารู้ที่พวกเขากล่าวว่า แท้จริงสามัญชนคนหนึ่งสอนเขา ภาษาที่พวกเขาพาดพิงไปถึงนั้นเป็นภาษาต่างถิ่น และนี่เป็นภาษาอาหรับที่ชัดแจ้ง"},{"id":145852,"resource_id":27,"text":"Und Wir wissen sehr wohl, daß sie sagen: Es lehrt ihn nur ein menschliches Wesen. Die Sprache dessen, auf den sie hinweisen, ist eine fremde, während dies hier deutliche arabische Sprache ist."},{"id":786131,"resource_id":115,"text":"Kuma lalle ne, haƙĩƙa Munã sanin (cẽwa) lalle ne sũ, sunã cẽwa, \"Abin sani kawai wani mutum ne yake karantar da shi.\" Harshen wanda suke karkatai da maganar zuwa gare shi, Ba'ajame ne, kuma wannan (Alƙur'ãni) harshe ne Balãrabe bayyanan ne."},{"id":848489,"resource_id":125,"text":"A sì kúkú ti mọ̀ pé dájúdájú wọ́n ń wí pé: “Ṣebí abara kan ló ń kọ́ ọ (ní al-Ƙur’ān).” Èdè ẹni tí wọ́n ń darí al-Ƙur’ān kọ ní ọ̀nà òdì (pé ó ń kọ́ Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -) kì í ṣe elédè Lárúbáwá. Èdè Lárúbáwá pọ́nńbélé sì ni (al-Ƙur’ān) yìí.1 <sup foot_note=147606>1</sup>"},{"id":1527733,"resource_id":771,"text":"ಈ ವ್ಯಕ್ತಿಗೆ (ಪ್ರವಾದಿಗೆ) ಒಬ್ಬನು ಕಲಿಸಿ ಕೊಡು ತ್ತಾನೆಂದು ನಿಮ್ಮ ಕುರಿತು ಅವರು ಹೇಳುತ್ತಾರೆಂದು ನಮಗೆ ಖಂಡಿತ ಗೊತ್ತಿದೆ. ಅವರು ಯಾರ ಕಡೆಗೆ ಬೊಟ್ಟು ಮಾಡುತ್ತಿರುವರೋ ಅವನ ಭಾಷೆ ಅನರಬಿ! ಈ ಖುರ್‍ಆನಾದರೋ ಸುಸ್ಪಷ್ಟ ಅರಬೀ ಭಾಷೆಯಾಗಿರುತ್ತದೆ."},{"id":1533969,"resource_id":819,"text":"اور ہم کو معلوم ہے کہ یہ لوگ کہتے ہیں کہ اس کو تو ایک آدمی سکھاتا ہے جس شخص کی طرف وہ منسوب کرتے ہیں ، اس کی زبان عجمی ہے اور یہ قرآن صاف عربی زبان ہے"},{"id":1540205,"resource_id":823,"text":"Indeed, We know what they say, ‘It is only a human being who imparts [all] this to him!’ But the tongue of him to whom they point is foreign, whereas this is plain Arabic speech."}]},{"id":2005,"verse_number":104,"verse_key":"16:104","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":72605,"position":1,"audio_url":"wbw/016_104_001.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":279,"line_number":3,"text":"ﭣ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":72606,"position":2,"audio_url":"wbw/016_104_002.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":279,"line_number":3,"text":"ﭤ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":72607,"position":3,"audio_url":"wbw/016_104_003.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":279,"line_number":3,"text":"ﭥ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":72608,"position":4,"audio_url":"wbw/016_104_004.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":279,"line_number":3,"text":"ﭦ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":72609,"position":5,"audio_url":"wbw/016_104_005.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":279,"line_number":3,"text":"ﭧ","translation":{"text":"in the Verses","language_name":"english"},"transliteration":{"text":"biāyāti","language_name":"english"}},{"id":72610,"position":6,"audio_url":"wbw/016_104_006.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":279,"line_number":3,"text":"ﭨ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":72611,"position":7,"audio_url":"wbw/016_104_007.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":279,"line_number":3,"text":"ﭩ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":72612,"position":8,"audio_url":"wbw/016_104_008.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":279,"line_number":3,"text":"ﭪ","translation":{"text":"Allah will guide them","language_name":"english"},"transliteration":{"text":"yahdīhimu","language_name":"english"}},{"id":72613,"position":9,"audio_url":"wbw/016_104_009.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":279,"line_number":4,"text":"ﭫ","translation":{"text":"Allah will guide them","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":72614,"position":10,"audio_url":"wbw/016_104_010.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":279,"line_number":4,"text":"ﭬ","translation":{"text":"and for them","language_name":"english"},"transliteration":{"text":"walahum","language_name":"english"}},{"id":72615,"position":11,"audio_url":"wbw/016_104_011.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":279,"line_number":4,"text":"ﭭ","translation":{"text":"(is) a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":72616,"position":12,"audio_url":"wbw/016_104_012.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":279,"line_number":4,"text":"ﭮ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīmun","language_name":"english"}},{"id":72617,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﭯ","page_number":279,"line_number":4,"text":"ﭯ","translation":{"text":"(104)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905962,"resource_id":131,"text":"Surely those who do not believe in Allah’s revelations will never be guided by Allah, and they will suffer a painful punishment."},{"id":999506,"resource_id":149,"text":"Indeed, those who do not believe in Allah’s signs—Allah does not guide them, and for them is a painful punishment."},{"id":1356164,"resource_id":171,"text":"Those who do not believe that the verses of the Qur’ān are in fact from Allah, may He be glorified, Allah does not bless them with guidance as long as they persist in that. They will receive a painful punishment on account of their rejection of Allah and denial of His verses."},{"id":96807,"resource_id":20,"text":"Indeed, those who do not believe in the verses of Allāh - Allāh will not guide them, and for them is a painful punishment."},{"id":1111690,"resource_id":167,"text":"Surely, those who do not believe in Allah's verses, Allah does not lead them to the right path and for them there is a painful punishment."},{"id":1405866,"resource_id":179,"text":"Tunay na ang mga hindi sumasampalataya sa mga tanda ni Allāh na ang mga ito ay mula sa ganang Kanya – kaluwalhatian sa Kanya – ay hindi magtutuon sa kanila si Allāh sa kapatnubayan hanggat nanatili silang mga nagpupumilit doon. Ukol sa kanila ay isang pagdurusang nakasasakit dahilan sa taglay nila na kawalang-pananampalataya kay Allāh at pagpapasinungaling sa mga tanda Niya."},{"id":1515262,"resource_id":785,"text":"يقينا آنان که به آيات الله ایمان نمی‌آورند، الله آنها به راه راست نمی‌برد، (بلکه) برایشان عذاب دردناک است."},{"id":1509026,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߕߍ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߟߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߫ ߡߊ߬ ߸ ߊߟߊ߫ ߕߍߣߵߏ߬ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫ ߝߋߎ߫ ߸ ߓߊ ߊ߬ߟߎ߬ ߢߍߛߌ߰ߣߍ߲߫ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߠߋ߬ ߟߊ߫."},{"id":1422516,"resource_id":182,"text":"不信真主迹象，并顽固不化的人，真主不会引导他们，他们将因否认真主和祂的迹象而遭受痛苦的刑罚。"},{"id":1496554,"resource_id":779,"text":"Allah ne saurait guider ceux qui ne croient pas en Ses versets qui, au contraire, sont voués à un douloureux châtiment."},{"id":1374357,"resource_id":174,"text":"Sesungguhnya orang-orang yang tidak membenarkan ayat-ayat Allah bahwa ia turun dari sisi-Nya maka Allah tidak membimbing mereka kepada petunjuk selama mereka bersikukuh di atas kesesatan. Bagi mereka azab yang menyakitkan karena kekufuran mereka kepada Allah dan pendustaan mereka kepada ayat-ayat-Nya."},{"id":1416534,"resource_id":181,"text":"همانا کسانی‌که ایمان ندارند آیات الله از جانب او سبحانه است تا زمانی‌که بر این امر اصرار ورزند الله آنها را به هدایت توفیق نمی‌دهد، و به‌سبب اینکه به الله کفر می‌ورزند، و آیاتش را تکذیب می‌کنند عذابی رنج ‌آور دارند."},{"id":1434194,"resource_id":774,"text":"Mu by’ukuri ba bandi batemera amagambo ya Allah, Allah ntazabayobora kandi bazahanishwa ibihano bibabaza."},{"id":1387239,"resource_id":176,"text":"In verità, coloro che non credono che i versetti di Allāh provengano da Lui, gloria Sua, Allāh non li guiderà sulla Retta Via finché persevereranno in tali convinzioni e subiranno una punizione dolorosa per aver rinnegato Allāh e per aver tacciato di menzogna i suoi versetti."},{"id":1399599,"resource_id":178,"text":"Поистине, тем, кто не верует в то, что знамения Аллаха исходят от Него, Аллах не окажет помощи встать на прямой путь, пока они не перестанут это делать. Им уготованы болезненные мучения за то, что они не веруют в Аллаха и отвергают Его знамения."},{"id":1393378,"resource_id":177,"text":"Quả thật, những ai không có đức tin rằng các câu Kinh Qur'an đến từ nơi Allah là những người không được Allah hướng dẫn. Họ sẽ phải chịu một sự trừng phạt đau đớn bởi những gì mà họ đã vô đức tin nơi Allah và phủ nhận các lời mặc khải của Ngài."},{"id":1410075,"resource_id":180,"text":"১০৪. যারা আল্লাহর আয়াতসমূহ তাঁর কাছ থেকে এসেছে বলে বিশ্বাস করে না আল্লাহ তা‘আলা তাদেরকে হিদায়েতের তাওফীক দেন না। যতক্ষণ তারা এ কথার উপর অটল থাকে। বরং আল্লাহর সাথে কুফরি ও তাঁর আয়াতসমূহকে অস্বীকার করার দরুন তাদের জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"},{"id":1452902,"resource_id":791,"text":"തീർച്ചയായും അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങൾ അല്ലാഹുവിൽ നിന്നുള്ളതാണെന്നതിൽ വിശ്വസിക്കാത്തവർ; അവർ ഈ അവസ്ഥയിൽ തുടരുന്നിടത്തോളം അല്ലാഹു അവർക്ക് സന്മാർഗത്തിലേക്ക് വഴിയൊരുക്കുകയില്ല. അല്ലാഹുവിനെ നിഷേധിച്ചതു കൊണ്ടും, അവൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കിയതു കൊണ്ടും വേദനയേറിയ ശിക്ഷ അവർക്കുണ്ട് താനും."},{"id":1446666,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߕߍ߫ ߟߊ߫ ߟߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߟߊ߫߸ ߊߟߊ߫ ߕߍߣߵߏ߬ ߟߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫߸ ߖߊ߲߰ߞߕߊ߬ ߘߌߡߌ߲ߣߍ߲ ߦߴߊ߬ߟߎ߬ ߦߋ߫ ߝߣߊ߫"},{"id":1465374,"resource_id":792,"text":"ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿនឹងបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់អល់ឡោះដែលថាវាមកអំពីទ្រង់ទេនោះ គឺអល់ឡោះជាម្ចាស់នឹងមិនចង្អុលបង្ហាញពួកគេនោះទេដរាបណាពួកគេស្ថិតនៅលើភាពគ្មានជំនឿដូចនេះ។ ហើយសម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតដោយសារតែពួកគេស្ថិតនៅលើភាពគ្មានជំនឿចំពោះអល់ឡោះ ហើយបដិសេធនឹងបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់។"},{"id":1471610,"resource_id":798,"text":"Chisimu aŵala ŵangakukulupilila ma Ȃya ga Allah, Allah ngasiŵajongola, soni akwete kupata ŵanganyao ilagasyo yakupoteka nnope."},{"id":1484082,"resource_id":782,"text":"Pe aceia care nu cred în versetele lui Allah, Allah nu‑i va călăuzi şi vor avea ei parte de osândă dureroasă!<sup foot_note=200191>1</sup>"},{"id":1490318,"resource_id":790,"text":"নিশ্চয় যিসকলে আল্লাহৰ তৰফৰ অৱতীৰ্ণ আয়াতসমূহৰ প্ৰতি ঈমান পোষণ নকৰে, সিহঁতে যেতিয়ালৈকে এই অভ্যাস পৰিত্যাগ নকৰিব তেতিয়ালৈকে আল্লাহে সিহঁতক সঠিক পথত পৰিচালিত হোৱাৰ তাওফীক প্ৰদান নকৰিব। আল্লাহৰ লগত কুফৰী কৰাৰ কাৰণে আৰু তেওঁৰ আয়াতসমূহ অস্বীকাৰ কৰাৰ কাৰণে সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"},{"id":1440430,"resource_id":776,"text":"A aquellos que no creen que las aleyas del Corán provengan de Al-lah, Él no los bendecirá con Su guía mientras persistan en esa posición. Recibirán un castigo doloroso debido a su rechazo a Al-lah y a sus aleyas."},{"id":1362341,"resource_id":172,"text":"Ayetlerin Allah -Subhânehu ve Teâlâ-’nın katından olduğuna iman etmeyenler bunda ısrar ettikleri sürece Allah Teâlâ onları hidayete muvaffak kılmayacaktır. Ayrıca onların içinde bulundukları küfür ve ayetleri yalanlama sebebiyle de, onlara acı verici bir azap vardır."},{"id":1368507,"resource_id":173,"text":"Allah ne facilite pas la guidée à ceux qui ne croient pas que Ses versets proviennent de Lui tant qu’ils persistent dans cette posture et ils subiront un châtiment douloureux en raison de leur mécréance en Allah et du démenti de Ses versets."},{"id":1427976,"resource_id":183,"text":"アッラーのアーヤがその御許からであると信じない者たちは、その考えに固執している限り、アッラーの導きを得ることはない。かれらにはアッラーに対する不信仰と、アーヤを嘘としていることのために、痛烈な罰がある。"},{"id":397472,"resource_id":84,"text":"Surely, those who do not believe in Allah’s verses, Allah does not lead them to the right path, and for them there is a painful punishment."},{"id":1380995,"resource_id":175,"text":"Allah neće uputiti na Pravi put nevjernike koji poriču Njegove dokaze i u tome ustrajavaju. Njih čeka bolna i žestoka kazna u Vatri jer su bili nevjernici i poricali ajete."},{"id":78077,"resource_id":17,"text":"Surely the ones who do not believe in the signs of Allah, Allah will not guide them, and they will have a painful torment."},{"id":403708,"resource_id":85,"text":"If people do not believe in God’s revelation, God does not guide them, and a painful punishment awaits them."},{"id":1340281,"resource_id":95,"text":"Surely Allah will not enable those who do not believe in the signs of Allah to be directed to the Right Way, and a painful chastisement awaits them."},{"id":332417,"resource_id":57,"text":"Inna allatheena la yu/minoonabi-ayati Allahi la yahdeehimu Allahuwalahum AAathabun aleem"},{"id":90574,"resource_id":19,"text":"Lo! those who disbelieve the revelations of Allah, Allah guideth them not and theirs will be a painful doom."},{"id":109273,"resource_id":22,"text":"Those who believe not in the Signs of Allah,- Allah will not guide them, and theirs will be a grievous Penalty."},{"id":1130398,"resource_id":206,"text":"Those who do not believe in the verses of Allah, Allah will not guide them, and for them there will be a painful punishment."},{"id":1136634,"resource_id":207,"text":"Allah (God) will never guide those who do not believe in Allah (God)'s signs, while they will have painful torment."},{"id":1124162,"resource_id":203,"text":"  Verily! Those who believe not in the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh, Allâh will not guide them and theirs will be a painful torment."},{"id":1080510,"resource_id":156,"text":"حقیقت یہ ہے کہ جو لوگ اللہ کی آیات کو نہیں مانتے ، اللہ کبھی ان کو صحیح بات تک پہنچنے کی توفیق نہیں دیتا اور ایسے لوگوں کے لئے دردناک عذاب ہے۔"},{"id":1346565,"resource_id":97,"text":"حقیقت یہ ہے کہ جو لوگ اللہ کی آیات کو نہیں مانتے اللہ کبھی ان کو صحیح بات تک پہنچنے کی توفیق نہیں دیتا اور ایسے لوگوں کے لیے دردناک عذاب ہے"},{"id":1303235,"resource_id":234,"text":"یہ لوگ خدا کی آیتوں پر ایمان نہیں لاتے ان کو خدا ہدایت نہیں دیتا اور ان کے لئے عذاب الیم ہے"},{"id":1086746,"resource_id":158,"text":"یقیناً جو لوگ اللہ کی آیات پر ایمان نہیں رکھتے اللہ انہیں ہدایت نہیں دے گا اور ان کے لیے دردناک عذاب ہے"},{"id":1005742,"resource_id":151,"text":"وہ لوگ جن کو اللہ کی باتوں پر یقین نہیں ان کو اللہ راہ نہیں دیتا اور ان کےلئے عذاب دردناک ہے  <sup foot_note=84495>1</sup>"},{"id":308410,"resource_id":54,"text":"جو لوگ اللہ تعالیٰ کی آیتوں پر ایمان نہیں رکھتے انہیں اللہ کی طرف سے بھی رہنمائی نہیں ہوتی اور ان کے لیے المناک عذاب ہیں."},{"id":220763,"resource_id":39,"text":"Sesungguhnya orang-orang yang tidak beriman kepada ayat-ayat Allah, Allah tidak akan memberi hidayah petunjuk kepada mereka, dan mereka pula beroleh azab yang tidak terperi sakitnya."},{"id":1309471,"resource_id":235,"text":"Waarlijk! Degenen die niet in de Tekenen van Allah geloven: Allah zal hen niet leiden en voor hen zal er een pijnlijke bestraffing zijn."},{"id":930906,"resource_id":136,"text":"Ceux qui ne croient pas aux versets d’Allah, Allah ne les guidera point et ils seront voués à un supplice très douloureux."},{"id":860962,"resource_id":127,"text":"Албатта, Аллоҳнинг оятларига иймон келтирмайдиганларни Аллоҳ ҳидоятга солмайди ва уларга аламли азоб бордир."},{"id":918434,"resource_id":134,"text":"Sesungguhnya orang-orang yang tidak beriman kepada ayat-ayat Allah (Al-Qur`ān), Allah tidak akan memberi petunjuk kepada mereka dan bagi mereka azab yang pedih."},{"id":195495,"resource_id":35,"text":"本当にアッラーの印を信じない者は，アッラーはこれを御導きになられない。かれらには痛ましい懲罰があろう。"},{"id":804839,"resource_id":118,"text":" بېشكه هغه كسان چې د الله په ایتونو باندې ایمان راوړي، الله دوى ته هدایت نه كوي او دوى ته ډېر دردوونكى عذاب دى"},{"id":320685,"resource_id":55,"text":"Albatta, Allohning oyatlariga iymon keltirmaydiganlarni Alloh hidoyatga solmaydi va ularga alamli azob bordir."},{"id":924670,"resource_id":135,"text":"یقیناً کسانی ‌که به آیات الله ایمان نمی‌آورند، الله آنان را هدایت نمی‌کند و عذاب دردناکی برای آنان [در پیش] است."},{"id":1155342,"resource_id":210,"text":"Allah’ın âyetlerine iman etmeyenleri, Allah elbette doğru yola iletmez. Onlar için elem dolu bir azap vardır."},{"id":829783,"resource_id":122,"text":"वास्तव में, जो अल्लाह की आयतों पर ईमान नहीं लाते, उन्हें अल्लाह सुपथ नहीं दर्शाता और उन्हीं के लिए दुःखदायी यातना है।"},{"id":1265822,"resource_id":229,"text":"நிச்சயமாக எவர்கள் அல்லாஹ்வுடைய வசனங்களை நம்பிக்கை கொள்ளமாட்டார்களோ அவர்களை அல்லாஹ் நேர்வழி செலுத்த மாட்டான். துன்புறுத்தக்கூடிய வேதனை அவர்களுக்கு உண்டு."},{"id":181644,"resource_id":33,"text":"Sesungguhnya orang yang tidak beriman kepada ayat-ayat Allah (Alquran), Allah tidak akan memberi petunjuk kepada mereka dan mereka akan mendapat azab yang pedih."},{"id":949617,"resource_id":139,"text":"Бегумон Аллоҳ касонеро, ки ба оёташ имон намеоваранд, ҳидоят намекунад ва барояшон азоби дардоваре муҳайёст."},{"id":1092982,"resource_id":161,"text":"যারা আল্লাহর নিদর্শনাবলীতে বিশ্বাস করে না, আল্লাহ তাদেরকে সঠিক পথে পরিচালিত করেন না, আর তাদের জন্য আছে ভয়ানক শাস্তি।"},{"id":1105454,"resource_id":163,"text":"যারা আল্লাহর আয়াত বিশ্বাস করেনা তাদেরকে আল্লাহ হিদায়াত করেননা এবং তাদের জন্য রয়েছে বেদনাদায়ক শাস্তি।"},{"id":1099218,"resource_id":162,"text":"নিশ্চয় যারা আল্লাহর আয়াতসমূহে বিশ্বাস করে না, আল্লাহ তাদেরকে হিদায়াত করবেন না এবং তাদের জন্য রয়েছে যন্ত্রদায়ক আযাব।"},{"id":1296999,"resource_id":153,"text":"In verità Allah non guida coloro che non credono ai Suoi segni. Avranno doloroso castigo."},{"id":974562,"resource_id":143,"text":"بەڕاستی ئەوانەی کە بڕوایان بە ئایەتەکانی خوا نیە خوای گەورە ڕێنمونیان ناکات، وسزای سەختی بۆ ئامادەکردوون"},{"id":1161578,"resource_id":211,"text":"Tunay na ang mga hindi sumasampalataya sa mga tanda ni Allāh ay hindi magpapatnubay sa kanila si Allāh at ukol sa kanila ay isang pagdurusang masakit."},{"id":1174837,"resource_id":214,"text":"Onima koji neće da vjeruju u Allahove dokaze Allah, sigurno, neće ukazati na Pravi put, i njih čeka patnja nesnosna."},{"id":1193545,"resource_id":217,"text":"Аллаг не веде прямим шляхом тих, хто не вірує у знамення Його. На них чекає болісна кара"},{"id":1222170,"resource_id":222,"text":"Шынында Алланың аяттарына сенбегендерді, Алла оңғармайды. Сондай-ақ олар үшін күйзелтуші азап бар."},{"id":1234642,"resource_id":224,"text":"അല്ലാഹുവിന്‍റെ ദൃഷ്ടാന്തങ്ങളില്‍ വിശ്വസിക്കാത്തവരാരോ അവരെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല; തീര്‍ച്ച. അവര്‍ക്ക് വേദനാജനകമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതുമാണ്‌."},{"id":1240878,"resource_id":225,"text":"૧૦૪)  જે લોકો અલ્લાહ તઆલાની આયતો પર ઇમાન નથી ધરાવતા, તેમને અલ્લાહ તરફથી પણ માર્ગદર્શન નથી મળતું અને તેમના માટે દુ:ખદાયી યાતના છે."},{"id":1247114,"resource_id":226,"text":"१०४.  जे लोक अल्लाहच्या आयतींवर ईमान राखत नाही, त्यांना अल्लाहतर्फेही मार्गदर्शन लाभत नाही आणि त्यांच्यासाठी दुःखदायक अज़ाब आहे."},{"id":1253350,"resource_id":227,"text":"నిశ్చయంగా ఎవరైతే అల్లాహ్ సందేశాలను (ఆయాత్ లను) విశ్వసించరో! వారికి అల్లాహ్ సన్మార్గం చూపడు. మరియు వారికి బాధాకరమైన శిక్ష ఉంటుంది."},{"id":1278291,"resource_id":231,"text":"Hakika hao makafiri wasioiamini Qur’ani, Mwenyezi Mungu Hatawaelekeza kuipata haki, na Siku ya Akhera watakuwa na adhabu kali iumizayo."},{"id":422416,"resource_id":88,"text":"Pa dyshim, ata që nuk u besojnë shpalljeve të Allahut, Allahu nuk i udhëzon dhe për ata ka dënim të dhembshëm."},{"id":416180,"resource_id":87,"text":"እነዚያን በአላህ አንቀጾች የማያምኑትን አላህ አይመራቸውም፤ ለነሱም አሳማሚ ቅጣት አላቸው፡፡"},{"id":1284527,"resource_id":232,"text":"Mazima abo abatakkiriza bigambo bya Katonda, Katonda tabalungamya era baakutukibwako ebibonerezo ebiruma."},{"id":1290763,"resource_id":233,"text":"אכן אלה אשר לא יאמינו באותות אללה, אללה לא ידריך אותם, ולהם עונש כואב."},{"id":955854,"resource_id":140,"text":"En verdad, Al-lah no guiará a quienes no crean en Sus aleyas, y estos tendrán un castigo doloroso (en la otra vida)."},{"id":962090,"resource_id":141,"text":"Sesungguhnya orang yang tidak beriman kepada ayat-ayat Allah (Al-Qur`ān), Allah tidak akan memberi petunjuk kepada mereka dan mereka akan mendapat azab yang pedih."},{"id":289253,"resource_id":50,"text":"நிச்சயமாக எவர்கள் அல்லாஹ்வின் வசனங்களை நம்பவில்லையோ, அல்லாஹ் அவர்களுக்கு நேர்வழி காட்டமாட்டான்; இன்னும் அவர்களுக்கு நோவினை செய்யும் வேதனையுமுண்டு."},{"id":1315707,"resource_id":236,"text":"Ih, wid ur numin ara s issekniyen n Öebbi, ur ten Inehhu Öebbi. I nitni, aâaqeb aqeôêan."},{"id":366292,"resource_id":79,"text":"Поистине, те, которые не веруют в знамения Аллаха [не признают истинность аятов Корана], – не ведет их Аллах истинным путем [не содействует, чтобы они обрели Истину], и для них (в Вечной жизни) (уготовано) мучительное наказание!"},{"id":372528,"resource_id":80,"text":"അല്ലാഹുവിന്റെ വചനങ്ങളില്‍ വിശ്വസിക്കാത്തവരെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല; തീര്‍ച്ച. അവര്‍ക്ക് നോവേറിയ ശിക്ഷയുണ്ട്."},{"id":391236,"resource_id":83,"text":"A quienes no crean en los signos de Dios, Dios no les guiará y recibirán un castigo doloroso."},{"id":409944,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه ގެ آية ތަކަށް، إيمان ނުވާ މީހުން (ދަންނާށެވެ!) اللَّه، އެއުރެންނަށް ތެދުމަގެއް ނުދައްކަވާނެތެވެ. އަދި ވޭންދެނިވި عذاب އެއުރެންނަށްހުށްޓެވެ."},{"id":239172,"resource_id":42,"text":"Zaprawdę, tych, którzy nie wierzą w znaki Boga, Bóg nie poprowadzi drogą prostą i spotka ich kara bolesna!"},{"id":251686,"resource_id":44,"text":"Pe cei care nu cred în semnele lui Dumnezeu, Dumnezeu nu îi călăuzeşte şi vor avea osândă dureroasă."},{"id":1328179,"resource_id":238,"text":"بيشڪ جيڪي الله جي آيتن کي نه مڃيندا آھن تن کي الله سڌو رستو نه ڏيکاريندو آھي ۽ اُنھن لاءِ ڏکوئيندڙ عذاب آھي."},{"id":347584,"resource_id":76,"text":"شۈبھىسىزكى، ئاللاھنىڭ ئايەتلىرىگە (يەنى قۇرئانغا) ئىشەنمەيدىغانلارنى ئاللاھ ھىدايەت قىلمايدۇ، ئۇلار (ئاخىرەتتە) قاتتىق ئازابقا دۇچار بولىدۇ."},{"id":341348,"resource_id":75,"text":" Allahın ayələrinə inan­ma­yan­la­rı, əlbəttə ki, Allah doğ­ru yo­la yönəlt­məz və onlar üçün ağrılı-acılı bir əzab var­dır."},{"id":360056,"resource_id":78,"text":"Тех, кто не верует в айаты Аллаха, которым они не могут подражать, но, несмотря на это, настаивают на своём неверии в них, Аллах не ведёт по прямому пути, и в будущей жизни их ждёт мучительное наказание за их неверие и упрямство!"},{"id":281355,"resource_id":49,"text":"Hakika wasio ziamini Ishara za Mwenyezi Mungu, Mwenyezi Mungu hawaongoi, nao watapata adhabu chungu."},{"id":275136,"resource_id":48,"text":"Gud vägleder inte dem som inte vill tro på Hans budskap, och ett svårt lidande [väntar] dem."},{"id":378764,"resource_id":81,"text":"به‌ڕاستی ئه‌وانه‌ی که بڕوایان به ئایه‌ته‌کانی خوا نیه‌، خوای گه‌وره هیدایه‌ت و ڕێنموویان ناکات، به‌ڵکو سزای به ئێشی بۆ ئاماده کردوون."},{"id":257194,"resource_id":45,"text":"Воистину, Аллах не ведет прямым путем тех, кто не уверовал в знамения Аллаха, и им уготованы мучительные страдания."},{"id":353820,"resource_id":77,"text":"Allah'ın ayetlerine inanmayanları Allah doğru yola eriştirmez. Onlara can yakıcı azap vardır."},{"id":201982,"resource_id":36,"text":"실로 하나님의 말씀을 믿지아니한자 하나님께서 인도하시지 아니하며 그들에게는 고통스러운 벌이 있을 뿐이라"},{"id":162963,"resource_id":30,"text":"Totisesti, niille, jotka eivät usko Jumalan merkkeihin, Hän ei anna johdatustansa, vaan heille on varattu tuskallinen tuomio."},{"id":139546,"resource_id":26,"text":"Zajisté ty, kdož ve znamení Boží nevěří, Bůh cestou přímou nepovede a bolestným postihne je trestem."},{"id":335112,"resource_id":74,"text":"Худо касонеро, ки ба оёташ имон намеоваранд, ҳидоят намекунад ва барояшон азобе дардовар муҳайёст."},{"id":115519,"resource_id":23,"text":"Allahın ayələrinə inanmayanları, sözsüz ki, Allah doğru yola salmaz. Onları (axirətdə) şiddətli bir əzab gözləyir!"},{"id":308243,"resource_id":53,"text":"Аллаһуның аятьләренә ышанмаган кешеләрне Аллаһ һидәяткә салмыйдыр, ахирәттә аларга рәнҗеткүче ут ґәзабы булачак."},{"id":268825,"resource_id":47,"text":"S’ka dyshim se ata që nuk besojnë ajetet (e Kur’anit) a All-llahut, ata nuk i drejto All-llahu në rrugën e drejtë dhe ata kanë një dënim të dhembshëm."},{"id":233099,"resource_id":41,"text":"De som ikke tror på Guds ord, veileder ikke Gud. De har en smertelig straff i vente."},{"id":1067040,"resource_id":106,"text":"Баккъалла а, Делан аятех ца тешаш берш – Дала нисбийр бац уьш (нийсачу новкъа)‚ царна лазош долу Iазап хир ду."},{"id":1321943,"resource_id":237,"text":"Които не вярват в знаменията на Аллах, не ще ги напъти Аллах и за тях има болезнено мъчение."},{"id":867198,"resource_id":128,"text":"ពិតប្រាកដណាស់ ពួកដែលគ្មានជំនឿនឹងអាយ៉ាត់ៗ របស់អល់ឡោះនោះ គឺអល់ឡោះមិនចង្អុលបង្ហាញពួកគេឡើយ ហើយពួកគេនឹងទទួលទារុណកម្មដ៏ឈឺចាប់បំផុត។"},{"id":730010,"resource_id":103,"text":"Por certo, aos que não crêem nos sinais de Deus, Allah não os guiará, e terão doloroso castigo."},{"id":152533,"resource_id":29,"text":"یقیناً کسانی‌که به آیات الله ایمان نمی‌آورند، الله آن‌ها را هدایت نمی‌کند، و برای آن‌ها عذاب دردناکی است."},{"id":912198,"resource_id":133,"text":"நிச்சயமாக எவர்கள் அல்லாஹ்வுடைய வசனங்களை (மனமுரண்டாக) நம்பிக்கை கொள்ளவில்லையோ அவர்களை அல்லாஹ் நேரான வழியில் செலுத்த மாட்டான். மேலும், அவர்களுக்குத் துன்புறுத்தும் வேதனைதான் உண்டு."},{"id":1142870,"resource_id":208,"text":"Denen, die nun nicht an die Zeichen Allahs glauben, wird Allah nicht den Weg weisen, und ihnen wird eine schmerzliche Strafe zuteil sein."},{"id":1149106,"resource_id":209,"text":"In verità quelli che non credono nei Segni di Allāh non saranno mai guidati da Allāh, e avranno una dura punizione."},{"id":659948,"resource_id":101,"text":"Албатта, Аллоҳ оятларига иймон келтирмайдиган кимсаларни Аллоҳ ҳидоят қилмас. Улар учун аламли азоб бордир."},{"id":980798,"resource_id":144,"text":"Voorwaar, (wat betreft) degenen die niet in de Verzen van Allah geloven: Allah zal hen niet leiden en voor hen zal er een pijnlijke bestraffing zijn."},{"id":214162,"resource_id":38,"text":"Mataan! a so siran a di mapaparatiyaya ko manga ayat o Allah, - na di siran thoroon o Allah, go adn a bagian iran a siksa a malipds."},{"id":428652,"resource_id":89,"text":"S’ka dyshim se ata që nuk besojnë ajetet (e Kur’anit) a All-llahut, ata nuk i drejto All-llahu në rrugën e drejtë dhe ata kanë një dënim të dhembshëm."},{"id":325860,"resource_id":56,"text":"不信真主的迹象者，真主必定不引导他们，而他们将受痛苦的刑罚。"},{"id":175406,"resource_id":32,"text":"Lalle ne waɗanda bã su yin ĩmãni da ãyõyin Allah, Allahbã zai shiryar da su ba, kuma sunã da azãba mai raɗaɗi."},{"id":202311,"resource_id":37,"text":"അല്ലാഹുവിന്‍റെ ദൃഷ്ടാന്തങ്ങളില്‍ വിശ്വസിക്കാത്തവരാരോ അവരെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല; തീര്‍ച്ച. അവര്‍ക്ക് വേദനാജനകമായ ശിക്ഷയുണ്ടായിരിക്കുന്നതുമാണ്‌."},{"id":245426,"resource_id":43,"text":"Aqueles que não crerem nos versículos de Deus não serão guiados por Deus e sofrerão um doloroso castigo."},{"id":152050,"resource_id":28,"text":"Alá no dirigirá a quienes no crean en los signos de Alá y tendrán un castigo doloroso."},{"id":295782,"resource_id":51,"text":"แท้จริง บรรดาผู้ไม่ศรัทธาต่อโองการทั้งหลายของอัลลอฮ์ อัลลอฮ์จะไม่ชี้แนะทางแก่พวกเขา และสำหรับพวกเขาจะได้รับการลงโทษอันเจ็บปวด"},{"id":987034,"resource_id":52,"text":"Allah'ın âyetlerine iman etmeyenleri, muhakkak ki Allah hidayete erdirmez ve onlara can yakıcı bir azab vardır."},{"id":169322,"resource_id":31,"text":"Ceux qui ne croient pas aux versets d’Allah, Allah ne les guide pas. Et ils auront un châtiment douloureux."},{"id":773662,"resource_id":113,"text":"Ақиқатында, Аллаһтың аяттарына сенбейтіндерді Аллаһ тура жолға салмайды әрі оларға күйзелтуші азап бар."},{"id":761190,"resource_id":111,"text":"Dhugumatti isaan keeyyattoota Rabbiitti hin amanne, Rabbiin isaan hin qajeelchu; isaaniifis adabbii laalessaatu jira"},{"id":767426,"resource_id":112,"text":"Allah’ın ayetlerine inanmayanlara, Allah hidayet etmez ve onlara acı bir azap vardır."},{"id":842254,"resource_id":124,"text":"Allah’ın âyetlerine inanmayanlar yok mu, kuşkusuz Allah onları doğru yola iletmez ve onlar için elem verici bir azap vardır."},{"id":742482,"resource_id":108,"text":"१०४) जुन, मानिसहरूले अल्लाहका आयतहरूमाथि आस्था राख्दैनन्, तिनीहरूलाई अल्लाहले मार्गदर्शन गर्दैन, र तिनीहरूको निम्ति कष्टदायक सजाय छ ।"},{"id":133150,"resource_id":25,"text":"One koji ne vjeruju u Allahove ajete i znakove Allah sigurno neće uputiti, i njih čeka patnja bolna."},{"id":261542,"resource_id":46,"text":"Kuwaan rumayn Aayaadka Eebe ma Hanuuniyo Eebe Waxayna Mudan cadaab daran."},{"id":1168601,"resource_id":213,"text":"নিশ্চয় যারা আল্লাহ্‌র আয়াত সমূহে ঈমান আনে না, তাদেরকে আল্লাহ্‌ হিদায়াত করবেন না এবং তাদের জন্য রয়েছে যন্ত্রণাদয়ক শাস্তি।"},{"id":1199781,"resource_id":218,"text":"本当にアッラー*の御徴（クルアーン*）を信じない者たち、アッラー*は彼らをお導きにはならない。そして彼らには（来世で）、痛ましい懲罰がある。"},{"id":1206017,"resource_id":219,"text":"실로 하나님의 말씀을 믿지아니한자 하나님께서 인도하시지 아니하며 그들에게는 고통스러운 벌이 있을 뿐이라"},{"id":1259586,"resource_id":228,"text":"නියත වශයෙන්ම අල්ලාහ්ගේ වදන් විශ්වාස නොකරන්නන් වන ඔවුනට ඔහු මග නොපෙන්වයි. තවද ඔවුනට වේදනීය දඬුවමක් ඇත."},{"id":1117926,"resource_id":199,"text":"En verdad, Al-lah no guiará a quienes no crean en Sus aleyas, y estos tendrán un castigo doloroso (en la otra vida)."},{"id":854726,"resource_id":126,"text":"Onima koji neće da vjeruju u Allahove dokaze Allah, sigurno, neće ukazati na Pravi put, i njih čeka patnja nesnosna."},{"id":817311,"resource_id":120,"text":"নিশ্চয় যিসকলে আল্লাহৰ আয়াতসমূহৰ প্ৰতি ঈমান পোষণ নকৰে, সিহঁতক আল্লাহে হিদায়ত নকৰিব আৰু সিহঁতৰ বাবে আছে যন্ত্ৰণাদায়ক শাস্তি।"},{"id":1215934,"resource_id":221,"text":"Quả thật, những ai không tin tưởng nơi những dấu hiệu của Allah thì sẽ không được Allah hướng dẫn và sẽ chịu một sự trừng phạt đau đớn."},{"id":1228406,"resource_id":223,"text":"Яқинан, касоне, ки ба оёти Аллоҳ таоло имон намеоваранд, Аллоҳ таоло ҳидояташон намекунад ва барои онон азоби дардноке [дар пеш] аст"},{"id":748718,"resource_id":109,"text":"不信安拉的迹象者，安拉必定不引导他们，而他们将受痛苦的刑罚。"},{"id":145848,"resource_id":27,"text":"Diejenigen, die nicht an Allahs Zeichen glauben, leitet Allah nicht recht, und für sie wird es schmerzhafte Strafe geben."},{"id":1272055,"resource_id":230,"text":"[104] แท้จริง บรรดาผู้ไม่ศรัทธาต่อโองการทั้งหลายของอัลลอฮฺ อัลลอฮฺจะไม่ชี้แนะทางแก่พวกเขา และสำหรับพวกเขาจะได้รับการลงโทษอันเจ็บปวด"},{"id":786132,"resource_id":115,"text":"Lalle ne waɗanda bã su yin ĩmãni da ãyõyin Allah, Allahbã zai shiryar da su ba, kuma sunã da azãba mai raɗaɗi."},{"id":848490,"resource_id":125,"text":"Dájúdájú àwọn tí kò gbàgbọ́ nínú àwọn āyah Allāhu, Allāhu kò níí tọ́ wọn sọ́nà. Ìyà ẹlẹ́ta-eléro sì wà fún wọn."},{"id":1540206,"resource_id":823,"text":"God will not guide those who will not believe in the signs of God; and theirs will be a painful punishment."},{"id":1527734,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರನ್ನು ಅಲ್ಲಾಹನು ಸನ್ಮಾರ್ಗಕ್ಕೆ ಸೇರಿಸುವುದಿಲ್ಲ. ಇಂತಹವರಿಗೆ ಯಾತನಾಮಯ ಶಿಕ್ಷೆ ಇದೆ."},{"id":1533970,"resource_id":819,"text":"بے شک جو لوگ اللہ کی آیتوں پر ایمان نہیں لاتے، اللہ ان کو کبھی راہ نہیں دکھائے گا اور ان کے ليے درد ناک سزا ہے"}]},{"id":2006,"verse_number":105,"verse_key":"16:105","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":72812,"position":1,"audio_url":"wbw/016_105_001.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":279,"line_number":4,"text":"ﭰ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":72813,"position":2,"audio_url":"wbw/016_105_002.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":279,"line_number":4,"text":"ﭱ","translation":{"text":"they invent","language_name":"english"},"transliteration":{"text":"yaftarī","language_name":"english"}},{"id":72814,"position":3,"audio_url":"wbw/016_105_003.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":279,"line_number":4,"text":"ﭲ","translation":{"text":"the falsehood","language_name":"english"},"transliteration":{"text":"l-kadhiba","language_name":"english"}},{"id":72815,"position":4,"audio_url":"wbw/016_105_004.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":279,"line_number":4,"text":"ﭳ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":72816,"position":5,"audio_url":"wbw/016_105_005.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":279,"line_number":5,"text":"ﭴ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":72817,"position":6,"audio_url":"wbw/016_105_006.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":279,"line_number":5,"text":"ﭵ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":72818,"position":7,"audio_url":"wbw/016_105_007.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":279,"line_number":5,"text":"ﭶ","translation":{"text":"in the Verses","language_name":"english"},"transliteration":{"text":"biāyāti","language_name":"english"}},{"id":72819,"position":8,"audio_url":"wbw/016_105_008.mp3","char_type_name":"word","code_v1":"ﭷﭸ","page_number":279,"line_number":5,"text":"ﭷﭸ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":72821,"position":9,"audio_url":"wbw/016_105_010.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":279,"line_number":5,"text":"ﭹ","translation":{"text":"and those ","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":72822,"position":10,"audio_url":"wbw/016_105_011.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":279,"line_number":5,"text":"ﭺ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":72823,"position":11,"audio_url":"wbw/016_105_012.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":279,"line_number":5,"text":"ﭻ","translation":{"text":"(are) the liars","language_name":"english"},"transliteration":{"text":"l-kādhibūna","language_name":"english"}},{"id":72824,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﭼ","page_number":279,"line_number":6,"text":"ﭼ","translation":{"text":"(105)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905963,"resource_id":131,"text":"No one fabricates lies except those who disbelieve in Allah’s revelations, and it is they who are the ˹true˺ liars."},{"id":999507,"resource_id":149,"text":"Indeed, it is those who do not believe in Allah’s signs who fabricate falsehood, and those are the liars."},{"id":96808,"resource_id":20,"text":"They only invent falsehood who do not believe in the verses of Allāh, and it is those who are the liars."},{"id":1356166,"resource_id":171,"text":"Muhammad (peace be upon him) is not lying about what he brought from His Lord. Lies are only being invented by those who do not accept Allah’s words, because they do not fear any punishment nor have hope of any reward. Those described with the attribute of disbelief are the liars as lying is a habit that they are accustomed to."},{"id":1111691,"resource_id":167,"text":"Those who forge lies are but the ones who do not believe in Allah's verses, and it is they who are the liars."},{"id":1515263,"resource_id":785,"text":"جز این نیست که فقط کسانی دروغ می‌بندند که به آیات الله ایمان ندارند و ایشان خود دروغگویانند."},{"id":1509027,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߦߋ߫ ߝߊ߬ߣߌ߲߬ߧߊ ߞߎ߲߬ߘߐߕߍ߰ ߟߊ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߕߍ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߟߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߫ ߡߊ߬ ، ߏ߬ ߟߎ߫ ߟߋ߬ ߘߏ߲߬ ߦߋ߫ ߥߎߦߊ߫ ߝߐߟߊ ߟߎ߬ ߘߌ߫."},{"id":1496555,"resource_id":779,"text":"Seuls forgent des mensonges ceux qui rejettent les versets du Seigneur. Voilà, en réalité, les vrais imposteurs."},{"id":1422294,"resource_id":182,"text":"穆罕默德带来了真主的启示，他不是骗子。那些不相信真主迹象的人才是捏造者。因为他们不害怕刑罚，不希望赏赐，这些悖信者是说谎的，因为说谎是他们的习性。"},{"id":1405880,"resource_id":179,"text":"Si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay hindi sinungaling kaugnay sa inihatid niya mula sa Panginoon niya. Lumilikha-likha lamang ng kasinungalingan ang mga hindi nagpapatotoo sa mga tanda ni Allāh dahil sila ay hindi nangangamba sa isang pagdurusa at hindi umaasa sa isang gantimpala. Ang mga nailarawang iyon sa kawalang-pananampalataya ay ang mga sinungaling dahil ang pagsisinungaling ay kaugalian nilang nakaugalian nila."},{"id":1368493,"resource_id":173,"text":"Muħammad n’a pas attribué mensongèrement à Allah ce qui lui a été révélé. Ce sont plutôt ceux qui ne croient pas aux versets d’Allah qui inventent des mensonges car ils ne redoutent aucun châtiment ni n’espèrent pas de récompense. Ce sont ces mécréants qui sont des menteurs puisque le mensonge est une de leurs habitudes dont ils ne peuvent se passer."},{"id":1427966,"resource_id":183,"text":"ムハンマドは、主からもたらしたものにおいて、嘘をついているのではない。嘘をついているのはアッラーのアーヤを信じない者たちである。かれらは罰を恐れず、褒美も望んではいない。不信仰の特徴をもったそれらの者たちが嘘つきなのであり、嘘がかれらの習いなのだ。"},{"id":1374671,"resource_id":174,"text":"Muhammad -ṣallallāhu 'alaihi wa sallam- bukan pendusta dalam risalah yang dia bawa dari sisi Tuhannya. Yang membuat kebohongan hanyalah orang-orang yang tidak membenarkan ayat-ayat Allah, karena mereka tidak takut kepada azab Allah dan tidak berharap akan pahala-Nya, mereka yang disifati dengan kekufuran itulah orang-orang pendusta, karena kedustaan sudah menjadi kebiasaan mereka."},{"id":1380996,"resource_id":175,"text":"Muhammed sallallahu alejhi ve sellem, nije lažov u pogledu onoga što prenosi od Allaha. Laži izmišljaju oni koji u ajete ne vjeruje, jer se ne boje kazne i ne nadaju se nagradi. Oni koji su opisani nevjerovanje su lašci, jer laž je dio njihovog karaktera."},{"id":1387232,"resource_id":176,"text":"Muħammed, pace e benedizione di Allāh su di lui, non mente riguardo ciò che ha comunicato da parte del Suo Dio; in verità, coloro che inventano menzogne sono coloro che non credono nei Segni di Allāh, poiché essi non temono la Sua punizione e non attendono ricompensa. Coloro che possiedono tali caratteristiche di miscredenza sono bugiardi, perché sono abituati a dire bugie."},{"id":1434195,"resource_id":774,"text":"Mu by’ukuri abahimba ikinyoma ni ba bandi batemera amagambo ya Allah, kandi abo ni bo banyabinyoma."},{"id":397473,"resource_id":84,"text":"It is (not the Prophet but) the disbelievers in Allah’s verses who forge lies, and it is they who are the liars."},{"id":1399589,"resource_id":178,"text":"Мухаммад ﷺ не лжет о том, с чем он пришел от своего Господа, поистине возводят ложь те, которые не верят в знамения Аллаха, потому что они не боятся наказания и не надеются на награду. Те, кому присуще неверие, являются лжецами, ибо ложь стала для них обычным делом."},{"id":1452903,"resource_id":791,"text":"മുഹമ്മദ് നബി -ﷺ- യല്ല താൻ കൊണ്ടുവന്നതിനെ കുറിച്ച് കളവ് പറയുന്നത്. അല്ലാഹുവിൻ്റെ ആയത്തുകളെ സത്യപ്പെടുത്താത്തവരാണ് കളവ് കെട്ടിച്ചമക്കുന്നത്. കാരണം അവർ അല്ലാഹുവിൻ്റെ ശിക്ഷയെ ഭയക്കുകയോ, അവൻ്റെ പ്രതിഫലം പ്രതീക്ഷിക്കുകയോ ചെയ്യുന്നില്ല. (അല്ലാഹുവിനെ) നിഷേധിക്കുന്ന അക്കൂട്ടർ തന്നെയാകുന്നു കളവു പറയുന്നവർ; കാരണം കളവ് അവർ തങ്ങളുടെ ജീവിതശൈലിയാക്കി മാറ്റിയിരിക്കുന്നു."},{"id":1410076,"resource_id":180,"text":"১০৫. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) তাঁর প্রতিপালকের পক্ষ থেকে আনীত কুর‘আনের ব্যাপারে মিথ্যাবাদী নন। বরং যারা আল্লাহর আয়াতসমূহকে বিশ্বাস করে না তারাই মিথ্যা কথা বানায়। কারণ, তারা শাস্তিকে ভয় পায় না, না কোন প্রতিদানের আশা করে। বস্তুতঃ এ কাফিররাই মিথ্যুক। কারণ, মিথ্যা তাদের পুরাতন স্বভাব।"},{"id":1393369,"resource_id":177,"text":"Muhammad không phải là người nói dối về những gì mà Người mang đến từ Thượng Đế của Người mà quả thật chính những kẻ không tin nơi các lời Mặc Khải của Allah mới là những kẻ nói dối; bởi vì họ không sợ sự trừng phạt, không hy vọng phần thưởng. Những kẻ vô đức tin đó mới thực sự là những kẻ nói dối bởi vì sự nói dối đã là thói quen của họ."},{"id":1416535,"resource_id":181,"text":"محمد صلی الله علیه وسلم در آنچه از جانب پروردگارش آورده دروغگو نیست، بلکه کسانی دروغ می‌سازند که آیات الله را تصدیق نمی‌کنند؛ زیرا آنها از عذاب نمی‌ترسند، و به پاداش امید ندارند، و این مُتَّصِفان به کفر همان دروغگویانند؛ زیرا دروغ عادت‌شان است که به آن خو گرفته‌اند."},{"id":1490319,"resource_id":790,"text":"মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে তেওঁৰ প্ৰতিপালকৰ তৰফৰ যি লৈ আহিছে সেই সম্পৰ্কে তেওঁ মিছলীয়া নহয়। মিছলীয়া হৈছে সেইসকল লোক, যিসকলে আল্লাহৰ আয়াতসমূহক সত্য বুলি নামানে। কিয়নো সিহঁতে শাস্তিকো ভয় নকৰে আৰু প্ৰতিদানো আশা নকৰে। কুফৰীৰ পথত পৰিচালিত এইসকল লোকেই হৈছে মিছলীয়া। কিয়নো মিছা কথা কোৱা সিহঁতৰ অভ্যাসত পৰিণত হৈছে, যিটো সিহঁতৰ শিৰাই শিৰাই সোমাই আছে।"},{"id":1362342,"resource_id":172,"text":"Muhammed -sallallahu aleyhi ve sellem- Rabbinden getirip bildirdiğinde yalan söylüyor değildir. Gerçekte yalan uyduranlar Allah’ın ayetlerini tasdik etmeyenlerdir. Çünkü onlar azap görme hakkında bir korku hissetmez ve bir mükâfat elde etmeyi umut etmezler. İşte kâfirlikle nitelenen o kimseler yalancıdırlar. Çünkü yalan söylemek onların alışageldikleri adetleri olmuştur."},{"id":1484083,"resource_id":782,"text":"Ci plăsmuiesc minciună numai aceia care nu cred în versetele lui Allah şi aceia sunt mincinoşi.<sup foot_note=200192>1</sup>"},{"id":1471611,"resource_id":798,"text":"Chisimu ŵaakulukanyaga unami ni aŵala ŵangakukulupililaga ma Ȃya ga Allah, soni ŵanyao ni ŵali ŵaunami."},{"id":1465375,"resource_id":792,"text":"ព្យាការីមូហាំម៉ាត់មិនមែនជាអ្នកភូតកុហកចំពោះអ្វីដែលគាត់បាននាំមកពីម្ចាស់របស់គាត់នោះទេ។ តាមពិត អ្នកដែលប្រឌិតនូវការភូតកុហកនោះ គឺពួកដែលមិនជឿជាក់ចំពោះបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះនោះឯង ពីព្រោះពួកគេមិនខ្លាចទណ្ឌកម្ម(របស់អល់ឡោះ)ឡើយ ហើយពួកគេក៏មិនរំពឹងផលបុណ្យ(អំពីទ្រង់)នោះដែរ។ ពួកដែលមានលក្ខណៈប្រឆាំងដូចបានរៀបរាប់នេះហើយ គឺជាពួកដែលភូតកុហក ដោយសារតែការភូតកុហកនោះ គឺជាទម្លាប់របស់ពួកគេដែលពួកគេតែងតែធ្វើ។"},{"id":1446667,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߕߍ߫ ߟߊ߫ ߟߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߟߊ߫ ߏ߬ ߟߎ߫ ߟߋ߫ ߝߊ߬ߣߌ߲߬ߧߊ ߞߎ߲߬ߘߐߕߍ߰ ߟߊ߫߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߦߋ߫ ߥߎߦߊ߫ ߝߐߟߊ ߟߎ߬ ߘߌ߫"},{"id":1440431,"resource_id":776,"text":"Mujámmad r no miente sobre lo que transmite de su Señor. Las mentiras solo son inventadas por aquellos que no aceptan las palabras de Al-lah, porque no temen el castigo ni tienen esperanzas en la recompensa divina. Los incrédulos son en realidad los mentirosos, ya que mentir es un hábito al que están acostumbrados."},{"id":78078,"resource_id":17,"text":"Surely they who do not believe in the signs of Allah only fabricate lies, and those are they (who are) the liars."},{"id":403709,"resource_id":85,"text":"Falsehood is fabricated only by those who do not believe in God’s revelation: they are the liars."},{"id":1340323,"resource_id":95,"text":"(It is not the Prophet who invents lies), it is rather those who do not believe in the signs of Allah who invent lies.<sup foot_note=\"178765\">1</sup> They are liars."},{"id":332416,"resource_id":57,"text":"Innama yaftaree alkathibaallatheena la yu/minoona bi-ayati Allahiwaola-ika humu alkathiboon"},{"id":90575,"resource_id":19,"text":"Only they invent falsehood who believe not Allah's revelations, and (only) they are the liars."},{"id":109274,"resource_id":22,"text":"It is those who believe not in the Signs of Allah, that forge falsehood: it is they who lie!"},{"id":1130399,"resource_id":206,"text":"No one fabricates lies except those who do not believe in the verses of Allah; it is they who are the liars."},{"id":1136635,"resource_id":207,"text":"Those who do not believe in Allah (God)'s signs are merely inventing a lie; such men are liars."},{"id":1124163,"resource_id":203,"text":"  It is only those who believe not in the Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) of Allâh, who fabricate falsehood, and it is they who are liars."},{"id":1080511,"resource_id":156,"text":"(جھوٹی باتیں نبی نہیں گھڑتا بلکہ) جھوٹ وہ لوگ گھڑ رہے ہیں جو اللہ کی آیات کو نہیں مانتے ، وہی حقیقت میں جھوٹے ہیں ‘"},{"id":1346566,"resource_id":97,"text":"(جھوٹی باتیں نبی نہیں گھڑتا بلکہ)جھُوٹ وہ لوگ گھڑ رہے ہیں جو اللہ کی آیات کو نہیں مانتے،<sup foot_note=\"184781\">1</sup> وہی حقیقت میں جھوٹے ہیں"},{"id":1303236,"resource_id":234,"text":"جھوٹ افتراء تو وہی لوگ کیا کرتے ہیں جو خدا کی آیتوں پر ایمان نہیں لاتے۔ اور وہی جھوٹے ہیں"},{"id":1086747,"resource_id":158,"text":"جھوٹ تو وہی لوگ گھڑتے ہیں جو اللہ کی آیات پر ایمان نہیں رکھتے اور وہی لوگ ہیں جو جھوٹے ہیں"},{"id":1005743,"resource_id":151,"text":"جھوٹ تو وہ لوگ بناتے ہیں جن کو یقین نہیں اللہ کی باتوں پر اور وہی لوگ جھوٹے ہیں <sup foot_note=84496>1</sup>"},{"id":313714,"resource_id":54,"text":"جھوٹ افترا تو وہی باندھتے ہیں جنہیں اللہ تعالیٰ کی آیتوں پر ایمان نہیں ہوتا۔ یہی لوگ جھوٹے ہیں.<sup foot_note=163518>1</sup>"},{"id":220786,"resource_id":39,"text":"Sebenarnya yang tergamak berdusta itu hanyalah orang-orang yang tidak beriman kepada ayat-ayat Allah, dan mereka itu ialah orang-orang yang bertabikat berdusta."},{"id":1309472,"resource_id":235,"text":"Degenen die de leugen verzinne geloven niet in de verzen van Allah. En zij zijn de leugenaars."},{"id":930907,"resource_id":136,"text":"N’inventent les mensonges que ceux qui ne croient pas aux versets d’Allah ; ceux-là sont les menteurs."},{"id":860963,"resource_id":127,"text":"Ёлғонни фақат Аллоҳнинг оятларига иймон келтирмайдиганларгина тўқирлар. Ана ўшалар ўзлари ёлғончилардир."},{"id":918435,"resource_id":134,"text":"Sesungguhnya yang mengada-adakan kebohongan, hanyalah orang-orang yang tidak beriman kepada ayat-ayat Allah dan mereka itulah orang-orang pendusta."},{"id":189730,"resource_id":35,"text":"アッラーの印を信じない者は，只嘘を捏造する者で，かれらこそ虚言の徒である。"},{"id":804840,"resource_id":118,"text":" خبره همدا ده چې دروغ هغه كسان تړي چې د الله په ایتونو باندې ایمان نه راوړي او همدغه خلق دروغجن دي "},{"id":320666,"resource_id":55,"text":"Yolg`onni faqat Allohning oyatlariga iymon keltirmaydiganlargina to`qirlar. Ana o`shalar o`zlari yolg`onchilardir."},{"id":924671,"resource_id":135,"text":"[محمد صلی الله علیه وسلم دروغگو نیست؛ بلکه] کسانی دروغ می‌بافند که به آیات الله ایمان ندارند و اینان دروغگویان [واقعی] هستند."},{"id":1155343,"resource_id":210,"text":"Yalanı, ancak Allah’ın âyetlerine iman etmeyenler uydurur. İşte onlar, yalancıların ta kendileridir."},{"id":829784,"resource_id":122,"text":"झूठ केवल वही घड़ते हैं, जो अल्लाह की आयतों पर ईमान नहीं लाते और वही मिथ्यावादी (झूठे) हैं।"},{"id":182832,"resource_id":33,"text":"Sesungguhnya yang mengada-adakan kebohongan, hanyalah orang yang tidak beriman kepada ayat-ayat Allah, dan mereka itulah pembohong."},{"id":1265823,"resource_id":229,"text":"பொய்யை இட்டுக்கட்டுவதெல்லாம் அல்லாஹ்வின் வசனங்களை நம்பிக்கை கொள்ளாதவர்கள்தான். இவர்கள்தான் பொய்யர்கள். (நபி பொய்யர் அல்ல.)"},{"id":949618,"resource_id":139,"text":"Ҳақиқатан касоне, ки дурӯғ мебофанд, ба оёти Аллоҳ имон надоранд ва инҳо худ дурӯғгӯянд. Аммо Муҳаммад саллаллоҳу алайҳи ва саллам ба оёти Аллоҳ имон дорад ва фармонбардори Парвардигораш аст, маҳол аст, ки ӯ дурӯғ бофад.<sup foot_note=152628>1</sup>"},{"id":1092983,"resource_id":161,"text":"যারা আল্লাহর নিদর্শনসমূহে বিশ্বাস করে না, তারাই মিথ্যে রচনা করে আর তারাই মিথ্যাবাদী।"},{"id":1105455,"resource_id":163,"text":"যারা আল্লাহর নিদর্শনে বিশ্বাস করেনা তারাতো শুধু মিথ্যা উদ্ভাবক এবং তারাই মিথ্যাবাদী।"},{"id":1099219,"resource_id":162,"text":"একমাত্র তারাই মিথ্যা রটায়, যারা আল্লাহর আয়াতসমূহে বিশ্বাস করে না। আর তারাই মিথ্যাবাদী।"},{"id":1297000,"resource_id":153,"text":"I soli ad inventare menzogne sono quelli che non credono ai segni di Allah: essi sono i bugiardi."},{"id":974563,"resource_id":143,"text":"بێگومان تەنھا ئەوانە درۆھەڵدەبەستن بە ناوی خواوە کە باوەڕیان بە ئایەتەکانی خوا نیە و ھەر خۆیان درۆزنن"},{"id":1161579,"resource_id":211,"text":"Gumagawa-gawa lamang ng kasinungalingan ang mga hindi sumasampalataya sa mga tanda ni Allāh. Ang mga iyon ay ang mga sinungaling."},{"id":1174838,"resource_id":214,"text":"Usuđuju se da laži izmišljaju samo oni koji u Allahove riječi ne vjeruju, i oni su pravi lažljivci."},{"id":1193546,"resource_id":217,"text":"Брехню вигадують ті, які не вірують у знамення Аллага. Саме вони — брехуни"},{"id":1222171,"resource_id":222,"text":"Шын мәнінде Алланың аяттарына сенбегендер, орынсыз жасынға шығарады. Міне солар, жалғаншылар."},{"id":1234643,"resource_id":224,"text":"അല്ലാഹുവിന്‍റെ ദൃഷ്ടാന്തങ്ങളില്‍ വിശ്വസിക്കാത്തവര്‍ തന്നെയാണ് കള്ളം കെട്ടിച്ചമയ്ക്കുന്നത്‌. അവര്‍ തന്നെയാണ് വ്യാജവാദികള്‍."},{"id":1240879,"resource_id":225,"text":"૧૦૫) જૂઠાણું તો તે લોકો જ બાંધે છે જેમને અલ્લાહ તઆલાની આયતો પર ઇમાન નથી હોતું, આ જ લોકો જુઠ્ઠા છે."},{"id":1247115,"resource_id":226,"text":"१०५.  खोटा आरोप तर तेच ठेवतात, ज्यांचे अल्लाहच्या आयतींवर ईमान नसते आणि हेच लोक खोटे आहेत."},{"id":1253351,"resource_id":227,"text":"నిశ్చయంగా, అల్లాహ్ సూచనలను (ఆయాత్ లను) విశ్వసించని వారు, అబద్ధాలను కల్పిస్తున్నారు. మరియు అలాంటివారు! వారే, అసత్యవాదులు."},{"id":1278292,"resource_id":231,"text":"Kwa hakika wanaozua urongo ni wale wasiomuamini Mwenyezi Mungu na aya Zake, na wao ndio warongo kwa neno lao hilo. Ama Muhammad, rehema ya Mwenyezi Mungu na amani zimshukiye, anayemuamini Mola wake na kumnyenyekea, haiwezekani kwake yeye kumkanusha Mwenyezi Mungu na kumsingizia Asiyoyasema."},{"id":422417,"resource_id":88,"text":"Vërtet, gënjeshtra trillojnë vetëm ata, që nuk u besojnë shpalljeve të Allahut; pikërisht ata janë gënjeshtarët e vërtetë."},{"id":1284528,"resource_id":232,"text":"Mazima abagunjawo obulimba beebo abatakkiriza bigambo bya Katonda era abo bo be balimba."},{"id":416181,"resource_id":87,"text":"ውሸትን የሚቀጣጥፉት እነዚያ በአላህ አንቀጾች የማያምኑት ብቻ ናቸው፡፡ እነዚያም ውሸታሞቹ እነሱ ብቻ ናቸው፡፡"},{"id":1290764,"resource_id":233,"text":"אמנם אלה אשר בודים שקרים הם אלה אשר אינם מאמינים באותות אללה ואלה הם השקרנים."},{"id":955855,"resource_id":140,"text":"Quienes no creen en las aleyas de Al-lah son quienes inventan la falsedad; y esos son los mentirosos."},{"id":962091,"resource_id":141,"text":"Sesungguhnya yang mengada-adakan kebohongan, hanyalah orang yang tidak beriman kepada ayat-ayat Allah, dan mereka itulah pembohong."},{"id":289249,"resource_id":50,"text":"நிச்சயமாக பொய்யை இட்டுக் கட்டுவதெல்லாம் அல்லாஹ்வின் வசனங்களை நம்பாதவர்கள் தாம்; இன்னும் அவர்கள் தாம் பொய்யர்கள்."},{"id":1315708,"resource_id":236,"text":"Ih, gren d kan tikerkas, wid ur numin ara s issekniyen n Öebbi. Widak, d nitni ay d ikeddaben."},{"id":366293,"resource_id":79,"text":"Ложь измышляют только те, которые не веруют в знамения Аллаха, и такие – они (являются) лжецами. [Не пророк Мухаммад является лживым выдумщиком, а сами неверующие являются такими]."},{"id":372529,"resource_id":80,"text":"അല്ലാഹുവിന്റെ വചനങ്ങളില്‍ വിശ്വസിക്കാത്തവര്‍ തന്നെയാണ് കള്ളം കെട്ടിച്ചമക്കുന്നത്. നുണ പറയുന്നവരും അവര്‍ തന്നെ."},{"id":391237,"resource_id":83,"text":"Solamente inventan mentiras quienes no creen en los signos de Dios. Ellos son los mentirosos [y no el Profeta]."},{"id":409945,"resource_id":86,"text":"ދޮގުހަދާކަން ކަށަވަރީ، اللَّه ގެ آية ތަަކަށް إيمان ނުވާ މީހުންނެވެ. އަދި އެއުރެންނީ ހަމަ، ދޮގުވެރިންނެވެ."},{"id":239175,"resource_id":42,"text":"Jedynie kłamstwo wymyślają ci, którzy nie wierzą w znaki Boga; tacy są kłamcami!"},{"id":251687,"resource_id":44,"text":"Doar cei care nu cred în semnele lui Dumnezeu au născocit această minciună. Aceştia sunt mincinoşii."},{"id":1328180,"resource_id":238,"text":"ڪوڙو ٺاھ انھن کان سواءِ ڪونه ٺاھيندو آھي جيڪي الله جي آيتن کي نه مڃيندا آھن، ۽ اُھي (پاڻ) ڪُوڙا آھن."},{"id":347585,"resource_id":76,"text":" پەقەت ئاللاھنىڭ ئايەتلىرىگە ئىشەنمەيدىغانلارلا ( ئاللاھقا) يالغان چاپلايدۇ، (مۇھەممەد ئەلەيھىسسالام يالغانچى ئەمەس) دەل ئۇلارنىڭ ئۆزلىرى يالغانچىدۇر."},{"id":341349,"resource_id":75,"text":" Yalanı ancaq Allahın ayə­lərinə inanmayanlar uydu­rurlar. Məhz onlar­dır yalan­çı­lar."},{"id":360057,"resource_id":78,"text":"Ведь те, которые не веруют в знамения Аллаха, измышляют только ложь на Аллаха, они-то и есть лжецы, а ты (о пророк!) не из них. Зачем же они обвиняют тебя во лжи?"},{"id":281357,"resource_id":49,"text":"Wanao zua uwongo ni wale tu wasio ziamini Ishara za Mwenyezi Mungu. Na hao ndio waongo."},{"id":275137,"resource_id":48,"text":"Inga andra än de som inte tror på Guds budskap kan tänka ut [en sådan] lögn; och det är de [- inte Vår Profet -] som är lögnare!"},{"id":378765,"resource_id":81,"text":"بێگومان هه‌ر ئه‌وانه درۆ هه‌ڵده‌به‌ستن که باوه‌ڕیان به ئایه‌ته‌کانی خوا نیه‌، هه‌ر ئه‌وانیش درۆزنن و درۆیان کردۆته پیشه‌."},{"id":257201,"resource_id":45,"text":"Воистину, ложь измышляют те, которые не веруют в знамения Аллаха. Они и есть лжецы."},{"id":353821,"resource_id":77,"text":"Yalan uyduranlar ancak Allah'ın ayetlerine inanmayanlardır. Yalancılar işte onlardır."},{"id":201238,"resource_id":36,"text":"실로 거짓하는 자들은 하나님의 말씀을 믿지 아니한 자들로 그들이야 말로 거짓말장이라"},{"id":162962,"resource_id":30,"text":"Vain valheita sepittävät ne, jotka eivät usko Jumalan merkkeihin; he ovat valehtelijoita."},{"id":139537,"resource_id":26,"text":"Lži pak vymýšlejí právě ti, kdož ve znamení Boží nevěří, a to jsou věru lháři."},{"id":335113,"resource_id":74,"text":"Касоне дурӯғ мебофанд, ки ба оёти Худо имон надоранд. Инҳ худ дурӯғгӯянд."},{"id":115520,"resource_id":23,"text":"Yalanı ancaq Allahın ayələrinə inanmayanlar uydururlar. Onlar əsl yalançıdırlar!"},{"id":308251,"resource_id":53,"text":"Аллаһуга ялганны ифтира итүчеләр Аллаһуның аятьләренә иман китермәгән кешеләрдер вә ул кешеләр ялганчылардыр."},{"id":268819,"resource_id":47,"text":"Gënjeshtrën e trillojnë vetëm ata që nuk i besojnë argumentet e All-llahut; të tillët janë ata gënjeshtarët."},{"id":232841,"resource_id":41,"text":"De som ikke tror på Guds ord, dikter opp løgn. Disse er i sannhet løgnere."},{"id":1067041,"resource_id":106,"text":"Баккъалла а, /Делан сибаташ т1ехь/ харцдерг кхуллу Делан аятех ца тешаш болчара - ткъа уьш ма бу харцлуьйш берш."},{"id":1321944,"resource_id":237,"text":"Лъжа измислят само онези, които не вярват в знаменията на Аллах. Те са лъжците."},{"id":867199,"resource_id":128,"text":"តាមពិត ពួកដែលគ្មានជំនឿនឹងអាយ៉ាត់ៗរបស់ អល់ឡោះគ្រាន់តែប្រឌិតរឿងភូតកុហកប៉ុណ្ណោះ។ ហើយពួកទាំង នោះ គឺជាពួកដែលភូតកុហក។"},{"id":730011,"resource_id":103,"text":"Apenas forjam mentiras os que não crêem nos sinais de Allah, e esses são os mentirosos."},{"id":152281,"resource_id":29,"text":"تنها کسانی دروغ می‌بندند که به آیات الله ایمان ندارند، و ایشانند که دروغگویان (واقعی) هستند."},{"id":912199,"resource_id":133,"text":"(இது) பொய் என்று கற்பனை செய்பவர்களெல்லாம் அல்லாஹ்வுடைய வசனங்களை நம்பாதவர்கள்தான். (உண்மையில்) இவர்கள்தான் பொய்யர்கள்.(நபியே! நீர் பொய்யரல்ல.)"},{"id":1142871,"resource_id":208,"text":"Wahrlich, es sind ja nur jene, die nicht an die Zeichen Allahs glauben, die da Falsches erdichten; und sie allein sind die Lügner."},{"id":1149107,"resource_id":209,"text":"In verità quelli che non credono nei Segni di Allāh fabbricano bugie, e sono proprio loro i bugiardi."},{"id":659949,"resource_id":101,"text":"Ёлғон сўзларни ҳам фақат Аллоҳ оятларига иймон келтирмайдиган кимсаларгина тўқурлар. Ана ўшаларнинг ўзлари ёлғончидирлар."},{"id":980799,"resource_id":144,"text":"Voorwaar, degenen die de leugen verzinnen geloven niet in de Verzen van Allah. Zij zijn degenen die leugenaars zijn."},{"id":213612,"resource_id":38,"text":"Aya bo a pphangmbaal ko kabokhag na so siran a di mapaparatiyaya ko manga ayat o Allah: Na siran man na siran i manga bokhag!"},{"id":428653,"resource_id":89,"text":"Gënjeshtrën e trillojnë vetëm ata që nuk i besojnë argumentet e All-llahut; të tillët janë ata gënjeshtarët."},{"id":325861,"resource_id":56,"text":"不信真主的迹象者，才是捏造了谎言的，这等人确是说谎的。"},{"id":175407,"resource_id":32,"text":"Abin sani kawai waɗanda bã su yin ĩmãni da ãyõyin Allah, sũ ne suke ƙirƙira ƙarya. Kuma waɗannan sũ ne maƙaryata."},{"id":202315,"resource_id":37,"text":"അല്ലാഹുവിന്‍റെ ദൃഷ്ടാന്തങ്ങളില്‍ വിശ്വസിക്കാത്തവര്‍ തന്നെയാണ് കള്ളം കെട്ടിച്ചമയ്ക്കുന്നത്‌. അവര്‍ തന്നെയാണ് വ്യാജവാദികള്‍."},{"id":245414,"resource_id":43,"text":"Os que forjam mentiras são aqueles que não crêem nos versículos de Deus. Tais são os mentirosos."},{"id":152048,"resource_id":28,"text":"Sólo inventan la mentira quienes no creen en los signos de Alá. Ésos son los que mienten."},{"id":295776,"resource_id":51,"text":"แท้จริงบรรดาผู้ไม่ศรัทธาต่อโองการทั้งหลายของอัลลอฮ์นั้น กุความเท็จขึ้น และชนเล่านั้นคือผู้กล่าวเท็จ"},{"id":987035,"resource_id":52,"text":"Yalanı ancak Allah'ın âyetlerine inanmayanlar uydurur. İşte onlar yalancıların ta kendileridir."},{"id":169351,"resource_id":31,"text":"Seuls forgent le mensonge ceux qui ne croient pas aux versets d’Allah; et tels sont les menteurs."},{"id":773663,"resource_id":113,"text":"Өтірікті - Аллаһтың аяттарына сенбейтіндер ғана ойдан шығарады. Міне, солар\n- нағыз өтірікші, суайттар."},{"id":761191,"resource_id":111,"text":"Dhugumatti kan kijiba uumu isaan keeyyattoota Rabbiitti hin amanne qofaWarri sun isaanumatu kijibdoota"},{"id":767427,"resource_id":112,"text":"Allah’ın ayetlerine iman etmeyenler sadece yalan uydururlar. Onlar gerçekten yalancıdırlar."},{"id":842255,"resource_id":124,"text":"Allah'ın âyetlerine inanmayanlar, ancak yalan uydurur. İşte onlar, yalancıların kendileridir."},{"id":742483,"resource_id":108,"text":"१०५) झूठ आक्षेप त तिनै मानिसहरूले लगाउने गर्दछन जसलाई अल्लाहका आयतहरूमाथि आस्था हुँदैन र तिनै झूठा हुन् ।"},{"id":133151,"resource_id":25,"text":"Laži izmišljaju samo oni koji u Allahove ajete i znakove ne vjeruju i to su baš lažljivci."},{"id":261607,"resource_id":46,"text":"Waxaa uun abuurta Been kuwa an rumayn Aayaadka Eebe kuwaasuna iyaga umbaa Beenaalayaala."},{"id":1168602,"resource_id":213,"text":"যারা আল্লাহ্‌র আয়াতসমূহে ঈমান আনে না, তারাই তো শুধু মিথ্যা রটনা করে, আর তারাই মিথ্যাবাদী [১]।"},{"id":1199782,"resource_id":218,"text":"アッラー*の御徴を信じない者たちこそが、嘘を捏造するのだ。それらの者たちこそは嘘つきである。"},{"id":1206018,"resource_id":219,"text":"실로 거짓하는 자들은 하나님의 말씀을 믿지 아니한 자들로 그들이야 말로 거짓말장이라"},{"id":1259587,"resource_id":228,"text":"එසේ බොරු ගොතනුයේ අල්ලාහ්ගේ වදන් විශ්වාස නොකරන්නන්ය. තවද ඔවුහුමය මුසාවාදීහූ."},{"id":1117927,"resource_id":199,"text":"Quienes no creen en las aleyas de Al-lah son quienes inventan la falsedad; y esos son los mentirosos."},{"id":854727,"resource_id":126,"text":"Usuđuju se da laži izmišljaju samo oni koji u Allahove riječi ne vjeruju, i oni su pravi lažljivci."},{"id":817312,"resource_id":120,"text":"কেৱল সিহঁতেই মিছা ৰটনা কৰে যিসকলে আল্লাহৰ আয়াতসমূহৰ প্ৰতি বিশ্বাস স্থাপন নকৰে, আৰু সিহঁতেই মিছলীয়া।"},{"id":1215935,"resource_id":221,"text":"Chỉ những ai không tin tưởng nơi những dấu hiệu của Allah mới bịa đặt điều nói dối và thực sự là những kẻ nói dối."},{"id":748719,"resource_id":109,"text":"不信安拉的迹象者，才是捏造了谎言的。"},{"id":1228407,"resource_id":223,"text":"[Муҳаммад дурӯғгӯ нест, балки] Касоне дурӯғ мебофанд, ки ба оёти Аллоҳ таоло имон надоранд ва инон дурӯғгӯён [-и воқеӣ] ҳастанд"},{"id":1272056,"resource_id":230,"text":"[105] แท้จริงบรรดาผู้ไม่ศรัทธาต่อโองการทั้งหลายของอัลลอฮฺนั้น กุความเท็จขึ้น และชนเหล่านั้นคือผู้กล่าวเท็จ"},{"id":145825,"resource_id":27,"text":"Lügen ersinnen ja nur diejenigen, die nicht an Allahs Zeichen glauben. Das sind die (wahren) Lügner."},{"id":786133,"resource_id":115,"text":"Abin sani kawai waɗanda bã su yin ĩmãni da ãyõyin Allah, sũ ne suke ƙirƙira ƙarya. Kuma waɗannan sũ ne maƙaryata."},{"id":848491,"resource_id":125,"text":"Àwọn tí kò gbàgbọ́ nínú àwọn āyah Allāhu ló ń dá àdápa irọ́ (mọ́ Allāhu). Àwọn wọ̀nyẹn gan-an sì ni òpùrọ́."},{"id":1533971,"resource_id":819,"text":"جھوٹ تو وہ لوگ گھڑتے ہیں جو اللہ کی آیتوں پر ایمان نہیں رکھتے اوریہی لوگ جھوٹے ہیں"},{"id":1540207,"resource_id":823,"text":"Only those fabricate lies concerning God who do not believe in the signs of God, and these are the liars."},{"id":1527735,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ನಿದರ್ಶನಗಳಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸದವರೇ ಸುಳ್ಳು ಸೃಷ್ಟಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. ನಿಜಕ್ಕೂ ಸುಳ್ಳುಗಾರರು ಅವರೇ!"}]},{"id":2007,"verse_number":106,"verse_key":"16:106","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":73066,"position":1,"audio_url":"wbw/016_106_001.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":279,"line_number":6,"text":"ﭽ","translation":{"text":"Whoever","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73067,"position":2,"audio_url":"wbw/016_106_002.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":279,"line_number":6,"text":"ﭾ","translation":{"text":"disbelieves","language_name":"english"},"transliteration":{"text":"kafara","language_name":"english"}},{"id":73068,"position":3,"audio_url":"wbw/016_106_003.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":279,"line_number":6,"text":"ﭿ","translation":{"text":"in Allah","language_name":"english"},"transliteration":{"text":"bil-lahi","language_name":"english"}},{"id":73069,"position":4,"audio_url":"wbw/016_106_004.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":279,"line_number":6,"text":"ﮀ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":73070,"position":5,"audio_url":"wbw/016_106_005.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":279,"line_number":6,"text":"ﮁ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":73071,"position":6,"audio_url":"wbw/016_106_006.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":279,"line_number":6,"text":"ﮂ","translation":{"text":"his belief","language_name":"english"},"transliteration":{"text":"īmānihi","language_name":"english"}},{"id":73072,"position":7,"audio_url":"wbw/016_106_007.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":279,"line_number":6,"text":"ﮃ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":73073,"position":8,"audio_url":"wbw/016_106_008.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":279,"line_number":6,"text":"ﮄ","translation":{"text":"(one) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73074,"position":9,"audio_url":"wbw/016_106_009.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":279,"line_number":6,"text":"ﮅ","translation":{"text":"is forced","language_name":"english"},"transliteration":{"text":"uk'riha","language_name":"english"}},{"id":73075,"position":10,"audio_url":"wbw/016_106_010.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":279,"line_number":7,"text":"ﮆ","translation":{"text":"while his heart","language_name":"english"},"transliteration":{"text":"waqalbuhu","language_name":"english"}},{"id":73076,"position":11,"audio_url":"wbw/016_106_011.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":279,"line_number":7,"text":"ﮇ","translation":{"text":"(is) content","language_name":"english"},"transliteration":{"text":"muṭ'ma-innun","language_name":"english"}},{"id":73077,"position":12,"audio_url":"wbw/016_106_012.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":279,"line_number":7,"text":"ﮈ","translation":{"text":"with the faith","language_name":"english"},"transliteration":{"text":"bil-īmāni","language_name":"english"}},{"id":73078,"position":13,"audio_url":"wbw/016_106_013.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":279,"line_number":7,"text":"ﮉ","translation":{"text":"But","language_name":"english"},"transliteration":{"text":"walākin","language_name":"english"}},{"id":73079,"position":14,"audio_url":"wbw/016_106_014.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":279,"line_number":7,"text":"ﮊ","translation":{"text":"(one) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":73080,"position":15,"audio_url":"wbw/016_106_015.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":279,"line_number":7,"text":"ﮋ","translation":{"text":"opens","language_name":"english"},"transliteration":{"text":"sharaḥa","language_name":"english"}},{"id":73081,"position":16,"audio_url":"wbw/016_106_016.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":279,"line_number":7,"text":"ﮌ","translation":{"text":"to disbelief","language_name":"english"},"transliteration":{"text":"bil-kuf'ri","language_name":"english"}},{"id":73082,"position":17,"audio_url":"wbw/016_106_017.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":279,"line_number":7,"text":"ﮍ","translation":{"text":"(his) breast","language_name":"english"},"transliteration":{"text":"ṣadran","language_name":"english"}},{"id":73083,"position":18,"audio_url":"wbw/016_106_018.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":279,"line_number":8,"text":"ﮎ","translation":{"text":"then upon them","language_name":"english"},"transliteration":{"text":"faʿalayhim","language_name":"english"}},{"id":73084,"position":19,"audio_url":"wbw/016_106_019.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":279,"line_number":8,"text":"ﮏ","translation":{"text":"(is) a wrath","language_name":"english"},"transliteration":{"text":"ghaḍabun","language_name":"english"}},{"id":73085,"position":20,"audio_url":"wbw/016_106_020.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":279,"line_number":8,"text":"ﮐ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":73086,"position":21,"audio_url":"wbw/016_106_021.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":279,"line_number":8,"text":"ﮑ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":73087,"position":22,"audio_url":"wbw/016_106_022.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":279,"line_number":8,"text":"ﮒ","translation":{"text":"and for them","language_name":"english"},"transliteration":{"text":"walahum","language_name":"english"}},{"id":73088,"position":23,"audio_url":"wbw/016_106_023.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":279,"line_number":8,"text":"ﮓ","translation":{"text":"(is) a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":73089,"position":24,"audio_url":"wbw/016_106_024.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":279,"line_number":8,"text":"ﮔ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīmun","language_name":"english"}},{"id":73090,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﮕ","page_number":279,"line_number":8,"text":"ﮕ","translation":{"text":"(106)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905964,"resource_id":131,"text":"Whoever disbelieves in Allah after their belief—not those who are forced while their hearts are firm in faith,<sup foot_note=76854>1</sup> but those who embrace disbelief wholeheartedly—they will be condemned by Allah and suffer a tremendous punishment."},{"id":999508,"resource_id":149,"text":"Whoever has denied Allah after attaining faith—except for someone who was compelled<sup foot_note=\"80414\">1</sup>while his heart rests securely in faith, but<i class=\"s\">(rather) </i>whoever<i class=\"s\">(willingly) </i>opens a chest to denial—upon them is wrath from Allah, and for them is a great punishment."},{"id":96809,"resource_id":20,"text":"Whoever disbelieves in [i.e., denies] Allāh after his belief...<sup foot_note=196630>1</sup> except for one who is forced [to renounce his religion] while his heart is secure in faith. But those who [willingly] open their breasts to disbelief, upon them is wrath from Allāh, and for them is a great punishment;"},{"id":1356167,"resource_id":171,"text":"Whoever denies Allah after having faith in Him is in one of two situations: His denial is by means of a statement or action that he was coerced to make or do, whilst his heart is firm on his faith. This person is a believer. The second situation is when the person is content with and comfortable with such denial. Such a person and others like him are apostates from Islam, the anger of Allah is on them and in the afterlife they will receive a great punishment."},{"id":1111692,"resource_id":167,"text":"Whoever rejects his faith in Allah after having believed in Him - not the one who is put to duress while his heart is at peace with Faith, but the one who has opened the bosom for disbelief - the wrath of Allah is upon such people and for them there is a heavy punishment."},{"id":1387241,"resource_id":176,"text":"Chi rinnega Allāh dopo aver creduto, tranne chi è stato obbligato a convertirsi, pronunciando le parole di miscredenza con la propria bocca, mentre il suo cuore è colmo di fede ed è certo che sia vero, colui che ha accolto la miscredenza e l'ha scelta al posto della fede, e ha obbedito senza opporsi, costui avrà ripudiato l'Islām: Costoro subiranno l'ira di Allāh e otterranno dura punizione."},{"id":1515264,"resource_id":785,"text":"کسی که به (وحدانیت) الله بعد از ایمان آوردن خود کافر شود، مگر آن کس که (به کفر گویی) مجبور شده ولی قلبش به ایمان آرام و استوار است. ولی کسی که به کفر سینه گشاده کند، پس غضبی از طرف الله بر آنان است. و برایشان عذاب بزرگ خواهد بود."},{"id":1465376,"resource_id":792,"text":"ជនណាហើយដែលបានប្រឆាំងនឹងអល់ឡោះក្រោយពីគេមានជំនឿហើយនោះ (គេនឹងទទួលការខឹងសម្បារពីអល់ឡោះ) លើកលែងតែអ្នកដែលត្រូវបានគេគាបសង្កត់ឲ្យប្រឆាំង(នឹងអល់ឡោះ)ប៉ុណ្ណោះ ដោយគេនិយាយចេញមកនូវពាក្យពេចន៍ដែលបង្ហាញពីការប្រឆាំងតែលើអណ្តាតរបស់គេ ប៉ុន្តែចិត្តរបស់គេវិញ គឺនៅនឹងនរស្ថិតនៅលើជំនឿ ដោយគេជឿជាក់ចំពោះភាពពិតរបស់វា។ ក៏ប៉ុន្តែ ជនណាដែលពេញចិត្តទទួលយកភាពគ្មានជំនឿ ដោយគេជ្រើសរើសយកវា(ភាពគ្មានជំនឿ)ដោយបោះបង់សេចក្តីជំនឿ ហើយនិយាយពាក្យពេចន៍ដែលបង្ហាញពីភាពគ្មានជំនឿចេញមកដោយគ្មានការបង្ខិតបង្ខំ(ពីអ្នកដទៃ)ទេនោះ ពិតណាស់គេគឺជាអ្នកដែលរបូតចេញពីសាសនាឥស្លាមហើយ។ ដូចនេះ ការខឹងសម្បាពីអល់ឡោះនឹងធ្លាក់ទៅលើពួកគេ ហើយសម្រាប់ពួកគេ គឺនឹងទទួលនូវទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុត។"},{"id":1440432,"resource_id":776,"text":"Aquel que niegue a Al-lah después de creer en Él se encuentra en una de dos situaciones: Su negación es gracias a una declaración o acción que fue obligado a efectuar o hacer, mientras su corazón está firme en su fe. Esta persona es un creyente. La segunda situación se trata de la persona que está contenta y cómoda con tal negación. Una persona así y otras como ella son apóstatas del Islam, la ira de Al-lah caerá sobre ellas y en la vida futura recibirán un gran castigo."},{"id":1471612,"resource_id":798,"text":"Mundu jwatankane Allah panyuma pachikulupi chakwe (ilagasyo yekulungwa nnope ikun’jembecheya), ikaŵeje jwakanganisyidwe (kulumukula maloŵe ga ukafili) kutendaga ntima wakwe uli wakutamilichika pachikulupi (jwele ngakopoka mu Usilamu), nambo jwatausapangulile ukafili chidali (ni kunnonyela ukafilio), basi kwa ŵanganyao chikuŵe kwana gasabu jakuumila kwa Allah, soni akwete kupata ŵanganyao ilagasyo yekulungwa nnope."},{"id":1509028,"resource_id":795,"text":"ߡߍ߲ ߓߊ߯ ߓߊ߲߬ߓߊ߰ߦߊ ߟߐ߬ ߊߟߊ߫ ߡߵߊ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲ ߞߐ߫ ، .. ߝߏ߫ ߡߍ߲ ߞߘߊߡߊߣߍ߲߫ ߘߋ߬ ߞߵߊ߬ ߛߣߐ߬ߡߍ ߡߝߊߣߍ߲ ߕߏ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ ߞߊ߲߬ ، ߓߊ߬ߙߌ߬ ߡߍ߲ ߓߊ߯ ߊ߬ ߛߣߐ߬ߡߍ ߟߊߞߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߦߋ߫ ߸ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ ߏ߬ ߟߎ߫ ߟߋ߫ ߡߊ߬ ߸ ߊ߬ ߣߴߊ߬ߟߎ߬ ߢߍߛߌ߰ߣߍ߲߫ ߖߊ߲߰ߞߕߊ߬ ߓߟߋߓߟߋ߫ ߟߋ߬ ߟߊ߫."},{"id":1490320,"resource_id":790,"text":"যিয়ে ঈমান পোষণ কৰাৰ পিছত কুফৰী কৰিছে, কিন্তু সেই ব্যক্তিৰ বিষয়টো সুকীয়া যাক কুফৰী কৰিবলৈ বাধ্য কৰোৱা হৈছে, ফলত তেওঁ মুখেৰে কুফৰী বাক্য উচ্চাৰণ কৰিছে কিন্তু তেওঁৰ অন্তৰ ঈমানকলৈ সন্তুষ্ট। আনহাতে যাৰ অন্তৰ কুফৰীকলৈ সন্তুষ্ট আৰু ঈমানৰ ঠাইত কুফৰীক প্ৰাধান্য দিয়ে, লগতে সন্তুষ্টচিত্তে ইয়াক স্বীকাৰ কৰে, তেনেকুৱা ব্যক্তি ইছলামৰ পৰা বহিস্কৃত (মুৰতাদ)। এনেকুৱা ব্যক্তিসকলৰ ওপৰতেই আল্লাহৰ ক্ৰোধ আছে, আৰু সিহঁতৰ বাবেই আছে কষ্টদায়ক শাস্তি।"},{"id":1380997,"resource_id":175,"text":"Onaj ko učini nevjerstvo nakon što je vjerovao i riječ, odnosno djelo kufra učini svojevoljno, odmetnik je od vjere, Allahova srdžba će se na njega spustiti i velika kazna ga čeka. Ta kazna nečega onoga ko pod prisilom izgovori riječi kufra, a srce mu je smireno i vjere puno."},{"id":1496556,"resource_id":779,"text":"Ceux qui renient Allah après avoir cru en Lui, ouvrant délibérément leurs cœurs à l’impiété - non ceux qui abjurent sous la contrainte, alors que leurs cœurs restent fermement attachés à la foi -, ceux-là sont voués à la colère d’Allah et à d’affreux tourments"},{"id":1452904,"resource_id":791,"text":"ആരെങ്കിലും അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം അവനെ നിഷേധിക്കുകയും, തുറന്ന ഹൃദയത്തോടെ നിഷേധം വരിക്കുകയും, (അല്ലാഹുവിലുള്ള) വിശ്വാസത്തിന് മേൽ അതിനെ തിരഞ്ഞെടുക്കുകയും, അനുസരണയോടെ നിഷേധത്തിൻ്റെ സംസാരം ഉച്ചരിക്കുകയും ചെയ്തവർ; അവൻ ഇസ്ലാമിൽ നിന്ന് മതഭ്രഷ്ടനായി പുറത്തു പോയിരിക്കുന്നു. അവർക്ക് അല്ലാഹുവിൽ നിന്നുള്ള കോപമുണ്ട്. ഭയങ്കരമായ ശിക്ഷയും അവർക്കുണ്ടായിരിക്കും. ഇസ്ലാമിനെ നിഷേധിക്കാൻ നിർബന്ധിക്കപ്പെടുകയും, കുഫ്റിൻ്റെ വാക്ക് നാവ് കൊണ്ട് ഉച്ചരിക്കുകയും ചെയ്യേണ്ടി വന്നവരൊഴികെ. അവൻ്റെ ഹൃദയമാകട്ടെ, അല്ലാഹുവിലുള്ള വിശ്വാസത്തിൽ സമാധാനമടഞ്ഞ നിലയിലും, അതാണ് സത്യമെന്ന് ഉറച്ചു വിശ്വസിക്കുന്ന അവസ്ഥയിലുമാണ്. അങ്ങനെയുള്ളവർ അതിൽ നിന്നൊഴിവാണ്."},{"id":1434196,"resource_id":774,"text":"Uwo ari we wese uhakana Allah nyuma y’uko yemere, (ibihano bikomeye biramutegereje), uretse wa wundi uzabihatirwa (agahakana ku rurimi) ariko umutima we wuje ukwemera (uwo nta cyaha aba akoze). Ariko abugururira ibituza byabo ubuhakanyi, abo uburakari bwa Allah buri kuri bo, kandi bazahanishwa ibihano bihambaye."},{"id":1484084,"resource_id":782,"text":"Aceia care nu cred în Allah, după ce au crezut – afară de acela care este silit [să nu creadă], dar inima lui este netulburată întru credinţă – asupra acelora care şi‑au deschis inima necredinţei<sup foot_note=200193>1</sup> va veni mânie de la Allah şi ei vor avea parte de chin cumplit!"},{"id":1446668,"resource_id":796,"text":"ߡߍ߲ ߓߊ߯ ߓߊ߲߬ߓߊ߰ߦߊ ߟߐ߬ ߊߟߊ߫ ߡߵߊ߬ ߟߊߣߍ߲ ߞߐ ߊ߬ ߟߊ߫ ߒ߬ߤߤߎ߲߮، ߝߏ߫ ߡߍ߲ ߞߘߊߡߊߣߍ߲߫ ߞߵߊ߬ ߛߣߐ߬ߡߍ ߡߝߊߣߍ߲ ߕߏ߫ ߟߊߒߠߦߊ ߞߊ߲߬ ߘߋ߬ ، ߞߏ߬ߣߌ߲߬ ߤߎ߲ߤߎ߲߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߛߣߐ߬ߡߍ ߟߊߞߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߦߋ߫ ߸ ߊߟߊ߫ ߟߊ߫ ߛߊ߬ߙߌ ߦߴߏ߬ ߟߎ߫ ߟߋ߫ ߡߊ߬ ߸ ߖߊ߲߰ߞߕߊ߬ ߓߟߋߓߟߋ ߦߴߊ߬ߟߎ߬ ߦߋ߫ ߝߣߊ߫"},{"id":1374672,"resource_id":174,"text":"Barangsiapa kafir kepada Allah sesudah beriman, kecuali orang yang dipaksa melakukan kekafiran, dia mengucapkan kalimat kufur dengan lisannya, sedangkan hatinya tetap kokoh dengan keimanan dan hakikatnya, (maka ia tetap Mukmin). Akan tetapi orang yang hatinya tenteram dengan kekufuran, dan lebih memilih kekufuran dibandingkan keimanan, dia mengucapkan kekufuran secara sukarela, maka dia telah murtad dari Islam. Untuk mereka kemurkaan Allah dan azab Akhirat yang berat."},{"id":1405881,"resource_id":179,"text":"Ang sinumang tumangging sumampalataya kay Allāh noong matapos ng pagsampalataya niya – hindi ang sinumang pinilit habang ang puso naman niya ay napapanatag sa pananampalataya subalit ang sinumang nabuksan ang dibdib sa kawalang-pananampalataya saka pumili nito kaysa sa pananampalataya at nagsalita hinggil dito nang nagkukusang-loob kaya siya ay tumalikod na sa Islām – laban sa kanila ay isang galit mula kay Allāh at ukol sa kanila ay isang pagdurusang sukdulan."},{"id":1362343,"resource_id":172,"text":"Küfretmeye zorlanarak diliyle küfür sözü söyleyen ama kalbi hakikatinden emin olarak imanla mutmain olan kimse dışından, iman etmesinin ardından kim Allah’a küfrederse, hatta kimin kalbi küfürden dolayı ferah ise, küfrü imana karşılık tercih etmişse ve razı olarak bunu söylemişse, o İslam dininden çıkmıştır ve Allah’ın gazabı işte onların üzerinedir. Onlar için çok büyük bir azap vardır."},{"id":1364149,"resource_id":173,"text":"Celui qui mécroit en Allah après avoir eu la foi –excepté celui qui prononce des paroles de mécréance sous la contrainte mais dont le cœur est sereinement attaché à la foi et empli de certitude– ouvre délibérément son cœur à la mécréance qu’il choisit au détriment de la foi et s’y soumet avec des paroles, est un apostat. Les apostats subiront la colère et un châtiment terrible."},{"id":397474,"resource_id":84,"text":"Whoever rejects his faith in Allah after having believed in Him - not the one who is compelled (to utter a word of disbelief) under duress while his heart is at peace with Faith, but the one who has laid his breast wide open for disbelief - upon such people is the wrath of Allah, and for them there is a heavy punishment."},{"id":1427977,"resource_id":183,"text":"アッラーを一旦信仰した後に不信仰となった者の内、心が不信仰で満たされ、自ら不信仰を選び、自発的に不信仰の言葉を発した者は、イスラームを棄てた者。かれにはアッラーからの怒りと、偉大な罰がある。しかし心が信仰にあふれ、その真実を確信しているが、不信仰を強制され、不信仰の言葉を発してしまった者は、その限りではない。"},{"id":1393380,"resource_id":177,"text":"Ai trở nên vô đức tin sau khi đã có đức tin - trừ trường hợp ai đó bị cưỡng ép phủ nhận đức tin của mình, bị cưỡng ép tuyên bố lời vô đức tin nhưng bên trong trái tim của y vẫn giữ trọn đức tin - bằng cách vỗ ngực tuyên bố sự vô đức tin thì y là kẻ Murtad (kẻ bỏ đạo). Những kẻ như thế này sẽ bị Allah phẫn nộ và giận dữ và sẽ phải chịu sự trừng phạt vô cùng to lớn."},{"id":1410003,"resource_id":180,"text":"১০৬. যে ঈমান আনার পর আল্লাহর সাথে কুফরি করেছে সে অবশ্যই দোষী। কিন্তু যাকে কুফরি করতে বাধ্য করা হয়েছে এবং ফলশ্রæতিতে সে মুখে কুফরি শব্দ উচ্চারণ করেছে ঠিকই কিন্তু তার অন্তর ঈমানের মর্ম কথায় বিশ্বাসী ও ঈমানের নিয়ামত পেয়ে প্রশান্ত সে অবশ্যই দোষী নয়। তবে যে খোলা মনে ঈমানের উপর কুফরিকে গ্রহণ করেছে এবং সে স্বেচ্ছায় কুফরি কথা বলেছে বস্তুতঃ সে ইসলাম থেকে ফিরে গেছে। তাদের উপর আল্লাহর অসন্তুষ্টি ও তাদের জন্য রয়েছে মহা শাস্তি।"},{"id":1399600,"resource_id":178,"text":"Гнев Аллаха и великое наказание ожидают тех, кто по своей воле отрекся от Аллаха после того, как уверовал в Него, кто наполнил свое сердце неверием и предпочел его вере, а также тех, кто произнес слова неверия, являясь вероотступником; но не тех, кого принудили произнести слова неверия, тогда как в сердце его сохранялась вера и он был убежден, что это истина."},{"id":1416536,"resource_id":181,"text":"جز کسی‌که به کفر مجبور شده است و سخن کفر را با زبانش بگوید اما قلبش به ایمان اطمینان داشته باشد و به حقیقت آن یقین داشته باشد، هرکس پس از ایمانش به الله کفر ورزد و سینه‌اش را بر کفر گشوده باشد و کفر را بر ایمان برگزیند، و کفر را با رغبت به زبان آورد از اسلام بازگشته و مُرتَد است؛ پس خشمی از جانب الله بر آنها است، و عذاب بزرگی دارند."},{"id":1422239,"resource_id":182,"text":"除被迫口头宣称否认而内心坚信者外，谁在信仰之后否认真主，内心因否认而舒畅，自愿宣称悖信的人，已叛教了，他要遭受真主的恼怒和重大的刑罚。"},{"id":78079,"resource_id":17,"text":"Whoever has disbelieved in Allah even after his belief excepting him who has been compelled and his heart is (still) composed with belief-but whoever has his breast expanded in disbelief, then upon them is anger from Allah and they will have a tremendous torment."},{"id":403710,"resource_id":85,"text":"With the exception of those who are forced to say they do not believe, although their hearts remain firm in faith, those who reject God after believing in Him and open their hearts to disbelief will have the wrath of God upon them and a grievous punishment awaiting them."},{"id":1340324,"resource_id":95,"text":"Except for those who were forced to engage in infidelity to Allah after believing the while their hearts remained firmly convinced of their belief, the ones whose hearts willingly embraced disbelief shall incur Allah's wrath and a mighty chastisement lies in store for them.<sup foot_note=\"178766\">1</sup>"},{"id":332415,"resource_id":57,"text":"Man kafara billahi minbaAAdi eemanihi illa man okriha waqalbuhu mutma-innunbil-eemani walakin man sharaha bilkufrisadran faAAalayhim ghadabun mina Allahiwalahum AAathabun AAatheem"},{"id":90576,"resource_id":19,"text":"Whoso disbelieveth in Allah after his belief - save him who is forced thereto and whose heart is still content with the Faith - but whoso findeth ease in disbelief: On them is wrath from Allah. Theirs will be an awful doom."},{"id":109275,"resource_id":22,"text":"Any one who, after accepting faith in Allah, utters Unbelief,- except under compulsion, his heart remaining firm in Faith - but such as open their breast to Unbelief, on them is Wrath from Allah, and theirs will be a dreadful Penalty."},{"id":1130400,"resource_id":206,"text":"Whoever disbelieves in Allah after having believed – except one who is compelled while his heart is firm in faith – but those who embrace disbelief willingly, upon them will be the wrath of Allah, and for them there will be a great punishment."},{"id":1136636,"resource_id":207,"text":"Anyone who disbelieves in Allah (God) after having once made his profession of faith except for someone who is compelled to while his heart is unwavering in its faith-but anyone who lays (his) heart wide open to disbelief will have wrath from Allah (God) [descend] on him. They have awful torment!"},{"id":1124164,"resource_id":203,"text":"  Whoever disbelieved in Allâh after his belief, except him who is forced thereto and whose heart is at rest with Faith; but such as open their breasts to disbelief, on them is wrath from Allâh, and theirs will be a great torment."},{"id":1080512,"resource_id":156,"text":"جو شخص ایمان لانے کے بعد کفر کرے ( وہ اگر ) مجبور کیا گہو ہو اور دل اس کا ایمان پر مطمئن ہو (تب تو خیر) مگر جس نے دل کی رضا مندی سے کفر کو قبول کرلیا اس پر اللہ کا غضب ہے اور ایسے سب لوگوں کے لئے بڑا عذاب ہے۔"},{"id":1346567,"resource_id":97,"text":"جو شخص ایمان لانے کے بعد کُفر کرے (وہ اگر)مجبور کیا گیا ہو اور دل اُس کا ایمان پر مطمئن ہو (تب تو خیر)مگر جس نے دل کی رضا مندی سے کُفر کو قبول کر لیا اس پر اللہ کا غضب ہے اور ایسے سب لوگوں کے لیے بڑا عذاب ہے۔<sup foot_note=\"184782\">1</sup>"},{"id":1303237,"resource_id":234,"text":"جو شخص ایمان لانے کے بعد خدا کے ساتھ کفر کرے وہ نہیں جو (کفر پر زبردستی) مجبور کیا جائے اور اس کا دل ایمان کے ساتھ مطمئن ہو۔ بلکہ وہ جو (دل سے اور) دل کھول کر کفر کرے۔ تو ایسوں پر الله کا غضب ہے۔ اور ان کو بڑا سخت عذاب ہوگا"},{"id":1086748,"resource_id":158,"text":"اور جو کوئی کفر کرے اللہ کا اپنے ایمان لانے کے بعد سوائے اس کے کہ کوئی شخص مجبور کردیا گیا ہو اور اس کا دل ایمان پر جما ہوا ہو مگر جس نے کھول دیا کفر کے ساتھ (اپنا) سینہ تو ایسے لوگوں پر اللہ کا غضب ہے اور ان کے لیے بہت بڑا عذاب ہے"},{"id":1005744,"resource_id":151,"text":"جو کوئی منکر ہوا اللہ سے یقین لانے کے پیچھے مگر وہ نہیں جس پر زبردستی کی گئ اور اس کا دل برقرار ہے ایمان پر <sup foot_note=84497>1</sup> و لیکن جو کوئی دل کھول کر منکر ہوا سو ان پر غضب ہے اللہ کا اور ان کو بڑا عذاب ہے"},{"id":313749,"resource_id":54,"text":"جو شخص اپنے ایمان کے بعد اللہ سے کفر کرے بجز اس کے جس پر جبر کیا جائے اور اس کا دل ایمان پر برقرار ہو<sup foot_note=163519>1</sup>، مگر جو لوگ کھلے دل سے کفر کریں تو ان پر اللہ کا غضب ہے اور انہی کے لیے بہت بڑا عذاب ہے.<sup foot_note=163520>2</sup>"},{"id":220788,"resource_id":39,"text":"Sesiapa yang kufur kepada Allah sesudah ia beriman (maka baginya kemurkaan dan azab dari Allah), kecuali orang yang dipaksa (melakukan kufur) sedang hatinya tenang tenteram dengan iman; akan tetapi sesiapa yang terbuka hatinya menerima kufur maka atas mereka tertimpa kemurkaan dari Allah, dan mereka pula beroleh azab yang besar."},{"id":1309473,"resource_id":235,"text":"Iedereen die ongelovig aan Allah is nadat hij geloofd heeft, behalve die ertoe gedwongen wordt en in wiens hart nog geloof is – maar wie zijn hart voor het ongeloof openstelde – over hen is de Wraak van Allah en voor hen is een geweldige bestraffing."},{"id":930908,"resource_id":136,"text":"Ceux qui mécroient en Allah après avoir cru en Lui – sauf s’ils abjurent sous la contrainte alors que leur cœur reste ferme en sa foi– ceux qui ouvrent volontiers leur cœur à la mécréance, (verront) la colère d’Allah s’abattre sur eux et ils auront un terrible supplice."},{"id":860964,"resource_id":127,"text":"Ким иймондан сўнг Аллоҳга куфр келтирса, — қалби иймон ила ором топа туриб зўрланганлар бундан мустасно — ким кўксини куфрга очса, бас, уларга Аллоҳдан ғазаб бор. Уларга улкан азоб бор.<sup foot_note=47951>1</sup>"},{"id":918436,"resource_id":134,"text":"Barang siapa yang kafir kepada Allah sesudah dia beriman (dia mendapat kemurkaan Allah), kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa), akan tetapi orang yang melapangkan dadanya untuk kekafiran, maka kemurkaan Allah menimpanya dan baginya azab yang besar."},{"id":195888,"resource_id":35,"text":"アッラーを信仰した後，信仰を拒否する者。ただし心に信仰を堅持し，安心大悟している者で強迫された者の場合は別である。不信を表わして満足する者，かれらにはアッラーの激怒が下り，厳しい懲罰があろう。"},{"id":804841,"resource_id":118,"text":" هغه څوك چې په الله سره كافر شو د خپل ایمان له راوړلو نه پس، غیر له هغه كس نه چې زور پرې وكړى شي، په دې حال كې چې د هغهٔ زړهٔ په ایمان سره مطمئن وي او لېكن هغه څوك چې په كفر سره خپله سینه فراخه كړي (له زړه نه پرې راي شي)، نو په دغو خلقو باندې د الله له جانبه غضب دى او د دوى لپاره ډېر لوى عذاب دى "},{"id":320275,"resource_id":55,"text":"Kim iymondan so`ng Allohga kufr keltirsa, — qalbi iymon ila orom topa turib zo`rlanganlar bundan mustasno — kim ko`ksini kufrga ochsa, bas, ularga Allohdan g`azab bor. Ularga ulkan azob bor.<sup foot_note=\"170058\">1</sup>"},{"id":924672,"resource_id":135,"text":"هر کس بعد از ایمانش به الله کفر بورزد، [گرفتار عذاب الهی خواهد شد]؛ مگر کسی که [به این کار،] وادار شده باشد و[لی] دلش به ایمان، آرام [و استوار] باشد؛ اما هر کس سینه‌اش را به کفر بگشاید، خشم الله بر آنان است و عذابی سهمگین [در پیش‌] دارند."},{"id":1155344,"resource_id":210,"text":"Kalbi imanla dolu olduğu halde, zorlanan kimse müstesna, iman ettikten sonra Allah'a küfredip, gönlünü küfre açanlara Allah katından bir gazap vardır ve büyük azap da onlar içindir."},{"id":829785,"resource_id":122,"text":"जिसने अल्लाह के साथ कुफ़्र किया, अपने ईमान लाने के पश्चात्, परन्तु जो बाध्य कर दिया गया हो, इस दशा में कि उसका दिल ईमान से संतुष्ट हो, (उसके लिए क्षमा है)। परन्तु जिसने कुफ़्र के साथ सीना खोल दिया[ हो, तो उन्हीं पर अल्लाह का प्रकोप है और उन्हीं के लिए महा यातना है। <sup foot_note=133638>1</sup>"},{"id":182819,"resource_id":33,"text":"Barang siapa kafir kepada Allah setelah dia beriman (dia mendapat kemurkaan Allah), kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa), tetapi orang yang melapangkan dadanya untuk kekafiran, maka kemurkaan Allah menimpanya dan mereka akan mendapat azab yang besar."},{"id":1265824,"resource_id":229,"text":"எவர் அல்லாஹ்வை நம்பிக்கை கொண்ட பின்னர், அவனை நிராகரிப்பாரோ, ஆனால் தான் நிர்பந்திக்கப்பட்டு தனது உள்ளமோ நம்பிக்கையில் திருப்தியடைந்ததாக இருப்பவரைத் தவிர. (அவர் மன்னிக்கப்பட்டவர்), எனினும், எவராவது நெஞ்சத்தால் நிராகரிப்பை விரும்பினால் அவர்கள் மீது அல்லாஹ்வுடைய கோபம் நிகழும். இன்னும் அவர்களுக்கு கடுமையான வேதனை உண்டு."},{"id":949619,"resource_id":139,"text":"Ҳамоно дурӯғ мебофад ба Аллоҳ касе, ки ба ихтиёри худ, пас аз имон оварданаш ба Аллоҳ кофир мешавад, магар он ки ӯро ба зӯрӣ маҷбур карда шавад, то изҳори куфр кунад ва ҳол он ки дилаш ба имони хеш оромгирандаву осуда аст. Вале онон, ки дари дилро ба рӯи куфр мекушоянд, (яъне розӣ ҳастанд) мавриди хашми Аллоҳанд ва барояшон азоби бузург аст."},{"id":1092984,"resource_id":161,"text":"কোন ব্যক্তি তার ঈমান গ্রহণের পর আল্লাহকে অবিশ্বাস করলে এবং কুফরীর জন্য তার হৃদয় খুলে দিলে তার উপর আল্লাহর গযব পতিত হবে আর তার জন্য আছে মহা শাস্তি, তবে তার জন্য নয় যাকে (কুফরীর জন্য) বাধ্য করা হয় অথচ তার দিল ঈমানের উপর অবিচল থাকে।"},{"id":1105456,"resource_id":163,"text":"কেহ ঈমান আনার পর আল্লাহকে অস্বীকার করলে এবং কুফরীর জন্য হৃদয় উন্মুক্ত রাখলে তার উপর আপতিত হবে আল্লাহর গযব এবং তার জন্য আছে মহা শাস্তি; তবে তার জন্য নয়, যাকে কুফরীর জন্য বাধ্য করা হয়, কিন্তু তার চিত্ত ঈমানে অবিচল।"},{"id":1099220,"resource_id":162,"text":"যে ঈমান আনার পর আল্লাহর সাথে কুফরী করেছে এবং যারা তাদের অন্তর কুফরী দ্বারা উন্মুক্ত করেছে, তাদের উপরই আল্লাহর ক্রোধ এবং তাদের জন্য রয়েছে মহাআযাব। ঐ ব্যক্তি ছাড়া যাকে বাধ্য করা হয় (কুফরী করতে) অথচ তার অন্তর থাকে ঈমানে পরিতৃপ্ত।"},{"id":1297001,"resource_id":153,"text":"Quanto a chi rinnega Allah dopo aver creduto – eccetto colui che ne sia costretto, mantenendo serenamente la fede in cuore <a class=f><sup foot_note=157916>1</sup></a>– e a chi si lascia entrare in petto la miscredenza; su di loro è la collera di Allah e avranno un castigo terribile."},{"id":974564,"resource_id":143,"text":"ئەو کەسەی بێ باوەڕ بێ بە خوا لە پاشان باوەڕھێنانی مەگەر کەسێک زۆری لێ کرا بێت و دڵیشی دامەزرا و ئارام بێت بە باوەڕ بەڵام کەسێ دڵی خۆش و شادمان بێت بەبێ باوەڕی ئەوە بەر خەشم و قینی خوا کەوتوون و سزای گەورەیان دەبێت"},{"id":1161580,"resource_id":211,"text":"Ang sinumang tumangging sumampalataya kay Allāh noong matapos ng pagsampalataya niya – hindi ang sinumang pinilit habang ang puso niya ay napapanatag sa pananampalataya subalit ang sinumang nagbukas ng dibdib sa kawalang-pananampalataya – laban sa kanila ay isang galit mula kay Allāh at ukol sa kanila ay isang pagdurusang sukdulan."},{"id":1174839,"resource_id":214,"text":"Onog ko učini kufr u Allaha nakon što je u Njega vjerovao – osim ako bude na to primoran, a srce mu ostane čvrsto u vjeri – čeka Allahova kazna. One kojima se nevjerstvo bude mililo stići će srdžba Allahova i njih čeka patnja velika."},{"id":1193547,"resource_id":217,"text":"Гнів Аллага й велика кара спіткає тих, хто залишив віру в Аллага після того, як її мав. Виняток — ті, які були змушені так зробити, але серце їхнє знаходило спокій у вірі — але ж не ті, хто сам розкрив свої груди невір’ю"},{"id":1222172,"resource_id":222,"text":"Жүрегі иманнан орныққаннан кейін зорлық көрген біреуден басқа біреу; иман келтіргеннен кейін Аллаға қарсы келсе, сондай-ақ біреу көңілін имансыздыққа берсе, оған Алланың ашуы және оларға зор азап бар. (Бұл аят бойынша, жүрегіндегі Аллаға сенімі мықты біреудің зорлық көргенде қарсылық сөз айтуына болады. Б.Ж.М.К.Р.Х.Т.)"},{"id":1234644,"resource_id":224,"text":"വിശ്വസിച്ചതിന് ശേഷം അല്ലാഹുവില്‍ അവിശ്വസിച്ചവരാരോ അവരുടെ -തങ്ങളുടെ ഹൃദയം വിശ്വാസത്തില്‍ സമാധാനം പൂണ്ടതായിരിക്കെ( നിര്‍ബന്ധിക്കപ്പെട്ടവരല്ല; പ്രത്യുത, തുറന്ന മനസ്സോടെ അവിശ്വാസം സ്വീകരിച്ചവരാരോ അവരുടെ- മേല്‍ അല്ലാഹുവിങ്കല്‍ നിന്നുള്ള കോപമുണ്ടായിരിക്കും. അവര്‍ക്ക് ഭയങ്കരമായ ശിക്ഷയുമുണ്ടായിരിക്കും"},{"id":1240880,"resource_id":225,"text":"૧૦૬) જે વ્યક્તિ પોતાના ઇમાન લાવ્યા પછી અલ્લાહનો ઇન્કાર કરે અને જે લોકો સ્પષ્ટ રીતે અલ્લાહનો ઇન્કાર કરે તો તેમના પર અલ્લાહ ગુસ્સે થાય છે અને તેમના માટે જ ઘણી મોટી યાતના છે. સિવાય તે લોકોથી, જેના પર જબરદસ્તી કરવામાં આવે અને તેનું હૃદય ઇમાન પર જ હોય (તો તેના માટે કોઈ સજા નથી)."},{"id":1247116,"resource_id":226,"text":"१०६.  जो मनुष्य आपल्या ईमानानंतर अल्लाहशी इन्कार करील, त्याच्याखेरीज, ज्याला तसे करण्यास भाग पाडले जावे आणि त्याचे मन मात्र ईमानावर कायम असावे, परंतु जे लोक अगदी मोकळ्या मनाने कुप्र (इन्कार) करतील तर अशा लोकांवर अल्लाहचा प्रकोप आहे आणि अशाच लोकांसाठी भयंकर शिक्षा यातना आहे."},{"id":1253352,"resource_id":227,"text":"ఎవడైతే విశ్వసించిన తరువాత, అల్లాహ్ ను తిరస్కరిస్తాడో - తన హృదయం సంతృప్తికరమైన విశ్వాసంతో నిండి ఉండి, బలవంతంగా తిరస్కరించేవాడు తప్ప - మరియు ఎవరైతే హృదయపూర్వకంగా సత్యతిరస్కారానికి పాల్పడతారో, అలాంటి వారిపై అల్లాహ్ ఆగ్రహం (దూషణ) విరుచుకు పడుతుంది. మరియు వారి కొరకు ఘోరమైన శిక్ష ఉంటుంది."},{"id":422418,"resource_id":88,"text":"Kushdo që mohon Allahun, pas pranimit të besimit, (do të dënohet ashpër), përveç atij që është i detyruar me forcë, ndërkohë që zemra e tij është plot besim. Ndërsa ata që ia hapin zemrën mosbesimit, do të kenë mbi vete zemërimin e Allahut dhe një dënim të madh."},{"id":1278293,"resource_id":231,"text":"Hakika wanaozua urongo ni wanaotamka neno la ukafiri na akaritadi baada ya kuamini. Hao itawashukia wao hasira kutoka kwa Mwenyezi Mungu, isipokuwa yule aliyelazimishwa kutamaka maneno ya ukafiri na akayatamka kwa kuchelea kuangamia, hali moyo wake umejikita kwenye Imani, basi huyo hana lawama. Lakini mwenye kutamka ukafiri na moyo wake ukatulia juu yake, hao watashukiwa na hasira kali kutoka kwa Mwenyezi Munngu na watapata adhabu kubwa."},{"id":1284529,"resource_id":232,"text":"Oyo yenna awakanya Katonda oluvanyuma lwokukkirizakwe (kagenda kumujjutuka), okugyako oyo akakiddwa naye nga omutima gwe gunyweredde ku bukkiriza, naye oyo ayanjuliriza obukaafiiri ekifubakye, abo baliko obusungu okuva eri Katonda, era balituusibwako ebibonerezo ebiyitirivu."},{"id":416182,"resource_id":87,"text":"ከእምነቱ በኋላ በአላህ የካደ ሰው (ብርቱ ቅጣት አልለው)፡፡ ልቡ በእምነት የረጋ ኾኖ (በክህደት ቃል በመናገር) የተገደደ ሰው ብቻ ሲቀር፡፡ ግን ልባቸውን በክሕደት የከፈቱ ሰዎች በነሱ ላይ ከአላህ ቁጣ አለባቸው፡፡ ለእነሱም ታላቅ ቅጣት አልላቸው፡፡"},{"id":1290765,"resource_id":233,"text":"למי שכופר באללה לאחר שכבר האמין בו, מלבד אלה אשר נכפה עליהם לכפור בעוד ליבם בטוח באמונה, אך אלו הפותחים את ליבם לכפירה, עליהם ינחת זעם מאת אללה ולהם עונש עצום,"},{"id":955856,"resource_id":140,"text":"Quienes nieguen a Al-lah después de haber creído —excepto quienes se vean obligados a hacerlo mientras que sus corazones permanecen firmes en la fe— y rechacen (voluntariamente y) de corazón la verdad incurrirán en la ira de Al-lah y recibirán un terrible castigo."},{"id":962092,"resource_id":141,"text":"Barang siapa kafir kepada Allah setelah dia beriman (dia mendapat kemurkaan Allah), kecuali orang yang dipaksa kafir padahal hatinya tetap tenang dalam beriman (dia tidak berdosa), tetapi orang yang melapangkan dadanya untuk kekafiran, maka kemurkaan Allah menimpanya dan mereka akan mendapat azab yang besar."},{"id":289241,"resource_id":50,"text":"எவர் ஈமான் கொண்டபின் அல்லாஹ்வை நிராகரிக்கிறாரோ அவர் (மீது அல்லாஹ்வின் கோபம் இருக்கிறது) அவருடைய உள்ளம் ஈமானைக் கொண்டு அமைதி கொண்டிருக்கும் நிலையில் யார் நிர்ப்பந்திக்கப்படுகிறாரோ அவரைத் தவிர - (எனவே அவர் மீது குற்றமில்லை) ஆனால் (நிர்ப்பந்தம் யாதும் இல்லாமல்) எவருடைய நெஞ்சம் குஃப்ரைக்கொண்டு விரிவாகி இருக்கிறதோ இத்தகையோர் மீது அல்லாஹ்வின் கோபம் உண்டாகும்; இன்னும் அவர்களுக்குக் கொடிய வேதனையும் உண்டு."},{"id":1315709,"resource_id":236,"text":"Win inekôen Öebbi, deffir liman is, siwa ma êeppmen fellas, u ul is izga iumen…. Ma d wid illin idmaren nnsen, ar tijehli, ad Izâaf Öebbi fellasen. Fellasen aâaqeb abarar."},{"id":366294,"resource_id":79,"text":"Кто станет неверующим в Аллаха после своей веры – кроме (лишь) того, кто был принужден (сказать слова неверия), а (в то время) сердце его (было) спокойным в Вере [в душе он был полон Веры и убежденности] – но, однако тот, кто открыл неверию (свою) грудь, на них [сказавших слова неверия без принуждения] – гнев от Аллаха, и им – наказание великое."},{"id":372530,"resource_id":80,"text":"അല്ലാഹുവില്‍ വിശ്വസിച്ചശേഷം അവിശ്വസിച്ചവന്‍, തുറന്ന മനസ്സോടെ സത്യനിഷേധം അംഗീകരിച്ചവരാണെങ്കില്‍ അവരുടെ മേല്‍ ദൈവകോപമുണ്ട്. കടുത്ത ശിക്ഷയും. എന്നാല്‍ തങ്ങളുടെ മനസ്സ് സത്യവിശ്വാസത്തില്‍ ശാന്തി നേടിയതായിരിക്കെ നിര്‍ബന്ധിതരായി അങ്ങനെ ചെയ്യുന്നവര്‍ക്കിതു ബാധകമല്ല."},{"id":391238,"resource_id":83,"text":"Quienes renieguen de la fe en Dios por haber sido forzados a ello, permaneciendo sus corazones tranquilos [y firmes] en la fe [no serán reprochados]<sup foot_note=168770>1</sup>; pero quienes lo hagan y se complazcan con la incredulidad, incurrirán en la ira de Dios y tendrán un castigo terrible,"},{"id":409946,"resource_id":86,"text":"إيمان ކަމަށް، އެމީހާގެ ހިތްހަމަޖެހިގެންވާ حال، مجبور ވެގެންވާ މީހާ މެނުވީ، إيمان ވުމަށްފަހު، اللَّه އަށް كافر ވެއްޖެމީހާ، އަދި އެހެނެއްކަމަކު (އެބަހީ: مجبور ވެގެންވިޔަސް) كافر ކަމަށް ހިތްތަނަވަސް ވެއްޖެމީހާ (ދަންނާށެވެ!) ފަހެ، އެއުރެންނަށް اللَّه ގެ حضرة ން ކޯފާލެއްވުންހުށްޓެވެ. އަދި ބޮޑުވެގެންވާ عذاب، އެއުރެންނަށްހުށްޓެވެ."},{"id":239177,"resource_id":42,"text":"Ten, kto nie wierzy w Boga, choć przedtem w Niego wierzył - z wyjątkiem tego, kto został zmuszony, lecz serce jego jest spokojne w wierze - ten, kto otworzył swą pierś na niewiarę - nad nimi wszystkimi będzie gniew Boga i spotka ich kara ogromna!"},{"id":251690,"resource_id":44,"text":"Asupra celui ce îl tăgăduieşte pe Dumnezeu după ce a crezut în El — nu cel care este silit şi a cărui inimă rămâne liniştită în credinţă, ci asupra celui ce de bună voie deschide inima sa tăgadei — va cădea mânia lui Dumnezeu şi va avea o mare osândă."},{"id":1328181,"resource_id":238,"text":"جنھن کي (ايمان کان ڦرڻ جو) زور ڪيو وڃي (اُھو زبان سان ڪي چوي) ۽ سندس دل ايمان سان آراميل ھجي اُن کانسواءِ جيڪو پنھنجي ايمان آڻڻ کانپوءِ الله جو انڪار ڪري بلڪ ڪُفر سان سينو ويڪرو ڪري (يعني راضي ٿئي) اھڙن تي الله جو ڏمر آھي، ۽ انھن تي وڏو عذاب آھي."},{"id":347586,"resource_id":76,"text":"كىمكى ئاللاھقا ئىمان ئېيتقاندىن كېيىن ئىمانىدىن يېنىۋالسا، ـ قەلبى ئىمان بىلەن مۇستەھكەم تۇرسىمۇ مەجبۇرلاش ئاستىدا (ئاغزىدىلا) ئىماندىن يانغانلىقىنى بىلدۈرگەنلەر بۇنىڭدىن مۇستەسنا ـ كۇفرى بىلەن كۆڭلى ئازادە بولسا (يەنى ئىختىيارىي يوسۇندا مۇرتەد بولغان بولسا)، ئۇ ئاللاھنىڭ غەزىپىگە دۇچار بولىدۇ ۋە چوڭ ئازابقا قالىدۇ."},{"id":341350,"resource_id":75,"text":" Qəlbi imanla sabit qal­dığı halda haqqı danmağa məc­bur edi­lən kəslər is­tisna ol­maq­la, kim iman gətirdikdən sonra Allahı in­kar etsə və qəlbini küf­rə açsa, Allahın qəzəbinə dü­çar olar. On­lar üçün böyük bir əzab vardır."},{"id":360058,"resource_id":78,"text":"На тех, которые отказались от веры в Аллаха, после того как уверовали в Него, обрушится гнев Аллаха, за исключением тех, кто приневолен был отречься только на словах, в то время как их сердца оставались твёрдыми в своей вере, - на этих не будет гнева Аллаха. А на тех, кто открыл свои сердца неверию, и их уста произносят слова неверия, падёт великий гнев Аллаха, и ожидает их великое наказание в будущей жизни."},{"id":281508,"resource_id":49,"text":"Anaye mkataa Mwenyezi Mungu baada ya kuamini kwake - isipo kuwa aliye lazimishwa na hali ya kuwa moyo wake umetua juu ya Imani, lakini aliye kifungulia kifua chake kukataa - basi hao ghadhabu ya Mwenyezi Mungu ipo juu yao, na wao watapata adhabu kubwa."},{"id":275134,"resource_id":48,"text":"Den som förnekar Gud efter att ha antagit tron - inte den som är utsatt för tvång, fastän hans hjärta förblir tryggt i sin övertygelse, utan den som frivilligt öppnar sig för otron - sådana [människor] ådrar sig Guds vrede och ett hårt straff väntar dem,"},{"id":378766,"resource_id":81,"text":"ئه‌وه‌ی پاشگه‌ز بێته‌وه له خوا ناسی، دوای باوه‌ڕهێنانی، جگه له‌وانه‌ی که ناچار ده‌کرێن وشه‌ی کوفر بێت به‌سه‌ر زاریاندا له کاتێکدا دڵیان پڕه له ئیمان، به‌ڵام ئه‌و که‌سه‌ی دڵی به کوفرو بێ دینی خۆش کردبێت، ئه‌وانه خه‌شم و قینی خوایان له‌سه‌ره‌و سزای گه‌وره‌و سه‌خت و دژواریان بۆ هه‌یه‌."},{"id":257200,"resource_id":45,"text":"Гнев Аллаха падет на тех, кто отрекся от Аллаха после того, как уверовал, - не на тех, кто был принужден к этому, тогда как в его сердце покоилась твердая вера, а на тех, кто сам раскрыл грудь для неверия. Им уготованы великие мучения."},{"id":353822,"resource_id":77,"text":"Gönlü imanla dolu olduğu halde, zor altında olan kimse müstesna, inandıktan sonra Allah'ı inkar edip, gönlünü kafirliğe açanlara Allah katından bir gazap vardır; büyük azap da onlar içindir."},{"id":201236,"resource_id":36,"text":"그의 마음은 믿음으로 가득하나 강요된 것은 제외될 수 있으 되 믿음을 가진 후 하나님을 불 신하여 그의 마음이 불신으로 가 슴을 펴는자 그들 위에 하나님의 노여움이 있을 것이요 큰 벌이 있 으리라"},{"id":163145,"resource_id":30,"text":"Niitä, jotka kieltävät Jumalan ensin Häneen uskottuaan - emme tarkoita niitä, jotka siihen pakotetaan, vaikkakin heidän sydämensä pysyvät uskossa, vaan niitä, jotka avaavat sydämensä epäuskolle - niitä kohtaa Jumalan viha ja niitä kohtaa suuri rangaistus."},{"id":139555,"resource_id":26,"text":"Na toho, kdo zapře Boha poté, co již uvěřil - kromě toho, kdo byl donucen, zatímco srdce jeho klidné bylo ve víře - a zejména na toho, kdo hruď svou nevíře otevřel, dopadne hněv Boží a pro něj je připraven trest nesmírný,"},{"id":335114,"resource_id":74,"text":"Касе, ки пас аз имон ба Худо кофир мешавад, на он ки ӯро ба зур водоштаанд, то изҳори куфр кунад ва ҳол он, кн дилаш ба имони худ оромгирандаву осуда аст, бар онон, ки дари дилро ба рӯи куфр мекушоянд, мавриди хашми Худоянд ва азобе бузург барояшон муҳайёст."},{"id":115521,"resource_id":23,"text":"Qəlbi imanla sabit olduğu halda (küfr sözünü deməyə) məcbur edilən (dil ilə deyib ürəyində onu təsdiq etməyən) şəxs istisna olmaqla, hər kəs iman gətirdikdən sonra küfr etsə (onu ağır təhlükə gözləyir). Lakin qəlbən küfrə razı olanlara (qəlbində könüllü surətdə küfrə yer verənlərə) Allahın qəzəbi tutar və onlar şiddətli bir əzaba düçar olarlar!"},{"id":308250,"resource_id":53,"text":"Берәү иман китереп мөселман булганнан соң Аллаһуга кәфер булса, аңа җәһәннәм ґәзабы тиешле булды. Мәгәр кәферләр кәфер сүзне көчләп әйттерсәләр, шул вакытта күңеле иман белән карарланган булса, ул кешенең иманына зарар килмәс. Әмма күңелләре көфергә риза булып хуш күңел белән кәфер сүзен әйтсәләр, аларга Аллаһуның ачуыдыр һәм дә аларга ахирәттә олугъ ґәзаб булыр."},{"id":268811,"resource_id":47,"text":"Ai që pas besimit të tij e mohon All-llahun, me përjashtin të atij që dhunohet (për të mohuar), e zemra e tij është e bindur plotësishtme besim, por fjala është për atë që ia hap gjoksin mosbesimit, ata i ka kapur hidhërimi nga All-llahu dhe ata kanë një dënim të madh."},{"id":232844,"resource_id":41,"text":"Den som fornekter troen på Gud etter å ha trodd, ikke den som er under press og hvis hjerte har troens fred – men den som åpner sitt bryst for vantro, den skal Guds vrede ramme, den venter en svær straff."},{"id":1067042,"resource_id":106,"text":"Ша ийман диллинчул тIаьхьа Далла керстаналла динарг‚ шен дог ийманца чIагIделла а долуш, шена ницкъ бинарг воцуш<sup foot_note=112962>1</sup>‚ керстаналлина шен дог д1аделлинарг<sup foot_note=112963>2</sup>– царна Делера оьгIазло а ю‚ царна деза-доккха Iазап а ду."},{"id":1321945,"resource_id":237,"text":"Който отрече Аллах, след като е повярвал - освен който е бил принуден, но сърцето му е спокойно с вярата... Ала които разтворят гръд за неверието, над тях е гневът на Аллах и за тях има огромно мъчение."},{"id":867200,"resource_id":128,"text":"អ្នកណាហើយបានប្រឆាំងនឹងអល់ឡោះក្រោយពីគេ មានជំនឿហើយនោះ (គេនឹងទទួលការខឹងសម្បាពីអល់ឡោះ) លើកលែងតែអ្នកដែលត្រូវបានគេគាបសង្កត់ ហើយចិត្ដរបស់គេនឹង នរនឹងជំនឿប៉ុណ្ណោះ។ ប៉ុន្ដែអ្នកណាហើយដែលព្រមទទួលយកភាព គ្មានជំនឿនោះ គឺពួកគេនឹងទទួលការខឹងសម្បាពីអល់ឡោះ ហើយ ពួកគេនឹងទទួលទារុណកម្មយ៉ាងធ្ងន់ធ្ងរបំផុត។"},{"id":730012,"resource_id":103,"text":"Quem renega a Allah após haver crido, será abominoso, exceto quem for compelido a isto, enquanto seu coração estiver firme na Fé. Mas quem dilata o peito para a renegação da Fé, sobre eles será uma ira de Allah, e terão formidável castigo."},{"id":152536,"resource_id":29,"text":"کسی‌که بعد از ایمانش به الله کافر شود (باز خواست می‌شود) مگر کسی‌که به زور (به کفر) وا داشته شود در حالی‌که قلبش به ایمان آرام باشد [ اهل علم بر این اجماع کرده‌اند که اگر شخصی به کفر آوردن مجبور شود، و او برای نجات جان خویش مرتکب به کفر قولی و فعلی گردد ولی قلباً ایمان داشته باشد، کافر نخواهد بود.]، لیکن کسی‌که سینۀ خود را برای (پذیرش) کفر بگشاید، پس خشم الله برآن‌هاست، و برای آن‌ها عذاب بزرگی است."},{"id":912200,"resource_id":133,"text":"(ஆகவே,) எவரேனும் அல்லாஹ்வை நம்பிக்கை கொண்டதன் பின்னர் அவனை நிராகரித்தால் அவனைப் பற்றி கவனிக்கப்படும். அவனுடைய உள்ளம் நம்பிக்கையை கொண்டு முற்றிலும் திருப்தியடைந்தே இருக்க, எவருடைய நிர்ப்பந்தத்தினால் அவன் (இப்படி) நிராகரித்தால் அவன் மீது ஒரு குற்றமுமில்லை. எனினும், அவனுடைய உள்ளத்தில் நிராகரிப்பே நிறைந்திருந்(து இப்படி செய்)தால் அவன் மீது அல்லாஹ்வுடைய கோபம்தான் ஏற்படும். அவனுக்கு கடுமையான வேதனையுமுண்டு."},{"id":1142872,"resource_id":208,"text":"Wer Allah verleugnet, nachdem er geglaubt hat - den allein ausgenommen, der (dazu) gezwungen wird, während sein Herz im Glauben Frieden findet -, auf jenen aber, die ihre Brust dem Unglauben öffnen, lastet Allahs Zorn; und ihnen wird eine strenge Strafe zuteil sein."},{"id":1149108,"resource_id":209,"text":"Chi rinnega Allāh dopo aver creduto, tranne chi è costretto, e il suo cuore rimane sereno con la fede: ma quelli che spalancano il petto alla miscredenza, avranno l'ira di Allāh e subiranno una grande punizione."},{"id":659950,"resource_id":101,"text":"Ким Аллоҳга иймон келтирганидан кейин (яна қайтиб) кофир бўлса, (Аллоҳнинг ғазабига дучор бўлур). Лекин ким қалби иймон билан ором олгани ҳолда (куфр калимасини айтишга) мажбур қилинса, (унинг иймонига зиён етмас). Аммо кимнинг кўнгли куфр билан (яъни, диндан чиқиб, кофир бўлиш билан) ёзиладиган бўлса, бас, ундай кимсаларга Аллоҳ томонидан ғазаб ва улуғ азоб бордир. <sup foot_note=145089>1</sup>"},{"id":980800,"resource_id":144,"text":"Wie aan Allah ongelovig is na geloofd te hebben, behalve wie gedwongen is terwijl zijn hw in het geloof tot rust gekomen wn maar (voor) wie die zijn hart voor het ongeloof openstelde: voor hem is er de toom van Ailah en voor hem is er een geweldige bestraffing."},{"id":213613,"resource_id":38,"text":"Sadn sa taw a ongkirn iyan so Allah ko oriyan o kiyaparatiyaya niyan, - inonta so taw a miyatgl, a so poso iyan na thatakna ko paratiyaya na ogaid na sadn sa maliwanag sa ginawa niyan so kaongkir, - na sii kiran so rarangit a phoon ko Allah, go adn a bagian iran a siksa a lbi a mala."},{"id":428654,"resource_id":89,"text":"Ai që pas besimit të tij e mohon All-llahun, me përjashtin të atij që dhunohet (për të mohuar), e zemra e tij është e bindur plotësishtme besim, por fjala është për atë që ia hap gjoksin mosbesimit, ata i ka kapur hidhërimi nga All-llahu dhe ata kanë një dënim të madh."},{"id":325863,"resource_id":56,"text":"既信真主之后，又表示不信者--除非被迫宣称不信、内心却为信仰而坚定者--为不信而心情舒畅者将遭天谴，并受重大的刑罚。"},{"id":175401,"resource_id":32,"text":"Wanda ya kãfirta da Allah daga bãyan ĩmãninsa, fãce wanda aka tĩlasta alhãli kuwa zũciyarsa tanã natse da ĩmãni kuma wanda ya yi farin ciki da kãfirci, to, akwai fushi a kansa daga Allah, kuma sunã da wata azãba mai girma."},{"id":202313,"resource_id":37,"text":"വിശ്വസിച്ചതിന് ശേഷം അല്ലാഹുവില്‍ അവിശ്വസിച്ചവരാരോ അവരുടെ -തങ്ങളുടെ ഹൃദയം വിശ്വാസത്തില്‍ സമാധാനം പൂണ്ടതായിരിക്കെ നിര്‍ബന്ധിക്കപ്പെട്ടവരല്ല; പ്രത്യുത, തുറന്ന മനസ്സോടെ അവിശ്വാസം സ്വീകരിച്ചവരാരോ അവരുടെ- മേല്‍ അല്ലാഹുവിങ്കല്‍ നിന്നുള്ള കോപമുണ്ടായിരിക്കും. അവര്‍ക്ക് ഭയങ്കരമായ ശിക്ഷയുമുണ്ടായിരിക്കും."},{"id":245422,"resource_id":43,"text":"Aquele que renegar Deus, depois de ter crido - salvo quem houver sido obrigado a isso e cujo coração se mantenhafirme na fé - e aquele que abre seu coração à incredulidade, esses serão abominados por Deus e sofrerão um severo castigo."},{"id":152046,"resource_id":28,"text":"Quien no crea en Alá luego de haber creído -no quien sufra coacción mientras su corazón permanece tranquilo en la fe, sino quien abra su pecho a la incredulidad-, ese tal incurrirá en la ira de Alá y tendrá un castigo terrible."},{"id":295795,"resource_id":51,"text":"ผู้ใดปฏิเสธศรัทธาต่ออัลลอฮ์หลังจากที่เขาได้รับศรัทธาแล้ว(เขาจะได้รับความกริ้วจากอัลลอฮ์) เว้นแต่ผู้ที่ถูกบังคับทั้งๆ ที่หัวใจของเขาเปี่ยมไปด้วยศรัทธา แต่ผู้ใดเปิดหัวอกของเขาด้วยการปฏิเสธศรัทธา พวกเขาก็จะได้รับความกริ้วจากอัลลอฮ์และสำหรับพวกเขาจะได้รับการลงโทษอย่างมหันต์"},{"id":169314,"resource_id":31,"text":"Quiconque a renié Allah après avoir cru... - sauf celui qui y a été contraint alors que son cœur demeure plein de la sérénité de la foi - mais ceux qui ouvrent délibérément leur cœur à la mécréance, ceux-là auront sur eux une colère d’Allah et ils auront un châtiment terrible."},{"id":987036,"resource_id":52,"text":"Kalbi iman ile sükûnet bulduğu halde (dinden dönmeye) zorlananlar dışında, her kim imanından sonra küfre kalbini açarsa, mutlaka onların üzerine Allah'tan bir gazab gelir ve kendilerine çok büyük bir azab vardır."},{"id":773664,"resource_id":113,"text":"Кім иманға келгеннен кейін, Аллаһқа күпірлік етсе  / қарсы шықса / , - ал, біреудің мәжбүрлеуіне ұшырап  / тілімен бас тартып / , бірақ жүрегі иманға орнықты болғандар бұған кірмейді -әрі кім күпірлікке  / имансыздыққа / көкірегін ашса, соларға Аллаһтың қаһары әрі үлкен азабы болады."},{"id":761192,"resource_id":111,"text":"Nama odoo qalbiin isaa Iimaana irratti ragga’ee jiruu (kufriitti) dirqisiifame malee, namni eega amanuu isaatii kafare (Adaba laalessaatu isaaf jira)Garuu namni qoma isaa kufriif bal’ise dallansuu Rabbi irraa ta’etu isaan irra jira; Isaaniifis adabbii guddaatu jira"},{"id":767428,"resource_id":112,"text":"Kim iman ettikten sonra Allah’a küfrederse, kalbi iman ile mutmain olduğu halde küfre zorlanan kimseden başka, kim de göğsünü küfre açarsa, Allah’ın gazabı onların üzerinedir. Ve onlara büyük bir azap vardır."},{"id":842256,"resource_id":124,"text":"Kalbi iman ile dopdolu olduğu halde küfre zorlanan kimse dışında, imanından sonra Allah'ı inkar eden ve küfre göğüs açan kimselere, Allah katından bir azap gelir. Onlar için büyük bir azap vardır."},{"id":742484,"resource_id":108,"text":"१०६) जुन मानिसले ईमान ल्याएपछि अल्लाहसँग कुफ्र गर्दछ, मात्र त्यो बाहेक जसलाई बाध्य गरिन्छ, र उसको हृदय ईमानकोसाथ दृढ हुन्छ, परन्तु त्यो जसले हृदय खोलेर कुफ्र गर्दछ, त यस्तामाथि अल्लाहको क्रोध छ, र तिनीहरूलाई अत्यन्त कडा सजाय हुनेछ ।"},{"id":133152,"resource_id":25,"text":"Onaj ko zaniječe Allaha, nakon što je u Njega vjerovao - ne i onaj ko na to bude primoran, već onaj koji nevjerovanje širokogrudo prihvati - Allah se na takve srdi i njih čeka patnja velika,"},{"id":262467,"resource_id":46,"text":"Oo ah kuwa Eebe ka gaaloobay rumayn ka dib (ee mudan halaag) Ruux lagu Qasbay qalbigiisuna ku Xasillanyahay iimaanka mooyee, ruuxiise laabtiissu u Waasac noqoto (rumayso) Gaalnimo Waxaa korkooda ah Cadho Eebe, Waxayna Mudan Cadaab wayn."},{"id":1168603,"resource_id":213,"text":"কেউ তার ঈমান আনার পর আল্লাহ্‌র সাথে কুফরী করলে এবং কুফরীর জন্য হৃদয় উন্মুক্ত রাখলে তার উপর আপতিত হবে আল্লাহ্‌র গযব এবং তার জন্য রয়েছে মহাশাস্তি [১]; তবে তার জন্য নয়, যাকে কুফরীর জন্য বাধ্য [২] করা হয় কিন্তু তার চিত্ত ঈমানে অবিচলিত [৩]।"},{"id":1199783,"resource_id":218,"text":"信仰の後に、アッラー*に対する不信仰に陥った者*が（、嘘を捏造するのである）¹。但し、その心は信仰で満たされていながらも、（不信仰の言葉を口にすることを）強制された者は別（で、お咎めはないの）だが²。しかし、不信仰に胸を開い（て、不信仰の言葉を口にし）た者、彼らの上にはアッラー*からのお怒りがあり、彼らにこそはこの上ない懲罰がある。"},{"id":1206019,"resource_id":219,"text":"그의 마음은 믿음으로 가득하나 강요된 것은 제외될 수 있으 되 믿음을 가진 후 하나님을 불 신하여 그의 마음이 불신으로 가 슴을 펴는자 그들 위에 하나님의 노여움이 있을 것이요 큰 벌이 있 으리라"},{"id":1259588,"resource_id":228,"text":"අල්ලාහ් පිළිබඳ විශ්වාස කිරීමෙන් පසු ව කවරෙකු ඔහු ව ප්‍රතික්ෂේප කළේ ද (එවන් අය අතුරින්) තම සිත දේව විශ්වාසයේ තැන්පත් ව තිබිය දී බල කරනු ලැබූ අය හැර. එනමුත් හදවත දේව ප්‍රතික්ෂේපයෙන් විවෘත කළවුන් වන ඔවුනට අල්ලාහ් වෙතින් වූ කෝපය ඇත. එමෙන්ම ඔවුනට අතිමහත් වූ දඬුවමක් ද ඇත."},{"id":1117928,"resource_id":199,"text":"Quienes nieguen a Al-lah después de haber creído —excepto quienes se vean obligados a hacerlo mientras que sus corazones permanecen firmes en la fe— y rechacen (voluntariamente y) de corazón la verdad incurrirán en la ira de Al-lah y recibirán un terrible castigo."},{"id":854728,"resource_id":126,"text":"Onoga koji zaniječe Allaha, nakon što je u Njega vjerovao – osim ako bude na to primoran, a srce mu ostane čvrsto u vjeri – čeka Allahova kazna. One kojima se nevjerstvo bude mililo stići će srdžba Allahova i njih čeka patnja velika,"},{"id":817313,"resource_id":120,"text":"কোনোৱে ঈমান আনাৰ পিছত যদি তাক কুফৰী কৰিবলৈ বাধ্য কৰোৱা হয় অথচ তাৰ অন্তৰ ঈমানত অবিচলিত (তেন্তে তাৰ কোনো দোষ নাই)। কিন্তু যিয়ে উন্মুক্ত হৃদয়ৰ সৈতে কুফৰী কৰিব তাৰ প্ৰতি আপতিত হ’ব আল্লাহৰ গযব আৰু তাৰ বাবেই আছে মহাশাস্তি।"},{"id":1215936,"resource_id":221,"text":"Ai phủ nhận Allah sau khi đã tin tưởng ngoại trừ ai là người bị ép buộc (bỏ đạo) trong lúc tấm lòng của y hãy còn yên bình với đức tin, còn kẻ nào vỗ ngực tuyên bố không tin tưởng thì sẽ đón nhận sự Giận Dữ của Allah và sẽ chịu một sự trừng phạt rất lớn."},{"id":748720,"resource_id":109,"text":"既信安拉之后，又表示不信者——除非被迫宣布不信、内心却为信仰而坚定者——为不信而心情舒畅者将遭天谴，并受重大的刑罚。"},{"id":1228408,"resource_id":223,"text":"Ҳар ки баъд аз имонаш ба Аллоҳ куфр биварзад [гирифтори азоби илоҳӣ хоҳад шуд]; магар касе, ки [ба ин кор] водор шуда бошад ва[-ле] дилаш ба имон ором [ва устувор] бошад; аммо ҳар ки синаашро ба куфр кушода кард, хашми Аллоҳ таоло бар онон аст ва азобе саҳмгин [дар пеш] доранд"},{"id":1272057,"resource_id":230,"text":"[106] ผู้ใดปฏิเสธศรัทธาต่ออัลลอฮฺหลังจากที่เขาได้ศรัทธาแล้ว (เขาจะได้รับความกริ้วจากอัลลอฮฺ) เว้นแต่ผู้ที่ถูกบังคับทั้ง ๆ ที่หัวใจของเขาเปี่ยมไปด้วยศรัทธา แต่ผู้ใดเปิดหัวอกของเขาด้วยการปฏิเสธศรัทธา พวกเขาก็จะได้รับความกริ้วจากอัลลอฮฺ และสำหรับพวกเขาจะได้รับการลงโทษอย่างมหันต์"},{"id":145859,"resource_id":27,"text":"Wer Allah verleugnet, nachdem er den Glauben (angenommen) hatte - außer demjenigen, der gezwungen wird, während sein Herz im Glauben Ruhe gefunden hat -, doch wer aber seine Brust dem Unglauben auftut, über diejenigen kommt Zorn von Allah, und für sie wird es gewaltige Strafe geben."},{"id":786134,"resource_id":115,"text":"Wanda ya kãfirta da Allah daga bãyan ĩmãninsa, fãce wanda aka tĩlasta alhãli kuwa zũciyarsa tanã natse da ĩmãni kuma wanda ya yi farin ciki da kãfirci, to, akwai fushi a kansa daga Allah, kuma sunã da wata azãba mai girma."},{"id":848492,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá ṣàì gbàgbọ́ nínú Allāhu lẹ́yìn ìgbàgbọ́ rẹ̀, yàtọ̀ sí ẹni tí wọ́n jẹ nípá, tí ọkàn rẹ̀ sì balẹ̀ pẹ̀lú ìgbàgbọ́ òdodo, ṣùgbọ́n ẹnikẹ́ni tí ó bá ṣí igbá-àyà rẹ̀ sílẹ̀ fún àìgbàgbọ́, ìbínú láti ọ̀dọ̀ Allāhu ń bẹ lórí wọn. Ìyà ńlá sì wà fún wọn."},{"id":1533972,"resource_id":819,"text":"جو شخص ایمان لانے کے بعد اللہ سے منکر ہوگا، سوائے اس کے جس پر زبردستی کی گئی ہو بشرطیکہ اس کا دل ایمان پر جما ہوا ہو، لیکن جو شخص دل کھول کر منکر ہوجائے تو ایسے لوگوں پر اللہ کا غضب ہوگا اور ان کو بڑی سزا ہوگی"},{"id":1527736,"resource_id":771,"text":"ನಂಬಿದ ಬಳಿಕ ಯಾವನು ಅಲ್ಲಾಹನಲ್ಲಿ ಅವಿಶ್ವಾಸ ತಾಳುತ್ತಾನೋ (ಅವನಿಗೆ ಘೋರ ತಾಕೀತು ಇದೆ). ಆದರೆ ತಮ್ಮ ಹೃದಯವು ನಂಬಿಕೆಯಲ್ಲಿ ಶಾಂತವಾಗಿದ್ದು ಬಲಾತ್ಕರಿಸಲ್ಪಟ್ಟವನ ಹೊರತು. ಆದರೆ ತೆರೆದ ಮನಸ್ಸಿನಲ್ಲಿ ಅವಿ ಶ್ವಾಸ ಕೈಗೊಂಡವರ ಮೇಲೆ ಅಲ್ಲಾಹನಕೋಪವಿದೆ. ಅವರಿಗೆ ಘೋರ ಶಿಕ್ಷೆಯೂ ಇದೆ."},{"id":1540208,"resource_id":823,"text":"As for one who denies God after he has believed, with the exception of one who is forced to do it, while his heart rests securely in faith, but one who opens his heart to a denial of truth shall incur the wrath of God; such as these will have a terrible punishment."}]},{"id":2008,"verse_number":107,"verse_key":"16:107","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":73424,"position":1,"audio_url":"wbw/016_107_001.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":279,"line_number":9,"text":"ﮖ","translation":{"text":"That (is)","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":73425,"position":2,"audio_url":"wbw/016_107_002.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":279,"line_number":9,"text":"ﮗ","translation":{"text":"because","language_name":"english"},"transliteration":{"text":"bi-annahumu","language_name":"english"}},{"id":73426,"position":3,"audio_url":"wbw/016_107_003.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":279,"line_number":9,"text":"ﮘ","translation":{"text":"they preferred","language_name":"english"},"transliteration":{"text":"is'taḥabbū","language_name":"english"}},{"id":73427,"position":4,"audio_url":"wbw/016_107_004.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":279,"line_number":9,"text":"ﮙ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayata","language_name":"english"}},{"id":73428,"position":5,"audio_url":"wbw/016_107_005.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":279,"line_number":9,"text":"ﮚ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":73429,"position":6,"audio_url":"wbw/016_107_006.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":279,"line_number":9,"text":"ﮛ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":73430,"position":7,"audio_url":"wbw/016_107_007.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":279,"line_number":9,"text":"ﮜ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":73431,"position":8,"audio_url":"wbw/016_107_008.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":279,"line_number":10,"text":"ﮝ","translation":{"text":"and that","language_name":"english"},"transliteration":{"text":"wa-anna","language_name":"english"}},{"id":73432,"position":9,"audio_url":"wbw/016_107_009.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":279,"line_number":10,"text":"ﮞ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":73433,"position":10,"audio_url":"wbw/016_107_010.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":279,"line_number":10,"text":"ﮟ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73434,"position":11,"audio_url":"wbw/016_107_011.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":279,"line_number":10,"text":"ﮠ","translation":{"text":"guide","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":73435,"position":12,"audio_url":"wbw/016_107_012.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":279,"line_number":10,"text":"ﮡ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-qawma","language_name":"english"}},{"id":73436,"position":13,"audio_url":"wbw/016_107_013.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":279,"line_number":10,"text":"ﮢ","translation":{"text":"the disbelievers","language_name":"english"},"transliteration":{"text":"l-kāfirīna","language_name":"english"}},{"id":73437,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﮣ","page_number":279,"line_number":10,"text":"ﮣ","translation":{"text":"(107)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905965,"resource_id":131,"text":"This is because they prefer the life of this world over the Hereafter. Surely Allah never guides those who ˹choose to˺ disbelieve."},{"id":999509,"resource_id":149,"text":"That is because they have sought the love of the Earlier Life over the Hereafter, and because Allah does not guide the denying people."},{"id":96810,"resource_id":20,"text":"That is because they preferred the worldly life over the Hereafter and that Allāh does not guide the disbelieving people."},{"id":1356165,"resource_id":171,"text":"Such apostasy from Islam is because they gave preference to the trivial things of this world as a benefit for their disbelief in the Hearafter and because Allah does not guide to faith people who disbelieve, but He abandons them."},{"id":1111693,"resource_id":167,"text":"That is because they have preferred the worldly life over the Hereafter, and that Allah does not lead the disbelieving people to the right path."},{"id":1496557,"resource_id":779,"text":"pour avoir préféré cette vie à celle de l’au-delà. Allah ne saurait guider les mécréants."},{"id":1515265,"resource_id":785,"text":"این (غضب الهی) به سبب آنست که آنها زندگی دنیا را دوست داشتند و بر آخرت ترجیح دادند و اینکه الله قوم کافر را هدایت نمی‌کند."},{"id":1415400,"resource_id":181,"text":"این ارتداد و بازگشت از اسلام به‌سبب این است که آنها با مراقبت بر کفرشان بهره دنیایی را که به آن رسیدند بر آخرت برتری دادند، و الله قوم کافران را به ایمان توفیق نمی‌دهد، بلکه دست از یاری‌شان می‌کشد."},{"id":1509029,"resource_id":795,"text":"ߏ ߘߏ߲߬ ߞߎ߲߭ ߠߋ߬ ߸ ߓߊ ߊ߬ߟߎ߫ ߣߊ߬ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߟߋ߫ ߞߊ߬ߣߌ߲߬ ߠߊ߫ ߟߊߞߌߙߊ߫ ߕߊ ߘߌ߫ ߸ ߊ߬ ߣߌ߫ ߝߣߊ߫ ߸ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߓߊ߲߬ߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫."},{"id":1362344,"resource_id":172,"text":"Mürted olup İslam dininden çıkmaları, küfürlerine karşılık olarak dünya metaından elde ettikleri şeyleri ahiret hayatına tercih etmeleri sebebiyledir. Muhakkak Yüce Allah, kâfirler topluluğunu iman etmeye muvaffak kılmaz. Bilâkis onları yardımsız bırakır/rezil rüsva eder."},{"id":1368508,"resource_id":173,"text":"Leur apostasie s’explique par le fait qu’ils préfèrent les décombres du bas monde remportés comme récompense pour leur mécréance, à l’au-delà. Allah ne facilite pas aux mécréants d’adhérer à la foi et les abandonne plutôt à leur propre sort."},{"id":1393374,"resource_id":177,"text":"Việc rời bỏ đạo như thế, nguyên nhân là do họ yêu thích đời sống trần tục này, họ cho rằng cuộc sống trần tục là đã đủ cho họ và họ không cần đến cuộc sống cõi Đời Sau và họ phủ nhận nó. Và quả thật, Allah không phù hộ cho những kẻ vô đức tin đến với đức tin Iman, mà Ngài sẽ làm cho càng ngày càng lầm lạc xa hơn."},{"id":1446669,"resource_id":796,"text":"ߏ߬ ߞߎ߲߭ ߠߋ߬ ߓߊߏ߬ ߊ߬ߟߎ߫ ߣߊ߬ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߟߋ߫ ߞߊ߬ߣߌ߲߬ ߠߊ߫ ߟߊߞߌߙߊ߫ ߕߊ ߡߊ߬ ، ߝߣߊ߫ ߸ ߊߟߊ߫ ߕߍ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߓߊ߲߬ߣߍ߲ ߠߎ߬ ߞߊ߲ߘߊ߫ ߟߊ߫"},{"id":1434197,"resource_id":774,"text":"Ibyo ni ukubera ko bakunze ubuzima bw’isi bakaburutisha ubw’imperuka. Kandi mu by’ukuri Allah ntayobora abantu b’abahakanyi."},{"id":1399590,"resource_id":178,"text":"Верующие становятся вероотступниками по причине того, что они предпочитают преходящие мирские блага, обретаемые за свое неверие, Последней жизни. Поистине, Аллах не наставляет на истинный путь неверующих людей, напротив, Он оставляет их без поддержки."},{"id":1387237,"resource_id":176,"text":"Tale ripudio dell'Islām avvenne poiché preferirono le cose effimere della vita all'Aldilà, come punizione della loro miscredenza. In verità, Allāh non guida il popolo miscredente alla fede; al contrario, li abbandona."},{"id":1471613,"resource_id":798,"text":"Yalakweyo ni ligongo lyanti ŵanganyao awunonyele nnope umi wa duniya kujipunda Akhera, ni ligongo lyanti Allah jwangaajongola ŵandu makafili."},{"id":1465377,"resource_id":792,"text":"ការរបូតចេញពីសាសនាឥស្លាម(របស់ពួកគេ)នោះ គឺដោយសារតែពួកគេឲ្យតម្លៃលើទ្រព្យសម្បត្តិលោកិយជាងថ្ងៃបរលោក ជាថ្នូរនឹងការប្រឆាំងរបស់ពួកគេ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញក្រុមដែលប្រឆាំងទៅកាន់ការមានជំនឿឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងបោះបង់ពួកគេចោល។"},{"id":1452905,"resource_id":791,"text":"ഇസ്ലാമിനെ ഉപേക്ഷിക്കുന്നതിൻ്റെ ഫലമായി ലഭിക്കുന്ന ഐഹികവിഭവത്തെ അവർ പരലോകത്തെക്കാൾ മുഖ്യമായി കണ്ടതു കൊണ്ടാണ് അപ്രകാരം അവർ ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോയത്. അല്ലാഹുവാകട്ടെ, (അവനെ) നിഷേധിച്ച ജനതയെ അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിലേക്ക് വഴിനയിക്കുകയില്ല; മറിച്ച് അവൻ അവരെ കൈവെടിയുകയാണ് ചെയ്യുക."},{"id":1440433,"resource_id":776,"text":"Tal apostasía del Islam se debe a que prefirieron las cosas triviales de este mundo como pago por su incredulidad, y porque Al-lah no guía a las personas que no creen en la fe, sino que las abandona."},{"id":1422519,"resource_id":182,"text":"这是由于他们选择今世的浮华而放弃后世，真主不会引导不信道的民众，而是要弃绝他们。"},{"id":1405864,"resource_id":179,"text":"Ang pagtalikod na iyon sa Islām ay dahilan sa sila ay nagtangi sa natatamo nila na mga basura ng Mundo bilang pantumbas para sa kawalang-pananampalataya nila kapalit ng Kabilang-buhay at na si Allāh ay hindi nagtutuon sa pananampalataya sa mga taong tagatangging sumampalataya, bagkus bumibigo sa kanila."},{"id":397475,"resource_id":84,"text":"That is because they have preferred the worldly life to the Hereafter, and that Allah does not lead the disbelieving people to the right path."},{"id":1410014,"resource_id":180,"text":"১০৭. এ ইসলাম থেকে ফিরে যাওয়ার কারণ হলো তারা কুফরির জন্য পুরস্কার স্বরূপ দুনিয়ার যে উচ্ছিষ্ট পাচ্ছে তারা সেটিকে আখিরাতের উপর প্রাধান্য দিয়েছে। বস্তুতঃ আল্লাহ তা‘আলা কাফির জাতিকে ঈমানের তাওফীক দেন না। বরং তিনি এ ব্যাপারে তাদের অসহযোগিতা করেন।"},{"id":1380992,"resource_id":175,"text":"Allaha niječe onaj koji preferira dunjaluk nad Ahiretom, jer više voli dunjaluk i njegove ljepote od Ahireta i nagrade koju će Allah, džellešanuhu, dati pravovjernima u Džennetu. Allah neće uputiti nevjernike, On će ih ostaviti na cjedilu."},{"id":1427978,"resource_id":183,"text":"そのようなイスラームの棄教は、来世を否定する代わりに、現世の享楽を手に入れることを好んだ結果である。アッラーは不信仰の民を導くことはなく、むしろ見放すのである。"},{"id":1374669,"resource_id":174,"text":"Mereka murtad dari Islam karena mereka mementingkan kepentingan dunia yang mereka dapatkan sebagai balasan atas kekufuran mereka di atas pahala Akhirat. Dan Allah tidak membimbing kaum yang kafir menuju keimanan, tetapi sebaliknya menghinakan mereka."},{"id":1490321,"resource_id":790,"text":"ইছলামৰ পৰা আঁতৰি যোৱাৰ দুৰ্ভাগ্য সিহঁতৰ এই কাৰণে হৈছে যে, সিহঁতে কুফৰীৰ ফলস্বৰূপে পাৰ্থিৱ জীৱনৰ ধ্বংসাৱশেষক আখিৰাতৰ ওপৰত প্ৰাধান্য দিছে। সেয়ে আল্লাহে কাফিৰ সম্প্ৰদায়ক ঈমানৰ তাওফীক প্ৰদান নকৰে, বৰং সিহঁতক অপমানিত কৰে।"},{"id":1484085,"resource_id":782,"text":"Aceasta<sup foot_note=200194>1</sup> p entru c ă e i au iubit v iaţa lumească m ai mult decât Viaţa de Apoi<sup foot_note=200195>2</sup>, iar Allah nu călăuzeşte neamul de necredincioşi."},{"id":78080,"resource_id":17,"text":"That (is) for that they have shown more love for the present life (Literally: the lowly life, i.e., the life of this world) than for the Hereafter and (for) that Allah does not guide the disbelieving people."},{"id":403711,"resource_id":85,"text":"This is because they love the life of this world more than the one to come, and God does not guide those who reject Him."},{"id":1340325,"resource_id":95,"text":"That is because they love the life of this world more than the Hereafter; and Allah does not guide those who are ungrateful to Allah for His favours."},{"id":332414,"resource_id":57,"text":"Thalika bi-annahumu istahabbooalhayata addunya AAala al-akhiratiwaanna Allaha la yahdee alqawma alkafireen"},{"id":90577,"resource_id":19,"text":"That is because they have chosen the life of the world rather than the Hereafter, and because Allah guideth not the disbelieving folk."},{"id":109276,"resource_id":22,"text":"This because they love the life of this world better than the Hereafter: and Allah will not guide those who reject Faith."},{"id":1130401,"resource_id":206,"text":"That is because they prefer the life of this world to the Hereafter, and Allah does not guide the disbelieving people."},{"id":1136637,"resource_id":207,"text":"That is because they cherish worldly life rather the Hereafter. Allah (God) does not guide disbelieving folk."},{"id":1124165,"resource_id":203,"text":"  That is because they loved and preferred the life of this world over that of the Hereafter. And Allâh guides not the people who disbelieve."},{"id":1080513,"resource_id":156,"text":"یہ اس لئے کہ انہوں نے آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کرلیا ، اور اللہ کا قاعدہ ہے کہ وہ ان لوگوں کو راہ نجات نہیں دکھاتا جو اس کی نعمت کا کفران کریں۔"},{"id":1346568,"resource_id":97,"text":"یہ اس لیے کہ اُنہوں نے آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کر لیا، اور اللہ کا قاعدہ ہے کہ وہ اُن لوگوں کو راہ نجات نہیں دکھاتا جو اُس کی نعمت کا کفران کریں"},{"id":1303238,"resource_id":234,"text":"یہ اس لئے کہ انہوں نے دنیا کی زندگی کو آخرت کے مقابلے میں عزیز رکھا۔ اور اس لئے خدا کافر لوگوں کو ہدایت نہیں دیتا"},{"id":1086749,"resource_id":158,"text":"یہ اس لیے کہ انہوں نے دنیا کی زندگی کو محبوب رکھا آخرت کے مقابلے میں اور یہ (اللہ کا قاعدہ ہے) کہ اللہ ایسے کافروں کو ہدایت نہیں دیا کرتا"},{"id":1005745,"resource_id":151,"text":"یہ اس واسطے کہ انہوں نے عزیز رکھا دنیا کی زندگی کو آخرت سے اور اللہ راستہ نہیں دیتا منکر لوگوں کو <sup foot_note=84498>1</sup>"},{"id":314542,"resource_id":54,"text":"یہ اس لیے کہ انہوں نے دنیا کی زندگی کو آخرت سے زیاده محبوب رکھا۔ یقیناً اللہ تعالیٰ کافر لوگوں کو راه راست نہیں دکھاتا.<sup foot_note=163521>1</sup>"},{"id":220791,"resource_id":39,"text":"(Kekufuran mereka) yang demikian, ialah kerana mereka lebih mengutamakan kehidupan dunia daripada hari akhirat, dan kerana Allah tidak memberi hidayah petunjuk yang menyampaikan kaum yang kufur ingkar (kepada kebahagiaan di akhirat)."},{"id":1309474,"resource_id":235,"text":"Dat is omdat zij het leven van deze wereld liefhebben en daar de voorkeur aan geven boven dat van het Hiernamaals. En Allah leidt geen volk dat ongelovig is."},{"id":930909,"resource_id":136,"text":"Cela, parce qu’ils auront préféré la vie en ce bas monde à celle de l’autre monde. Et Allah, Lui, ne guide point le peuple mécréant."},{"id":860965,"resource_id":127,"text":"Бу, уларнинг дунё ҳаётини охиратдан устун қўйганлари сабабидандир. Албатта, Аллоҳ кофир қавмларни ҳидоят этмас."},{"id":918437,"resource_id":134,"text":"Yang demikian itu disebabkan karena sesungguhnya mereka mencintai kehidupan di dunia lebih dari akhirat dan bahwasanya Allah tiada memberi petunjuk kepada kaum yang kafir."},{"id":195894,"resource_id":35,"text":"これはかれらが，来世よりも現世の生活を愛しているためで，アッラーは信仰を拒否する民を御導きになられない。"},{"id":804842,"resource_id":118,"text":" دا په سبب د دې چې بېشكه دوى دنيايي ژوند په اخرت باندې غوره كړى دى او دا چې بېشكه الله كافر قوم ته هدایت نه كوي"},{"id":320278,"resource_id":55,"text":"Bu, ularning dunyo hayotini oxiratdan ustun qo`yganlari sababidandir. Albatta, Alloh kofir qavmlarni hidoyat etmas."},{"id":924673,"resource_id":135,"text":"این [مجازات،] از آن روست که زندگی دنیا را بر آخرت ترجیح دادند؛ و [نیز] اینکه الله گروه کافران را هدایت نمی‌کند."},{"id":1155345,"resource_id":210,"text":"Bunun sebebi, onların dünya hayatını âhiretten daha çok sevmeleri ve Allah’ın hiç şüphesiz kâfirler topluluğuna hidayet vermemesidir."},{"id":829786,"resource_id":122,"text":"ये इसलिए कि उन्होंने सांसारिक जीवन को प्रलोक पर प्राथमिकता दी है और वास्तव में अल्लाह, काफ़िरों को सुपथ नहीं दिखाता।"},{"id":1265825,"resource_id":229,"text":"அது, நிச்சயமாக அவர்கள் மறுமையைவிட உலக வாழ்வை விரும்பினார்கள். இன்னும் நிச்சயமாக அல்லாஹ் நிராகரிக்கின்ற மக்களை நேர்வழி செலுத்த மாட்டான் என்ற காரணத்தினாலாகும்."},{"id":182717,"resource_id":33,"text":"Yang demikian itu disebabkan karena mereka lebih mencintai kehidupan dunia daripada akhirat, dan Allah tidak memberi petunjuk kepada kaum yang kafir."},{"id":949620,"resource_id":139,"text":"  Ва ин хашми Аллоҳ ва азоби бузург ба он сабаб аст, ки ин мушрикон зиндагии дунёро бештар аз зиндагии охират дӯст доранд ва Аллоҳ мардуми кофирро ҳидоят намекунад.<sup foot_note=152629>1</sup>"},{"id":1092985,"resource_id":161,"text":"এর কারণ এই যে, তারা আখিরাত অপেক্ষা দুনিয়ার জীবনকে বেশি ভালবাসে, আর আল্লাহ ঈমান প্রত্যাখ্যানকারীদেরকে সঠিক পথ দেখান না।"},{"id":1105457,"resource_id":163,"text":"এটা এ জন্য যে, তারা দুনিয়ার জীবনকে আখিরাতের উপর প্রাধান্য দেয় এবং এ জন্য যে, আল্লাহ কাফির সম্প্রদায়কে হিদায়াত করেননা।"},{"id":1099221,"resource_id":162,"text":"এটা এ জন্য যে, তারা আখিরাতের তুলনায় দুনিয়ার জীবনকে পছন্দ করেছে। আর নিশ্চয় আল্লাহ কাফির কওমকে হিদায়াত করেন না।"},{"id":1297002,"resource_id":153,"text":"Ciò perché preferirono questa vita all’altra. In verità, Allah non guida i miscredenti."},{"id":974565,"resource_id":143,"text":"ئەم (ھەڕەشەیە) لەبەر ئەوەیە بەڕاستی ئەوانە ژیانی دونیا یان لا خۆشەویستر بوو لە ژیانی ڕۆژی دوایی وە بەڕاستی خوا ڕێنمونی کەسانی بێ باوەڕ ناکات"},{"id":1161581,"resource_id":211,"text":"Iyon ay dahil sila ay napaibig sa buhay na pangmundo higit sa Kabilang-buhay at na si Allāh ay hindi nagpapatnubay sa mga taong tagatangging sumampalataya."},{"id":1174840,"resource_id":214,"text":"zato što više vole život na ovom nego na onom svijetu, a Allah neće ukazati na Pravi put onima koji neće da vjeruju."},{"id":1193548,"resource_id":217,"text":"Це так, бо вони, замість життя наступного, віддали перевагу життю земному. Воістину, Аллаг не веде прямим шляхом невіруючих людей"},{"id":1222173,"resource_id":222,"text":"Бұл жағдай, олардың дүниені, ақиретке балап жақсы көрулерінің салдарынан. Шынында Алла, қарсы болған елді оңғармайды."},{"id":1234645,"resource_id":224,"text":"അതെന്തുകൊണ്ടെന്നാല്‍ ഇഹലോകജീവിതത്തെ പരലോകത്തേക്കാള്‍ കൂടുതല്‍ അവര്‍ ഇഷ്ടപ്പെട്ടിരിക്കുന്നു. അല്ലാഹുവാകട്ടെ സത്യനിഷേധികളായ ആളുകളെ നേര്‍വഴിയിലാക്കുന്നതുമല്ല."},{"id":1240881,"resource_id":225,"text":"૧૦૭)  આ એટલા માટે કે તેઓ દુનિયાના જીવનને આખેરત કરતાં વધારે પસંદ કરતા હતા, ખરેખર અલ્લાહ તઆલા ઇન્કાર કરનારાઓને સત્ય માર્ગદર્શન નથી આપતો."},{"id":1247117,"resource_id":226,"text":"१०७.  हे अशासाठी की त्यांनी ऐहिक जीवनाला मरणोत्तर जीवनापेक्षा अधिक चांगले समजून घेतले. निःसंशय, सर्वश्रेष्ठ अल्लाह इन्कार करणाऱ्या लोकांना मार्ग दाखवित नाही."},{"id":1253353,"resource_id":227,"text":"ఇది ఎందుకంటే! నిశ్చయంగా, వారు పరలోక జీవితం కంటే ఇహలోక జీవితాన్నే ఎక్కువగా ప్రేమించటం మరియు నిశ్చయంగా, అల్లాహ్ సత్యతిరస్కారులకు సన్మార్గం చూపడు."},{"id":422419,"resource_id":88,"text":"Kjo, sepse ata e duan më shumë jetën e kësaj bote, sesa jetën e botës tjetër; Allahu nuk i udhëzon në rrugë të drejtë mohuesit."},{"id":1278294,"resource_id":231,"text":"Hiyo ni kwa sababu ya kuchagua kwao dunia na pambo lake na kuifanya kwao hiyo dunia kuwa ni bora kuliko Akhera na malipo yake na kwamba Mwenyezi Mungu Hawaongozi makafiri wala hawaelekezi kwenye haki na usawa."},{"id":1284530,"resource_id":232,"text":"Ekyo nno lwa kuba nti mazima bbo baagala obulamu obw'ensi okusinga obw'enkomerero, era mazima Katonda talungamya bantu bakaafiiri."},{"id":416183,"resource_id":87,"text":"ይህ (ቅጣት) እነሱ ቅርቢቱን ሕይወት ከመጨረሻይቱ በመምረጣቸው ምክንያትና አላህም ከሓዲዎችን ሕዝቦች የማያቀና በመኾኑ ነው፡፡"},{"id":1290766,"resource_id":233,"text":"זה מפני שהם מעדיפים את חיי העולם-הזה על פני העולם הבא, ואללה לא ידריך את האנשים אשר כופרים,"},{"id":955857,"resource_id":140,"text":"Esto es porque prefirieron la vida terrenal a la eterna; y Al-lah no guía a quienes rechazan la verdad."},{"id":962093,"resource_id":141,"text":"Yang demikian itu disebabkan karena mereka lebih mencintai kehidupan di dunia daripada akhirat, dan Allah tidak memberi petunjuk kepada kaum yang kafir."},{"id":289224,"resource_id":50,"text":"ஏனென்றால், நிச்சயமாக அவர்கள் மறுமையைவிட இவ்வுலக வாழ்க்கையையே அதிகமாக நேசிக்கிறார்கள்; மேலும், நிச்சயமாக அல்லாஹ் காஃபிர்களின் கூட்டத்தாரை நேர்வழியில் செலுத்த மாட்டான்."},{"id":1315710,"resource_id":236,"text":"Ayagi, acku smenyafen tameddurt n ddunit i laxeôt. Ih, Öebbi ur Inehhu agdud ijehliyen."},{"id":366295,"resource_id":79,"text":"Это [великое наказание] – за то, что они полюбили земную жизнь больше, чем Вечную, и потому, что Аллах не ведет (к Истине) людей неверных."},{"id":372531,"resource_id":80,"text":"അവര്‍ ഐഹികജീവിതത്തെ പരലോകത്തെക്കാള്‍ ഇഷ്ടപ്പെടുന്നതിനാലാണിത്. സത്യനിഷേധികളായ ജനത്തെ അല്ലാഹു നേര്‍വഴിയിലാക്കുകയില്ല."},{"id":391239,"resource_id":83,"text":"porque prefirieron la vida mundanal a la otra. Dios no guía al pueblo incrédulo."},{"id":409947,"resource_id":86,"text":"އެއީ ހަމަކަށަވަރުން، އެއުރެން، آخرة ގެ މައްޗަށް، دنيوى حياة އިސްކުޅައުމުގެ ސަބަބުންނެވެ. އަދި ހަމަކަށަވަރުން، كافر ވީމީހުންނަކަށް، اللَّه، ތެދުމަގެއް ނުދައްކަވާނެތެވެ."},{"id":239171,"resource_id":42,"text":"Tak się stanie dlatego, że oni kochali życie tego świata bardziej aniżeli życie ostateczne, i dlatego, iż Bóg nie prowadzi drogą prostą ludzi niewierzących."},{"id":251688,"resource_id":44,"text":"Şi aceasta fiindcă ei au iubit mai mult Viaţa de Acum decât Viaţa de Apoi. Dumnezeu nu-i călăuzeşte pe tăgăduitori."},{"id":1328182,"resource_id":238,"text":"اھو ھن ڪري آھي جو انھن دنيا جي حياتيءَ کي آخرت کان زيادہ پسند ڪيو آھي ۽ (انھيءَ ڪري) ته الله ڪافرن جي قوم کي ھدايت نه ڪندو آھي."},{"id":347587,"resource_id":76,"text":" بۇ (يەنى ئازاب) ئۇلارنىڭ دۇنيا تىرىكچىلىكىنى ئاخىرەتتىن ئارتۇق كۆرگەنلىكلىرى ۋە ئاللاھنىڭ كاپىر قەۋمنى ھىدايەت قىلمايدىغانلىقى ئۈچۈندۇر."},{"id":341351,"resource_id":75,"text":" Bu ona görədir ki, on­lar dünya həyatını axirətdən üs­tün tu­turlar. Həm də Allah ka­firləri doğru yola yönəltmir."},{"id":360059,"resource_id":78,"text":"Они заслужили гнев Аллаха и Его наказание, потому что так увлеклись скоротечными усладами жизни, что эта страсть отвлекла их от истины и ослепила их так, что они не видели добра. Аллах оставил их в неверии, которое они предпочли. Ведь Аллах не направляет к прямому пути тех, которые отвергают Его, а оставляет их за то, что они возлюбили распутство и заблуждение."},{"id":281353,"resource_id":49,"text":"Hayo ni kwa sababu wameyapenda zaidi maisha ya duniani kuliko ya Akhera, na kwa sababu Mwenyezi Mungu hawaongoi watu makafiri."},{"id":275111,"resource_id":48,"text":"eftersom de sätter det jordiska högre än det eviga livet. Gud vägleder inte dem som förnekar sanningen."},{"id":378767,"resource_id":81,"text":"ئه‌و خه‌شم و قینه‌ش له‌به‌ر ئه‌وه‌یه چونکه به‌ڕاستی ئه‌وانه ژیانی دنیایان خۆش ویستووه تا ژیانی دواڕۆژ، بێگومان خوا هیدایه‌تی قه‌وم و که‌سانی بێ باوه‌ڕو خوا نه‌ناس نادات."},{"id":257206,"resource_id":45,"text":"Это потому, что они предпочли мирскую жизнь Последней жизни. Воистину, Аллах не ведет прямым путем неверующих людей."},{"id":353823,"resource_id":77,"text":"Bu, dünya hayatını ahirete tercih etmelerinden ve Allah'ın da, inkarcı milleti doğru yola eriştirmemesinden ötürü böyledir."},{"id":201550,"resource_id":36,"text":"이것은 그들이 내세의 삶보다 현세의 삶을 더 좋아하기 때문 이라 실로 하나님은 불신하는 백 성들을 인도하지 아니 하시니라"},{"id":162934,"resource_id":30,"text":"Tämä tapahtuu sentähden, että he rakastavat enemmän tämän maailman elämää kuin tulevaa, ja koska Jumala ei anna johdatustansa uskottomille."},{"id":139553,"resource_id":26,"text":"a to proto, že milovali život pozemský více než budoucí, a také proto, že Bůh nevede lid, jenž nevěří."},{"id":335115,"resource_id":74,"text":"Ва ин ба он сабаб аст, ки инҳо зиндагии дунёро бештар аз зиндагии охират дӯст доранд ва Худо мардуми кофирро ҳидоят намекунад."},{"id":115522,"resource_id":23,"text":"Bu (əzab) ona görədir ki, onlar dünyanı (fani dünya malını) axirətdən (axirət ne’mətlərindən) üstün tutarlar. Allah kafirləri doğru yola salmaz!"},{"id":304258,"resource_id":53,"text":"Ул кешеләр ахирәткә караганда дөньяны артык сөеп, дөнья кирәген генә кәсеп иттеләр, ахирәтне оныттылар, әлбәттә, Аллаһ ахирәтне инкяр итүчеләрне туры юлга салмас."},{"id":268828,"resource_id":47,"text":"Këtë (dënim të madh) ngase ata më tepër e deshtën jetën e kësajbote se sa jetën e botës tjetër, e Alllahu nuk e udhëzon njerëzit jobesimtarë."},{"id":232845,"resource_id":41,"text":"Dette fordi de foretrekker jordelivet fremfor det hinsidige og fordi Gud ikke leder vantro folk."},{"id":1067043,"resource_id":106,"text":"Иза (1азап) - царна Эхартал дуьненан дахар сов дезарна ду‚ Дала (нийсачу новкъа) нисбеш цахиларна ду керста къам."},{"id":1321946,"resource_id":237,"text":"Това е, защото възлюбиха земния живот повече от отвъдния и защото Аллах не напътва невярващите хора."},{"id":867201,"resource_id":128,"text":"នោះដោយសារតែពួកគេបានស្រឡាញ់ការរស់នៅក្នុង លោកិយជាងថ្ងៃបរលោក ហើយពិតប្រាកដណាស់ អល់ឡោះមិន ចង្អុលបង្ហាញដល់ក្រុមដែលគ្មានជំនឿឡើយ។"},{"id":730013,"resource_id":103,"text":"Isso, por que eles amam mais a vida terrena que a Derradeira Vida. E Allah não guia o povo renegador da Fé."},{"id":152538,"resource_id":29,"text":"این به (خاطر) آن است که زندگی دنیا را بر آخرت ترجیح دادند، و همانا الله گروه کافران (لجوج) را هدایت نمی‌کند."},{"id":912201,"resource_id":133,"text":"ஏனென்றால், நிச்சயமாக இவர்கள் மறுமையைவிட இவ்வுலக வாழ்க்கையின் மீதுதான் நேசம் கொண்டார்கள். நிச்சயமாக, நிராகரிக்கின்ற (இத்தகைய) மக்களை அல்லாஹ் நேரான வழியில் செலுத்தமாட்டான்."},{"id":1142873,"resource_id":208,"text":"Dies (ist so), weil sie das Leben des Diesseits dem des Jenseits vorgezogen haben, und weil Allah das Volk der Ungläubigen nicht leitet."},{"id":1149109,"resource_id":209,"text":"Ciò perché in verità hanno amato troppo questa vita rispetto all'Aldilà, e in verità Allāh non guida il popolo miscredenti."},{"id":659951,"resource_id":101,"text":"Бунга (яъни, бундай азоб-уқубатларга дучор бўлишларига) сабаб улар ҳаёти дунёни Охиратдан афзал билганларидир. Аллоҳ эса кофир қавмни ҳидоят қилмас. (Бас, улар кофир бўлганлари сабабли ҳақ йўлни топа олмай ўлиб кетурлар)."},{"id":980801,"resource_id":144,"text":"Dat is omdat zij het wereldse leven verkiezen boven het Hiernamaals, en omdat Allah het ongelovige volk niet zal leiden."},{"id":213615,"resource_id":38,"text":"Giyoto man na sabap sa mataan! a siran na miyatomo iran so kawyagoyag ko doniya a di so akhirat: Na mataan! a so Allah na di Niyan thoroon so pagtaw a da pamaratiyaya."},{"id":428655,"resource_id":89,"text":"Këtë (dënim të madh) ngase ata më tepër e deshtën jetën e kësajbote se sa jetën e botës tjetër, e Alllahu nuk e udhëzon njerëzit jobesimtarë."},{"id":325867,"resource_id":56,"text":"这是因为他们宁爱今世生活而不爱后世，也因为真主不引导不信道的民众。"},{"id":175411,"resource_id":32,"text":"Waɗancan ne kãfirai dõmin sun fĩfĩta son dũniya a kan Lãhira, kuma lalle ne Allah bã Ya shiryar da mutãne kãfirai."},{"id":202322,"resource_id":37,"text":"അതെന്തുകൊണ്ടെന്നാല്‍ ഇഹലോകജീവിതത്തെ പരലോകത്തേക്കാള്‍ കൂടുതല്‍ അവര്‍ ഇഷ്ടപ്പെട്ടിരിക്കുന്നു. അല്ലാഹുവാകട്ടെ സത്യനിഷേധികളായ ആളുകളെ നേര്‍വഴിയിലാക്കുന്നതുമല്ല."},{"id":245398,"resource_id":43,"text":"Isso porque preferiram a vida terra à outra; e Deus não ilumina o povo incrédulo."},{"id":151993,"resource_id":28,"text":"Y eso por haber preferido la vida de acá a la otra. Alá no dirige al pueblo infiel."},{"id":294517,"resource_id":51,"text":"ทั้งนี้เพราะว่าพวกเขาพอใจเลือกเอาชีวิตในโลกนี้เหนือปรโลก และแท้จริงอัลลอฮ์จะไม่ทรงชี้แนะทางแก่กลุ่มชนผู้ปฏิเสธศรัทธา"},{"id":987037,"resource_id":52,"text":"Bu (azab) şundan dolayıdır ki, onlar, dünya hayatını sevmiş ve onu ahirete tercih etmişlerdir. Allah da kâfirler topluluğunu hidayete erdirmez."},{"id":169348,"resource_id":31,"text":"Il en est ainsi, parce qu’ils ont aimé la vie présente plus que l’au-delà. Et Allah, vraiment, ne guide pas les gens mécréants."},{"id":773665,"resource_id":113,"text":"Мұның себебі  - олардың осы өмірді соңғы мәңгілік өмірден  / ақиреттен /  артық көргендіктерінен. Әрі күмәнсіз, Аллаһ кәпір адамдарды тура жолға салмайды."},{"id":761193,"resource_id":111,"text":"Kun waan isaan jireenya addunyaa Aakhiraa caalaa jaalataniifi Rabbiinis ummata kaafirootaa waan hin jaallanneefi"},{"id":767429,"resource_id":112,"text":"Bu, dünya hayatını ahirete tercih etmeleri ve Allah'ın kâfir topluma hidayet etmemesinden dolayıdır."},{"id":842257,"resource_id":124,"text":"Bu (azap), onların dünya hayatını ahirete tercih etmelerinden ve Allah'ın kâfirler topluluğunu hidayete erdirmemesinden ötürüdür."},{"id":742485,"resource_id":108,"text":"१०७) यो यस कारणले कि उनीहरूले सांसारिक जीवनलाई आखिरतको दाँजोमा प्रिय ठाने निःसन्देह अल्लाहले काफिरहरूलाई मार्गदर्शन गर्दैन ।"},{"id":133153,"resource_id":25,"text":"zato što su više voljeli život na dunjaluku nego na ahiretu, a Allah neće uputiti narod koji ne vjeruje."},{"id":262471,"resource_id":46,"text":"Arrintaasuna waa inay ka doorteen Nolosha dhaw (ee adduun) Aakhiro iyo Inaan Eebe hanuuninayn kuwa gaalada ah."},{"id":1168604,"resource_id":213,"text":"এটা এ জন্যে যে, তারা দুনিয়ার জীবনকে আখিরাতের উপর প্রাধান্য দেয়। আর আল্লাহ্‌ কাফির সম্প্রদায়কে হিদায়াত করেন না।"},{"id":1199784,"resource_id":218,"text":"それというのも、彼らが来世よりも現世を愛したからであり、アッラー*が不信仰の民*をお導きにはならない¹ためである。"},{"id":1206020,"resource_id":219,"text":"이것은 그들이 내세의 삶보다 현세의 삶을 더 좋아하기 때문 이라 실로 하나님은 불신하는 백 성들을 인도하지 아니 하시니라"},{"id":1259589,"resource_id":228,"text":"එය ඔවුහු මතු ලොවට වඩා මෙලොව ජීවිතය ප්‍රිය කළ බැවිනි. තවද නියත වශයෙන්ම ප්‍රතික්ෂේප කරන ජනයාට අල්ලාහ් මග නොපෙන්වයි."},{"id":1117929,"resource_id":199,"text":"Esto es porque prefirieron la vida terrenal a la eterna; y Al-lah no guía a quienes rechazan la verdad."},{"id":854729,"resource_id":126,"text":"zato što više vole život na ovome nego na onome svijetu, a Allah neće ukazati na Pravi put onima koji neće da vjeruju."},{"id":817314,"resource_id":120,"text":"এইটো এইবাবে যে, সিহঁতে পাৰ্থিৱ জীৱনক আখিৰাতৰ ওপৰত প্ৰাধান্য দিয়ে; আৰু আল্লাহে কাফিৰ সম্প্ৰদায়ক হিদায়ত নকৰে।"},{"id":1215937,"resource_id":221,"text":"Sở dĩ như thế là vì họ yêu đời sống trần tục này hơn đời sau. Và quả thật, Allah không hướng dẫn một đám người không tin tưởng."},{"id":748721,"resource_id":109,"text":"这是因为他们宁爱今世生活而不爱后世，也因为安拉不引导不信道的民众。"},{"id":1228409,"resource_id":223,"text":"Ин [муҷозот] аз он рӯст, ки зиндагии дунёро бар охират тарҷеҳ доданд; ва Аллоҳ таоло гурӯҳи кофиронро ҳидоят намекунад"},{"id":145858,"resource_id":27,"text":"Dies (wird sein), weil sie das diesseitige Leben mehr lieben als das Jenseits und weil Allah das ungläubige Volk nicht rechtleitet."},{"id":1272058,"resource_id":230,"text":"[107] ทั้งนี้เพราะว่าพวกเขาพอใจเลือกเอาชีวิตในโลกนี้เหนือปรโลก และแท้จริงอัลลอฮฺจะไม่ทรงชี้แนะทางแก่กลุ่มชนผู้ปฏิเสธศรัทธา"},{"id":786135,"resource_id":115,"text":"Waɗancan ne kãfirai dõmin sun fĩfĩta son dũniya a kan Lãhira, kuma lalle ne Allah bã Ya shiryar da mutãne kãfirai."},{"id":848493,"resource_id":125,"text":"Ìyẹn nítorí pé wọ́n fẹ́ràn ìṣẹ̀mí ayé ju ọ̀run. Allāhu kò sì níí fi ọ̀nà mọ ìjọ aláìgbàgbọ́."},{"id":1533973,"resource_id":819,"text":"یہ اس واسطے کہ انھوں نے آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کیا اور اللہ منکروں  کو راستہ نہیں دکھاتا"},{"id":1540209,"resource_id":823,"text":"This is because they prefer the life of this world to the Hereafter and because God does not guide those who deny the truth."},{"id":1527737,"resource_id":771,"text":"ಇದೇಕೆಂದರೆ ಅವರು ಇಹಲೋಕ ಜೀವನ ವನ್ನು ಪರಲೋಕಕ್ಕಿಂತ ಮಿಗಿಲಾಗಿ ಪ್ರೀತಿಸಿದರು. ಅಲ್ಲಾಹನು ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಸನ್ಮಾರ್ಗ ನೀಡುವುದಿಲ್ಲ."}]},{"id":2009,"verse_number":108,"verse_key":"16:108","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":73706,"position":1,"audio_url":"wbw/016_108_001.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":279,"line_number":10,"text":"ﮤ","translation":{"text":"Those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":73707,"position":2,"audio_url":"wbw/016_108_002.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":279,"line_number":11,"text":"ﮥ","translation":{"text":"(are) the ones ","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":73708,"position":3,"audio_url":"wbw/016_108_003.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":279,"line_number":11,"text":"ﮦ","translation":{"text":"Allah has set a seal","language_name":"english"},"transliteration":{"text":"ṭabaʿa","language_name":"english"}},{"id":73709,"position":4,"audio_url":"wbw/016_108_004.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":279,"line_number":11,"text":"ﮧ","translation":{"text":"Allah has set a seal","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":73710,"position":5,"audio_url":"wbw/016_108_005.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":279,"line_number":11,"text":"ﮨ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":73711,"position":6,"audio_url":"wbw/016_108_006.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":279,"line_number":11,"text":"ﮩ","translation":{"text":"their hearts","language_name":"english"},"transliteration":{"text":"qulūbihim","language_name":"english"}},{"id":73712,"position":7,"audio_url":"wbw/016_108_007.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":279,"line_number":11,"text":"ﮪ","translation":{"text":"and their hearing","language_name":"english"},"transliteration":{"text":"wasamʿihim","language_name":"english"}},{"id":73713,"position":8,"audio_url":"wbw/016_108_008.mp3","char_type_name":"word","code_v1":"ﮫﮬ","page_number":279,"line_number":11,"text":"ﮫﮬ","translation":{"text":"and their sight","language_name":"english"},"transliteration":{"text":"wa-abṣārihim","language_name":"english"}},{"id":73715,"position":9,"audio_url":"wbw/016_108_010.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":279,"line_number":12,"text":"ﮭ","translation":{"text":"And those ","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":73716,"position":10,"audio_url":"wbw/016_108_011.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":279,"line_number":12,"text":"ﮮ","translation":{"text":"they are","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":73717,"position":11,"audio_url":"wbw/016_108_012.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":279,"line_number":12,"text":"ﮯ","translation":{"text":"the heedless","language_name":"english"},"transliteration":{"text":"l-ghāfilūna","language_name":"english"}},{"id":73718,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﮰ","page_number":279,"line_number":12,"text":"ﮰ","translation":{"text":"(108)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905966,"resource_id":131,"text":"They are the ones whose hearts, ears, and eyes are sealed by Allah, and it is they who are ˹truly˺ heedless."},{"id":999510,"resource_id":149,"text":"Those are the ones whose hearts and hearing and sight<i class=\"s\">(s) </i>Allah has sealed, and those arethe oblivious ones."},{"id":96811,"resource_id":20,"text":"Those are the ones over whose hearts and hearing and vision Allāh has sealed, and it is those who are the heedless."},{"id":1356168,"resource_id":171,"text":"Those described as being apostates after having faith are the ones whose hearts Allah has sealed, so they do not understand the admonition, He has sealed their hearing, so that they do not hear anything that benefits them, and He has sealed their sight, so that they do not see the signs indicating faith. It is they who are unaware of the causes of happiness and wretchedness and of the punishment that Allah has prepared for them."},{"id":1111694,"resource_id":167,"text":"Those are the ones Allah has put a seal on their hearts, their ears and their eyes; and they are the neglectful."},{"id":1393381,"resource_id":177,"text":"Những kẻ rời bỏ đức tin sau khi đã có đức tin là những kẻ mà Allah đã niêm kín và khóa chặt trái tim của họ để không cho họ hiểu những lời khuyên răn; đã niêm kín và khóa chặt thính giác của họ để không cho họ nghe những điều hữu ích; và đã niêm kín và khóa chặt thị giác của họ để không cho họ nhìn thấy các dấu hiệu chứng minh cho đức tin. Những kẻ này là những kẻ thờ ơ và hờ hững, không quan tâm đến các nguyện nhân hạnh phúc và đau khổ, không quan tâm đến sự trừng phạt mà Allah đã chuẩn bị cho họ."},{"id":1515266,"resource_id":785,"text":"ایشان کسانی‌اند که الله بر دلها و گوشها و چشمانشان مهر زده است آنان غافلانند."},{"id":1509030,"resource_id":795,"text":"ߒ߬ߓߵߊߟߊ߫ ߣߵߏ߬ ߟߎ߫ ߟߋ߫ ߛߣߐ߬ߡߍ ߟߎ߬ ߣߴߊ߬ߟߎ߬ ߕߟߏߘߋ߲ ߠߎ߬ ߣߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߟߊߣߘߐ߫ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߝߣߊ߫ ߏ߬ ߟߎ߫ ߟߋ߫ ߢߌ߬ߣߊ߬ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":1496558,"resource_id":779,"text":"Voilà ceux dont Allah a scellé le cœur, l’ouïe et la vue, si bien qu’ils vivent dans l’insouciance."},{"id":1387242,"resource_id":176,"text":"Coloro che possiedono queste caratteristiche, essendosi sviati dopo essere stati credenti, Allāh ha sigillato i loro cuori e non comprendono gli ammonimenti, il loro udito non può ascoltare con un ascolto benefico, e la loro vista è incapace di vedere i Segni che conducono alla fede. Costoro sono inconsapevoli dei mezzi che conducono alla felicità o all'afflizione, e della punizione che Allāh ha preparato per loro."},{"id":1446670,"resource_id":796,"text":"ߊߟߊ߫ ߣߵߏ߬ ߟߎ߫ ߟߋ߫ ߛߣߐ߬ߡߍ ߣߴߊ߬ߟߎ߬ ߕߟߏߘߋ߲ ߠߎ߬ ߣߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߟߊߣߘߐ߫ ߟߊ߫ ، ߝߣߊ߫߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߖߊ߲߬ߓߐߣߍ߲ ߠߎ߬ ߘߌ߫"},{"id":1434198,"resource_id":774,"text":"Abo ni ba bandi Allah yadanangiye imitima yabo, amatwi yabo ndetse n’amaso yabo; kandi abo ni bo barindagiye."},{"id":1440434,"resource_id":776,"text":"Los que apostatan después de creer son aquellos cuyos corazones Al-lah ha sellado, por lo que no entienden la admonición. Él ha sellado sus oídos, para que no escuchen nada que los beneficie, y ha sellado su vista, para que no vean las señales que indican la fe. Son ellos quienes desconocen las causas de la felicidad y la miseria y del castigo que Al-lah ha preparado para ellos."},{"id":1422520,"resource_id":182,"text":"这些信仰之后叛教的人，真主封闭了他们的心，他们不理解劝戒，他们失去了听觉，听不到有益的东西；他们失去了视觉，看不到证明信仰的迹象。他们忽视了幸福和薄福的因素以及真主为他们准备的刑罚。"},{"id":1415401,"resource_id":181,"text":"این مرتدان، کسانی هستند که الله بر دل‌های‌شان مُهر نهاده است پس پندها را نمی‌فهمند، و بر گوش‌های‌شان مُهر نهاده است پس آن‌گونه که نفع ببرند پندها را گوش نمی‌کنند، و بر چشم‌های‌شان مُهر نهاده است چنان‌که آیات دلالت ‌کننده بر ایمان را نمی‌بینند، و همان‌ها هستند که از اسباب سعادت و شقاوت، و از عذابی که الله برای‌شان فراهم آورده است بی‌خبرند."},{"id":1362345,"resource_id":172,"text":"İman etmelerinin ardından İslam dininden dönmüş olmakla nitelenen Allah’ın kalplerini mühürlediği o kimseler, verilen öğütleri anlamazlar. İşitme duyularını mühürlediği kimseler, öğütleri faydalanacakları şekilde işitmezler. Görme duyularını mühürlediği kimseler, iman etmeye çağıran ayetleri görmezler. Onlar mutluluğun, bedbahtlığın ve Yüce Allah’ın onlar için hazırladığı azabın sebeplerinden gafil kimselerdir."},{"id":1368509,"resource_id":173,"text":"Ceux qui apostasient après avoir eu la foi, Allah a scellé leurs cœurs les rendant insensibles aux exhortations, leurs ouïes les rendant sourdes à ce qui leur est bénéfique et leurs vues les rendant aveugles face aux signes menant à la foi. Ces gens sont inattentifs aux causes du bonheur et du malheur et inconscients du châtiment qu’Allah leur réserve."},{"id":1427771,"resource_id":183,"text":"信仰に入った後に棄教した者たちは、アッラーによって心を封じられてしまい、訓戒を得ることがない。またその耳は塞がれ、役立つことを聞くこともない。目も閉じられ、信仰を示す印を目にすることもない。かれらは幸福と癒しの原因、アッラーがかれらに用意した罰を、おろそかにしているのだ。"},{"id":1380998,"resource_id":175,"text":"Uzvišeni Allah je zatvorio sve prilaze uputi nevjernicima, te svjetlo vjerovanja ne može doći do njih, s obzirom na to da više vole dunjaluk nego Ahiret. Zapečatio im je uši, pa ne čuju kur’anske ajete; učinio ih je slijepim, pa ne vide jasne dokaze koji upućuju na Allahovu jednoću. Oni se nemarno odnose prema onom što im može sreću osigurati. Oni su nemarni prema kazni koju im je Allah pripremio."},{"id":1410030,"resource_id":180,"text":"১০৮. যারা ঈমান আনার পর তা থেকে ফিরে যায় তাদের অন্তরের উপর আল্লাহ তা‘আলা মহর মেরে দিয়েছেন। তাই তারা উপদেশ গ্রহণ করে না। তেমনিভাবে তিনি তাদের কানের উপরও মহর মেরে দিয়েছেন। ফলে তারা লাভজনক কোন কিছু শুনে না। অনুরূপভাবে তিনি তাদের চোখের উপরও মহর মেরে দিয়েছেন। ফলে তারা ঈমানকে প্রমাণ করে এমন নিদর্শনসমূহ দেখে না। তারাই মুলতঃ সৌভাগ্য ও দুর্ভাগ্যের উপকরণসমূহ এবং তাদের জন্য প্রস্তুতকৃত আল্লাহর আযাব থেকে গাফিল।"},{"id":1374673,"resource_id":174,"text":"Orang-orang yang murtad sesudah mereka beriman itu adalah orang-orang yang Allah tutup hati mereka rapat-rapat sehingga mereka tidak memahami nasihat, Allah menyumbat pendengaran mereka sehingga tidak mendengar apa yang bermanfaat bagi mereka, Allah menutup penglihatan mereka sehingga mereka tidak melihat petunjuk-petunjuk kepada iman. Mereka adalah orang-orang yang lalai dari sebab-sebab kebahagiaan dan kesengsaraan, dan lalai dari apa yang Allah ancamkan bagi mereka yaitu azab."},{"id":1399601,"resource_id":178,"text":"Тем, кто стал вероотступником после того, как уверовал, Аллах запечатал сердца так, что они понимают наставления, слух, что они не слышат увещевания, чтобы извлекать из них пользу, зрение, что они видят знамения, которые вселяют веру, они находятся в беспечности и не знают о причинах счастья и несчастья, и они находятся в неведении о том, какое наказание Аллах им уготовил."},{"id":397476,"resource_id":84,"text":"Those are the ones Allah has set a seal on whose hearts, ears and eyes; and they are the heedless."},{"id":1405882,"resource_id":179,"text":"Ang mga nailarawang iyon sa pagtalikod sa pananampalataya matapos ng pagsampalataya ay ang mga nagpinid si Allāh sa mga puso nila kaya hindi sila nakaiintindi ng mga pangaral, sa mga pandinig nila kaya hindi sila dumidinig sa mga ito ayon sa pagdinig na napakikinabangan, at sa mga paningin nila kaya hindi sila nakakikita sa mga tandang nagpapatunay sa pananampalataya. Ang mga iyon ay ang mga nalilingat sa mga kadahilanan ng kaligayahan at kalumbayan at sa inihanda ni Allāh para sa kanila na pagdurusa."},{"id":1452906,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം ഇസ്ലാമിൽ നിന്ന് പുറത്തു പോയവർ; അവരുടെ ഹൃദയങ്ങൾക്കാകുന്നു അല്ലാഹു മുദ്ര വെച്ചിരിക്കുന്നത്. അതിനാൽ അവർ ഉപദേശങ്ങൾ ഗ്രഹിക്കുകയില്ല. അവരുടെ കേൾവികൾക്കും മുദ്രയുണ്ട്; അതിനാൽ ഗുണദോഷിക്കുന്നത് ഉപകാരപ്രദമായ രൂപത്തിൽ അവരുടെ ചെവികളിലേക്കെത്തുകയില്ല. അവരുടെ കാഴ്ച്ചകൾക്ക് മേലും മുദ്രയുണ്ട്; അതിനാൽ അല്ലാഹുവിലുള്ള വിശ്വാസത്തിലേക്ക് നയിക്കുന്ന തെളിവുകൾ അവർ ദർശിക്കുകയില്ല. ഇക്കൂട്ടർ തന്നെയാകുന്നു സൗഭാഗ്യത്തിൻ്റെയും ദൗർഭാഗ്യത്തിൻ്റെയും വഴികളെ കുറിച്ചും, അല്ലാഹു അവർക്ക് ഒരുക്കി വെച്ചിരിക്കുന്ന ശിക്ഷയെ കുറിച്ചും അശ്രദ്ധരായിട്ടുള്ളവർ."},{"id":1465378,"resource_id":792,"text":"ពួកដែលបោះបង់ជំនឿក្រោយពីគេមានជំនឿដូចដែលបានលើកឡើងមកនេះ ពួកទាំងនោះហើយ គឺជាពួកដែលអល់ឡោះជាម្ចាស់ទ្រង់បោះត្រាភ្ជិតលើចិត្តរបស់ពួកគេ។ ដូចនេះ ពួកគេមិនយល់ពីការទូន្មាននោះទេ។ ហើយទ្រង់បោះត្រាភ្ជិតទៅលើត្រចៀករបស់ពួកគេ។ ដូចនេះ ពួកគេមិនអាចស្តាប់លឺដោយការស្តាប់ដែលគេអាចទាញយកផលប្រយោជន៍អំពីវានោះទេ។ ហើយទ្រង់ក៏បោះត្រាភ្ជិតទៅលើភ្នែករបស់ពួកគេផងដែរ។ ដូចនេះ ពួកគេមិនអាចមើលឃើញវាក្យខណ្ឌទាំងឡាយដែលបង្ហាញទៅលើជំនឿនោះទេ។ ហើយពួកទាំងនោះ គឺជាពួកដែលព្រងើយកន្តើយចំពោះមូលហេតុទាំងឡាយដែលនាំឲ្យទទួលបាននូវសុភមង្គល និងអពមង្គល និង(ព្រងើយកន្តើយ)អំពីអ្វីដែលអល់ឡោះបានត្រៀមទុកសម្រាប់ពួកគេនៃទណ្ឌកម្មនោះ។"},{"id":1471614,"resource_id":798,"text":"Ŵanganyao ni aŵala ŵaŵadindile Allah chidindo m’mitima mwao ni m’mawiwi mwao kwisa soni m’meso mwao, soni ŵanyao ni ŵali ŵakwanjila (malamusi ga Allah)."},{"id":1484086,"resource_id":782,"text":"Aceştia sunt cei cărora Allah le‑a pecetluit inimile, auzul şi văzul<sup foot_note=200196>1</sup> şi aceştia sunt cei nepăsători<sup foot_note=200197>2</sup>."},{"id":1490322,"resource_id":790,"text":"ঈমান পোষণ কৰাৰ পিছত এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী লোকসকলেই আঁতৰি যায়, যিসকলৰ অন্তৰত আল্লাহে মোহৰ মাৰি দিছে, সেইকাৰণেই সিহঁতে উপদেশ বুজি নাপায়। সিহঁতৰ কাণত মোহৰ মাৰি দিছে, ফলত সিহঁতে উপকৃত হোৱাৰ উদ্দেশ্যে শুনিব নোৱাৰে। সিহঁতৰ চকুত মোহৰ মাৰি দিছে, ফলত সিহঁতে ঈমানৰ প্ৰমাণ সাব্যস্ত কৰা নিদৰ্শনসমূহ চাব নোৱাৰে। এনেকুৱা লোকসকলেই সৌভাগ্য আৰু দুৰ্ভাগ্যৰ কাৰণসমূহৰ পৰা অমনোযোগী। লগতে সিহঁতে সেই শাস্তিৰ পৰাও অমনোযোগী, যিটো সিহঁতৰ বাবে আল্লাহে প্ৰস্তুত কৰি ৰাখিছে।"},{"id":78081,"resource_id":17,"text":"Those are they upon whose hearts Allah has stamped (i.e., impressed or set seal) and on their hearing and their be holdings; and those are the ones who are heedless."},{"id":403712,"resource_id":85,"text":"These are people whose hearts, hearing, and sight have been closed off by God: they are heedless,"},{"id":1340326,"resource_id":95,"text":"They are the ones upon whose hearts and hearing and eyes Allah has set a seal. They are utterly steeped in heedlessness."},{"id":332413,"resource_id":57,"text":"Ola-ika allatheena tabaAAaAllahu AAala quloobihim wasamAAihim waabsarihimwaola-ika humu alghafiloon"},{"id":90578,"resource_id":19,"text":"Such are they whose hearts and ears and eyes Allah hath sealed. And such are the heedless."},{"id":109277,"resource_id":22,"text":"Those are they whose hearts, ears, and eyes Allah has sealed up, and they take no heed."},{"id":1130402,"resource_id":206,"text":"These are the ones whose hearts, hearing and sight are sealed up by Allah; it is they who are the heedless."},{"id":1136638,"resource_id":207,"text":"Those are the ones whose hearts, hearing and eyesight Allah (God) has sealed off. Those are the heedless."},{"id":1124166,"resource_id":203,"text":"  They are those upon whose hearts, hearing (ears) and sight (eyes) Allâh has set a seal. And they are the heedless!"},{"id":1080514,"resource_id":156,"text":"یہ وہ لوگ ہیں جن کے دلوں اور کانوں اور آنکھوں پر اللہ نے مہر لگا دی ہے ، یہ غفلت میں ڈوب چکے ہیں۔"},{"id":1346569,"resource_id":97,"text":"یہ وہ لوگ ہیں جن کے دلوں اور کانوں اور آنکھوں پر اللہ نے مہر لگا دی ہے یہ غفلت میں ڈوب چکے ہیں"},{"id":1303239,"resource_id":234,"text":"یہی لوگ ہیں جن کے دلوں پر اور کانوں پر اور آنکھوں پر خدا نے مہر لگا رکھی ہے۔ اور یہی غفلت میں پڑے ہوئے ہیں"},{"id":1086750,"resource_id":158,"text":"یہ وہ لوگ ہیں جن کے دلوں کانوں اور آنکھوں پر اللہ نے مہر کردی ہے اور یہی لوگ ہیں جو غافل ہیں"},{"id":1005746,"resource_id":151,"text":"یہ وہی ہیں کہ مہر کر دی اللہ نے ان کے دل پر اور کانوں پر اور آنکھوں پر اور یہی ہیں بے ہوش <sup foot_note=84499>1</sup>"},{"id":314536,"resource_id":54,"text":"یہ وه لوگ ہیں جن کے دلوں پر اور جن کے کانوں پر اور جن کی آنکھوں پر اللہ نے مہر لگا دی ہے اور یہی لوگ غافل ہیں.<sup foot_note=163522>1</sup>"},{"id":220790,"resource_id":39,"text":"Mereka itulah orang-orang yang telah dimeteraikan Allah Taala hati mereka dan pendengaran mereka serta penglihatan mereka; dan merekalah orang-orang yang lalai."},{"id":1309475,"resource_id":235,"text":"Allah heeft over hun harten, oren en ogen, een zegel geplaatst. En zij zijn de achtelozen!"},{"id":930910,"resource_id":136,"text":"Ce sont eux sur les cœurs, les oreilles et les yeux de qui Allah a imprimé un sceau, et ce sont eux les distraits."},{"id":860966,"resource_id":127,"text":"Ана ўшаларнинг қалблари, қулоқлари ва кўзларига Аллоҳ муҳр босгандир. Ана ўшалар ғофиллардир."},{"id":918438,"resource_id":134,"text":"Mereka itulah orang-orang yang hati, pendengaran dan penglihatannya telah dikunci mati oleh Allah dan mereka itulah orang-orang yang lalai."},{"id":195892,"resource_id":35,"text":"これらの者は，アッラーがその心や聴覚や観察力を封じられた者で，これらの者こそ無頓着な人間である。"},{"id":804843,"resource_id":118,"text":" دا همغه كسان دي چې الله د دوى پر زړونو او د دوى پر غوږونو او د دوى پر سترګو باندې مهر لګولى دى او همدغه كسان غافلان دي"},{"id":320285,"resource_id":55,"text":"Ana o`shalarning qalblari, quloqlari va ko`zlariga Alloh muhr bosgandir. Ana o`shalar g`ofillardir."},{"id":924674,"resource_id":135,"text":"اینان کسانی هستند که [بر اثر گناهانشان] الله بر دل‌ها و گوش‌ها و چشمانشان مُهر نهاده است؛ و اینان غافلان [واقعی] هستند."},{"id":1155346,"resource_id":210,"text":"İşte onlar; Allah’ın kalplerini, kulaklarını ve gözlerini mühürlediği kimselerdir. İşte onlar gafillerin ta kendileridir."},{"id":829787,"resource_id":122,"text":"वही लोग हैं, जिनके दिलों, कानों और आँखों पर अल्लाह ने मुहर लगा दी है तथा यही लोग अचेत हैं।"},{"id":181896,"resource_id":33,"text":"Mereka itulah orang yang hati, pendengaran dan penglihatannya telah dikunci oleh Allah. Mereka itulah orang yang lalai."},{"id":1265826,"resource_id":229,"text":"அ(த்தகைய)வர்களின் உள்ளங்களின் மீதும், செவிகள் மீதும், பார்வைகள் மீதும் அல்லாஹ் முத்திரையிட்டான். அவர்கள்தான் (தங்கள் தீயமுடிவை) உணராதவர்கள்."},{"id":949621,"resource_id":139,"text":"  Онҳо касоне ҳастанд, ки Аллоҳ бар дилу гӯшҳо ва чашмонашон мӯҳр ниҳодааст ва онҳо аз азоби Аллоҳ бехабаранд, пас имон намеоранд ва ҳидоят намеёбанд."},{"id":1092986,"resource_id":161,"text":"এরা ঐ সব লোক আল্লাহ যাদের অন্তর, কান আর চোখে মোহর মেরে দিয়েছেন আর তারা বে-খেয়াল, উদাসীন।"},{"id":1105458,"resource_id":163,"text":"ওরাই তারা, আল্লাহ যাদের অন্তর, কর্ণ ও চক্ষুর উপর মোহর করে দিয়েছেন এবং তারাই গাফিল।"},{"id":1099222,"resource_id":162,"text":"এরাই তারা, যাদের অন্তরসমূহ, শ্রবণসমূহ ও দৃষ্টিসমূহের উপর আল্লাহ মোহর করে দিয়েছেন এবং তারাই হচ্ছে গাফেল।"},{"id":1297003,"resource_id":153,"text":"Ecco coloro cui Allah ha sigillato i cuori, l’udito e la vista. Ecco gli incoscienti."},{"id":974566,"resource_id":143,"text":"ئەوانە کەسانێکن خوا مۆری ناوە بەسەر دڵ و بەسەر گوێ و چاویاندا وە ھەر ئەوانەن بێ ئاگایان"},{"id":1161582,"resource_id":211,"text":"Ang mga iyon ang mga nagsara si Allāh sa mga puso nila, pandinig nila, at mga paningin nila. Ang mga iyon ay ang mga nalilingat."},{"id":1174841,"resource_id":214,"text":"To su oni čija je srca i sluh i vid Allah zapečatio, i oni su zaista nemarni."},{"id":1193549,"resource_id":217,"text":"Вони — ті, чиї серця, слух і зір Аллаг запечатав. Вони — невігласи"},{"id":1222174,"resource_id":222,"text":"Міне, бұлар сондай; Алла, олардың жүректерін, құлақтарын және көздерін бітеп қойған. Тағы олар мүлде кәперсіз."},{"id":1234646,"resource_id":224,"text":"ഹൃദയങ്ങള്‍ക്കും കേള്‍വിക്കും കാഴ്ചകള്‍ക്കും അല്ലാഹു മുദ്രവെച്ചിട്ടുള്ള ഒരു വിഭാഗമാകുന്നു അക്കൂട്ടര്‍. അക്കൂട്ടര്‍ തന്നെയാകുന്നു അശ്രദ്ധര്‍."},{"id":1240882,"resource_id":225,"text":"૧૦૮)  આ તે લોકો છે, જેમના હૃદયો અને કાન અને જેમની આંખો પર અલ્લાહએ મહોર લગાવી દીધી છે અને આ જ લોકો બેદરકાર છે."},{"id":1247118,"resource_id":226,"text":"१०८.  हे असे लोक होते, ज्यांच्या हृदयांवर आणि ज्यांच्या कानांवर आणि डोळ्यांवर अल्लाहने मोहर लावली आहे आणि हेच लोक गाफील आहेत."},{"id":1253354,"resource_id":227,"text":"ఇలాంటి వారి హృదయాల మీదా. చెవుల మీదా మరియు కన్నుల మీదా అల్లాహ్ ముద్రవేసి ఉన్నాడు. మరియు ఇలాంటి వారే నిర్లక్ష్యంలో మునిగి ఉన్నవారు!"},{"id":422420,"resource_id":88,"text":"Këta janë ata të cilëve Allahu ua ka vulosur zemrat, të dëgjuarit dhe të parët; pikërisht këta janë të shkujdesurit."},{"id":1278295,"resource_id":231,"text":"Hao ndio wale ambao Mwenyezi Mungu Amewapiga muhuri nyoyo zao kwa ukafiri na ufadhilishaji dunia juu ya Akhera, hazitafikiwa na nuru ya uongofu, na Amewafanya viziwi masikio yao kutozisikia aya za Mwenyezi Mungu , kusikia kwa kuzingatia, na Amewafanya vipofu macho yao wasizione hoja zinazojulisha uungu wa Mwenyezi Mungu , na hao ndio wenye kughafilika na ile adhabu Aliyowaandalia Mwenyezi Mungu."},{"id":416184,"resource_id":87,"text":"እነዚያ እነርሱ በልቦቻቸው፣ በዓይኖቻቸውም፣ በጆሮዎቻቸውም ላይ አላህ ያተመባቸው ናቸው፡፡ እነዚያም ዝንጉዎቹ እነሱ ናቸው፡፤"},{"id":1284531,"resource_id":232,"text":"Abo beebo Katonda beyazibikira emitima gyabwe n'amatu gaabwe n'amaaso gaabwe era abo bo be batafaayo."},{"id":1290767,"resource_id":233,"text":"הם אלה אשר חתם אללה את לבבם, את שמיעתם ואת ראייתם והם אלה אשר התעלמו(מדרך הצדק)."},{"id":955858,"resource_id":140,"text":"Esos son aquellos cuyos corazones, oídos y vista Al-lah ha sellado (por negar la verdad), y esos desconocen (el castigo que Al-lah les tiene preparado)."},{"id":962094,"resource_id":141,"text":"Mereka itulah orang yang hati, pendengaran, dan penglihatannya telah dikunci oleh Allah. Mereka itulah orang yang lalai."},{"id":289269,"resource_id":50,"text":"அத்தகையோருடைய இதயங்கள், செவிப்புலன், பார்வைகள் (ஆகியவற்றின்) மீது அல்லாஹ் முத்திரையிட்டு விட்டான். இவர்கள் தான் (தம் இறுதி பற்றி) பராமுக அலட்சியமாகயிருப்பவர்கள்."},{"id":1315711,"resource_id":236,"text":"D wigi iwumi Isle$ Öebbi ulawen nnsen, timejjin nnsen, iéôi nnsen. Wigi d i$efliyen."},{"id":366296,"resource_id":79,"text":"Это – те, у которых Аллах наложил печать на их сердца (и не доходит до них свет Истины), на их слух (и не слышат они Слова Аллаха, так чтобы задуматься) и на их зрение (и они не видят ясных доказательств того, что только один Аллах является богом); и такие – они (являются) беспечными (по отношению к тому наказанию, которое уготовал Аллах для них);"},{"id":372532,"resource_id":80,"text":"അല്ലാഹു ഹൃദയങ്ങളും കാതുകളും കണ്ണുകളും കൊട്ടിയടച്ചു മുദ്രവെച്ചവരാണവര്‍. തികഞ്ഞ അശ്രദ്ധയില്‍ കഴിയുന്നവരും."},{"id":391240,"resource_id":83,"text":"A ellos Dios les ha sellado sus corazones, sus oídos y sus ojos [con la incredulidad], y son indiferentes [ante los signos]."},{"id":409948,"resource_id":86,"text":"އެއުރެންނީ، އެއުރެންގެ ހިތްތަކުގައްޔާއި، އެއުރެންގެ ކަންފަތްތަކުގައްޔާއި، އެއުރެންގެ ލޯތަކުގައި، اللَّه ސިއްކަގައްސަވާފައިވާ މީހުންނެވެ. އަދި އެއުރެންނީ، ހަމަ، غافل ވެގެންވާ މީހުންނެވެ."},{"id":239180,"resource_id":42,"text":"To są ci, którym Bóg nałożył pieczęć na serca, słuch i spojrzenie. Tacy są niedbali."},{"id":251684,"resource_id":44,"text":"Aceştia sunt cei cărora Dumnezeu le-a pecetluit inima, auzul şi vederea. Aceştia sunt nepăsătorii."},{"id":1328183,"resource_id":238,"text":"اِھي اُھي آھن جو سندين دلين ۽ سندن ڪَنن ۽ سندن اکين تي الله مُھر ھنئي، ۽ اُھي بي خبر آھن."},{"id":347588,"resource_id":76,"text":" ئەنە شۇ كىشىلەر ئاللاھ تەرىپىدىن دىللىرى، قۇلاقلىرى ۋە كۆزلىرى پېچەتلىۋېتىلگەن كىشىلەردۇر، ئەنە شۇلار غاپىللاردۇر."},{"id":341352,"resource_id":75,"text":" Bunlar o kəslərdir ki, Allah on­ların qəlbinə, qulaqla­rına və göz­lərinə möhür vur­muşdur. Onlar əsl qafil­dir­lər."},{"id":360060,"resource_id":78,"text":"Это - те, на чьи сердца Аллах наложил печать так, что не принимают они истину, и запечатал им уши так, что они не слушают, не думают и не разумеют, словно глухонемые, и на их глаза наложена печать Аллаха так, что они не видят смысла знамений, доказывающих истину, которые находятся во Вселенной перед ними. Это - те, которые упорствуют в заблуждении и пренебрегают Истиной Аллаха. Не будет им никакого добра, пока они остаются в заблуждении!"},{"id":281509,"resource_id":49,"text":"Hao ndio Mwenyezi Mungu ameziziba nyoyo zao na masikio yao na macho yao. Na hao ndio walio ghafilika."},{"id":275080,"resource_id":48,"text":"Det är dessa [människor] vars hjärtan, hörsel och syn Gud har förseglat; de är de likgiltiga, de tanklösa."},{"id":378768,"resource_id":81,"text":"ئه‌و جۆره که‌سانه‌، ئه‌وانه‌ن که خوا مۆری ناوه به‌سه‌ر دڵ و ده‌روون و ده‌زگای بیستن و بینینیانداو ئه‌وانه غافڵ و بێ ئاگان (له حه‌قیقه‌ت و ڕاستیه‌کان)."},{"id":257207,"resource_id":45,"text":"Аллах запечатал их сердца, слух и зрение. Они и есть беспечные невежды."},{"id":353824,"resource_id":77,"text":"İşte Allah'ın kalblerini, kulaklarını ve gözlerini mühürlediği kimseler bunlardır. Gafiller de işte bunlardır."},{"id":201549,"resource_id":36,"text":"이들은 하나님께서 그들의 마음과 청각과 시각을 봉하여 버린자들이요 주의하지 않는 자들이라"},{"id":163147,"resource_id":30,"text":"Nämä ovat niitä, joiden sydämet ja korvat ja silmät Jumala on sinetöinyt, ja he ovat välinpitämättömiä ihmisiä."},{"id":139538,"resource_id":26,"text":"A to jsou ti, jimž Bůh zapečetil srdce, sluch i zrak, a to jsou ti lhostejní,"},{"id":335116,"resource_id":74,"text":"Худо бар дилу гӯшҳо ва чашмонашон мӯҳр ниҳодааст ва худ бехабаранд."},{"id":115523,"resource_id":23,"text":"Bunlar o kəslərdir ki, Allah onların qəlblərini, qulaqlarını və gözlərini möhürləmişdir. Onlar (Allahın kafirlər üçün hazırladığı əzabdan) qafildirlər!"},{"id":308249,"resource_id":53,"text":"Ул кәферләрнең күңелләренә, колакларына һәм күзләренә Аллаһ мөһер басты, шуның өчен алар хакны аңламыйлар, хак сүзне тыңламыйлар һәм гыйбрәтләрне күрмиләр, бу кешеләр бөтенләй гафилләрдер."},{"id":268832,"resource_id":47,"text":"Të tilët janë ata që All-llahu ua mbylli zemrat, dëgjimin dhe pamjen e tyre dhe të tillët janë ata naivët."},{"id":232846,"resource_id":41,"text":"Dette er folk hvis hjerter, øyne og ører Gud har forseglet. Disse er de likegyldige."},{"id":1067044,"resource_id":106,"text":"Уьш бу Дала шайн дегнашна а‚ хазарна а‚ бIаьрсинна а мухIар тоьхнарш - уьш бу шаьш гIопал берш!"},{"id":1321947,"resource_id":237,"text":"Тези са, на които Аллах запечата сърцата и слуха, и зрението, тези са нехайните."},{"id":867202,"resource_id":128,"text":"ពួកទាំងនោះ គឺជាពួកដែលអល់ឡោះបានបោះត្រាភ្ជិត លើចិត្ដរបស់ពួកគេ និងត្រចៀករបស់ពួកគេ ហើយនិងភ្នែករបស់ ពួកគេ។ ហើយពួកទាំងនោះគឺជាពួកដែលព្រងើយកន្ដើយ។"},{"id":730014,"resource_id":103,"text":"Esses são aqueles cujos corações e ouvido e vistas Allah selou. E esses são os desatentos."},{"id":157326,"resource_id":29,"text":"اینان کسانی هستند که (بر اثر گناهان شان) الله بر دل‌های شان و گوش‌شان و چشمان‌شان مهر نهاده است، و اینان غافلان (واقعی) هستند."},{"id":912202,"resource_id":133,"text":"இவர்களின் இதயங்கள் மீதும், காதுகள் மீதும், கண்கள் மீதும் அல்லாஹ் முத்திரையிட்டு விட்டான். இவர்கள்தான் (தங்கள் தீய முடிவை) உணர்ந்து கொள்ளாதவர்கள்."},{"id":1142874,"resource_id":208,"text":"Sie sind es, auf deren Herzen und Ohren und Augen Allah ein Siegel gesetzt hat. Und sie sind die Achtlosen."},{"id":1149110,"resource_id":209,"text":"Quelli a cui Allāh ha sigillato il cuore, e l'udito e la vista, e quelli sono i distratti."},{"id":659952,"resource_id":101,"text":"Аллоҳ ундай кимсаларнинг дилларини, қулоқларини ва кўзларини муҳрлаб қўйгандир. Улар ғофил кимсалардир."},{"id":980802,"resource_id":144,"text":"Zij zijn degenen bij wie Allah hun h\"n en ban gehoor en hun zien vergrendeld heeft; en zij zijn degenen die onachtzaam zijn."},{"id":208613,"resource_id":38,"text":"Siran man so piyatri o Allah so manga poso iran, go so kan´g iran, go so manga kaylay ran; na siran man na siran so khikalilipat."},{"id":428656,"resource_id":89,"text":"Të tilët janë ata që All-llahu ua mbylli zemrat, dëgjimin dhe pamjen e tyre dhe të tillët janë ata naivët."},{"id":325870,"resource_id":56,"text":"他们是真主将封闭其心灵和视听的人。这等人是轻率的。"},{"id":175410,"resource_id":32,"text":"Waɗancan ne waɗanda Allah Ya bice hasken zukãtansu da jinsu da gannansu. Kuma waɗancan sũ ne gafalallu."},{"id":202317,"resource_id":37,"text":"ഹൃദയങ്ങള്‍ക്കും കേള്‍വിക്കും കാഴ്ചകള്‍ക്കും അല്ലാഹു മുദ്രവെച്ചിട്ടുള്ള ഒരു വിഭാഗമാകുന്നു അക്കൂട്ടര്‍. അക്കൂട്ടര്‍ തന്നെയാകുന്നു അശ്രദ്ധര്‍."},{"id":245433,"resource_id":43,"text":"São aqueles aos quais Deus selou os corações, os ouvidos e os olhos; tais são os desatentos."},{"id":152044,"resource_id":28,"text":"Ésos son aquéllos cuyo corazón, oído y vista Alá ha sellado. Ésos los que no se preocupan..."},{"id":295788,"resource_id":51,"text":"ชนเหล่านั้นคือผู้ที่อัลลอฮ์ทรงประทับตราบนหัวใจของพวกเขา และบนหูของพวกเขาและบนตาของพวกเขา และชนเหล่านั้นคือผู้เผลอเรอ"},{"id":169300,"resource_id":31,"text":"Voilà ceux dont Allah a scellé leur cœur, leur ouïe, et leur vue. Et ce sont eux les insouciants."},{"id":987038,"resource_id":52,"text":"Bunlar, o kimselerdir ki; Allah kalblerini, kulaklarını ve gözlerini mühürlemiştir. Ve onlar, gafillerin ta kendileridir."},{"id":773666,"resource_id":113,"text":"Міне, солар -Аллаһ жүректерін, естуін және көруін мөрлеп  / бітеп /  тастағандар. Олар - нағыз қаперсіздер."},{"id":761194,"resource_id":111,"text":"Isaan warra Rabbiin onnee isaanii, dhageettii isaaniifi agartuu isaanii irratti cufeedhaIsaan sun isaanumatu dagattoota"},{"id":767430,"resource_id":112,"text":"Onlar, Allah’ın kalplerini, kulaklarını ve gözlerini mühürlediği kimselerdir. Çünkü onlar gafil olanların ta kendileridir."},{"id":842258,"resource_id":124,"text":"İşte onlar Allah'ın, kalplerini, kulaklarını ve gözlerini mühürlediği kimselerdir. Ve onlar gafillerin ta kendileridir."},{"id":742486,"resource_id":108,"text":"१०८) यिनै मानिसहरू हुन्, जसका हृदयहरूमा र कानहरूमा र आखाँहरूमा अल्लाहले छाप लगाइदिएको छ, र यिनै लापरवाहीमा परिरहेका छन् ।"},{"id":133154,"resource_id":25,"text":"To su oni čija je srca i sluh i vid Allah zapečatio, i oni su itekako nemarni;"},{"id":261608,"resource_id":46,"text":"Kuwaas Eebaa daboolay quluubtooda, Maqalkooda iyo Aragooda waana kuwa uun Halmaansan (xaqa)."},{"id":1168605,"resource_id":213,"text":"এরাই তারা, আল্লাহ্‌ যাদের অন্তর, কান ও চোখ মোহর করে দিয়েছেন। আর তারাই গাফিল।"},{"id":1199785,"resource_id":218,"text":"それらの者たちは、アッラー*がその心と聴覚と視覚を塞ぎ給うた者¹であり、それらの者たちこそは（懲罰に）無頓着な者である。"},{"id":1206021,"resource_id":219,"text":"이들은 하나님께서 그들의 마음과 청각과 시각을 봉하여 버린자들이요 주의하지 않는 자들이라"},{"id":1259590,"resource_id":228,"text":"ඔවුහු කව්රුන්ද යත් අල්ලාහ් ඔවුන්ගේ හදවත්, ඔවුන්ගේ සවන් හා ඔවුන්ගේ බැල්ම මත මුද්‍රා තැබුවේය. තවද ඔවුහුමය නොසලකා හරින්නෝ."},{"id":1117930,"resource_id":199,"text":"Esos son aquellos cuyos corazones, oídos y vista Al-lah ha sellado (por negar la verdad), y esos desconocen (el castigo que Al-lah les tiene preparado)."},{"id":854730,"resource_id":126,"text":"To su oni čija je srca i sluh i vid Allah zapečatio, i oni su zaista nemarni;"},{"id":817315,"resource_id":120,"text":"ইহঁতেই সেইসকল লোক, যিসকলৰ অন্তৰত, কাণ আৰু চকুত আল্লাহে মোহৰ মাৰি দিছে; আৰু সিহঁতেই উদাসীন।"},{"id":1215938,"resource_id":221,"text":"Họ là những kẻ mà Allah khóa chặt trái tim, thính giác và thị giác của họ, cho nên, họ là những kẻ khinh suất."},{"id":748722,"resource_id":109,"text":"他们是安拉将封闭其心灵和视听的人。这等人是惛愦的。"},{"id":1228410,"resource_id":223,"text":"Инон касоне ҳастанд, ки [бар асари гуноҳонашон] Аллоҳ таоло бар дилҳо ва гӯшу чашмонашон муҳр ниҳодааст; ва инон ғофилон [-и воқеӣ] ҳастанд"},{"id":145862,"resource_id":27,"text":"Das sind diejenigen, deren Herzen, Gehör und Augenlicht Allah versiegelt hat; und das sind (überhaupt) die Unachtsamen."},{"id":1272059,"resource_id":230,"text":"[108] ชนเหล่านั้นคือผู้ที่อัลลอฮฺทรงประทับตราบนหัวใจของพวกเขา และบนหูของพวกเขาและบนตาของพวกเขา และชนเหล่านั้นคือผู้เผลอเรอ"},{"id":786136,"resource_id":115,"text":"Waɗancan ne waɗanda Allah Ya bice hasken zukãtansu da jinsu da gannansu. Kuma waɗan can sũ ne gafalallu."},{"id":848494,"resource_id":125,"text":"Àwọn wọ̀nyẹn ni àwọn tí Allāhu ti fi èdídí bo ọkàn wọn, ìgbọ́rọ̀ wọn àti ìríran wọn. Àwọn wọ̀nyẹn gan-an ni afọ́núfọ́ra."},{"id":1540210,"resource_id":823,"text":"These are the ones upon whose hearts and hearing and sight God has set a seal. It is they who are heedless,"},{"id":1533974,"resource_id":819,"text":"یہ وہ لوگ ہیں کہ اللہ نے ان کے دلوں پر اور ان کے کانوں پر اور ان کی آنکھوں پر مہر کردی اور یہ لوگ بالکل غافل ہیں"},{"id":1527738,"resource_id":771,"text":"ಅವರೇ ಹೃದಯಗಳಿಗೂ ಶ್ರವಣಗಳಿಗೂ ದೃಷ್ಟಿಗಳ ಮೇಲೂ ಅಲ್ಲಾಹು ಮುದ್ರೆ ಹಾಕಿದಂತಹವರು. ಅವರೇ ಅಶೃದ್ಧರು."}]},{"id":2010,"verse_number":109,"verse_key":"16:109","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":73988,"position":1,"audio_url":"wbw/016_109_001.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":279,"line_number":12,"text":"ﮱ","translation":{"text":"No","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":73989,"position":2,"audio_url":"wbw/016_109_002.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":279,"line_number":12,"text":"ﯓ","translation":{"text":"doubt","language_name":"english"},"transliteration":{"text":"jarama","language_name":"english"}},{"id":73990,"position":3,"audio_url":"wbw/016_109_003.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":279,"line_number":12,"text":"ﯔ","translation":{"text":"that they","language_name":"english"},"transliteration":{"text":"annahum","language_name":"english"}},{"id":73991,"position":4,"audio_url":"wbw/016_109_004.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":279,"line_number":12,"text":"ﯕ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":73992,"position":5,"audio_url":"wbw/016_109_005.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":279,"line_number":13,"text":"ﯖ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":73993,"position":6,"audio_url":"wbw/016_109_006.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":279,"line_number":13,"text":"ﯗ","translation":{"text":"[they]","language_name":"english"},"transliteration":{"text":"humu","language_name":"english"}},{"id":73994,"position":7,"audio_url":"wbw/016_109_007.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":279,"line_number":13,"text":"ﯘ","translation":{"text":"(are) the losers","language_name":"english"},"transliteration":{"text":"l-khāsirūna","language_name":"english"}},{"id":73995,"position":8,"audio_url":null,"char_type_name":"end","code_v1":"ﯙ","page_number":279,"line_number":13,"text":"ﯙ","translation":{"text":"(109)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905967,"resource_id":131,"text":"Without a doubt, they will be the losers in the Hereafter."},{"id":999511,"resource_id":149,"text":"Without doubt, in the Hereafter they are the losers."},{"id":1356169,"resource_id":171,"text":"Truly it is they who will be the losers on the Day of Judgement, for they have lost their own souls on account of their disbelief after faith. Had they held onto their faith they would have entered paradise."},{"id":96812,"resource_id":20,"text":"Assuredly, it is they, in the Hereafter, who will be the losers."},{"id":1111695,"resource_id":167,"text":"Invariably, they are the losers in the Hereafter."},{"id":1399602,"resource_id":178,"text":"Несомненно, в Судный день они окажутся среди потерпевших убыток и потерявших самих себя за то, что впали в неверие после того, как обрели веру, по причине которой могли бы войти в Рай."},{"id":1422238,"resource_id":182,"text":"真的，他们在复活日是自亏的人，因为他们在信仰之后否认了。假如他们坚持信仰，他们必定会进入乐园。"},{"id":1393382,"resource_id":177,"text":"Vào Ngày Phán Xét, một điều chắc chắn rằng họ sẽ là những kẻ thất bại bởi sự vô đức tin của họ sau khi họ đã có đức tin - cái mà nếu họ giữ lấy nó thì họ sẽ vào Thiên Đàng."},{"id":1446671,"resource_id":796,"text":"ߡߍ߲ ߦߋ߫ ߸ ߊ߬ߟߎ ߟߋ߫ ߛߎ߬ߟߊ߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ߞߟߋ߫"},{"id":1362346,"resource_id":172,"text":"Hakikaten onlar, imanlarının ardından kâfir olmaları sebebiyle kendi canlarına zarar vererek kıyamet günü hüsrana uğramışlardır. İman etmiş olsalardı muhakkak Cennet'e gireceklerdi."},{"id":1427979,"resource_id":183,"text":"審判の日、かれらは信仰の後に不信仰となったことのため、自分自身を損ねた損失者となる。もし信仰を守っていたら、天国に入っていたのだから。"},{"id":1380999,"resource_id":175,"text":"Uistinu su nevjernici pravi stradalnici jer će vječno boraviti u Vatri, a kako da i ne budu stradalnici kad su izabrali krivi put, otuđivši se od Prave staze, pomoću koje bi stigli do Dženneta."},{"id":1434199,"resource_id":774,"text":"Nta gushidikanya ko ari bo bazaba abanyagihombo ku munsi w’imperuka."},{"id":1405883,"resource_id":179,"text":"Totoong tunay na sila sa Araw ng Pagbangon ay ang mga lugi na nagpalugi sa mga sarili nila dahilan sa kawalang-pananampalataya nila matapos ng pagsampalataya nila, na kung sakaling kumapit sila doon ay talaga sanang papasok sila sa Paraiso."},{"id":1471615,"resource_id":798,"text":"Pangali kaichila yanti ŵanganyao ku Akhera ni ŵatakaŵe ŵakwasika."},{"id":397477,"resource_id":84,"text":"Invariably, they are the losers in the Hereafter."},{"id":1374674,"resource_id":174,"text":"Benar, sesungguhnya mereka itu pada hari Kiamat adalah orang-orang yang merugi, orang-orang yang merugikan diri mereka karena kekufuran mereka sesudah mereka beriman yang seandainya mereka memegangnya niscaya mereka masuk Surga."},{"id":1415382,"resource_id":181,"text":"بدون تردید آنها در روز قیامت همان زیانکارانی هستند که به‌سبب کفر پس از ایمان که اگر بر آن مراقبت می‌کردند به‌طور قطع وارد بهشت می‌شدند به خودشان زیان رسانده‌اند."},{"id":1496559,"resource_id":779,"text":"Voilà assurément les vrais perdants dans l’au-delà."},{"id":1368510,"resource_id":173,"text":"En vérité, ce seront les perdants le Jour de la Résurrection car leur mécréance qui aura succédé à leur foi leur aura fait perdre leurs âmes et s’ils étaient restés fidèles à leur foi, ils seraient entrés au Paradis."},{"id":1490323,"resource_id":790,"text":"ইয়াত কোনো সন্দেহ নাই যে, ইহঁতেই কিয়ামতৰ দিনা ক্ষতিগ্ৰস্ত হ'ব, যিসকলে ঈমান পোষণ কৰাৰ পিছত পুনৰ কুফৰী কৰি নিজৰেই ক্ষতি কৰিছে, যদি সিহঁতে ঈমানৰ অৱস্থাতেই ব্ৰতী থাকিলহেঁতেন তেন্তে জান্নাতত প্ৰৱেশ কৰিলেহেঁতেন।"},{"id":1484087,"resource_id":782,"text":"Fără îndoială că în Lumea de Apoi ei vor fi pierduţi.<sup foot_note=200198>1</sup>"},{"id":1465379,"resource_id":792,"text":"គ្មានការសង្ស័យឡើយ ជាការពិតណាស់នៅថ្ងៃបរលោក ពួកគេគឺជាពួកដែលខាតបង់ ដែលបានខាតបង់ខ្លួនឯងផ្ទាល់ ដោយសារតែភាពគ្មានជំនឿ(របស់ពួកគេ)ក្រោយពីមានជំនឿហើយនោះ ដែលប្រសិនបើពួកគេ(នៅបន្ត)ប្រកាន់យកជំនឿនោះ ពួកគេនឹងបានចូលឋានសួគ៌ជាមិនខាន។"},{"id":1452907,"resource_id":791,"text":"സംശയമില്ല! ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ, അവർ തന്നെയാകുന്നു അല്ലാഹുവിൽ വിശ്വസിച്ചതിന് ശേഷം അവനെ നിഷേധിച്ചതിലൂടെ സ്വന്തങ്ങളെ നഷ്ടപ്പെടുത്തിയവർ. ആ വിശ്വാസത്തിൽ അവർ മുറുകെ പിടിച്ചിരുന്നെങ്കിൽ അവർ സ്വർഗത്തിൽ പ്രവേശിച്ചിരുന്നേനേ!"},{"id":1440435,"resource_id":776,"text":"Son ellos quienes serán los perdedores en el Día del Juicio, porque han perdido sus propias almas debido a su apostasía. Si hubieran mantenido su fe, habrían entrado al Paraíso."},{"id":1387243,"resource_id":176,"text":"Costoro, nel Giorno del Giudizio, saranno, in verità, i reali perdenti, coloro che avranno perso se stessi a causa della miscredenza, dopo la loro fede, i quali, se si fossero attenuti ad essa, sarebbero entrati in Paradiso."},{"id":1410032,"resource_id":180,"text":"১০৯. বস্তুতঃ যারা ঈমান আনার পর কুফরি করে নিজেদেরকে ক্ষতির সম্মুখীন করেছে তারা কিয়ামতের দিন সত্যিই ক্ষতিগ্রস্ত হবে। যদি তারা এ ঈমানকে আঁকড়ে ধরতে পারতো তাহলে তারা জান্নাতে প্রবেশ করতে পারতো।"},{"id":1515267,"resource_id":785,"text":"شک نیست در اینکه آنها در آخرت خساره کنندگان‌اند."},{"id":1509031,"resource_id":795,"text":"ߛߌߞߊ߫ ߕߍ߫ ߡߍ߲ ߘߐ߫ ߸ ߊ߬ߟߎ ߟߋ߫ ߛߎ߬ߟߊ߫ ߓߣߐ߬ߓߊ߮ ߟߎ߬ ߘߌ߫."},{"id":78082,"resource_id":17,"text":"No question that in the Hereafter they are (the ones who are) the losers."},{"id":403713,"resource_id":85,"text":"and there is no doubt that they will be the losers in the Hereafter."},{"id":1340327,"resource_id":95,"text":"No doubt they shall be losers in the Hereafter.<sup foot_note=\"178767\">1</sup>"},{"id":332412,"resource_id":57,"text":"La jarama annahum fee al-akhiratihumu alkhasiroon"},{"id":90579,"resource_id":19,"text":"Assuredly in the Hereafter they are the losers."},{"id":109278,"resource_id":22,"text":"Without doubt, in the Hereafter they will perish."},{"id":1130403,"resource_id":206,"text":"No doubt that it is they who will be the greatest losers in the Hereafter."},{"id":1136639,"resource_id":207,"text":"They will positively be the losers in the Hereafter."},{"id":1124167,"resource_id":203,"text":"  No doubt, in the Hereafter, they will be the losers."},{"id":1080515,"resource_id":156,"text":"ضرور ہے کہ آخرت میں یہی خسارے میں رہیں۔"},{"id":1346570,"resource_id":97,"text":"ضرور ہے کہ آخرت میں یہی خسارے میں رہیں۔<sup foot_note=\"184783\">1</sup>"},{"id":1303240,"resource_id":234,"text":"کچھ شک نہیں کہ یہ آخرت میں خسارہ اٹھانے والے ہوں گے"},{"id":1086751,"resource_id":158,"text":"اب اس میں کوئی شک نہیں کہ یہی لوگ ہیں جو آخرت میں خسارے والے ہوں گے"},{"id":1005747,"resource_id":151,"text":"خود ظاہر ہے کہ آخرت میں یہی لوگ خراب ہیں <sup foot_note=84500>1</sup>"},{"id":314550,"resource_id":54,"text":"کچھ شک نہیں کہ یہی لوگ آخرت میں سخت نقصان اٹھانے والے ہیں."},{"id":220789,"resource_id":39,"text":"Tidak syak lagi, bahawa mereka ialah orang-orang yang rugi pada hari akhirat kelak."},{"id":1309476,"resource_id":235,"text":"Geen twijfel, in het Hiernamaals zullen zij de verliezers zijn."},{"id":930911,"resource_id":136,"text":"Nul doute que ce seront eux, dans l’autre monde, les perdants."},{"id":860967,"resource_id":127,"text":"Ҳеч шубҳа йўқки, охиратда улар зиён кўргувчилардир."},{"id":918439,"resource_id":134,"text":"Pastilah bahwa mereka di akhirat nanti adalah orang-orang yang merugi."},{"id":189777,"resource_id":35,"text":"疑いもなくかれらは，来世における失敗者である。"},{"id":804844,"resource_id":118,"text":" حقیقت دا دى چې بېشكه دوى په اخرت كې، همدوى تاوانیان دي"},{"id":320642,"resource_id":55,"text":"Hech shubha yo`qki, oxiratda ular ziyon ko`rguvchilardir."},{"id":924675,"resource_id":135,"text":"یقیناً آنان در آخرت زیانکارند."},{"id":1155347,"resource_id":210,"text":"Kuşkusuz onlar, ahirette hüsrana uğrayanların ta kendileridir."},{"id":829788,"resource_id":122,"text":"निश्चय वही लोग, प्रलोक में क्षतिग्रस्त होने वाले हैं।"},{"id":182809,"resource_id":33,"text":"Pastilah mereka termasuk orang yang rugi di akhirat nanti."},{"id":1265827,"resource_id":229,"text":"சந்தேகமின்றி நிச்சயமாக அவர்கள் மறுமையில் நஷ்டவாளிகள்தான்."},{"id":949622,"resource_id":139,"text":"  Шак нест, ки дар охират ҳам аз зиёндидагон бошанд.<sup foot_note=152630>1</sup>"},{"id":1092987,"resource_id":161,"text":"এতে কোন সন্দেহই নেই যে, আখেরাতে ক্ষতিগ্রস্ত এরাই হবে।"},{"id":1105459,"resource_id":163,"text":"নিশ্চয়ই তারা আখিরাতে হবে ক্ষতিগ্রস্ত।"},{"id":1099223,"resource_id":162,"text":"সন্দেহ নেই, তারাই আখিরাতে ক্ষতিগ্রস্ত।"},{"id":1297004,"resource_id":153,"text":"Senza alcun dubbio, nell’altra vita saranno i perdenti."},{"id":974567,"resource_id":143,"text":"ڕاستە و بێگومان ئەوانە لە ڕۆژی دواییدا ھەر ئەوان زەرەرمەندن"},{"id":1161583,"resource_id":211,"text":"Walang pasubali na sila sa Kabilang-buhay ay ang mga lugi."},{"id":1174842,"resource_id":214,"text":"oni će, nema sumnje, na Ahiretu pravi gubitnici."},{"id":1193550,"resource_id":217,"text":"У наступному житті вони неодмінно втратять усе"},{"id":1222175,"resource_id":222,"text":"Сөз жоқ! Олар ахиретте зиян тартушылар."},{"id":1234647,"resource_id":224,"text":"ഒട്ടും സംശയമില്ല. അവര്‍ തന്നെയാണ് പരലോകത്ത് നഷ്ടക്കാര്‍."},{"id":1240883,"resource_id":225,"text":"૧૦૯)  કોઈ શંકા નથી કે આ જ લોકો આખેરતમાં સખત નુકસાન ઉઠાવનારા હશે."},{"id":1247119,"resource_id":226,"text":"१०९.  निःसंशय, हेच लोक आखिरत (मरणोत्तर जीवना) मध्ये फार मोठे नुकसान उचलणार आहेत."},{"id":1253355,"resource_id":227,"text":"నిశ్చయంగా, పరలోకంలో నష్టానికి గురి కాగలవారు వీరే, అని అనటంలో ఎలాంటి సందేహం లేదు."},{"id":1278296,"resource_id":231,"text":"Ni kweli kabisa kwamba wao, huko Akhera, ndio wenye hasara wenye kuangamia, waliotumia maisha yao kwa mambo yaliyopelekea kuadhibiwa na kuangamizwa."},{"id":422421,"resource_id":88,"text":"S’ka dyshim se në botën tjetër, ata do të jenë nga të humburit."},{"id":1284532,"resource_id":232,"text":"Tewali kubuusabuusa mazima bo ku nkomerero be b'okufaafaaganirwa."},{"id":416185,"resource_id":87,"text":"እነርሱ በመጨረሻይቱ ዓለም ከሳሪዎቹ እነሱ ለመኾናቸው ጥርጥር የለም፡፡"},{"id":1290768,"resource_id":233,"text":"אין ספק כי בעולם הבא הם יהיו מן המפסידים."},{"id":955859,"resource_id":140,"text":"Ellos serán los perdedores en la otra vida, sin duda alguna."},{"id":962095,"resource_id":141,"text":"Pastilah mereka termasuk orang yang rugi di akhirat nanti."},{"id":289259,"resource_id":50,"text":"சந்தேகமின்றி, இவர்கள் மறுமையில் முற்றிலும் நஷ்டமடைவார்கள்."},{"id":1315712,"resource_id":236,"text":"War ccekk, nitni, di laxeôt, ad ilin d imexsuôen."},{"id":366297,"resource_id":79,"text":"несомненно, что они в Вечной жизни (окажутся) потерпевшими убыток [теми, которые свою жизнь растратили для того, чтобы обрести наказание]."},{"id":372533,"resource_id":80,"text":"സംശയം വേണ്ട; പരലോകത്ത് നഷ്ടം പറ്റിയവരും അവര്‍ തന്നെ."},{"id":391241,"resource_id":83,"text":"No hay duda de que en la otra vida ellos serán los perdedores."},{"id":409949,"resource_id":86,"text":"شك އެއްނެތެވެ. ހަމަކަށަވަރުން، آخرة ގައި ގެއްލެނިވެގެންވާ މީހުންނަކީ، ހަމަ، އެއުރެންނެވެ."},{"id":239181,"resource_id":42,"text":"Nie ma wątpliwości, iż w życiu ostatecznym oni są stratni."},{"id":251696,"resource_id":44,"text":"Ei sunt pierduţi, fără îndoială, în Viaţa de Apoi."},{"id":1328184,"resource_id":238,"text":"بلاشڪ اُھي ئي آخرت ۾ ڇيئي وارا آھن."},{"id":347589,"resource_id":76,"text":" ئۇلار راستلا ئاخىرەتتە زىيان تارتقۇچىلاردۇر."},{"id":341353,"resource_id":75,"text":" Heç şübhəsiz ki, zi­ya­na uğra­yan­lar da onlardır."},{"id":360061,"resource_id":78,"text":"Несомненно, что они будут в убытке в будущей жизни!"},{"id":281507,"resource_id":49,"text":"Hapana shaka ya kwamba hao ndio wenye kukhasiri Akhera."},{"id":275142,"resource_id":48,"text":"Helt visst är det de som i evigheten skall stå som förlorare."},{"id":378769,"resource_id":81,"text":"شتێکی ڕاسته‌و گومانی تێدانیه ئه‌وان له ڕۆژی قیامه‌تدا خه‌ساره‌‌تمه‌ندو ڕیسواو زه‌ره‌رمه‌ندن."},{"id":257204,"resource_id":45,"text":"Несомненно, в Последней жизни они окажутся потерпевшими убыток."},{"id":353825,"resource_id":77,"text":"Ahirette zarara uğrayacakların bunlar olduğunda şüphe yoktur."},{"id":201983,"resource_id":36,"text":"그들이 내세에서 멸망하는 자 중에 있으리라는 것은 의심할 바 없노라"},{"id":163171,"resource_id":30,"text":"On epäilemättä totta, että he tulevassa elämässä joutuvat kadotukseen."},{"id":139543,"resource_id":26,"text":"a není pochyby, že na onom světě budou mezi těmi, kdož ztrátu utrpí."},{"id":335117,"resource_id":74,"text":"Ба ночор дар охират ҳам аз зиёндидагон бошанд,"},{"id":115524,"resource_id":23,"text":"Şübhəsiz ki, axirətdə ziyana uğrayanlar da onlardır!"},{"id":308255,"resource_id":53,"text":"Шик юк, әлбәттә, алар ахирәттә хәсрәтләнүче кешеләрдер."},{"id":268833,"resource_id":47,"text":"Është e vërtetë se ata në botën tjetër, mu ata janë të dështuarit."},{"id":233101,"resource_id":41,"text":"Det er ingen tvil, disse er taperne i det kommende liv."},{"id":1067045,"resource_id":106,"text":"Шеко яц Эхартахь уьш эшнарш хиларан."},{"id":1321948,"resource_id":237,"text":"Без съмнение, в отвъдния живот те са губещите."},{"id":867203,"resource_id":128,"text":"គ្មានការសង្ស័យឡើយ ពិតប្រាកដណាស់ពួកគេគឺជាពួក ដែលខាតបង់នៅថ្ងៃបរលោក។"},{"id":730015,"resource_id":103,"text":"É inconteste que serão, na Derradeira Vida, os perdedores."},{"id":152643,"resource_id":29,"text":"بدون شک آن‌ها در آخرت زیانکارانند."},{"id":912203,"resource_id":133,"text":"மறுமையில் முற்றிலும் நஷ்டமடைபவர்கள் இவர்கள்தான் என்பதில் ஒரு ஐயமுமில்லை."},{"id":1142875,"resource_id":208,"text":"Zweifellos sind sie es, die im Jenseits die Verlierenden sein werden."},{"id":1149111,"resource_id":209,"text":"E non c'è dubbio che in verità nell'Aldilà saranno loro i perdenti."},{"id":659953,"resource_id":101,"text":"Шак-шубҳа йўқки, улар Охиратда зиён кўргувчилардир."},{"id":980803,"resource_id":144,"text":"Het is zeker dat zij in het N iernamals de verliezers zijn."},{"id":213616,"resource_id":38,"text":"Matatangkd a mataan! a siran na siran so manga logi ko akhirat."},{"id":428657,"resource_id":89,"text":"Është e vërtetë se ata në botën tjetër, mu ata janë të dështuarit."},{"id":325871,"resource_id":56,"text":"无疑的，他们在后世正是亏折者。"},{"id":175415,"resource_id":32,"text":"Bãbu shakka lalle ne a Lãhira sũ ne mãsu hasãra."},{"id":202319,"resource_id":37,"text":"ഒട്ടും സംശയമില്ല. അവര്‍ തന്നെയാണ് പരലോകത്ത് നഷ്ടക്കാര്‍."},{"id":245441,"resource_id":43,"text":"Sem dúvida alguma que serão os desventurados na outra vida."},{"id":152036,"resource_id":28,"text":"¡En verdad, serán los que pierdan en la otra vida!"},{"id":295805,"resource_id":51,"text":"โดยแน่นอน แท้จริงพวกเขาในปรโลกจะเป็นผู้ขาดทุน"},{"id":987039,"resource_id":52,"text":"Hiç şüphesiz onlar, ahirette perişan olup hüsrana uğrayanların ta kendileridir."},{"id":169340,"resource_id":31,"text":"Et nul doute que dans l’au-delà, ils seront les perdants."},{"id":773667,"resource_id":113,"text":"Күмәнсіз, олар соңғы, мәңгілік өмірде  / ақиретте /  нағыз зиян көрушілер болады."},{"id":761195,"resource_id":111,"text":"Dhugumatti isaan Aakhiraatti isaanumatu hoonga’oo ta’uutti shakkiin hin jiru"},{"id":767431,"resource_id":112,"text":"Hiç kuşkusuz, onlar ahirette de hüsrana uğrayacak olanlardır."},{"id":842259,"resource_id":124,"text":"Hiç şüphesiz onlar ahirette ziyana uğrayanların ta kendileridir."},{"id":133504,"resource_id":25,"text":"nema sumnje da će oni na ahiretu baš biti gubitnici."},{"id":742487,"resource_id":108,"text":"१०९) यसमा कुनै सन्देह छैन, कि यिनीहरूले परलोकमा ठूलो हानि बेहोर्ने छन् ।"},{"id":262465,"resource_id":46,"text":"Waxaa sugan in kuwaasu aakharo ay Iyagu uun Khasaareen"},{"id":1168606,"resource_id":213,"text":"নিঃসন্দেহ, নিশ্চিত যে, তারাই আখিরাতে হবে ক্ষতিগ্রস্থ।"},{"id":1199786,"resource_id":218,"text":"間違いなく、彼らこそは来世における、損失者なのだ。"},{"id":1206022,"resource_id":219,"text":"그들이 내세에서 멸망하는 자 중에 있으리라는 것은 의심할 바 없노라"},{"id":1259591,"resource_id":228,"text":"නියත වශයෙන්ම මතු ලොවෙහි පරාජිතයෝ ඔවුහුමය යන්නට කිසිදු සැකයක් නොමැත."},{"id":1117931,"resource_id":199,"text":"Ellos serán los perdedores en la otra vida, sin duda alguna."},{"id":854731,"resource_id":126,"text":"oni će, nema sumnje, na onome svijetu biti izgubljeni."},{"id":817316,"resource_id":120,"text":"নিঃসন্দেহে, নিশ্চিত যে, সিহঁতেই আখিৰাতত হ’ব ক্ষতিগ্ৰস্ত।"},{"id":1215939,"resource_id":221,"text":"Không một chút nghi ngờ nào, quả thật họ là những kẻ sẽ thua thiệt nhất ở đời sau."},{"id":1228411,"resource_id":223,"text":"Яқинан онон дар охират зиёнкоранд"},{"id":748723,"resource_id":109,"text":"诚然，他们在后世正是亏折者。"},{"id":145882,"resource_id":27,"text":"Zweifellos sind sie im Jenseits die Verlierer."},{"id":1272060,"resource_id":230,"text":"[109] โดยแน่นอน แท้จริงพวกเขาในปรโลกจะเป็นผู้ขาดทุน"},{"id":786137,"resource_id":115,"text":"Bãbu shakka lalle ne a Lãhira sũ ne mãsu hasãra."},{"id":848495,"resource_id":125,"text":"Kò sí tàbí-ṣùgbọ́n, dájúdájú àwọn ni olófò ní ọ̀run."},{"id":1527739,"resource_id":771,"text":"ಸಂಶಯವಿಲ್ಲ. ಅವರೇ ಪರಲೋಕದಲ್ಲಿ ನಷ್ಟ ಹೊಂದುವವರು<sup foot_note=207063>1</sup>."},{"id":1540211,"resource_id":823,"text":"and in the life to come, they will surely be the losers."},{"id":1533975,"resource_id":819,"text":"لازمی بات ہے کہ آخرت میں یہ لوگ گھاٹے میں رہیں گے"}]},{"id":2011,"verse_number":110,"verse_key":"16:110","hizb_number":28,"rub_el_hizb_number":111,"ruku_number":237,"manzil_number":3,"sajdah_number":null,"page_number":279,"juz_number":14,"words":[{"id":74050,"position":1,"audio_url":"wbw/016_110_001.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":279,"line_number":13,"text":"ﯚ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":74051,"position":2,"audio_url":"wbw/016_110_002.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":279,"line_number":13,"text":"ﯛ","translation":{"text":"indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":74052,"position":3,"audio_url":"wbw/016_110_003.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":279,"line_number":13,"text":"ﯜ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbaka","language_name":"english"}},{"id":74053,"position":4,"audio_url":"wbw/016_110_004.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":279,"line_number":14,"text":"ﯝ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":74054,"position":5,"audio_url":"wbw/016_110_005.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":279,"line_number":14,"text":"ﯞ","translation":{"text":"emigrated","language_name":"english"},"transliteration":{"text":"hājarū","language_name":"english"}},{"id":74055,"position":6,"audio_url":"wbw/016_110_006.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":279,"line_number":14,"text":"ﯟ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":74056,"position":7,"audio_url":"wbw/016_110_007.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":279,"line_number":14,"text":"ﯠ","translation":{"text":"after","language_name":"english"},"transliteration":{"text":"baʿdi","language_name":"english"}},{"id":74057,"position":8,"audio_url":"wbw/016_110_008.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":279,"line_number":14,"text":"ﯡ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":74058,"position":9,"audio_url":"wbw/016_110_009.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":279,"line_number":14,"text":"ﯢ","translation":{"text":"they had been put to trials","language_name":"english"},"transliteration":{"text":"futinū","language_name":"english"}},{"id":74059,"position":10,"audio_url":"wbw/016_110_010.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":279,"line_number":14,"text":"ﯣ","translation":{"text":"then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":74060,"position":11,"audio_url":"wbw/016_110_011.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":279,"line_number":14,"text":"ﯤ","translation":{"text":"strove hard","language_name":"english"},"transliteration":{"text":"jāhadū","language_name":"english"}},{"id":74061,"position":12,"audio_url":"wbw/016_110_012.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":279,"line_number":15,"text":"ﯥ","translation":{"text":"and were patient","language_name":"english"},"transliteration":{"text":"waṣabarū","language_name":"english"}},{"id":74062,"position":13,"audio_url":"wbw/016_110_013.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":279,"line_number":15,"text":"ﯦ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":74063,"position":14,"audio_url":"wbw/016_110_014.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":279,"line_number":15,"text":"ﯧ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbaka","language_name":"english"}},{"id":74064,"position":15,"audio_url":"wbw/016_110_015.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":279,"line_number":15,"text":"ﯨ","translation":{"text":"after it","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":74065,"position":16,"audio_url":"wbw/016_110_016.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":279,"line_number":15,"text":"ﯩ","translation":{"text":"after it","language_name":"english"},"transliteration":{"text":"baʿdihā","language_name":"english"}},{"id":74066,"position":17,"audio_url":"wbw/016_110_017.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":279,"line_number":15,"text":"ﯪ","translation":{"text":"surely is Oft-Forgiving","language_name":"english"},"transliteration":{"text":"laghafūrun","language_name":"english"}},{"id":74067,"position":18,"audio_url":"wbw/016_110_018.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":279,"line_number":15,"text":"ﯫ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":74068,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﯬ","page_number":279,"line_number":15,"text":"ﯬ","translation":{"text":"(110)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":905968,"resource_id":131,"text":"As for those who emigrated after being compelled ˹to renounce Islam˺, then struggled ˹in Allah’s cause˺, and persevered, your Lord ˹O Prophet˺ is truly All-Forgiving, Most Merciful after all."},{"id":999512,"resource_id":149,"text":"Then surely your<a class=\"sup\"><sup>sg </sup></a>Lord—for those who emigrated after being persecuted, then strove and patiently persevered—indeed, your Lord thereafter is surely Oft-Forgiving, Bestowing of mercy."},{"id":96814,"resource_id":20,"text":"Then, indeed your Lord, to those who emigrated after they had been compelled [to say words of disbelief] and thereafter fought [for the cause of Allāh] and were patient - indeed, your Lord, after that, is Forgiving and Merciful"},{"id":1356170,"resource_id":171,"text":"Then your Lord - O Messenger - is Forgiving and Merciful towards those oppressed believers who migrated from Makkah to Madina after being persecuted by the idolaters to the extent that they uttered words of disbelief whilst their hearts were at peace with faith. Then they strove in Allah’s path to make the Word of Allah supreme, and the word of the disbelievers lowest and they were patient over its difficulties. Your Lord, after the persecution that they underwent, is Forgiving and Merciful towards them because they only uttered words of disbelief under duress."},{"id":1111696,"resource_id":167,"text":"Then, your Lord - for those who left their homes after being persecuted, then fought in the way of Allah and stood patient - surely your Lord is, after all that, Most-Forgiving, Very-Merciful."},{"id":1446672,"resource_id":796,"text":"ߏ߬ ߞߐ߫ ߸ ߌ ߡߊ߰ߙߌ ߦߋ߫ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߡߍ߲ ߠߎ߬ ߝߎ߲ߘߌ߫ ߘߴߊ߬ߟߎ߬ ߞߘߐߓߐߣߍ߲ ߞߐ߫ ߸ ߏ߬ ߞߐ߫ ߊ߬ߟߎ߫ ߞߊ߬ ߖߘߍ߬ߘߌ ߞߍ߫ ߊ߬ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߡߎ߬ߢߎ߲߬ ، ߏ߬ ߟߋ ߞߐ߫ ߸ ߌ ߡߊ߰ߙߌ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߤߌߣߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":397478,"resource_id":84,"text":"Then, your Lord - for those who left their homes after being persecuted, then fought in the way of Allah and stood patient - surely your Lord is, after all that, Most-Forgiving, Very-Merciful."},{"id":1465380,"resource_id":792,"text":"ក្រោយមក ពិតប្រាកដណាស់ម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺមហាអភ័យទោស និងមហាអាណិតស្រឡាញ់បំផុតចំពោះអ្នកដែលទន់ខ្សោយក្នុងចំណោមបណ្តាអ្នកមានជំនឿដែលបានភៀសខ្លួនពីក្រុងម៉ាក្កះឆ្ពោះទៅកាន់ក្រុងម៉ាទីណះក្រោយពីពួកមុស្ហរីគីនបានធ្វើទុក្ខបុកម្នេញពួកគេ និងបានសាកល្បងពួកគេនៅក្នុងសាសនារបស់ពួកគេ រហូតទាល់តែពូកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំង(គ្មានជំនឿ) ប៉ុន្តែដួងចិត្តរបស់ពួកគេវិញនៅនឹងនរលើសេចក្តីជំនឿដដែល។ ក្រោយមក ពួកគេបានតស៊ូក្នុងមាគ៌ាអល់ឡោះដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះខ្ពង់ខ្ពស់ឡើង ហើយពាក្យសម្តីរបស់ពួកប្រឆាំងវិញធ្លាក់ទាបថោក ហើយពួកគេអត់ធ្មត់លើការលំបាកនានា។ ជាការពិតណាស់ ម្ចាស់របស់អ្នក ក្រោយពីភាពវឹកវរដែលពួកគេត្រូវបានគេសាកល្បង និង(ក្រោយពីទទួលរង)ទារុណកម្មដែលពួកគេត្រូវបានគេធ្វើទារុណកម្មនឹងវារហូតដល់ពួកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំងនោះរួចមក គឺទ្រង់មហាអភ័យទោសបំផុតដល់ពួកគេ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ដោយសារតែពួកគេនិយាយនូវពាក្យសម្តីដែលបង្ហាញពីការប្រឆាំងនោះ គឺដោយសារតែពួកគេត្រូវបានគេគាបសង្កត់(បង្ខំឲ្យនិយាយ)ប៉ុណ្ណោះ។"},{"id":1471616,"resource_id":798,"text":"Kaneko chisimu Ambuje ŵenu kwa aŵala ŵasamile panyuma pakulingwa (kwikanila mwakuŵecheta yangaŵajilwa), kaneko ni kulimbangana (pakuputa ngondo petala lya Allah) ni kupilila, chisimu Ambuje ŵenu panyuma pa yalakweyo aŵele Ŵakululuka kusyene, Ŵachanasa channope."},{"id":1515268,"resource_id":785,"text":"باز پروردگارت نسبت به کسانی که هجرت کردند پس از آنکه شکنجه شدند، باز جهاد کردند و صبر کردند، البته آمرزندۀ مهربان است."},{"id":1509032,"resource_id":795,"text":"ߏ߬ ߞߐ߫ ߸ ߌ ߡߊ߰ߙߌ ߦߋ߫ ߡߐ߰ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߝߎ߲ߘߌ߫ ߘߴߊ߬ߟߎ߬ ߞߘߐߓߐߣߍ߲ ߞߐ߫ ߸ ߏ߬ ߞߐ߫ ߊ߬ߟߎ߫ ߞߊ߬ ߖߘߍ߬ߘߌ ߞߍ߫ ، ߊ߬ ߣߴߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߡߎ߬ߢߎ߲߬ ، ߏ߬ ߟߋ ߞߐ߫ ߸ ߌ ߡߊ߰ߙߌ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1484088,"resource_id":782,"text":"Însă Domnul tău, cu aceia care au pribegit după ce au fost ispitiţi şi apoi au luptat şi au îndurat, cu aceia Domnul tău va fi după aceasta Iertător, Îndurător [Ghafur, Rahim]."},{"id":1490324,"resource_id":790,"text":"হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালক সেইসকল দুৰ্বল মুমিনৰ প্ৰতি ক্ষমাশীল তথা তেওঁলোকৰ প্ৰতি দয়াৱান যিসকলে মক্কাৰ মুশ্বৰিকসকলৰ শাস্তি আৰু দ্বীন সম্পৰ্কীয় বিভিন্ন নিৰ্যাতন সহ্য কৰাৰ পিছত মদীনালৈ হিজৰত কৰিছে, আনকি তেওঁলোকে ঈমানৰ প্ৰতি সন্তুষ্ট থকাৰ পিছতো বাধ্য হৈ কুফৰী বাক্য উচ্চাৰণ কৰিবলগীয়া হৈছিল। তাৰ পিছত তেওঁলোকে আল্লাহৰ পথত জিহাদ কৰিলে যাতে আল্লাহৰ বাক্য সুউচ্চ থাকে আৰু কাফিৰসকলৰ বাক্য নিম্নগামী হয়। লগতে তেওঁলোকে সকলো ধৰণৰ কঠিন পৰিস্থিতিত ধৈৰ্য ধাৰণ কৰিছিল। তেওঁলোকে এই পৰীক্ষাৰে পৰীক্ষিত হোৱাৰ পিছত আৰু বিভিন্ন শাস্তিৰ সন্মুখীন হোৱাৰ পিছত, আনকি মুখেৰে কুফৰী বাক্য উচ্চাৰণ কৰাৰ পিছতো নিশ্চয় আপোনাৰ প্ৰতিপালক তেওঁলোকৰ প্ৰতি ক্ষমাশীল আৰু দয়াৱান, কাৰণ তেওঁলোকে বাধ্যত পৰিহে এনেকুৱা কুফৰী বাক্য উচ্চাৰণ কৰিছে।"},{"id":1387244,"resource_id":176,"text":"Poi, in verità, il Tuo Dio, o Messaggero, sarà Perdonatore e Misericordioso nei confronti dei credenti deboli, coloro che sono Emigrati verso Medinah, dopo che vennero torturati dagli idolatri e dopo che la loro fede venne messa alla prova, finché non pronunciarono la parola della miscredenza, mentre i loro cuori erano rasserenati dalla fede, quelli che poi lottarono per la causa di Allāh affinché la Parola di Allāh fosse la più elevata, mentre quella dei miscredenti fosse la più vile, e che sopportarono le difficoltà: in verità il Tuo Dio, dopo le tentazioni e le sofferenze che subirono, fino ad aver pronunciato la parola della miscredenza, sarà Perdonatore e Misericordioso nei loro confronti, poiché pronunciarono la parola della miscredenza solo perché furono obbligati."},{"id":1405884,"resource_id":179,"text":"Pagkatapos tunay na ang Panginoon mo, O Sugo, ay talagang Mapagpatawad, Maawain sa mga sinisiil kabilang sa mga mananampalataya na mga lumikas mula sa Makkah patungo sa Madīnah matapos pagdusahin sila ng mga tagapagtambal at usigin sila dahil sa relihiyon nila hanggang sa nakabigkas sila ng salita ng kawalang-pananampalataya samantalang ang mga puso nila ay napapanatag sa pananampalataya. Pagkatapos nakibaka sila ayon sa landas ni Allāh upang ang salita ni Allāh ay maging ang pinakamataas at ang salita ng mga tumangging sumampalataya ay maging ang pinakamababa. Nagtiis sila sa mga hirap niyon. Tunay na ang Panginoon mo – noong matapos ng pagsubok na iyon na ipinansubok sa kanila at ng pagpaparusang pinagdusahan nila hanggang sa nakabigkas sila ng salita ng kawalang-pananampalataya – ay talagang Mapagpatawad sa kanila, Maawain sa kanila dahil sila ay hindi nakabigkas ng salita ng kawalang-pananampalataya malibang habang mga napipilitan."},{"id":1422523,"resource_id":182,"text":"使者啊！你的主是饶恕和怜悯那些被压迫的信士们的。他们遭受以物配主者的宗教迫害，从麦加迁徙到麦地那。他们被迫说出否认的话，但他们的内心是坚信的。然后，他们为主道奋斗，以便使真主的言辞成为至高的，否认者的言辞成为最低的。他们忍受苦难。在他们遭受如此的磨难之后，你的主对他们是至恕的、至慈的，因为，他们说出悖信的言辞是出于被迫。"},{"id":1374675,"resource_id":174,"text":"Kemudian Tuhanmu -wahai Rasul- adalah Maha Pengampun lagi Maha Penyayang kepada orang-orang Mukmin yang lemah yang berhijrah dari Makkah ke Madinah sesudah orang-orang musyrikin menyiksa mereka hingga mereka terpaksa mengucapkan kalimat kekufuran sekalipun hati mereka tetap tenang dengan iman mereka, kemudian mereka berjihad di jalan Allah agar kalimat Allah adalah yang tertinggi, dan kalimat orang-orang kafir adalah yang paling rendah, mereka bersabar atas penderitaan yang mereka alami, sesungguhnya Rabbmu sesudah fitnah yang menimpa mereka tersebut dan penyiksaan yang mendera mereka hingga mereka mengucapkan kalimat kekufuran adalah Maha Pengampun kepada mereka, lagi Maha Penyayang kepada mereka, karena mereka tidak mengucapkan kalimat kekufuran kecuali mereka dalam keadaan terpaksa."},{"id":1393383,"resource_id":177,"text":"Hỡi Thiên Sứ Muhammad, quả thật, Thượng Đế của Ngươi là Đấng Hằng Tha Thứ và Khoan Dung đối với những người có đức tin yếu thế, những người mà họ phải rời bỏ Makkah - quê hương của họ - để di cư đến Madinah sau khi bị những kẻ thờ đa thần áp bức bắt họ phải tuyên bố lời vô đức tin nhưng trái tim của họ vẫn vững đức tin, và sau đó họ chiến đấu anh dũng cho con đường Chính Nghĩa của Allah để giơ cao lời phán của Ngài và để hạ thấp tiếng nói của những kẻ vô đức tin, họ kiên nhẫn chịu dựng trước những khó khăn thử thách. Sau những thử thách mà họ đã trải qua cũng như sau những hành hạ và áp bức mà họ đã chịu đựng thì Thượng Đế của Ngươi - Thiên Sứ Muhammad - chắc chắn sẽ tha thứ cho họ và thương xót họ bởi vì họ đã không thốt lên lời vô đức tin hoặc nói lời vô đức tin do bị cưỡng ép bằng vũ lực."},{"id":1452908,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളുടെ റബ്ബ് ദുർബലരായ ആ മുഅ്മിനുകളോട് ഏറെ പൊറുക്കുന്ന (ഗഫൂർ) വനും ഏറെ കാരുണ്യം ചൊരിയുന്ന (റഹീം)വനുമാകുന്നു. ബഹുദൈവാരാധകർ പീഡിപ്പിക്കുകയും, ദീനിൻ്റെ പേരിൽ ഉപദ്രവിക്കുകയും ചെയ്തശേഷം മക്കയിൽ നിന്ന് മദീനയിലേക്ക് ഹിജ്റ (പാലായനം) ചെയ്തവരാണവർ. അവരുടെ ശിക്ഷാമുറകൾ കാരണത്താൽ -ഹൃദയം വിശ്വാസത്തിൽ അടിയുറച്ചു നിൽക്കവെ- നാവ് കൊണ്ട് നിഷേധത്തിൻ്റെ വാക്ക് ഉച്ചരിക്കേണ്ടി വന്നവരാണവർ. പിന്നീട്, അല്ലാഹുവിൻ്റെ വചനം ഉന്നതമാകുന്നതിനും നിഷേധത്തിൻ്റെ വചനം നിന്ദ്യമാകുന്നതിനും വേണ്ടി അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ അവർ യുദ്ധത്തിലേർപ്പെട്ടു. അതിലുള്ള പ്രയാസങ്ങളിൽ ക്ഷമിക്കുകയും ചെയ്തു. ഈ പറയപ്പെട്ട പരീക്ഷണങ്ങളിലൂടെ കടന്നു പോവുകയും, നിഷേധത്തിൻ്റെ വാക്ക് പറഞ്ഞു പോകുവാൻ മാത്രം പീഡിപ്പിക്കപ്പെടുകയും ചെയ്ത അവർക്ക്, അതിനെല്ലാം ശേഷം ധാരാളമായി പൊറുത്തു നൽകുന്നവൻ തന്നെയാകുന്നു നിന്റെ റബ്ബ്. അവൻ അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനുമത്രെ. കാരണം നിർബന്ധിതരായി കൊണ്ടല്ലാതെ അവർ നിഷേധത്തിൻ്റെ വാക്ക് സംസാരിച്ചിട്ടില്ല."},{"id":1434200,"resource_id":774,"text":"Naho ba bandi bimutse nyuma yo gutotezwa, maze bagaharanira inzira ya Allah bakanihangana, nyuma y’ibyo byose, Nyagasani wawe (ku bantu nk’abo) ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":1496560,"resource_id":779,"text":"Ton Seigneur traitera, en revanche, avec la plus grande clémence et la plus infinie miséricorde ceux qui ont émigré après avoir patiemment supporté les persécutions<sup foot_note=204630>1</sup>."},{"id":1440436,"resource_id":776,"text":"Entonces tu Señor, Mensajero, perdona y es misericordioso con los creyentes oprimidos que emigraron de La Meca a Medina por ser perseguidos por los idólatras, hasta el punto en que pronunciaban palabras de incredulidad mientras sus corazones estaban en paz con la fe. Luego lucharon por la causa de Al-lah para hacer que la Palabra de Al-lah fuera suprema, y la palabra de los incrédulos fuera de lo más bajo, y fueran pacientes con sus dificultades. Tu Señor, por la persecución que sufrieron, será Absolvedor y Misericordioso con ellos, porque solo pronunciaron palabras de incredulidad bajo coacción."},{"id":1381000,"resource_id":175,"text":"Tvoj će se Gospodar, Poslaniče, smilovati i oprostiti potlačenim vjernicima koje su nevjernici kažnjavali u Meki pa su bili prinuđeni izgovoriti riječi nevjerstva, no srca su im ostala čvrsta u islamu. Čim su bili u mogućnosti pobjeći u Medinu, to su učinili te se potom borili uz Allahovog Poslanika, sallallahu alejhi ve sellem, kako bi Allahova riječ bila gornja. Oni su bili izuzetno strpljivi u činjenju dobrih djela i sustezanju od hrđavih postupaka. Stoga im je Allah oprostio sve prijašnje grijehe te im ukazao veliku milost uputivši ih na pokajanje, prethodno ih ne kaznivši."},{"id":1427980,"resource_id":183,"text":"使徒よ、心は信仰で安らいでいながらも、不信仰の言葉を発してしまうほどに多神教徒から抑圧を受けた後、マッカからマディーナへと移住した立場の弱かった信者たちに対して、主は赦し深く慈悲深いお方である。かれらはアッラーの御言葉が最上のものとなり、不信仰者たちの言葉が最低のものとなるため、アッラーの道において奮闘し、困難を忍んだのである。主は、不信仰の言葉を発してしまうほどまでに、かれらが受けたそのような試練と罰の後、かれらに赦し深く、慈悲深くあるお方。かれらが不信仰の言葉を発したのは、無理強いされたからに他ならない。"},{"id":1368512,"resource_id":173,"text":"Ô Messager, sache aussi que ton Seigneur est Pardonneur et Miséricordieux avec les croyants affaiblis qui ont migré de la Mecque vers Médine après que les polythéistes les aient persécutés et les aient éprouvés dans leur religion à un point tel qu’ils durent prononcer des paroles de mécréance alors que leurs cœurs étaient restés sereinement attachés à la foi. Ils ont ensuite lutté pour la cause d’Allah, afin que Sa parole soit la plus haute et celle des mécréants soit la plus basse, et ont enduré avec patience les peines de cette lutte. Après le trouble qu’ils ont vécu et la persécution qu’ils ont subie et qui leur a fait prononcer des paroles de mécréance, ton Seigneur leur pardonnera et sera miséricordieux avec eux car ils n’ont prononcé ces paroles que sous l’effet de la contrainte."},{"id":1362347,"resource_id":172,"text":"Sonra, -Ey Peygamber!- Kalpleri iman ile mutmain oldukları halde küfür olan bir söz söyleyinceye kadar müşriklerin işkence edip onları dinleriyle imtihan etmelerinin ardından Mekke’den Medine’ye hicret eden Mü'minler'den zulme uğramış mustazaflara karşı Rabbin bağışlayıcı ve merhametlidir. Bu kimseler, Allah’ın kelimesi en üstün olsun ve kâfirlerin kelimesi en düşük kalsın diye Allah yolunda savaşır ve savaşın zorluklarına sabrederler. Muhakkak Rabbin, kendisi ile imtihan oldukları o fitneden ve küfür olan sözü söylemeleri için gördükleri işkenceden sonra elbette onları bağışlar, onlara merhamet eder. Çünkü onlar, küfür sözünü sadece buna zorlandıkları için söylemişlerdir."},{"id":1415403,"resource_id":181,"text":"- ای رسول- با این وجود نیز پروردگارت نسبت به مؤمنان مستضعف بسیار آمرزنده و مهربان است پس از آن‌که مشرکان آنها را عذاب کردند و در دین‌شان به فتنه انداختند تا اینکه سخن کفر را به زبان آوردند، درحالی‌که دل‌های‌شان به ایمان اطمینان داشت از مکه به مدینه مهاجرت کردند، سپس در راه الله جهاد کردند تا سخن الله برتر باشد، و سخن کافران پایین‌تر باشد، و بر دشواری‌های این راه شکیبایی ورزیدند. به‌راستی‌که پروردگارت پس از این فتنه که با آن در معرض آزمایش قرار گرفتند، و شکنجه‌ای که با آن عذاب شدند تا اینکه سخن کفر را به زبان آوردند؛ نسبت به آنها بسیار آمرزنده و مهربان است؛ زیرا آنها فقط در حال اجبار، سخن کفر را به زبان آوردند."},{"id":1399603,"resource_id":178,"text":"О Посланник, затем твой Господь после всего этого простит и помилует слабых верующих, которые переселились из Мекки в Медину после того, как многобожники подвергли их мучениям и испытаниям в религии, пока они не произнесли слова неверия, сохраняя в сердце веру, которые затем сражались на пути Аллаха для того, чтобы возвысить Слово Аллаха и унизить слово неверующих, и которые проявляли стойкость при трудностях. Поистине, твой Господь простит и проявит милосердие к тем, кто подвергся искушению и наказанию [многобожников], и произнес слова неверия, поскольку они это сделали только по принуждению."},{"id":1410040,"resource_id":180,"text":"১১০. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক সেসব দুর্বল মু’মিনদের প্রতি ক্ষমাশীল ও দয়ালু যারা মুশরিকদের শাস্তি সহ্য করে এবং ধর্মীয় ক্ষেত্রে তাদের পরীক্ষার সম্মুখীন হয়ে মক্কা থেকে মদীনায় হিজরত করেছে। পরিস্থিতি এমন হয়েছিলো যে, তারা কুফরি বাক্য বলতে বাধ্য হয়েছে; অথচ তাদের অন্তরগুলো ছিলো ঈমানে প্রশান্ত। অতঃপর তারা আল্লাহর বাণীকে সুউচ্চ এবং কাফিরদের কথাকে নিচু করার জন্য আল্লাহর পথে যুদ্ধ করেছে ও সে পথের কষ্টগুলোকে সহ্য করেছে। নিশ্চয়ই আপনার প্রতিপালক তাদের সেই ফিতনাতে পতিত এবং সেই শাস্তিতে পিষ্ট হওয়ার পর -যাতে তারা কুফরির বাক্য বলতে বাধ্য হয়েছে- তাদের প্রতি ক্ষমাশীল ও দয়ালু। কারণ, তারা বাধ্য হয়েই কুফরির কথা উচ্চারণ করেছে।"},{"id":78084,"resource_id":17,"text":"Thereafter surely your Lord ?to the ones who emigrated even after they had been persecuted, (Literally: were tempted) thereafter strove and endured patiently, surely your Lord, even after that, is indeed Ever-Forgiving, Ever-Merciful."},{"id":403714,"resource_id":85,"text":"But your Lord will be most forgiving and most merciful to those who leave their homes after persecution, then strive and remain steadfast."},{"id":1340328,"resource_id":95,"text":"And surely your Lord will be Most Forgiving and Most Merciful towards those who left their homes after they were persecuted, and who thereafter struggled hard and remained constant.<sup foot_note=\"178768\">1</sup>"},{"id":332410,"resource_id":57,"text":"Thumma inna rabbaka lillatheena hajaroomin baAAdi ma futinoo thumma jahadoo wasabarooinna rabbaka min baAAdiha laghafoorun raheem"},{"id":90581,"resource_id":19,"text":"Then lo! thy Lord - for those who became fugitives after they had been persecuted, and then fought and were steadfast - lo! thy Lord afterward is (for them) indeed Forgiving, Merciful."},{"id":109280,"resource_id":22,"text":"But verily thy Lord,- to those who leave their homes after trials and persecutions,- and who thereafter strive and fight for the faith and patiently persevere,- Thy Lord, after all this is oft-forgiving, Most Merciful."},{"id":1130404,"resource_id":206,"text":"As for those who emigrated after being persecuted, then strove [for the cause of Allah], and were patient – indeed, your Lord is after that All-Forgiving, Most Merciful."},{"id":1136640,"resource_id":207,"text":"Even then your Lord-for those who have migrated after they were persecuted, then struggled and were patient-after such [trials] your Lord will be Forgiving, Merciful."},{"id":1124168,"resource_id":203,"text":"  Then, verily! Your Lord - for those who emigrated after they had been put to trials and thereafter strove hard and fought (for the Cause of Allâh) and were patient, verily, your Lord afterward is, Oft-Forgiving, Most Merciful."},{"id":1080516,"resource_id":156,"text":"بخلف اس کے جن لوگوں کا حال یہ ہے کہ جب (ایمان لانے کی وجہ سے ) وہ ساتئے گئے تو انہوں نے گھر بار چھوڑ دئیے۔ ہجرت کی ، راہ خدا میں سختیاں جھیلیں اور صبر سے کام کیا۔ ان کے لئے یقینا تیرا رب غفورو رحیم ہے۔"},{"id":1346571,"resource_id":97,"text":"بخلاف اس کے جِن لوگوں کا حال یہ ہے کہ جب(ایمان لانے کی وجہ سے)وہ ستائے گئے تو اُنہوں نے گھر بار چھوڑ دیے، ہجرت کی، راہِ خدا میں سختیاں جھیلیں اور صبر سے کام لیا،<sup foot_note=\"184784\">1</sup> اُن کےلیے یقیناً تیرا ربّ غفور و رحیم ہے"},{"id":1303241,"resource_id":234,"text":"پھر جن لوگوں نے ایذائیں اٹھانے کے بعد ترک وطن کیا۔ پھر جہاد کئے اور ثابت قدم رہے تمہارا پروردگار ان کو بےشک ان (آزمائشوں) کے بعد بخشنے والا (اور ان پر) رحمت کرنے والا ہے"},{"id":1086752,"resource_id":158,"text":"پھر یقیناً آپ کا رب ان کے حق میں جنہوں نے ہجرت کی اس کے بعد کہ انہیں تکالیف پہنچائی گئیں پھر انہوں نے جہاد کیا اور صبر کیا یقیناً آپ کا رب اس (سب کچھ) کے بعد بخشنے والا نہایت رحم والا ہے"},{"id":1005748,"resource_id":151,"text":"پھر بات یہ ہے کہ تیرا رب ان لوگوں پر کہ انہوں نے وطن چھوڑا ہے بعد اس کے مصیبت (بچلائے گئے) اٹھائی پھر جہاد کرتے رہے اور قائم رہے بیشک تیرا رب ان باتوں کے بعد بخشنے والا مہربان ہے <sup foot_note=84501>1</sup>"},{"id":313638,"resource_id":54,"text":"جن لوگوں نے فتنوں میں ڈالے جانے کے بعد ہجرت کی پھر جہاد کیا اور صبر کا ﺛبوت دیا بیشک تیرا پروردگار ان باتوں کے بعد انہیں بخشنے واﻻ اور مہربانیاں کرنے واﻻ ہے.<sup foot_note=163523>1</sup>"},{"id":220792,"resource_id":39,"text":"Kemudian, sesungguhnya Tuhanmu (memberikan pertolongan) kepada orang-orang yang telah berhijrah sesudah mereka difitnahkan (oleh kaum musyrik), kemudian mereka berjihad serta bersabar; sesungguhnya Tuhanmu - sesudah mereka menderita dan bersabar dalam perjuangan - adalah Maha Pengampun, lagi Maha Mengasihani."},{"id":1309477,"resource_id":235,"text":"Dan waarlijk! Jullie Heer is voor degenen die emigreerden nadat zij beproefd zijn en daarna hard streefden en vochten en geduldig waren; waarlijk, jullie Heer is daarna Vergevingsgezind, Genadevol."},{"id":930912,"resource_id":136,"text":"Puis ton Seigneur, envers ceux qui auront émigré après avoir été mis à l’épreuve et qui auront lutté et fait montre de patience, ton Seigneur, après cela, est certes Absoluteur et Tout Miséricordieux."},{"id":860968,"resource_id":127,"text":"Сўнгра, албатта, Роббинг фитнага учраганларидан кейин ҳижрат этиб, жиҳод қилган ва сабр этганлари учун, албатта, Роббинг шулардан кейин мағфиратли ва раҳимлидир."},{"id":918440,"resource_id":134,"text":"Dan sesungguhnya Tuhan-mu (pelindung) bagi orang-orang yang berhijrah sesudah menderita cobaan, kemudian mereka berjihad dan sabar; sesungguhnya Tuhan-mu sesudah itu benar-benar Maha Pengampun lagi Maha Penyayang."},{"id":195891,"resource_id":35,"text":"しかし，試練を受けた後に移住した者，それから奮闘努力し，またよく耐え忍んだ者に対し，あなたの主は，その後は本当に寛容にして慈悲深くあられる。"},{"id":804845,"resource_id":118,"text":" بیا بېشكه ستا رب د هغو كسانو لپاره چې هجرت يې كړى دى وروسته له دې چې په فتنو كې واچول شول، بیا يې جهاد هم كړى دى او صبر يې كړى دى، بېشكه ستا رب له دې نه پس خامخا ښه مغفرت كوونكى، بې حده رحم كوونكى دى"},{"id":314679,"resource_id":55,"text":"So`ngra, albatta, Robbing fitnaga uchraganlaridan keyin hijrat etib, jihod qilgan va sabr etganlari uchun, albatta, Robbing shulardan keyin mag`firatli va rahimlidir."},{"id":924676,"resource_id":135,"text":"سپس پروردگارت نسبت به كسانى كه پس از زجر کشیدن [از آزار مشرکان] هجرت كردند سپس به جهاد برخاستند و شکیبایی نمودند، پس از آن [همه سختی‌ها‌] قطعاً آمرزندۀ مهربان است."},{"id":1155348,"resource_id":210,"text":"Ayrıca Rabbin işkencelere uğratıldıktan sonra hicret edenlere, sonra da cihad edenlere ve sabredenlere; Evet, Rabbin muhakkak bundan sonra çok bağışlayandır, çok merhamet edendir."},{"id":829789,"resource_id":122,"text":"फिर वास्तव में, आपका पालनहार उन लोगों[ के लिए जिन्होंने हिजरत (प्रस्थान) की और उसके पश्चात् परीक्षा में डाले गये, फिर जिहाद किया और सहनशील रहे, वास्तव में, आपका पालनहार इस (परीक्षा) के पश्चात् बड़ा क्षमाशील, दयावान् है। <sup foot_note=133639>1</sup>"},{"id":181889,"resource_id":33,"text":"Kemudian Tuhanmu (pelindung) bagi orang yang berhijrah setelah menderita cobaan, kemudian mereka berjihad dan bersabar, sungguh, Tuhanmu setelah itu benar-benar Maha Pengampun, Maha Penyayang."},{"id":1265828,"resource_id":229,"text":"பிறகு, தாங்கள் துன்புறுத்தப்பட்ட பின்பு நாடு துறந்து, பிறகு போர் புரிந்து, (சோதனைகளை) சகித்தவர்களுக்கு நிச்சயமாக உம் இறைவன், இவற்றுக்குப் பின் (அவர்களை மன்னித்து கருணை காட்டும்) மகா மன்னிப்பாளன், மிகக் கருணையாளன் ஆவான்."},{"id":949623,"resource_id":139,"text":"  Сипас Парвардигори ту эй Муҳаммад, барои касоне, ки пас аз ранҷ кашидан ҳиҷрат карданд ва баъд аз он ба ҷиҳод дар роҳи Аллоҳ рафтанд ва дар баробари сахтиҳо сабр ва шикебоӣ варзиданд, албатта, Парвардигорат баъд аз ин ҳама машаққатҳо омурзандаву меҳрубон аст.<sup foot_note=152631>1</sup>"},{"id":1092988,"resource_id":161,"text":"অবশ্যই তোমার প্রতিপালক তাদের জন্য যারা নির্যাতিত হওয়ার পর হিজরাত করে, অতঃপর জিহাদ করে, অতঃপর ধৈর্যধারণ করে, এ সবের পর তোমার প্রতিপালক অবশ্যই বড়ই ক্ষমাশীল, বড়ই দয়ালু।"},{"id":1105460,"resource_id":163,"text":"(তোমার রবের পথে থেকে) যারা নির্যাতিত হবার পর হিজরাত করে এবং পরে জিহাদ করে এবং ধৈর্য ধারণ করে; তোমার রাব্ব এসব কিছুর পর, তাদের প্রতি অবশ্যই ক্ষমাশীল, পরম দয়ালু।"},{"id":1099224,"resource_id":162,"text":"তারপর তোমার রব তাদের জন্য, যারা বিপর্যস্ত হওয়ার পর হিজরত করেছে, অতঃপর জিহাদ করেছে এবং সবর করেছে, এ সবের পর তোমার রব অবশ্যই ক্ষমাশীল, দুয়ালু।"},{"id":1297005,"resource_id":153,"text":"Ma in verità il tuo Signore è perdonatore e misericordioso nei confronti di coloro che sono emigrati dopo aver subito la persecuzione e quindi hanno lottato e hanno resistito [per la Sua Causa] <a class=f><sup foot_note=157917>1</sup></a>."},{"id":974568,"resource_id":143,"text":"پاشان بەڕاستی پەروەردگارت بۆ ئەوانەی کۆچیان کردوە لە پاش ئەوەی سزا دران پاشان جیھاد و تێکۆشانیان کرد و بە ئارام بوون بێـگومان پەروەردگارت لە دوای ئەوە لێ بوردە و میھرەبانە (بۆیان)"},{"id":1161584,"resource_id":211,"text":"Pagkatapos tunay na ang Panginoon mo para sa mga lumikas noong matapos na usigin sila pagkatapos nakibaka sila at nagtiis sila, tunay na ang Panginoon mo noong matapos niyon ay talagang Mapagpatawad, Maawain."},{"id":1174843,"resource_id":214,"text":"Gospodar tvoj će onima koji se isele, nakon što su zlostavljani bili, pa se onda budu borili i sve strpljivo podnosili – Gospodar tvoj će im, poslije toga, doista oprostiti i samilostan biti."},{"id":1193551,"resource_id":217,"text":"Воістину, тих, які здійснили переселення після того, як зазнали спокуси, а потім боролися й були терплячі, твій Господь тепер милує та прощає"},{"id":1222176,"resource_id":222,"text":"(Мұхаммед Ғ.С.) негізінен Раббың; қапа көргеннен кейін босқандардың , соғысқандардың және сабыр еткендердің (жары.) Күдіксіз Раббың бұдан кейін аса жарылқаушы, ерекше мейірімді."},{"id":1234648,"resource_id":224,"text":"പിന്നെ, തീര്‍ച്ചയായും നിന്‍റെ രക്ഷിതാവിന്‍റെ സഹായം മര്‍ദ്ദനത്തിന് ഇരയായ ശേഷം സ്വദേശം വെടിഞ്ഞ് പോകുകയും, അനന്തരം സമരത്തില്‍ ഏര്‍പെടുകയും, ക്ഷമിക്കുകയും ചെയ്തവര്‍ക്കായിരിക്കും. തീര്‍ച്ചയായും നിന്‍റെ രക്ഷിതാവ് അതിനു ശേഷം ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":1240884,"resource_id":225,"text":"૧૧૦)  જે લોકોને (ઇમાન લાવ્યા પછી) સતાવવામાં આવ્યા અને ત્યાર પછી તે લોકોએ હિજરત કરી પછી જેહાદ કર્યું અને અડગ રહ્યા, નિ:શંક તમારો પાલનહાર આ વાતો પછી તેમને માફ કરવાવાળો અને દયા કરવાવાળો છે."},{"id":1247120,"resource_id":226,"text":"११०.  मग ज्या लोकांनी कसोटीत टाकले गेल्यानंतर (धार्मिक कारणांनी) देशत्याग केला, मग जिहाद केला आणि धीर-संयम दाखविला, निःसंशय, तुमचा पालनकर्ता, या गोष्टीनंतर त्यांना माफ करणारा आणि दया करणारा आहे."},{"id":1253356,"resource_id":227,"text":"ఇక నిశ్చయంగా, నీ ప్రభువు! వారి కొరకు, ఎవరైతే మొదట పరీక్షకు గురి చేయబడి, పిదప (తమ ఇల్లూ వాకిలి విడిచి) వలసపోయి, తరువాత ధర్మపోరాటంలో పాల్గొంటారో మరియు సహనం వహిస్తారో! దాని తరువాత నిశ్చయంగా, అలాంటి వారి కొరకు నీ ప్రభువు! ఎంతో క్షమాశీలుడు, అపార కరుణా ప్రదాత."},{"id":422422,"resource_id":88,"text":"Sigurisht, Zoti yt është Falës dhe Mëshirëplotë ndaj atyre që mërguan, pasi i kishin përndjekur e mandej luftuan dhe duruan në rrugën e Allahut."},{"id":1278297,"resource_id":231,"text":"Kisha Mola wako, kwa wale waliofanywa wanyonge ndani ya Makkah na wakaadhibiwa na washirikina mpaka wakakubali matendo yao kijuujuu, wakawafitini kwa kutamka yanayowaridhi, na hali nyoyo zao zimetulia katika Imani, na ilipowezekana kwao kujiokoa waligura kwenda Madina kisha wakapigana jihadi katika njia ya Mwenyezi Mungu na wakavumilia mashaka ya majukumu, hakika Mola wako , baada ya kutubia kwao ni Mwenye kuwasamehe , ni Mwenye kuwarehemu."},{"id":416186,"resource_id":87,"text":"ከዚያም ጌታህ ለእነዚያ ከተፈተኑ በኋላ ለተሰደዱት ከዚያም ለታገሉትና ለታገሱት (መሓሪ አዛኝ ነው)፡፡ ጌታህ ከእርሷ (ከፈተናዋ) በኋላ በእርግጥ መሓሪ አዛኝ ነውና፡፡"},{"id":1284533,"resource_id":232,"text":"Ate mazima Mukama omulabiriziwo ku nsonga y'abo abaasenguka oluvanyuma lw'okunyigirizibwa ate nebalafuubana nga baweereza mu kkubo lya Katonda era nebagumiikiriza, mazima Mukama omulabiriziwo oluvanyuma lw'ebyo musonyiyi musaasizi."},{"id":1290769,"resource_id":233,"text":"אז, אכן ריבונך לאלה אשר היגרו לאחר שהם עמדו בניסיון ואז הם התאמצו והתאזרו בסבלנות, ריבונך לאחר מכן תמיד סלחן ורחום."},{"id":955860,"resource_id":140,"text":"Ciertamente, tu Señor será Indulgente y Misericordioso con quienes emigraron después de haber sufrido persecución, lucharon por Su causa y fueron pacientes (y constantes en su adoración a Al-lah)."},{"id":962096,"resource_id":141,"text":"Kemudian Tuhanmu (pelindung) bagi orang yang berhijrah setelah menderita cobaan, kemudian mereka berjihad dan bersabar, sungguh, Tuhanmu setelah itu benar-benar Maha Pengampun, Maha Penyayang."},{"id":289263,"resource_id":50,"text":"இன்னும் எவர்கள் (துன்பங்களுக்கும்) சோதனைகளுக்கும் உட்படுத்தப்பட்டபின் (தம் வீடுகளைத் துறந்து) ஹிஜ்ரத் செய்து (வெளிக்கிளம்பினார்களோ), பின்பு அறப்போர் புரிந்தார்களோ இன்னும் பொறுமையைக் கையாண்டார்களோ, அவர்களுக்கு (உதவி செய்ய) நிச்சயமாக உம்முடைய இறைவன் இருக்கின்றான்; இவற்றுக்குப் பின்னரும், உம்முடைய இறைவன் மன்னிப்பவனாகவும், கிருபையுடையவனாகவும் இருக்கின்றான்."},{"id":1315713,"resource_id":236,"text":"Sinna, Mass ik, s tidep, i wid iunagen mbaâd ma thewwlen, sinna juhden, ûebôen; ih, Mass ik, deffir waya, Ipsemmiê, Ipêunu."},{"id":366298,"resource_id":79,"text":"Потом, поистине, твой Господь к тем, которые переселились (на пути Аллаха) [оставили свои дома, чтобы заслужить Его довольство и помогать установлению Его Слова] после того, как были испытаны [подвергнуты мучениям] (многобожниками) (за свою Веру), а затем усердствовали (на пути Аллаха) и терпели (те трудности, которые были возложены на них), – поистине, твой Господь после этого [после их переселения, усердия и терпения] однозначно, прощающий (и) милосердный."},{"id":372534,"resource_id":80,"text":"നേരെമറിച്ച് അങ്ങേയറ്റം പീഡിതരായശേഷം സ്വദേശം വെടിഞ്ഞ് പലായനം നടത്തുകയും പിന്നീട് സമരത്തിലേര്‍പ്പെടുകയും ക്ഷമപാലിക്കുകയും ചെയ്തവരെ സംബന്ധിച്ചേടത്തോളം നിന്റെ നാഥന്‍ ഏറെ പൊറുക്കുന്നവനും പരമദയാലുവും തന്നെ; തീര്‍ച്ച."},{"id":391242,"resource_id":83,"text":"Quienes emigraron luego de haber sido perseguidos, combatieron y fueron pacientes, tu Señor será Absolvedor y Misericordioso con ellos."},{"id":409950,"resource_id":86,"text":"ދެން ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ (އެހީތެރިވެ) ވޮޑިގަތުންވަނީ، އެއުރެންނަށް އަނިޔާލިބި، امتحان ވެވުމަށްފަހު، هجرة ކޮށް، ދެން جهاد ކޮށް، ކެތްތެރިވީ މީހުންނަށެވެ. ހަމަކަށަވަރުން، ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެއީ، އެއަށްފަހުވެސް ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެކަން ކަށަވަރެވެ."},{"id":239184,"resource_id":42,"text":"Zaprawdę, twój Pan będzie z pewnością przebaczający i litościwy dla tych, którzy razem wywędrowali, po tym jak zostali doświadczeni, a następnie prowadzili walkę i byli cierpliwi."},{"id":251659,"resource_id":44,"text":"Domnul tău pentru cei care au pribegit după ce au fost puşi la încercare şi s-au luptat şi au fost răbdători, Domnul tău, după acestea, este pentru ei Iertător, Milostiv."},{"id":1328185,"resource_id":238,"text":"وري بيشڪ تنھنجو پالڻھار انھن کي (بخشي ٿو) جيڪي (ڪفر جي ڪلمي چوڻ لاءِ ڪافرن جي ھٿان) ايذايا ويا پوءِ وطن ڇڏيائون وري جھاد ڪيائون ۽ صبر ڪيائون بيشڪ تنھنجو پالڻھار ان کانپوءِ ضرور بخشڻھار مھربان آھي."},{"id":347590,"resource_id":76,"text":"ئاندىن (ئى مۇھەممەد!) زىيانكەشلىككە ئۇچرىغاندىن كېيىن، ھەقىقەتەن (مەدىنىگە) ھىجرەت قىلغان. ئاندىن ( ئاللاھنىڭ يولىدا) جىھاد قىلغان ۋە (جىھادنىڭ مۇشەققەتلىرىگە) چىدىغانلارغا پەرۋەردىگارىڭ (مەغپىرەت قىلىدۇ). شۈبھىسىزكى، پەرۋەردىگارىڭ شۇنىڭدىن (يەنى ئۇلارنىڭ ھىجرەت، جىھاد ، سەۋر قىلغىنىدىن) كېيىن ئۇلارغا ئەلۋەتتە مەغپىرەت قىلغۇچىدۇر، رەھمەت قىلغۇچىدۇر."},{"id":341354,"resource_id":75,"text":" Sınağa çəkildikdən son­ra  hicrət edənləri, daha sonra cihad edib çətin­lik­lə­rə dözən­lə­ri, bun­lar­dan sonra əlbəttə, Rəb­bin Bağış­­la­yandır, Rəhmli­dir."},{"id":360062,"resource_id":78,"text":"Знай (о пророк!), что твой Господь - помощник тем, которые выселились из Мекки после тяжёлых испытаний, перенесённых ими от неверующих, в Медину, где они смогли сохранить свою религию, сражались на пути Аллаха всеми способами - увещеваниями и действиями - и терпели трудности за свою религию. Твой Господь за это будет снисходителен и милосерден к ним, если они покаются, и не накажет их за то, что они вынуждены были делать прежде, не желая этого."},{"id":281350,"resource_id":49,"text":"Kisha hakika Mola wako Mlezi, kwa wale walio hama makwao baada ya kuteswa, kisha wakapigania Dini na wakasubiri, bila ya shaka Mola wako Mlezi baada ya hayo ni Mwenye kusamehe Mwenye kurehemu."},{"id":275143,"resource_id":48,"text":"Men de som genom förtryck och förföljelser tvingats att överge [sin tro] och som därefter flyr från ondskans rike och strävar och kämpar [för Guds sak] och uthärdar allt med tålamod - efter allt [som de har utstått] skall din Herre helt visst [visa dem] barmhärtighet och förlåta dem."},{"id":378770,"resource_id":81,"text":"پاشان بێگومان (ئه‌ی محمد صلی الله علیه وسلم) په‌روه‌ردگاری تۆ به‌نیسبه‌تی ئه‌وانه‌وه که کۆچیان کرد، دوای ئه‌وه‌ی ئازارو ئه‌شکه‌نجه‌دران، له‌وه‌ودوا جیهادو کۆشش خۆگرییان به‌رده‌وام بوو، به‌ڕاستی په‌روه‌ردگارت دوای ئه‌و پێشهاتانه زۆر لێخۆش بوو میهره‌بانه (به‌رامبه‌ر ئه‌و ئیماندارانه‌)."},{"id":257205,"resource_id":45,"text":"Воистину, твой Господь после всего этого прощает и милует тех, которые переселились после того, как были подвергнуты искушению, а затем сражались и проявляли терпение."},{"id":353826,"resource_id":77,"text":"Rabbin, türlü eziyete uğratıldıktan sonra hicret eden, sonra Allah uğrunda savaşan ve sabreden kimselerden yanadır. Rabbin şüphesiz bundan sonra da bağışlar ve merhamet eder."},{"id":201984,"resource_id":36,"text":"그러나 박해를 받으매 이주하여 성전 분투하고 인내하는 이 들에게 주님이 함께 하시나니 실 로 그 이후 주님의 관용과 은혜는 충만하심이라"},{"id":162959,"resource_id":30,"text":"Mutta totisesti, Herrasi on silloin oleva anteeksiantavainen, armollinen niitä kohtaan, jotka pakenivat kotoaan vainottuina ja jotka sitten taistelivat ja pysyivät lujina."},{"id":139533,"resource_id":26,"text":"Pán tvůj však bude k těm, kdož se vystěhovali poté, co útisk zakusili, a poté, co bojovali a neochvějní byli - k těm zajisté bude Pán tvůj po tom všem odpouštějící a slitovný"},{"id":335118,"resource_id":74,"text":"Сипас Парвардигори ту барои касоне, ки пас аз он ранҷҳо, ки диданд, ҳиҷрат карданд ва ба ҷиҳод рафтанд ва пой фушурданд, бахшояндаву меҳрубон аст."},{"id":115526,"resource_id":23,"text":"Fitnəyə mə’ruz qaldıqdan sonra hicrət edənləri, daha sonra cihad edib (bu yolda hər cür əzab-əziyyətə) səbr edənləri isə (bütün) bunlardan sonra Rəbbin, şübhəsiz ki, bağışlayandır, (onlara) rəhm edəndir!"},{"id":308254,"resource_id":53,"text":"Соңыннан, дөреслектә, синең Раббың шул кешеләргә – алар Мәккә мөшрикләреннән күп фетнә-зарар күргәннән соң Мәдинәгә күчтеләр һәм Аллаһ юлында мөшрикләр белән сугыштылар һәм дә Аллаһ юлында төрле авырлыкларны күтәреп сабыр иттеләр, – моннан соң, әлбәттә, Аллаһ аларның әүвәлдәге гөнаһларын ярлыкаучы вә аларга рәхмәт кылучыдыр."},{"id":268827,"resource_id":47,"text":"Pastaj Zoti yt, atyre që pasi u torturuan, migruan, mandej luftuan dhe qëndruan, dhe pas të gjitha këtyre vuajtjeve, s’ka dyshim se Zoti yt atyre do t’ua falë dhe do t’i mëshirojë (Ai është që fal, është mëshirues)."},{"id":232847,"resource_id":41,"text":"Overfor dem som utvandret etter prøvelser, som kjempet, og bar med tålmod, vil Herren etter dette vise tilgivelse og nåde,"},{"id":1067046,"resource_id":106,"text":"ТIаккха, баккъалла а, хьан Кхиош-кхобург /гечдеш ву/ хIижар диначарна, шаьш питане лаьцначул тIаьхьа къахьегна болчу‚ собар дина болчу<sup foot_note=112964>1</sup>, – баккъалла а, хьан Кхиош-кхобург цул тIаьхьа гечдеш верг а ву‚ къинхетаме верг а ву."},{"id":1321949,"resource_id":237,"text":"После твоят Господ... - за онези, които се преселят след своето изпитание, после се борят по пътя на Аллах и търпят - твоят Господ след това е опрощаващ, милосърден."},{"id":867204,"resource_id":128,"text":"ក្រោយមក ពិតប្រាកដណាស់ ម្ចាស់របស់អ្នកជាអ្នក ជួយដល់បណ្ដាអ្នកដែលបានភៀសខ្លួន(ចេញពីម៉ាក្កះ) ក្រោយពី ពួកគេត្រូវបានគេធ្វើទុក្ខបុកមេ្នញ បន្ទាប់មកពួកគេបានតស៊ូ(ក្នុង មាគ៌ារបស់អល់ឡោះ) និងបានអត់ធ្មត់។ ពិតប្រាកដណាស់ ម្ចាស់ របស់អ្នកគឺមហាអភ័យទោស មហាអាណិតស្រឡាញ់ក្រោយពីការ សារភាពកំហុសរបស់ពួកគេ។"},{"id":730016,"resource_id":103,"text":"E por certo, teu Senhor será, para com os que emigraram, após haverem sido provados - em seguida, lutaram e pacientaram - por certo, depois disso, teu Senhor será Perdoador, Misericordiador."},{"id":152539,"resource_id":29,"text":"آنگاه پروردگار تو برای کسانی‌که هجرت کردند، بعد از آن که شکنجه (و عذاب) کشیدند (تا سخن کفر بگویند) سپس (در راه الله) جهاد کردند، و صبر نمودند، بی‌گمان پروردگارت بعد از این (رنج‌ها) آمرزندۀ مهربان است."},{"id":912204,"resource_id":133,"text":"(நபியே!) எவர்கள் (எதிரிகளால்) துன்புறுத்தப்பட்டு, பின்னர் (தங்கள் இல்லத்திலிருந்து) வெளிப்பட்டு, போரும் புரிந்து (பல சிரமங்களையும்) சகித்துக் கொண்டு உறுதியாக இருந்தார்களோ அவர்களுக்(கு அருள் புரிவதற்)காகவே நிச்சயமாக உமது இறைவன் இருக்கிறான். நிச்சயமாக உமது இறைவன் இதற்குப் பின்னரும் (அவர்களை) மன்னிப்பவன் (அவர்கள் மீது) கருணையுடையவன் ஆவான்."},{"id":1142876,"resource_id":208,"text":"Alsdann wird dein Herr denen gegenüber, die auswanderten, nachdem sie verfolgt worden waren, und dann kämpften und geduldig blieben - siehe, (ihnen gegenüber) wird dein Herr hernach gewiß Allverzeihend, Barmherzig sein."},{"id":1149112,"resource_id":209,"text":"Poi, in verità il tuo Dio , per quelli che emigrarono dopo essere stati messi alla prova, e in seguito combatterono e pazientarono, in verità dopo di ciò il tuo Dio sarà Perdonatore, Misericordioso."},{"id":659954,"resource_id":101,"text":"Сўнгра (эй Муҳаммад алайҳис-салоту вас-салом, билингки), албатта, Парвардигорингиз, фитналарга дучор этилганларидан кейин (Маккаи Мукаррамадан Мадинаи Мунавварага) ҳижрат қилган, сўнг (Аллоҳ йўлида) жиҳод этиб, (бу жиҳод машаққатларига сабр-тоқат қилган зотлар учун) мададкор, ёрдамчидир. Албатта, Парвардигорингиз у (меҳнат-машаққатларни кўтарганларидан) кейин (улар учун) мағфират қилгувчи, меҳрибондир."},{"id":980804,"resource_id":144,"text":"Voorwaar dan, jouw Heer is voor degenen die uitgeweken zijn nadat zij op de proef gesteld werden en daarna streden en geduldig waren; voorwaar, jouw Heer is daarna (voor hen) zeker Vergevensgezind. Meest Bambartig."},{"id":213618,"resource_id":38,"text":"Oriyan iyan na mataan! a so Kadnan ka, - makapantag ko siran a miyamagoyag ko oriyan o kiyapangarasii kiran, - oriyan iyan na miphrang siran go miphantang siran, - na mataan! a so Kadnan ka, ko oriyan aya na titho a Manapi, a Makalimoon."},{"id":428658,"resource_id":89,"text":"Pastaj Zoti yt, atyre që pasi u torturuan, migruan, mandej luftuan dhe qëndruan, dhe pas të gjitha këtyre vuajtjeve, s’ka dyshim se Zoti yt atyre do t’ua falë dhe do t’i mëshirojë (Ai është që fal, është mëshirues)."},{"id":325873,"resource_id":56,"text":"然后，你的主对于被害之后迁居，然后奋斗，而且坚忍者，你的主在那之后确是至赦的，确是至慈的。"},{"id":175419,"resource_id":32,"text":"Sa'an nan kuma lalle ne Ubangijinka ga waɗanda suka yi hijirã daga bãyan an fitine su, sa'an nan kuma suka yi jihãdi, kuma suka yi haƙuri, lalle ne Ubangijinka, daga bãyanta haƙĩƙa Mai gãfara ne, Mai jin ƙai."},{"id":202324,"resource_id":37,"text":"പിന്നെ, തീര്‍ച്ചയായും നിന്‍റെ രക്ഷിതാവിന്‍റെ സഹായം മര്‍ദ്ദനത്തിന് ഇരയായ ശേഷം സ്വദേശം വെടിഞ്ഞ് പോകുകയും, അനന്തരം സമരത്തില്‍ ഏര്‍പെടുകയും, ക്ഷമിക്കുകയും ചെയ്തവര്‍ക്കായിരിക്കും. തീര്‍ച്ചയായും നിന്‍റെ രക്ഷിതാവ് അതിനു ശേഷം ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":245434,"resource_id":43,"text":"E o teu Senhor é, para com aqueles que emigraram (de Makka) e que depois de terem sido torturados, combateram pelafé e perseveraram, por isso, Indulgente, Misericordiosíssimo."},{"id":152057,"resource_id":28,"text":"Tu Señor, para quienes hayan emigrado, después de haber sufrido pruebas y de haber, luego, combatido y tenido paciencia, tu Señor será, ciertamente, después de eso, indulgente, misericordioso,"},{"id":295825,"resource_id":51,"text":"แต่ แท้จริงพระเจ้าของเจ้านั้น สำหรับบรรดาผู้อพยพหลังจากถูกทดสอบแล้ว พวกเขาก็ต่อสู้ดิ้นรนและอดทน แท้จริงพระเจ้าของเจ้าหลังจากนั้น แน่นอนพระองค์เป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"},{"id":987040,"resource_id":52,"text":"Sonra şüphesiz Rabbin, eziyet edildikten sonra hicret eden, sonra cihad eden ve sabreden kimselerin yardımcısıdır. Bunlardan sonra Rabbin elbette çok bağışlayıcıdır, çok merhametlidir."},{"id":169333,"resource_id":31,"text":"Quant à ceux qui ont émigré après avoir subi des épreuves, puis ont lutté et ont enduré, ton Seigneur après cela, est certes Pardonneur et Miséricordieux."},{"id":773668,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Ақиқатында, Раббың бүлікке ұшырағаннан кейін қоныс аударып, одан соң  / Аллаһ жолында! күрескен және сабыр еткендерге - содан  / бүліктен /  кейін де өте Кешірімді, ерекше Мейірімді."},{"id":761196,"resource_id":111,"text":"Ergasii Gooftaan kee isaan erga rakkifamanii booda godaananii, ergasii qabsaa’anii, obsaniif (araaramaa, rahmata godhaa dha); dhugumatti Gooftaan kee booda isheetii (rakkifamuutii) araaramaa, rahmata godhaadha."},{"id":767432,"resource_id":112,"text":"Sonra Rabbin, eziyete uğradıktan sonra hicret eden, cihad eden ve sabreden kimselere, Rabbin bundan sonra da çok mağfiret edendir, çok merhamet edendir."},{"id":842260,"resource_id":124,"text":"Sonra şüphesiz Rabbin, eziyet edildikten sonra hicret edip, ardından da sabrederek cihad edenlerin yardımcısıdır. Bütün bunlardan sonra Rabbin elbette çok bağışlayan, pek esirgeyendir. "},{"id":133161,"resource_id":25,"text":"Onima koji su se, nakon što su u iskušenje dovedeni pa nevjerovanje izjavili, iselili, pa se onda borili i strpljivi bili - Gospodar tvoj će, poslije toga, doista, oprostiti i milostiv biti"},{"id":742488,"resource_id":108,"text":"११०) अनि जुन मानिसहरूले कष्टहरू भोगेर आफ्नो वतन छाडे, अनि जिहाद गरे र स्थिर रहे, तिम्रो पालनकर्ता तिनीहरूलाई निःसन्देह यी (परीक्षाहरू) पश्चात क्षमादिने र दया गर्नेवाला छ ।"},{"id":261611,"resource_id":46,"text":"Eebahaase kuwa Hijrooday intii la fidmeeyey (la dhibay) ka dib markaas jahaaday oo samray (adkaystay) Eebahaana intaas ka dib waa u dambi dhaafe Naxariista."},{"id":1168607,"resource_id":213,"text":"তারপর যারা নির্যাতিত হওয়ার পর হিজরত করে, পরে জিহাদ করে এবং ধৈর্য ধারণ করে, নিশ্চয় আপনার রব এ সবের পর, তাদের প্রতি পরম ক্ষমাশীল, পরম দয়ালু।"},{"id":1199787,"resource_id":218,"text":"それから本当にあなたの主*は、試練に遭った後に移住*し、それから（アッラー*の道において）努力奮闘し、忍耐*した者たち¹に対して、－－本当にあなたの主*はーーその（悔悟の）後、実に赦し深いお方、慈愛深い*お方であられる。"},{"id":1206023,"resource_id":219,"text":"그러나 박해를 받으매 이주하여 성전 분투하고 인내하는 이 들에게 주님이 함께 하시나니 실 로 그 이후 주님의 관용과 은혜는 충만하심이라"},{"id":1259592,"resource_id":228,"text":"අනතුරු ව නියත වශයෙන්ම නුඹගේ පරමාධිපති ඔවුහු පරීක්ෂාවට ලක් කරනු ලැබූ පසුව නික්ම ගොස් (තම ජීවිත) කැප කොට ඉවසා දරා ගත්තවුනට ඉන්පසු ව ද නියත වශයෙන්ම නුඹගේ පරමාධිපති අති ක්ෂමාශීලීය. මහා කරුණා ගුණයෙන් යුක්තය."},{"id":1117932,"resource_id":199,"text":"Ciertamente, tu Señor será Indulgente y Misericordioso con quienes emigraron después de haber sufrido persecución, lucharon por Su causa y fueron pacientes (y constantes en su adoración a Al-lah)."},{"id":854732,"resource_id":126,"text":"Gospodar tvoj će onima koji se isele, nakon što su zlostavljani bili, pa se onda budu borili i sve strpljivo podnosili – Gospodar tvoj će im, poslije toga, doista, oprostiti i samilostan biti"},{"id":817317,"resource_id":120,"text":"এতেকে যিসকলে নিৰ্যাতিত হোৱাৰ পিছত হিজৰত কৰে, তাৰ পিছত জিহাদ কৰে আৰু ধৈৰ্য ধাৰণ কৰে, নিশ্চয় তোমাৰ ৰব্ব ইয়াৰ পিছত তেওঁলোকৰ প্ৰতি ক্ষমাশীল, পৰম দয়ালু।"},{"id":1215940,"resource_id":221,"text":"Rồi đối với những ai di cư đi tị nạn sau khi đã bị sách nhiễu rồi sau đó chiến đấu anh dũng và kiên nhẫn chịu đựng (mọi thử thách) thì quả thật Thượng Đế (Allah) của Ngươi (Muhammad), sau những biến cố đó, sẽ thật sự tha thứ và khoan dung (cho họ)."},{"id":1228412,"resource_id":223,"text":"Сипас Парвардигорат нисбат ба касоне, ки пас аз заҷр кашидан [аз озори мушрикон] ҳиҷрат карданд ва сипас ба ҷиҳод бархостанд ва шикебоӣ намуданд, Парвардигорат [нисбат ба онон] пас аз он [ҳама сахтиҳо], ҳатман, омурзандаи меҳрубон аст"},{"id":748724,"resource_id":109,"text":"然后，你的主对于被迫害之后迁居，然后奋斗，而且坚忍者，你的主在那之后确是至赦的，确是至慈的。"},{"id":1272061,"resource_id":230,"text":"[110] แต่แท้จริงพระเจ้าของเจ้านั้น สำหรับบรรดาผู้อพยพหลังจากถูกทดสอบแล้ว พวกเขาก็ต่อสู้ดิ้นรนและอดทน แท้จริงพระเจ้าของเจ้าหลังจากนั้น แน่นอนพระองค์เป็นผู้ทรงอภัย ผู้ทรงเมตตาเสมอ"},{"id":145861,"resource_id":27,"text":"Hierauf wird dein Herr zu denjenigen, die ausgewandert sind, nachdem sie der Versuchung ausgesetzt wurden, und sich hierauf abgemüht haben und standhaft gewesen sind - gewiß, dein Herr wird nach (all) diesem (zu ihnen) wahrlich Allvergebend und Barmherzig sein."},{"id":786138,"resource_id":115,"text":"Sa'an nan kuma lalle ne Ubangijinka ga waɗanda suka yi hijirã daga bãyan an fitine su, sa'an nan kuma suka yi jihãdi, kuma suka yi haƙuri, lalle ne Ubangijinka, daga bãyanta haƙĩƙa Mai gãfara ne, Mai jin ƙai."},{"id":848496,"resource_id":125,"text":"Lẹ́yìn náà, dájúdájú Olúwa rẹ - nípa àwọn tó gbé ìlú wọn jù sílẹ̀ lẹ́yìn tí àwọn aláìgbàgbọ́ ti kó ìfòòró bá wọn, lẹ́yìn náà, tí wọ́n jagun ẹ̀sìn, tí wọ́n sì ṣe sùúrù - dájúdájú Olúwa rẹ ni Aláforíjìn, Àṣàkẹ́-ọ̀run (fún wọn) lẹ́yìn (ìfòòró tí wọ́n rí lọ́dọ̀ àwọn aláìgbàgbọ́)."},{"id":1533976,"resource_id":819,"text":"پھر تیرا رب ان لوگوں کے ليے جنھوں نے آزمائش میں ڈالے جانے کے بعدہجرت کی، پھر جہاد کیا اور قائم رہے تو ان باتوں کے بعد بے شک تیرا رب بخشنے والا، مہربان ہے"},{"id":1540212,"resource_id":823,"text":"Surely, your Lord will be forgiving and merciful towards those who migrated after persecution and strove hard for the cause of God and remained steadfast."},{"id":1527740,"resource_id":771,"text":"ತರುವಾಯ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹವು ಪೀಡನೆಗೊಳಗಾದ ನಂತರ ಹಿಜ್‍ರಾ ಹೊರಟು ಆನಂತರ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಿದ ಮತ್ತು ಸಹನೆ ಪಾಲಿಸಿದವರಿಗೆ ಇರುವುದು. ಅದರ ನಂತರ ಖಂಡಿತ ನಿನ್ನ ಪ್ರಭುವು ಕ್ಷಮಾ ದಾನಿಯೂ ಅನುಗ್ರಹಿಯೂ ಆಗಿರುವನು."}]}]