[{"id":204,"verse_number":197,"verse_key":"2:197","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85071,"position":1,"audio_url":"wbw/002_197_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":31,"line_number":1,"text":"ﭑ","translation":{"text":"(For) the Hajj","language_name":"english"},"transliteration":{"text":"al-ḥaju","language_name":"english"}},{"id":85072,"position":2,"audio_url":"wbw/002_197_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":31,"line_number":1,"text":"ﭒ","translation":{"text":"(are) months","language_name":"english"},"transliteration":{"text":"ashhurun","language_name":"english"}},{"id":85073,"position":3,"audio_url":"wbw/002_197_003.mp3","char_type_name":"word","code_v1":"ﭓﭔ","page_number":31,"line_number":1,"text":"ﭓﭔ","translation":{"text":"well known","language_name":"english"},"transliteration":{"text":"maʿlūmātun","language_name":"english"}},{"id":85075,"position":4,"audio_url":"wbw/002_197_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":31,"line_number":1,"text":"ﭕ","translation":{"text":"then whoever","language_name":"english"},"transliteration":{"text":"faman","language_name":"english"}},{"id":85076,"position":5,"audio_url":"wbw/002_197_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":31,"line_number":1,"text":"ﭖ","translation":{"text":"undertakes","language_name":"english"},"transliteration":{"text":"faraḍa","language_name":"english"}},{"id":85077,"position":6,"audio_url":"wbw/002_197_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":31,"line_number":1,"text":"ﭗ","translation":{"text":"therein","language_name":"english"},"transliteration":{"text":"fīhinna","language_name":"english"}},{"id":85078,"position":7,"audio_url":"wbw/002_197_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":31,"line_number":1,"text":"ﭘ","translation":{"text":"the Hajj","language_name":"english"},"transliteration":{"text":"l-ḥaja","language_name":"english"}},{"id":85079,"position":8,"audio_url":"wbw/002_197_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":31,"line_number":1,"text":"ﭙ","translation":{"text":"then no","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":85080,"position":9,"audio_url":"wbw/002_197_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":31,"line_number":1,"text":"ﭚ","translation":{"text":"sexual relations","language_name":"english"},"transliteration":{"text":"rafatha","language_name":"english"}},{"id":85081,"position":10,"audio_url":"wbw/002_197_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":31,"line_number":2,"text":"ﭛ","translation":{"text":"and no","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":85082,"position":11,"audio_url":"wbw/002_197_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":31,"line_number":2,"text":"ﭜ","translation":{"text":"wickedness","language_name":"english"},"transliteration":{"text":"fusūqa","language_name":"english"}},{"id":85083,"position":12,"audio_url":"wbw/002_197_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":31,"line_number":2,"text":"ﭝ","translation":{"text":"and no","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":85084,"position":13,"audio_url":"wbw/002_197_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":31,"line_number":2,"text":"ﭞ","translation":{"text":"quarrelling","language_name":"english"},"transliteration":{"text":"jidāla","language_name":"english"}},{"id":85085,"position":14,"audio_url":"wbw/002_197_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":31,"line_number":2,"text":"ﭟ","translation":{"text":"during","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85086,"position":15,"audio_url":"wbw/002_197_016.mp3","char_type_name":"word","code_v1":"ﭠﭡ","page_number":31,"line_number":2,"text":"ﭠﭡ","translation":{"text":"the Hajj","language_name":"english"},"transliteration":{"text":"l-ḥaji","language_name":"english"}},{"id":85088,"position":16,"audio_url":"wbw/002_197_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":31,"line_number":2,"text":"ﭢ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":85089,"position":17,"audio_url":"wbw/002_197_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":31,"line_number":2,"text":"ﭣ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"tafʿalū","language_name":"english"}},{"id":85090,"position":18,"audio_url":"wbw/002_197_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":31,"line_number":2,"text":"ﭤ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85091,"position":19,"audio_url":"wbw/002_197_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":31,"line_number":2,"text":"ﭥ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayrin","language_name":"english"}},{"id":85092,"position":20,"audio_url":"wbw/002_197_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":31,"line_number":3,"text":"ﭦ","translation":{"text":"knows it","language_name":"english"},"transliteration":{"text":"yaʿlamhu","language_name":"english"}},{"id":85093,"position":21,"audio_url":"wbw/002_197_023.mp3","char_type_name":"word","code_v1":"ﭧﭨ","page_number":31,"line_number":3,"text":"ﭧﭨ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":85095,"position":22,"audio_url":"wbw/002_197_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":31,"line_number":3,"text":"ﭩ","translation":{"text":"And take provision","language_name":"english"},"transliteration":{"text":"watazawwadū","language_name":"english"}},{"id":85096,"position":23,"audio_url":"wbw/002_197_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":31,"line_number":3,"text":"ﭪ","translation":{"text":"(but) indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":85097,"position":24,"audio_url":"wbw/002_197_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":31,"line_number":3,"text":"ﭫ","translation":{"text":"(the) best","language_name":"english"},"transliteration":{"text":"khayra","language_name":"english"}},{"id":85098,"position":25,"audio_url":"wbw/002_197_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":31,"line_number":3,"text":"ﭬ","translation":{"text":"provision","language_name":"english"},"transliteration":{"text":"l-zādi","language_name":"english"}},{"id":85099,"position":26,"audio_url":"wbw/002_197_029.mp3","char_type_name":"word","code_v1":"ﭭﭮ","page_number":31,"line_number":3,"text":"ﭭﭮ","translation":{"text":"(is) righteousness","language_name":"english"},"transliteration":{"text":"l-taqwā","language_name":"english"}},{"id":85101,"position":27,"audio_url":"wbw/002_197_031.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":31,"line_number":3,"text":"ﭯ","translation":{"text":"And fear Me","language_name":"english"},"transliteration":{"text":"wa-ittaqūni","language_name":"english"}},{"id":85102,"position":28,"audio_url":"wbw/002_197_032.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":31,"line_number":4,"text":"ﭰ","translation":{"text":"O men","language_name":"english"},"transliteration":{"text":"yāulī","language_name":"english"}},{"id":85103,"position":29,"audio_url":"wbw/002_197_033.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":31,"line_number":4,"text":"ﭱ","translation":{"text":"(of) understanding","language_name":"english"},"transliteration":{"text":"l-albābi","language_name":"english"}},{"id":85104,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﭲ","page_number":31,"line_number":4,"text":"ﭲ","translation":{"text":"(197)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904161,"resource_id":131,"text":"˹Commitment to˺ pilgrimage is made in appointed months.<sup foot_note=76444>1</sup> Whoever commits to ˹performing˺ pilgrimage, let them stay away from intimate relations, foul language, and arguments during pilgrimage. Whatever good you do, Allah ˹fully˺ knows of it. Take ˹necessary˺ provisions ˹for the journey˺—surely the best provision is righteousness. And be mindful of Me, O  people of reason!"},{"id":997705,"resource_id":149,"text":"Pilgrimage is during specific months. So whoever decides to perform Pilgrimage, then there shall <span class=\"h\">never be intercourse nor ungodliness nor disputation<sup foot_note=\"79683\">1</sup> </span>during the Pilgrimage. And whatever good you<a class=\"sup\"><sup>pl </sup></a>do, Allah knows it. And take provisions, but the best provision is indeed mindfulness<i class=\"s\">(of God) </i>. And be mindful of Me<sup foot_note=\"79684\">2</sup>, O people of understanding."},{"id":97608,"resource_id":20,"text":"Ḥajj is [during] well-known months,<sup foot_note=196003>1</sup> so whoever has made ḥajj obligatory upon himself therein [by entering the state of iḥrām], there is [to be for him] no sexual relations and no disobedience and no disputing during ḥajj. And whatever good you do - Allāh knows it. And take provisions, but indeed, the best provision is fear of Allāh. And fear Me, O you of understanding."},{"id":1352836,"resource_id":171,"text":"The time of the Hajj is the well-known months, starting with the month of Shawwāl and ending on the 10th of Dhū Al-Ḥijjah. Sexual relations and things that lead to it are prohibited for any person who decides to perform the Hajj in these months once he enters the state of iḥrām. In addition, the prohibition of going against Allah by committing sins becomes even more emphasised at this time due to the sacredness of the time and place. The pilgrim may not quarrel with anyone: causing them to become angry and leading to a fight. If you do any good, Allah knows and will reward you for it. To perform the Hajj, take an adequate amount of food and drink, but remember that the best provision is being always mindful of Allah. O people of sound mind, fear Allah by fulfilling His instructions and avoiding His prohibitions."},{"id":1109889,"resource_id":167,"text":"The Hajj is (in) the months well-known. So whoever undertakes Hajj therein, then there is no obscenity, no sin and no quarrel in the Hajj. And whatever good you do, Allah shall know it. And take provisions along, for the merit of provision is to abstain (from asking). And fear Me, 0 men of understanding."},{"id":1451101,"resource_id":791,"text":"അറിയപ്പെട്ട മാസങ്ങളാണ് ഹജ്ജിന്റെ സമയം. ശവ്വാൽ മാസം മുതൽ ദുൽഹിജ്ജ 10 വരെയാകുന്നു അത്. ആ മാസങ്ങളിൽ ആരെങ്കിലും ഹജ്ജ് കർമ്മത്തിൽ പ്രവേശിച്ചാൽ പിന്നീട് സ്ത്രീ-പുരുഷ സംസർഗമോ അതിൻറെ ആമുഖങ്ങൾ പോലുമോ പാടുള്ളതല്ല. പാപങ്ങൾ ചെയ്ത് അല്ലാഹുവിനെ അനുസരിച്ചുള്ള ജീവിതത്തിൽ നിന്ന് പുറത്ത് കടക്കലും കടുത്ത നിഷിദ്ധമാകുന്നു. സ്ഥല കാല മഹത്വം കാരണമത്രെ അത്. ശണ്ഠയിലേക്കും കോപത്തിലേക്കുമെത്തുന്ന തർക്കവും നിഷിദ്ധമാകുന്നു. നിങ്ങൾ ഏതൊരു സൽപ്രവൃത്തി ചെയ്തിരുന്നാലും അല്ലാഹു അതറിയുന്നതാണ്. അതിനവൻ പ്രതിഫലം നൽകുകയും ചെയ്യും. ഹജ്ജ് നിർവ്വഹിക്കാൻ പോകുമ്പോൾ നിങ്ങൾക്കുവേണ്ട ഭക്ഷണവും പാനീയവും ഒരുക്കിപ്പോകുക. എന്നാൽ എല്ലാ കാര്യങ്ങളിലും നിങ്ങൾക്ക് വേണ്ട വിഭവങ്ങളിൽ ഏറ്റവും ഉത്തമമായത്അല്ലാഹുവിനെ സൂക്ഷിക്കലാകുന്നു.കേടുപറ്റാത്ത നല്ല ബുദ്ധിയുള്ളവരേ, എൻറെ കൽപ്പനകളനുസരിച്ചും വിരോധങ്ങൾ വെടിഞ്ഞും എന്നെ നിങ്ങൾ ഭയപ്പെടുക."},{"id":1469809,"resource_id":798,"text":"Hija jikwete myesi jakumanyika (jajili: Mfungomosi, Mfungopili ni Mfungotatu), sano mundu jwachanuye Hija mujele (myesiji) akatenda ni kuŵecheta ya nsese, kapena kunyosya (pakutenda yasambi), soni akasakangana mu Hijamo, soni iliyose yachintende ŵanganyammwe Allah chaimanye, ni jigalani poso (jakwana kuti nkapita nchiŵenda), nambo poso jambone nnope nioga (wakun'jogopa Allah), ni njogopagani Une E jenumanja ŵankwete lunda!"},{"id":1488517,"resource_id":790,"text":"হজ্জৰ কেইটামান প্ৰসিদ্ধ মাহ আছে। সেইটো শ্বাৱালৰ পৰা আৰম্ভ হয় আৰু জুলহিজ্জা মাহৰ ১০ তাৰিখে সমাপ্ত হয়। যিয়ে এই মাহবোৰত হজ্জৰ বাবে নিয়ত কৰি ইহৰাম বান্ধিব, সেই ব্যক্তিয়ে (ইহৰাম অৱস্থাত) পত্নীৰ লগত সহবাস আৰু ইয়াৰ লগত জড়িত কামসমূহ কৰিব নোৱাৰিব। আৰু তাৰ বাবে, সময় আৰু স্থানৰ সন্মানৰ কাৰণে, গুনাহত লিপ্ত হৈ আল্লাহৰ আনুগত্যৰ পৰা ওলাই যোৱাৰ পাপ আৰু বৃদ্ধি হব। এইদৰে এই দিনবোৰত এনেকুৱা বাদানুবাদ কৰাও হাৰাম যিটো ক্ৰোধ আৰু কাজিয়া সৃষ্টি কৰে। এতেকে তোমালোকে যি সত্কৰ্ম কৰিবা সেয়া আল্লাহে জানে আৰু তাৰ প্ৰতিদানো তেওঁ তোমালোকক প্ৰদান কৰিব। তথা তোমালোকে হজ্জ আদায় কৰা অৱস্থাত সেইবোৰ বস্তুৰ সহায় লোৱা যিবোৰ বস্তু তোমালোকৰ প্ৰয়োজন হয়, যেনে- খাদ্য সামগ্ৰী। লগতে জানি থোৱা! তোমালোকৰ সকলো বিষয়তে আটাইতকৈ সহায়ক হৈছে আল্লাহৰ তাক্বৱা বা ভয়। এতেকে হে সৎবুদ্ধিৰ অধিকাৰীসকল! মোৰ আদেশ পালন কৰি আৰু মই নিষেধ কৰা বস্তু পৰিত্যাগ কৰি, কেৱল মোকেই ভয় কৰা।"},{"id":1385523,"resource_id":176,"text":"Il periodo del Ħajj sono mesi stabiliti: Hanno inizio nel mese di Shawālشوال, e terminano con il decimo di Dhy'l-Ħijjeh: Chi ha deciso di compiere Al-Ħajj in questi mesi ed ha iniziato l'Iħrām, gli è vietato avere rapporti sessuali, compresi preliminari, ed è obbligatorio per lui rispettare la legge di Allāh e non commettere peccati, rispettando la sacralità del periodo e del luogo. Gli è vietato intrattenersi in discussioni che portano a rabbia e litigio; e Allāh è Consapevole di ogni bene che fate e vi ricompenserà per ciò. E aiutatevi a completare Al-Ħajj prendendo il cibo e le bevande di cui avete bisogno, e sappiate che la cosa che vi è più utile nei vostri affari è la devozione verso Allāh l'Altissimo.TemeteMi, sottomettendovi ai Miei ordini e rispettate i Miei divieti, voi che possedete menti sane."},{"id":1428182,"resource_id":183,"text":"巡礼はシャウワール月から始まり、ズル・ヒッジャ月に終わる、周知の期間である。誰であれ、巡礼の義務を果たそうとするなら、一度イフラームの状態に入った後、性的関係やそれにつながることは禁止される。それに加え、時と場所の不可侵性ゆえ、罪を犯すことによるアッラーへの反抗の禁止がここではさらに強調される。巡礼者は誰も怒らせたり喧嘩をしたりして争ってはならない。あなたが善行をするならば、アッラーはそれを知り、あなたに報いるだろう。巡礼を行うために、飲食など十分な量の糧を蓄えるのだ。しかし最良の糧とは、常にアッラーを意識し続けることである。健全な心を持つ者たちよ、アッラーの命令を守り、禁止を避けることによってかれを意識せよ。"},{"id":1370125,"resource_id":174,"text":"Waktu pelaksanaan ibadah haji ialah bulan-bulan yang dimaklumi, mulai dengan bulan Syawal dan berakhir pada sepuluh hari (pertama) di bulan Zulhijah. Siapa yang mewajibkan dirinya melaksanakan ibadah haji pada bulan-bulan tersebut dan melaksanakan ihram haji, maka ia dilarang bersetubuh dan melakukan hal-hal yang merupakan pengantar bersetubuh. Dia juga dilarang keras keluar dari ketaatan kepada Allah dengan melakukan perbuatan maksiat, demi menghormati keagungan waktu dan tempat tersebut. Dan ia juga dilarang melakukan perdebatan yang menjurus kepada kemarahan dan perseteruan. Perbuatan baik apapun yang kalian lakukan pasti diketahui oleh Allah untuk dibalasnya. Laksanakanlah ibadah haji seraya melengkapi diri dengan bekal makanan dan minuman yang kalian butuhkan. Dan ketahuilah bahwa sebaik-baik bekal dan dapat memperlancar semua urusanmu ialah ketakwaan kepada Allah. Maka takutlah kalian kepada-Ku dengan cara menjalankan perintah-perintah-Ku dan menjauhi larangan-larangan-Ku, wahai orang-orang yang berakal sehat."},{"id":1444865,"resource_id":796,"text":"ߡߊ߬ߓߊߕߏ ߦߋ߫ ߛߊ߲߬ߓߏߟߏ߲߫ ߡߊߟߐ߲ߣߍ߲ ߠߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߡߍ߲ ߓߊ߯ ߣߊߡߎ߲ߘߐߦߊ ߕߊ߬ ߏ߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߠߊ߫߸ ߗߍ߬ߣߌ߬ߡߛߏ߬ߦߊ߫ ߕߍ߫ ( ߏ߬ ߞߐ߫ )߸ ߔߊߟߊ߲ߞߊ߫ ߕߍ߫ ߸ ߥߦߐ߬ ߝߣߊ߫ ߘߏ߲߬ ߕߍ߫ ߡߊ߬ߓߊߕߏ ߘߐ߫، ߊߟߎ߫ ߓߊ߯ ߡߍ߲-ߍ-ߡߍ߲߫ ߞߍ߫ ߤߙߊ߫ ߘߐ߫ ߊߟߊ߫ ߦߴߏ߬ ߟߐ߲߫ ߠߊ߫߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߲ߘߊߕߊ߬ ߏ߬ ߘߐ߫ ߸ ߝߊ߲ߘߊ ߘߏ߲߬ ߘߐ߫ ߢߌ߬ߡߊ ߟߋ߬ ߝߊ߲ߕߊ߲ߞߊ ߘߌ߫، ߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߒߠߋ ߡߊ߬ ߟߋ߬ ߊߟߎ߬ ߤߊߞߟߌߡߊ ߟߎ߬"},{"id":1438629,"resource_id":776,"text":"El período de la Peregrinación Mayor corresponde a meses específicos, comenzando al inicio del mes de shawwal y culminando el décimo día del mes de dhu al-jiyya. Para quien decide realizar la Peregrinación Mayor durante estos meses e ingresa en el estado de Ihram, las relaciones íntimas y sus preliminares se vuelven ilícitas. Dada la santidad del lugar y el momento, les es también ilícito pecar desobedeciendo a Al‑lah así como envolverse en discusiones que puedan llevar a la ira y a la disputa. Todo acto de bien que hacen, Al‑lah lo conoce y los retribuye. Antes de comenzar la Peregrinación Mayor, hagan provisiones de aquello que puedan necesitar como bebida y alimentos, y sepan que la mejor de las provisiones, la que los ayuda en todos sus asuntos, es el temor a Al‑lah (at-taqwa). Témanme obedeciendo Mis órdenes y respetando Mis prohibiciones, gentes dotadas de razón."},{"id":1482281,"resource_id":782,"text":"Pelerinajul are loc în lunile cunoscute<sup foot_note=197984>1</sup>. Aceluia care s‑a decis să facă Pelerinajul în aceste luni îi sunt oprite în timpul Pelerinajului împreunarea cu muierea, nesupunerea şi cearta. Şi binele pe care îl faceţi, Allah îl ştie. Luaţi cu voi provizie, dar cea mai bună provizie este evlavia! Şi să fiţi cu frică de Mine, voi cei care aveţi minte!"},{"id":1507225,"resource_id":795,"text":"ߡߊ߬ߓߊߕߏ ߦߋ߫ ߛߊ߲߬ߓߏߟߏ߲߫ ߡߊߟߐ߲ߣߍ߲ ߠߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߡߍ߲ ߓߊ߯ ߣߊߡߎ߲ߘߐߦߊ ߕߊ߬ ߏ߬ ߟߎ߬ ߝߋ߲-ߋ-ߝߋ߲߫ ߠߊ߫ ߸ ߏ߬ ߞߊߣߊ߬ ߗߍ߬ߣߌ߬ߡߛߏ߬ߦߊ߫ ߞߍ߫ ߊ߬ ߞߊ߫ ߔߊߟߊ߲ߞߊ߫ ߞߍ߫ ߸ ߊ߬ ߞߊ߫ ߥߐ߬ߦߐ ߛߎ߯-ߎ-ߛߎ߯ ߞߍ߫ ߡߊ߬ߓߊߕߏ ߘߐ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߓߊ߯ ߤߙߊ ߡߍ߲ ߞߍ߫ ߸ ߊߟߊ߫ ߘߴߏ߬ ߟߐ߲߫ ، ߊߟߎ߫ ߝߊ߲ߘߊ߫ ߕߊ߬ ߸ ߝߊ߲ߘߊ ߘߐ߫ ߢߌ߬ߡߊ ߟߋ߬ ߝߊ߲ߕߊ߲ߞߊ ߘߌ߫ ، ߤߊ߲߫ ߸ ߊߟߎ߫ ߤߊߞߟߌߡߊ ߟߎ߬ ߦߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߒߠߋ ߡߊ߬ ߟߋ߫ ߘߋ߬."},{"id":1360253,"resource_id":172,"text":"Hac ibadetinin vakti bilinen aylar içindedir. Şevval ayında başlar ve zilhicce ayının onuncu günü son bulur. Her kim bu aylar içinde hac yapmayı kendine vacip kılar ve ihrama girerse, artık cinsel ilişki ve öncesinde olan ön sevişmeler ona haram olur. Ayrıca zamanın ve mekânın hürmetinden ötürü, bu kimse için orada günaha girerek Allah'ın itaatinden ayrılmasının haram olması da pekiştirilmiştir. Öfke ve husumete sebep olan tartışmalar da ona haramdır. Allah, yaptığınız bütün hayırları bilir ve bunların karşılığında sizi ödüllendirir. Haccı eda edebilmek için, ihtiyaç duyduğunuz yemek, içecek gibi şeyleri alarak hazırlanın. Şunu bilin ki; bütün işlerinizde yaptığınız en hayırlı hazırlık Allah Teâlâ korkusudur. Öyleyse ey aklı selim olanlar! Emirlerime uyarak ve yasaklarımdan sakınarak benden korkun."},{"id":395671,"resource_id":84,"text":"The Hajj is (to be performed in) the months that are well-known. So whoever undertakes Hajj in them, there should be no obscenity, no sin, no quarrel in the Hajj. Whatever good you do, Allah will know it. Take provisions along, for the merit of (having) provision is to abstain (from begging), and fear Me, O men of understanding!"},{"id":1380006,"resource_id":175,"text":"Vrijeme hadžskim obreda je u određenim poznatim mjesecima, koji počinju sa ševvalom a završavaju se sa prvom trećinom zulhidžeta. Ko sebe obaveže da obavi hadž u ovim mjesecima i otpočne obrede, zabranjeno mu je da čini ono što vodi spolnom odnosu, a pojačava se i zabrana činjenja grijeha kao i kazna za njih, zbog svetosti vremena i mjesta. Također, zabranjeno mu je da se upušta u raspravu koja uzrokuje srdžbu i sporove. Svako dobro koje uradite – Allah zna za njega, i nagradit će vas za to. Pomozite se u obavljanju hadža opskrbljivanjem potrepština: hrane i pića, i znajte da je najveća pomoć u svim vašim poslovima – bogobojaznost. Zato, bojte se Allaha primjenom Njegovih naredbi i klonjenjem onoga što je zabranio, o vi koji zdrave pameti imate."},{"id":1513461,"resource_id":785,"text":"(برای ادای) حج ماه‌های معلوم و معین است، پس هر که در آن ماهها ادای حج را بر خود فرض گرداند پس (بداند که) برای او جماع و گناه و جنگ و جدال در ایام حج جائز نیست (زیرا این‌ها منافی حج اند) و هر چه می‌کنید از کارهای نیک الله آن را می‌داند، و (در سفر حج با خود) توشه گیرید، و بهترین توشه پرهیزگاری است و از (عذاب) من بترسید ای صاحبان خرد."},{"id":1463573,"resource_id":792,"text":"ពេលវេលានៃការធ្វើធម្មយាត្រាហាជ្ជី គឺត្រូវបានគេដឹងយ៉ាងច្បាស់ ពោលគឺចាប់ផ្តើមពីខែស្ហាវវ៉ាល់(ខែទី១០នៃមូហាំម៉ាត់សករាជ) ហើយបញ្ចប់ទៅវិញនៅត្រឹមថ្ងៃទីដប់នៃខែហ្ស៊ុលហិជ្ជះ(ខែទី១២នៃមូហាំម៉ាត់សករាជ)។ ដូចនេះ ចំពោះអ្នកដែលមានកាតព្វកិច្ចត្រូវធ្វើហាជ្ជីនៅអំឡុងខែទាំងនេះ ហើយគេបានចូលកាន់តំណមអៀហរ៉មរួចហើយនោះ គឺរូបគេត្រូវបានហាមឃាត់មិនឱ្យរួមភេទ ស្តីដណ្តឹង រៀបការ និងហាមឃាត់មិនឲ្យចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះ តាមរយៈការធ្វើអំពើបាបកម្មនោះឡើយ ដោយសារតែភាពធំធេងនៃពេលវេលានិងទីកន្លែងនោះ។ ហើយគេហាមឃាត់លើរូបគេមិនឲ្យឈ្លោះប្រកែកគ្នាដែលបណ្តាលឲ្យមានការខឹងសម្បារ និងទំនាស់នឹងគ្នានោះឡើយ។ ហើយអំពើល្អដែលពួកអ្នកបានសាងនោះ ទ្រង់ពិតជាជ្រាបដឹងនិងផ្តល់ការតបស្នងដល់ពួកអ្នកវិញ។ ហើយចូរពួកអ្នកសុំជំនួយលើការអនុវត្តកាតព្វកិច្ចហាជ្ជីនេះ ដោយយកអ្វីដែលពួកអ្នកត្រូវការទៅជាមួយដូចជាអាហារ និងទឹកផឹកជាដើម តែពួកអ្នកត្រូវដឹងថា ជំនួយល្អបំផុតដែលអ្នកត្រូវសុំចំពោះគ្រប់កិច្ចការទាំងអស់របស់ពួកអ្នកនោះ គឺការកោតខ្លាចអល់ឡោះ។ ដូចនេះ ចូរពួកអ្នកកោតខ្លាចយើងដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់យើង និងជៀសវាងពីប្រការទាំងឡាយដែលយើងបានហាមឃាត់ ឱបណ្តាអ្នកដែលមានសតិបញ្ញាល្អត្រឹមត្រូវ។"},{"id":1432393,"resource_id":774,"text":"Umutambagiro mutagatifu wa Hija ukorwa mu mezi azwi. Bityo, uzaba yiyemeje kuyakoramo umutambagiro mutagatifu wa Hija, kirazira kuri we gukora imibonano mpuzabitsina, gukora ibyaha ndetse no kujya impaka mu mutambagiro mutagatifu wa Hija. N’icyiza mukoze Allah arakimenya. Kandi mutegure impamba, ariko mu by’ukuri impamba nziza ni ugutinya Allah. Ngaho nimuntinye, yemwe banyabwenge!"},{"id":1494753,"resource_id":779,"text":"Le pèlerinage se déroule en des mois déterminés<sup foot_note=204031>1</sup>. Quiconque s’impose d’accomplir le pèlerinage<sup foot_note=204032>2</sup> au cours de ces mois doit s’interdire tout rapport conjugal<sup foot_note=204033>3</sup>, tout péché et toute vaine dispute pendant la durée du pèlerinage. Et sachez qu’il n’est de bien que vous accomplissiez dont Allah n’ait connaissance. Emportez des provisions de route, mais sachez que le meilleur viatique est la crainte d’Allah. Craignez-Moi donc, vous qui êtes doués de raison !"},{"id":1409179,"resource_id":180,"text":"১৯৭. হজ্জের সময় হলো মূলতঃ গুটি কয়েক মাস। যা শাওয়াল মাসে শুরু হয়ে যিল-হজ্জের দশ তারিখে শেষ হয়। সুতরাং কেউ যদি এ মাসগুলোতে নিজের উপর হজ্জকে বাধ্যতামূলক করে নিয়ে ইহরাম বেঁধে ফেলে তাহলে তার জন্য স্ত্রী সহবাস ও তার আনুষঙ্গিক বিষয়গুলো নিষিদ্ধ। তেমনিভাবে তার জন্য সময় ও স্থানের গুরুত্বের দরুন আল্লাহর আনুগত্য থেকে বের হয়ে এসে যে কোন পাপে লিপ্ত হওয়া সমধিকভাবে নিষিদ্ধ। অনুরূপভাবে তার জন্য এমন তর্কও হারাম যা রাগ ও ঝগড়া পর্যন্ত পৌঁছিয়ে দেয়। তোমরা যে কল্যাণের কাজগুলো করো তা সবই আল্লাহ জানেন এবং তিনি তার প্রতিদান দিবেন। আর তোমরা হজ্জকর্ম আদায়ের জন্য নিজ ঘর থেকে প্রয়োজনীয় খাদ্য-পানীয় নিয়ে বের হবে। জেনে রাখো, তোমাদের যে কোন কাজের সর্বোত্তম প্রেরণা হলো একমাত্র আল্লাহভীরুতা। তাই হে সুস্থ বিবেকবানরা! তোমরা আমার আদেশ-নিষেধ মানার মাধ্যমে আমাকেই ভয় করো।"},{"id":1388828,"resource_id":177,"text":"Thời gian hành hương Hajj đã được qui định rõ ràng. Nó bắt đầu từ tháng Shauwal (tháng 10) đến ngày mồng mười tháng Zdul-Hijjah (tháng 12) theo niên lịch Islam. Ai bắt bản thân mình hành hương trong những tháng này và đã định tâm vào tình trạng Ehram thì y không được phép có các hành động mơn trớn và quan hệ tình dục với vợ của mình, không được phép làm điều tội lỗi nhằm tôn trọng thời gian và không gian thiêng liêng, và y không được phép tranh cãi dẫn đến xung đột do tức giận và nóng nảy. Và tất cả điều tốt đẹp mà các ngươi đã làm thì Allah đều biết rất rõ và Ngài sẽ ban thưởng đầy đủ cho các ngươi. Các ngươi hãy chuẩn bị hành trang như lương thực và các vật dụng cần thiết khác cho chuyến hành hương Hajj, tuy nhiên thứ tốt nhất để các ngươi chuẩn bị cho hành trang của mình chính là lòng Taqwa (ngay chính, kính sợ) Allah. Vì vậy, các ngươi hãy sợ TA mà tuân thủ đúng mọi mệnh lệnh của TA và hãy tránh xa mọi điều TA đã cấm, hỡi đám người có tâm trí lành mạnh."},{"id":1368044,"resource_id":173,"text":"La période du Grand Pèlerinage correspond à des mois déterminés, commençant du début du mois de Chawwâl (chawwâlu) et se terminant le dixième jour du mois de Dhû al-Ħijjah (dhu l-ħijjah(ħijjati)). Quiconque décide d’accomplir le Grand Pèlerinage durant ces mois et se sacralise, les rapports intimes et leurs préliminaires deviennent alors illicites pour lui. Il lui est également illicite, en raison de la sainteté du lieu et du moment, de désobéir à Allah en commettant des péchés tout comme il lui est illicite de s’engager dans une polémique qui mène à une colère et à une dispute. Tout ce que vous faites de bien, Allah le connaît et vous rétribue en échange. Aidez-vous afin d’accomplir le Grand Pèlerinage en constituant des réserves de ce dont vous avez besoins comme nourriture et boisson et sachez que la meilleur des provisions, celle qui vous aide dans toutes vos affaires, est la crainte d’Allah (`at-taqwâ). Craignez-moi donc en obéissant à Mes ordres et en délaissant Mes interdits, ô vous qui êtes doués d’une raison saine."},{"id":1395045,"resource_id":178,"text":"Время совершение хаджа - это хорошо известные месяцы, начиная с месяца «Шавваль», заканчивая десятым числом месяца «Зуль – хиджа». Тому, кто обязывается совершить хадж в эти месяцы и вступит в ихрам, запрещено вступать в половую близость и следует избегать всего, что вызывает половое возбуждение. В период наступления времени хаджа и умры, а также учитывая нахождение паломника в святых местах, любое совершение грехов и уклонение от повиновения Аллаху усиливает их тяжесть.  Также [паломнику], запрещается препирательство, приводящее к гневу и вражде, а добро, которое вы совершаете, Аллаху известно лучше, и Он воздаст вам за все. При выполнении обрядов хаджа употребляйте необходимое количество еды и питья, и знайте, что лучшее, чем вы руководствуетесь во всех своих делах - это богобоязненность. Бойтесь Меня, выполняя Мои приказы и остерегаясь Моих запретов, о обладатели здравомыслия!"},{"id":1422781,"resource_id":182,"text":"朝觐的月份，是几个可知的月份。从伊历十月开始，截止于伊历十二月十日。凡在这几个月内决计朝觐并受戒之人，应戒除交合和性行为。特别强调的是，禁止做一切有违真主命令之事。伟大的时间、伟大的地点应戒除可以导致恼怒和争辩的争吵。你们所行的善功，真主都是知道并会加以奖赏的。你们带上你们所需的食物和饮料来完成你们的朝觐，须知，你们在各种事务中，向真主寻求相助的最好方式，就是敬畏真主。有理智的人们啊！你们以遵循真主的命令、放弃真主的禁令来敬畏真主吧！"},{"id":1403574,"resource_id":179,"text":"Ang panahon ng ḥajj ay mga buwang nalalaman. Nagsisimula ito sa buwan ng Shawwāl at nagwawakas sa ikasampu ng Dhulḥijjah. Kaya ang sinumang nagsatungkulin sa sarili niya ng ḥajj sa mga buwang ito at nagsagawa ng iḥrām dito ay naging bawal sa kanya ang pagtatalik at ang mga paunang gawain nito. Nabibigyang-diin sa panig niya ang pagkabawal sa paglabas sa pagtalima kay Allāh sa pamamagitan ng paggawa ng mga pagsuway dala ng kadakilaan ng panahon at pook. Ipinagbabawal sa kanya ang pakikipagtalong nagpapahantong sa galit at alitan. Ang anumang ginagawa ninyo na kabutihan ay nakaaalam nito si Allāh kaya gaganti Siya sa inyo roon. Magpatulong kayo sa pagsasagawa ng ḥajj sa pamamagitan ng pagkuha ng kakailanganin ninyo na pagkain at inumin. Alamin ninyo na ang pinakamabuti sa pinagpapatulungan ninyo sa lahat ng mga pumapatungkol sa inyo ay ang pangingilag sa pagkakasala kay Allāh – pagkataas-taas Siya. Kaya matakot kayo kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga ipinagbabawal Niya, O mga may matinong pang-unawa."},{"id":1415592,"resource_id":181,"text":"زمان ادای حج، ماه‌های مشخصی است که از ماه شوال آغاز می‌شود و با دهم ماه ذوالحجه پایان می‌یابد، پس هرکس حج در این ماه‌ها را بر خود واجب گردانَد و احرام حج ببندد، به‌سبب بزرگی زمان و مکان، هم‌بستری و مقدمات آن بر او حرام می‌شود، و حرمت خروج از طاعت الله با ارتکاب گناهان در حقش تشدید می‌گردد، و جدال منجر به خشم و دشمنی بر او حرام می‌شود؛ و هر خیری را که انجام می‌دهید الله آن را می‌داند و پاداش آن را به شما می‌دهد. برای ادای حج از اقلام مورد نیاز خوردنی و نوشیدنی کمک بگیرید و بدانید بهترین چیزی‌که در تمام امورتان از آن یاری می‌گیرید، تقوای الله متعال است؛ پس ای صاحبان عقل سلیم، با اجرای اوامر و ترک نواهی من، از من بترسید."},{"id":78880,"resource_id":17,"text":"The Pilgrimage is (in) months well-known; so, whoever ordains (upon himself) the Pilgrimage in them, then there shall be no lying with (womenfolk), nor evident immorality, nor disputing in the Pilgrimage. And whatever charity you perform, Allah knows it. And sustain yourselves; so, the most charitable sustenance is piety; and be pious to Me, O (you) endowed with intellects!"},{"id":401907,"resource_id":85,"text":"The pilgrimage takes place during the prescribed months. There should be no indecent speech, misbehaviour, or quarrelling for anyone undertaking the pilgrimage- whatever good you do, God is well aware of it. Provide well for yourselves: the best provision is to be mindful of God- always be mindful of Me, you who have understanding-"},{"id":1338555,"resource_id":95,"text":"The months of Hajj are well known. Whoever intends to perform Pilgrimage in these months shall abstain from sensual indulgence,<sup foot_note=\"177220\">1</sup> wicked conduct<sup foot_note=\"177221\">2</sup> and quarrelling;<sup foot_note=\"177222\">3</sup> and whatever good you do, Allah knows it. Take your provisions for the Pilgrimage; but, in truth, the best provision is piety. Men of understanding, beware of disobeying Me.<sup foot_note=\"177223\">4</sup>"},{"id":331639,"resource_id":57,"text":"Alhajju ashhurun maAAloomatunfaman farada feehinna alhajja fala rafathawala fusooqa wala jidala fee alhajjiwama tafAAaloo min khayrin yaAAlamhu Allahuwatazawwadoo fa-inna khayra azzadi attaqwawattaqooni ya olee al-albab"},{"id":91377,"resource_id":19,"text":"The pilgrimage is (in) the well-known months, and whoever is minded to perform the pilgrimage therein (let him remember that) there is (to be) no lewdness nor abuse nor angry conversation on the pilgrimage. And whatsoever good ye do Allah knoweth it. So make provision for yourselves (Hereafter); for the best provision is to ward off evil. Therefore keep your duty unto Me, O men of understanding."},{"id":110071,"resource_id":22,"text":"For Hajj are the months well known. If any one undertakes that duty therein, Let there be no obscenity, nor wickedness, nor wrangling in the Hajj. And whatever good ye do, (be sure) Allah knoweth it. And take a provision (With you) for the journey, but the best of provisions is right conduct. So fear Me, o ye that are wise."},{"id":1128597,"resource_id":206,"text":"The pilgrimage is in known months. Whoever commits himself to perform the pilgrimage, there should be no intimacy, foul language, and arguments during pilgrimage. Whatever good you do, Allah is aware of it. And take provisions for the journey, but the best provision is righteousness. So fear Me, O people of understanding."},{"id":1134833,"resource_id":207,"text":"Pilgrimage falls during specific months. Anyone who undertakes the Pilgrimage during them should not indulge in amorous intercourse, nor any immorality nor wrangling during the Pilgrimage, Allah (God) knows about any good you may do. Make provision; yet the best provision is righteousness. Heed me, those who are prudent!"},{"id":1122361,"resource_id":203,"text":" The Hajj (pilgrimage) is (in) the well-known (lunar year) months (i.e. the 10th month, the 11th month and the first ten days of the 12th month of the Islâmic calendar, i.e. two months and ten days). So whosoever intends to perform Hajj<sup foot_note=154371>1</sup> therein (by assuming Ihrâm), then he should not have sexual relations (with his wife), nor commit sin, nor dispute unjustly during the Hajj. And whatever good you do, (be sure) Allâh knows it. And take a provision (with you) for the journey, but the best provision is At-Taqwa (piety, righteousness). So fear Me, O men of understanding!"},{"id":1078709,"resource_id":156,"text":"حج کے مہینے سب کو معلوم ہیں ۔ جو شخص ان مقرر مہینوں میں حج کی نیت کرے اسے خبردار رہنا چاہئے کہ حج کے دوران میں اس سے کوئی شہوانی فعل ، کوئی بدفعلی ، کوئی لڑائی جھگڑے کی بات سرزد نہ ہو اور جو نیک کام تم کروگے وہ اللہ کے علم میں ہوگا۔ سفر حج کے لئے زاد راہ ساتھ لے جاؤ اور سب سے بہتر زاد راہ پرہیزگاری ہے ۔ پس اے ہوشمندو ، میری نافرمانی سے پرہیز کرو"},{"id":1344812,"resource_id":97,"text":"حج کے مہینے سب کو معلوم ہیں۔ جو شخص ان مقرر مہینوں میں حج کی نیّت کرے، اُسے خبردار رہنا چاہیے کہ حج کے دوران میں اس سے کوئی شہوانی فعل<sup foot_note=\"183153\">1</sup> ، کوئی بدعملی،<sup foot_note=\"183154\">2</sup>کوئی لڑائی جھگڑے کی بات<sup foot_note=\"183155\">3</sup> سرزد نہ ہو۔ اور جو نیک کام تم کرو گے ، وہ اللہ کے علم میں ہوگا۔ سفرِحج کے لیے زادِ راہ ساتھ لے جاوٴ۔ اور سب سے بہتر زادِراہ پرہیزگاری ہے۔ پس اے ہوشمندو ! میری نافرمانی سے پرہیزکرو۔<sup foot_note=\"183156\">4</sup>"},{"id":1301434,"resource_id":234,"text":"حج کے مہینے (معین ہیں جو) معلوم ہیں تو شخص ان مہینوں میں حج کی نیت کرلے تو حج (کے دنوں) میں نہ عورتوں سے اختلاط کرے نہ کوئی برا کام کرے نہ کسی سے جھگڑے۔ اور جو نیک کام تم کرو گے وہ خدا کو معلوم ہوجائے گا اور زاد راہ (یعنی رستے کا خرچ) ساتھ لے جاؤ کیونکہ بہتر (فائدہ) زاد راہ (کا) پرہیزگاری ہے اور اے اہل عقل مجھ سے ڈرتے رہو"},{"id":1084945,"resource_id":158,"text":"حج کے معلوم مہینے ہیں تو جس نے اپنے اوپر لازم کرلیا ان مہینوں میں حج کو تو (اس کو خبردار رہنا چاہیے کہ) دورانِ حج نہ تو شہوت کی کوئی بات کرنی ہے نہ فسق و فجور کی اور نہ لڑائی جھگڑے کی اور نیکی کے جو کام بھی تم کرو گے اللہ اس کو جانتا ہے اور زاد راہ ساتھ لے لیا کرو یقیناً بہترین زاد راہ تقویٰ ہے اور میرا ہی تقویٰ اختیار کرو اے ہوش مندو !"},{"id":1003941,"resource_id":151,"text":"حج کے چند مہینے ہیں معلوم <sup foot_note=81923>1</sup> پھر جس نے لازم کر لیا ان میں حج تو بے حجاب ہونا جائز نہیں عورت سے اور نہ گناہ کرنا اور نہ جھگڑا کرنا حج کے زمانہ میں اور جو کچھ تم کرتے ہو نیکی اللہ اس کو جانتا ہے <sup foot_note=81924>2</sup> اور زاد راہ لے لیا کرو کہ بیشک بہتر فائدہ زاد راہ کا بچنا ہے سوال سے اور مجھ سے ڈرتے رہو اے عقلمندو <sup foot_note=81925>3</sup>"},{"id":314503,"resource_id":54,"text":"حج کے مہینے مقرر ہیں<sup foot_note=161039>1</sup> اس لئے جو شخص ان میں حج ﻻزم کرلے وه اپنی بیوی سے میل ملاپ کرنے، گناه کرنے اور لڑائی جھگڑے کرنے سے بچتا رہے<sup foot_note=161040>2</sup>، تم جو نیکی کرو گے اس سے اللہ تعالیٰ باخبر ہے اور اپنے ساتھ سفر خرچ لے لیا کرو، سب سے بہتر توشہ اللہ تعالیٰ کا ڈر ہے<sup foot_note=161041>3</sup> اور اے عقلمندو! مجھ سے ڈرتے رہا کرو۔"},{"id":215477,"resource_id":39,"text":"(Masa untuk mengerjakan ibadat) Haji itu ialah beberapa bulan yang termaklum. Oleh yang demikian sesiapa yang telah mewajibkan dirinya (dengan niat mengerjakan) ibadat Haji itu, maka tidak boleh mencampuri isteri, dan tidak boleh membuat maksiat, dan tidak boleh bertengkar, dalam masa mengerjakan ibadat Haji. Dan apa jua kebaikan yang kamu kerjakan adalah diketahui oleh Allah; dan hendaklah kamu membawa bekal dengan cukupnya kerana sesungguhnya sebaik-baik bekal itu ialah memelihara diri (dari keaiban meminta sedekah); dan bertaqwalah kepadaKu wahai orang-orang yang berakal (yang dapat memikir dan memahaminya)."},{"id":1307670,"resource_id":235,"text":"De Haddj is in de\" bekende (maan)maanden. Iedereen die zich voorgenomen heeft om de Hadj te verrichten, zal geen geslachtsgemeenschap hebben, noch een zonde begaan, noch vijandigheid bejegenen tijdens de Haddj. En van al het goede dat je doet, (zeer zeker) heeft Allah daar weet van. En neem proviand mee voor de reis; de beste proviand is godvrezende vroomheid. Vrees Mij dus, o mensen met (gezond) verstand!"},{"id":929105,"resource_id":136,"text":"Le pèlerinage se fait pendant des mois bien connus. Que celui qui entreprend de le faire (sache ceci) : point de rapports sexuels, point de débauche, point de dispute pendant le Hajj. Quelque bien que vous fassiez, Allah certes le Sait. Prenez avec vous un viatique sachant que le meilleur viatique est la piété, et craignez-Moi, ô vous qui avez l’esprit sagace !"},{"id":859161,"resource_id":127,"text":"Ҳаж маълум ойлардир. Кимки уларда ўзига ҳажни фарз қилса, ҳажда шаҳвоний нарсалар, фисқ ва жанжал йўқдир. Нима яхшилик қилсангиз, Аллоҳ уни биладир. Озуқа олинг, энг яхши озуқа тақводир. Менга тақво қилинг, эй, ақл эгалари!<sup foot_note=47196>1</sup>"},{"id":916633,"resource_id":134,"text":"(Musim) haji adalah beberapa bulan yang dimaklumi <sup foot_note=209891>1</sup>, barang siapa yang menetapkan niatnya dalam bulan itu akan mengerjakan haji, maka tidak boleh rafaṡ <sup foot_note=209892>2</sup>, berbuat fasik dan berbantah-bantahan di dalam masa mengerjakan haji.  Dan apa yang kamu kerjakan berupa kebaikan, niscaya Allah mengetahuinya.  Berbekallah, dan sesungguhnya sebaik-baik bekal adalah takwa <sup foot_note=209893>3</sup>, dan bertakwalah kepada-Ku hai orang-orang yang berakal."},{"id":190680,"resource_id":35,"text":"巡礼（の時期）は周知の数月である。それでその間に巡礼の務めを果たそうと決心した者は，巡礼中，猥褻な行いや不道徳な行いを慎しみ，また論争してはならない。あなたがたの行う善いことを，アッラーは知っておられる。旅の準備をしなさい。だが最も優れた準備は篤信の念である。あなたがた思慮ある者よ，われを畏れなさい。"},{"id":803038,"resource_id":118,"text":" (وخت د احرام د) حج څو معلومې میاشتې دي، نو چا چې په دې (میاشتو) كې (په ځان باندې) حج فرض كړ، نو په حج كې نه له ښځو سره د شهوت خبرې كول شته او نه (د الله) نافرماني او نه جګړه او تاسو چې  څه نېكي كوئ، الله پر هغې پوهېږي، او توښه واخلئ، پس یقینًا بهترینه توښه تقویٰ ده، اى د صفا عقل خاوندانو! له ما نه وېرېږئ"},{"id":315269,"resource_id":55,"text":"Haj ma'lum oylardir. Kimki ularda o`ziga hajni farz qilsa, hajda shahvoniy narsalar, fisq va janjal yo`qdir. Nima yaxshilik qilsangiz, Alloh uni biladir. Ozuqa oling, eng yaxshi ozuqa taqvodir. Menga taqvo qiling, ey, aql egalari!<sup foot_note=\"170643\">1</sup>"},{"id":922869,"resource_id":135,"text":"[موسمِ] حج ماه‌های مشخصی است [از آغاز شوال تا دهم ذیحجه]؛ پس کسی‌ که در این ماه‌ها حج را [بر خود] واجب گردانَد، [باید بداند که] در حج، آمیزش جنسی و [ارتکابِ] گناه و درگیری [و جدال، روا] نیست؛ و هر کار نیکی که انجام دهید، الله آن را می‌داند؛ و [خوراک و پوشاک مورد نیاز حج را برای خود فراهم کنید و] توشه برگیرید [ولی به یاد داشته باشید که] به راستی، بهترین توشه، پرهیزگاری است؛ و ای خردمندان، از من پروا کنید."},{"id":1153541,"resource_id":210,"text":"Hac bilinen aylardadır. Kim bu aylarda niyet ederek hacca başlarsa bilmelidir ki, hacda hanımlarınıza yaklaşmak, günah işlemek ve tartışmak yasaktır. Allah yaptığınız bütün iyilikleri bilir. Sizler yol azığınızı hazırlayın. Şüphesiz azığın en hayırlısı takvadır. Ey akıl sahipleri! Benden korkun."},{"id":827982,"resource_id":122,"text":"ह़ज के महीने प्रसिध्द हैं,  जो व्यक्ति इनमें ह़ज का निश्चय कर ले, तो (ह़ज के बीच) काम वासना तथा अवज्ञा और झगड़े की बातें न करे तथा तुम जो भी अच्छे कर्म करोगे,  उसका ज्ञान अल्लाह को हो जायेगा और अपने लिए पाथेय बना लो, उत्तम पाथेय अल्लाह की आज्ञाकारिता है तथा हे समझ वालो! मुझी से डरो।"},{"id":182627,"resource_id":33,"text":"(Musim) haji itu (pada) bulan-bulan yang telah dimaklumi.<sup foot_note=135021>1</sup> Barang siapa mengerjakan (ibadah) haji dalam (bulan-bulan) itu, maka janganlah dia berkata jorok (rafaṡ),<sup foot_note=135022>2</sup> berbuat maksiat dan bertengkar dalam (melakukan ibadah) haji. Segala yang baik yang kamu kerjakan, Allah mengetahuinya. Bawalah bekal, karena sesungguhnya sebaik-baik bekal adalah takwa. Dan bertakwalah kepada-Ku Wahai orang-orang yang mempunyai akal sehat!"},{"id":1264021,"resource_id":229,"text":"ஹஜ்ஜு அறியப்பட்ட மாதங்களாகும். ஆகவே, அவற்றில் எவர் ஹஜ்ஜை தம் மீது கடமையாக்கினாரோ (அவருக்கு) ஹஜ்ஜில் தாம்பத்திய உறவு அறவே (அனுமதி) இல்லை; தீச்சொல் பேசுதல் அறவே இல்லை; தர்க்கம் அறவே இல்லை. நீங்கள் நன்மையில் எதைச் செய்தாலும் அல்லாஹ் அதை அறிவான். கட்டுச் சாதத்தை எடுத்துக் கொள்ளுங்கள். நிச்சயமாகக் கட்டுச் சாதத்தில் மிகச் சிறந்தது அல்லாஹ்வை அஞ்சுவதுதான். அறிவாளிகளே! நீங்கள் என்னை அஞ்சுங்கள்."},{"id":947816,"resource_id":139,"text":"Ҳаҷ дар моҳҳои муъайянест. Яъне, шаввол, зулқаъда, ва даҳаи аввали зулҳиҷҷа. Пас ҳар киро ҳаҷ воҷиб гардид, дар он моҳҳо, ин фаризаро адо кунад, пас бояд дар вақти ҳаҷ ҷимоъ<sup foot_note=151353>1</sup> накунад ва фисқе аз ӯ сар назанад ва хусумат накунад. Ва берун омаданаш аз тоъати Аллоҳ ҳаром ва бо ҳам муноқиша карданаш ба ғазаб ва кароҳият меанҷомад. Ҳар кори неке анҷом медиҳед, Аллоҳ аз он огоҳ аст. Ҳар якеро бар амалаш ҷазои кофӣ медиҳад. Ва барои нафси хеш тӯша кунед,<sup foot_note=151354>2</sup> ки беҳтарини тӯшаҳо парҳезгорист. Эй соҳибхирадмандон, аз Ман битарсед!"},{"id":1091181,"resource_id":161,"text":"হাজ্জ হয় কয়েকটি নির্দিষ্ট মাসে, অতঃপর এ মাসগুলোতে যে কেউ হাজ্জ করার মনস্থ করবে, তার জন্য হাজ্জের মধ্যে স্ত্রী সম্ভোগ, অন্যায় আচরণ ও ঝগড়া-বিবাদ বৈধ নয় এবং তোমরা যে কোন সৎ কাজই কর, আল্লাহ তা জানেন এবং তোমরা পাথেয়ের ব্যবস্থা করবে আর তাক্বওয়াই শ্রেষ্ঠ পাথেয়। হে জ্ঞানী সমাজ! আমাকেই ভয় করতে থাক।"},{"id":1103653,"resource_id":163,"text":"হাজ্জের মাসগুলি সুবিদিত। কেহ যদি ঐ মাসগুলির মধ্যে হাজ্জের সংকল্প করে তাহলে সে হাজ্জের সময়ে সহবাস, দুস্কার্য ও কলহ করতে পারবেনা এবং তোমরা যে কোন সৎ কাজ করনা কেন আল্লাহ তা জ্ঞাত আছেন। আর তোমরা তোমাদের সাথে পাথেয় নিয়ে নাও। বস্ত্ততঃ উৎকৃষ্ট পাথেয় হচ্ছে তাকওয়া বা আত্মসংযম। সুতরাং হে জ্ঞানবানগণ! আমাকে ভয় কর।"},{"id":1097417,"resource_id":162,"text":"হজের সময় নির্দিষ্ট মাসসমূহ। অতএব এই মাসসমূহে যে নিজের উপর হজ আরোপ করে নিল, তার জন্য হজে অশ্লীল ও পাপ কাজ এবং ঝগড়া-বিবাদ বৈধ নয়। আর তোমরা ভাল কাজের যা কর, আল্লাহ তা জানেন এবং পাথেয় গ্রহণ কর। নিশ্চয় উত্তম পাথেয় তাকওয়া। আর হে বিবেক সম্পন্নগণ, তোমরা আমাকে ভয় কর।"},{"id":1295198,"resource_id":153,"text":"Il Pellegrinaggio avviene nei mesi ben noti  <a class=f><sup foot_note=156163>1</sup></a> . Chi decide di assolverlo, si astenga dai rapporti sessuali, dalla perversità e dai litigi durante il Pellegrinaggio. Allah conosce il bene che fate. Fate provviste  <a class=f><sup foot_note=156164>2</sup></a> , ma la provvista migliore è il timor di Allah, e temete Me, voi che siete dotati di intelletto."},{"id":972761,"resource_id":143,"text":"(کاتی) حەج لەچەند مانگێکی دیاری کراودایە ئەمجا ھەرکەسێک لەم مانگانەدا حەجی لەسەر خۆی پێویست کرد بائیتر نەچێتە لای ژن وە بەدکاری نەکات وە دەمەقاڵێ نەکات لەحەجدا وە ھەرچی بکەن لەچاکە خوا پێ ی دەزانێ وە توێشوو (ی پارێزکاری) و لەخواترسان ھەڵبگرن کەباشترین توێشوو لەخوا ترسانە وە لەمن بترسن ئەی ھۆشمەندان"},{"id":1159777,"resource_id":211,"text":"Ang ḥajj ay [nasa] mga buwang nalalaman. Kaya ang sinumang nag-obliga [sa sarili] sa mga ito ng ḥajj ay walang pagtatalik, walang mga kasuwailan, at walang pakikipagtalo sa ḥajj. Ang anumang ginagawa ninyo na kabutihan ay nakaaalam nito si Allāh. Magbaon kayo, at tunay na ang pinakamabuting baon ay ang pangingilag magkasala. Mangilag kayong magkasala sa Akin, O mga may isip."},{"id":1173036,"resource_id":214,"text":"Hadž je u poznatim mjesecima, pa onaj ko se obaveže u toku njih obaviti hadž ne može imati intimni odnos, nikakve grijehe činiti, niti se prepirati u toku hadža. A za dobro koje učinite Allah zna. Za put se opskrbite, a najbolja je opskrba bogobojaznost! I Mene se bojte – vi, razumom obdareni!"},{"id":1191744,"resource_id":217,"text":"Хаджж — у відомі місяці. І хто вирішив здійснити хаджж, той нехай не входить до жінок, нехай не чинить гріха та нехай не сперечається під час хаджжу. Аллаг знає про те добро, яке чините ви. Запасайтеся ж у дорогу, воістину, найкращий запас — це богобоязливість. Тож будьте богобоязливими, о ви, обдаровані розумом"},{"id":1210452,"resource_id":220,"text":"Việc hành hương Hajj chỉ (được thực hiện) trong những tháng nhất định. Cho nên, ai thực hiện cuộc hành hương Hajj thì chớ dâm dục, chớ làm điều tội lỗi cũng như chớ cãi vã trong suốt thời gian hành hương. Và bất cứ việc tốt đẹp nào mà các ngươi làm, Allah đều biết rõ (Ngài sẽ ghi nhận tất cả). Và các ngươi hãy mang theo lương thực (cho chuyến đi) nhưng lương thực tốt nhất chính là Taqwa (sự ngay chính, ngoan đạo và sợ Allah). Bởi thế, các ngươi hãy Taqwa đối với TA hỡi những người hiểu biết!"},{"id":1220369,"resource_id":222,"text":"Хаж (шәууал, зылқағда және зылхажжаның онына дейінгі) белгілі айлар. Кім ол айларда (ыхрам байланып) міндеттенсе, хаж кезінде әйелге жақындасу, кінә істеу және жанжал жоқ. Әй ақыл иелері! Ненедей хайыр істесеңдер, Алла оны біледі. Және азық алыңдар. Негізінде азықтың жақсысы тақуалық. «Әй ақыл иелері! Менен ғана қорқыңдар.»"},{"id":1232841,"resource_id":224,"text":"ഹജ്ജ് കാലം അറിയപ്പെട്ട മാസങ്ങളാകുന്നു. ആ മാസങ്ങളില്‍ ആരെങ്കിലും ഹജ്ജ് കര്‍മ്മത്തില്‍ പ്രവേശിച്ചാല്‍ പിന്നീട് സ്ത്രീ-പുരുഷ സംസര്‍ഗമോ ദുര്‍വൃത്തിയോ വഴക്കോ ഹജ്ജിനിടയില്‍ പാടുള്ളതല്ല. നിങ്ങള്‍ ഏതൊരു സല്‍പ്രവൃത്തി ചെയ്തിരുന്നാലും അല്ലാഹു അതറിയുന്നതാണ്‌. (ഹജ്ജിനു പോകുമ്പോള്‍) നിങ്ങള്‍ യാത്രയ്ക്കുവേണ്ട വിഭവങ്ങള്‍ ഒരുക്കിപ്പോകുക. എന്നാല്‍ യാത്രയ്ക്കു വേണ്ട വിഭവങ്ങളില്‍ ഏറ്റവും ഉത്തമമായത് സൂക്ഷ്മതയാകുന്നു. ബുദ്ധിശാലികളേ, നിങ്ങളെന്നെ സൂക്ഷിച്ച് ജീവിക്കുക."},{"id":1239077,"resource_id":225,"text":"હજ્જના મહિના નક્કી છે, એટલા માટે જે વ્યક્તિ તે માસમાં હજ્જ કરે તે પોતાની પત્નિ સાથે સમાગમ કરવાથી, ગુનાહ કરવાથી અને લડાઇ ઝઘડો કરવાથી બચતો રહે, તમે જે પણ સદકાર્ય કરશો તેને અલ્લાહ ખુબ સારી રીતે જાણે છે, અને પોતાની સાથે સફર ખર્ચ લઇ લો, સૌથી ઉત્તમ ભથ્થું તો અલ્લાહ તઆલા નો ડર છે અને હે બુધ્ધિશાળી લોકો ! મારાથી ડરતા રહો."},{"id":1245313,"resource_id":226,"text":"१९७.  हजचे महिने निर्धारीत आहेत. यास्तव जो या ठराविक दिवसात हजचा पक्का इरादा करील तर त्याने आपल्या पत्नीशी संभोग करण्यापासून, अपराध करण्यापासून आणि भांडण-तंटा करण्यापासून दूर राहावे. तुम्ही जे सवाब (पुण्य) चे काम कराल, ते सर्वश्रेष्ठ अल्लाह जाणणारा आहे, आणि आपल्यासोबत प्रवासखर्च (साधन-सामग्री) अवश्य घ्या. सर्वांत उत्तम असा प्रवासखर्च तर अल्लाहचे भय आहे. आणि हे बुद्धिमानानो! माझे भय बाळगत राहा."},{"id":1251549,"resource_id":227,"text":"హజ్జ్ నియమిత నెలలోనే జరుగుతుంది. ఈ నిర్ణీత మాసాలలో హజ్జ్ చేయటానికి సంకల్పించిన వ్యక్తి హజ్జ్ (ఇహ్రామ్)లో వున్న సమయంలో (భార్యతో) రతిక్రీడ (రఫస్)కు, దుష్టకార్యాలకు మరియు కలహాలకు దూరంగా ఉండాలి. మీరు చేసే మంచిపనులన్నీ అల్లాహ్ కు తెలుసు. (హజ్జ్ యాత్రకు) కావలసిన వస్తు సామాగ్రిని తీసుకు వెళ్ళండి. దైవభీతియే నిశ్చయంగా అన్నిటికంటే ఉత్తమమైన సామగ్రి. కనుక ఓ బుద్ధమంతులారా! కేవలం నా యందే భయభక్తులు కలిగి ఉండండి."},{"id":1276490,"resource_id":231,"text":"Wakati wa Hija ni miezi ijulikanayo, nayo ni Mfungomosi, Mfungopili na siku kumi za Mfungotatu.Basi mwenye kujilazimisha nafsi yake kuhiji ndani ya miezi hiyo, kwa kutia nia ya kuhirimia Hija, ni haramu kwake kuundama na vitangulizi vyake vya kimaneno na kivitendo. Pia ni haramu kwake kutoka kwenye twaa ya Mwenyezi Mungu Aliyetukuka kwa kutenda maasia, kubishana, katika Hija, kuletako hasira na chuki. Na wema wowote mnaoufanya, Mwenyezi Mungu Anaujua, na Atamlipa kila mtu kwa amali yake. Na jichukulieni akiba ya chakula na kinwaji kwa safari ya Hija, na akiba ya amali njema kwa nyumba ya Akhera. Hakika akiba iliyo bora zaidi ni kumuogopa Mwenyezi Mungu. Basi niogopeni, enyi wenye akili timamu."},{"id":420615,"resource_id":88,"text":"Koha e haxhillëkut është në muaj të caktuar.<sup foot_note=195522>1</sup> Kush vendos të kryejë haxhillëkun, le të largohet nga marrëdhëniet (me gruan), grindjet dhe sharjet. Ndërkaq, çdo vepër të mirë që bëni, Allahu e di. Pajisuni me gjërat që ju nevojiten për rrugë dhe dijeni se pajisja më e mirë është devotshmëria. Prandaj, kini frikë prej Meje, o njerëz të mençur!"},{"id":1282726,"resource_id":232,"text":"Hijja erina emyezi egimanyiddwa, kale nno omuntu eyeekakasangako nti mu myezi egyo ajja kukoleramu Hijja, tasaana kukola bya bufumbo, eby'obwonoonyi, wadde okuwakana ng'ali mu mikolo gya Hijja. Buli kirungi kyonna kyemukola Katonda akimanyi. Era muteekeddwa okwesibirira entanda. Nentanda esinga obulungi kwe kutya Katonda. Kale nno muntye mmwe abalina amagezi agasengejja."},{"id":414379,"resource_id":87,"text":"ሐጅ (ጊዜያቱ) የታወቁ ወሮች ናቸው፡፡ በእነርሱም ውስጥ ሐጅን (እንዲሠራ) ነፍሱን ያስገደደ ሰው በሐጅ ውስጥ ሴትን መገናኘት ማመጽም ክርክርም የለም፡፡ ከበጎም ሥራ የምትሠሩትን ሁሉ አላህ ያውቀዋል፡፡ ተሰነቁም፤ ከስንቅም ሁሉ በላጩ ጥንቃቄ (አላህን መፍራት) ነው፡፡ የአእምሮዎችም ባለቤቶች ሆይ! ፍሩኝ፡፡"},{"id":1288962,"resource_id":233,"text":"מועד החג' הוא בחודשים ידועים, ומי שלקח על עצמו לקיים בהם את החג', חייב להימנע מביאה אל נשים, משחיתות, וממריבות בתקופת החני. כל מעשה טוב  שתעשו, אללה יידע אותו. הכינו צידה (מזון) לדרך, דעו כי הצידה הטובה ביותר היא יראת אללה, ולכן יראוני, אתם, בעלי התבונה!"},{"id":954053,"resource_id":140,"text":"La peregrinación del hajj debe realizarse en unos meses consabidos<sup foot_note=149120>1</sup>. Quien tenga la intención de realizar la peregrinación del hajj (y entre en el estado de consagración previo para efectuarla) deberá abstenerse de mantener relaciones íntimas (con su cónyuge) y deberá evitar todo aquello que pueda conducir a ellas; deberá abstenerse de pecar y de entrar en disputas mientras dure la peregrinación. Y todo bien que hagáis será del conocimiento de Al-lah. Y aprovisionaos para realizarla, aunque la mejor provisión es la piedad y el temor de Al-lah. ¡Y temedme a Mí, hombres de buen juicio!"},{"id":960289,"resource_id":141,"text":"(Musim) haji itu (pada) bulan-bulan yang telah dimaklumi.<sup foot_note=155147>1</sup> Barangsiapa mengerjakan (ibadah) haji dalam (bulan) itu, maka janganlah dia berkata jorok (rafaṡ),<sup foot_note=155148>2</sup> berbuat maksiat dan bertengkar dalam (melakukan ibadah) haji. Segala yang baik yang kamu kerjakan, Allah mengetahuinya. Bawalah bekal, karena sesungguhnya sebaik-baik bekal adalah takwa. Dan bertakwalah kepada-Ku wahai orang-orang yang mempunyai akal sehat!"},{"id":284028,"resource_id":50,"text":"ஹஜ்ஜுக்குரிய காலம் குறிப்பிடப்பட்ட மாதங்களாகும்; எனவே, அவற்றில் எவரேனும் (இஹ்ராம் அணிந்து) ஹஜ்ஜை தம் மீது கடமையாக்கிக் கொண்டால், ஹஜ்ஜின் காலத்தில் சம்போகம், கெட்ட வார்த்தைகள் பேசுதல், சச்சரவு - ஆகியவை செய்தல் கூடாது. நீங்கள் செய்யும் ஒவ்வொரு நன்மையையும் அல்லாஹ் அறிந்தவனாகவே இருக்கிறான்;. மேலும் ஹஜ்ஜுக்குத் தேவையான பொருட்களைச் சித்தப்படுத்தி வைத்துக் கொள்ளுங்கள்;. நிச்சயமாக இவ்வாறு சித்தப்படுத்தி வைப்பவற்றுள் மிகவும் ஹைரானது(நன்மையானது), தக்வா(என்னும் பயபக்தியே) ஆகும்; எனவே நல்லறிவுடையோரே! எனக்கே பயபக்தியுடன் நடந்து கொள்ளுங்கள்."},{"id":1313906,"resource_id":236,"text":"Lêio deg wagguren ipwassnen. Win iâazmen, degsen, ad iêuo, ihi, di lêio ur telli tuzzuft, ne$ ayen n dir, ne$ nnmara. Ayen txedmem n lxiô, Iéôa t Öebbi. Awit aâwin, maca aâwin amxallef d aêezzeb. Ëezzbet iyI a yuâqilen!"},{"id":364491,"resource_id":79,"text":"Хадж – известные месяцы [шавваль, зуль-ка’да и первые десять дней месяца зуль-хиджжа], и кто обязался в них [в эти месяцы] (совершить) хадж (войдя в состояние ихрама), то нет [не позволяется] приближения (к совершению близости ни словами и ни поступками), и ослушания (повелений Аллаха), и препирательства [споров, которые возбуждают гнев и ненависть] во время хаджа. И что вы сделаете хорошего, то (это) знает Аллах. И запасайтесь (средствами для совершения хаджа и праведными деяниями для Вечной жизни), и лучший из запасов – (качество) остережения (наказания Аллаха). И остерегайтесь Меня [Моего наказания], о обладатели разума!"},{"id":370727,"resource_id":80,"text":"ഹജ്ജ്കാലം ഏറെ അറിയപ്പെടുന്ന മാസങ്ങളാണ്. ഈ ‎നിര്‍ണിത മാസങ്ങളില്‍ ആരെങ്കിലും ഹജ്ജില്‍ ‎പ്രവേശിച്ചാല്‍ പിന്നെ സ്ത്രീപുരുഷവേഴ്ചയോ ‎ദുര്‍വൃത്തിയോ വഴക്കോ പാടില്ല. നിങ്ങള്‍ എന്തു ‎സുകൃതം ചെയ്താലും അല്ലാഹു അതറിയുക തന്നെ ‎ചെയ്യും. നിങ്ങള്‍ യാത്രക്കാവശ്യമായ ‎വിഭവങ്ങളൊരുക്കുക. എന്നാല്‍ യാത്രക്കാവശ്യമായ ‎വിഭവങ്ങളിലേറ്റം ഉത്തമം ദൈവഭക്തിയത്രെ. ‎വിചാരശാലികളേ, നിങ്ങളെന്നോട് ഭക്തിയുള്ളവരാവുക. ‎"},{"id":389435,"resource_id":83,"text":"La peregrinación se realiza en unos meses específicos, y quien se consagrara para hacerla, deberá abstenerse [durante ella] de las relaciones maritales, los pecados y las discusiones. Todo lo que hagáis de bien, Dios lo sabe. Tomad provisiones para el viaje, pero [sabed que] la mejor provisión es la piedad. ¡Oh, dotados de buen discernimiento! Cumplid correctamente Conmigo."},{"id":408143,"resource_id":86,"text":"حج ގެ ވަގުތަކީ ކަނޑައެޅި އެނގިގެންވާ މައްސަރު ތަކެކެވެ. ފަހެ، އެ މައްސަރުތަކުގައި حج فرض ކޮށްގެންފި މީހާ (އެބަހީ: حج ވުމަށް قصد ކޮށް إحرام ބަނދެފިމީހާ، ދަންނާށެވެ!) ފަހެ حج ވުމުގެ ތެރޭގައި جماع ވުމެއް، އަދި އުރެދުމެއް، އަދި އަރާރުންވުމެއްވެސް ނެތެވެ. އަދި، (اللَّه އީ، ހުރިހާ ކަމެއް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެ ކަމަށްވާތީ) ހެޔޮކަމުގެ ތެރެއިން ތިޔަބައިމީހުންކުރާ ކޮންމެ ކަމެއް (ވެސް) اللَّه ދެނެވޮޑިގެންވެއެވެ. އަދި ތިޔަބައިމީހުން ދަތުރުމަތީގެ ކޮއްތު ލިބިގަންނާށެވެ! ފަހެ، ހަމަކަށަވަރުން އެންމެ މޮޅު ކޮއްތަކީ تقوى އެވެ. އޭ ބުއްދީގެ أهل ވެރިންނޭވެ! ތިޔަބައިމީހުން ތިމަންރަސްކަލާނގެއަށް تقوى ވެރިވާށެވެ!"},{"id":233904,"resource_id":42,"text":"Pielgrzymka przypada na miesiące wiadome. A kto się podjął w nich pielgrzymki, niech się powstrzyma od wszelkich zalotów, od wszelkiej rozpusty czy sprzeczki w czasie trwania pielgrzymki. Bóg wie, co czynicie dobrego. Bierzcie na drogę zaopatrzenie dla siebie! Lecz najlepsze zaopatrzenie na drogę to bojaźń Boża! Przeto bójcie się Mnie, o wy, którzy posiadacie rozsądek!"},{"id":246386,"resource_id":44,"text":"Pelerinajul se face în luni anumite. Cel care a hotărât, ca în timpul lor, să facă pelerinajul, să nu facă împreunare, nici stricăciune, nici ceartă în vremea pelerinajului. Dumnezeu cunoaşte binele pe care-l făptuiţi. Luaţi-vă merinde pentru călătorie, însă cea mai bună hrană este teama de Dumnezeu. Temeţi-vă de Mine!"},{"id":1326378,"resource_id":238,"text":"حج (جو وقت) معلوم مھينا آھن، پوءِ جنھن منجھن (احرام ٻڌڻ سان پاڻتي) حج فرض ڪيو ته حج ۾ نه جماع جائز آھي ۽ نه گار ۽ نه جھيڙو، ۽ جيڪا چڱائي ڪريو ٿا تنھن کي الله ڄاڻندڙ آھي، ۽ سَمر کڻو ڇو ته ڀلو سَمر پرھيزگاري آھي، ۽ ڌيان وارؤ مون کان ڊڄو."},{"id":345783,"resource_id":76,"text":"ھەج ۋاقتى مەلۇم بىرقانچە ئايدۇر (يەنى شەۋۋال، زۇلقەئدە ئايلىرى ۋە زۇلھەججە ئېيىنىڭ دەسلەپكى ئون كۈنىدۇر). بۇ ئايلاردا ھەج قىلىشنى نىيەت قىلغان (ئېھرام باغلىغان) ئادەمنىڭ جىنسىي ئالاقىگە مۇناسىۋەتلىك سۆز قىلىشى، گۇناھ قىلىشى ۋە جاڭجال قىلىشى مەنئى قىلىنىدۇ، سىلەر قانداقلىكى ياخشى ئەمەلنى قىلساڭلار، ئاللاھ ئۇنى بىلىپ تۇرىدۇ (ھەج ئۈچۈن) ئوزۇق ئېلىۋېلىڭلار، ئەڭ ياخشى ئوزۇق تەقۋادارلىقتۇر. ئى ئەقىل ئىگىلىرى! ماڭا تەقۋادارلىق قىلىڭلار."},{"id":339547,"resource_id":75,"text":" Həcc ziyarəti məlum olan aylar­dadır. Bu aylarda həcci ye­ri­nə yetirmə­yi niyyət edən kəs həcc ziyarəti əsnasın­da qadınıyla ya­xın­lıq etmə­məli, günah işlər görmə­məli və mü­bahisələrə qo­şul­ma­ma­lıdır. Si­zin etdiyiniz yax­şılıqları Allah bilir. Özünüzlə azu­qə gö­tü­rün! Həqiqətən də, ən xeyirli azuqə təqvadır. Məndən qor­xun, ey ağıl sa­hib­ləri!"},{"id":358255,"resource_id":78,"text":"Хаджж - известные месяцы с времён пророка Ибрахима - мир ему! Это месяцы: шавваль, зу-ль- када, зу-ль- хиджжа. Кто совершает хаджж в эти месяцы, должен соблюдать обряды хаджжа, чтобы очистить свои души. Во время хаджжа нельзя приближаться к женщинам (к этому относятся: половые сношения, поцелуи, разговоры на эти темы - всё это является грехом перед Аллахом). Грехом во время хаджжа являются также распутство и препирательства. А добро и благо, которые вы творите, знает Аллах и наградит вас за это. Ищите запас для будущей жизни в благочестии - лучший запас для богобоязненных! О вы, обладатели рассудка, бойтесь Аллаха и относитесь с благочестием к своим делам!"},{"id":282447,"resource_id":49,"text":"Hija ni miezi maalumu. Na anaye kusudia kufanya Hija katika miezi hiyo, basi asiseme maneno machafu wala asifanye vitendo vichafu wala asibishane katika Hija. Na kheri yoyote mnayo ifanya Mwenyezi Mungu anaijua. Na jitengezeeni zawadi. Na hakika bora ya zawadi ni uchamngu. Na nicheni Mimi, enyi wenye akili!"},{"id":275887,"resource_id":48,"text":"Vallfärden [skall fullgöras under] de kända månaderna. Den som då beger sig i väg skall så länge vallfärden varar avhålla sig från intim samvaro med kvinnor, grovt tal samt trätor och tvister. Gud vet det goda ni gör. För med er det som ni kan ha behov av, men den bästa vägkosten är gudsfruktan. Och frukta Gud, ni som har förstånd!"},{"id":376963,"resource_id":81,"text":"حه‌ج له چه‌ند مانگێکی دیاریکراودایه و (خۆی بۆ ئاماده ده‌کرێت و نیه‌تی لێده‌هێنرێت) جا ئه‌وه‌ی که له‌و مانگانه‌دا ده‌ستبه‌کار بوو و بڕیاریدا حه‌ج بکات، ئه‌وه ده‌بێت نزیکی هاوسه‌ری نه‌که‌وێت و شه‌ڕه چه‌پۆک و گوناهو موجاده‌له و گوفتاری نادروست ئه‌نجام نه‌دات، بێگومان هه‌ر خێرو چاکه‌یه‌ک ئه‌نجام بده‌ن خوا پێی ده‌زانێت و ئاگاداره لێی، به‌رده‌وام هه‌وڵ بده‌ن که زه‌خیره‌و توێشوو بخه‌ن، بێگومان چاکترین زه‌خیره‌ش ته‌قواو پارێزکاریه‌، به‌رده‌وامیش له من بترسن ئه‌ی خاوه‌ن بیرو هۆشه‌کان."},{"id":257573,"resource_id":45,"text":"Хадж совершается в известные месяцы. Кто намеревается совершить хадж в эти месяцы, тот не должен вступать в половую близость, совершать грехи и вступать в споры во время хаджа. Что бы вы ни сделали доброго, Аллах знает об этом. Берите с собой припасы, но лучшим припасом является богобоязненность. Бойтесь же Меня, о обладающие разумом!"},{"id":352019,"resource_id":77,"text":"Hac bilinen aylardadır. O aylarda hacca girişen kimse bilmelidir ki, hacda kadına yaklaşmak, sövüşmek, dövüşmek yoktur. Ne iyilik yaparsanız Allah onu bilir. Kendinize azık edinin, şüphe yok ki azığın en iyisi Allah korkusudur. Ey akıl sahibleri! Benden korkun."},{"id":200778,"resource_id":36,"text":"대순례는 명시된 달에 행하되 순레를 행하는 자는 성욕과 간사하고 사악한 마음을 갖지 말 것이며 언쟁도 하지 말라 그리고 선행을 행하라 그리하면 하나님께서 아실 것이라 내세를 위한 양식을 마련하되 가장 좋은 양식은 이성이 있는 자들의 정직한 품행이 라 그러므로 현명한 자들아 나를 두려워 하라"},{"id":163474,"resource_id":30,"text":"Pyhiinvaellus tapahtuu vain määrättyinä kuukausina; jos joku päättää suorittaa pyhän matkan näiden kuukausien aikana, olkoon häneltä yhteys naiseen, laittomuus ja riita pyhiinvaelluksen aikana kielletty. Mitä hyvää teettekään, Jumala tietää sen. Ja varustautukaa matkaeväillä. Paras matkaeväs on jumalanpelko; täyttäkää velvollisuutenne Minua kohtaan te, joilla on ymmärrys."},{"id":134203,"resource_id":26,"text":"Pouť budiž konána v měsících známých. Ten, kdo se zavázal vykonat v nich pouť, nechť zdržuje se žen, prostopášnosti a hádek během pouti! Ať cokoliv dobrého učiníte, Bůh se o tom dozví; a zásobte se na cestu, však nejlepší zásobou na cestu je bohabojnost! Buďte tedy bohabojní, vy, kdož nadaní jste rozmyslem!"},{"id":333311,"resource_id":74,"text":"Ҳаҷ дар моҳҳои муъайянест. Ҳар кӣ дар он моҳҳо ин фаризаро адо кунад, бояд, ки дар аснои он ҷимоъ накунад ва фисқе аз ӯ сар назанад ва хусумат накунад. Ҳар кори неке, анҷом медиҳед, Худо аз он огоҳ аст. Ва тӯша бардоред, ки беҳтарини тӯшаҳо парҳезгорист, Эй хирадмандон, аз Ман битарсед!"},{"id":116328,"resource_id":23,"text":"Həcc (mövsümü) mə’lum olan aylardır (şəvval, zülqə’də ayları və zülhiccənin birinci on günü). (Həmin aylarda) həcc ziyarəti vacib olan (həcci özünə vacib bilən) şəxsə həccdə olarkən (qadınla) yaxınlıq, söyüş söyüb pis sözlər danışmaq, dava-dalaş etmək yaramaz. Allah gördüyünüz hər bir yaxşı işi bilir. (Həcc və ya axirət üçün) tədarük görün. Ən yaxşı tədarük (azuqə) isə təqvadır (pis əməllərdən çəkinməkdir). Ey ağıl sahibləri, Məndən qorxun!"},{"id":302813,"resource_id":53,"text":"Хаҗ кылу мәгълүм булган айлар, ягъни Шәүвәл, Зүлкагьдә, һәм Зүлхиҗҗәнең ахыргы ун көннәре. Берәү хаҗ кылырга ниятләп ихрам багласа, хаҗ гамәлләре тәмам булганчы якынлык кылу, шәригатькә хыйлаф булган эшләрне эшләү һәм юлдашлар белән низаглашу һич дөрес булмый. Әгәр Аллаһуга итагать итеп изге эшләр эшләсәгез, Аллаһ ул эшләрегезне беләдер. Хаҗ сәфәренә чыкканда әйләнеп кайтырга җитәрлек мал белән юлга чыгыгыз! Ий гакыл ияләре Миннән куркыгыз!"},{"id":269495,"resource_id":47,"text":"Haxhi është në muajt e caktuar e kush bën (ia fillon të zbatojë) haxhin në këta muaj, nuk duhet afruar gruas, nuk bën të merr nëpër këmbë dispozitat e sheriatit, as nuk duhet shkaktuar grindje. All-llahu di për atë që e punoni nga e mira. Dhe përgatituni me furnizim (për rrugë), e furnizimi më i mirë është devotshmëria, e ju të zotët e mendjes keni dronë Time."},{"id":227455,"resource_id":41,"text":"Pilegrimsreisen skal foregå i bestemte måneder. Den som i disse beslutter å foreta pilegrimsreisen, må avstå fra omgang med kvinner, ugudelig adferd og krangel. Hva dere gjør av godt, kjenner Gud til. Sørg for reiseutrustning. Den beste utrustning er gudsfrykt. Frykt Meg, dere som har hjertets forstand."},{"id":1065445,"resource_id":106,"text":"Хьаьждехкаран билгалдаьхна беттанаш<sup foot_note=111954>1</sup>ду. Цу хенахь<sup foot_note=111955>2</sup>хьаьж- дихкинчунна – зудчуьнца /гергара/ юкъаметтиг хилар а‚ Iесалла а‚ къийсар а ца мега хьаьждехкарехь. Аш муьлхха а дина дика Ша хууш ма ву и Дела. Шайца сурсаташ эца некъана (хьаьждехка доьлхуш). Ткъа уггар дика сурсат – Делах кхерар ду. Сох кхера‚ хIай хьекъал дерш."},{"id":1320142,"resource_id":237,"text":"Поклонението хадж е в знайни месеци и който през тях си наложи поклонението, да няма съвокупление, нито безпътство, нито прение по време на поклонението хадж! Каквато и добрина да сторите, Аллах я узнава. И запасете се! Най-добрият запас е богобоязливостта. И бойте се от Мен, о, разумни хора!"},{"id":865397,"resource_id":128,"text":"ពេលវេលាធ្វើហាជ្ជីគឺក្នុងអំឡុងខែដែលត្រូវបានគេដឹង យ៉ាងច្បាស់ ។ ហើយអ្នកណាដែលបានបំពេញកាតព្វកិច្ចហាជ្ជីក្នុង អំឡុងខែទាំងនេះ គេមិនត្រូវរួមភេទនិងមិនត្រូវល្មើសនឹងបទ បញ្ជា ផេ្សងៗរបស់អល់ឡោះ ហើយមិនត្រូវឈ្លោះប្រកែកគ្នាក្នុង ពេលកំពុងធ្វើហាជ្ជីឡើយ។ ហើយអំពើល្អណាមួយដែលពួកអ្នក សាងគឺអល់ឡោះដឹងទាំងអស់។ ហើយចូរពួកអ្នកនាំស្បៀងអាហារ ទៅជាមួយផង ជាការពិតណាស់ស្បៀងដ៏ល្អបំផុតនោះគឺការកោត ខ្លាចអល់ឡោះ។ ហើយចូរពួកអ្នកកោតខ្លាចយើង ឱបញ្ញាជន ទាំងឡាយ."},{"id":728209,"resource_id":103,"text":"A peregrinação se faz em meses determinados. E quem neles se propõe a peregrinação, então, não haverá união carnal nem perversidade nem contenda, na peregrinação. E o que quer que façais de bom, Allah o sabe. E abastecei-vos; e por certo, o melhor abastecimento é a piedade. E temei-Me, ó dotados de discernimento!"},{"id":153360,"resource_id":29,"text":"حج در ماه‌های معلوم و معینی است، پس کسی‌که در این ماه‌ها حج را (بر خود) فرض گرداند. (باید بداند که) در حج آمیزش جنسی و گناه و جدال (روا) نیست، و آنچه از کارهای نیک انجام دهید؛ الله آن را می‌داند، و توشه بر گیرید؛ که بهترین توشه پرهیزگاری است، و ای خردمندان، از من بپرهیزید (بترسید)."},{"id":910397,"resource_id":133,"text":"ஹஜ்ஜூ (அதற்கெனக்) குறிப்பிட்ட (ஷவ்வால், துல்கஅதா, துல்ஹஜ்ஜூ ஆகிய) மாதங்களில்தான். ஆகவே, அவற்றில் எவரேனும் (இஹ்ராம் அணிந்து) ஹஜ்ஜை தன்மீது கடமையாக்கிக் கொண்டால் ஹஜ்ஜூ (மாதத்தின் பத்தாம் தேதி) வரை வீடு கூடுதல், தீச்சொல் பேசுதல், சச்சரவு செய்தல் கூடாது. நீங்கள் என்ன நன்மை செய்தபோதிலும் நிச்சயமாக அல்லாஹ் அதை அறி(ந்து அதற்குரிய கூலி தரு)வான். தவிர, (ஹஜ்ஜூடைய பயணத்திற்கு வேண்டிய) உணவுகளை (முன்னதாகவே) தயார்படுத்திக் கொள்ளுங்கள். ஆனால், நிச்சயமாக (நீங்கள்) தயார்படுத்திக்கொள்ள வேண்டியவற்றில் எல்லாம் மிக மேலானது இறையச்சம்தான். ஆதலால், அறிவாளிகளே! நீங்கள் (குறிப்பாக ஹஜ்ஜூடைய காலத்தில்) எனக்குப் பயந்து நடந்து கொள்ளுங்கள்."},{"id":1141069,"resource_id":208,"text":"Für den Hagg sind bekannte Monate (vorgesehen) Wer sich in ihnen zum Hagg entschlossen hat, der enthalte sich des Beischlafs und begehe weder Frevel noch unziemliche Rede wahrend des Hagg. Und was ihr an Gutem tut, Allah weiß es. Und sorgt für die Reise, doch wahrlich, die beste Vorsorge ist Gottesfurcht. Und fürchtet Mich, o ihr, die ihr einsichtig seid!"},{"id":1147305,"resource_id":209,"text":"Il pellegrinaggio ﴾حَجَّ الْبَيْتَ﴿ viene in mesi stabiliti, e chi decide di farlo in questi mesi deve sapere che nel pellegrinaggio non è permesso giacere, né il vizio, né tantomeno, durante il rito, le discussioni. Di ogni bene che fate, Allāh È Sapiente. E fate provviste: invero la migliore provvista è la devozione. E temeteMi, o voi che avete intelletto."},{"id":658147,"resource_id":101,"text":"Ҳаж (мавсуми) маълум ойлардир. (Яъни, Шаввол, Зул-қаъда ва Зул-ҳижжа ойининг ўн куни). Бас, ким шу ойларда ўзига ҳажни фарз қилса (ҳаж қилишни ният қилса), ҳаж давомида (жуфтига) яқинлашмайди, гуноҳ ишлар, жанжал-сурон қилмайди. Қандай яхши амал қилсангиз, албатта Аллоҳ билади. Ва (ҳаж қилиш учун йўлга тушишдан аввал зарур озуқа билан) таъминланиб олинг! Энг яхши озуқа (яъни, ўзингиз билан бирга бўлиши лозим бўлган энг яхши нарса) Аллоҳдан қўрқишдир. Мендан қўрқингиз, эй аҳли донишлар!"},{"id":978997,"resource_id":144,"text":"De Haddj is in de bekende maanden. Degene die zich dan tot het verrichten van de Haddj daarin heeft verplicht, (voor hem is er) geen geslachtsgemeenschap, geen zondigheid en geen twist tijdens de Haddj. En wat jullie aan goeds doen. Allah kent het. En neemt proviand mee, en de beste proviand is Taqwa, vreest Mij daarom, O jullie bezitters van verstand."},{"id":208980,"resource_id":38,"text":"So kapnay-hajji na manga olanolan a khikappnto. Na sa taw a mag-ihram roo ko kapnay-hajji, na da a kapamakay sa babay, go da a kandarowaka, go da a kaphapawala sii ko (kapagi-ihram ko) kapnay-hajji. Na sadn sa mapnggolawla niyo a mapiya, na katawan skaniyan o Allah. Na ploto kano, na mataan! a aya mapiya loto na so kapananggila. Go kalkn Ako niyo, hay adn a manga sabot iyan."},{"id":426851,"resource_id":89,"text":"Haxhi është në muajt e caktuar e kush bën (ia fillon të zbatojë) haxhin në këta muaj, nuk duhet afruar gruas, nuk bën të merr nëpër këmbë dispozitat e sheriatit, as nuk duhet shkaktuar grindje. All-llahu di për atë që e punoni nga e mira. Dhe përgatituni me furnizim (për rrugë), e furnizimi më i mirë është devotshmëria, e ju të zotët e mendjes keni dronë Time."},{"id":326819,"resource_id":56,"text":"朝觐的月份，是几个可知的月份。凡在这几个月内决计朝觐的人，在朝觐中当戒除淫辞、恶言和争辩。凡你们所行的善功，真主都是知道的。你们当以敬畏做旅费，因为最好的旅费是敬畏。有理智的人啊！你们当敬畏我。"},{"id":176133,"resource_id":32,"text":"Hajji watanni ne sanannu. To, wanda ya yi niyyar hajji a cikinsu to bãbu jimã'i kuma bãbu fãsiƙanci, kuma bãbu jãyayya a cikin hajji. Kuma abin da kuka aikata daga alhẽri, Allah Ya san shi. Kuma ku yi guzuri. To, mafi alhẽrin guzuri yin taƙawa. Kuma ku bi Ni da taƙawa, ya ma'abuta hankula."},{"id":203385,"resource_id":37,"text":"ഹജ്ജ് കാലം അറിയപ്പെട്ട മാസങ്ങളാകുന്നു. ആ മാസങ്ങളില്‍ ആരെങ്കിലും ഹജ്ജ് കര്‍മ്മത്തില്‍ പ്രവേശിച്ചാല്‍ പിന്നീട് സ്ത്രീ-പുരുഷ സംസര്‍ഗമോ ദുര്‍വൃത്തിയോ വഴക്കോ ഹജ്ജിനിടയില്‍ പാടുള്ളതല്ല. നിങ്ങള്‍ ഏതൊരു സല്‍പ്രവൃത്തി ചെയ്തിരുന്നാലും അല്ലാഹു അതറിയുന്നതാണ്‌. (ഹജ്ജിനു പോകുമ്പോള്‍) നിങ്ങള്‍ യാത്രയ്ക്കുവേണ്ട വിഭവങ്ങള്‍ ഒരുക്കിപ്പോകുക. എന്നാല്‍ യാത്രയ്ക്കു വേണ്ട വിഭവങ്ങളില്‍ ഏറ്റവും ഉത്തമമായത് സൂക്ഷ്മതയാകുന്നു. ബുദ്ധിശാലികളേ, നിങ്ങളെന്നെ സൂക്ഷിച്ച് ജീവിക്കുക."},{"id":240088,"resource_id":43,"text":"A peregrinação realiza em meses determinados. Quem a empreender, deverá abster-se das relações sexuais, daperversidade e da polémica. Tudo o que fizerdes de bom Deus o saberá. Equipai-vos de provisões, mas sabei que a melhorprovisão é a devoção. Temei-Me, pois, ó sensatos."},{"id":146694,"resource_id":28,"text":"Ya se sabe cuáles son los meses de la peregrinación. Quien decida hacerla en esos meses se abstendrá durante la peregrinación de comercio carnal, de cometer actos impíos y de discutir. Alá conoce el bien que hacéis. ¡Aprovisionaos! La mejor provisión es el temor de Alá...¡Temedme, pues, hombres de intelecto!"},{"id":290359,"resource_id":51,"text":"(เวลา) การทำฮัจญ์นั้นมีหลายเดือนอันเป็นที่ทราบกันอยู่แล้ว ดังนั้นผู้ใดที่ได้ให้การทำฮัจญ์จำเป็นแก่เขาในเดือนเหล่านั้น แล้ว ก็ต้องไม่มีการสมสู่ และไม่มีการละเมิด และไม่มีการวิวาทใด ๆ ใน (เวลา) การทำฮัจญ์ และความดีใด ๆ ที่พวกเจ้ากระทำนั้น อัลลอฮ์ทรงรู้ดี และพวกเจ้าจงเตรียมเสบียงเถิด แท้จริงเสบียงที่ดีที่สุดนั้นคือความยำเกรง และพวกเจ้าจงยำเกรงข้าเถิด โอ้ ผู้มีปัญญาทั้งหลาย !"},{"id":170181,"resource_id":31,"text":"Le pèlerinage (Al Hajj) à lieu dans des mois connus. Si l’on se décide de l’accomplir, alors point de rapport sexuel , point de perversité, point de dispute pendant le pèlerinage. Et le bien que vous faites, Allah le sait. Et prenez vos provisions; mais vraiment la meilleure provision est la piété. Et redoutez-Moi, ô doués d’intelligence ! <sup foot_note=211700>1</sup>"},{"id":985233,"resource_id":52,"text":"Hac, bilinen aylardadır. Her kim o aylarda hacca başlayıp kendisine farz ederse; artık hacda kadına yaklaşmak, günah işlemek ve kavga etmek yoktur. Siz hayırdan ne işlerseniz, Allah onu bilir. Kendinize azık edinin. Şüphesiz ki azıkların en hayırlısı Allah korkusudur. Ey akıl sahipleri! Benden korkun!"},{"id":771861,"resource_id":113,"text":"Қажылық - белгілі айлар. Кімде-кім ол айларда қажылықты орындауға міндеттенсе, онда қажылық кезінде әйеліне жақындасуға, күнә жасауға және айтысып-тартысуға бол­майды. Қандай жақсылық істесеңдер, Аллаһ оны біледі. Әрі жол азығымен қамданыңдар. Ал, жолазықтың ең жақсысы - тақуалық  / Аллаһтың жазасынан қорқып, сақтану / . Ей, ақыл иелері, тек Менен  / Менің жазамнан / қорқып, сақтаныңдар!"},{"id":759389,"resource_id":111,"text":"Hajjiin ji’oota beekamoodhaNamni isaan keessa hajjii ofitti murteesse (ihraama godhate), hajjii keessatti qunnamtii saalaa gochuu, finciluufi falmii gaggeessuu hin qabuToltuu irraa waan isin hojjattan Rabbiin akkaan ni beekaGalaa guduunfadhaa; dhugumatti caalaan galaa sodaa RabbiitiYaa warra sammuu qabdan Anuma sodaadhaa!"},{"id":765625,"resource_id":112,"text":"Hac bilinen aylardadır. Kim bu aylarda hacca niyet ederek başlarsa bilmelidir ki, hacda kadına yaklaşmak, günah işlemek ve kavga etmek yoktur. Ne iyilik yaparsanız Allah onu bilir. Bu sebeple kendinize azık edinin. Şüphe yok ki azığın en iyisi takvadır. Ey akıl sahipleri! Benden korkun!"},{"id":840453,"resource_id":124,"text":"  Hac, bilinen aylardadır. Kim o aylarda hacca niyet ederse (ihramını giyerse), hac esnasında kadına yaklaşmak, günah sayılan davranışlara yönelmek, kavga etmek yoktur. Hayır olarak ne yaparsanız, Allah onu bilir. (Ey müminler! Âhiret için) azık edinin. Bilin ki azığın en hayırlısı takvâdır. Ey akıl sahipleri! Benden (emirlerime muhalefet etmekten) sakının."},{"id":740681,"resource_id":108,"text":"१९७) हजका महीनाहरू निर्धारित छन् । तसर्थ यदि कुनै मानिसले यी महिनाहरूमा हजको नीयत गरिसकेको छ, भने उसले (हजका दिनहरूमा) स्वास्नीहरूसँग सहवास नगरोस् र न कुनै नराम्रो काम गरोस् र न कुनै मानिससँग झगडा गरोस् । र तिमीले जुन नेक काम गर्नेछौं, त्यो अल्लाहलाई थाहा हुनेछ । र आफ्नो साथमा यात्राको खर्च लिई हिंड । किनभने सबभन्दा राम्रो बाटो खर्च त अल्लाहको डर हो, हे बुद्धिमानहरू ! मसँग डर्ने गर ।"},{"id":127906,"resource_id":25,"text":"Hadž je u poznatim mjesecima, pa onaj ko se obaveže u toku njih obaviti hadž ne može imati intimni odnos, nikakve grijehe činiti, niti se prepirati u toku hadža. A za dobro koje učinite Allah zna. Za put se opskrbite, a najbolja je opskrba bogobojaznost! I Mene se bojte - vi, razumom obdareni!"},{"id":263401,"resource_id":46,"text":"Xajka waa Bilo la yaqaan, ee ruuxii gudagala bilahaas Xajka, isutagid, fisqu iyo muran ma jiro Xajka dhexdiisa, waxaad fashaan oo khayr ah wuu ogaan Eebe, ee sahay qaara, sahay tan u khayrbadanna waa dhawrsashada, ee iga dhawrsada kuwa caqliga lahow."},{"id":1166800,"resource_id":213,"text":"হজ হয় সুবিদিত মাসগুলোতে [১]। তারপর যে কেউ এ মাসগুলোতে হজ করা স্থির করে সে হজের সময় স্ত্রী-সম্ভোগ [২], অন্যায় আচরণ [৩], ও কলহ-বিবাদ [৪] করবে না। আর তোমরা উত্তম কাজ থেকে যা-ই কর আল্লাহ্‌ তা জানেন [৫] আর তোমরা পাথেয় সংগ্রহ কর [৬]। নিশ্চয় সবচেয়ে উত্তম পাথেয় হচ্ছে তাকওয়া। হে বোধসম্পন্ন ব্যক্তিগণ ! তোমরা আমারই তাকওয়া অবলম্বন কর [৭] ।"},{"id":1197980,"resource_id":218,"text":"ハッジ*は、周知の数ヵ月である¹。それで、その間に（イフラーム*に入って）ハッジ*を自らに課した者は誰でも、そのハッジ*において、淫らな言動や、放逸さや、言い争い²に陥ってはならない。そしてあなた方がいかなる善行でもすれば、アッラー*はそれをご存知になるのだ。旅の蓄えを準備せよ。というのも、実に旅の蓄えで最善のものは、敬虔*さなのだから。そして済んだ理性の持ち主たちよ、われを畏れる*のだ。"},{"id":1204216,"resource_id":219,"text":"대순례(의 기간)는 잘 알려진 달이라. 그 때 대순례를 결심한 자는 성지순례시 외설스런 말과 거역 행위와 논쟁이 금지되노라. 그대들이 행하는 그 어떠한 선행도 하나님께서는 알고 계시노라. 그리고 그대들은 여행길의 식량을 준비하라. 여행길의 가장 훌륭한 식량은 경외심이라. 슬기를 지닌 자들이여, 나를 경외하라."},{"id":1257785,"resource_id":228,"text":"හජ් වන්දනාව (ඉටු කිරීම සියලු දෙනා) හඳුනන මාසයන්හිය. එබැවින් ඒවායෙහි කවරෙකු හජ් වන්දනාව අනාවාර්ය කරගත්තේද, හජ් සමයේ දී ඔහු ලිංගික ව නොහැසිරිය යුතුය. පාපයන් නොකළ යුතුය. අනවශ්‍ය තර්කයන්හි  නිරත නොවිය යුතුය. යහපතින් යමක් නුඹලා ඉටු කරන දෑ අල්ලාහ් දන්නේය. තවද නුඹලා (හජ් සඳහා අවශ්‍ය දෑ) පොදි බැඳ ගනු. නමුත් පොදියෙන් වඩාත් ශ්‍රේෂ්ඨ වන්නේ බියබැතිමත් භාවයයි. තවද අහෝ බුද්ධිය ඇත්තනි ! නුඹලා මට බිය වනු."},{"id":1116125,"resource_id":199,"text":"La peregrinación del Hayy debe realizarse en unos meses consabidos<sup foot_note=150211>1</sup>. Quien tenga la intención de realizar la peregrinación del Hayy (y entre en el estado de consagración previo para efectuarla) deberá abstenerse de mantener relaciones íntimas (con su cónyuge) y deberá evitar todo aquello que pueda conducir a ellas; deberá abstenerse de pecar y de entrar en disputas mientras dure la peregrinación. Y todo bien que hagan será del conocimiento de Al-lah. Y aprovisiónense para realizarla, aunque la mejor provisión es la piedad y el temor de Al-lah. ¡Y témanme a Mí, hombres de buen juicio!"},{"id":852925,"resource_id":126,"text":"Hadž je u određenim mjesecima; onom ko se obaveže da će u njima hadž obavljati nema snošaja sa ženama i nema ružnih riječi, i nema svađe u danima hadža. A za dobro koje učinite Allah zna. I onim, što vam je potrebno za put, snabdijte se. A najbolja opskrba je bogobojaznost. I Mene se bojte, o razumom obdareni!"},{"id":815510,"resource_id":120,"text":"হজ্জ হৈছে নিৰ্দিষ্ট মাহসমূহত। এতেকে যিয়ে এই মাহসমূহত হজ্জ কৰিবলৈ স্থিৰ কৰে সি যেন হজ্জৰ সময়ত স্ত্ৰী-সম্ভোগ, অন্যায় আচৰণ আৰু কলহ-বিবাদ নকৰে; আৰু তোমালোকে যি সৎকামেই নকৰা কিয় সেয়া আল্লাহে জানে আৰু তোমালোকে সম্বল সংগ্ৰহ কৰা। নিশ্চয় আটাইতকৈ উত্তম সম্বল হৈছে তাক্বৱা। হে বিবেক সম্পন্ন ব্যক্তিসকল! তোমালোকে কেৱল মোৰেই তাক্বৱা অৱলম্বন কৰা।"},{"id":1214133,"resource_id":221,"text":"(Việc làm) Hajj diễn ra trong những tháng( được biết rõ. Bởi thế, ai thực hiện việc làm Hajj trong những tháng đó thì không được dâm dục, không được hung ác, không được cãi vã trong thời gian làm Hajj. Allah biết điều tốt các ngươi làm. Và hãy mang theo thức ăn trong thời gian xa nhà, Nhưng lương thực tốt nhất là lòng thành kính sợ Allah. Và hãy sợ TA, hỡi những người hiểu biết!"},{"id":746917,"resource_id":109,"text":"朝觐的月份，是几个可知的月份。凡在这几个月份内决计朝觐的人，在朝觐中当戒除淫辞、恶言和争辩。凡你们所行的善功，安拉都是知道的。你们当以敬畏做旅费，因为最好的旅费是敬畏。有理智的人啊！你们当敬畏我。"},{"id":1226605,"resource_id":223,"text":"[Мавсими] ҳаҷ дар моҳҳои мушаххасе аст [аз оғози Шаввол то даҳуми Зулҳиҷҷа]; пас, касе, ки дар ин моҳҳо ҳаҷро [бар худ] воҷиб гардонад, [бояд бидонад, ки] дар ҳаҷ, омезиши ҷинсӣ ва [иртикоби] гуноҳ ва даргирӣ [ва ҷидол раво] нест ва он чи аз корҳои нек анҷом медиҳед, Аллоҳ таоло онро медонад; ва [хӯроку пӯшоки мавриди ниёзи ҳаҷро барои худ фароҳам кунед ва] тӯша баргиред, [вале ба ёд дошта бошед, ки] ба ростӣ, беҳтарин тӯша парҳезкорист ва, эй хирадмандон, аз ман парво кунед"},{"id":140556,"resource_id":27,"text":"Die (Zeit der) Pilgerfahrt (sind) bekannte Monate. Wer in ihnen die (Durchführung der) Pilgerfahrt beschlossen hat, der darf keinen Beischlaf ausüben, keinen Frevel begehen und nicht Streit führen während der Pilgerfahrt. Und was ihr an Gutem tut, Allah weiß es. Und versorgt euch mit Reisevorrat, doch der beste Vorrat ist die Gottesfurcht. Und fürchtet Mich, o die ihr Verstand besitzt!"},{"id":1270254,"resource_id":230,"text":"[197] (เวลา) การทำฮัจญ์นั้นมีหลายเดือนอัน เป็นที่ทราบกันอยู่แล้ว ดังนั้นผู้ใดที่ได้ให้การทำฮัจญ์จำเป็นแก่เขาในเดือนเหล่านั้น แล้ว ก็ต้องไม่มีการสมสู่ และไม่มีการละเมิด และไม่มีการวิวาทใด ๆ ใน (เวลา) การทำฮัจญ์ และความดีใด ๆ ที่ พวกเจ้ากระทำนั้น อัลลอฮฺทรงรู้ดี และพวกเจ้าจงเตรียมเสบียงเถิด แท้จริงเสบียงที่ดีที่สุดนั้นคือความยำเกรง และพวกเจ้าจงยำเกรงข้าเถิด โอ้ ผู้มีปัญญาทั้งหลาย!"},{"id":784332,"resource_id":115,"text":"Hajji watanni ne sanannu. To, wanda ya yi niyyar hajji<sup foot_note=131715>1</sup> a cikinsu to bãbu jimã'i kuma bãbu fãsiƙanci, kuma bãbu jãyayya a cikin hajji. Kuma abin da kuka aikata daga alhẽri, Allah Ya san shi. Kuma ku yi guzuri. To, mafi alhẽrin guzuri yin taƙawa. Kuma ku bi Ni da taƙawa, ya ma'abuta hankula."},{"id":846689,"resource_id":125,"text":"Hajj ṣíṣe (wà) nínú àwọn oṣù tí wọ́n ti mọ̀. Nítorí náà, ẹnikẹ́ni tí ó bá ṣe é ní ọ̀ran-anyàn lórí ara rẹ̀ láti ṣe Hajj nínú àwọn oṣù náà, kò gbọdọ̀ sí oorun ìfẹ́, rírú òfin àti àríyànjiyàn nínú iṣẹ́ Hajj. Ohunkóhun tí ẹ bá ṣe ní rere, Allāhu mọ̀ ọ́n. Ẹ mú èsè ìrìn-àjò lọ́wọ́. Dájúdájú èsè ìrìn-àjò tó lóore jùlọ ni ìṣọ́ra (níbi èsè ẹlòmíìràn àti agbe ṣíṣe l’ásìkò iṣẹ́ Hajj). Ẹ bẹ̀rù Mi, ẹ̀yin onílàákàyè."},{"id":1538405,"resource_id":823,"text":"The pilgrimage is in the appointed months. Whoever intends to perform it during them must abstain from indecent speech, from all wicked conduct, and from quarrelling while on the pilgrimage. Whatever good you may do, God is aware of it. Make provision for yourselves—but surely, the best of all provision is God-consciousness. Always be mindful of Me, you that are endowed with understanding."},{"id":1525933,"resource_id":771,"text":"ಹಜ್ಜ್ ನಿರ್ವಹಣೆಯ ಸಮಯವು ಗೊತ್ತಿರುವ ಕೆಲವು ಮಾಸಗಳು<sup foot_note=206309>1</sup>. ಆ ತಿಂಗಳುಗಳಲ್ಲಿ ಹಜ್ಜ್‍ನಲ್ಲಿ ತೊಡಗಿಸಿಕೊಂಡವನಿಗೆ ಮೈಥುನ ಹಾಗೂ ದುರ್ನಡತೆ ವಜ್ರ್ಯ. ಹಜ್ಜ್ ವೇಳೆ ವಾಗ್ವಾದ ಸಲ್ಲ. ನಿಮ್ಮ ಯಾವುದೇ ಪುಣ್ಯ ಕಾರ್ಯವಿರಲಿ ಅದು ಅಲ್ಲಾಹನ ಗಮನದಲ್ಲಿರುತ್ತದೆ. ಯಾತ್ರಾ ವೆಚ್ಚವನ್ನು ಜೊತೆ ಗಿಟ್ಟುಕೊಳ್ಳಿ. ಅತ್ಯಂತ ಶ್ರೇಷ್ಟವಾದ ಯಾತ್ರಾವೆಚ್ಚವು ದೇವನಿಷ್ಠೆಯೇ ಆಗಿರುತ್ತದೆ. ಜಾಣಮತಿಗಳೇ ! ನನ್ನನ್ನು ಭಯಪಡಿರಿ."},{"id":1532169,"resource_id":819,"text":"حج کے متعین مہینے ہیں  پس جس نے حج کا عزم کرلیا تو پھر اس کو حج کے دوران نہ کوئی فحش بات کرنی ہے اور نہ گناہ کی اور نہ لڑائی جھگڑے کی اور جو نیک کام تم کرو گے، اللہ اس کو جان لے گا اور تم زادِ راہ لو بہترین زادِراہ تقویٰ کا زادِ راہ ہے اور اے عقل والو، مجھ سے ڈرو"}]},{"id":205,"verse_number":198,"verse_key":"2:198","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85158,"position":1,"audio_url":"wbw/002_198_001.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":31,"line_number":4,"text":"ﭳ","translation":{"text":"Not is","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":85159,"position":2,"audio_url":"wbw/002_198_002.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":31,"line_number":4,"text":"ﭴ","translation":{"text":"on you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":85160,"position":3,"audio_url":"wbw/002_198_003.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":31,"line_number":4,"text":"ﭵ","translation":{"text":"any sin","language_name":"english"},"transliteration":{"text":"junāḥun","language_name":"english"}},{"id":85161,"position":4,"audio_url":"wbw/002_198_004.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":31,"line_number":4,"text":"ﭶ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":85162,"position":5,"audio_url":"wbw/002_198_005.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":31,"line_number":5,"text":"ﭷ","translation":{"text":"you seek","language_name":"english"},"transliteration":{"text":"tabtaghū","language_name":"english"}},{"id":85163,"position":6,"audio_url":"wbw/002_198_006.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":31,"line_number":5,"text":"ﭸ","translation":{"text":"bounty","language_name":"english"},"transliteration":{"text":"faḍlan","language_name":"english"}},{"id":85164,"position":7,"audio_url":"wbw/002_198_007.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":31,"line_number":5,"text":"ﭹ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85165,"position":8,"audio_url":"wbw/002_198_008.mp3","char_type_name":"word","code_v1":"ﭺﭻ","page_number":31,"line_number":5,"text":"ﭺﭻ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbikum","language_name":"english"}},{"id":85167,"position":9,"audio_url":"wbw/002_198_010.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":31,"line_number":5,"text":"ﭼ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"fa-idhā","language_name":"english"}},{"id":85168,"position":10,"audio_url":"wbw/002_198_011.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":31,"line_number":5,"text":"ﭽ","translation":{"text":"you depart","language_name":"english"},"transliteration":{"text":"afaḍtum","language_name":"english"}},{"id":85169,"position":11,"audio_url":"wbw/002_198_012.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":31,"line_number":5,"text":"ﭾ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85170,"position":12,"audio_url":"wbw/002_198_013.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":31,"line_number":6,"text":"ﭿ","translation":{"text":"(Mount) Arafat","language_name":"english"},"transliteration":{"text":"ʿarafātin","language_name":"english"}},{"id":85171,"position":13,"audio_url":"wbw/002_198_014.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":31,"line_number":6,"text":"ﮀ","translation":{"text":"then remember","language_name":"english"},"transliteration":{"text":"fa-udh'kurū","language_name":"english"}},{"id":85172,"position":14,"audio_url":"wbw/002_198_015.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":31,"line_number":6,"text":"ﮁ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":85173,"position":15,"audio_url":"wbw/002_198_016.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":31,"line_number":6,"text":"ﮂ","translation":{"text":"near","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":85174,"position":16,"audio_url":"wbw/002_198_017.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":31,"line_number":6,"text":"ﮃ","translation":{"text":"the Monument","language_name":"english"},"transliteration":{"text":"l-mashʿari","language_name":"english"}},{"id":85175,"position":17,"audio_url":"wbw/002_198_018.mp3","char_type_name":"word","code_v1":"ﮄﮅ","page_number":31,"line_number":6,"text":"ﮄﮅ","translation":{"text":"[the] Sacred","language_name":"english"},"transliteration":{"text":"l-ḥarāmi","language_name":"english"}},{"id":85177,"position":18,"audio_url":"wbw/002_198_020.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":31,"line_number":7,"text":"ﮆ","translation":{"text":"And remember Him","language_name":"english"},"transliteration":{"text":"wa-udh'kurūhu","language_name":"english"}},{"id":85178,"position":19,"audio_url":"wbw/002_198_021.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":31,"line_number":7,"text":"ﮇ","translation":{"text":"as","language_name":"english"},"transliteration":{"text":"kamā","language_name":"english"}},{"id":85179,"position":20,"audio_url":"wbw/002_198_022.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":31,"line_number":7,"text":"ﮈ","translation":{"text":"He (has) guided you","language_name":"english"},"transliteration":{"text":"hadākum","language_name":"english"}},{"id":85180,"position":21,"audio_url":"wbw/002_198_023.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":31,"line_number":7,"text":"ﮉ","translation":{"text":"[and] though","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":85181,"position":22,"audio_url":"wbw/002_198_024.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":31,"line_number":7,"text":"ﮊ","translation":{"text":"you were","language_name":"english"},"transliteration":{"text":"kuntum","language_name":"english"}},{"id":85182,"position":23,"audio_url":"wbw/002_198_025.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":31,"line_number":7,"text":"ﮋ","translation":{"text":"[from]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85183,"position":24,"audio_url":"wbw/002_198_026.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":31,"line_number":7,"text":"ﮌ","translation":{"text":"before [it]","language_name":"english"},"transliteration":{"text":"qablihi","language_name":"english"}},{"id":85184,"position":25,"audio_url":"wbw/002_198_027.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":31,"line_number":8,"text":"ﮍ","translation":{"text":"surely among","language_name":"english"},"transliteration":{"text":"lamina","language_name":"english"}},{"id":85185,"position":26,"audio_url":"wbw/002_198_028.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":31,"line_number":8,"text":"ﮎ","translation":{"text":"those who went astray","language_name":"english"},"transliteration":{"text":"l-ḍālīna","language_name":"english"}},{"id":85186,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﮏ","page_number":31,"line_number":8,"text":"ﮏ","translation":{"text":"(198)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904162,"resource_id":131,"text":"There is no blame on you for seeking the bounty of your Lord ˹during this journey˺.<sup foot_note=76445>1</sup> When you return from ’Arafât,<sup foot_note=76446>2</sup> praise Allah near the sacred place<sup foot_note=76447>3</sup> and praise Him for having guided you, for surely before this ˹guidance˺ you were astray."},{"id":997706,"resource_id":149,"text":"You<a class=\"sup\"><sup>pl </sup></a>commit no sin<sup foot_note=\"79685\">1</sup> by seeking grace from your Lord<sup foot_note=\"79686\">2</sup>. So when you<a class=\"sup\"><sup>pl </sup></a>pour forth from Arafat, remember Allah at the Sacred Landmark. And remember Him as He has guided you<a class=\"sup\"><sup>pl </sup></a>, although before that, you were indeed of those astray."},{"id":1352837,"resource_id":171,"text":"There is no sin in seeking lawful provision by trading or other ways during the Hajj. When you leave Arafat after having spent the day there on the 9th of Dhū Al-Ḥijjah, and when you head towards Muzdalifah on the night before the 10th of Dhū Al-Ḥijjah, remember Allah by glorifying and praising Him and by praying to Him at the sacred place in Muzdalifah. Remember that Allah has guided you to the teachings of His path, and the acts of Hajj to His House: you were unaware of the sacred laws before this."},{"id":97610,"resource_id":20,"text":"There is no blame upon you for seeking bounty<sup foot_note=196005>1</sup> from your Lord [during ḥajj]. But when you depart from ʿArafāt, remember Allāh at al-Mashʿar al-Ḥarām.<sup foot_note=196004>2</sup> And remember Him, as He has guided you, for indeed, you were before that among those astray."},{"id":1109890,"resource_id":167,"text":"There is no sin on you that you seek the bounty of your Lord (by trading). Later, when you flow down from ` Arafat, recite the name of Allah near Al-Mash'ar al-Haram المشعر الحرام (the Sacred Monument) and recite His name as He has guided you while before it, you were among the astray."},{"id":1469810,"resource_id":798,"text":"Chipaŵe pangali ulemwa kukwenu naga nchisosagasosaga umbone wakuuma kwa M'mbuje gwenu (pakusumisyana indu ku Hija), basi pati n'gungumwiche kutyochela ku Arafâti munkolangani Allah pa Mashi’aril Harâm (papali pa Muzdalifah), ni munkumbuchileje yatite pakun'jongola, soni chisimu kala mwaliji mu ŵakusokonechela."},{"id":1451102,"resource_id":791,"text":"ഹജ്ജിനിടയിൽ കച്ചവടം മുഖേനയോ മറ്റുമാർഗ്ഗങ്ങളിലൂടെയോ അനുവദനീയമായ ഉപജീവനം തേടുന്നതിന് നിങ്ങൾക്ക് കുറ്റമില്ല. ദുൽഹിജ്ജ ഒൻപതിന് അറഫയിൽ നിന്നതിന് ശേഷം പത്തിൻറെ രാവിൽ മുസ്ദലിഫയിലേക്ക് നിങ്ങൾ പുറപ്പെട്ടാൽ മുസ്ദലിഫയിലെ മശ്അറുൽ ഹറാമിനടുത്ത് വെച്ച് പ്രാർത്ഥന, തസ്ബീഹ്, തഹ്ലീൽ എന്നിവയിലൂടെ നിങ്ങൾ അല്ലാഹുവിനെ സ്മരിക്കുക. അവൻറെ മതത്തിന്റെ ചിഹ്നങ്ങൾ പഠിപ്പിച്ചുകൊണ്ട് നിങ്ങൾക്ക് സന്മാർഗം നൽകിയതിനും, അവൻറെ ഭവനത്തിൽ ഹജ്ജ് ചെയ്യാൻ അവസരം നൽകിയതിനും നിങ്ങൾ അല്ലാഹുവിനെ ഓർക്കുക. അതിന് മുമ്പ് അവൻറെ മതനിയമങ്ങളെക്കുറിച്ച് നിങ്ങൾ അശ്രദ്ധരായിരുന്നു."},{"id":1463574,"resource_id":792,"text":"គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក ដោយគ្រាន់តែពួកអ្នកស្វែងរកលាភសក្ការៈដែលស្របច្បាប់តាមរយៈការធ្វើពាណិជ្ជកម្ម និងអ្វីផ្សេងទៀតក្នុងអំឡុងពេលធ្វើធម្មយាត្រាហាជ្ជីនោះ។ ហើយប្រសិនបើពួកអ្នកបានវិលត្រលប់ពីតំបន់អារ៉ហ្វះមកវិញក្រោយពីពួកអ្នកបានស្នាក់នៅទីនោះនាថ្ងៃទីប្រាំបួនដើម្បីឆ្ពោះទៅកាន់តំបន់មូហ្សហ្ទាលីហ្វះនាយប់ទីដប់នៃខែហ្សុលហិជ្ជះរួចមក ដូច្នេះ ចូរពួកអ្នករំលឹកចំពោះអល់ឡោះ ដោយការតេស្ហពេស តះលិល និងការសុំបួងសួងនៅឯតំបន់ម៉ាស្ហអារិលហារ៉មដែលស្ថិតនៅទឹកដីមូហ្សហ្ទាលីហ្វះចុះ។ ហើយចូរពួកអ្នករំលឹកចំពោះអល់ឡោះដោយសារទ្រង់បានចង្អុលបង្ហាញពួកអ្នកទៅកាន់សញ្ញានៃសាសនារបស់ទ្រង់ និងការប្រតិបត្តិហាជ្ជីនៅឯគេហដ្ឋានពិសិដ្ឋ(កាក់ហ្ពះ)របស់ទ្រង់។ ជាការពិតណាស់ កាលពីមុនពួកអ្នកធ្លាប់ស្ថិតនៅក្នុងចំណោមពួកដែលវង្វេងអំពីច្បាប់របស់ទ្រង់។"},{"id":1396953,"resource_id":178,"text":"Нет на вас греха за то, что вы зарабатываете во время хаджа дозволенное пропитание посредством торговли, или другими дозволенными способами. На девятый день хаджа, когда вы покинете гору Арафат после стояния и направитесь в долину «аль – Муздалифа» в ночь на десятое число месяца «Зуль – хиджа», то поминайте Аллаха словами: «Субханаллагь», «Ля илягьа илля Ллагь», и мольбами, находясь на Заповедной земле в долине Муздалифа, и поминайте Аллаха за то, что Он направил вас к достопримечательностям Его религии и к выполнению обрядов паломничества Его Дома, в то время как вы были в неведении относительно Его Шариата [закона]."},{"id":1513462,"resource_id":785,"text":"بر شما گناهی نیست که (در ایام حج) از پروردگار خود فضل و رزق طلب کنید (تجارت کنید)، پس چون از عرفات بازگشتید الله را نزد مشعر الحرام (مزدلفه) یاد کنید، او را یاد کنید چنانکه شما را هدایت کرده است، هرچند که پیش از آن از جملۀ گمراهان بودید."},{"id":1494754,"resource_id":779,"text":"Vous ne commettrez aucun péché en recherchant quelque faveur de votre Seigneur<sup foot_note=204034>1</sup>. Après avoir déferlé d’Arafat<sup foot_note=204035>2</sup>, invoquez le nom d’Allah<sup foot_note=204036>3</sup> dans le territoire sacré de Mouzdalifah<sup foot_note=204037>4</sup>. Invoquez le nom de Celui qui vous a guidés alors que vous étiez auparavant parmi les égarés."},{"id":1438630,"resource_id":776,"text":"No cometen ninguna falta si buscan ganarse la vida de manera lícita a través de la práctica del comercio u otras actividades durante la Peregrinación Mayor. Cuando abandonen el valle de Arafat, después de haber permanecido allí el noveno día del mes de dhu al-jiyya, y lleguen a Muzdalifah la noche del décimo día, recuerden a Al‑lah proclamando Su Gloria (at-tasbih) y su Unicidad (at-tahlil) y recordándolo en el Lugar Sagrado (al-mash’ar al-haram) que está en Muzdalifah. Recuerden a Al‑lah por haberlos guiado en la práctica de Su religión y los ritos de la Peregrinación Mayor, ya que ustedes eran antes ignorantes de Su Ley."},{"id":1444866,"resource_id":796,"text":"ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ߤߊ߬ߙߌ߬ߖߍ߰ ߢߌߣߌ߲ ߘߐ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫، ߣߴߊߟߎ߫ ߓߐ߫ ߘߊ߫ ߊߙߊߝߊ߫ ( ߜߊߛߊ߲ߓߊ) ߟߊ߫߸ ߊߟߎ߯ ߊߟߊ߫ ߞߏߝߐ߫ ߕߍ߲ߘߊ߫ ߟߊߕߏߣߍ߲ ߠߊ߫، ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߞߏߝߐ߫ ߟߋ߬ ߖߐ߫ ߦߏ߫ ߊ߬ ߞߵߊߟߎ߫ ߞߊ߲ߘߊ߫ ߢߊ ߡߍ߲، ߤߊߟߌ߬ ߣߴߊߟߎ߫ ߕߎ߲߬ ߞߍ߫ ߘߊ߫ ߝߟߌ߬ߓߊ߰ߒߕߋ ߟߎ߬ ߘߏ߫ ߘߌ߫ ߞߘߐ߬ߡߊ߲߫"},{"id":1360254,"resource_id":172,"text":"Hac esnasında ticaret ve başka yollarla helal rızık talebinde bulunursanız size bir günah yoktur. Dokuzuncu gün Arafat vakfesini yaptıktan sonra, zilhicce ayının onuncu gecesi Müzdelife’ye yönelerek Arafat’tan çıkarsanız, Allah'ı tesbih ederek, kelimeyi tevhit getirerek ve Müzdelife'de/Meşari'l-Haram'da dua ederek zikredin. Sizi dininin esaslarına ve Kâbe’de hac ibadetini yapmanıza hidayet ettiği için Allah'ı zikredin. Bundan daha önce, O'nun dininden habersiz kimselerdiniz."},{"id":1432394,"resource_id":774,"text":"Nta cyaha kuri mwe kuba mwashaka ingabire za Nyagasani wanyu (gukora ubucuruzi mu gihe cy’umutambagiro mutagatifu). Nimukubuka ku musozi wa Arafati (Arafa), mujye musingiza Allah mugeze ahantu hatagatifu (ahitwa Muzidalifat), munamusingize kubera ko yabayoboye, nyamara mbere yaho mwari mu bayobye."},{"id":1482282,"resource_id":782,"text":"Nu este un păcat pentru voi să căutaţi un câştig<sup foot_note=197985>1</sup> de la Domnul vostru, apoi, când grăbiţi de pe Arafat, pomeniţi‑L pe Allah la Al Maş’ar al‑Haram<sup foot_note=197986>2</sup> şi pomeniţi‑L pe El, aşa cum El v‑a călăuzit bine, după ce mai înainte aţi fost dintre cei rătăciţi!"},{"id":1368045,"resource_id":173,"text":"Vous ne commettez pas de péché en cherchant à vivre de manière licite par la pratique du négoce ou d’autres activités, durant le Grand Pèlerinage. Lorsque vous descendez d‘Arafât, après être restés là-bas le neuvième jour du mois de Dhû al-Ħijjah, et que vous vous rendez à Muzdalifah la nuit du dixième jour, évoquez Allah en proclamant Sa Gloire (`at-tasbîħu) et Son Unicité (`at-tahlîlu) et en L’invoquant dans le Lieu Sacré (`al-mach’aru l-ħarâmu) qu’est Muzdalifah. Et évoquez Allah pour vous avoir guidés dans la pratique de Sa religion et des rites du Grand Pèlerinage, car vous étiez auparavant inattentifs à Sa Législation."},{"id":1428188,"resource_id":183,"text":"巡礼の間、商取引やその他の合法的な方法で糧を求めることは罪ではない。ズル・ヒッジャ月、アラファートで一日を過ごした後にそこを去るとき、そしてズル・ヒッジャ月10日の前日の夜にムズダリファに向かうときは、アッラーを賛美せよ。そしてムズダリファの地においてはアッラーへ祈り、念じよ。アッラーの道の教え、そしてかれの御殿への巡礼行為にあなたを導いてくれたことを覚えておくのだ。あなたは以前、アッラーの法を認識していなかったのだから。"},{"id":1374041,"resource_id":174,"text":"Tidak ada dosa bagi kalian untuk mencari rezeki yang halal melalui perdagangan dan lain-lain selama melaksanakan ibadah haji. Apabila kalian bertolak dari Arafah setelah melaksanakan wukuf di sana pada tanggal 9 (Zulhijah) menuju Muzdalifah pada malam tanggal 10 Zulhijah, maka berzikirlah kepada Allah dengan cara membaca tasbih, tahlil dan doa di Masy'aril Haram di Muzdalifah. Dan berzikirlah kepada Allah karena Dia telah menunjukkan kamu kepada syi'ar-syi'ar agama-Nya dan tata cara menunaikan ibadah haji di Baitullah, karena sebelum itu kalian termasuk orang-orang yang tidak mengetahui syariat-Nya."},{"id":1401063,"resource_id":179,"text":"Hindi sa inyo isang kasalanan na maghanap kayo ng panustos na ipinahihintulot sa pamamagitan ng pangangalakal at iba pa rito sa panahon ng pagsasagawa ng ḥajj. Kaya kapag lumisan kayo mula sa `Arafāt, matapos ng pagtigil ninyo roon sa araw ng ikasiyam habang mga dumadako sa Muzdalifah sa gabi ng ikasampu ng Dhulḥijjah, ay alalahanin ninyo si Allāh sa pamamagitan ng tasbīḥ (pagsabi ng subḥāna-llāh), tahlīl (pagsabi ng lā ilāha illa-llāh), at pagdalangin sa tabi ng Bantayog na Pinakababanal sa Muzdalifah. Alalahanin ninyo si Allāh dahil sa kapatnubayan Niya sa inyo tungo sa mga palatandaan ng Relihiyon Niya at mga gawaing-pagsamba ng ḥajj sa Bahay Niya sapagkat kayo nga noon bago pa niyon ay kabilang sa mga nalilingat sa Batas Niya."},{"id":1390964,"resource_id":177,"text":"Các ngươi sẽ không mắc tội khi các ngươi tìm kiếm bổng lộc Halal bằng việc kinh doanh mua bán trong suốt thời gian hành hương Hajj. Khi các ngươi rời 'Arafah sau khi đã có mặt tại đó vào ngày mồng chín để hướng đến Muzdalifah vào đêm mồng mười tháng Zdul-Hijjah thì các ngươi hãy tụng niệm Allah bằng Tasbih (nói Sub ha nol loh), Tahlil (Laa i laa ha il lol loh) và cầu xin, khấn vái tại Mash'ar Al-Haram ở Muzdalifah, các ngươi hãy tụng niệm Allah như đã được Ngài hướng dẫn các ngươi đến được các biểu hiệu của tôn giáo và được hành hương Hajj tại Ngôi Nhà của Ngài trong khi trước đó các ngươi là nhóm người mù tịt về các giáo lý của Ngài."},{"id":1380007,"resource_id":175,"text":"Nije vam grijeh da tražite halal opskrbu preko trgovine ili na drugi način dok ste na hadžu. Kada krenete sa Arefata ka Muzdelifi, nakon stajanja na njemu, devetog dana a desete noći zulhidžeta, spominjite Allaha govoreći: \"Subhanallah – slavljen neka je Allah\"; \"La ilahe illallah –nema istinskog božanstva osim Allaha\", i upućujući dovu na Muzdelifi. Spominjite Allaha jer vas je On uputio da spoznate Njegovu vjeru i obrede hadža, nakon što ste nemarni bili prema Njegovom zakonu."},{"id":1488518,"resource_id":790,"text":"হজ্জৰ দিনবোৰত ব্যৱসায় আদিৰ দ্বাৰা হালাল জীৱিকা সন্ধান কৰা কোনো পাপ কৰ্ম নহয়। ৯ তাৰিখে আৰাফা ময়দানত অৱস্থান কৰাৰ পিছত, যেতিয়া ১০ তাৰিখে ৰাতি মুজদালিফালৈ ৰাৱানা হবা, তেতিয়া মুজদালিফাত মাশ্বআৰে হাৰামৰ ওচৰত তছবীহ, তাহলীল আৰু দুআ কৰি আল্লাহক স্মৰণ কৰিবা। আল্লাহক এই কাৰণে স্মৰণ কৰিবা যে, তেওঁ তোমালোকক তেওঁৰ দ্বীনৰ নিদৰ্শনসমূহ আৰু তেওঁৰ ঘৰৰ হজ্জ আদায় কৰিবলৈ তাওফীক দান কৰিছে; অথচ ইতিপূৰ্বে তোমালোক তেওঁৰ চৰীয়ত সম্পৰ্কে অজ্ঞাত আছিলা।"},{"id":1507226,"resource_id":795,"text":"ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ߤߊ߬ߙߌ߬ߖߍ߰ ߢߌߣߌ߲ ߘߐ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ، ߣߴߊߟߎ߫ ߓߐ߫ ߘߊ߫ ߊߙߊߝߊ߫ ߟߊ߫ ߸ ߊߟߎ߯ ߊߟߊ߫ ߞߏߝߐ߫ ߕߍ߲ߘߊ߫ ߟߊߕߏߣߍ߲ ߠߊ߫ ، ߊߟߎ߫ ߜߎ ߦߴߊߟߊ߫ ߞߏߝߐ߫ ߟߋ߬ ߦߏ߫ ߊ߬ ߞߵߊߟߎ߫ ߞߊ߲ߘߊ߫ ߢߊ ߡߍ߲ ، ߤߊߟߌ߬ ߣߴߊߟߎ߫ ߕߎ߲߬ ߞߍ߫ ߘߊ߫ ߝߟߌ߬ߓߊ߰ߒߕߋ ߟߎ߬ ߘߏ߫ ߘߌ߫ ߞߘߐ߬ߡߊ߲߫."},{"id":1407579,"resource_id":180,"text":"১৯৮. হজ্জ মৌসমে ব্যবসা ইত্যাদির মাধ্যমে হালাল রিযিক অনুসন্ধান করায় বস্তুতঃ কোন গুনাহ নেই। তোমরা যিলহজ্জের নয় তারিখে আরাফাতে অবস্থান করার পর সেখান থেকে যিল-হজ্জের দশ তারিখ রাতে মুযদালিফায় যাওয়ার সময় তাসবীহ (সুবহানাল্লাহ), তাহলীল (লা ইলাহা ইল্লাল্লাহ) এবং মুযদালিফার মাশআরে হারামের নিকট দু‘আর মাধ্যমে আল্লাহকে স্মরণ করো। তোমরা আল্লাহকে স্মরণ করো যেহেতু তিনি তোমাদেরকে তাঁর ধর্মের নিদর্শনসমূহ এবং তাঁর ঘরের হজ্জের নিয়মকানুন শিখিয়েছেন। কারণ, তোমরা ইতিপূর্বে তাঁর শরীয়ত সম্পর্কে অবগত ছিলে না।"},{"id":1415593,"resource_id":181,"text":"بر شما گناهی نیست که در اثنای حج، با تجارت و غیر آن روزی حلال بجویید، پس هنگامی‌که در روز نهم، پس از وقوف در عرفات، از آنجا کوچ کردید و در شب دهم ماه ذوالحجه به‌سوی مزدلفه روی آوردید؛ با تسبیح و تهلیل و دعا نزد مشعرالحرام در مزدلفه الله را یاد کنید، و الله را یاد کنید که شما را به نشانه‌های دینش و مناسک حج خانه‌اش هدایت فرمود؛ در حالی که قبل از آن نسبت به شریعت الله از غافلان بوده‌اید."},{"id":395672,"resource_id":84,"text":"There is no sin on you that you seek the grace of your Lord (by trading). Later, when you flow down from ‘Arafāt, recite the name of Allah near Al-Mash‘ar-ul-Harām (the Sacred Monument), and recite His name as He has guided you, while before it, you were among the astray."},{"id":1385524,"resource_id":176,"text":"Non vi è peccato nel cercare il lecito guadagno nel commercio ed altro, durante l'Ħajj. Quando partite da Arafāt, dopo essere stati in quel luogo il nono giorno, diretti verso Muzdalifah مزدلفة, la notte del decimo di Dhy'l-Ħijjahذي الحجة menzionate Allāh lodandoLo ed invocandoLo e pregando presso il Luogo Sacro di Muzdalifahمزدلفة. Ed invocate Allāh, che vi ha guidati verso i segni fondamentali della Sua religione e i riti del Pellegrinaggio, verso la Sua Casa, mentre in precedenza eravate ignari della Sua Legge"},{"id":1422782,"resource_id":182,"text":"朝觐期间，你们以商贸或其它方式来寻求合法的给养，这些行为对于你们是无罪的。如果你们在伊历十二月九日站立阿拉法山之后离开，于夜间到达穆兹代里法，你们就应在禁标附近的穆兹代里法以清净词、清真言和祈祷来记念真主。你们应记念真主，祂引导你们履行宗教功课，完成朝觐。从前，你们对祂的教律确是忽视的。"},{"id":78882,"resource_id":17,"text":"It is no fault in you that you constantly seek Grace from your Lord; so when you press on from Arafat, then remember Allah at the Inviolable Emblem, and remember Him as He has guided you, and decidedly you were even before it (i.e. before Islam) indeed of the erring ."},{"id":401908,"resource_id":85,"text":"but it is no offence to seek some bounty from your Lord. When you surge down from Arafat remember God at the sacred place. Remember Him: He has guided you. Before that you were astray."},{"id":1338556,"resource_id":95,"text":"It is no offence for you to seek the bounty of your Lord during Pilgrimage.<sup foot_note=\"177224\">1</sup> When you hasten back from [Arafat then remember Allah at al- Mash[ar al-Haram (i.e. al-Muzdalifah), and remember Him in the manner He has directed you, for before this you were surely in error.<sup foot_note=\"177225\">2</sup>"},{"id":331637,"resource_id":57,"text":"Laysa AAalaykum junahun an tabtaghoofadlan min rabbikum fa-itha afadtum minAAarafatin fathkuroo Allaha AAindaalmashAAari alharami wathkuroohu kamahadakum wa-in kuntum min qablihi lamina addalleen"},{"id":91379,"resource_id":19,"text":"It is no sin for you that ye seek the bounty of your Lord (by trading). But, when ye press on in the multitude from 'Arafat, remember Allah by the sacred monument. Remember Him as He hath guided you, although before ye were of those astray."},{"id":110073,"resource_id":22,"text":"It is no crime in you if ye seek of the bounty of your Lord (during pilgrimage). Then when ye pour down from (Mount) Arafat, celebrate the praises of Allah at the Sacred Monument, and celebrate His praises as He has directed you, even though, before this, ye went astray."},{"id":1128598,"resource_id":206,"text":"There is no blame upon you for seeking the bounty of your Lord [by trading]. But as you leave the plains of ‘Arafāt, remember Allah at the Sacred Site [of Muzdalifah] and remember Him for having guided you, for you were previously among those who had gone astray."},{"id":1134834,"resource_id":207,"text":"It will not be held against you if you seek bounty from your Lord. When you stream forth from Arafat, remember Allah (God) at the Hallowed Monument (Muzdalafa). Remember Him as He has guided you, even if previously you acted like those who are lost."},{"id":1122362,"resource_id":203,"text":"  There is no sin on you if you seek the Bounty of your Lord (during pilgrimage by trading). Then when you leave ‘Arafât<sup foot_note=154372>1</sup>, remember Allâh (by glorifying His Praises, i.e. prayers and invocations) at the Mash‘ar-il-Harâm <sup foot_note=154373>2</sup>. And remember Him (by invoking Allâh for all good.) as He has guided you, and verily, you were, before, of those who were astray."},{"id":1078710,"resource_id":156,"text":"اور حج کے ساتھ ساتھ تم اپنے رب کا فضل بھی تلاش کرتے جاؤ تو اس میں کوئی مضائقہ نہیں ۔ پھر جب عرفات سے چلو تو مشعر حرام کے پاس ٹھہر کر اللہ کو یاد کرو ۔ اور اس طرح یاد کرو جس کی ہدایت اس نے تمہیں کی ہے ، ورنہ اس سے پہلے تم بھٹکے ہوئے تھے ۔"},{"id":1344813,"resource_id":97,"text":"اور اگر حج کے ساتھ ساتھ تم اپنے ربّ کا فضل بھی تلاش کرتے جاوٴ۔ تو اس میں کوئی مضائقہ نہیں۔<sup foot_note=\"183157\">1</sup> پھر جب عرفات سے چلو، تو مشعرِ حرام (مزدلفہ) کے پاس ٹھیر کر اللہ کو یاد کرو اور اُس طرح یاد کرو۔ جس کی ہدایت اس نے تمہیں دی ہے، ورنہ اس سے پہلے تم لوگ بھٹکے ہوئے تھے۔<sup foot_note=\"183158\">2</sup>"},{"id":1301435,"resource_id":234,"text":"اس کا تمہیں کچھ گناہ نہیں کہ (حج کے دنوں میں بذریعہ تجارت) اپنے پروردگار سے روزی طلب کرو اور جب عرفات سے واپس ہونے لگو تو مشعر حرام (یعنی مزدلفے) میں خدا کا ذکر کرو اور اس طرح ذکر کرو جس طرح اس نے تم کو سکھایا۔ اور اس سے پیشتر تم لوگ (ان طریقوں سے) محض ناواقف تھے"},{"id":1084946,"resource_id":158,"text":"تم پر اس امر میں کوئی گناہ نہیں ہے کہ تم (سفر حج کے دوران) اپنے رب کا فضل بھی تلاش کرو پس جب تم عرفات سے واپس لوٹو تو اللہ کو یاد کرو مشعر حرام کے نزدیک اور یاد کرو اسے جیسے کہ اس نے تمہیں ہدایت کی ہے اور یقیناً اس سے پہلے تو تم گمراہ لوگوں میں سے تھے"},{"id":1003942,"resource_id":151,"text":"کچھ گناہ نہیں تم پر کہ تلاش کرو فضل اپنے رب کا <sup foot_note=81926>1</sup> پھر جب طواف کے لئے لوٹو عرفات سے تو یاد کرو اللہ کو نزدیک مشعر الحرام کے <sup foot_note=81927>2</sup> اور اس کو یاد کرو جس طرح تم کو سکھلایا اور بیشک تم تھے اس سے پہلے ناواقف<sup foot_note=81928>3</sup>"},{"id":313707,"resource_id":54,"text":"تم پر اپنے رب کا فضل تلاش کرنے میں کوئی گناه نہیں<sup foot_note=161042>1</sup> جب تم عرفات سے لوٹو تو مشعر حرام کے پاس ذکر الٰہی کرو اور اس کا ذکر کرو جیسے کہ اس نے تمہیں ہدایت دی، حاﻻنکہ تم اس سے پہلے راه بھولے ہوئے تھے۔<sup foot_note=161043>2</sup>"},{"id":215480,"resource_id":39,"text":"Tidaklah menjadi salah, kamu mencari limpah kurnia dari Tuhan kamu (dengan meneruskan perniagaan ketika mengerjakan Haji). Kemudian apabila kamu bertolak turun dari padang Arafah (menuju ke Muzdalifah) maka sebutlah nama Allah (dengan doa,\"talbiah\" dan tasbih) di tempat Masy'ar Al-Haraam (di Muzdalifah), dan ingatlah kepada Allah dengan menyebutnya sebagaimana Ia telah memberikan petunjuk hidayah kepadamu; dan sesungguhnya kamu sebelum itu adalah dari golongan orang-orang yang salah jalan ibadatnya."},{"id":1307671,"resource_id":235,"text":"Het is geen zonde voor jullie als jullie de weldaad van jullie Heer zoeken. Als jullie (de berg) Arafāh dan verlaten, gedenk Allah bij het heilige baken. En gedenk Hem want Hij heeft jullie geleid en waarlijk, jullie waren daarvoor degenen die dwaalden."},{"id":929106,"resource_id":136,"text":"Vous n’aurez commis aucun péché si vous convoitez une faveur<sup foot_note=194708>1</sup> de votre Seigneur. Quand vous aurez déferlé de ‘Arafat, invoquez Allah à Al-Mach’âr Al-Harâm (la Station sacrée). Invoquez-Le comme Il vous a orientés vers la juste voie quoique, par le passé, vous fussiez du nombre des égarés."},{"id":859162,"resource_id":127,"text":"Сизга ўз Роббингиздан фазл исташингизда гуноҳ йўқдир. Арафотдан қайтиб тушганингизда, Аллоҳни Машъарул Ҳаромда зикр қилинг. Илгари адашганлардан бўлсангиз ҳам, сизни ҳидоятга бошлагани учун Уни зикр қилинг.<sup foot_note=47197>1</sup>"},{"id":916634,"resource_id":134,"text":"Tidak ada dosa bagimu untuk mencari karunia (rezeki hasil perniagaan) dari Tuhan-mu. Maka apabila kamu telah bertolak dari ʻArafah, berzikirlah kepada Allah di Masyʻaril Harām <sup foot_note=209894>1</sup>.  Dan berzikirlah (dengan menyebut) Allah sebagaimana yang ditunjukkan-Nya kepadamu; dan sesungguhnya kamu sebelum itu benar-benar termasuk orang-orang yang sesat."},{"id":190685,"resource_id":35,"text":"主の恩恵を求めて祈（り巡礼中に商売す）るのは，あなたがたにとって罪ではない。それでアラファートから，どっと下ってきて，聖なる場所（ムズダリファ）でアッラーを唱えて念じなさい。かれがあなたがたのことを思って導かれたように，あなたがたもかれを念いなさい。以前 あなたがたは，確かに迷っていた。"},{"id":803039,"resource_id":118,"text":" پر تاسو  باندې په دې كې هېڅ ګناه نشته چی د خپل رب څه فضل ولټوئ، نو كله چې له عرفات نه راكوز شئ، نو په مشعرحرام كې د الله ذكر كوئ، او د هغه ذكر كوئ لكه څنګه چې يې تاسو ته ښودنه كړې ده، او یقینًا تاسو له دې نه مخكې خامخا له ګمراهانو څخه وئ"},{"id":315274,"resource_id":55,"text":"Sizga o`z Robbingizdan fazl istashingizda gunoh yo`qdir. Arafotdan qaytib tushganingizda, Allohni Mash'arul Haromda zikr qiling. Ilgari adashganlardan bo`lsangiz ham, sizni hidoyatga boshlagani uchun Uni zikr qiling.<sup foot_note=\"170617\">1</sup>"},{"id":922870,"resource_id":135,"text":"گناهی بر شما نیست که [در ایام حج، با خرید و فروش] از فضل پروردگارتان [منفعت و روزی] طلب کنید؛ و هنگامی‌ که [روز نهم، پس از وقوف] از عرفات کوچ کردید، الله را در «مَشعَر الحرام» یاد کنید؛ و او را یاد کنید، زیرا شما را که پیشتر از گمراهان بودید [به ادای مناسک حج و دیگر اعمال عبادی] هدایت کرد."},{"id":1153542,"resource_id":210,"text":"Rabbinizden (hac ibadeti sırasında ticaret yaparak) rızık istemenizde herhangi bir günah yoktur. Arafat’tan ayrılınca Meş’ar-i Haram’da/Müzdelife'de Allah’ı zikredin. Nitekim O, size hidayet etmeden önce gerçekten dalalette olanlardan idiniz."},{"id":827983,"resource_id":122,"text":"तथा तुमपर कोई दोष[ नहीं कि अपने पालनहार के अनुग्रह की खोज करो, फिर जब तुम अरफ़ात<sup foot_note=132877>1</sup> से चलो, तो मश्अरे ह़राम (मुज़दलिफ़ह) के पास अल्लाह का स्मरण करो, जिस प्रकार अल्लाह ने तुम्हें बताया है। यद्यपि इससे पहले तुम कुपथों में से थे।"},{"id":1264022,"resource_id":229,"text":"நீங்கள் (ஹஜ்ஜில் வியாபாரம் செய்து) உங்கள் இறைவனிடமிருந்து அருளைத் தேடிக்கொள்வது உங்கள் மீது குற்றமில்லை. நீங்கள் அரஃபாவிலிருந்து புறப்பட்டால் ‘அல் மஷ்அருல் ஹராம்' அருகில் அல்லாஹ்வை நினைவு கூருங்கள். அவன் உங்களை நேர்வழிப்படுத்தியதற்காக அவனை நினைவு கூருங்கள். நிச்சயமாக இதற்கு முன்னர் நீங்கள் வழி தவறியவர்களில்தான் இருந்தீர்கள்."},{"id":182626,"resource_id":33,"text":"Bukanlah suatu dosa bagimu mencari karunia dari Tuhanmu. Maka apabila kamu bertolak dari Arafah, berzikirlah kepada Allah di Masy'arilharam. Dan berzikirlah kepada-Nya sebagaimana Dia telah memberi petunjuk kepadamu, sekalipun sebelumnya kamu benar-benar termasuk orang yang tidak tahu."},{"id":947817,"resource_id":139,"text":"Агар ба ҳангоми ҳаҷ талаб кунед рӯзиеро аз Парвардигоратон бо фоида бурдан аз савдо дар айёми ҳаҷ, гунаҳгор нашудаед ва чун баъди гуруби офтоб аз Арафот<sup foot_note=151355>1</sup> бозгаштаед, Аллоҳро дар Машъарулҳаром<sup foot_note=151356>2</sup> бо тасбеҳу такбир ва дуъо ёд кунед, ки шуморо ба роҳи рост ҳидоят фармуд, ҳароина пеш аз ин аз он гумроҳон будед, ҳақро намедонистед. <sup foot_note=151357>3</sup>"},{"id":1091182,"resource_id":161,"text":"তোমাদের প্রতি কোন গুনাহ নেই যদি তোমরা তোমাদের প্রতিপালকের অনুগ্রহ খোঁজ কর এবং যখন তোমরা আরাফাত হতে ফিরবে তখন মাশ‘আরুল হারামের নিকট আল্লাহকে স্মরণ করবে এবং তাঁকে স্মরণ করবে যেরূপ তিনি তোমাদেরকে শিক্ষা দিয়েছেন, বস্তুতঃ তোমরা এর আগে ছিলে পথভ্রষ্টদের অন্তর্গত।"},{"id":1103654,"resource_id":163,"text":"তোমরা স্বীয় রবের অনুগ্রহ লাভের চেষ্টা করলে তাতে তোমাদের পক্ষে কোন অপরাধ নেই; অতঃপর যখন তোমরা আরাফাত হতে প্রত্যাবর্তিত হও তখন পবিত্র স্মৃতি-স্থানের নিকট আল্লাহকে স্মরণ কর; এবং তিনি তোমাদেরকে যেরূপ নির্দেশ দিয়েছেন তদ্রুপ তাঁকে স্মরণ কর; এবং নিশ্চয়ই তোমরা এর পূর্বে বিভ্রান্তদের অন্তর্ভুক্ত ছিলে।"},{"id":1097418,"resource_id":162,"text":"তোমাদের উপর কোন পাপ নেই যে, তোমরা তোমাদের রবের পক্ষ থেকে অনুগ্রহ অনুসন্ধান করবে। সুতরাং যখন তোমরা আরাফা থেকে বের হয়ে আসবে, তখন মাশআরে হারামের নিকট আল্লাহকে স্মরণ কর এবং তাকে স্মরণ কর যেভাবে তিনি তোমাদেরকে দিকনির্দেশনা দিয়েছেন। যদিও তোমরা এর পূর্বে অবশ্যই পথভ্রষ্টদের অন্তর্ভুক্ত ছিলে।"},{"id":1295199,"resource_id":153,"text":"Non sarà per nulla peccato se cercherete di guadagnarvi la Grazia  <a class=f><sup foot_note=156165>1</sup></a> del vostro Signore. Poi quando lasciate ‘Arafa  <a class=f><sup foot_note=156166>2</sup></a> ricordatevi di Allah presso il Sacro Monumento  <a class=f><sup foot_note=156167>3</sup></a> . E ricordatevi di Lui, di come vi ha mostrato la Via, nonostante foste fra gli sviati."},{"id":972762,"resource_id":143,"text":"گوناھتان لەسەر نی یە کەدوای ڕۆزی پەروەردگارتان بکەون ئەمجا کاتێک بڵاوەتان لێکرد وگەڕانەوە لە عەرەفات ناوی خوا بێنن لەلای (مشعر الحرام) دا وەیادی خوا بکەن کە ڕێنموونی کردن با لەپێش ئەوەشدا ئێوە لە گومڕایان بووبن"},{"id":1159778,"resource_id":211,"text":"Hindi sa inyo ay maisisisi na maghangad kayo ng isang kabutihang-loob mula sa Panginoon ninyo. Kaya kapag lumisan kayo mula sa `Arafāt ay alalahanin ninyo si Allāh sa Bantayog na Pinakababanal at alalahanin ninyo Siya kung paanong nagpatnubay Siya sa inyo. Tunay na kayo bago pa nito ay talagang kabilang sa mga ligaw."},{"id":1173037,"resource_id":214,"text":"Nije vam grijeh da od Gospodara svoga tražite neko dobro. A kada pođete s Arefata, Allaha spominjite kod Meš'ari-harama; spominjite Ga budući da vas je On uputio, a zaista ste prije toga u zabludi bili."},{"id":1191745,"resource_id":217,"text":"Не буде вам гріха, якщо у цей час ви будете шукати ласки Господа вашого! А коли ви повернетесь з Арафату, то згадуйте Аллага у Забороненому місці! Згадуйте Його — те, як Він вказав вам прямий шлях, тоді як раніше ви були тими, хто заблукав!"},{"id":1210453,"resource_id":220,"text":"Các ngươi không bị bắt tội khi tìm kiếm bổng lộc từ Thượng Đế của các ngươi (qua việc mua bán trao đổi trong thời gian thực hiện Hajj). Rồi khi các ngươi rời khu vực ‘Arafat (để đến khu vực Muzdalifah) thì các ngươi hãy tụng niệm Allah tại Al-Mash’ar Al-Haram, các ngươi hãy tụng niệm Ngài theo đúng cách mà Ngài đã dạy cho các ngươi bởi trước đây các ngươi là những kẻ lầm lạc."},{"id":1220370,"resource_id":222,"text":"Сендерге Раббыларыңның кеңшілігін іздеулеріңнің (кәсіп істеулеріңнің) оқасы жоқ. Қашан Ғарафаттан қайтсаңдар, Машғарыл харамның қасында, Алланы еске алыңдар. Сондай-ақ Оны, сендерге нұсқағанындай еске алыңдар. Сендер бұрын азғындардан едіңдер. (Бұрын Құрайыштар дандайсып, Ғарафатқа бармай Мүзделіфеден қайтатын және Минада ата- бабаларын мақтайтын еді)."},{"id":1232842,"resource_id":224,"text":"(ഹജ്ജിനിടയില്‍) നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ഭൌതികാനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ തേടുന്നതില്‍ കുറ്റമൊന്നുമില്ല. അറഫാത്തില്‍ നിന്ന് നിങ്ങള്‍ പുറപ്പെട്ടുകഴിഞ്ഞാല്‍ മശ്‌അറുല്‍ ഹറാമിനടുത്തുവെച്ച് നിങ്ങള്‍ അല്ലാഹുവിനെ പ്രകീര്‍ത്തിക്കുവിന്‍. അവന്‍ നിങ്ങള്‍ക്ക് വഴി കാണിച്ച പ്രകാരം നിങ്ങളവനെ ഓര്‍ക്കുവിന്‍. ഇതിനു മുമ്പ് നിങ്ങള്‍ പിഴച്ചവരില്‍ പെട്ടവരായിരുന്നാലും."},{"id":1239078,"resource_id":225,"text":"તમારા પર પોતાના પાલનહારની કૃપા શોધવામાં કોઇ વાંધો નથી, જ્યારે તમે અરફાત થી પાછા ફરો તો મશઅરે હરામ (એક પવિત્ર જગ્યાનું નામ) પાસે અલ્લાહના નામનું સ્મરણ કરો અને તેનું સ્મરણ તેવી રીતે કરો જેવી રીતે તેણે તમને માર્ગદર્શન આપ્યું, જો કે તમે આ પહેલા માર્ગથી ભટકી ગયેલા હતા."},{"id":1245314,"resource_id":226,"text":"१९८.  आपल्या पालनकर्त्याची कृपा शोधण्यात तुमच्यावर कसलाही गुन्हा नाही. जेव्हा तुम्ही अरफात (या ठिकाणापासून) परत व्हाल, तेव्हा मशअरे हराम (मुज्दलिफा) जवळ अल्लाहचे स्मरण करा आणि अशा प्रकारे स्मरण करा, जसे त्याने तुम्हाला शिकविले आहे. वास्तविक यापूर्वी तुम्ही मार्गभ्रष्ट लोकांमध्ये होता."},{"id":1251550,"resource_id":227,"text":"(హజ్జ్ యాత్రలో) మీరు మీ ప్రభువు అనుగ్రహాలు అన్వేషిస్తే అందులో దోషం లేదు. అరఫాత్ నుండి బయలు దేరిన తరువాత మష్అరిల్ హరామ్ (ముజ్'దలిఫా) వద్ద (ఆగి) అల్లాహ్ ను స్మరించండి. మరియు ఆయన మీకు బోధించిన విధంగా ఆయనను స్మరించండి, వాస్తవానికి మీరు పూర్వం మార్గభ్రష్టులుగా ఉండేవారు."},{"id":420616,"resource_id":88,"text":"Nuk është gjynah të kërkoni nga Zoti juaj ndonjë të mirë. E, kur të ktheheni nga Arafati, përmendni Allahun në vendet e shenjta! Përmendni Atë që ju ka udhëzuar në rrugën e drejtë, sepse ju më parë ishit të humbur!"},{"id":1276491,"resource_id":231,"text":"Hapana ubaya wowote kwenu kutafuta riziki itokayo kwa Mola wenu, kwa kupata faida ya biashara, ndani ya siku za Hija.Basi mtakapo kuondoka, baada ya kutwa jua, mkirejea kutoka Arafa- napo ni pahali ambapo Mahujaji husimama siku ya tisa ya Mfungotatu-, mtajeni Mwenyezi Mungu kwa kuleta Tasbihi, Talbiyah(Labbaika Allahumma labbaika..) na dua katika sehemu tukufu ya Al- Mashcar al-Harām: Muzdalifa. Na mumtaje Mwenyezi Mungu kwa njia ya kisawa Aliyowaongoza nayo. Na mlikuwa kabla yauongofu huo mko katika upotevu, hamuijui haki."},{"id":414380,"resource_id":87,"text":"(በሐጅ ጊዜ በንግድ ሥራ) ከጌታችሁ ትርፍን በመፈለጋችሁ በናንተ ላይ ኃጢኣት የለባችሁም፡፡ ከዐረፋትም በጎረፋችሁ ጊዜ መሸዐረልሐራም ዘንድ አላህን አውሱ፡፡ (ለሐጅ) ስለመራችሁም አውሱት፡፡ ከመምራቱ በፊትም በእርግጥ ከተሳሳቾች ነበራችሁ፡፡"},{"id":1282727,"resource_id":232,"text":"Temulina kibi bwe muba nga munonyezza ku bigabwa bya Katonda wa mmwe, bwe muvanga mu Arafa mutendereze Katonda mu kifo ekyemizizo (Muzidalifah). Era mu mutendereze, anti yabaluŋŋamya newakubadde nga mu kusooka mwali mu babuze."},{"id":1288963,"resource_id":233,"text":"אין כל רע בהשגת פרנסה מעם ריבונכם בחגי. ואם ירדתם מ(הר) ערפאת הזכירו את שם אללה ליד אלמשער אלחראם (המקום הקדוש), הזכירו את שמו (אללה) כפי שהדריך אתכם, וכי הייתם לפני כן מן התועים,"},{"id":954054,"resource_id":140,"text":"No cometéis pecado alguno si buscáis el favor de vuestro Señor (a través de transacciones comerciales durante la peregrinación). Pero cuando dejéis Arafat<sup foot_note=149121>1</sup>, recordad a Al-lah invocándolo y glorificándolo en Muzdalifah. Y recordadle dándole las gracias por haberos guiado, pues antes estabais extraviados."},{"id":960290,"resource_id":141,"text":"Bukanlah suatu dosa bagimu mencari karunia dari Tuhanmu. Maka apabila kamu bertolak dari Arafah, berzikirlah kepada Allah di Masy`arilharām. Dan berzikirlah kepada-Nya sebagaimana Dia telah memberi petunjuk kepadamu, sekalipun sebelumnya kamu benar-benar termasuk orang yang tidak tahu."},{"id":284030,"resource_id":50,"text":"(ஹஜ்ஜின் போது) உங்கள் இறைவனுடைய அருளை நாடுதல்(அதாவது வியாபாரம் போன்றவற்றின் மூலமாக நேர்மையான பலன்களை அடைதல்) உங்கள் மீது குற்றமாகாது. பின்னர் அரஃபாத்திலிருந்து திரும்பும்போது \"மஷ்அருள் ஹராம்\" என்னும் தலத்தில் அல்லாஹ்வை திக்ரு(தியானம்)செய்யுங்கள்;. உங்களுக்கு அவன் நேர்வழி காட்டியது போல் அவனை நீங்கள் திக்ரு செய்யுங்கள். நிச்சயமாக நீங்கள் இதற்கு முன் வழிதவறியவர்களில் இருந்தீர்கள்."},{"id":1313907,"resource_id":236,"text":"Uu ili u$ilif fellawen ma tessarmem lfevl s$uô Mass nnwen. Mi d tûubbem si Aâôafat, mmektit ed Öebbi, ppama n lemqam iôqan. Mmektit eP id, akken i kwen Inha, wanag tellam, uqbel, seg im$eôôqen."},{"id":364492,"resource_id":79,"text":"Нет на вас греха, если вы будете искать щедрости от вашего Господа. [Не будет греха, если вы будете заниматься торговлей и получать прибыль в дни хаджа] А когда вы двинетесь с Арафата (после захода солнца, когда закончится стояние там), то поминайте Аллаха (восславляя Его, произнося тальбийю и обращаясь к Нему с мольбами) при заповедном памятнике [в долине Муздалифа]. И поминайте Его (правильным образом), как Он указал вам (на это), хотя до этого [до того, как Он дал истинный путь] вы были из (числа) заблуждающихся."},{"id":370728,"resource_id":80,"text":"അതോടൊപ്പം നിങ്ങള്‍ക്ക് നിങ്ങളുടെ നാഥന്റെ ‎അനുഗ്രഹങ്ങള്‍ തേടുന്ന തില്‍ തെറ്റൊന്നുമില്ല. നിങ്ങള്‍ ‎അറഫ യില്‍ നിന്ന് മടങ്ങിക്കഴിഞ്ഞാല്‍ മശ്അറുല്‍ ‎ഹറാമി നടുത്തുവച്ച് അല്ലാഹുവെ സ്മരിക്കുക. അവന്‍ ‎നിങ്ങള്‍ക്ക് കാണിച്ചുതന്നപോലെ അവനെ ‎പ്രകീര്‍ത്തിക്കുകയും ചെയ്യുക. ഇതിനുമുമ്പ് നിങ്ങള്‍ ‎വഴിപിഴച്ചവരായിരുന്നല്ലോ. ‎"},{"id":389436,"resource_id":83,"text":"No cometéis ninguna falta si buscáis el sustento de vuestro Señor [comerciando]. Cuando salgáis en multitudes de [el valle de] ‘Arafat, y os encontréis en Al-Mash’ar Al-Harám<sup foot_note=168444>1</sup>, recordad a Dios. Recordadlo en agradecimiento por haberos guiado siendo que os encontrabais extraviados."},{"id":408144,"resource_id":86,"text":"ތިޔަބައިމީހުންގެ ވެރިރަސްކަލާނގެ حضرة ން ލިބޭ فضل ވަންތަވެރިކަމެއް (އެބަހީ: ވިޔަަފާރިކުރުންފަދަ ގޮތްގޮތުން ހޯދާ ތަނަވަސްކަމެއް) ހޯދަން އުޅުމުގައި ތިޔަބައިމީހުންގެ މައްޗަކަށް ކުށެއްނެތެވެ. ދެންފަހެ، ތިޔަބައިމީހުން عرفات ން އެނބުރި އައުމުގެ ދަތުރު ފަށައިގަންނަހިނދު، المشعرالحرام ގައި (އެބަހީ: مزدلفة ނިމޭތާނގައިވާ قُزَح ފަރުބަދަ ކައިރީގައި) ތިޔަބައިމީހުން اللَّه ހަނދުމަކުރާށެވެ! (އެބަހީ: تلبية ކިޔައި، دعاء ކުރާށެވެ!) އަދި އެކަލާނގެ ތިޔަބައިމީހުންނަށް ތެދުމަގު ދައްކަވައި އެންގެވި ފަދައިން، ތިޔަބައިމީހުން އެކަލާނގެ ހަނދުމަކުރާށެވެ! އޭގެކުރިން ތިޔަބައިމީހުން ވެފައިވީ މަގުފުރެދިގެންވާ މީހުންގެ ތެރެއިންކަން ކަށަވަރެވެ."},{"id":233906,"resource_id":42,"text":"Nie jest dla was grzechem, że poszukujecie łaski od waszego Pana. A kiedy wyruszycie z Arafatu, wspominajcie Boga przy świętym drogowskazie; wspominajcie Go, jak was poprowadził na drogę prostą, chociaż przedtem byliście między błądzącymi."},{"id":246388,"resource_id":44,"text":"Voi, cei dăruiţi cu minte! Nu vi se va face nici o vină, de veţi cere o binefacere de la Domnul vostru. Când vă veţi grăbi de pe Arafat, amintiţi-vă de Dumnezeu în locul acela sfânt, amintiţi-L, căci v-a călăuzit odinioară, pe când eraţi dintre cei rătăciţi."},{"id":1326379,"resource_id":238,"text":"(حج ۾) پنھنجي پالڻھار کان روزيءَ گھرڻ ۾ اوھان تي ڪو گناھ ڪونھي، پوءِ جڏھن عَرفات کان موٽو تڏھن مَشۡعَرالۡحَرام (يعني مزدلفہ) وٽ الله کي ياد ڪريو، ۽ جئن اوھان کي سڌو رستو ڏيکاريائين تئن اوھين (به) کيس ياد ڪريو، ۽ بيشڪ اُن کان اڳ (اوھين) اڻڄاڻن مان ھيؤ."},{"id":345784,"resource_id":76,"text":"پەرۋەردىگارىڭلاردىن (ھەج مەۋسۈمىدە تىجارەت ۋە باشقا ئوقەت ئارقىلىق) رىزىق تەلەپ قىلساڭلار، سىلەرگە ھېچ گۇناھ بولمايدۇ. ئەرەفاتتىن قايتقان چېغىڭلاردا مەشئەرى ھەرەمدە (يەنى مۇزدەلىفەدە) ئاللاھنى ياد ئېتىڭلار، ئاللاھ سىلەرنى ھىدايەت قىلغانلىقى ئۈچۈن، ئۇنى ياد ئېتىڭلار، ئىلگىرى سىلەر ھەقىقەتەن گۇمراھ ئىدىڭلار (ئاللاھ سىلەرنى ھىدايەت قىلىشتىن ئىلگىرى گۇمراھلار قاتارىدا ئىدىڭلار)."},{"id":339548,"resource_id":75,"text":" Rəbbinizdən lütf dilə­mək (həcc vaxtı ticarət etmək) sizə gü­­­­nah deyil­dir. Ərəfatdan axışıb gəl­dikdə, Məşərul­ha­ram­da Allahı zikr edin! Sizi doğ­ru yola yö­nəltdi­yinə görə Onu yad edin. Sözsüz ki, bundan əvvəl siz az­mışlar­dan idiniz."},{"id":358256,"resource_id":78,"text":"Некоторые из вас стеснялись заниматься торговлей во время хаджжа, чтобы зарабатывать на хлеб. Не надо этого стесняться и работайте должным образом. Нет на вас греха, если вы будете искать милости от Аллаха. Когда паломники сойдут с Арафата и доберутся до Муздалифы, то им надо поминать Аллаха на заповедном месте - на Священной горе Муздалифа. Отсюда им надо взывать к Богу, произнося: \"Лаббайка!, Лаббайка!\", т.е. \"Вот я перед Тобой! О Аллах! Вот я перед Тобой! Нет Тебе равного! Слава и хвала Тебе! Вся власть принадлежит Тебе!\" Аллаху акбар! т.е Аллах велик! Это - чтобы паломники возвеличивали Аллаха, Его деяния, славу, милость и за то, что Он направил их на праведный путь истинной религии и правильных обрядов во время хаджжа. А ведь до этого они были из заблуждающихся."},{"id":282324,"resource_id":49,"text":"Si vibaya kwenu kuitafuta fadhila ya Mola wenu Mlezi. Na mtakapo miminika kutoka A'rafat mtajeni Mwenyezi Mungu penye Masha'ril Haram. Na mkumbukeni kama alivyo kuongoeni, ijapo kuwa zamani mlikuwa miongoni mwa walio potea."},{"id":275889,"resource_id":48,"text":"Om ni [under vallfärden] önskar med er Herres nåd uppnå någon fördel, kan ni inte klandras för detta. Och när ni skyndar fram från Arafat i den stora strömmen [av pilgrimer], åkalla Gud [då ni gör halt] på den helgade platsen och minns hur Han gav er vägledning, då ni hade gått vilse."},{"id":376964,"resource_id":81,"text":"هیچ گوناهبار نابن ئه‌گه‌ر له کاتی حه‌جدا له فه‌زڵی په‌روه‌ردگارتان، خۆتان به‌هره‌وه‌ر بکه‌ن (وه‌ک بازرگانی و شت کڕین) هه‌ر کاتێک له عه‌ره‌فات دابه‌زین و گه‌ڕانه‌وه‌، یادی خوا بکه‌ن له‌لای (مشعر الحرام که‌: کێوێکه له داوێنی مزدلفة دا) و یادیشی بکه‌ن وه‌ک چۆن ڕێنموویی کردوون و هیدایه‌تی داوون، چونکه به‌ڕاستی ئێوه پێش ئه‌م ئاین و ڕێنووماییه سه‌رگه‌ردان و گومڕا بوون."},{"id":257583,"resource_id":45,"text":"На вас нет греха, если вы ищете милость от своего Господа. А когда вы вернетесь с Арафата, поминайте Аллаха в Заповедном месте. Поминайте Его, поскольку Он наставил вас на прямой путь, хотя прежде вы были одними из заблудших."},{"id":352020,"resource_id":77,"text":"Rabbiniz'den refah istemenizde bir engel yoktur. Arafat'tan indiğinizde, Allah'ı Meşari Haram'da anın; O'nu, size gösterdiği şekilde zikredin. Nitekim siz önceleri hiç şüphesiz sapıklardandınız."},{"id":200984,"resource_id":36,"text":"순례중에 하나님으로부터 은혜를 구하는 것은 죄가 아니니 아라파트로부터 군집하여 나올때 성비에서 하나님을 염원하고 비 록 이전에 우매한 자들 가운데 있었다 하더라도 하나님이 명하신 대로 그분을 염원하라"},{"id":163469,"resource_id":30,"text":"Ei ole mikään synti koettaa hankkia (kaupanteolla) itsellenne jotakin Herranne rikkauksista. Mutta kun te joukoissa kiiruhdatte alas Arafaatilta, niin rukoilkaa Jumalaa rauhoitetulla muistopaikalla. Muistakaa Häntä silloin Hänen johdatuksensa tähden, sillä ennen te totisesti kuuluitte eksyneisiin."},{"id":134205,"resource_id":26,"text":"Není pro vás hříchem, budete-li usilovat o přízeň Pána svého na trzích pouti. A když provádíte běh z Arafátu, vzpomínejte Boha poblíže místa posvátného! Vzpomeňte, že On vás uvedl na správnou cestu, zatímco předtím jste byli z těch, kdož bloudí."},{"id":333312,"resource_id":74,"text":"Агар ба ҳангоми ҳаҷ толиби рӯзии Худо бошед, гунаҳгор нашудаед ва чун аз Арафот бозгаштаед, Худоро дар Машъарулҳаром ёд кунед: аз он рӯ ки шуморо ҳидоят карда, дар ҳоле ки пеш аз он гумроҳ будаед."},{"id":116330,"resource_id":23,"text":"(Həcc mövsümündə) Rəbbinizdən (ticarətlə) ruzi diləməniz sizin üçün günah deyildir.Ərəfatdan qayıdarkən Məş’ərülhəramda Allahı xatırlayın. Sizi doğru yola yönəltdiyi üçün Onu yada salın (Ona dua edin), çünki siz bundan əvvəl (doğru yolu) azanlardan idiniz!"},{"id":302760,"resource_id":53,"text":"Хаҗ вакытында Раббыгызның фазълы рәхмәтеннән сәүдә белән мал кәсеп итүегездә гөнаһ юктыр. Ґәрәфәт тавыннан Минәгә кайтканда Миздәләфәдә тукталып Аллаһуны зекер итегез! Аллаһуны зекер итегез сезне туры юлга күндергәне өчен, әүвәлдә адашуда булган булсагыз да."},{"id":269485,"resource_id":47,"text":"Nuk është mëkat për ju të kërkoni begati nga Zoti juaj (të bëni ndonjë tregti gjatë haxhit). E kur të derdheni (hiqeni) prej Arafatit , përmendeni All-llahun në vend të shenjtë (Muzdelife) , përmendeni Atë, ashtu si u ka udhëzuar Ai, sepse më parë ishit të humbur."},{"id":227457,"resource_id":41,"text":"Det er ingen synd om dere under pilegrimsreisen søker Herrens gaver ved handel. Når dere strømmer videre fra Arafat, så påkall Gud ved det hellige veimerket. Påkall Ham så som Han ledet dere, skjønt dere tidligere fór vill."},{"id":1065446,"resource_id":106,"text":"Шуна къа дац‚ аш шайн Делера диканаш<sup foot_note=111956>1</sup>лехча. Шаьш Iарафатера<sup foot_note=111957>2</sup>охьадаьхкича, Дела хьахаве<sup foot_note=111958>3</sup>сийдолчу машIарехь<sup foot_note=111959>4</sup>. Хьахаве И /дика/‚ Цо шу /нийсачу новкъа/ нисдаре терра‚ шу хиллехь а цул хьалха тиллабелллачарех."},{"id":1320143,"resource_id":237,"text":"И не е грях за вас да търсите благодат от вашия Господ. И когато се плиснете надолу по Арафат, споменавайте Аллах при Свещената планина! И Го споменавайте, както ви е напътил, дори да сте били преди това от заблудените!"},{"id":865398,"resource_id":128,"text":"ពួកអ្នកគ្មានទោសពៃរ៍អ្វីឡើយដែលពួកអ្នកស្វែងរក លាភសក្ការៈ(តាមរយៈជំនួញក្នុងពេលដែលពួកអ្នកធ្វើហាជ្ជី)ពី ម្ចាស់របស់ពួកអ្នក។ ហើយនៅពេលដែលពួកអ្នកវិលត្រឡប់ពី អារ៉ហ្វះ វិញ ចូរពួកអ្នករំលឹកទៅចំពោះអល់ឡោះនៅឯម៉ាស្ហ-អារីលហារ៉ម។ ហើយចូរពួកអ្នករំលឹកទៅចំពោះទ្រង់ដូចអ្វីដែល ទ្រង់បានចង្អុលបង្ហាញដល់ពួកអ្នក ហើយពួកអ្នកកាលពីមុនពិតជា ស្ថិតនៅក្នុងចំណោមពួកដែលវងេ្វង។"},{"id":728210,"resource_id":103,"text":"Não há culpa sobre vós, ao buscardes favor de vosso Senhor em vossos negócios. E, quando prosseguirdes do monte Arafat, lembrai-vos de Allah junto do Símbolo Sagrado. E lembrai-vos bem d'Ele, como Ele bem vos guiou; e por certo, éreis antes disso, dos descaminhados."},{"id":153363,"resource_id":29,"text":"گناهی بر شما نیست که (در ایام حج با خرید و فروش) از فضل پروردگارتان (روزی) طلب کنید، و هنگامی‌که از عرفات کوچ کردید؛ الله را نزد مشعر الحرام یاد کنید، و او را یاد کنید همچنان که شما را هدایت کرد، و اگر چه پیش از آن از گمراهان بودید."},{"id":910398,"resource_id":133,"text":"(ஹஜ்ஜூ பயணத்தின்போது) நீங்கள் (தொழில் செய்து) உங்கள் இறைவனுடைய அருளை(க் கொண்டு கிடைக்கும் லாபத்தை)த் தேடிக் கொள்வது உங்கள் மீது குற்றமாகாது. (ஹஜ்ஜூக்குச் சென்ற) நீங்கள் அரஃபாவிலிருந்து திரும்பினால் ‘மஷ்அருல் ஹராம்' என்னும் இடத்தில் அல்லாஹ்வை நினைவு கூருங்கள். நீங்கள் இதற்கு முன் வழி தவறியவர்களாக இருந்தபொழுது உங்களுக்கு அவன் நேரான வழியை அறிவித்ததற்காக மேலும், அவனை ‘திக்ரு' செய்யுங்கள்."},{"id":1141070,"resource_id":208,"text":"Es ist kein Vergehen von euch, wenn ihr nach der Gunst eures Herrn strebt. Und wenn ihr von `Arafat herbeieilt, dann gedenkt Allahs bei AI-Masari-l- haram. Und gedenkt Seiner, wie Er euch rechtgeleitet hat, obwohl ihr wahrlich vordem unter jenen waret, die irregingen."},{"id":1147306,"resource_id":209,"text":"Non è un peccato, per voi, desiderare la Grazia dal vostro Dio, e quando andate via da Arafāt, ﴾عَرَفَاتٍ﴿ invocate Allāh nel Luogo Sacro; invocatelo come vi ha guidato, anche se prima eravate in perdizione."},{"id":658148,"resource_id":101,"text":"(Ҳаж сафарида тижорат қилиш билан) Парвардигорингиздан фазлу карам исташингиздан сизлар учун ҳеч қандай гуноҳ йўқдир. Энди Арафотдан (Макка яқинидаги тоғ) тушганингиздан кейин Машъар-ул-Ҳаромда Аллоҳни зикр қилинг! У Зот сизларни — гарчи илгари адашганлардан бўлган эсангиз-да — Ҳақ йўлга ҳидоят қилгани янглиғ сизлар ҳам У Зотни эсланг — зикр қилинг!» <sup foot_note=144908>1</sup>"},{"id":978998,"resource_id":144,"text":"Er rust op jullie geen zonde als jullie (tijdens de Haddj) een gunst van jullie Heer zoeken. Wanneer jullie dan 'Arafâh verlaten, gedenkt dan Allah bij het Gewijde Teken (te Moedzdalifah) en gedenkt Hem omdat Hij jullie geleid heeft, terwijl jullie daarvoor tot de dwalenden behoorden."},{"id":208984,"resource_id":38,"text":"Daa dosa niyo ko kambabanog iyo sa limo a phoon ko Kadnan iyo. Na amay ka gomanat kano sa Arafat, na pzabota niyo so Allah ko obay o Mash´ar Al-Haram, go pzabota niyo Skaniyan sa kiyanggonanaowa Niyan rkano, ka mataan! a aya btad iyo ko onaan aya, na pd dn ko miyanga dadadag."},{"id":426852,"resource_id":89,"text":"Nuk është mëkat për ju të kërkoni begati nga Zoti juaj (të bëni ndonjë tregti gjatë haxhit). E kur të derdheni (hiqeni) prej Arafatit, përmendeni All-llahun në vend të shenjtë (Muzdelife), përmendeni Atë, ashtu si u ka udhëzuar Ai, sepse më parë ishit të humbur."},{"id":326823,"resource_id":56,"text":"寻求主的恩惠，对於你们是无罪的。你们从阿赖法特结队而行的时候，当在禁寺附近记念真主，你们当记念他，因为他曾教导你们，从前你们确是迷误的。"},{"id":176119,"resource_id":32,"text":"Bãbu laifi a kanku ga ku nẽmi falala daga Ubangijinku. Sa'an nan idan kun malãlo daga Arafãt, sai ku yi ta ambatar Allah a wurin Mash'aril Harãmi kuma ku tuna Shi kamar shiriyar da Ya yi muku kuma lalle ne kun kasance a gabãninsa, haƙĩƙa, daga ɓatattu."},{"id":203387,"resource_id":37,"text":"(ഹജ്ജിനിടയില്‍) നിങ്ങളുടെ രക്ഷിതാവിങ്കല്‍ നിന്നുള്ള ഭൌതികാനുഗ്രഹങ്ങള്‍ നിങ്ങള്‍ തേടുന്നതില്‍ കുറ്റമൊന്നുമില്ല. അറഫാത്തില്‍ നിന്ന് നിങ്ങള്‍ പുറപ്പെട്ടുകഴിഞ്ഞാല്‍ മശ്‌അറുല്‍ ഹറാമിനടുത്തുവെച്ച് നിങ്ങള്‍ അല്ലാഹുവിനെ പ്രകീര്‍ത്തിക്കുവിന്‍. അവന്‍ നിങ്ങള്‍ക്ക് വഴി കാണിച്ച പ്രകാരം നിങ്ങളവനെ ഓര്‍ക്കുവിന്‍. ഇതിനു മുമ്പ് നിങ്ങള്‍ പിഴച്ചവരില്‍ പെട്ടവരായിരുന്നാലും."},{"id":240090,"resource_id":43,"text":"Não serei censurados se procurardes a graça do vosso Senhor (durante a peregrinação). Quando descerdes do monteArafat, recordai-vos de Deus perante os Monumento Sagrado e recordai-vos de como vos iluminou, ainda quando éreis, antes disso, dos extraviados."},{"id":146697,"resource_id":28,"text":"No hacéis mal, si buscáis favor de vuestro Señor. Cuando os lancéis desde Arafat, ¡recordad a Alá junto al Monumento Sagrado! Recordadle... cómo os ha dirigido... cuando erais, ates, de los extraviados."},{"id":290408,"resource_id":51,"text":"ไม่มีโทษใด ๆ แก่พวกเจ้า การที่พวกเจ้าจะแสดวงหาความกรุณาอย่างหนึ่งอย่างใดจากพระเจ้าของพวกเจ้า ครั้นเมื่อพวกเจ้าได้หลั่งไหล กันออกจากอะเราะฟาดแล้ว ก็จงกล่าวรำลึกถึงอัลลอฮ์ ณ อัล-มัชระริลฮะรอม และจงกล่าวรำลึกถึงพระองค์ ดังที่พระองค์ได้ทรงแนะนำพวกเจ้าไว้ และแท้จริงก่อนหน้านั้น พวกเจ้าอยู่ในหมู่ผู้ที่หลงทาง"},{"id":170189,"resource_id":31,"text":"Ce n’est pas un pêché que d’aller en quête de quelque grâce de votre Seigneur. Puis, quand vous déferlez depuis Arafat, invoquez Allah, à Al Mash’ar Al-Harâm (Al-Muzdalifah). Et invoquez-Le comme Il vous a montré la bonne voie, quoiqu’auparavant vous étiez du nombre des égarés . <sup foot_note=211701>1</sup>"},{"id":985234,"resource_id":52,"text":"Rabbinizin lütfunu istemenizde size bir günah yoktur. Arafat'tan indiğiniz zaman Meş'ari Haram yanında (Müzdelife'de) Allah'ı zikredin. O'nu, size gösterdiği şekilde zikredin. Doğrusu siz, bundan önce gerçekten sapmışlardandınız."},{"id":771862,"resource_id":113,"text":"Раббыңыздың кеңшілігін  / ризық-несібелеріңді /  іздеулеріңде сендерге күнә жоқ. Қашан Арафаттан қайтқан кездеріңде Мәшғәрул Харам қасында  / Мұздалифада / Аллаһты еске алыңдар. Осыдан алдын сендер адасушылардан болсаңдар да Ол сендерді тура жолға салғанындай, сендер Оны еске алыңдар."},{"id":759390,"resource_id":111,"text":"(Yeroo hajjii keessa) tola Rabbii keessanii irraa yoo barbaaddattan badiin isin irra hin jiruYeroo Arafaa irraa dachaatanis Mash’aral Haraam biratti Rabbiin zakkaraaAkkuma Inni isin qajeelchetti isa zakkaraa; sanaan dura warra jallatoo irraa turtani."},{"id":765626,"resource_id":112,"text":"Rabbinizden (ticaret yaparak) rızık istemenizde her hangi bir günah yoktur. Arafat’tan ayrılınca Meş’ar-i Haram’da/Müzdelife'de Allah’ı zikredin. Nitekim O, size hidayet etmeden önce gerçekten, dalalette olanlardan idiniz ya!"},{"id":840454,"resource_id":124,"text":"  (Hac mevsiminde ticaret yaparak) Rabbinizden gelecek bir lütfu (kazancı) aramanızda size herhangi bir günah yoktur. Arafat'tan ayrılıp akın ettiğinizde Meş'ar-i Harâm'da Allah'ı zikredin. Siz, önceden sapıklardan olduğunuz halde, sizi doğru yola sevk ettiği için O'nu anın."},{"id":127908,"resource_id":25,"text":"Nije vam grijeh da od Gospodara svoga tražite neko dobro. A kada pođete s Arefata, Allaha spominjite kod Meš'ari-harama; spominjite Ga budući da vas je On uputio, a zaista ste prije toga u zabludi bili."},{"id":740682,"resource_id":108,"text":"१९८) तिमीमाथि (हजका दिनहरूमा व्यापारको माध्यमबाट) आफ्नो जीविका प्राप्त गर्नुमा केही पाप छैन । जब तिमीहरू अरफातबाट फर्कन्छौ, तब ‘‘मश्अरुल हराममा’’ (मुजदलेफामा) अल्लाहलाई स्मरण गर, र उसको स्मरण त्यसरी गर जसरी उसले तिमीहरूलाई आदेश गरेको छ यद्यपि यसभन्दा अगाडि तिमीहरू बाटो विराएका थियौ ।"},{"id":263419,"resource_id":46,"text":"korkiina wax dhib ah ma aha haddaad dalabtaan fadliga Eebihiin (ganacsi) ee markaad ka soo gadoontaan Carrafo ku xusa Eebe mashearulxaraam agtiisa, una xusa siduu iddin hanuuniyey, waxaadna ahaydeen xaqa hortiis kuwa dhunsan."},{"id":1166801,"resource_id":213,"text":"তোমাদের রবের অনুগ্রহ সন্ধান করাতে তোমাদের কোনো পাপ নেই [১]। সুতরাং যখন তোমরা ‘আরাফাত [২] হতে ফিরে আসবে [৩] তখন মাশ’আরুল হারামের [৪] কাছে পৌঁছে আল্লাহ্‌কে স্মরণ করবে এবং তিনি যেভাবে শিক্ষা দিয়েছেন ঠিক সেভাবে তাঁকে স্মরণ করবে। যদিও এর আগে [৫] তোমরা বিভ্রান্তদের অন্তর্ভুক্ত ছিলে।"},{"id":1197981,"resource_id":218,"text":"（ハッジ*中に、）あなた方の主*からの恩寵を求めること¹は、あなた方にとって罪ではない。それであなた方がアラファート²から一斉にやって来たら、聖標³でアッラー*を唱念するのだ。そしてかれがあなた方を導かれたように、かれを唱念せよ。本当にあなた方はそれ以前、迷った民だったのだから。"},{"id":1204217,"resource_id":219,"text":"그대들 주님으로부터 은혜를 간구하는 것은 그대들에게 죄가 되지 않노라. 그대들이 ‘아라파’ 평원으로부터 분주히 이동하였다면 성스러운 표식의 장소 에서 하나님을 떠올리라. 그분께서 그대들을 인도해주신 것처럼 그대들도 그분을 떠올리라. 진실로 그대들은 그 이전에 방황하는 자들이었노라."},{"id":1257786,"resource_id":228,"text":"නුඹලාගේ පරමාධිපතිගෙන් වූ භාග්‍යය නුඹලා සෙවීම නුඹලා කෙරෙහි වරදක් නොමැත. එබැවින් නුඹලා අරෆා ප්‍රදේශයන් හි සිට (බැහැර වී ගංගාවක් මෙන්) ගලා ආ විට මෂ්අරුල් හරාම් නම් ස්ථානයේ අල්ලාහ් ව සිහිපත් කරනු. මීට පෙර නුඹලා නොමඟ ගියවුන් අතුරින් සිටිය දී ඔහු නුඹලාට මඟපෙන් වූ අයුරින් නුඹලා ද ඔහු ව සිහිපත් කරනු."},{"id":1116126,"resource_id":199,"text":"No cometen pecado alguno si buscan el favor de su Señor (a través de transacciones comerciales durante la peregrinación). Pero cuando dejen Arafat<sup foot_note=150212>1</sup>, recuerden a Al-lah invocándolo y glorificándolo en Muzdalifah. Y recuérdenlo dándole las gracias por haberlos guiado, pues antes estaban extraviados."},{"id":852926,"resource_id":126,"text":"Ne pripisuje vam se u grijeh ako od Gospodara svoga molite da vam pomogne da nešto steknete. A kada pođete sa Arefata, spominjite Allaha kod časnih mjesta; spominjite Njega, jer vam je On ukazao na Pravi put, a prije toga ste bili u zabludi."},{"id":815511,"resource_id":120,"text":"তোমালোকৰ প্ৰতিপালকৰ অনুগ্ৰহ সন্ধান কৰাত তোমালোকৰ কোনো পাপ নহয়। এতেকে তোমালোকে যেতিয়া আৰাফাতৰ পৰা উভতি আহিবা তেতিয়া মাশ্বআৰুল হাৰামৰ ওচৰত আল্লাহক স্মৰণ কৰিবা আৰু তেওঁ তোমালোকক যেনেকৈ শিক্ষা দিছে ঠিক তেনেকৈ তোমালোকে তেওঁক স্মৰণ কৰিবা। যদিও ইয়াৰ আগত তোমালোকে বিভ্ৰান্তসকলৰ অন্তৰ্ভূক্ত আছিলা।"},{"id":1214134,"resource_id":221,"text":"Các ngươi không mắc tội nếu các ngươi tìm kiếm thiên lộc của Thượng Đế (Allah) của các ngươi (qua việc mua bán đổi chác trong thời gian làm Hajj). Nhưng khi các ngươi vội vã rời (thung lũng) 'Arafat (để đi Muzdalifah), hãy tán dương Allah tại Mash'ar Haram (ở Muzdalifah). Và hãy tán dương Allah đúng theo (cách) Ngài đã chỉ dẫn cho các ngươi bởi vì quả thật trước đây các ngươi là những kẻ lầm đường lạc lối."},{"id":1226606,"resource_id":223,"text":"Гуноҳе бар шумо нест, ки [дар айёми ҳаҷ бо хариду фурӯш] аз фазли Парвардигоратон [манфиат ва рӯзӣ] талаб кунед ва ҳангоме ки [рӯзи нуҳум пас аз вуқуф] аз Арафот кӯч кардед, Аллоҳро дар \"Машъар-ул-ҳаром\" ёд кунед; ва Ӯро ёд кунед, чаро ки шуморо, ки пештар аз гумроҳон будед, [ба адои маносики ҳаҷҷу дигар аъмоли ибодӣ] ҳидоят кард"},{"id":746918,"resource_id":109,"text":"寻求主的恩惠，对于你们是无罪的。你们从阿赖法特结队而行的时候，当在禁标附近记念安拉，你们当记念他，因为他曾教导你们，从前你们确是迷误的。"},{"id":1270255,"resource_id":230,"text":"[198] ไม่มีโทษใด ๆ แก่พวกเจ้า การที่พวกเจ้าจะแสวงหาความกรุณาอย่างหนึ่งอย่างใดจากพระเจ้าของพวกเจ้า ครั้นเมื่อพวกเจ้าได้หลั่งไหล กันออกจากอะเราะฟาตแล้ว ก็จงกล่าวรำลึกถึง อัลลอฮฺ ณ อัล-มัชอะริลฮะรอม และจงกล่าวรำลึกถึงพระองค์ ดังที่พระองค์ได้ทรงแนะนำพวกเจ้าไว้ และแท้จริงก่อนหน้านั้น พวกเจ้าอยู่ใน หมู่ผู้ที่หลงทาง"},{"id":140558,"resource_id":27,"text":"Es ist keine Sünde für euch, daß ihr nach Huld von eurem Herrn trachtet. Doch wenn ihr von ’Arafat hergeströmt seid, dann gedenkt Allahs bei der geschützten Kultstätte. Und gedenkt Seiner, wie Er euch rechtgeleitet hat, obwohl ihr vordem wahrlich zu den Irregehenden gehörtet."},{"id":784333,"resource_id":115,"text":"Bãbu laifi a kanku ga ku nẽmi falala daga Ubangijinku. Sa'an nan idan kun malãlo daga Arafãt, sai ku yi ta ambatar Allah a wurin Mash'aril Harãmi kuma ku tuna Shi kamar shiriyar da Ya yi muku kuma lalle ne kun kasance a gabãninsa, haƙĩƙa, daga ɓatattu."},{"id":846690,"resource_id":125,"text":"Kò sí ìbáwí fún yín (níbi òwò ṣíṣe l’ásìkò iṣẹ́ hajj) pé kí ẹ wá oore kan láti ọ̀dọ̀ Olúwa yín. Nítorí náà, nígbà tí ẹ bá ń darí bọ̀ láti ‘Arafah, ẹ ṣe ìrántí Allāhu ní àyè alápọ̀n-ọ́nlé (Muzdalifah). Ẹ ṣe ìrántí Rẹ̀ nítorí pé, Ó fi ọ̀nà mọ̀ yín, bí ó tilẹ̀ jẹ́ pé tẹ́lẹ̀tẹ́lẹ̀ ẹ wà nínú àwọn olùṣìnà."},{"id":1538406,"resource_id":823,"text":"You will be committing no sin if [during the pilgrimage] you seek to obtain any bounty from your Lord. When you return from Arafat, remember God at the sacred place, and remember Him as He has guided you. Before this you were surely astray."},{"id":1532170,"resource_id":819,"text":"تم پر اس میں کوئی گناہ نہیں کہ تم اپنے رب کا فضل تلاش کرو پھر جب تم لوگ عرفات سے واپس ہو تو اللہ کو یاد کرو مشعرِ حرام کے نزدیک اور اس کو یاد کرو جس طرح اللہ نے بتایا ہے اس سے پہلے یقینا تم راہ بھٹکے ہوئے لوگوں میں تھے"},{"id":1525934,"resource_id":771,"text":"ಹಜ್ಜ್‍ಯಾತ್ರೆಯಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅನುಗ್ರಹ (ಲೌಕಿಕ ಸಂಪಾದನೆ)ವನ್ನು ಬಯಸುವುದರಲ್ಲಿ ತಪ್ಪಿಲ್ಲ. ನೀವು ಅರಫಾದಿಂದ ನಿರ್ಗಮಿಸಿದರೆ ಮಶ್‍ಅರುಲ್ ಹರಾಮ್‍ನ ಬಳಿ ಅಲ್ಲಾಹನ ಸ್ಮರಣೆ ಮಾಡಿರಿ <sup foot_note=206310>1</sup>. ನಿಮಗೆ ಆತನು ನೀಡಿದ ಪಥ ದರ್ಶನಕ್ಕಾಗಿ  ಆತನನ್ನು  ಸ್ಮರಿಸಿರಿ. ಈ ಮೊದಲು ನೀವು ಖಂಡಿತ ದಾರಿಸಿಗದ ವರಾಗಿದ್ದಿರಿ."}]},{"id":206,"verse_number":199,"verse_key":"2:199","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85215,"position":1,"audio_url":"wbw/002_199_001.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":31,"line_number":8,"text":"ﮐ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":85216,"position":2,"audio_url":"wbw/002_199_002.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":31,"line_number":8,"text":"ﮑ","translation":{"text":"depart","language_name":"english"},"transliteration":{"text":"afīḍū","language_name":"english"}},{"id":85217,"position":3,"audio_url":"wbw/002_199_003.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":31,"line_number":8,"text":"ﮒ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85218,"position":4,"audio_url":"wbw/002_199_004.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":31,"line_number":8,"text":"ﮓ","translation":{"text":"wherever","language_name":"english"},"transliteration":{"text":"ḥaythu","language_name":"english"}},{"id":85219,"position":5,"audio_url":"wbw/002_199_005.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":31,"line_number":8,"text":"ﮔ","translation":{"text":"depart","language_name":"english"},"transliteration":{"text":"afāḍa","language_name":"english"}},{"id":85220,"position":6,"audio_url":"wbw/002_199_006.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":31,"line_number":9,"text":"ﮕ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-nāsu","language_name":"english"}},{"id":85221,"position":7,"audio_url":"wbw/002_199_007.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":31,"line_number":9,"text":"ﮖ","translation":{"text":"and ask forgiveness","language_name":"english"},"transliteration":{"text":"wa-is'taghfirū","language_name":"english"}},{"id":85222,"position":8,"audio_url":"wbw/002_199_008.mp3","char_type_name":"word","code_v1":"ﮗﮘ","page_number":31,"line_number":9,"text":"ﮗﮘ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":85224,"position":9,"audio_url":"wbw/002_199_010.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":31,"line_number":9,"text":"ﮙ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":85225,"position":10,"audio_url":"wbw/002_199_011.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":31,"line_number":9,"text":"ﮚ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":85226,"position":11,"audio_url":"wbw/002_199_012.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":31,"line_number":9,"text":"ﮛ","translation":{"text":"(is) Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūrun","language_name":"english"}},{"id":85227,"position":12,"audio_url":"wbw/002_199_013.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":31,"line_number":9,"text":"ﮜ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":85228,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮝ","page_number":31,"line_number":9,"text":"ﮝ","translation":{"text":"(199)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904163,"resource_id":131,"text":"Then go forth with the rest of the pilgrims. And seek Allah’s forgiveness. Surely Allah is All-Forgiving, Most Merciful."},{"id":997707,"resource_id":149,"text":"Then pour<a class=\"sup\"><sup>pl </sup></a>forth from where the people have poured forth and ask Allah for forgiveness. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."},{"id":97612,"resource_id":20,"text":"Then depart from the place from where [all] the people depart and ask forgiveness of Allāh. Indeed, Allāh is Forgiving and Merciful."},{"id":1352838,"resource_id":171,"text":"Then leave Arafat just as the Prophet Abraham used to do, and do not leave out stopping at Arafat as the people of ignorance used to do. Seek forgiveness from Allah for any defects in the performance of the Hajj, for Allah is Forgiving towards those of His servants who repent and He is Merciful towards them."},{"id":1109891,"resource_id":167,"text":"Then flow down from where the people flowed, and seek forgiveness from Allah. Certainly Allah is Most-Forgiving, Very-Merciful."},{"id":1444867,"resource_id":796,"text":"ߏ߬ ߞߐ߫ ߸ ߖߊ߬ߡߊ ߓߊ߯ ߞߍ߫ ߓߐ߫ ߟߊ߫ ߦߌߟߊ ߡߍ߲ ߸ ߊߟߎ߫ ( ߞߎ߬ߙߊߌߛߌ ߟߎ߬ ) ߝߣߊ߫ ߦߋ߫ ߓߐ߫ ߦߋ߲߬، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߡߊ߬ߞߕߏ߬ߟߌ߬ߢߌߣߌ߲ ߞߍ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫߸ ߓߊ ߊߟߊ߫ ߦߝߊ߬ߟߊ߫ ߤߌߣߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1507227,"resource_id":795,"text":"ߏ߬ ߞߐ߫ ߸ ߖߊ߬ߡߊ ߓߊ߯ ߞߍ߫ ߓߐ߫ ߟߊ߫ ߦߌߟߊ ߡߍ߲ ߸ ߊߟߎ߫ ( ߡߞߊߞߊ ߟߎ߬ ) ߝߣߊ߫ ߦߋ߫ ߓߐ߫ ߦߋ߲߬ ، ߊ߬ ߣߴߊߟߎ߯ ߦߝߊ߬ ߢߌߣߌ߲ ߞߍ߫ ߊߟߎ߫ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߓߊ ߊߟߊ߫ ߦߝߊ߬ߟߊ߫ ߘߌ߫ ߸ ߊ߰ ߤߌߣߟߊ߫ ߘߌ߫."},{"id":1376960,"resource_id":175,"text":"Zatim krenite sa Arefata kao što to rade oni koji se ugledaju na Ibrahima, alejhis-selam, a ne kao pagani koji ne stoje na Arefatu. I tražite oprost od Allaha za svoje propuste u obavljanju onoga što vam je propisano, jer doista Allah puno prašta robovima koji se pokaju i milostiv je prema njima."},{"id":1494755,"resource_id":779,"text":"Déferlez donc de ce lieu, à l’image de l’ensemble des pèlerins<sup foot_note=204038>1</sup>, et implorez le pardon d’Allah qui, en vérité, est Très Clément et Très Miséricordieux."},{"id":1482283,"resource_id":782,"text":"Apoi grăbiţi de unde oamenii pornesc grăbiţi şi cereţi iertare de la Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]!"},{"id":1432395,"resource_id":774,"text":"Kandi muhave mukurikire abandi bantu berekeza (Arafa), munasabe Allah imbabazi. Mu by’ukuri, Allah ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":1451103,"resource_id":791,"text":"എന്നിട്ട് ഇബ്രാഹിം നബിയെ പിന്തുടരുന്നവർ പ്രവർത്തിക്കുന്ന പോലെ അറഫയിൽ നിന്ന് നിങ്ങളും പുറപ്പെടുക; ജാഹിലിയ്യത്തിലെ ചില ആളുകൾ പ്രവർത്തിക്കുന്നത് പോലെ, അറഫയിൽ നിൽക്കാതിരിക്കുകയല്ല വേണ്ടത്. അല്ലാഹു നിയമമാക്കിയവ പ്രവർത്തിക്കുന്നതിൽ സംഭവിക്കുന്ന വീഴ്ചകൾക്ക് നിങ്ങൾ അല്ലാഹുവോട് പാപമോചനം തേടുകയും ചെയ്യുക. പശ്ചാത്തപിക്കുന്ന തൻറെ അടിമകൾക്ക് ഏറെ പൊറുക്കുന്നവനും അവരോട് ഏറെ കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു അല്ലാഹു."},{"id":1403543,"resource_id":179,"text":"Pagkatapos lumisan kayo mula sa `Arafāt gaya ng ginagawa ng mga taong tumutulad kay Abraham – sumakanya ang pagbati ng kapayapaan – hindi gaya ng ginagawa ng sinumang hindi tumitigil doon kabilang sa mga tao ng Panahon ng Kamangmangan. Humiling kayo ng kapatawaran mula kay Allāh sa pagkukulang ninyo sa pagsasagawa ng isinabatas Niya; tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."},{"id":1368046,"resource_id":173,"text":"Puis descendez d’Arafât comme le faisaient les gens qui prenaient exemple sur Abraham et non comme ceux qui ne restaient pas en ce lieu parmi les gens de la période antéislamique, et demandez le pardon d’Allah pour vos manquements dans le respect de Ses prescriptions. Allah est Pardonneur et miséricordieux envers les serviteurs qui se repentent."},{"id":1438631,"resource_id":776,"text":"Luego abandonen el valle de Arafat como lo hacían las personas que seguían el ejemplo de Abraham u y no como aquellos pueblos del período preislámico que no se quedaban en este lugar, y pidan el perdón a Al‑lah por sus errores en el cumplimiento de Sus prescripciones. Al‑lah es Indulgente y Misericordioso con los siervos que se arrepienten."},{"id":1463575,"resource_id":792,"text":"បន្ទាប់មក ចូរពួកអ្នកវិលត្រលប់មកពីអារ៉ហ្វះវិញដូចដែលមនុស្សលោកបានធ្វើដោយត្រាប់តាមព្យាការីអ៊ីព្រហ៊ីម គឺពុំមែនដូចអ្វីដែលពួកអវិជ្ជាបានធ្វើដោយពួកគេមិនស្នាក់នៅទីនោះនោះឡើយ។ ហើយចូរពួកអ្នកសុំការអភ័យទោសពីអល់ឡោះលើការខ្វះចន្លោះរបស់ពួកអ្នកក្នុងការប្រតិបត្តិនូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"},{"id":1422783,"resource_id":182,"text":"之后，你们应结队离开阿拉法山，就像人们效仿先知易卜拉欣曾做的那样。你们不要效仿蒙昧时期的人们不站立阿拉法山。你们应以朝觐中的欠缺而向真主求恕饶，真主是赦宥其仆并怜悯他们的主宰。"},{"id":1360255,"resource_id":172,"text":"Daha sonra da, cahiliye dini üzerine olan kimselerin orada vakfe yapmadıkları gibi değil, aynı İbrahim -aleyhisselam-'ı takip eden insanların yaptığı gibi yapın ve ardından siz de Arafat’tan çıkın. Dinini eda ederken yaptığınız eksikliklerden ötürü Allah'tan bağışlanma dileyin. Şüphesiz Allah, kullarından tevbe edeni bağışlar ve ona merhamet eder."},{"id":1396954,"resource_id":178,"text":"Затем покиньте Арафат так, как его покидали люди, последовавшие за Ибрахимом, а не так, как это делали невежественные люди, которые и вовсе не совершали стояния на горе. Просите у Аллаха прощения за свои упущения во время выполнения предписанных обрядов, ведь Аллах – Прощающий раскаявшихся рабов и Милосердный к ним."},{"id":1390965,"resource_id":177,"text":"Rồi các ngươi hãy rời khỏi 'Arafah cùng với thiên hạ bắt chước theo cách làm của Ibrahim, chứ đừng làm theo cách mà nhóm người tiền Islam đã làm khi họ đã không dừng chân tại đó; và các ngươi hãy cầu xin Allah sự tha thứ do sơ xuất trong việc hành hương mà Allah đã qui định, quả thật, Allah rất nhân từ đối với ai biết quay lại ăn năn và biết lỗi."},{"id":1488519,"resource_id":790,"text":"আৰাফা ময়দানৰ পৰা ঠিক তেনেকৈ প্ৰত্যাৱৰ্তন কৰা যিদৰে ইব্ৰাহীম আলাইহিছ ছালামৰ অনুসাৰীসকলে প্ৰত্যাৱৰ্তন কৰিছিল। অজ্ঞতা যুগৰ লোকসকলৰ দৰে নহয়, সিহঁতে ইয়াত অৱস্থানেই কৰা নাছিল। তথা আল্লাহৰ আদেশ পালনত হোৱা দোষ-ত্ৰুটিৰ বাবে তেওঁৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি কৃপা কৰে।"},{"id":1428175,"resource_id":183,"text":"それから預言者イブラーヒームがそうしていたようにアラファートを去るのだ。無知な者たちはアラファートに立ち寄らないが、そうしてはならない。巡礼行為におけるいかなる不備に対しても、かれの赦しを求めるのだ。アッラーは悔悟する僕たちに対し寛容であり、慈悲深い。"},{"id":1469811,"resource_id":798,"text":"Kaneka gungumukani kutyochela pamalo paakugungumuka ŵandu wosope ni mum'bendeje Allah chikululuko, chisimu Allah ni Jwakululuka kusyene, Jwachanasa channope."},{"id":395673,"resource_id":84,"text":"Then flow down from where the people flow, and seek forgiveness from Allah. Certainly Allah is Most-Forgiving, Very-Merciful."},{"id":1385525,"resource_id":176,"text":"Poi partite da Arafāt عرفات, come fa la gente e i seguaci della dottrina di Ibrāhīm (la pace sia su di luiعليه السلام ), e non come facevano quelli dei tempi dell'ignoranza; e chiedete il perdono ad Allāh per essere stati negligenti nell'esecuzione di ciò che è prescritto: In verità, Allāh è Perdonatore nei confronti di colui chi si pente tra i Suoi sudditi, Misericordioso con loro."},{"id":1374042,"resource_id":174,"text":"Kemudian bertolaklah kalian dari Arafah seperti yang dilakukan oleh Ibrahim -'alaihissalām-, bukan seperti yang dilakukan oleh orang-orang Jahiliah yang tidak mau wukuf di Arafah. Dan mintalah ampunan dari Allah atas kecerobohan kalian dalam menunaikan syariat-Nya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertaubat."},{"id":1415594,"resource_id":181,"text":"سپس از عرفات کوچ کنید همان‌گونه که مردمِ پیرو ابراهیم علیه السلام این کار را می‌کنند، نه مانند کسانی از اهل جاهلیت که در آن وقوف نمی‌کردند، و برای کوتاهی در انجام آنچه الله تشریع کرده از او تعالی آمرزش بطلبید؛ زیرا الله نسبت به بندگان توبه‌کارش بسیار بخشنده و مهربان است."},{"id":1513463,"resource_id":785,"text":"باز از همان جا که مردم روانه می‌شوند، شما نیز روانه شوید و از الله آمرزش بخواهید چرا که الله بسیار آمرزنده (و) مهربان است."},{"id":1409180,"resource_id":180,"text":"১৯৯. অতঃপর তোমরা আরাফাত থেকে রওয়ানা করো যা ইব্রাহীম (আলাইহিস-সালাম) এর অনুসারী লোকেরা করতো। জাহিলী যুগের লোকদের ন্যায় করো না যারা সেখানে অবস্থান করতো না। আর তোমরা শরীয়ত পালনে যে কোন ত্রæটির জন্য আল্লাহর ক্ষমা প্রার্থনা করো। নিশ্চয়ই আল্লাহ তা‘আলা তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত ক্ষমাশীল ও দয়ালু।"},{"id":78884,"resource_id":17,"text":"Thereafter, press on from where the multitude (Literally: mankind) press on, and ask for forgiveness from Allah; surely Allah is Ever-Forgiving, Ever-Merciful."},{"id":401909,"resource_id":85,"text":"Surge down where the rest of the people do, and ask forgiveness of God: He is most forgiving and merciful."},{"id":1338557,"resource_id":95,"text":"Then press on even as others press on and implore Allah’s forgiveness;<sup foot_note=\"177226\">1</sup> Allah is Most Forgiving, Most Merciful."},{"id":331635,"resource_id":57,"text":"Thumma afeedoo min haythu afadaannasu wastaghfiroo Allaha inna Allahaghafoorun raheem"},{"id":91381,"resource_id":19,"text":"Then hasten onward from the place whence the multitude hasteneth onward, and ask forgiveness of Allah. Lo! Allah is Forgiving, Merciful."},{"id":110075,"resource_id":22,"text":"Then pass on at a quick pace from the place whence it is usual for the multitude so to do, and ask for Allah's forgiveness. For Allah is Oft-forgiving, Most Merciful."},{"id":1128599,"resource_id":206,"text":"Then move on from where the people move on, and seek Allah’s forgiveness, for Allah is All-Forgiving, Most Merciful."},{"id":1134835,"resource_id":207,"text":"Then stream forth from wherever the people stream forth, and seek forgiveness from Allah (God). Allah (God) is Forgiving, Merciful!"},{"id":1122363,"resource_id":203,"text":"  Then depart from the place whence all the people depart and ask Allâh for His Forgiveness. Truly, Allâh is Oft-Forgiving, Most-Merciful."},{"id":1078711,"resource_id":156,"text":"پھر جہاں سے سب لوگ پلٹتے ہیں ، وہیں سے تم بھی پلٹو اور اللہ سے معافی چاہو ، یقینا ً وہ معاف کرنے والا اور رحم فرمانے والا ہے ۔"},{"id":1344814,"resource_id":97,"text":"پھر جہاں سے اور سب لوگ پلٹتے ہیں وہیں سے تم بھی پلٹو اور اللہ سے معافی چاہو،<sup foot_note=\"183159\">1</sup> یقیناً وہ معاف کرنے والا اور رحم فرمانے والا ہے"},{"id":1301436,"resource_id":234,"text":"پھر جہاں سے اور لوگ واپس ہوں وہیں سے تم بھی واپس ہو اور خدا سے بخشش مانگو۔ بےشک خدا بخشنے والا اور رحمت کرنے والا ہے"},{"id":1084947,"resource_id":158,"text":"پھر تم بھی وہیں سے پلٹو جہاں سے سب لوگ پلٹتے ہیں اور اللہ سے استغفار کرتے رہو یقیناً اللہ بخشنے والا رحم فرمانے والا ہے"},{"id":1003943,"resource_id":151,"text":"پھر طواف کے لئے پھرو جہاں سے سب لوگ پھریں اور مغفرت چاہو اللہ سے بیشک اللہ تعالیٰ بخشنے والا ہے مہربان <sup foot_note=81929>1</sup>"},{"id":314522,"resource_id":54,"text":"پھر تم اس جگہ سے لوٹو جس جگہ سے سب لوگ لوٹتے ہیں<sup foot_note=161044>1</sup> اور اللہ تعالیٰ سے طلب بخشش کرتے رہو یقیناً اللہ تعالیٰ بخشنے واﻻ مہربان ہے۔"},{"id":215485,"resource_id":39,"text":"Selain dari itu hendaklah kamu bertolak turun dari (Arafah) tempat bertolaknya orang ramai, dan beristighfarlah kamu kepada Allah (dengan memohon ampun), sesungguhnya Allah Maha Pengampun, lagi Maha Mengasihani."},{"id":1307672,"resource_id":235,"text":"Vertrekt daarna van waar de mensen vertrekken (Arafāh) en vraag Allah om Zijn vergeving. Waarlijk, Allah is Vergevingsgezind, Genadevol."},{"id":929107,"resource_id":136,"text":"Puis déferlez d’où les gens ont (toujours) déferlé,<sup foot_note=194709>1</sup> et demandez le pardon d’Allah car Allah est Absoluteur et Tout Miséricordieux."},{"id":859163,"resource_id":127,"text":"Сўнгра, одамлар қайтиб тушган жойдан тушинглар. Ва Аллоҳга истиғфор айтинглар. Албатта, Аллоҳ мағфиратли, раҳимли Зотдир."},{"id":916635,"resource_id":134,"text":"Kemudian bertolaklah kamu dari tempat bertolaknya orang-orang banyak ('Arafah) dan mohonlah ampun kepada Allah; sesungguhnya Allah Maha Pengampun lagi Maha Penyayang."},{"id":190687,"resource_id":35,"text":"それで，人びとの急ぎ降りるところから急ぎ降り，アッラーの御赦しを請い願いなさい。誠にアッラーは，寛容にして慈悲深くあられる。"},{"id":803040,"resource_id":118,"text":" بیا راكوزېږئ له هغه ځاى نه چې خلق ترې راكوزېږي او له الله نه مغفرت غواړئ، یقینًا الله ښه مغفرت كوونكى، بې حده رحم كوونكى دى"},{"id":315277,"resource_id":55,"text":"So`ngra, odamlar qaytib tushgan joydan tushinglar. Va Allohga istig`for aytinglar. Albatta, Alloh mag`firatli, rahimli Zotdir."},{"id":922871,"resource_id":135,"text":"سپس از همانجا که مردم [= پیروان ابراهیم] روانه می‌شوند [شما نیز از عرفات به سوی مِنی] حرکت کنید و از الله آمرزش بخواهید [زیرا] بی‌تردید، الله آمرزندۀ مهربان است."},{"id":1153543,"resource_id":210,"text":"Sonra insanların akıp geldiği yerden siz de akıp gelin. Allah'tan bağışlanmanızı isteyin. Çünkü Allah çok bağışlayıcıdır, çok merhamet edicidir."},{"id":827984,"resource_id":122,"text":"फिर तुम[ भी वहीं से फिरो, जहाँ से लोग फिरते हैं तथा अल्लाह से क्षमा माँगो। निश्चय अल्लाह अति क्षमाशील, दयावान् है। <sup foot_note=132878>1</sup>"},{"id":182629,"resource_id":33,"text":"Kemudian bertolaklah kamu dari tempat orang banyak bertolak (Arafah) dan mohonlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":1264023,"resource_id":229,"text":"பிறகு மக்கள் புறப்படுகிற இடத்திலிருந்து புறப்படுங்கள்; அல்லாஹ்விடம் மன்னிப்புக் கோருங்கள். நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன்."},{"id":947818,"resource_id":139,"text":"Сипас аз он ҷое, (аз Арафот) ки оммаи мардум аз замони Иброҳим то имрӯз аз он боз мегарданд, бозгардед. Ва аз Аллоҳ омӯрзиш бихоҳед, то гуноҳатонро биёмӯрзад. Ба дурустӣ, ки Ӯ омӯрзандаи меҳрубон аст!"},{"id":1091183,"resource_id":161,"text":"তারপর তোমরা ফিরে আসবে যেখান থেকে লোকেরা ফিরে আসে এবং আল্লাহর নিকট ক্ষমা প্রার্থী হও, নিশ্চয় আল্লাহ ক্ষমাশীল, অতি দয়ালু।"},{"id":1103655,"resource_id":163,"text":"অতঃপর অন্যান্যরা যেখান হতে প্রত্যাবর্তন করে তোমরাও প্রত্যাবর্তন কর এবং আল্লাহর নিকট ক্ষমা প্রার্থনা কর; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"},{"id":1097419,"resource_id":162,"text":"অতঃপর তোমরা প্রত্যাবর্তন কর, যেখান থেকে মানুষেরা প্রত্যাবর্তন করে এবং আল্লাহর কাছে ক্ষমা চাও। নিশ্চয় আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1295200,"resource_id":153,"text":"Fate la marcia  <a class=f><sup foot_note=156168>1</sup></a> da dove la fanno tutti gli altri e chiedete perdono ad Allah. Allah è perdonatore misericordioso."},{"id":972763,"resource_id":143,"text":"لە پاشان بگەڕێنەوە لەوشوێنەی خەڵکی لێ ی دەگەڕێتەوە وەداوای لێ خۆشبوون بکەن لەخوا بێگومان خوا لێ خۆشبوو میھرەبانە"},{"id":1159779,"resource_id":211,"text":"Pagkatapos lumisan kayo saanman lumisan ang mga tao at humingi kayo ng tawad kay Allāh; tunay na si Allāh ay Mapagpatawad, Maawain."},{"id":1173038,"resource_id":214,"text":"Zatim pohrlite odakle hrle ostali ljudi i od Allaha oprost molite. Allah je, doista, Onaj Koji oprašta grijehe i milostiv je."},{"id":1191746,"resource_id":217,"text":"Далі йдіть туди, куди йшли інші люди. Просіть прощення у Аллага, воістину, Аллаг — Прощаючий, Милосердний"},{"id":1210454,"resource_id":220,"text":"Sau đó, các ngươi hãy rời khỏi (Muzdalifah) cùng với những người hành hương, đồng thời hãy cầu xin Allah tha thứ tội lỗi (cho những điều thiếu sót), quả thật Allah là Đấng Tha Thứ, Đấng Khoan Dung."},{"id":1220371,"resource_id":222,"text":"Соңсоң ел қайтқан жерден қайтыңдар да Алладан жарылқау тілеңдер. Күдіксіз Алла өте жарылқаушы, ерекше мейірімді."},{"id":1232843,"resource_id":224,"text":"എന്നിട്ട് ആളുകള്‍ (സാധാരണ തീര്‍ത്ഥാടകര്‍) എവിടെ നിന്ന് പുറപ്പെടുന്നുവോ അവിടെ നിന്നു തന്നെ നിങ്ങളും പുറപ്പെടുക. നിങ്ങള്‍ അല്ലാഹുവോട് പാപമോചനം തേടുകയും ചെയ്യുക. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു. "},{"id":1239079,"resource_id":225,"text":"પછી તમે તે જગ્યાએથી પાછા ફરો જે જગ્યાએથી સૌ પાછા ફરે છે અને અલ્લાહ તઆલાથી માફી માંગતા રહો, નિંશંક અલ્લાહ તઆલા માફ કરનાર, દયાળુ છે."},{"id":1245315,"resource_id":226,"text":"१९९.  मग तुम्ही त्या स्थानापासून परत फिरा, ज्या स्थानापासून सर्व लोक परत फिरतात आणि अल्लाहजवळ माफी मागत राहा. निःसंशय, अल्लाह मोठा माफ करणारा, दया करणारा आहे."},{"id":1251551,"resource_id":227,"text":"తరువాత ప్రజలంతా ఎక్కడి నుండి వెళ్తారో అక్కడి నుండి మీరూ వెళ్ళండి. అల్లాహ్ తో క్షమాభిక్ష వేడుకోండి. నిశ్చయంగా, అల్లాహ్ క్షమాశీలుడు అపార కరుణా ప్రదాత."},{"id":1276492,"resource_id":231,"text":"Na iwe kuondoka kwenu kutoka kisimamo cha Arafa, ambapo ndipo alipoondoka Ibrahim, amani imshukie, ni katika hali ya kumkhalifu, kwa hilo, yule asiyesimama hapo miongoni mwa watu wa zama za ujinga. Na muombeni Mwenyezi Mungu Awasamehe madhambi yenu. Hakika Mwenyezi Mungu ni Mwenye kuwaghufiria waja wake waombao maghufira, wanaotubia, ni mwenye huruma kwao."},{"id":420617,"resource_id":88,"text":"Mandej, kthehuni, siç kthehen të gjithë të tjerët dhe kërkoni ndjesë prej Allahut! Se Allahu është Falës i madh dhe Mëshirëplotë."},{"id":1282728,"resource_id":232,"text":"Mu kuva awo muyite mu kkubo abantu abalala webayita era mwegayirire Katonda, mazima Katonda musonyiyi, musaasizi."},{"id":414381,"resource_id":87,"text":"ከዚያም (ቁረይሾች ሆይ!) ሰዎቹ ከጎረፉበት ስፍራ ጉረፉ፤ (ተመለሱ)፡፡ አላህንም ምሕረትን ለምኑ፤ አላህ እጅግ መሓሪ አዛኝ ነውና፡፡"},{"id":1288964,"resource_id":233,"text":"אחר כך, רדו מהמקום שממנו יורדים כל האנשים (העולים לרגל), ובקשו את סליחת אללה, כי אללה הוא הסלחן והרחום."},{"id":954055,"resource_id":140,"text":"A continuación abandonad el lugar con la multitud y pedid el perdón de Al-lah. En verdad, Él es Indulgente y Misericordioso."},{"id":960291,"resource_id":141,"text":"Kemudian bertolaklah kamu dari tempat orang banyak bertolak (Arafah) dan mohonlah ampunan kepada Allah. Sungguh, Allah Maha Pengampun, Maha Penyayang."},{"id":284032,"resource_id":50,"text":"பிறகு, நீங்கள் மற்ற மனிதர்கள் திரும்புகின்ற (முஸ்தலிஃபா என்னும்) இடத்திலிருந்து நீங்களும் திரும்பிச் செல்லுங்கள்; (அங்கு அதாவது மினாவில்) அல்லாஹ்விடம் மன்னிப்புப் கேளுங்கள்;. நிச்சயமாக அல்லாஹ் மிக்க மன்னிப்போனாகவும், மிக்க கருணையுடையோனாகவும் இருக்கின்றான்."},{"id":1313908,"resource_id":236,"text":"Sinna, ddut anda ddan medden, ssutret ssmaê i Öebbi. Öebbi, s tidep, Ipsemmiê, Ipêunu."},{"id":364493,"resource_id":79,"text":"Потом двигайтесь (из Арафата) оттуда же [с места стояния], откуда двинулись люди, и просите у Аллаха прощения, – поистине, Аллах – многопрощающий (и) милосердный!"},{"id":370729,"resource_id":80,"text":"പിന്നീട് ആളുകള്‍ മടങ്ങുന്നതെവിടെനിന്നോ അവിടെനിന്ന് ‎നിങ്ങളും മടങ്ങുക. അല്ലാഹുവോട് പാപമോചനം ‎തേടുക. നിശ്ചയമായും അല്ലാഹു ഏറെ ‎പൊറുക്കുന്നവനും ദയാപരനും തന്നെ. ‎"},{"id":389437,"resource_id":83,"text":"Luego avanzad en multitudes por donde lo hace la gente e implorad el perdón de Dios. Dios es Absolvedor, Misericordioso."},{"id":408145,"resource_id":86,"text":"ދެން (عرفات ން مزدلفة ޔަށް) އެނބުރި އަންނަ މީސްތަކުންނާއެކު ތިޔަބައިމީހުންވެސް އެނބުރި އަންނާށެވެ! އަދި ތިޔަބައިމީހުން اللَّه ގެ حضرة ން ފާފަ ފުއްސަވައި ދެއްވުމަށް އެދޭށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":233908,"resource_id":42,"text":"Następnie wyruszajcie pośpiesznie tam, skąd wyruszyli ludzie, i proście Boga o przebaczenie! Zaprawdę, Bóg jest przebaczający, litościwy!"},{"id":246393,"resource_id":44,"text":"Grăbiţi-vă apoi încotro se grăbesc toţi oamenii! Cereţi iertare lui Dumnezeu! Dumnezeu este Iertător, Milostiv."},{"id":1326380,"resource_id":238,"text":"پوءِ (اوھين) اُتان (عرفات کان) موٽو جتان عام ماڻھو موٽن ٿا ۽ الله کان بخشش گھرو، ڇوته الله بخشڻھار مھربان آھي."},{"id":345785,"resource_id":76,"text":"ئاندىن كېيىن، سىلەر (ئەرەفاتتىن) كىشىلەر قايتقان جاي بىلەن قايتىڭلار، ئاللاھتىن مەغپىرەت تەلەپ قىلىڭلار. ئاللاھ ھەقىقەتەن ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر."},{"id":339549,"resource_id":75,"text":" Sonra insanların axışıb gəl­­diyi yerdən siz də gəlin. Allah­dan bağışlan­manızı dilə­yin. Şüb­həsiz ki, Allah çox ba­ğış­layandır, rəhm­­li­dir."},{"id":358257,"resource_id":78,"text":"Среди арабов были люди, а именно, люди Курайша, которые не стояли на горе Арафат, [[Гора Арафат находится за долиной Мина в одиннадцати км от Мекки. Посещение горы Арафат входит в обряд паломничества.]] хотя знали, что их праотец, пророк Ибрахим, стоял на этой горе. Это потому, что они хотели отличиться от других людей, думая, что они обитатели Дома Аллаха - Каабы, что неправильно. Свой отказ выходить из Каабы и подниматься на Арафат, они объясняли своим особым почитанием Каабы и тем, что это разрешено. Аллах требовал, чтобы они отказались от обычаев язычества и стояли на горе Арафат, а после захода солнца направлялись к Муздалифе, [[Муздалифа - Священная гора, которая находится на полпути от долины Мина и горы Арафат. Здесь Мухаммад вознёс молитву к Аллаху. Отсюда паломники взывают к Аллаху и воздают Ему хвалу (Лаббайка).]] как и все люди. Все люди равны в соблюдении обрядов ислама. Они должны просить прощения у Аллаха в этих священных местах. Поистине, Аллах Прощающ и Милосерд!"},{"id":282426,"resource_id":49,"text":"Kisha miminikeni kutoka pale wanapo miminika watu, na muombeni Mwenyezi Mungu msamaha: hakika Mwenyezi Mungu ni Mwenye kusamehe Mwenye kurehemu."},{"id":275895,"resource_id":48,"text":"Gå därefter vidare med människoströmmen och be om Guds förlåtelse för era synder. Gud är ständigt förlåtande, barmhärtig."},{"id":376965,"resource_id":81,"text":"له‌وه‌ودوا (روو به قوڕه‌یش و سه‌رکرده و ده‌وڵه‌مه‌ندان ده‌فه‌رموێت): خه‌ڵکی له کوێوه دابه‌زین و گه‌ڕانه‌وه ئێوه‌ش له‌وێوه دابه‌زن و بگه‌ڕێنه‌وه‌و (خۆتان جیامه‌که‌نه‌وه) و داوای لێخۆشبوون له خوا بکه‌ن، چونکه به‌ڕاستی په‌روه‌ردگارتان زۆر لێخۆشبوو میهره‌بانه‌."},{"id":257589,"resource_id":45,"text":"Затем отправляйтесь в путь оттуда, откуда отправляются остальные люди, и молите Аллаха о прощении. Воистину, Аллах - Прощающий, Милосердный."},{"id":352021,"resource_id":77,"text":"Sonra, insanların toplu olarak akın ettiği yerden, siz de akın edin. Allah'tan mağfiret dileyin. Allah bağışlar ve merhamet eder."},{"id":200772,"resource_id":36,"text":"그런후 사람들이 서두르는곳으로부터 서둘러 하나님께 용서를 구하라 실로 하나님은 관용과 자비로 충만하시니라"},{"id":163347,"resource_id":30,"text":"Kiiruhtakaa sitten eteenpäin samasta paikasta kuin vaeltajain joukot ja rukoilkaa Jumalalta anteeksiantoa. Katso, Jumala on armahtavainen ja laupias."},{"id":134207,"resource_id":26,"text":"Potom proveďte běh tudy, kudy jej provádějí ostatní lidé, a proste Boha za odpuštění, neboť Bůh věru je odpouštějící, slitovný!"},{"id":333313,"resource_id":74,"text":"Сипас аз он ҷо, ки дигар мардум бозмегарданд, шумо низ бозгардед ва аз Худо омурзиш бихоҳед, ки омурзанда ва меҳрубон аст!"},{"id":116332,"resource_id":23,"text":"Sonra camaatın döndüyü yerdən siz də dönün! Allahdan bağışlanmaq diləyin, şübhəsiz ki, Allah bağışlayandır, rəhm edəndir!"},{"id":302816,"resource_id":53,"text":"Аннары кешеләр кайткан юл белән кайтыгыз, ягъни Ґәрәфәттән Миздәләфәгә, аннан Минәгә, Минәдән Мәккәгә кайтыгыз! Күрсәтелгән урыннарда Аллаһуны зекер итеп, намаз укып, гафу сорагыз! Аллаһ әлбәттә гафу итүче, рәхимле."},{"id":269494,"resource_id":47,"text":"Pastaj zdirgjuni andej kah zdirgjen njerëzit, kërkoni All-llahut falje, se All-llahu fal e është mëshirues."},{"id":227463,"resource_id":41,"text":"Strøm videre fra det sted folk strømmer fra, og be om Guds tilgivelse. Gud er tilgivende, nåderik."},{"id":1065447,"resource_id":106,"text":"ТIаккха лела нах лелачухула<sup foot_note=111960>1</sup>‚ Деле гечдар а деха. И Дела гечдеш верг а‚ къинхетаме верг а ву."},{"id":1320144,"resource_id":237,"text":"После се плиснете надолу, откъдето хората се плисват, и молете Аллах за прошка! Наистина Аллах е опрощаващ, милосърден."},{"id":865399,"resource_id":128,"text":"បន្ទាប់មកចូរពួកអ្នកចាកចេញពីកន្លែង(អារ៉ហ្វះ)ដែល មនុស្សម្នាបានចាកចេញនោះ ហើយចូរទទូចសុំការលើកលែងទោស ពីអល់ឡោះចុះ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":728211,"resource_id":103,"text":"Em seguida, prossegui de onde prosseguem os outros homens; e implorai perdão de Allah. Por certo, Allah é Perdoador, Misericordiador."},{"id":153368,"resource_id":29,"text":"پس از آنجا که مردم کوچ می‌کنند؛ کوچ کنید، و از الله آمرزش بخواهید همانا الله آمرزندۀ مهربان است."},{"id":910399,"resource_id":133,"text":"பின்னர் மனிதர்கள் திரும்புகின்ற (‘முஸ்தலிபா' என்னும்) இடத்திலிருந்து நீங்களும் (‘மினா'வுக்குத்) திரும்பி விடுங்கள். மேலும், அல்லாஹ்விடம் மன்னிப்புக் கோருங்கள். நிச்சயமாக அல்லாஹ் மிக்க மன்னிப்பவன், மகா கருணையாளன் ஆவான்."},{"id":1141071,"resource_id":208,"text":"Dann eilt dorthin weiter, von wo die Menschen weitereilen, und bittet Allah um Vergebung. Wahrlich, Allah ist Allverzeihend, Barmherzig."},{"id":1147307,"resource_id":209,"text":"Poi uscite da dove escono tutti e chiedete perdono ad Allāh: in verità Allāh è Perdonatore, Misericordioso."},{"id":658149,"resource_id":101,"text":"Сўнгра одамлар тушган томондан тушинглар ва Аллоҳдан (гуноҳларингизни) мағфират қилишини сўранглар! Албатта, Аллоҳ мағфират қилгувчи, раҳмлидир."},{"id":978999,"resource_id":144,"text":"Vertrekt daarna van waar de andere mensen vertrekken ('Arafâh) en zoekt vergeving bij Allah. Voorwaar, Allah is Vergevensgezind, Meest Barmhartig."},{"id":208989,"resource_id":38,"text":"Oriyan iyan na ganat kano sa sadn sa pngganatan o manga manosiya, go pangni kano sa maap ko Allah. Mataan! a so Allah na Manapi, a Makalimoon."},{"id":426853,"resource_id":89,"text":"Pastaj zdirgjuni andej kah zdirgjen njerëzit, kërkoni All-llahut falje, se All-llahu fal e është mëshirues."},{"id":326825,"resource_id":56,"text":"然後，你们从众人结队而行的地方结队而行，你们当向真主求饶。真主确是 至赦的，确是至慈的。"},{"id":176140,"resource_id":32,"text":"Sa'an nan kuma ku malãlo daga inda mutãne suke malalowa. Kuma ku nemi gafara ga Allah. Lalle Allah Mai gãfara ne, Mai jin ƙai."},{"id":203389,"resource_id":37,"text":"എന്നിട്ട് ആളുകള്‍ (സാധാരണ തീര്‍ത്ഥാടകര്‍) എവിടെ നിന്ന് പുറപ്പെടുന്നുവോ അവിടെ നിന്നു തന്നെ നിങ്ങളും പുറപ്പെടുക. നിങ്ങള്‍ അല്ലാഹുവോട് പാപമോചനം തേടുകയും ചെയ്യുക. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമാകുന്നു."},{"id":240092,"resource_id":43,"text":"Descei, também, de onde descem os demais, e implorai perdão de Deus, porque é Indulgente, Misericordiosíssimo."},{"id":146699,"resource_id":28,"text":"¡Haced, luego, como los demás y pedid perdón a Alá! Alá es indulgente, misericordioso."},{"id":290365,"resource_id":51,"text":"แล้วพวกเจ้าจงหลั่งไหลกันออกไปจากที่ที่ผุ้คนได้หลั่งไหลกันออกไป และจงขออภัยต่ออัลลอฮ์เถิด แท้จริงอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":985235,"resource_id":52,"text":"Sonra insanların akıp geldiği yerden siz de akıp gelin. Allah'tan bağışlanmanızı isteyin. Çünkü Allah çok bağışlayıcıdır, çok merhamet edicidir."},{"id":170225,"resource_id":31,"text":"Ensuite, déferlez par où les gens déferlent, et demandez pardon à Allah. Car Allah est Pardonneur et Miséricordieux."},{"id":771863,"resource_id":113,"text":"Содан кейін, ел қайтқан жерден қайтып, Аллаһтан кешірім тілеңдер. Күдіксіз Аллаһ\n- өте Кешірімді , ерекше Мейірімді."},{"id":759391,"resource_id":111,"text":"(Yaa Qurayshotaa!) ergasii bakka namoonni yaa'aniin yaa'aaRabbiin araarama gaafadhaaDhugumatti, Rabbiin mararfataa rahmata godhaadha."},{"id":765627,"resource_id":112,"text":"Sonra insanların toplu olarak akın ettiği yerden, siz de akın edin ve Allah’tan bağışlanma dileyin. Şüphesiz Allah, (günahları) bağışlayandır, çok merhametlidir."},{"id":840455,"resource_id":124,"text":"  Sonra insanların (sel gibi) aktığı yerden siz de akın. Allah'tan mağfiret isteyin. Çünkü Allah çok affedici ve çok esirgeyicidir."},{"id":740683,"resource_id":108,"text":"१९९) फेरि जहाँबाट अरु मानिसहरू फिर्ता हुन्छन्, तिमी पनि फर्क र अल्लाहबाट क्षमाको विन्ती गर्दैगर, निःसन्देह अल्लाह क्षमा प्रदान गर्नेवाला, दयावान छ ।"},{"id":127911,"resource_id":25,"text":"Zatim pohrlite odakle hrle ostali ljudi i od Allaha oprost molite. Allah je, doista, Onaj Koji oprašta grijehe i milostiv je."},{"id":263423,"resource_id":46,"text":"markaas ka gadooma meesha Dadka ka gaddoomi dambidhaafna waydiista Eebe, ilaahay waa dambi dhaafe naxariistee."},{"id":1166802,"resource_id":213,"text":"তারপর অন্যান্য লোক যেখান থেকে ফিরে আসে তোমরাও সে স্থান থেকে ফিরে আসবে [১]। আর আল্লাহ্‌র নিকট ক্ষমা চাও। নিশ্চয় আল্লাহ্‌ ক্ষমাশিল, পরম দয়ালু।"},{"id":1197982,"resource_id":218,"text":"それから、人々が一斉にやって来るところからやって来て、アッラー*に罪のお許しを乞うのだ¹。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"},{"id":1204218,"resource_id":219,"text":"그 후 사람들이 분주히 이동하는 곳에서부터 그대들도 분주히 이동하라. 그대들은 하나님께 용서를 구하라. 실로 하나님께서는 너그러이 용서하시는 자애로우신 분이라."},{"id":1257787,"resource_id":228,"text":"ජනයා (බැහැර වී) ගලා එන පරිදි ම නුඹලා ද ගලා එනු. තවද අල්ලාහ්ගෙන් පාපක්ෂමාව අයැදිනු. සැබැවින්ම අල්ලාහ් අති ක්ෂමාශීලීය. අසමසම කරුණාන්විතය."},{"id":1116127,"resource_id":199,"text":"A continuación, abandonen el lugar con la multitud y pidan el perdón de Al-lah. En verdad, Él es Indulgente y Misericordioso."},{"id":852927,"resource_id":126,"text":"Zatim krenite odakle kreću ostali ljudi i tražite od Allaha oprosta, jer Allah, uistinu, prašta i samilostan je."},{"id":815512,"resource_id":120,"text":"তাৰ পিছত অন্যান্য লোকে য'ৰ পৰা উভতি আহে তোমালোকেও সেই স্থানৰ পৰা উভতি আহিবা আৰু আল্লাহৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহ ক্ষমাশীল, পৰম দয়ালু।"},{"id":1214135,"resource_id":221,"text":"Rồi hãy vội vã rời khỏi (Muzdalifah) nơi mà mọi người vội vã bỏ đi và hãy cầu xin Allah tha thứ. Quả thật, Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":746919,"resource_id":109,"text":"然后，你们从众人结队而行的地方结队而行，你们当向安拉求饶。安拉确是至赦的，确是至慈的。"},{"id":1226607,"resource_id":223,"text":"Пас, аз ҳамон ҷо, ки мардум [пайравони Иброҳим] равона мешаванд, [шумо низ аз Арафот ба сӯйи Мино] харакат кунед ва аз Аллоҳ таоло омурзиш бихоҳед, [чаро ки] бе тардид Аллоҳ таоло омурзандаву меҳрубон аст"},{"id":140563,"resource_id":27,"text":"Hierauf strömt weiter, woher die (anderen) Menschen weiterströmen, und bittet Allah um Vergebung. Allah ist Allvergebend und Barmherzig."},{"id":1270256,"resource_id":230,"text":"[199] แล้วพวกเจ้าจงหลั่งไหลกันออกไปจากที่ที่ผู้คนได้หลั่งไหลกันออกไป และจงขออภัยต่ออัลลอฮฺเถิด แท้จริงอัลลอฮฺนั้น เป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":784334,"resource_id":115,"text":"Sa'an nan kuma ku malãlo daga inda mutãne suke malalowa. Kuma ku nemi gafara ga Allah. Lalle Allah Mai gãfara ne, Mai jin ƙKai."},{"id":846691,"resource_id":125,"text":"Lẹ́yìn náà, ẹ dà kúrò láti ibi tí àwọn ènìyàn ti dà kúrò (ìyẹn ní ‘Arafah), kí ẹ sì tọrọ àforíjìn Allāhu. Dájúdájú, Allāhu ni Aláforíjìn, Àṣàkẹ́-ọ̀run."},{"id":1538407,"resource_id":823,"text":"Then press on from where the pilgrims stream forth and ask God’s forgiveness. God is ever forgiving and most merciful."},{"id":1525935,"resource_id":771,"text":"ಆ ಮೇಲೆ ಜನರು ನಿರ್ಗಮಿಸುವಲ್ಲಿಂದ ನೀವೂ ನಿರ್ಗಮಿಸಿರಿ <sup foot_note=206311>1</sup>. ಅಲ್ಲಾಹನಲ್ಲಿ ಪಾಪಮುಕ್ತಿ ಬೇಡಿರಿ. ನಿಜವಾಗಿಯೂ ಅಲ್ಲಾಹನು ಪಾಪ ನಿವಾರಕನು. ಮಹಾಕೃಪಾಳು."},{"id":1532171,"resource_id":819,"text":"پھر طواف کو چلو جہاں سے سب لوگ چلیں اور اللہ سے معافی مانگو یقینا اللہ بخشنے والا، رحم کرنے والاہے"}]},{"id":207,"verse_number":200,"verse_key":"2:200","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85275,"position":1,"audio_url":"wbw/002_200_001.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":31,"line_number":10,"text":"ﮞ","translation":{"text":"Then when","language_name":"english"},"transliteration":{"text":"fa-idhā","language_name":"english"}},{"id":85276,"position":2,"audio_url":"wbw/002_200_002.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":31,"line_number":10,"text":"ﮟ","translation":{"text":"you complete[d]","language_name":"english"},"transliteration":{"text":"qaḍaytum","language_name":"english"}},{"id":85277,"position":3,"audio_url":"wbw/002_200_003.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":31,"line_number":10,"text":"ﮠ","translation":{"text":"your acts of worship","language_name":"english"},"transliteration":{"text":"manāsikakum","language_name":"english"}},{"id":85278,"position":4,"audio_url":"wbw/002_200_004.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":31,"line_number":10,"text":"ﮡ","translation":{"text":"then remember","language_name":"english"},"transliteration":{"text":"fa-udh'kurū","language_name":"english"}},{"id":85279,"position":5,"audio_url":"wbw/002_200_005.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":31,"line_number":10,"text":"ﮢ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":85280,"position":6,"audio_url":"wbw/002_200_006.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":31,"line_number":10,"text":"ﮣ","translation":{"text":"as you remember","language_name":"english"},"transliteration":{"text":"kadhik'rikum","language_name":"english"}},{"id":85281,"position":7,"audio_url":"wbw/002_200_007.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":31,"line_number":11,"text":"ﮤ","translation":{"text":"your forefathers","language_name":"english"},"transliteration":{"text":"ābāakum","language_name":"english"}},{"id":85282,"position":8,"audio_url":"wbw/002_200_008.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":31,"line_number":11,"text":"ﮥ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":85283,"position":9,"audio_url":"wbw/002_200_009.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":31,"line_number":11,"text":"ﮦ","translation":{"text":"(with) greater","language_name":"english"},"transliteration":{"text":"ashadda","language_name":"english"}},{"id":85284,"position":10,"audio_url":"wbw/002_200_010.mp3","char_type_name":"word","code_v1":"ﮧﮨ","page_number":31,"line_number":11,"text":"ﮧﮨ","translation":{"text":"remembrance","language_name":"english"},"transliteration":{"text":"dhik'ran","language_name":"english"}},{"id":85286,"position":11,"audio_url":"wbw/002_200_012.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":31,"line_number":11,"text":"ﮩ","translation":{"text":"And from","language_name":"english"},"transliteration":{"text":"famina","language_name":"english"}},{"id":85287,"position":12,"audio_url":"wbw/002_200_013.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":31,"line_number":11,"text":"ﮪ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-nāsi","language_name":"english"}},{"id":85288,"position":13,"audio_url":"wbw/002_200_014.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":31,"line_number":11,"text":"ﮫ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":85289,"position":14,"audio_url":"wbw/002_200_015.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":31,"line_number":12,"text":"ﮬ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"yaqūlu","language_name":"english"}},{"id":85290,"position":15,"audio_url":"wbw/002_200_016.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":31,"line_number":12,"text":"ﮭ","translation":{"text":"Our Lord","language_name":"english"},"transliteration":{"text":"rabbanā","language_name":"english"}},{"id":85291,"position":16,"audio_url":"wbw/002_200_017.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":31,"line_number":12,"text":"ﮮ","translation":{"text":"Grant us","language_name":"english"},"transliteration":{"text":"ātinā","language_name":"english"}},{"id":85292,"position":17,"audio_url":"wbw/002_200_018.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":31,"line_number":12,"text":"ﮯ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85293,"position":18,"audio_url":"wbw/002_200_019.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":31,"line_number":12,"text":"ﮰ","translation":{"text":"the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":85294,"position":19,"audio_url":"wbw/002_200_020.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":31,"line_number":12,"text":"ﮱ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":85295,"position":20,"audio_url":"wbw/002_200_021.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":31,"line_number":12,"text":"ﯓ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":85296,"position":21,"audio_url":"wbw/002_200_022.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":31,"line_number":12,"text":"ﯔ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85297,"position":22,"audio_url":"wbw/002_200_023.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":31,"line_number":12,"text":"ﯕ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":85298,"position":23,"audio_url":"wbw/002_200_024.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":31,"line_number":12,"text":"ﯖ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85299,"position":24,"audio_url":"wbw/002_200_025.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":31,"line_number":13,"text":"ﯗ","translation":{"text":"any share","language_name":"english"},"transliteration":{"text":"khalāqin","language_name":"english"}},{"id":85300,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯘ","page_number":31,"line_number":13,"text":"ﯘ","translation":{"text":"(200)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904164,"resource_id":131,"text":"When you have fulfilled your sacred rites, praise Allah as you used to praise your forefathers ˹before Islam˺, or even more passionately. There are some who say, “Our Lord! Grant us ˹Your bounties˺ in this world,” but they will have no share in the Hereafter."},{"id":997708,"resource_id":149,"text":"Then when you<a class=\"sup\"><sup>pl </sup></a>have completed your rites, remember Allah as you remember your forefathers or with even greater remembrance. And of mankind is one who says, “Our Lord, bring to us in the Earlier<i class=\"s\">(Life) </i>,” yet he has no share in the Hereafter."},{"id":1355775,"resource_id":171,"text":"When you have completed the acts of Hajj, remember and praise Him much, just as you boast about and praise your forefathers – or even more than that because every favour that you enjoy comes from Him. People are different: some are disbelieving idolaters who only believe in this worldly life. Such people will only ask Allah for the blessing of this world and its beauty in the form of health, wealth and children, and will not receive anything of what Allah has prepared for His faithful servants in the Afterlife. This is because of their desire for this world and their neglect of the Afterlife."},{"id":97616,"resource_id":20,"text":"And when you have completed your rites, remember Allāh like your [previous] remembrance of your fathers or with [much] greater remembrance. And among the people is he who says, \"Our Lord, give us in this world,\" and he will have in the Hereafter no share."},{"id":1109892,"resource_id":167,"text":"And once you have fulfilled your rites, recite the name of Allah, as you would speak of your forefathers or even with greater fervor. Now among the people there is one who says: \"Our Lord, give to us in this world...;\" and he, in the Hereafter, has no share."},{"id":1507228,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߓߊ߲߫ ߘߊ߫ ߊߟߎ߫ ߟߊ߫ ߣߊߡߎ߲߫ ߠߊߕߋߟߋ߲ ߠߎ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߦߴߊߟߊ߫ ߞߏߝߐ߫ ߝߎߚߎ߫ ߦߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߞߏߝߐ߫ ߟߊ߫ ߢߊ ߡߍ߲ ߸ ߥߟߴߊߟߊ߫ ߞߏߝߐ ߦߋ߫ ߜߟߍ߬ߦߊ߫ ߏ߬ ߘߌ߫ ، ߡߐ߱ ߘߏ߫ ߟߎ߫ ߓߍ߫ ߸ ߏ߬ ߟߎ߬ ߦߴߊ߬ ߝߐ߫ ߟߴߏ߬ ߘߐ߫ ߟߋ߬ ߸ ߞߏ߫: ߊ߲ ߡߊ߰ߙߌ ߸ ߊ߲ ߛߐ߫ ߘߎߢߊ߫ ߢߌ߲߬ ߠߋ߬ ߘߐ߫ ، ߒ߬ߓߊ߬ ߣߌ߬ ߕߴߏ߬ ߟߎ߬ ߦߋ߫ ߟߊߞߌߙߊ߫."},{"id":1494756,"resource_id":779,"text":"Une fois les rites du pèlerinage achevés, glorifiez et louez Allah de la même manière que vous louez vos ancêtres, voire avec plus de ferveur. Il est des hommes qui disent : « Seigneur ! Accorde-nous Tes faveurs ici-bas ! » Ceux-là n’auront aucune part à la vie éternelle."},{"id":1426509,"resource_id":183,"text":"巡礼行為が完了すれば、あなたがあなたの祖先について自慢し、賛美するのと同じように、いや、それよりも頻繁にかれを思い起こし、賛美するのだ。なぜなら、あらゆる恩寵はかれによりもたらされるからである。人々には相違があり、一部の者たちは現世の生活のみを信じている不信仰な偶像崇拝者たちである。そのような者たちは健康、富、子孫といった形で現世での恵みをアッラーに祝福されるよう求めるだけであり、アッラーが忠実な僕たちのために来世で用意したものは何も受け取ることはない。これは、現世におけるかれらの欲望と、来世に対するかれらの無視のためである。"},{"id":1482284,"resource_id":782,"text":"Şi dacă aţi împlinit rânduielile voastre, pomeniţi‑L slăvindu‑L [pe Allah], aşa cum îi pomeniţi pe părinţii voştri, ba chiar cu şi mai mare râvnă să‑L pomeniţi<sup foot_note=197987>1</sup>. Dar sunt printre oameni unii care spun [doar]: „Doamne, dă‑ne nouă [bine] în lumea aceasta!”, însă aceştia nu vor avea parte în Lumea de Apoi."},{"id":1432396,"resource_id":774,"text":"Nimurangiza imigenzo y’umutambagiro mutagatifu wa Hija, musingize Allah, mumwibuke nk’uko muvuga ibigwi ababyeyi banyu, cyangwa musingize (Allah) cyane kurushaho. No mu bantu hari (abantu b’abangikanyamana) bavuga bati “Nyagasani wacu! Duhe (ibyiza) hano ku isi.” Kandi abo nta mugabane (w’ibihembo) bazagira ku munsi w’imperuka."},{"id":1368036,"resource_id":173,"text":"Lorsque vous terminez les rites du pèlerinage, évoquez Allah et faites abondamment Son éloge, de la même façon que vous êtes fiers de vos ancêtres et que vous faites leur éloge ou évoquez Allah plus ardemment encore que vous n’évoquez vos ancêtres car tout bienfait dont vous profitez provient d’Allah.\nCertains ont des attentes différentes: par exemple, le mécréant polythéiste qui ne croit qu’en ce bas monde, ne demande à son Seigneur que les délices et les ornements de ce bas monde comme la santé, la richesse et la descendance. Celui-ci n’aura aucune part de ce qu’Allah réserve à Ses serviteurs croyants dans l’au-delà en raison de l’avidité qu’il a pour ce bas monde et son indifférence pour l’au-delà."},{"id":1451104,"resource_id":791,"text":"അങ്ങനെ നിങ്ങൾ ഹജ്ജ് കർമ്മം നിർവ്വഹിച്ചു കഴിഞ്ഞു അതിൽ നിന്ന് വിരമിച്ചാൽ നിങ്ങളുടെ പിതാക്കളെ നിങ്ങൾ പ്രകീർത്തിക്കുകയും പുകഴ്ത്തുകയും ചെയ്തിരുന്ന പോലെ അല്ലാഹുവെ നിങ്ങൾ ഓർക്കുകയും ധാരാളമായി പ്രകീർത്തിക്കുകയും ചെയ്യുക. അല്ലെങ്കിൽ പിതാക്കളെ നിങ്ങൾ പ്രകീർത്തിച്ചതിനേക്കാൾ ശക്തമായ നിലയിൽ അല്ലാഹുവെ നിങ്ങൾ പ്രകീർത്തിക്കുക. കാരണം നിങ്ങളനുഭവിക്കുന്ന മുഴുവൻ അനുഗ്രഹങ്ങളും അല്ലാഹുവിൻറെ അനുഗ്രഹമത്രെ. ജനങ്ങൾ പല വിഭാഗമാകുന്നു. രക്ഷിതാവിനോട് സന്താനം, സമ്പത്ത്, ആരോഗ്യം തുടങ്ങിയ ഐഹിക ജീവിതത്തിലെ കാര്യങ്ങളെക്കുറിച്ചല്ലാതെ മറ്റൊന്നും ചോദിക്കാത്ത കാഫിറുകളും മുശ്രിക്കുകളും അവരിലുണ്ട്. അവർക്ക് ഈ ലോക ജീവിതത്തിൽ മാത്രമേ വിശ്വാസമുള്ളൂ. ഇഹലോകം മാത്രമാഗ്രഹിച്ചതിനാലും പരലോകത്തിൽ നിന്ന് പിന്തിരിഞ്ഞതിനാലും അവർക്ക് പരലോകത്ത് മുഅ്മിനുകളായ അവന്റെ അടിമകൾക്കുവേണ്ടി അല്ലാഹു സജ്ജമാക്കിയ ഒരു ഓഹരിയും ലഭിക്കുകയില്ല."},{"id":1463576,"resource_id":792,"text":"ហើយនៅពេលដែលពួកអ្នកបានបញ្ចប់កិច្ចការហាជ្ជីសព្វគ្រប់ហើយនោះ ចូរពួកអ្នករំលឹកទៅចំពោះអល់ឡោះ និងត្រូវបង្កើនការកោតសរសើរចំពោះទ្រង់ឲ្យបានច្រើន ដូចជាការដែលពួកអ្នកមានមោទនភាពចំពោះជីដូនជីតារបស់ពួកអ្នកនិងបានលើកសរសើរពួកគេ ឬត្រូវរំលឹកចំពោះអល់ឡោះឱ្យបានខ្លាំងជាងនឹកឃើញជីដូនជីតារបស់ពួកអ្នកទៅទៀត ដោយសារតែឧបការគុណទាំងអស់ដែលពួកអ្នកទទួលបាន គឺសុទ្ធតែមកពីអល់ឡោះជាម្ចាស់ទាំងអស់។ ហើយមនុស្សលោកទាំងអស់ គឺមានភាពខុសៗគ្នា ដោយក្នុងចំណោមពួកគេ មានអ្នកដែលគ្មានជំនឿដែលជាអ្នកធ្វើស្ហ៊ីរិក(ពហុទេពនិយម) ដែលគេមិនជឿអ្វីក្រៅពីជីវិតលោកិយប៉ុណ្ណោះ។ ហើយគេក៏មិនបួងសួងសុំពីម្ចាស់របស់គេនោះដែរ ក្រៅតែពីការបួងសួងសុំឲ្យទទួលបាននូវភាពសម្បូរសប្បាយ និងគ្រឿងលម្អនៃលោកិយ ដូចជាសុខភាពល្អ ទ្រព្យសម្បត្តិ និងកូនចៅប៉ុណ្ណោះ។ ហើយពួកគេគ្មានទទួលបានចំណែកអំពីអ្វីដែលអល់ឡោះបានត្រៀមទុកសម្រាប់បណ្តាខ្ញុំបម្រើរបស់ទ្រង់ដែលអ្នកមានជំនឿនៅឯថ្ងៃបរលោកនោះទេ ដោយសារតែពួកគេចូលចិត្តលោកិយ ហើយបែរចេញពីបរលោក។"},{"id":1406017,"resource_id":179,"text":"Kapag nagwakas kayo sa mga gawain ng ḥajj at natapos kayo sa mga ito ay alalahanin ninyo si Allāh at magparami kayo ng pagbubunyi sa Kanya gaya ng pagmamalaki ninyo sa mga ninuno ninyo at pagbubunyi ninyo sa kanila, o ng higit na matindi sa pag-alaala kay Allāh kaysa sa pag-alaala sa mga ninuno ninyo dahil ang bawat biyayang tinatamasa ninyo ay mula sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya. Ang mga tao ay mga nagkakaiba-iba sapagkat kabilang sa kanila ang tagatangging sumampalataya na tagapagtambal, na hindi sumasampalataya kundi sa buhay na ito sa Mundo kaya wala siyang hinihiling sa Panginoon niya kundi ang kaginhawahan dito at gayak nito gaya ng kalusugan, salapi, at anak. Wala silang bahagi mula sa inihanda ni Allāh para sa mga lingkod Niyang mga mananampalataya sa Kabilang-buhay dahil sa pagkaibig nila sa Mundo at pag-ayaw nila sa Kabilang-buhay."},{"id":1360256,"resource_id":172,"text":"Eğer hac amellerini bitirir ve boşa çıkarsanız, babalarınızla övündüğünüz ve onlara sena ettiğiniz gibi veya babalarınızı zikrettiğinizden daha çok zikrederek Allah’ı anın ve ona çokça sena edin. Çünkü sahip olduğunuz bütün nimetlerin asıl sahibi Allah -Subhanehu ve Teâlâ-'dır. İnsanlar farklı farklıdır. Onların bir kısmı sadece bu dünya hayatına iman eden kâfir, müşrik kimselerdir. Bunlar Rablerinden sağlık, mal, çocuk gibi sadece bu dünya nimetlerinden ve süslerinden isterler. Onların, dünyaya olan arzuları ve ahiretten yüz çevirmeleri sebebiyle, Allah'ın ahirette mümin kulları için hazırladıklarından bir nasipleri yoktur."},{"id":1488520,"resource_id":790,"text":"যেতিয়া হজ্জৰ কাৰ্যাৱলী সম্পূৰ্ণ কৰিবা তেতিয়া আল্লাহক স্মৰণ কৰিবা আৰু তেওঁৰ অধিক প্ৰশংসা কৰিবা, যিদৰে তোমালোকে নিজৰ পূৰ্বপুৰুষক লৈ গৌৰৱ কৰা আৰু সিহঁতৰ প্ৰশংসা কৰা; অথবা নিজৰ পুৰ্বপুৰুষ সকলতকৈও অধিক আল্লাহক স্মৰণ কৰিবা। কিয়নো তোমালোকে যি যি নিয়ামতৰ অধিকাৰী হৈছা, সেই সকলো আল্লাহেই প্ৰদান কৰিছে। যদিও মানুহে বিভিন্ন পন্থা অৱলম্বন কৰিছে। কিছুমান হৈছে কাফিৰ আৰু মুশ্বৰিক, যিসকলে কেৱল পাৰ্থিৱ জীৱনৰ প্ৰতিহে বিশ্বাস পোষণ কৰে। সেয়ে সিহঁতে কেৱল নিজ প্ৰতিপালকৰ পৰা তেওঁৰ অনুগ্ৰহ আৰু সৌন্দৰ্যৰ বস্তু যেনে- সুস্থতা, ধন-সম্পত্তি আৰু সন্তানৰ বাহিৰে আন একো নিবিচাৰে। এনেকুৱা ব্যক্তিসকলৰ পাৰ্থিৱ জীৱনৰ মোহ আৰু আখিৰাতৰ পৰা বিমুখতাৰ কাৰণে, সেই বস্তুসমূহৰ মাজত সিহঁতৰ কোনো অংশ নাথাকিব যিবোৰ আল্লাহে তেওঁৰ মুমিন বান্দাসকলৰ বাবে আখিৰাতত প্ৰস্তুত কৰি ৰাখিছে।"},{"id":1422772,"resource_id":182,"text":"当你们完成了朝觐功课，在闲暇时间里，当记念真主，当更多的赞美祂，犹如记念你们的祖先一样；甚至应当记念的更多些，因为你们享受的恩典都来自于伟大真主。人们是各异的，他们中有只相信今世生活的不信道者和以物配主者。这些人只向其养主祈求今世生活中的恩典和浮华。\n如：健康、财产和子女，他们得不到真主为信士们在后世准备好的恩典，因为他们贪恋今世拒绝后世。"},{"id":1385527,"resource_id":176,"text":"Se terminate la funzione di Al-Ħajj ّالحج, invocate Allāh e moltiplicate la Sua lode orgogliosamente, come fate per i vostri padri; anzi, invocate Allāh più dei vostri padri, poiché ogni grazia di cui voi godete proviene da Lui, gloria Sua, l'Altissimo. E la gente è in discordia: tra loro c'è il miscredente e l'idolatra, colui che non crede a questa vita, colui che non chiede nulla al proprio Dio, se non piaceri e grazie come salute, denaro o figli. Questi ultimi non avranno nulla di ciò che Allāh ha preparato per i Suoi sudditi fedeli nell'Aldilà, a causa del loro attaccamento a ciò che appartiene a questo mondo e la loro avversità a ciò che vi è nell'Aldilàالآخرة."},{"id":395674,"resource_id":84,"text":"Once you have fulfilled your modes of worship in Hajj, recite the name of Allah, as you would speak of your forefathers or even with greater fervor. Now among the people there is one who says: “Our Lord, give to us in this world...” and he has no share in the Hereafter."},{"id":1369852,"resource_id":174,"text":"Apabila kalian telah menyelesaikan rangkaian kegiatan ibadah haji, maka berzikirlah kepada Allah dan perbanyaklah mengucapkan pujian kepada-Nya, sebagaimana kalian membanggakan dan memuji leluhur kalian, atau lebih dari itu. Karena setiap nikmat yang kalian rasakan itu sejatinya berasal dari Allah. Tetapi manusia berbeda-beda; ada orang yang kafir dan musyrik yang hanya percaya terhadap kehidupan dunia saja, sehingga dia tidak meminta dari tuhannya selain kenikmatan dan perhiasan dunia saja, seperti kesehatan, kekayaan dan keturunan. Dan orang semacam itu tidak akan mendapatkan kenikmatan yang Allah janjikan kepada hamba-hamba-Nya yang mukmin di akhirat kelak, karena orang kafir dan musyrik itu hanya menginginkan (kebahagiaan hidup di) dunia dan tidak menginginkan (kebahagiaan hidup di) akhirat."},{"id":1413857,"resource_id":181,"text":"پس هنگامی‌که اعمال حج را تمام کردید و از آن فارغ شدید، الله را یاد و او را بسیار ستایش کنید، چنان‌که به پدران‌تان فخر فروشی می‌کنید و آنها را می‌ستایید، یا الله را بیشتر از یاد پدران‌تان یاد کنید؛ زیرا تمام نعمت‌هایی که از آنها بهره می‌برید از جانب او تعالی است؛ و مردم مختلف هستند، برخی از آنها کافران مشرکی هستند که فقط به زندگی دنیا ایمان دارند؛ از این رو، فقط نعمت و زینت دنیا شامل سلامتی و مال و فرزند را از پروردگارشان می‌خواهند و به‌سبب تمایل به دنیا و رویگردانی از آخرت، در آنچه که الله برای بندگان مؤمنش در آخرت مهیا کرده است هیچ سهمی ندارند."},{"id":1513464,"resource_id":785,"text":"پس چون مناسک حج تان را ادا کردید پس الله را یاد کنید همانطور که پدران تان را یاد می‌کنید، بلکه بیشتر از آن. پس، از مردمان کسانی هستند که می‌گویند: ای پروردگار ما! به ما در این دنیا نعمت و نیکی بده و در آخرت برای او هیچ سهمی نیست."},{"id":1469812,"resource_id":798,"text":"Basi pati mmalisyisye ibada yenu (ya Hija) munkolangagani Allah yamwatiji pakwakolanga achatati ŵenu kapena kunkolanjisya nnope. Sano chilikati chaŵandu pana ŵakutiji: “Ambuje ŵetu! Tupani (chiilepe) pa duniya pano.” Ni nganakola ŵalakweo ku Akhera liunjili lililyose (lya yambone)."},{"id":1444868,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߓߊ߲߫ ߘߴߊߟߎ߫ ߟߊ߫ ߣߊߡߎ߲߫ ߠߊߕߋߟߋ߲ ߠߎ߬ ߟߊ߫߸ ߊߟߎ߫ ߦߋ߫ ߊߟߊ߫ ߞߏߝߐ߫ ߝߎߚߎ߫ ߦߏ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߞߏߝߐ߫ ߟߊ߫ ߢߊ ߡߍ߲ ߸ ߥߟߴߊ߬ ߞߏߝߐ ߦߋ߫ ߜߟߍ߬ߦߊ߫ ߏ߬ ߘߌ߫، ߡߐ߱ ߘߏ߫ ߓߍ߫ ߸ ߏ߬ ߦߴߊ߬ ߝߐ߫ ߟߴߏ߬ ߘߐ߫ ߟߋ߬ ߸ ߞߏ߫: ߊ߲ ߡߊ߰ߙߌ ߸ ߊ߲ ߛߐ߫ ߘߎߢߊ߫ ߣߌ߲߬ ߘߐ߫، ߞߵߊ߬ ߕߘߍ߬ ߣߌ߬ ߕߴߏ߬ ߦߋ߫ ߛߎ߬ߟߊ߫"},{"id":1394795,"resource_id":178,"text":"Когда вы завершите обряды хаджа и освободитесь от него, то поминайте Аллаха и многократно восхваляйте Его так, как вы поминаете своих отцов и восхваляете их, и даже более того, поминайте Аллаха сильнее, чем своих отцов, потому что каждое благо, которым вы владеете, даровано Им. Однако люди различны, есть среди них и неверующий, и многобожник, который верит лишь в мирскую жизнь и просит у своего Господа только её блага и украшения: здоровье, богатство, потомство. Такая категория людей не получит никакой доли из того, что уготовил Аллах для верующих рабов в последней жизни, так как они устремлены к мирской жизни и полностью отречены от вечной жизни."},{"id":1407610,"resource_id":180,"text":"২০০. যখন তোমরা হজ্জের কাজগুলো শেষ করে অবসর হবে তখন আল্লাহকে স্মরণ করো আর তাঁর বেশি বেশি প্রশংসা করো। যেমনিভাবে তোমরা নিজেদের বাপ-দাদাকে নিয়ে গর্ব করো এবং তাদের প্রশংসা করো কিংবা তোমাদের বাপ-দাদাকে স্মরণ করার চাইতে আল্লাহকে আরো বেশি স্মরণ করো। কারণ, তোমরা যে নিয়ামতগুলো ভোগ করছো তা সবই তাঁর কাছ থেকেই আসা। অথচ মানুষ এ ক্ষেত্রে বিভিন্ন প্রকৃতির। তাদের কেউ তো মুশরিক ও কাফির যে এ দুনিয়ার জীবন ছাড়া অন্য কিছুতে বিশ্বাসী নয়। তাই সে তার প্রভুর নিকট দুনিয়ার নিয়ামত ও সৌন্দর্য তথা শারীরিক সুস্থতা, সম্পদ ও সন্তানই কামনা করে। আল্লাহ তা‘আলা তাঁর মু’মিন বান্দাদের জন্য পরকালে যা তৈরি করে রেখেছেন তার কিছুই তারা পাবে না। কারণ, তারা তো কেবল দুনিয়াই চেয়েছে এবং আখিরাত থেকে নিজেদের মুখ ফিরিয়ে নিয়েছে।"},{"id":1438632,"resource_id":776,"text":"Cuando finalicen los ritos de la peregrinación, recuerden a Al‑lah y alábenlo con profusión, de la misma manera que se enorgullecen de sus ancestros y los elogian. Recuerden a Al-lah con más ardor aún del que profesan al recordar a sus ancestros, ya que todos los beneficios de los cuales disfrutan provienen de Al‑lah. Las personas tienen expectativas diferentes: por ejemplo, los incrédulos politeístas que solo creen en las cosas de este mundo, solo piden a su Señor los deleites y gozos de este mundo como la salud, la riqueza y la familia. Estos no recibirán nada de lo que Al‑lah reserva a Sus siervos creyentes en el Más Allá, a causa de la avidez que sienten por las cosas de este mundo y su indiferencia hacia el Más Allá."},{"id":1376547,"resource_id":175,"text":"Kada završite hadžske obrede, puno spominjite Allaha i hvalite Ga, kao što ste spominjali vaše pretke i hvalili se njima, pa i više od toga, jer svaka blagodat u kojoj uživate dolazi od Njega, Uzvišenog. Ljudi su različiti, neki su nevjernici i mnogobošci, vjeruju samo u ovaj, dunjalučki, život i od Allaha traže samo dunjalučke ukrase i blagodati poput zdravlja, imetka i djece, i takvi na ahiretu neće imati nikakvog udjela u blagodatima koje je Allah pripremio za Svoje robove vjernike, jer nevjernici su potpuno posvećeni dunjaluku i okrenuti od ahireta."},{"id":1388559,"resource_id":177,"text":"Sau khi các ngươi hoàn thành mọi nghi thức hành hương Hajj, trong thời gian rảnh rỗi, các ngươi hãy tụng niệm, tán dương Allah thật nhiều như việc các ngươi lấy làm hãnh diện và ca ngợi về cha mẹ các ngươi hoặc tụng niệm Allah nhiều hơn việc nhắc về cha mẹ các ngươi, bởi mọi hồng phúc đều xuất phát từ Đấng Oai Nghiêm và Tối Cao. Trong thiên hạ có đa dạng người, có người là kẻ phủ nhận đức tin, thờ đa thần, họ chỉ tin vào mỗi cuộc sống trần gian này, họ chỉ cầu xin Thượng Đế sức khỏe, tài sản, con cái và những thứ vật chất của thế gian mà thôi, bởi thế họ sẽ chẳng có thứ gì ở Đời Sau từ những thứ mà Allah đã chuẩn bị cho đám nô lệ có đức tin của Ngài, nguyên nhân là vì họ chỉ biết mỗi cuộc sống hiện tại và ngoảnh mặt với Đời Sau."},{"id":78889,"resource_id":17,"text":"So, when you have accomplished your (holy) rituals, then remember Allah like the remembrance of your fathers (The pagan Arabs used to praise their forefathers at the conclusion of the pilgrimage) or (even) with stronger fervor in remembrance. So, of mankind (there are) some who say, \"Our Lord, bring us (provision) in the present (life), \" and in no way does he have any share in the Hereafter."},{"id":401910,"resource_id":85,"text":"When you have completed your rites, remember God as much as you remember your own fathers, or even more. There are some who pray, ‘Our Lord, give us good in this world,’ and they will have no share in the Hereafter;"},{"id":1338558,"resource_id":95,"text":"And when you have performed your rites remember Allah as you remember your fathers; or remember Him even more.<sup foot_note=\"177227\">1</sup> There are some (among those that remember Allah) who say: “Our Lord, grant us what is good in this world;” such shall have no share in the Hereafter."},{"id":331631,"resource_id":57,"text":"Fa-itha qadaytum manasikakumfathkuroo Allaha kathikrikum abaakumaw ashadda thikran famina annasi manyaqoolu rabbana atina fee addunyawama lahu fee al-akhirati min khalaq"},{"id":91385,"resource_id":19,"text":"And when ye have completed your devotions, then remember Allah as ye remember your fathers or with a more lively remembrance. But of mankind is he who saith: \"Our Lord! Give unto us in the world,\" and he hath no portion in the Hereafter."},{"id":110079,"resource_id":22,"text":"So when ye have accomplished your holy rites, celebrate the praises of Allah, as ye used to celebrate the praises of your fathers,- yea, with far more Heart and soul. There are men who say: \"Our Lord! Give us (Thy bounties) in this world!\" but they will have no portion in the Hereafter."},{"id":1128600,"resource_id":206,"text":"When you have completed your rites, remember Allah as you used to remember your forefathers, or with even more. There are some people who say, “Our Lord, give us in this world,” but they will have no share in the Hereafter."},{"id":1134836,"resource_id":207,"text":"Once you have performed your ceremonies, remember Allah (God) just as you remember your forefathers, or even more fervently. There is the occasional man who says: \"Our Lord, give us [such and such] during this world!\" while he will have no share in the Hereafter."},{"id":1122364,"resource_id":203,"text":"  So when you have accomplished your Manâsik<sup foot_note=154374>1</sup>, remember Allâh as you remember your forefathers or with a far more remembrance. But of mankind there are some who say: \"Our Lord! Give us (Your Bounties) in this world!\" and for such there will be no portion in the Hereafter."},{"id":1078712,"resource_id":156,"text":"پھر جب اپنے رب کے احکام ادا کرچکو تو جس طرح پہلے اپنے آباء و اجداد کا ذکر کرتے تھے ، اس طرح اب اللہ کا ذکر کرو ، بلکہ اس سے بھی بڑھ کر (مگر اللہ کو یاد کرنے والے لوگوں میں بھی بہت فرق ہے ) ان میں سے کوئی تو ایسا ہے جو کہتا ہے کہ اے ہمارے رب ، ہمیں دنیا ہی میں سب کچھ دے دے ، ایسے شخص کے لئے آخرت میں کوئی حصہ نہیں ہے۔"},{"id":1344815,"resource_id":97,"text":"پھر جب اپنے حج کے ارکان ادا کر چکو، تو جس طرح پہلے اپنے آبا واجداد کا ذکر کرتے تھے ، اُسی طرح اب اللہ کا ذکر و، بلکہ اس سے بھی بڑھ کر۔<sup foot_note=\"183160\">1</sup> (مگر اللہ کو یاد کرنے والے لوگوں میں بھی بہت فرق ہے ) اُن میں سے کوئی تو ایسا ہے ، جو کہتا ہے کہ اے ہمارے ربّ ، ہمیں دنیا ہی میں سب کچھ دے دے۔ ایسے شخص کے لیے آخرت میں کوئی حصہ نہیں"},{"id":1301437,"resource_id":234,"text":"پھر جب حج کے تمام ارکان پورے کرچکو تو (منیٰ میں) خدا کو یاد کرو۔ جس طرح اپنے باپ دادا کو یاد کیا کرتے تھے بلکہ اس سے بھی زیادہ اور بعض لوگ ایسے ہیں جو (خدا سے) التجا کرتے ہیں کہ اے پروردگار ہم کو (جو دنیا ہے) دنیا ہی میں عنایت کر ایسے لوگوں کا آخرت میں کچھ حصہ نہیں"},{"id":1084948,"resource_id":158,"text":"اور جب تم اپنے مناسک حج ادا کر چکو تو اب اللہ کا ذکر کرو جیسے کہ تم اپنے آباء و اَجداد کا ذکر کرتے رہے ہو بلکہ اس سے بھی زیادہ شدومد کے ساتھ اللہ کا ذکر کرو لوگوں میں سے وہ بھی ہیں جو یہی کہتے رہتے ہیں کہ اے ہمارے ربّ ! ہمیں دنیا ہی میں دے دے اور ایسے لوگوں کے لیے آخرت میں کوئی حصہ نہیں ہے۔"},{"id":1003944,"resource_id":151,"text":"پھر جب پورے کر چکو اپنے حج کے کام کو تو یاد کرو اللہ کو جیسے تم یاد کرتے تھے اپنے باپ دادوں کو بلکہ اس سے بھی زیادہ یاد کرو <sup foot_note=81930>1</sup> پھر کوئی آدمی تو کہتا ہے اے رب ہمارے دے ہم کو دنیا میں اور اس کے لئے آخرت میں کچھ حصہ نہیں"},{"id":314525,"resource_id":54,"text":"پھر جب تم ارکان حج ادا کر چکو تو اللہ تعالیٰ کا ذکر کرو جس طرح تم اپنے باپ دادوں کا ذکر کیا کرتے تھے، بلکہ اس سے بھی زیاده<sup foot_note=161045>1</sup> بعض لوگ وه بھی ہیں جو کہتے ہیں اے ہمارے رب! ہمیں دنیا میں دے۔ ایسے لوگوں کا آخرت میں کوئی حصہ نہیں۔"},{"id":215486,"resource_id":39,"text":"Kemudian apabila kamu telah selesai mengerjakan amalan ibadat Haji kamu, maka hendaklah kamu menyebut-nyebut dan mengingati Allah (dengan membesarkanNya) sebagaimana kamu dahulu menyebut-nyebut (memuji-muji) datuk nenek kamu, bahkan dengan sebutan yang lebih lagi. Dalam pada itu, ada di antara manusia yang (berdoa dengan) berkata: \"Wahai Tuhan kami! Berilah kami kebaikan) di dunia\". (orang-orang ini diberikan kebaikan di dunia) dan tidak ada baginya sedikitpun kebaikan di akhirat."},{"id":1307673,"resource_id":235,"text":"Als jullie dus de rituelen van de Haddj hebben voltooid, gedenk Allah dan zoals jullie je vader gedenken of nog intenser. Maar tot hen (de mensheid) behoort degene die zegt: “Onze Heer! Geef ons in de wereld!” En hij zal geen deel hebben in het Hiernamaals."},{"id":929108,"resource_id":136,"text":"Lorsque vous aurez achevé votre rituel, invoquez Allah ainsi que vous invoquiez vos pères, ou en plus fervent encore. Or il est des gens qui disent : « Seigneur ! Comble-nous en ce bas monde ! » Ceux-là n’auront aucune part dans l’autre monde."},{"id":859164,"resource_id":127,"text":"Ибодатларингизни тугатганингизда, Аллоҳни оталарингизни эслагандек, балки ундан ҳам кучлироқ эсланг. Одамлардан баъзилари: «Роббимиз, бизга бу дунёда бергин», дейдир ва унга охиратда насиба йўқдир."},{"id":916636,"resource_id":134,"text":"Apabila kamu telah menyelesaikan ibadah hajimu, maka berzikirlah (dengan menyebut) Allah, sebagaimana kamu menyebut-nyebut (membangga-banggakan) nenek moyangmu <sup foot_note=209895>1</sup>, atau (bahkan) berzikirlah lebih banyak dari itu.  Maka di antara manusia ada orang yang berdoa, \"Ya Tuhan kami, berilah kami (kebaikan) di dunia\", dan tiadalah baginya bagian (yang menyenangkan) di akhirat."},{"id":190690,"resource_id":35,"text":"あなたがたは聖儀を果たしたならば，アッラーを念じなさい。あなたがたの祖先を念じるように，いやそれよりも深く精魂を打ち込んで念じなさい。人びとの中には（祈って），「主よ， 現世でわたしたちに，幸いを賜わりますように。」と言う者がある。だがかれらは来世における分けまえを得られないであろう。"},{"id":803041,"resource_id":118,"text":" نو كله چې تاسو خپل د حج عبادتونه (اعمال) ادا كړئ، نو الله یادوئ په شان د یادولو ستاسو خپلو پلرونو لره، بلكې زیات یادول، نو په خلقو كې ځینې  هغه څوك دي چې وايي: اى زمونږ ربه! ته مونږ ته (هر څه) په دنیا كې راكړه، او د دغه كس لپاره په اخرت كې هېڅ برخه نشته"},{"id":315285,"resource_id":55,"text":"Ibodatlaringizni tugatganingizda, Allohni otalaringizni eslagandek, balki undan ham kuchliroq eslang. Odamlardan ba'zilari: «Robbimiz, bizga bu dunyoda bergin», deydir va unga oxiratda nasiba yo`qdir."},{"id":922872,"resource_id":135,"text":"پس چون مناسک [حج] خود را به جای آوردید، همان گونه که پدرانتان را [با فخر و غرور] یاد می‌کردید ـ بلکه [بهتر و] بیشتر از آن ـ الله را یاد کنید؛ و برخی از مردم [کافرانی] هستند که می‌گویند: «پروردگارا، در دنیا [مال و فرزند] به ما عطا کن». این شخص در آخرت بهره‌ای [از نعمت‌های الهی] ندارد."},{"id":1153544,"resource_id":210,"text":"Hac ibadetinizi bitirince atalarınızı andığınız gibi, hatta daha da kuvvetli bir anışla Allah’ı zikredin. İnsanlardan: \"Rabbimiz! Bize bu dünyada ver.\" diyen vardır. Onun ahirette hiçbir nasibi yoktur."},{"id":827985,"resource_id":122,"text":"और जब तुम अपने ह़ज के मनासिक (कर्म) पूरे कर लो, तो जिस प्रकार पहले अपने पूर्वजों की चर्चा करते रहे, उसी प्रकार बल्कि उससे भी अधिक अल्लाह का स्मरण[ करो। उनमें से कुछ ऐसे हैं, जो ये कहते हैं कि हे हमारे पालनहार! (हमें जो देना है,) संसार ही में दे दे। अतः ऐसे व्यक्ति के लिए परलोक में कोई भाग नहीं है। <sup foot_note=132879>1</sup>"},{"id":1264024,"resource_id":229,"text":"நீங்கள் உங்கள் ஹஜ்ஜு கடமைகளை நிறைவேற்றிவிட்டால், நீங்கள் (இஸ்லாமிற்கு முன்) உங்கள் மூதாதை(களின் பெயர்)களை (சப்தமிட்டுப் பெருமையாக) நினைவு கூர்ந்ததைப் போல அல்லது (அதைவிட) கடுமையாக அல்லாஹ்வை நினைவு கூருங்கள். \"எங்கள் இறைவா! எங்களுக்கு (வேண்டியவற்றை எல்லாம்) இம்மையில் தா!'' என்று கூறுபவரும் மக்களில் உண்டு. (ஆனால்,) அவருக்கு மறுமையில் (யாதொரு) பாக்கியமுமில்லை."},{"id":182636,"resource_id":33,"text":"Apabila kamu telah menyelesaikan ibadah haji, maka berzikirlah kepada Allah, sebagaimana kamu menyebut-nyebut nenek moyang kamu,<sup foot_note=135023>1</sup> bahkan berzikirlah lebih dari itu. Maka di antara manusia ada orang berdoa, \"Ya Tuhan Kami, berilah kami (kebaikan) di dunia,\" dan di akhirat dia tidak memperoleh bagian apa pun."},{"id":947819,"resource_id":139,"text":"Чун ибодати худро пурра ба ҷой овардед, Аллоҳро бештар ёд кунед, ҳамчунон ки падарони хешро ёд мекардед. Гурӯҳе аз мардум мақсадашон дунё аст фақат, мегӯянд: «Эй Парвардигори мо, моро дар дунё чизе бидеҳ: аз саломатӣ, мол ва фарзанд». Инҳоро дар охират насибе нест."},{"id":1091184,"resource_id":161,"text":"অতঃপর মহান হাজ্জের করণীয় কার্যাবলী সমাপ্ত করবে, তখন আল্লাহর স্মরণে মশগুল হও, যেমন তোমরা নিজেদের বাপ-দাদাদের স্মরণে মশগুল থাক, বরং তার চেয়েও বেশি স্মরণ কর। লোকেদের কেউ কেউ বলে থাকে- হে আমাদের প্রতিপালক! আমাদেরকে এ দুনিয়াতেই প্রদান কর, বস্তুতঃ সে আখেরাতে কিছুই পাবে না।"},{"id":1103656,"resource_id":163,"text":"অনন্তর যখন তোমরা তোমাদের (হাজ্জের) অনুষ্ঠানগুলি সম্পন্ন করে ফেল তখন যেরূপ তোমাদের পিতৃ-পুরুষদেরকে স্মরণ করতে তদ্রুপ আল্লাহকে স্মরণ কর, বরং তদপেক্ষা দৃঢ়তরভাবে স্মরণ কর; কিন্তু মানবমন্ডলীর মধ্যে কেহ কেহ এরূপ আছে যারা বলেঃ হে আমাদের রাব্ব! আমাদেরকে ইহকালেই দান কর এবং তাদের জন্য আখিরাতে কোনই অংশ নেই।"},{"id":1097420,"resource_id":162,"text":"তারপর যখন তোমরা তোমাদের হজের কাজসমূহ শেষ করবে, তখন আল্লাহকে স্মরণ কর, যেভাবে তোমরা স্মরণ করতে তোমাদের বাপ-দাদাদেরকে, এমনকি তার চেয়ে অধিক স্মরণ। আর মানুষের মধ্যে এমনও আছে যে বলে, হে আমাদের রব, আমাদেরকে দুনিয়াতেই দিয়ে দিন। বস্তুত আখিরাতে তার জন্য কোন অংশ নেই।"},{"id":1295201,"resource_id":153,"text":"E quando avrete terminato i riti, ricordate Allah come ricordate i vostri padri e con maggior venerazione. Ci sono persone che dicono: «Signore dacci le cose buone di questo mondo!». Questi non avranno parte nell’altra vita."},{"id":972764,"resource_id":143,"text":"ئەمجا کاتێک ئەرکان و واجباتی حەجتان تەواوکرد یادی خوا بکەن وەک ناوبردنتان بۆ باوو باپیرانتان یان زۆرتر لەناوی ئەوان ئەمجا ھی وا ھەیە لەخەڵکی (ھەر داوای دونیا دەکات و) دەڵێت خوایە بماندەرێ لەدونیادا وە (ئەوانە) ھیچ بەشێکیان نیە لەڕۆژی دواییدا"},{"id":1159780,"resource_id":211,"text":"Kapag nakatapos kayo ng mga gawaing-pagsamba ninyo ay alalahanin ninyo si Allāh gaya ng pag-alaala ninyo sa mga ninuno ninyo o higit na matindi sa pag-alaala. Mayroon sa mga tao na nagsasabi: \"Panginoon namin, magbigay Ka sa amin sa Mundo,\" at walang ukol sa kanila sa Kabilang-buhay na anumang bahagi."},{"id":1173039,"resource_id":214,"text":"A kada završite obrede vaše, Allaha spominjite kao što spominjete pretke vaše, pa i više od toga! Ima ljudi koji govore: \"Gospodaru naš, daj Ti nama na ovome svijetu!\", a na drugom svijetu neće imati nikakvog udjela!"},{"id":1191747,"resource_id":217,"text":"Коли виконаєте необхідні приписи, то згадуйте Аллага так, як ви згадуєте батьків ваших, або й ще сильніше. І є серед людей такі, які говорять: «Господи наш! Обдаруй нас у житті земному!» Такі не матимуть частки у житті наступному"},{"id":1210455,"resource_id":220,"text":"Khi nào các ngươi hoàn thành các nghi thức hành hương thì các ngươi hãy tụng niệm Allah giống như việc các ngươi thường hay nhắc về cha mẹ (vì hãnh diện) hoặc nhiều hơn nữa. Trong nhân loại, có những người chỉ cầu xin “Lạy Thượng Đế của bầy tôi, xin hãy ban cho bầy tôi những điều tốt đẹp của cuộc sống trần gian” nên ở Đời Sau họ sẽ không có bất cứ điều tốt đẹp nào."},{"id":1220372,"resource_id":222,"text":"Қашан хаж ғамалдарыңды өтесеңдер, (Минада) Алла (Т.) ны ата-бабаларыңды зікір еткендей тіпті одан да артық зікір етіңдер. Сонда адамдардан кім : «Раббымыз! Біз дүниеде ғана жақсылық бер!»,- десе оларға ақиретте несібе жоқ."},{"id":1232844,"resource_id":224,"text":"അങ്ങനെ നിങ്ങള്‍ ഹജ്ജ് കര്‍മ്മം നിര്‍വഹിച്ചു കഴിഞ്ഞാല്‍ നിങ്ങളുടെ പിതാക്കളെ നിങ്ങള്‍ പ്രകീര്‍ത്തിച്ചിരുന്നത് പോലെയോ അതിനെക്കാള്‍ ശക്തമായ നിലയിലോ അല്ലാഹുവെ നിങ്ങള്‍ പ്രകീര്‍ത്തിക്കുക. മനുഷ്യരില്‍ ചിലര്‍ പറയും; ഞങ്ങളുടെ രക്ഷിതാവേ, ഇഹലോകത്ത് ഞങ്ങള്‍ക്ക് നീ (അനുഗ്രഹം) നല്‍കേണമേ എന്ന്‌. എന്നാല്‍ പരലോകത്ത് അത്തരക്കാര്‍ക്ക് ഒരു ഓഹരിയും ഉണ്ടായിരിക്കുന്നതല്ല."},{"id":1239080,"resource_id":225,"text":"પછી તમે જ્યારે હજ્જના સિદ્રાંતો પુરા કરી લો તો અલ્લાહના નામનું સ્મરણ કરો જેવી રીતે તમે પોતાના પુર્વજોના નામનું સ્મરણ કરતા રહો છો પરંતુ તેનાથી પણ વધારે, કેટલાક તે લોકો પણ છે જે કહે છે હે અમારા પાલનહાર ! અમને દુનિયામાં ભલાઇ આપ, આવા લોકો માટે આખેરત (પરલોક) માંકોઇ ભાગ નથી."},{"id":1245316,"resource_id":226,"text":"२००.  मग जेव्हा तुम्ही हजचे प्रत्येक काम (विधी) पूर्ण करून घ्याल, तेव्हा अल्लाहचे स्मरण करा ज्याप्रकारे तुम्ही आपल्या थोर-बुजूर्ग लोकांचे स्मरण करीत होते, किंबहुना त्याहून जास्त. काही लोक तर असेही आहेत, जे म्हणतात, ‘‘हे आमच्या पालनकर्त्या! आम्हाला या जगात देऊन टाक’’ अशा लोकांचा आखिरतमध्ये काहीच हिस्सा नाही."},{"id":1251552,"resource_id":227,"text":"ఇక మీ (హజ్జ్) విధులను పూర్తి చేసిన తరువాత, మీరు మీ తండ్రితాతలను (పూర్వం) స్మరించే విధంగా, ఇంకా దాని కంటే అధికంగా అల్లాహ్ ను స్మరించండి. కాని వారిలో కొందరు: \"ఓ మా ప్రభూ! మాకు ఈ లోకంలో (అన్నీ) ప్రసాదించు!\" అని ప్రార్థిస్తారు. అలాంటి వారికి పరలోకంలో ఎలాంటి భాగం ఉండదు."},{"id":420618,"resource_id":88,"text":"Pasi t’i kryeni ritet e haxhillëkut, përmendni Allahun ashtu siç i kujtoni prindërit tuaj, madje edhe më tepër! Disa njerëz thonë: “Zoti ynë, jepna të mira në këtë botë!” Por, për këta, s’ka asnjë të mirë në botën tjetër."},{"id":1276493,"resource_id":231,"text":"Basi mtakapokamilisha ibada yenu na mkamaliza amali zenu za Hija, mtajeni Mwenyezi Mungu na mumsifu kwa wingi kama vile mnavyotaja fahari za wazee wenu na zaidi ya hivyo. Kwani wamo miongoni mwa watu kikundi ambacho hima yao yote ni dunia. Hapo, wao huomba wakisema, «Ewe Mola wetu, tupe duniani afya, mali na wana.» Hao hawana Akhera hisa wala fungu lolote, kwa kuipuza Akhera na kujishughulisha na dunia tu."},{"id":1282729,"resource_id":232,"text":"Bwe mumaliriza emikolo gyammwe (egya Hijja), mw'ogerenga ku Katonda nga bwe mwogera ku bakadde ba mmwe, sinakindi n'okusingawo. Mu bantu mulimu abasaba nga bagamba; Mukama Katonda waffe tuwe ebirungi by'ensi n'aba nga talina mugabo gwonna gw'asabye mu by'enkomerero."},{"id":414382,"resource_id":87,"text":"የሐጅ ሥራዎቻችሁንም በፈጸማችሁ ጊዜ አባቶቻችሁን እንደምታወሱ ወይም ይበልጥ የበረታን ማውሳት አላህን አውሱ፡፡ ከሰዎችም ውስጥ፡- «ጌታችን ሆይ! በምድረዓለም መልካም ዕድልን ስጠን» የሚል ሰው አለ፡፡ ለርሱም በመጨረሻይቱ አገር ከዕድል ምንም የለውም፡፡"},{"id":1288965,"resource_id":233,"text":"בהשלימכם את טקסיכם, הזכירו את שם אללה כשם שנהגתם להזכיר את אבותיכם ואף יותר מכך. יש אנשים האומרים: “ריבוננו! תן לנו בעולם הזה ״, לאלה לא יהיה חלק בעולם הבא,"},{"id":954056,"resource_id":140,"text":"Y cuando hayáis completado vuestros ritos, recordad a Al-lah ensalzándolo de una manera similar a como recordáis y exaltáis a vuestros antepasados (con orgullo), pero hacedlo aún con más fuerza. Hay gentes que dicen: «¡Señor, concédenos prosperidad en esta vida!», pero esos no recibirán su parte en la otra (porque solo se preocuparon por la vida mundanal y descuidaron la eterna)."},{"id":960292,"resource_id":141,"text":"Apabila kamu telah menyelesaikan ibadah haji, maka berzikirlah kepada Allah, sebagaimana kamu menyebut-nyebut nenek moyang kamu, bahkan berzikirlah lebih dari itu.<sup foot_note=155149>1</sup> Maka di antara manusia ada orang yang berdoa, \"Ya Tuhan kami, berilah kami (kebaikan) di dunia,\" dan di akhirat dia tidak memperoleh bagian apa pun."},{"id":284036,"resource_id":50,"text":"ஆகவே, உங்களுடைய ஹஜ்ஜுகிரியைகளை முடித்ததும், நீங்கள்(இதற்கு முன்னர்) உங்கள் தந்தையரை நினைவு கூர்ந்து சிறப்பித்ததைப்போல் - இன்னும் அழுத்தமாக, அதிகமாக அல்லாஹ்வை நினைவு கூர்ந்து திக்ரு செய்யுங்கள்; மனிதர்களில் சிலர், \"எங்கள் இறைவனே! இவ்வுலகிலேயே (எல்லாவற்றையும்) எங்களுக்குத் தந்துவிடு\" என்று கூறுகிறார்கள்; இத்தகையோருக்கு மறுமையில் யாதொரு நற்பாக்கியமும் இல்லை."},{"id":1313909,"resource_id":236,"text":"Mi tfukkem isekkiren nnwen, mmektit ed Öebbi, akken d tesmektayem imezwura nnwen, ne$ kteô. Ger imdanen, wid iqqaôen: \"a Mass nne$! Efk a$ di ddunit\". Ur ppawin amur di laxeôt."},{"id":364494,"resource_id":79,"text":"И когда вы закончите ваши обряды (поклонения) (и завершите хадж), то вспоминайте Аллаха, как вспоминаете ваших отцов [[Это потому что в доисламские времена арабы после завершения обрядов хаджа восхваляли своих отцов.]] и (наоборот) [[Во времена большого невежества (джахилийи), арабы, после завершения обрядов хаджа, вспоминали своих предков со славой. Каждый хвалился своим родом и происхождением. Аллах Всевышний повелел, чтобы люди вспоминали Аллаха даже еще больше, чем своих отцов. Большинство знатоков арабского языка сказали, что слово [أَوْ] в данном аяте означает смысл «наоборот, даже». [А не в смысле «или» как обычно – прим. перевод.] (Тафсир Усеймина)]] даже еще сильнее. Среди людей есть такие [некоторые], которые говорят: «Господь наш! Даруй нам (нашу долю) в (этом) мире» [которые живут только для этого мира], и нет ему [не будет для него] в Вечной жизни никакой доли."},{"id":370730,"resource_id":80,"text":"നിങ്ങള്‍ ഹജ്ജ് കര്‍മങ്ങള്‍ നിര്‍വഹിച്ചുകഴിഞ്ഞാല്‍ ‎അല്ലാഹുവെ ഓര്‍ക്കുക. നിങ്ങള്‍ നിങ്ങളുടെ പിതാക്കളെ ‎ഓര്‍ക്കുംപോലെ. അല്ല, അതിലും കൂടുതലായി അവനെ ‎സ്മരിക്കുക. ചില ആളുകള്‍ പ്രാര്‍ഥിക്കുന്നു: \"ഞങ്ങളുടെ ‎നാഥാ! ഞങ്ങള്‍ക്ക് നീ ഈ ലോകത്തുതന്നെ എല്ലാം ‎തരേണമേ.\" അവര്‍ക്ക് പരലോകത്ത് ഒന്നുമുണ്ടാവില്ല. ‎"},{"id":389438,"resource_id":83,"text":"Y cuando hayáis terminado con los ritos que debéis realizar, celebrad el nombre de Dios tal como celebráis la memoria de vuestros padres, y más aún. [Pues] hay gente que dice: “¡Señor nuestro! Danos bienestar en esta vida”<sup foot_note=168445>1</sup>; pero no obtendrán nada en la otra vida."},{"id":408146,"resource_id":86,"text":"ފަހެ، ތިޔަބައިމީހުންގެ حج ގެ އަޅުކަންތައް އަދާކޮށް ނިމިއްޖެހިނދެއްގައި ތިޔަބައިމީހުން، ތިޔަބައިމީހުންގެ ކާބަފައިން ހަނދުމަކޮށް އުޅުނު ފަދައިން ނުވަތަ އެއަށްވުރެ ގަދަވެގެންވާ ހަނދުމަކުޅައުމަކުން ތިޔަބައިމީހުން اللَّه ހަނދުމަކުރާށެވެ! [އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! ދުނިޔޭގައި އަޅަމެންނަށް (ހެޔޮކަން) ދެއްވާނދޭވެ] އޭ ކިޔައި دعاء ކުރާ މީހުން، މީސްތަކުންގެ ތެރެއިންވެއެވެ. އެއިން މީހަކަށް آخرة ގައި އެއްވެސް نصيب އެއް ނެތެވެ."},{"id":233912,"resource_id":42,"text":"A kiedy skończyliście wypełniać wasze pobożne ceremonie, wspominajcie Boga, jak wspominacie waszych ojców, albo jeszcze mocniejszym wspomnieniem! \"' Wśród ludzi są tacy, którzy mówią: \"Panie nasz!. Daj nam na tym świecie!\" Ale taki nie będzie miał udziału w życiu ostatecznym."},{"id":246394,"resource_id":44,"text":"Când v-aţi împlinit pravilele voastre, amintiţi-vă de Dumnezeu, precum vă amintiţi de taţii voştrii, ba chiar mai mare să fie amintirea Lui! Oamenii care spun: “Domnul nostru! Dăruieşte-ne pe noi în Viaţa de Acum!”, nu vor afla iertare în Viaţa de Apoi."},{"id":1326381,"resource_id":238,"text":"پوءِ جڏھن پنھنجي حج جا اَرڪان پُورا ڪريو تڏھن (مِنىٰ ۾) اوھين پنھنجن اَبن ڏاڏن جي ياد ڪرڻ وانگر بلڪ (اُن کان وڌيڪ) گھڻي قدر الله کي ياد ڪريو. پوءِ ماڻھن مان ڪي (اھڙا) آھن جي چوندا آھن ته اسان جا پالڻھار اسان کي دنيا ۾ (ئي چڱائي) ڏي تن کي آخرت ۾ (ڪا) چڱائي نصيب نه آھي."},{"id":345786,"resource_id":76,"text":"سىلەر ھەجگە ئائىت ئىبادەتلەرنى ئادا قىلغاندىن كېيىن، ئاللاھنى ئاتا ـ بوۋاڭلارنى ياد ئەتكەندەك ياكى ئۇنىڭدىنمۇ زىيادە ياد ئېتىڭلار. بەزى كىشىلەر: «ئى پەرۋەردىگارىمىز! بىزگە (نېسىۋىمىزنى) بۇ دۇنيادىلا بەرگىن» دەيدۇ. ھالبۇكى، ئۇنىڭغا ئاخىرەتتە (ياخشىلىقتىن) ھېچ نېسىۋە يوقتۇر."},{"id":339550,"resource_id":75,"text":" Həcc ibadətlərinizi bi­tir­­dikdə, vaxtilə atalarınızı yad et­di­yi­niz kimi, hətta ondan da qüvvətli şəkildə Allahı yad edin! İnsanlar ara­sın­da: “Ey Rəbbimiz! Bizə verə­cəyini elə bu dünya­da ver!”– de­yən­lər var­dır. Belə şəxs­lərin axi­rətdə heç bir payı yoxdur."},{"id":358258,"resource_id":78,"text":"Завершив ваши благочестивые дела и обряды хаджжа, оставьте обычаи язычества - хвастаться своими отцами и предками - и воздайте хвалу Аллаху, и вспоминайте Его, как вспоминаете ваших отцов, но ещё с большей силой. Он ваш Благодетель и Благодетель ваших отцов, и места хаджжа - это места молитв и просьб о благе и милосердии у Аллаха. Среди паломников есть такие, которые просят у Аллаха о милостях в ближайшей жизни и не думают о будущей жизни. Этим нет доли в будущей жизни."},{"id":282392,"resource_id":49,"text":"Na mkisha timiza ibada zenu basi mtajeni Mwenyezi Mungu kama mlivyo kuwa mkiwataja baba zenu au mtajeni zaidi. Na wapo baadhi ya watu wanao sema: Mola wetu Mlezi, tupe duniani! Naye katika Akhera hana sehemu yoyote."},{"id":275892,"resource_id":48,"text":"Och när ni har fullgjort de [föreskrivna] riterna, minns då Gud liksom ni minns era fäder, ja, minns Honom med djupare, innerligare känsla. Det finns människor som ber: \"Herre! Ge oss det goda i detta liv!\" och de skall inte ha någon del i det eviga livets goda."},{"id":376966,"resource_id":81,"text":"جا هه‌ر کاتێک ئه‌رک و مه‌ناسیکه‌کانتان به‌جێ هێنا، ئه‌وکاته یادی خوا بکه‌ن هه‌روه‌کو چۆن یادی باو وباپیرانتان ده‌که‌ن (کاتی خۆی عه‌ره‌ب زۆر خۆیان هه‌ڵکێشاوه به باوو باپیریانه‌وه‌و باسیان کردوون) یاخود زۆر زیاتریش له‌وان، جا هه‌ندێک له خه‌ڵکی هه‌یه که ده‌ڵێت: په‌روه‌ردگارا هه‌رچیمان پێ ده‌به‌خشیت له دنیادا پێمان ببه‌خشه‌، بێگومان ئه‌و جۆره که‌سه له قیامه‌تدا بێ به‌هره‌و بێ به‌ش و بێ ڕێزه‌."},{"id":257576,"resource_id":45,"text":"Когда вы завершите свои обряды, то поминайте Аллаха так, как поминаете своих отцов, и даже более того. Среди людей есть такие, которые говорят: «Господь наш! Одари нас в этом мире!». Но нет им доли в Последней жизни."},{"id":352022,"resource_id":77,"text":"Hac ibadetinizi bitirdiğinizde, babalarınızı andığınız gibi, hatta ondan daha kuvvetli bir anışla Allah'ı anın. &quot;Rabbimiz! Bize sadece dünyada ver&quot; diyen insanlar vardır, öylesine, ahirette bir pay yoktur."},{"id":200988,"resource_id":36,"text":"순례의 의식을 행하면서 너회 선조들이 그랬듯이 더욱 염원 하라 무리중에는 하나님이여 현세의 축복을 주소서 라고만 구하 는자 있으나 그들에게는 내세에서몫이 없을 것이라"},{"id":163499,"resource_id":30,"text":"Ja kun olette suorittaneet hartaudenharjoituksenne, niin muistakaa Jumalaa, samoinkuin muistelitte isiänne , jopa vielä hartaammin. Ihmisten joukossa on sellaisia, jotka sanovat: »Herramme, anna meille kaikkea tässä elämässä!» Nämä eivät saa mitään osaa tulevassa."},{"id":134210,"resource_id":26,"text":"A když skončíte poutní obřady své, vzpomeňte Boha, tak jako vzpomínáte na otce své, a ještě usilovně ji! A jsou mezi lidmi někteří, kdož říkají: \"Pane náš, obdaruj nás na tomto světě,\" ale ti věru nebudou mít podíl žádný v životě budoucím."},{"id":333314,"resource_id":74,"text":"Чун маносикатонро ба ҷой овардаед, ҳамчунон ки падарони хешро ёд мекардед,--- ҳатто бештар аз он,----- Худойро ёд кунед. Баъзе аз мардум мегӯянд: «Эй Парвардигори мо, моро ҳам дар дунё чизе бахш». Инҳоро дар охират насибе нест."},{"id":116336,"resource_id":23,"text":"Həcc mərasimini tamamlayıb qurtardıqda (keçmişdə) ata-babalarınızı yada saldiğınız kimi, ondan da artıq Allahı yad edin! İnsanların bə’zisi: “Ey Rəbbimiz, bizə nə verəcəksənsə, elə bu dünyada ver!” – deyirlər. Belə şəxslərin axirətdə heç bir payı yoxdur!"},{"id":302820,"resource_id":53,"text":"Хаҗ гамәлләрегезне тәмам иткәч, Аллаһуны зекер итегез аталарыгызны зекер иткән кеби, яки Аллаһуны катырак зекер итегез! Кешеләрдән берәү әйтәдер: \"Ий Раббыбыз! Безгә дөньяда теләгәнебезне бир\", – дип. Аллаһуга ышанса да дөньяны гына кәсеп итеп һәм Аллаһудан дөньяны гына сорап ахирәтне оныталар. Аңа ахирәттә ґәзабтан башка һичнәрсә"},{"id":269504,"resource_id":47,"text":"E kur t’i kryeni detyrat tuaja, përmendeni All-llahun sikurse i përkujtoni prindërit tuaj, bile përmendeni edhe më fortë. Ka disa prej njerëzve që thonë: “Zoti ynë, na jep Ti neve në këtë botë!” për të nuk ka asgjë në botën tjetër."},{"id":227462,"resource_id":41,"text":"Og når dere har fullført seremoniene, så kom Gud i hu, som dere kom deres fedre i hu, eller med større inderlighet. Det er noen som sier: «Herre, gi oss dine gaver i denne verden.» Men han får ingen andel i den hinsidige."},{"id":1065448,"resource_id":106,"text":"Шаьш хьаьждехкар кхочушдина девлча‚ хьехаве и Дела‚ шаьш шайн дай хьехабарах терра‚ я кхин а чIогIа. Нахах ма бу олурш: \"ХIай тхан Кхиош-кхобург‚ ло тхуна дуьненахь\" /диканаш/ – ма дац царна эхартахь дāкъа."},{"id":1320145,"resource_id":237,"text":"И щом изпълните своите обреди, споменавайте Аллах, както споменавате предците си, дори по-силно! А някои от хората казват: “Господи, въздай ни в земния живот!” Няма дял за тях в отвъдния."},{"id":865400,"resource_id":128,"text":"ហើយនៅពេលដែលពួកអ្នកបានបពា្ចប់កិច្ចការហាជ្ជី សព្វគ្រប់ ចូរពួកអ្នករំលឹកទៅចំពោះអល់ឡោះប្រៀបដូចជាការ រំលឹករបស់ពួកអ្នកចំពោះជីដូនជីតារបស់ពួកអ្នក ឬរំលឹកឱ្យលើស ពីនេះ។ ហើយក្នុងចំណោមមនុស្សលោកមានអ្នកបួងសួងសុំថាៈ  ឱម្ចាស់របស់ពួកយើង. សូមទ្រង់មេត្ដាប្រទានឱ្យពួកយើង(មាន សុខភាពល្អ ទ្រព្យសម្បតិ្ដ និងកូនចៅ..)នៅក្នុងលោកិយនេះផង។ ប៉ុន្ដែនៅថ្ងៃបរលោកគេមិនទទួលបានផលអ្វីឡើយ។"},{"id":728212,"resource_id":103,"text":"E, quando houverdes encerrado vossos ritos então, lembrai-vos de Allah, assim como vos lembráveis de vossos pais ou mais veementemente em lembrança. E, dentre os homens, há quem diga: \"Senhor nosso! Concede-nos nosso quinhão na vida terrena.\" E não terão, na Derradeira Vida, quinhão algum."},{"id":153369,"resource_id":29,"text":"پس چون مناسک (حج) خود را به جای آورید، الله را یاد کنید همانند یاد کردن پدرانتان بلکه بیشتر از آن، از مردم کسانی هستند که می‌گویند «پروردگارا! به ما در دنیا عطا کن» و او را در آخرت بهره‌ای نیست."},{"id":910400,"resource_id":133,"text":"(ஹஜ்ஜூக்குச் சென்ற) நீங்கள் உங்கள் (ஹஜ்ஜின்) கடமைகளை நிறைவேற்றி விட்டால், நீங்கள் (இஸ்லாமிற்கு முன்) உங்கள் மூதாதை(களின் பெயர்)களை (சப்த மிட்டு பெருமையாக) நினைவு கூர்ந்து கூறிவந்ததைப்போல் அல்லது அதைவிட அதிகமாக அல்லாஹ்வை ‘திக்ரு' (செய்து உங்களுக்கு வேண்டியவற்றையும் அவனிடம் கேட்டுப் பிரார்த்தனை) செய்யுங்கள். (பிரார்த்தனையில்) ‘‘எங்கள் இறைவனே! எங்களுக்கு (வேண்டியவற்றை எல்லாம்) இம்மையிலேயே கொடுத்து விடுவாயாக!'' என்று கோருபவரும் மனிதர்களில் உண்டு. ஆனால், இவருக்கு மறுமையில் ஒரு பாக்கியமும் இல்லை."},{"id":1141072,"resource_id":208,"text":"Und wenn ihr eure heiligen Riten beendet habt, dann gedenkt Allahs, so wie ihr eurer Väter zu gedenken pflegt oder vielmehr mit noch stärkerem Gedenken. Denn unter den Menschen sind welche, die sagen: \"Unser Herr, gib uns Gutes in dieser Welt.\" Doch haben sie nicht im Jenseits Anteil am Guten."},{"id":1147308,"resource_id":209,"text":"E quando portate a termine i vostri riti, nominate Allāh come nominate i vostri padri, anzi più intensamente. C'è chi tra la gente dice: \"Nostro Dio, facci stare bene in questa vita!\" Ma non avrà nessuna parte nell'Aldilà!"},{"id":658150,"resource_id":101,"text":"Энди, маросимларингизни адо қилиб бўлгач, Аллоҳни аждодларингизни эслагандек, балки ундан-да қаттиқроқ эсланг! Зотан, одамлар орасида шундай кимсалар борки, «Эй Парвардигор, бизга мана шу дунёда бергин», дейди. Ҳолбуки, унинг учун Охиратда ҳеч қандай насиба йўқ."},{"id":979000,"resource_id":144,"text":"Wanneer jullie dan jullie (Haddj-)rituelen hebben voltooid, gedenkt dan Allah zoals jullie je vaderen gedenken, of nog intenser. Er zijn mensen die smeken: \"Onze Heer, geef ons in de wereld.\" Maar er is voor hen in het Hiernamaals geen aandeel."},{"id":208990,"resource_id":38,"text":"Na amay ka mapasad iyo so manga okit iyo ko kapnay-hajji, na tatadmi niyo so Allah, lagid o katatadmi niyo ko manga loks iyo, - o di na lawan on a kapananadm. Na adn a pd ko manga manosiya a taw a gii tharo sa: \"Kadnan ami, bgi kaming Ka sii sa doniya.\" Na da a bagian iyan ko akhirat a kamapiyaan."},{"id":426854,"resource_id":89,"text":"E kur t’i kryeni detyrat tuaja, përmendeni All-llahun sikurse i përkujtoni prindërit tuaj, bile përmendeni edhe më fortë. Ka disa prej njerëzve që thonë: “Zoti ynë, na jep Ti neve në këtë botë!” për të nuk ka asgjë në botën tjetër."},{"id":326378,"resource_id":56,"text":"你们在举行朝觐的典礼之後，当记念真主，犹如记念你们的祖先一样，或记念得更多些。有人说：我们的主啊！求你在今世赏赐我们。他在後世，绝无福分。"},{"id":176144,"resource_id":32,"text":"To, idan kun ƙãre ayyukan hajji, sai ku ambaci Allah kamar ambatarku ga ubanninku, kõ kuwa mafi tsanani ga ambato. To, daga cikin mutãne akwai wanda yake cẽwa: &quot;Ya Ubangjinmu! Ka bã mu a cikin dũniya! Kuma bã ya da wanirabo a cikin Lãhira."},{"id":203393,"resource_id":37,"text":"അങ്ങനെ നിങ്ങള്‍ ഹജ്ജ് കര്‍മ്മം നിര്‍വഹിച്ചു കഴിഞ്ഞാല്‍ നിങ്ങളുടെ പിതാക്കളെ നിങ്ങള്‍ പ്രകീര്‍ത്തിച്ചിരുന്നത് പോലെയോ അതിനെക്കാള്‍ ശക്തമായ നിലയിലോ അല്ലാഹുവെ നിങ്ങള്‍ പ്രകീര്‍ത്തിക്കുക. മനുഷ്യരില്‍ ചിലര്‍ പറയും; ഞങ്ങളുടെ രക്ഷിതാവേ, ഇഹലോകത്ത് ഞങ്ങള്‍ക്ക് നീ (അനുഗ്രഹം) നല്‍കേണമേ എന്ന്‌. എന്നാല്‍ പരലോകത്ത് അത്തരക്കാര്‍ക്ക് ഒരു ഓഹരിയും ഉണ്ടായിരിക്കുന്നതല്ല."},{"id":240096,"resource_id":43,"text":"Quando celebrardes os vossos ritos, recordai-vos de Deus como vos recordar dos vosso pais, ou com mais fervor. Entre os humanos há aqueles que dizem: &quot;Ó Senhor nosso, concede-nos o nosso bem-estar terreno!&quot; Porém,, não participarãoda ventura da outra vida."},{"id":146705,"resource_id":28,"text":"Cuando hayáis cumplido vuestros ritos, ¡recordad a Alá como recordáis a vuestros antepasados o con más fervor aún! Hay entre los hombres quienes dicen: «¡Señor! ¡Danos n la vida de acá!» Ésos no tendrán parte en la otra vida."},{"id":290366,"resource_id":51,"text":"ครั้นเมื่อพวกเจ้าประกอบพิธีฮัจญ์ของพวกเจ้าเสร็จแล้ว ก็จงกล่าวรำลึกถึงอัลลอฮ์ ดังที่พวกเจ้ากล่าวรำลึกถึงบรรพบุรุษของพวกเจ้า หรือกล่าวรำลึกให้มากยิ่งกว่า ในหมู่มนุษย์นั้นมีผู้กล่าวว่า โอ้พระเจ้าของเรา โปรดประทานให้แก่พวกเราในโลกนี้เถิด และเขาจะไม่ได้รับส่วนดีใด ๆ ในปรโลก"},{"id":985236,"resource_id":52,"text":"Nihayet hac ibadetlerinizi bitirdiğiniz zaman, önceleri babalarınızı andığınız gibi, hatta daha kuvvetli bir anışla Allah'ı anın. İnsanlardan kimisi: \"Ey Rabbimiz! Bize dünyada ver!\" der. Onun için ahirette hiçbir kısmet yoktur."},{"id":170176,"resource_id":31,"text":"Et quand vous aurez achevé vos rites, alors invoquez Allah comme vous invoquez vos pères, et plus ardemment encore. Mais il est des gens qui disent seulement : \"Seigneur ! Accorde nous [le bien] ici-bas !\" - Pour ceux-là, nulle part dans l’au- delà."},{"id":771864,"resource_id":113,"text":"Қашан қажылық амалдарыңды өтеп болсаңдар, Аллаһты еске алыңдар, ата-бабаларыңды еске алғандай, тіпті одан да артық. Адамдардан кейбірі:«Раббымыз! Бізге  / осы! өмірде бер!» - дейді. Оларға соңғы, мәңгілік өмірде  / ақиретте /  ешбір үлес жоқ."},{"id":759392,"resource_id":111,"text":"Yeroo hojii hajjii raawwattan, akkuma abbootii keessan faarsitanitti yookiin faaruu sana caalu Rabbiin zakkaraaNamoota irraa nama odoo Aakhiraatti carraa hin qabne “yaa Rabbii keenya addunyaa irratti (gaarii) nuuf kenni” jedhutu jira."},{"id":765628,"resource_id":112,"text":"Hac ibadetinizi bitirince atalarınızı andığınız gibi, hatta daha da kuvvetli bir anışla Allah’ı zikredin. İnsanlardan: Rabbimiz, bize bu dünyada ver, diyenler vardır. Onların ahirette hiçbir nasibi yoktur."},{"id":840456,"resource_id":124,"text":"  Hac ibadetlerinizi bitirince, babalarınızı andığınız gibi, hatta ondan daha kuvvetli bir şekilde Allah'ı anın. İnsanlardan öyleleri var ki: Ey Rabbimiz! Bize dünyada ver, derler. Böyle kimselerin âhiretten hiç nasibi yoktur."},{"id":127914,"resource_id":25,"text":"A kada završite obrede vaše, Allaha spominjite kao što spominjete pretke vaše, pa i više od toga! Ima ljudi koji govore: \"Gospodaru naš, daj Ti nama na ovome svijetu!\", a na drugom svijetu neće imati nikakvog udjela!"},{"id":740684,"resource_id":108,"text":"२००) फेरि जब हजका सबै आधारहरू (कार्यहरू) पूरा गरिसकेका हुन्छौ, तब (मेनामा) अल्लाहलाई स्मरण गर, जुन किसिमले तिमीहरू आफ्ना पुर्खाहरूलाई स्मरण गर्ने गर्दथ्यौ, बरु त्योभन्दा पनि बढी । केही मानिसहरू यस्ता छन् जो कि विन्ति गर्दछन् कि हे पालनकर्ता ! हामीलाई यस संसारमा (उत्तम कुराहरू) प्रदान गर, र यस्ता मानिसहरूको लागि आखिरतमा कुनै अंश हुँदैनयौ ।"},{"id":263418,"resource_id":46,"text":"markaad gudataa camalkiina xusa Eebe saad u xustaan Aabayowgiin ama si ka daran u xusa, Dadka waxaa ka mid ah kuwo dhihi Eebow na sii adduunka wanaag, aan kuna lahayn Aakhiro qayb."},{"id":1166803,"resource_id":213,"text":"অতঃপর যখন তোমরা হজের অনুষ্ঠানাদি সমাপ্ত করবে তখন আল্লাহ্‌কে এভাবে স্মরণ করবে যেভাবে তোমরা তোমাদের পিতৃ পুরুষদের স্মরণ করে থাক, অথবা তার চেয়েও অধিক [১]। মানুষের মধ্যে যারা বলে, ‘হে আমাদের রব! আমাদেরকে দুনিয়াতেই দিন’। আখেরাতে তার জন্য কোনও অংশ নেই।"},{"id":1197983,"resource_id":218,"text":"そして（ハッジ*における）儀式を全うしたら、あなた方の先祖に対する唱念のように、あるいはそれ以上に強い唱念で、アッラー*を唱念せよ¹。人々の中には（現世のみを望んで）、「我らが主*よ、現世において私たちにお恵み下さい」と言う者がある。そして彼らには、来世における（よき）取り分などないのだ。"},{"id":1204219,"resource_id":219,"text":"그대들이 경배 의식을 종료하였을 때는 그대들이 조상들을 떠올리는 것처럼 아니 그보다 더 열심히 하나님을 떠올리라. 사람들 중에는 “저희의 주님이시여, 현세에서 저희에게 베풀어 주십시오” 라고 말하는 자가 있으나 내세에서 그에게는 그 어떤 몫도 없노라."},{"id":1257788,"resource_id":228,"text":"නුඹලාගේ (හජ්) වතාවත් නුඹලා ඉටු කළ විට නුඹලා නුඹලාගේ මුතුන් මිත්තන් සිහිපත් කරනවාක් මෙන් හෝ ඊටත් වඩා දැඩි සිහිපත් කිරීමකින් අල්ලාහ් ව සිහිපත් කරනු. ජනයා අතුරින් ඇතැමුන් අපගේ පරමාධිපතියාණෙනි ! මෙලොවෙහි අපට (සියලු සම්පත්) පිරිනමනු මැනව ! යැයි පවසන්නන් වෙති. ඔහුට මතු ලොවෙහි කිසිදු කොටසක් නොමැත."},{"id":1116128,"resource_id":199,"text":"Y cuando hayan completado sus ritos, recuerden a Al-lah ensalzándolo de una manera similar a como recuerdan y exaltan a sus antepasados (con orgullo), pero háganlo aún con más fuerza. Hay gentes que dicen: “¡Señor, concédenos prosperidad en esta vida!”, pero esos no recibirán su parte en la otra (porque solo se preocuparon por la vida mundanal y descuidaron la eterna)."},{"id":852928,"resource_id":126,"text":"A kad završite obrede vaše, opet spominjite Allaha, kao što spominjete pretke vaše, i još više Ga spominjite! Ima ljudi koji govore: \"Daj Ti nama, Gospodaru naš, na ovome svijetu!\" Takvi na onom svijetu neće imati ništa."},{"id":815513,"resource_id":120,"text":"তাৰ পিছত যেতিয়া তোমালোকে হজ্জৰ কামসমূহ সমাপ্ত কৰিবা তেতিয়া আল্লাহক এনেকৈ স্মৰণ কৰিবা যেনেকৈ তোমালোকে নিজৰ পিতৃ-পুৰুষসকলক স্মৰণ কৰি থাকা অথবা তাতোকৈও অধিক। মানুহৰ মাজত যিয়ে কয়, ‘হে আমাৰ প্ৰতিপালক! আমাক পৃথিৱীতেই (সকলো) দি দিয়া’। আখিৰাতত তাৰ বাবে কোনো অংশ নাই।"},{"id":1214136,"resource_id":221,"text":"Do đó, khi các ngươi đã hoàn tất các nghi lễ (của Hajj), thì hãy tán dương Allah đúng như cách các ngươi đã tán dương cha mẹ của các ngươi (trước đây) hoặc tán dương (Allah) mạnh hơn. Nhưng trong nhân loại có người cầu nguyện thưa: “Lạy Thượng Đế chúng tôi! Xin (Ngài) ban cho chúng tôi (Ân sủng) ở đời này!” Và họ sẽ không được phần nào cả ở đời sau."},{"id":1226608,"resource_id":223,"text":"Пас, чун маносики [ҳаҷҷи] худро ба ҷой овардед, ҳамон гуна, ки падаронатонро [бо фахру ғурур] ёд мекардед, балки [беҳтар ва] бештар аз он Аллоҳро ёд кунед; ва бархе аз мардум [кофироне] ҳастанд, ки мегӯянд: \"Парвардигоро, ба мо дар дунё [молу фарзанд] ато кун\". Ин шахс дар охират баҳрае [аз неъматҳои илоҳӣ] надорад"},{"id":746920,"resource_id":109,"text":"你们在举行朝觐的典礼之后，当记念安拉，犹如记念你们的祖先一样，或记念的更多些。有人说：“我们的主啊！求你在今世赏赐我们。”他在后世绝无福分。"},{"id":1270257,"resource_id":230,"text":"[200] ครั้นเมื่อพวกเจ้าประกอบพิธีฮัจญ์ของพวกเจ้าเสร็จแล้ว ก็จงกล่าวรำลึกถึงอัลลอฮฺ ดังที่พวกเจ้ากล่าวรำลึกถึงบรรพบุรุษของพวกเจ้า หรือ กล่าวรำลึกให้มากยิ่งกว่า ในหมู่มนุษย์นั้นมีผู้กล่าว ว่า โอ้พระเจ้าของเรา โปรดประทานให้แก่พวกเราในโลกนี้เถิด และเขาจะไม่ได้รับส่วนดีใด ๆ ในปรโลก"},{"id":140564,"resource_id":27,"text":"Wenn ihr dann eure Riten vollzogen habt, dann gedenkt Allahs, wie ihr eurer Väter gedenkt, oder mit noch innigerem Gedenken. Unter den Menschen gibt es manch einen, der sagt: Unser Herr, gib uns im Diesseits! Doch hat er am Jenseits keinen Anteil."},{"id":784335,"resource_id":115,"text":"To, idan kun ƙãre ayyukan hajji, sai ku ambaci Allah kamar ambatarku ga ubanninku, kõ kuwa mafi tsanani ga ambato. To, daga cikin mutãne akwai wanda yake cẽwa: \"Ya Ubangjinmu! Ka bã mu a cikin dũniya! Kuma bã ya da wanirabo a cikin Lãhira."},{"id":846692,"resource_id":125,"text":"Nígbà tí ẹ bá parí ìjọ́sìn (Hajj) yín, ẹ ṣèrántí Allāhu gẹ́gẹ́ bí ẹ ṣe ń ṣèrántí àwọn baba ńlá yín. Tàbí kí ìrántí náà lágbára jù bẹ́ẹ̀ lọ. Nítorí náà, ó ń bẹ nínú àwọn ènìyàn, ẹni tó ń wí pé: “Olúwa wa, fún wa ní oore ayé.” Kò sì níí sí ìpín oore kan fún un ní ọ̀run."},{"id":1538408,"resource_id":823,"text":"When you have performed the acts of worship prescribed for you, celebrate the praises of God as you celebrated the praises of your fathers, or even more fervently than that. There are some who say, ‘Our Lord, give us abundance in this world.’ These shall have no share in the world to come.<sup foot_note=212625>1</sup>"},{"id":1532172,"resource_id":819,"text":"پھر جب تم اپنے حج کے اعمال پورے کرلو تو اللہ کو یاد کرو جس طرح تم پہلے اپنے باپ دادا کو یاد کرتے تھے، بلکہ اس سے بھی زیادہ پس کوئی آدمی کہتا ہے اے ہمارے رب، ہم کو اسی دنیا میں دے دے، اور آخرت میں اس کا کچھ حصہ نہیں"},{"id":1525936,"resource_id":771,"text":"ಹಾಗೆ ನೀವು ಹಜ್ಜ್ ನಿರ್ವಹಿಸಿದ ನಂತರ ಹಿಂದೆ ನಿಮ್ಮ ಪೂರ್ವಜರ ಗುಣಗಾನ ಮಾಡುತ್ತಿದ್ದಂತೆ ಮಾತ್ರವಲ್ಲ, ಅದಕ್ಕೂ ಹೆಚ್ಚಾಗಿ ಅಲ್ಲಾಹನನ್ನು ಸ್ಮರಿಸಿರಿ. ‘ನಮ್ಮ ಪ್ರಭು, ನಮಗೆ ಇಹದಲ್ಲಿ ಕೊಡು’ ಎಂದು ಮಾತ್ರ ಪಾರ್ಥಿಸುವ ಕೆಲವು ಜನರಿದ್ದಾರೆ. ಅಂಥವರಿಗೆ ಪರಲೋಕದಲ್ಲಿ ಯಾವುದೇ ಭಾಗ್ಯವಿಲ್ಲ."}]},{"id":208,"verse_number":201,"verse_key":"2:201","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85337,"position":1,"audio_url":"wbw/002_201_001.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":31,"line_number":13,"text":"ﯙ","translation":{"text":"And from those","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":85338,"position":2,"audio_url":"wbw/002_201_002.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":31,"line_number":13,"text":"ﯚ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":85339,"position":3,"audio_url":"wbw/002_201_003.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":31,"line_number":13,"text":"ﯛ","translation":{"text":"say","language_name":"english"},"transliteration":{"text":"yaqūlu","language_name":"english"}},{"id":85340,"position":4,"audio_url":"wbw/002_201_004.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":31,"line_number":13,"text":"ﯜ","translation":{"text":"Our Lord","language_name":"english"},"transliteration":{"text":"rabbanā","language_name":"english"}},{"id":85341,"position":5,"audio_url":"wbw/002_201_005.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":31,"line_number":13,"text":"ﯝ","translation":{"text":"Grant us","language_name":"english"},"transliteration":{"text":"ātinā","language_name":"english"}},{"id":85342,"position":6,"audio_url":"wbw/002_201_006.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":31,"line_number":13,"text":"ﯞ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85343,"position":7,"audio_url":"wbw/002_201_007.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":31,"line_number":13,"text":"ﯟ","translation":{"text":"the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":85344,"position":8,"audio_url":"wbw/002_201_008.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":31,"line_number":14,"text":"ﯠ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"ḥasanatan","language_name":"english"}},{"id":85345,"position":9,"audio_url":"wbw/002_201_009.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":31,"line_number":14,"text":"ﯡ","translation":{"text":"and in","language_name":"english"},"transliteration":{"text":"wafī","language_name":"english"}},{"id":85346,"position":10,"audio_url":"wbw/002_201_010.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":31,"line_number":14,"text":"ﯢ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":85347,"position":11,"audio_url":"wbw/002_201_011.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":31,"line_number":14,"text":"ﯣ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"ḥasanatan","language_name":"english"}},{"id":85348,"position":12,"audio_url":"wbw/002_201_012.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":31,"line_number":14,"text":"ﯤ","translation":{"text":"and save us","language_name":"english"},"transliteration":{"text":"waqinā","language_name":"english"}},{"id":85349,"position":13,"audio_url":"wbw/002_201_013.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":31,"line_number":14,"text":"ﯥ","translation":{"text":"(from the) punishment","language_name":"english"},"transliteration":{"text":"ʿadhāba","language_name":"english"}},{"id":85350,"position":14,"audio_url":"wbw/002_201_014.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":31,"line_number":14,"text":"ﯦ","translation":{"text":"(of) the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":85351,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﯧ","page_number":31,"line_number":14,"text":"ﯧ","translation":{"text":"(201)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904165,"resource_id":131,"text":"Yet there are others who say, “Our Lord! Grant us the good of this world and the Hereafter, and protect us from the torment of the Fire.”"},{"id":997709,"resource_id":149,"text":"And of them is one who says, “Our Lord, bring to us goodness in the Earlier<i class=\"s\">(Life) </i>and goodness in the Hereafter and protect us from the punishment of the Fire.”"},{"id":1355776,"resource_id":171,"text":"Yet there is another group of people who have faith in Allah and the Afterlife who ask their Lord for blessing in this world and the ability to do good, just as they ask Him for entry into Paradise and safety from the punishment of the fire of Hell."},{"id":97617,"resource_id":20,"text":"But among them is he who says, \"Our Lord, give us in this world [that which is] good and in the Hereafter [that which is] good and protect us from the punishment of the Fire.\""},{"id":1109893,"resource_id":167,"text":"And there is another among them who says: \"Our Lord, give us good in this world and good in the Hereafter and save us from the punishment of Fire.\""},{"id":1494757,"resource_id":779,"text":"Et il en est qui implorent : « Seigneur ! Accorde-nous bonheur ici-bas et félicité dans l’au-delà, et préserve-nous du châtiment de l’Enfer ! »"},{"id":1428189,"resource_id":183,"text":"それでも、アッラーと来世に対して信仰を持つ者たちの集団があり、かれらは現世での祝福と善を成す能力を主に求め、天国へ入れられることと、火獄の懲罰からの安全をかれに願う。"},{"id":1360257,"resource_id":172,"text":"İnsanların bir kısmı da Allah'a ve ahirete de iman etmiştir. Allah'ın azabından selamette olmak ve Cennet'i kazanmak istedikleri gibi dünyada da Rabbinden, dünya nimetleri ve salih amel isterler."},{"id":1438633,"resource_id":776,"text":"Hay otros que sí creen en Al‑lah y la vida del Más Allá. Ellos piden entonces a su Señor los deleites de este mundo y actuar de forma piadosa mientras están en él, así como piden entrar al Paraíso y no sufrir el suplicio del Fuego."},{"id":1469813,"resource_id":798,"text":"Sano ŵane mwa jamanjao ni akutiji: “Ambuje ŵetu! Tupani yambone pa duniya pano, soni nkatupe yambone ku Akhera ni nkatuŵambasye ilagasyo ya Moto."},{"id":1385528,"resource_id":176,"text":"E una fazione tra la gente che crede in Allāh e crede nell'Ultimo Giornoيوم الآخرة , e chiede al suo Dio la grazia di questo mondo e il sostegno nel compiere le opere buone, così come chiede di ottenere il trionfo nel Paradiso e la salvezza dal tormento del Fuoco."},{"id":1482285,"resource_id":782,"text":"Şi sunt printre ei [alţii] care spun: „Doamne, fă‑ne nouă parte bună în această lume şi parte bună în Lumea de Apoi şi apără‑ne pe noi de chinurile Focului!”"},{"id":1432397,"resource_id":774,"text":"Kandi no muri bo hari abavuga (b’abemera) bati “Nyagasani wacu! Duhe ibyiza hano ku isi no ku munsi w’imperuka (uzaduhe) ibyiza, kandi uzanaturinde ibihano by’umuriro.”"},{"id":1513465,"resource_id":785,"text":"و (نیز) از (میان) مردمان (حاجیان) کسانی هستند که می‌گویند: ای پروردگار ما در این دنیا به ما خیر و خوبی بده و در آخرت نیز خیر و خوبی بده، و ما را از عذاب دوزخ نگهدار."},{"id":1367623,"resource_id":173,"text":"D’autres croient en Allah et au Jour Dernier. Ils demandent donc à leur Seigneur les délices de ce bas monde et l’occasion d’y œuvrer pieusement. Ils Lui demandent également d’entrer au Paradis et de ne pas subir le supplice du Feu."},{"id":1463577,"resource_id":792,"text":"ហើយមួយក្រុមទៀតក្នុងចំណោមមនុស្សលោក គឺជាអ្នកដែលមានជំនឿនឹងអល់ឡោះ ដោយគេមានជំនឿចំពោះថ្ងៃបរលោក។ ដូចនេះ គេបួងសួងសុំពីម្ចាស់របស់គេនូវភាពសម្បូរសប្បាយនៅក្នុងលោកិយ និងអំពើកុសលនៅក្នុងលោកិយនេះ ព្រមទាំងសុំពីទ្រង់ឲ្យបានចូលឋានសួគ៌ និងបានរួចផុតពីទណ្ឌកម្មនៃឋាននរកទៀតផង។"},{"id":1444869,"resource_id":796,"text":"ߡߐ߰ ߜߘߍ߫ ߓߍ߫ ߸ ߏ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫: ߊ߲ ߡߊ߰ߙߌ ߸ ߊ߲ ߛߐ߫ ߘߎߢߊ߫ ߤߙߊ ߣߌ߫ ߟߊߞߌߙߊ߫ ߤߙߊ ߓߍ߯ ߟߊ߫߸ ߞߵߊ߲ ߕߊ߲߬ߞߊ߬ ߕߊ ߟߊ߫ ߖߊ߲߰ߞߕߊ ߡߊ߬"},{"id":1451105,"resource_id":791,"text":"ജനങ്ങളിൽ ഒരു വിഭാഗം അല്ലാഹുവിലും പരലോകത്തിലും വിശ്വസിക്കുന്നവരാണ്. അങ്ങനെയുള്ളവൻ തന്റെ റബ്ബിനോട് സ്വർഗപ്രവേശനമെന്ന വിജയവും നരക ശിക്ഷയിൽ നിന്നുള്ള മോചനവും ചോദിക്കുന്ന പോലെ ഇഹലോകാനുഗ്രഹങ്ങളും സൽക്കർമ്മങ്ങളും ചോദിക്കുന്നു."},{"id":1372358,"resource_id":174,"text":"Dan ada golongan manusia yang beriman kepada Allah dan hari Akhir. Maka dia meminta kepada Rabbnya agar diberikan kenikmatan hidup dan beramal saleh selama di dunia. Dia juga meminta kepada-Nya agar diberikan kesempatan untuk meraih surga dan selamat dari azab neraka."},{"id":1409182,"resource_id":180,"text":"২০১. মানুষের আরেকটি দল হলো আল্লাহ ও পরকালে বিশ্বাসী। তাই তারা নিজেদের প্রভুর নিকট দুনিয়ার নিয়ামত ও নেক আমল কামনা করে। তেমনিভাবে তারা আল্লাহর নিকট জান্নাত পাওয়ার সফলতা এবং জাহান্নামের শাস্তি থেকে মুক্তি কামনা করে।"},{"id":1415596,"resource_id":181,"text":"و گروهی از مردم به الله و آخرت ایمان دارند؛ پس نعمت‌های دنیا و عمل صالح در آن را از پروردگارشان می‌خواهند، همان‌گونه که دستیابی به بهشت و محافظت از عذاب آتش را از او می‌طلبند."},{"id":395675,"resource_id":84,"text":"Yet there is another among them who says: “Our Lord, give us good in this world and good in the Hereafter, and save us from the punishment of Fire.”"},{"id":1403581,"resource_id":179,"text":"May isang pangkat kabilang sa mga tao na mananampalataya kay Allāh, na sumasampalataya sa Kabilang-buhay kaya humihiling ito sa Panginoon nito ng lugod sa Mundo at gawang matuwid dito gaya ng paghiling nito ng pagtamo ng Paraiso at kaligtasan mula sa pagdurusa sa Apoy."},{"id":1396957,"resource_id":178,"text":"Есть и другая категория людей, которая верит в Аллаха, верит в Судный день и просит своего Господа как о благах мирской жизни и о праведных деяниях в ней, так и о Рае и спасении от мучений Ада."},{"id":1390892,"resource_id":177,"text":"Và trong thiên hạ có những người đã tin tưởng vào Allah, tin tưởng Đời Sau nên họ đã khấn vái Thượng Đế của họ sự hưởng thụ ở trần gian và luôn hành đạo trong lúc sống trên thế gian, đồng thời họ cũng cầu xin sự thành công nơi Thiên Đàng và được bình an khỏi hình phạt nơi Hỏa Ngục."},{"id":1507229,"resource_id":795,"text":"ߡߐ߰ ߜߘߍ߫ ߓߍ߫ ߸ ߏ߬ ߦߴߊ߬ ߝߐ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫: ߊ߲ ߡߊ߰ߙߌ ߸ ߊ߲ ߛߐ߫ ߘߎߢߊ߫ ߤߙߊ ߣߌ߫ ߟߊߞߌߙߊ߫ ߤߙߊ ߟߋ߬ ߓߍ߯ ߟߊ߫ ߸ ߊ߬ ߣߴߌ ߦߴߊ߲ ߕߊ߲߬ߞߊ߬ ߕߊ ߖߊ߲߰ߞߕߊ ߡߊ߬."},{"id":1377113,"resource_id":175,"text":"Druga kategorija ljudi jesu vjernici u Allaha i ahiret, i oni od Allaha traže dobro i na dunjaluku i činjenje dobrih djela na njemu, i traže džennet i spas od Vatre na ahiretu."},{"id":1422773,"resource_id":182,"text":"人类中有另一伙人，他们信仰真主，信仰后世。他们向其养主祈求今世的恩典和所干的善功，并祈求获得乐园的成功和免遭火狱的刑罚。"},{"id":1488521,"resource_id":790,"text":"কিন্তু মানুহৰ এটা দলে আল্লাহৰ প্ৰতি আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰে। এনেকুৱা ব্যক্তিয়ে নিজ প্ৰতিপালকৰ পৰা পাৰ্থিৱ জীৱনৰ নিয়ামতৰ লগতে নেক আমল কৰাৰ তাওফীক প্ৰাৰ্থনা কৰে। তথা জান্নাতত প্ৰৱেশ কৰাৰ আৰু জাহান্নামৰ শাস্তিৰ পৰা মুক্তি প্ৰাৰ্থনা কৰে।"},{"id":78890,"resource_id":17,"text":"And of them are (some) who say, \"Our Lord, bring us in the (present) life a fair (reward), and in the Hereafter a fair (reward), and protect us from the torment of the Fire.\""},{"id":401911,"resource_id":85,"text":"others pray, ‘Our Lord, give us good in this world and in the Hereafter, and protect us from the torment of the Fire.’"},{"id":1338559,"resource_id":95,"text":"There are others who say: “Our Lord, grant us what is good in this world and what is good in the World to Come, and protect us from the chastisement of the Fire.”"},{"id":331630,"resource_id":57,"text":"Waminhum man yaqoolu rabbana atinafee addunya hasanatan wafee al-akhiratihasanatan waqina AAathaba annar"},{"id":91386,"resource_id":19,"text":"And of them (also) is he who saith: \"Our Lord! Give unto us in the world that which is good and in the Hereafter that which is good, and guard us from the doom of Fire.\""},{"id":110080,"resource_id":22,"text":"And there are men who say: \"Our Lord! Give us good in this world and good in the Hereafter, and defend us from the torment of the Fire!\""},{"id":1128601,"resource_id":206,"text":"And there are others who say, “Our Lord, give us good in this world and good in the Hereafter, and protect us from the punishment of the Fire.”"},{"id":1134837,"resource_id":207,"text":"There is another kind who says: \"Our Lord, give us something fine in this world, as well as something fine in the Hereafter, and shield us from the torment of Fire!\""},{"id":1122365,"resource_id":203,"text":"  And of them there are some who say: \"Our Lord! Give us in this world that which is good and in the Hereafter that which is good, and save us from the torment of the Fire!\""},{"id":1078713,"resource_id":156,"text":"اور کوئی کہتا ہے ، اے ہمارے رب ہمیں دنیا میں بھی بھلائی دے اور آخرت میں بھی بھلائی دے ۔ اور آگ کے عذاب سے ہمیں بچا ۔"},{"id":1344816,"resource_id":97,"text":"اور کوئی کہتا ہے کہ اے ہمارے رب! ہمیں دنیا میں بھی بھلائی دے اور آخرت میں بھی بھلائی اور آگ کے عذاب سے ہمیں بچا"},{"id":1301438,"resource_id":234,"text":"اور بعضے ایسے ہیں کہ دعا کرتے ہیں کہ پروردگار ہم کو دنیا میں بھی نعمت عطا فرما اور آخرت میں بھی نعمت بخشیو اور دوزخ کے عذاب سے محفوظ رکھیو"},{"id":1084949,"resource_id":158,"text":"اور ان میں سے وہ بھی ہیں جو یہ کہتے ہیں پروردگار ! ہمیں اس دنیا میں بھی خیر عطا فرما اور آخرت میں بھی خیر عطا فرما اور ہمیں بچا لے آگ کے عذاب سے"},{"id":1003945,"resource_id":151,"text":"اور کوئی ان میں کہتا ہے اے رب ہمارے دے ہم کو دنیا میں خوبی اور آخرت میں خوبی اور بچا لے ہم کو دوزخ کے عذاب سے"},{"id":314538,"resource_id":54,"text":"اور بعض لوگ وه بھی ہیں جو کہتے ہیں اے ہمارے رب! ہمیں دنیا میں نیکی دے<sup foot_note=161046>1</sup> اور آخرت میں بھی بھلائی عطا فرما اور ہمیں عذاب جہنم سے نجات دے۔"},{"id":214717,"resource_id":39,"text":"Dan di antara mereka pula ada yang (berdoa dengan) berkata: \"Wahai Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan peliharalah kami dari azab neraka\"."},{"id":1307674,"resource_id":235,"text":"En van hen is hij die zegt: “Onze Heer, schenk ons de goede (gunsten) in dit leven en de goede (gunsten) in het Hiernamaals, en bescherm ons tegen de kwellingen van het Vuur.”"},{"id":929109,"resource_id":136,"text":"Et il en est qui disent : « Seigneur ! Puisses-Tu nous accorder un bienfait en ce bas monde et un bienfait dans l’autre monde, et nous préserver du supplice du Feu ! »"},{"id":859165,"resource_id":127,"text":"Ва улардан баъзилари: «Роббимиз, бизга бу дунёда ҳам яхшиликни, охиратда ҳам яхшиликни бергин ва бизни дўзах олови азобидан сақлагин», дейдир."},{"id":916637,"resource_id":134,"text":"Dan di antara mereka ada orang yang berdoa,  \"Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan peliharalah kami dari siksa neraka\" <sup foot_note=209896>1</sup>."},{"id":193105,"resource_id":35,"text":"また人びとの中には（祈って），「主よ，現世でわたしたちに幸いを賜い，また来世でも幸いを賜え。業火の懲罰から，わたしたちを守ってください。」と言う者がある。"},{"id":803042,"resource_id":118,"text":" او په دوى كې  بعضې هغه څوك دي چې وايي: اى زمونږ ربه! مونږ ته په دنیا كې نعمت راكړه او په اخرت كې (هم) نعمت راكړه او مونږ د اور له عذابه وساته"},{"id":315282,"resource_id":55,"text":"Va ulardan ba'zilari: «Robbimiz, bizga bu dunyoda ham yaxshilikni, oxiratda ham yaxshilikni bergin va bizni do`zax olovi azobidan saqlagin», deydir."},{"id":922873,"resource_id":135,"text":"و برخی [دیگر] از ایشان [مؤمنانی] هستند که می‌گویند: «پروردگارا، در دنیا نیکی [= روزی، سلامتی، دانش و ایمان] به ما عطا کن و در آخرت [نیز] نیکی [عطا فرما] و ما را از عذاب آتش نگه دار»."},{"id":1153545,"resource_id":210,"text":"İnsanlardan: “Rabbimiz! Bize bu dünyada da iyilik ver, ahirette de iyilik ver ve bizi ateşin azabından koru!” diyen kimseler de vardır."},{"id":827986,"resource_id":122,"text":"तथा उनमें से कुछ ऐसे हैं, जो ये कहते हैं कि हमारे पालनहार! हमें संसार में भलाई दे तथा परलोक में भी भलाई दे और हमें नरक की यातना से सुरक्षित रख।"},{"id":1264025,"resource_id":229,"text":"\"எங்கள் இறைவா! எங்களுக்கு இம்மையிலும் அழகியதைத் தா! மறுமையிலும் அழகியதைத் தா! (நரக) நெருப்பின் வேதனையி-ருந்தும் எங்களைக் காத்துக்கொள்'' எனக் கூறுபவரும் அவர்களில் உண்டு."},{"id":182638,"resource_id":33,"text":"Dan di antara mereka ada orang yang berdoa, \"Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan lindungilah kami dari azab neraka.\""},{"id":947820,"resource_id":139,"text":"Ва баъзе аз мардум (гурӯҳи мӯъминон) мегӯянд: «Эй Парвардигори мо, моро дар дунё тандурустӣ, ризқ, илми нафъовар, зани солеҳа ва амали шоиста ва ғайра аз умури дину дунё ва дар охират ҷаннататро бидеҳ ва аз азоби дӯзахат моро нигоҳ дор». <sup foot_note=151358>1</sup>"},{"id":1091185,"resource_id":161,"text":"লোকেদের মধ্যে কিছু লোক এমন আছে, যারা বলে থাকে, হে আমাদের প্রতিপালক! আমাদেরকে দুনিয়াতেও কল্যাণ দাও এবং আখেরাতেও কল্যাণ দাও এবং আমাদেরকে জাহান্নামের আযাব হতে রক্ষা কর।"},{"id":1103657,"resource_id":163,"text":"আর তাদের মধ্যে কেহ কেহ বলে - হে আমাদের রাব্ব! আমাদেরকে ইহকালে কল্যাণ দান করুন ও আখিরাতে কল্যাণ দান করুন এবং জাহান্নামের শাস্তি হতে আমাদেরকে রক্ষা করুন।"},{"id":1097421,"resource_id":162,"text":"আর তাদের মধ্যে এমনও আছে, যারা বলে, হে আমাদের রব, আমাদেরকে দুনিয়াতে কল্যাণ দিন। আর আখিরাতেও কল্যাণ দিন এবং আমাদেরকে আগুনের আযাব থেকে রক্ষা করুন।"},{"id":1295202,"resource_id":153,"text":"E ci sono persone che dicono: «Signor nostro! Dacci le cose buone di questo mondo e le cose buone dell’altra vita e allontanaci dal Fuoco!»."},{"id":972765,"resource_id":143,"text":"وەھی واش ھەیە دەڵێت خوایە ھەم لەدونیا و ھەم لە ڕۆژی دواییدا خێرو خۆشیمان پێ بدە وە بمان پارێزە لەسزای ئاگر"},{"id":1159781,"resource_id":211,"text":"Mayroon sa kanila na nagsasabi: \"Panginoon namin, magbigay Ka sa amin sa Mundo ng maganda at sa Kabilang-buhay ng maganda, at magsanggalang Ka sa amin sa pagdurusa sa Apoy.\""},{"id":1173040,"resource_id":214,"text":"A ima i onih koji govore: \"Gospodaru naš, daj nam dobro i na dunjaluku i na ahiretu i sačuvaj nas patnje paklene!\""},{"id":1191748,"resource_id":217,"text":"Серед них є й такі, які говорять: «Господи наш! Даруй нам найкраще у житті земному і даруй нам найкраще у житті наступному! І врятуй нас від кари пекельної!"},{"id":1210456,"resource_id":220,"text":"Và trong nhân loại, có những người cầu xin “Lạy Thượng Đế của bầy tôi, xin Ngài hãy ban cho bầy tôi mọi điều tốt đẹp ở trần gian này và mọi điều tốt đẹp ở Đời Sau; và xin Ngài hãy bảo vệ bầy tôi thoát khỏi hình phạt của Hỏa Ngục”."},{"id":1220373,"resource_id":222,"text":"Және олардан кім: «Раббымыз! Бізге дүниеде де жақсылық бер әрі ахиретте де жақсылық бер. Және тозақ отының азабынан сақта!»,- дейді."},{"id":1232845,"resource_id":224,"text":"മറ്റു ചിലര്‍ പറയും; ഞങ്ങളുടെ രക്ഷിതാവേ, ഞങ്ങള്‍ക്ക് ഇഹലോകത്ത് നീ നല്ലത് തരേണമേ; പരലോകത്തും നീ നല്ലത് തരേണമേ. നരകശിക്ഷയില്‍ നിന്ന് ഞങ്ങളെ കാത്തുരക്ഷിക്കുകയും ചെയ്യേണമേ എന്ന്‌."},{"id":1239081,"resource_id":225,"text":"અને કેટલાક લોકો તેવા પણ છે જે કહે છે કે હે અમારા પાલનહાર ! અમને દૂનિયામાં સદકાર્ય કરવાની પ્રેરણા આપ અને આખેરત (પરલોક) માં પણ ભલાઇ આપ અને અમને જહન્નમની યાતનાથી બચાવી લે."},{"id":1245317,"resource_id":226,"text":"२०१.  आणि काही लोक असेही आहेत, जे म्हणतात, ‘‘हे आमच्या पालनकर्त्या! आम्हाला या जगातही भलाई प्रदान कर आणि आखिरतमध्येही भलाई प्रदान कर आणि आम्हाला जहन्नमच्या अज़ाबपासून वाचव.’’"},{"id":1251553,"resource_id":227,"text":"వారిలో మరికొందరు: \"ఓ మా ప్రభూ! మాకు ఇహలోకంలో మంచిని మరియు పరలోకంలో కూడా మంచిని ప్రసాదించు మరియు మమ్మల్ని నరకాగ్ని నుండి కాపాడు!\" అని ప్రార్థిస్తారు."},{"id":420619,"resource_id":88,"text":"Por ka dhe të tjerë që thonë: “Zoti ynë, na jep të mira në këtë botë, na jep të mira në botën tjetër dhe na ruaj nga dënimi i Zjarrit (të Xhehenemit)!”"},{"id":1276494,"resource_id":231,"text":"Na miongoni mwa watu kuna kikundi chenye Imani kinachosema katika dua yake, «Mola wetu, tupe duniani afya, mali, elimu inufaishayo, vitendo vyema na mengineyo katika mambo ya dini na dunia. Na katika Akhera, tupe Pepo na utuepushie adhabu ya Moto.» Dua hii ni miongoni mwa dua zilizokusanya. Kwa hivyo, ilikuwa ni dua ambayo Mtume, rehema ya Mwenyezi Mungu na amani zimshukie, alikuwa akiiyomba mara nyingi zaidi, kama ilivyothibiti kwenye Sahihi Mbili: ya Bukhari na ya Muslim."},{"id":414383,"resource_id":87,"text":"ከእነርሱም ውስጥ፡- «ጌታችን ሆይ! በምድረ ዓለም ደግን ነገር (ጸጋን) በመጨረሻይቱም አገር ደግን ነገር (ገነትን) ስጠን፤ የእሳትንም ቅጣት ጠብቀን» የሚሉ ሰዎች አልሉ፡፡"},{"id":1282730,"resource_id":232,"text":"Naye ate mubo mulimu abasaba nga bagamba; Mukama Katonda waffe tuwe obulungi ku nsi, ne ku nkomerero otuwe obulungi, otuwonye ebibonerezo by'omuliro."},{"id":1288966,"resource_id":233,"text":"ויש בהם האומרים: “ריבוננו! תן לנו טובה בעולם הזה וטובה בעולם הבא, ושמור אותנו מעונש האש”,"},{"id":954057,"resource_id":140,"text":"Y hay quienes dicen: «¡Señor, concédenos prosperidad en esta vida y en la otra, y protégenos del castigo del fuego!»."},{"id":960293,"resource_id":141,"text":"Dan di antara mereka ada orang yang berdoa, \"Ya Tuhan kami, berilah kami kebaikan di dunia dan kebaikan di akhirat, dan lindungilah kami dari azab neraka.\""},{"id":284038,"resource_id":50,"text":"இன்னும் அவர்களில் சிலர், \"ரப்பனா! (எங்கள் இறைவனே!) எங்களுக்கு இவ்வுலகில் நற்பாக்கியங்களைத் தந்தருள்வாயாக. மறுமையிலும் நற்பாக்கியங்களைத் தந்தருள்வாயாக. இன்னும் எங்களை(நரக) நெருப்பின் வேதனையிலிருந்தும் காத்தருள்வாயாக!\" எனக் கேட்போரும் அவர்களில் உண்டு."},{"id":1313910,"resource_id":236,"text":"Llan, garasen, wid iqqaôen: \"a Mass nne$! Efk a$ di ddunit, ise$, di laxeôt, ise$. Esseô a$ seg uâaqeb n tmes\"."},{"id":364495,"resource_id":79,"text":"И среди них [людей] есть такие [верующие], что говорят: «(О,) Господь наш! Даруй нам в (этом) мире благо [здоровье, пропитание, полезные знания и возможность совершать добрые деяния] и в Вечной жизни благо [Рай], и защити нас от наказания Огня»."},{"id":370731,"resource_id":80,"text":"മറ്റുചിലര്‍ പ്രാര്‍ഥിക്കുന്നു: \"ഞങ്ങളുടെ നാഥാ! ‎ഞങ്ങള്‍ക്കു നീ ഈ ലോകത്ത് നന്മ നല്‍കേണമേ, ‎പരലോകത്തും നന്മ നല്‍കേണമേ, നരകശിക്ഷയില്‍ നിന്ന് ‎ഞങ്ങളെ നീ രക്ഷിക്കേണമേ.\" ‎"},{"id":389439,"resource_id":83,"text":"Pero entre ellos hay quienes dicen: “¡Señor nuestro! Danos bienestar en esta vida y en la otra, y presérvanos del tormento del Fuego”."},{"id":408147,"resource_id":86,"text":"އަދި [އަޅަމެންގެ ވެރިރަސްކަލާކޯއެވެ! ދުނިޔޭގައި ހެޔޮކަން އަދި آخرة ގައިވެސް ހެޔޮކަން އަޅަމެންނަށް ދެއްވާނދޭވެއެވެ. އަދި ނަރަކައިގެ عذاب ން އަޅަމެން ދިންނަވާނދޭވެ] އޭ ކިޔައި، دعاء ކުރާ މީހުންވެސް އެއުރެންގެ ތެރެއިންވެއެވެ."},{"id":233916,"resource_id":42,"text":"Wśród nich są też tacy, którzy mówią: \"Panie nasz! Daj nam na tym świecie dobro i w życiu ostatecznym dobro! I uchroń nas od kary ognia!\""},{"id":246406,"resource_id":44,"text":"Oamenii care spun: “Domnul nostru! Dăruieşte-ne pe noi numai cu bine în Viaţa de Acum şi în Viaţa de Apoi! Fereşte-ne de osânda Focului!"},{"id":1326382,"resource_id":238,"text":"۽ منجھائن ڪي (اھڙا) آھن جي چوندا آھن ته اي اسان جا پالڻھار اسان کي دنيا ۾ (به) چڱائي ۽ آخرت ۾ (به) چڱائي ڏي ۽ اسان کي باھ جي عذاب کان بچاءِ."},{"id":345787,"resource_id":76,"text":"بەزى كىشىلەر: «پەرۋەردىگارىمىز! بىزگە دۇنيادا ياخشىلىق ئاتا قىلغىن، ئاخىرەتتىمۇ ياخشىلىق ئاتا قىلغىن، بىزنى دوزاخ ئازابىدىن ساقلىغىن» دەيدۇ."},{"id":339551,"resource_id":75,"text":" Onlardan: “Ey Rəb­bi­miz! Bizə həm bu dünya­da, həm də axi­rət­də gözəl nemət­lər ver və bizi Cəhənnəm odunun əzabın­dan qoru!”– de­yən­lə­r də vardır."},{"id":358259,"resource_id":78,"text":"Среди людей есть такие, которые обращаются своими искренними сердцами к Богу, прося даровать им добро в ближайшей и в последующей жизни и спасти их от муки огненной."},{"id":282394,"resource_id":49,"text":"Na katika wao wapo wanao sema: Mola wetu Mlezi, tupe duniani mema, na Akhera mema, na utulinde na adhabu ya Moto!"},{"id":275884,"resource_id":48,"text":"Och det finns de som ber: \"Herre! Ge oss det goda i detta liv och det eviga livets goda och förskona oss från Eldens plåga!\""},{"id":376967,"resource_id":81,"text":"هه‌شیانه که ده‌ڵێت: په‌روه‌ردگارا له دنیادا خێرو چاکه‌و نازو نیعمه‌تمان پێ ببه‌خشه‌و، له قیامه‌تیشدا له نازو نیعمه‌ته‌کانی به‌هه‌شت به‌هره‌مه‌ندمان بکه‌و، له سزای ئاگری دۆزه‌خ بمانپارێزه‌."},{"id":257594,"resource_id":45,"text":"Но среди них есть такие, которые говорят: «Господь наш! Одари нас добром в этом мире и добром в Последней жизни и защити нас от мучений в Огне»."},{"id":352023,"resource_id":77,"text":"&quot;Rabbimiz! Bize dünyada iyiyi, ahirette de iyiyi ver, bizi ateşin azabından koru&quot; diyenler vardır."},{"id":200767,"resource_id":36,"text":"또 이렇게 말하는 무리가 있나니 주여 현세에서 축복하여 주시고 내세에서도 축복하여 주시며 불지옥의 고충으로부터 구하 여 주소서"},{"id":163506,"resource_id":30,"text":"Mutta on sellaisiakin, jotka sanovat: »Herra, anna meille hyvää tässä elämässä ja hyvää tulevassa ja varjele meitä Tulen rangaistuksesta!»"},{"id":134214,"resource_id":26,"text":"A jsou mezi nimi někteří, kdož říkají: \"Pane náš, daruj nám dobré na tomto světě i dobré v životě budoucím a ušetří nás muk trestu ohnivého!\""},{"id":333315,"resource_id":74,"text":"Ва баъзе аз мардум мегӯянд: «Эй Парвардигори мо, моро ҳам дар дунё хайре бахш ва ҳам дар охират ва моро аз азоби оташ нигаҳ дор»."},{"id":116337,"resource_id":23,"text":"Bə’ziləri isə: “Ey Rəbbimiz, bizə dünyada da, axirətdə də gözəl nemətlər ver, bizi cəhənnəm əzabından qoru!” deyirlər."},{"id":302811,"resource_id":53,"text":"Янә алардан бар дөньяны хәләл юл белән, ахирәтне хак юл белән кәсеп итеп: \"Ий Раббыбыз! Безгә дөньяда матур тормыш бир һәм ахирәттә дә матур тормыш бир һәм җәһәннәм утыннан безне сакла\", – диючеләр."},{"id":269506,"resource_id":47,"text":"E, ka prej tyre asish që thonë: “Zoti ynë na jep të mira në këtë jetë, të mira edhe në botën tjetër, dhe na ruaj prej dënimit me zjarr!”"},{"id":227466,"resource_id":41,"text":"Det er andre som sier: «Vår Herre, gi oss gode gaver i denne verden og godt i det hinsidige, og bevar oss for Ildens straff.»"},{"id":1065449,"resource_id":106,"text":"Царах бу олурш а: \"ХIай тхан Кхиош-кхобург! Ахь тхуна лōлахь дуьненахь а диканаш‚ эхартахь а диканаш‚ Ахь тхо ларделахь цIеран Iазапах\"."},{"id":1320146,"resource_id":237,"text":"А някои от тях казват: “Господи, въздай ни добрина в земния живот и добрина - в отвъдния! И опази ни от мъчението на Огъня!”"},{"id":865401,"resource_id":128,"text":"ហើយក្នុងចំណោមពួកគេមានអ្នកបួងសួងសុំថាៈ ឱ ម្ចាស់របស់ពួកយើង. សូមទ្រង់មេត្ដាប្រទានដល់ពួកយើងនូវប្រការ ល្អ(សុខភាព ជីវភាពធូរធារ ចំណេះដឹង...)នៅក្នុងលោកិយនេះ និង ប្រការល្អ(ឋានសួគ៌)នាថ្ងៃបរលោក ហើយសូមរក្សាការពារពួក យើងពីទារុណកម្មនៃភ្លើងនរកផង។"},{"id":728213,"resource_id":103,"text":"E, dentre eles, há quem diga: \"Senhor nosso! Concede-nos, na vida terrena, beneficio e na Derradeira Vida, benefício; e guarda-nos do castigo do Fogo.\""},{"id":153370,"resource_id":29,"text":"و از آنان کسانی هستند که می‌گویند: «پروردگارا! به ما در دنیا نیکی عطا کن، و در آخرت (نیز) نیکی (عطا فرما) و ما را از عذاب آتش نگه دار»"},{"id":910401,"resource_id":133,"text":"மேலும், ‘‘எங்கள் இறைவனே! எங்களுக்கு நீ இம்மையிலும் நன்மை தருவாயாக! மறுமையிலும் நன்மை தருவாயாக! (நரக) நெருப்பின் வேதனையிலிருந்தும் எங்களை நீ பாதுகாப்பாயாக!'' எனக் கோருபவர்களும் மனிதர்களில் உண்டு."},{"id":1141073,"resource_id":208,"text":"Und unter ihnen sind manche, die sagen: \"Unser Herr, gib uns in dieser Welt Gutes und im Jenseits Gutes und verschone uns vor der Strafe des Feuers!\""},{"id":1147309,"resource_id":209,"text":"E tra di loro ci sono quelli che dicono: \"Nostro Dio, donaci un bene in questa vita e nell'Aldilà, e salvaci dalla punizione dell'Inferno!\""},{"id":658151,"resource_id":101,"text":"Ва уларнинг орасида шундай зотлар ҳам борки, «Парвардигоро, бизга бу дунёда ҳам яхшилик ато қилгин, Охиратда ҳам яхшилик ато этгин ва бизни дўзах азобидан асрагин», дейдилар."},{"id":979001,"resource_id":144,"text":"En er zijn er onder hen die smeken: \"Onze Heer, geef ons in de wereld wat goed is en het Hiernamaals wat goed is en bescherm ons tegen de bestraffing van de Hel.\""},{"id":208991,"resource_id":38,"text":"Na adn a pd kiran a gii tharo sa: \"Kadnan ami, bgi kaming Ka sii sa doniya sa mapiya, go sa akhirat sa mapiya, go lidasn kaming Ka ko siksa ko naraka!\""},{"id":426855,"resource_id":89,"text":"E, ka prej tyre asish që thonë: “Zoti ynë na jep të mira në këtë jetë, të mira edhe në botën tjetër, dhe na ruaj prej dënimit me zjarr!”"},{"id":325492,"resource_id":56,"text":". 有人说：我们的主啊！求你在今世赏赐我们美好的（生活），在後世也赏赐我们美好的（生活），求你保护我们，免受火狱的刑罚。"},{"id":176143,"resource_id":32,"text":"Kuma daga gare su akwai wanda yake cẽwa: &quot;Yã Ubangijinmu! Ka bã mu mai kyau a cikin dũniya da mai kyau a cikin Lãhira, kuma Ka tsare mana azãbar Wuta!&quot;"},{"id":203399,"resource_id":37,"text":"മറ്റു ചിലര്‍ പറയും; ഞങ്ങളുടെ രക്ഷിതാവേ, ഞങ്ങള്‍ക്ക് ഇഹലോകത്ത് നീ നല്ലത് തരേണമേ; പരലോകത്തും നീ നല്ലത് തരേണമേ. നരകശിക്ഷയില്‍ നിന്ന് ഞങ്ങളെ കാത്തുരക്ഷിക്കുകയും ചെയ്യേണമേ എന്ന്‌."},{"id":240100,"resource_id":43,"text":"Outros dizem: &quot;Ó Senhor nosso, concede-nos a graça deste mundo e do futuro, e preserva-nos do tormento infernal!&quot;"},{"id":146724,"resource_id":28,"text":"Otros dicen: «¡Señor! ¡Danos bien en la vida de acá y en la otra y presérvanos del castigo del Fuego!»"},{"id":290367,"resource_id":51,"text":"และในหมู่พวกเขานั้น มีผู้ที่กล่าว่า โอ้พระเจ้าของเรา โปรดประทานให้แก่พวกเรา ซึ่งดีงามในโลกนี้ และสิ่งดีงามในปรโลกและโปรดคุ้มครองพวกเราให้พ้นจากลงโทษแห่งไฟนรด้วยเถิด"},{"id":170194,"resource_id":31,"text":"Et il est des gens qui disent : \"Seigneur ! Accorde nous belle part ici-bas, et belle part aussi dans l’au-delà; et protège-nous du châtiment du Feu !\""},{"id":985237,"resource_id":52,"text":"Yine onlardan: \"Ey Rabbimiz! Bize dünyada bir güzellik ve ahirette de bir güzellik ver ve bizi ateş azabından koru!\" diyenler vardır."},{"id":771865,"resource_id":113,"text":"Сондай-ақ олардың кейбірі: «Раббы­мыз! Бізге осы өмірде игілік бер әрі соңғы, мәңгілік өмірде  / ақиретте /  игілік бер және бізді От азабынан сақта!» - дейді."},{"id":759393,"resource_id":111,"text":"Isaan irraas nama \"Gooftaa keenya! Duuniyaatti toltuu, Aakhirattis toltuu nuuf kenni; adabbii ibiddaa irraa nu baraari\" jedhantu jiru."},{"id":765629,"resource_id":112,"text":"İnsanlardan: Rabbimiz, bize bu dünyada iyilik ver, ahirette de iyilik ver ve bizi ateşin azabından koru! diyenler vardır."},{"id":840457,"resource_id":124,"text":"Onlardan bir kısmı da: Ey Rabbimiz! «Bize dünyada da iyilik ver, âhirette de iyilik ver. Bizi Cehennem azâbından koru!» derler."},{"id":127918,"resource_id":25,"text":"A ima i onih koji govore: \"Gospodaru naš, daj nam dobro i na dunjaluku i na ahiretu i sačuvaj nas patnje paklene!\""},{"id":740685,"resource_id":108,"text":"२०१) र उनीहरूमध्य केही यस्ता छन् जो कि प्रार्थना गर्दछन् कि हे पालनकर्ता ! हामीलाई संसारमा पनि नेकी प्रदान गर, र आखिरतमा पनि पुण्य प्रदान गर र नर्कको कष्टबाट रक्षा गर्नु ।"},{"id":262432,"resource_id":46,"text":"waxaana ka mid ah Daka kuwo dhihi Eebow na sii adduunka wanaag, aakhirana nasii wanaag, nagana dheeree Cadaabka Naarta."},{"id":1166804,"resource_id":213,"text":"আর তাদের মধ্যে যারা বলে, ‘হে আমাদের রব! আমাদেরকে দুনিয়াতে কল্যাণ দিন এবং আখেরাতেও কল্যাণ দিন এবং আমাদেরকে আগুনের শাস্তি থেকে রক্ষা করুন [১]।’"},{"id":1197984,"resource_id":218,"text":"また彼らの中には、「我らが主*よ、私たちに現世において善きものと、来世において善きものをお授け下さい。そして、私たちを業火の懲罰からお守り下さい」と言う者がある。"},{"id":1204220,"resource_id":219,"text":"그러나 그들 중에는 “저희의 주님이시여, 현세에서 그리고 내세에서 저희에게 훌륭한 것을 베풀어 주시고 불지옥의 벌로부터 저희를 구해 주십시오” 라고 말하는 자가 있노라."},{"id":1257789,"resource_id":228,"text":"අපගේ පරමාධිපතියාණෙනි ! මෙලොවෙහි යහපත ද, මතු ලොවෙහි යහපත ද අප හට පිරිනමනු මැනව ! තවද නිරයේ දඬුවමින් අපව ආරක්ෂා කරනු මැනව ! යැයි පවසන ඇතැමුන් ද ඔවුන් අතුරින් වෙති."},{"id":1116129,"resource_id":199,"text":"Y hay quienes dicen: “¡Señor, concédenos prosperidad en esta vida y en la otra, y protégenos del castigo del fuego!”."},{"id":852929,"resource_id":126,"text":"A ima i onih koji govore: \"Gospodaru naš, podaj nam dobro i na ovome i na onome svijetu, i sačuvaj nas patnje u ognju!\""},{"id":815514,"resource_id":120,"text":"আৰু সিহঁতৰ মাজত যিয়ে কয়, ‘হে আমাৰ প্ৰতিপালক! আমাক পৃথিৱীত কল্যাণ প্ৰদান কৰা আৰু আখিৰাততো কল্যাণ দিয়া আৰু আমাক জাহান্নামৰ শাস্তিৰ পৰা ৰক্ষা কৰা’।"},{"id":1214137,"resource_id":221,"text":"Và trong họ, cũng có người cầu nguyện: “Lạy Thượng Đế chúng tôi! Xin Ngài ban cho chúng tôi phần tốt ở đời này và phần tốt ở đời sau và cứu vớt chúng tôi khỏi hình phạt của Lửa (hỏa ngục!)”."},{"id":746921,"resource_id":109,"text":"有人说：“我们的主啊！求你在今世赏赐我们美好的（生活），在后世也赏赐我们美好的（生活），求你保护我们，免受火狱的刑罚。”"},{"id":1226609,"resource_id":223,"text":"Ва бархе [дигар] аз эшон [муъминоне] ҳастанд, ки мегӯянд: \"Парвардигоро, ба мо дар дунё некӣ [рӯзӣ, саломатӣ, дониш ва имон] ато кун ва дар охират [низ] некӣ [ато фармо] ва моро аз азоби оташ нигаҳ дор\""},{"id":1270258,"resource_id":230,"text":"[201] และในหมู่พวกเขานั้น มีผู้ที่กล่าวว่าโอ้พระเจ้าของเรา โปรดประทานให้แก่พวกเรา ซึ่งสิ่งดีงามในโลกนี้ และสิ่งดีงามในปรโลก และโปรดคุ้มครองพวกเราให้พ้นจากการลงโทษแห่งไฟนรกด้วยเถิด"},{"id":140565,"resource_id":27,"text":"Unter ihnen gibt es aber auch solche, die sagen: „Unser Herr, gib uns im Diesseits Gutes und im Jenseits Gutes, und bewahre uns vor der Strafe des (Höllen)feuers!"},{"id":784336,"resource_id":115,"text":"Kuma daga gare su akwai wanda yake cẽwa: \"Yã Ubangijinmu! Ka bã mu mai kyau a cikin dũniya da mai kyau a cikin Lãhira, kuma Ka tsare mana azãbar Wuta!\""},{"id":846693,"resource_id":125,"text":"Ó sì ń bẹ nínú wọn, ẹni tó ń sọ pé: “Olúwa wa, fún wa ní oore ní ayé àti oore ní ọ̀run, kí O sì ṣọ́ wa níbi ìyà Iná.”"},{"id":1538409,"resource_id":823,"text":"But there are others who pray, ‘Our Lord, grant us good in this world as well as good in the world to come, and protect us from the torment of the Fire.’<sup foot_note=212626>1</sup>"},{"id":1525937,"resource_id":771,"text":"‘ನಮ್ಮ ಪ್ರಭೂ, ನಮಗೆ ಇಹದಲ್ಲೂ ಹಿತ ನೀಡು, ಪರದಲ್ಲೂ ಹಿತ ನೀಡು, ನರಕದಿಂದ ನಮ್ಮನ್ನು ಪಾರು ಮಾಡು’ ಎಂದು ಪ್ರಾರ್ಥಿಸುವವರಿದ್ದಾರೆ."},{"id":1532173,"resource_id":819,"text":"اور کوئی آدمی ہے جو کہتا ہے کہ اے ہمارے رب، ہم کو دنیا میں بھلائی دے اور آخرت میں بھی بھلائی دے اور ہم کو آگ کے عذاب سے بچا"}]},{"id":209,"verse_number":202,"verse_key":"2:202","hizb_number":3,"rub_el_hizb_number":12,"ruku_number":26,"manzil_number":1,"sajdah_number":null,"page_number":31,"juz_number":2,"words":[{"id":85360,"position":1,"audio_url":"wbw/002_202_001.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":31,"line_number":15,"text":"ﯨ","translation":{"text":"Those ","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":85361,"position":2,"audio_url":"wbw/002_202_002.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":31,"line_number":15,"text":"ﯩ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":85362,"position":3,"audio_url":"wbw/002_202_003.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":31,"line_number":15,"text":"ﯪ","translation":{"text":"(is) a share","language_name":"english"},"transliteration":{"text":"naṣībun","language_name":"english"}},{"id":85363,"position":4,"audio_url":"wbw/002_202_004.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":31,"line_number":15,"text":"ﯫ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"mimmā","language_name":"english"}},{"id":85364,"position":5,"audio_url":"wbw/002_202_005.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":31,"line_number":15,"text":"ﯬﯭ","translation":{"text":"they earned","language_name":"english"},"transliteration":{"text":"kasabū","language_name":"english"}},{"id":85366,"position":6,"audio_url":"wbw/002_202_007.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":31,"line_number":15,"text":"ﯮ","translation":{"text":"and Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":85367,"position":7,"audio_url":"wbw/002_202_008.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":31,"line_number":15,"text":"ﯯ","translation":{"text":"(is) swift","language_name":"english"},"transliteration":{"text":"sarīʿu","language_name":"english"}},{"id":85368,"position":8,"audio_url":"wbw/002_202_009.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":31,"line_number":15,"text":"ﯰ","translation":{"text":"(in taking) account","language_name":"english"},"transliteration":{"text":"l-ḥisābi","language_name":"english"}},{"id":85369,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﯱ","page_number":31,"line_number":15,"text":"ﯱ","translation":{"text":"(202)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904166,"resource_id":131,"text":"It is they who will receive a ˹heavenly˺ reward for the good they have done. Surely Allah is swift in reckoning.<sup foot_note=76448>1</sup> "},{"id":997710,"resource_id":149,"text":"Those shall have a share of what they have earned, for Allah is Swift in reckoning."},{"id":97618,"resource_id":20,"text":"Those will have a share of what they have earned, and Allāh is swift in account."},{"id":1355666,"resource_id":171,"text":"Those that pray for the good of this world and the Afterlife will receive their share of the great reward for their good actions in the world. Allah is swift in taking account of actions: He will reward those that do good and take those that do evil to task."},{"id":1109894,"resource_id":167,"text":"For them there is a share of what they have earned, and Allah is swift at reckoning."},{"id":1463578,"resource_id":792,"text":"បណ្តាដែលបួងសួងសុំរឿងល្អនៅក្នុងលោកិយនិងរឿងល្អនៅថ្ងៃបរលោកទាំងនោះហើយ គឺជាអ្នកដែលនឹងទទួលបានចំណែកអំពីផលបុណ្យដ៏ធំធេងនូវអ្វីដែលពួកគេបានប្រឹងប្រែងធ្វើនៃអំពើល្អនៅក្នុងលោកិយ ហើយអល់ឡោះជាអ្នកកាត់ក្តីចំពោះទង្វើទាំងឡាយយ៉ាងឆាប់រហ័សបំផុត។"},{"id":1360258,"resource_id":172,"text":"Dünya ve ahiret hayatının hayrı için dua eden o kimselere, dünyada yaptıkları salih amellerine karşılık büyük sevap olan bir pay vardır. Allah amellerin hesabını çok hızlı görür."},{"id":1469814,"resource_id":798,"text":"Ŵele ŵanganyao ni ŵatachiŵa ŵana liunjili lya yaŵapanganyisye, sanotu Allah ni Jwachitema pakuŵalanjila."},{"id":1444870,"resource_id":796,"text":"ߒ߬ߓߊ߬ ߣߌ߬ ߦߴߏ߬ ߟߎ߫ ߟߋ߬ ߦߋ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊ߫ ߣߐ ߘߐ߫، ߓߊ ߖߊ߬ߕߋ߬ߓߐ߬ ߞߊߟߌ߲ ߕߌ߱ ߟߋ߬ ߊߟߊ߫ ߘߌ߫"},{"id":1428190,"resource_id":183,"text":"現世と来世での善きことのために祈る者たちは、その現世での善き行いに基づき、大いなる報酬を与えられよう。アッラーは迅速に清算される御方である。"},{"id":1438634,"resource_id":776,"text":"Aquellos que piden el bien de este mundo y el bien del Más Allá, obtendrán una generosa retribución por las obras piadosas que hayan realizado en este mundo, y Al‑lah no demora en pedir rendición de cuentas."},{"id":1482286,"resource_id":782,"text":"Aceia vor avea parte de ceea ce au agonisit, căci Allah este grabnic la socoteală."},{"id":1507230,"resource_id":795,"text":"ߒ߬ߓߊ߬ ߣߌ߭ ߦߴߏ߬ ߟߎ߫ ߟߋ߬ ߢߍ߫ ߊ߬ߟߎ߬ ߓߊ߯ߙߊ߫ ߣߐ ߘߐ߫ ، ߓߊ ߖߊ߬ߕߋ߬ߓߐ߬ ߞߊߟߌ߲ ߕߌ߱ ߟߋ߬ ߊߟߊ߫ ߘߌ߫."},{"id":1376549,"resource_id":175,"text":"Ti koji mole Allaha za dobro i dunjaluka i ahireta imat će veliku nagradu zbog dobrih djela koja su činili na dunjaluku, a Allah brzo obračunava djela."},{"id":1451106,"resource_id":791,"text":"ഇഹപര നന്മകൾക്ക് വേണ്ടി പ്രാർത്ഥിച്ചവർക്ക് ഇഹലോകത്ത് അവർ സമ്പാദിച്ച സൽക്കർമ്മങ്ങളുടെ ഫലമായി മഹത്തായ പ്രതിഫലത്തിൻറെ വിഹിതമുണ്ട്. അല്ലാഹു അതിവേഗത്തിൽ കർമ്മങ്ങളുടെ കണക്ക് നോക്കുന്നവനാകുന്നു."},{"id":1422784,"resource_id":182,"text":"这些寻求两世吉庆之人，他们在今世以所干的善功而获得巨大的回赐，真主的清算是神速的。"},{"id":1403582,"resource_id":179,"text":"Ang mga dumadalanging iyon ng dalawang mabuti sa Mundo at Kabilang-buhay ay may ukol sa kanila na bahagi mula sa gantimpalang dakila dahil sa nakamit nila na mga gawang maayos sa Mundo. Si Allāh ay Mabilis ang pagtutuos sa mga gawa."},{"id":1385529,"resource_id":176,"text":"Coloro che invocano, in questo modo, sostegno in questo mondo e nell'Aldilà, avranno una grande ricompensa per le loro buone azioni, in questo mondo, e Allāh è rapido nel saldare i conti delle buone azioni."},{"id":1396958,"resource_id":178,"text":"Они просят блага в этой и следующей жизни, и они получат долю из великой награды за праведные деяния, что они уготовили себе в мирской жизни, ведь Аллах Скор в расчете."},{"id":1367626,"resource_id":173,"text":"Ceux qui demandent le bien de ce bas monde et le bien de l’au-delà, obtiendrons une part de l’immense rétribution pour les œuvres pieuses qu’ils ont acquises dans ce bas monde, et Allah est prompt à demander des comptes."},{"id":1390931,"resource_id":177,"text":"Đó là những người đã cầu xin cả hai điều tốt ở trần gian và Đời Sau, họ sẽ được ân phước vĩ đại về các việc làm ngoan đạo mà họ đã từng làm ở trần gian, Allah rất nhanh nhẹn thanh toán mọi việc."},{"id":1494758,"resource_id":779,"text":"Ceux-là obtiendront la récompense méritée de leurs œuvres. Allah est prompt dans Ses comptes."},{"id":1432398,"resource_id":774,"text":"Abo (basaba batyo) bazagira umugabane (ingororano) mu byo bakoze. Kandi Allah ni Ubanguka mu ibarura (ahemba abagaragu be)."},{"id":1409183,"resource_id":180,"text":"২০২. যারা সর্বদা দুনিয়া ও আখিরাতের সমূহ কল্যাণের দু‘আ করে তাদের জন্য রয়েছে সাওয়াবের একটি মহৎ ভাÐার। কারণ, তারা দুনিয়াতে প্রচুর নেক আমল করেছে। আর আল্লাহ তা‘আলা নেক আমলের দ্রæত হিসাব গ্রহণকারী।"},{"id":1372359,"resource_id":174,"text":"Orang-orang yang meminta kebahagiaan hidup di dunia dan di akhirat itu akan mendapatkan ganjaran yang besar sesuai dengan amal saleh yang telah mereka perbuat di dunia. Dan Allah Mahacepat dalam menghitung amal perbuatan manusia. Maka Dia berikan ganjaran bagi orang-orang yang berbuat baik, dan Dia berikan hukuman bagi orang-orang yang berbuat buruk."},{"id":1488522,"resource_id":790,"text":"এওঁলোকেই হৈছে পৃথিৱী আৰু আখিৰাতৰ কল্যাণকামী লোক। এওঁলোকৰ বাবে পাৰ্থিৱ জীৱনত কৰা নেক আমলৰ ফলস্বৰূপে আছে বৰ ডাঙৰ ছোৱাব। আৰু আল্লাহ আমলৰ দ্ৰুত হিচাপ গ্ৰহণকাৰী।"},{"id":1513466,"resource_id":785,"text":"این گروه از آنچه که کرده‌اند حصه و بهره می‌برند، و الله زود حساب گیرنده (اعمال بندگان خود) است."},{"id":395676,"resource_id":84,"text":"For them there is a share of what they have earned; and Allah is swift at reckoning."},{"id":1415597,"resource_id":181,"text":"برای کسانی که خیر دنیا و آخرت را می‌خواهند، سهمی از ثواب بزرگ به‌سبب اعمال صالحی که در دنیا انجام داده‌اند وجود دارد و الله اعمال را زود محاسبه می‌کند."},{"id":78891,"resource_id":17,"text":"Those will have an assignment from whatever they have earned, and Allah is swift at the reckoning."},{"id":401912,"resource_id":85,"text":"They will have the share they have worked for: God is swift in reckoning."},{"id":1338560,"resource_id":95,"text":"They shall have a portion from what they earned; Allah is quick in reckoning."},{"id":331629,"resource_id":57,"text":"Ola-ika lahum naseebun mimmakasaboo wallahu sareeAAu alhisab"},{"id":91387,"resource_id":19,"text":"For them there is in store a goodly portion out of that which they have earned. Allah is swift at reckoning."},{"id":110081,"resource_id":22,"text":"To these will be allotted what they have earned; and Allah is quick in account."},{"id":1128602,"resource_id":206,"text":"They will receive their share for what they have earned. And Allah is swift in reckoning."},{"id":1134838,"resource_id":207,"text":"Those will have a portion of anything they have earned: Allah (God) is swift in reckoning!"},{"id":1122366,"resource_id":203,"text":"  For them there will be allotted a share for what they have earned. And Allâh is Swift at reckoning."},{"id":1078714,"resource_id":156,"text":"ایسے لوگ اپنی کمائی کے مطابق (دونوں جگہ) حصہ پائیں گے اور اللہ کو حساب چکاتے کچھ دیر نہیں لگتی ۔"},{"id":1344817,"resource_id":97,"text":"ایسے لوگ اپنی کمائی کے مطابق (دونوں جگہ) حصہ پائیں گے اور اللہ کو حساب چکاتے کچھ دیر نہیں لگتی"},{"id":1301439,"resource_id":234,"text":"یہی لوگ ہیں جن کے لئے ان کے کاموں کا حصہ (یعنی اجر نیک تیار) ہے اور خدا جلد حساب لینے والا (اور جلد اجر دینے والا) ہے"},{"id":1084950,"resource_id":158,"text":"ان ہی لوگوں کے لیے حصہّ ہوگا اس میں سے جو انہوں نے کمایا اور اللہ جلد حساب چکانے والا ہے"},{"id":1003946,"resource_id":151,"text":"انہی لوگوں کے واسطے حصہ ہے اپنی کمائی سے <sup foot_note=81931>1</sup> اور اللہ جلد حساب لینے والا ہے <sup foot_note=81932>2</sup>"},{"id":314537,"resource_id":54,"text":"یہ وه لوگ ہیں جن کے لئے ان کے اعمال کا حصہ ہے اور اللہ تعالیٰ جلد حساب لینے واﻻ ہے۔"},{"id":215505,"resource_id":39,"text":"Mereka itulah yang akan mendapat bahagian yang baik dari apa yang telah mereka usahakan; dan Allah amat cepat hitunganNya."},{"id":1307675,"resource_id":235,"text":"Voor hen zal een deel van wat zij verdiend hebben worden toegekend. En Allah is snel in de verrekening."},{"id":929110,"resource_id":136,"text":"Ceux-là auront une part conforme à leurs œuvres acquises, car Allah est prompt à dresser les comptes."},{"id":859166,"resource_id":127,"text":"Ана ўшаларга қилган касбларидан насиба бор. Ва Аллоҳ тез ҳисоб қилувчидир."},{"id":916638,"resource_id":134,"text":"Mereka itulah orang-orang yang mendapat bagian dari apa yang mereka usahakan; dan Allah sangat cepat perhitungan-Nya."},{"id":190692,"resource_id":35,"text":"これらの者には，その行ったことに対して分けまえがあろう。本当にアッラーは精算に迅速である。"},{"id":803043,"resource_id":118,"text":" دغه كسان دي چې د دوى لپاره د دوى د كړو (نېكو) عملونو په سبب لویه برخه ده، او الله ډېر ژر حساب كوونكى دى"},{"id":315283,"resource_id":55,"text":"Ana o`shalarga qilgan kasblaridan nasiba bor. Va Alloh tez hisob qiluvchidir."},{"id":922874,"resource_id":135,"text":"اینانند که از دستاوردشان بهره‌ای دارند؛ و الله در حسابرسى، سریع است."},{"id":1153546,"resource_id":210,"text":"İşte onlara, kazançlarından ötürü bir pay/karşılık vardır. Nitekim Allah, hesabı çok çabuk görür."},{"id":827987,"resource_id":122,"text":"इन्हीं को इनकी कमाई के कारण भाग मिलेगा और अल्लाह शीघ्र ह़िसाब चुकाने बाला है।"},{"id":182643,"resource_id":33,"text":"Mereka itulah orang yang memperoleh bagian dari apa yang telah mereka kerjakan, dan Allah Mahacepat perhitungan-Nya."},{"id":1264026,"resource_id":229,"text":"அவர்கள் செய்ததிலிருந்து பங்கு அவர்களுக்கு உண்டு. அல்லாஹ் (கணக்கிடுவதில்) விசாரணையில் விரைவானவன்"},{"id":947821,"resource_id":139,"text":"Инҳо (муъминони дуъоҷӯ) аз он чӣ хостаанд, ба сабаби амалҳои шоистаашон ба савоби бузурге баҳраманд мешаванд. Ва Аллоҳ амалҳои бандагонашро зуд ба ҳисобгирандааст."},{"id":1091186,"resource_id":161,"text":"এরাই সেই লোক, যাদের কৃতকার্যে তাদের প্রাপ্য অংশ রয়েছে এবং আল্লাহ সত্বর হিসাবগ্রহণকারী।"},{"id":1103658,"resource_id":163,"text":"তারা যা অর্জন করেছে, তাদের জন্য তারই অংশ রয়েছে এবং নিশ্চয়ই আল্লাহ সত্ত্বর হিসাব গ্রহণকারী।"},{"id":1097422,"resource_id":162,"text":"তারা যা অর্জন করেছে তার হিস্যা তাদের রয়েছে। আর আল্লাহ হিসাব গ্রহণে দ্রুত।"},{"id":1295203,"resource_id":153,"text":"Questi avranno la parte che si saranno meritati. Allah è rapido al conto."},{"id":972766,"resource_id":143,"text":"ئا ئەوانە بەشێکیان ھەیە لەوەی کە کردوویانە وە خوای گەوره زۆر خێرایە لە لێپرسینەوەدا"},{"id":1159782,"resource_id":211,"text":"Ang mga iyon ay may ukol sa kanila na isang bahagi mula sa kinamit nila. Si Allāh ay Mabilis ang pagtutuos."},{"id":1173041,"resource_id":214,"text":"Njima pripada udio koji su zaslužili! Allah doista brzo sviđa račune."},{"id":1191749,"resource_id":217,"text":"Вони й матимуть наділ — за те, що чинили вони. Аллаг швидкий у відплаті"},{"id":1210457,"resource_id":220,"text":"Đây đích thực là những người sẽ hưởng được phần thưởng từ những điều tốt mà họ đã làm và Allah rất nhanh nhẹn trong phán xét."},{"id":1220374,"resource_id":222,"text":"Міне олар үшін ғамалдарынан үлес бар. Алла (Т.) есепті тезінен көруші"},{"id":1232846,"resource_id":224,"text":"അവര്‍ സമ്പാദിച്ചതിന്റെ ഫലമായി അവര്‍ക്ക് വലിയൊരു വിഹിതമുണ്ട്‌. അല്ലാഹു അതിവേഗത്തില്‍ കണക്ക് നോക്കുന്നവനാകുന്നു. "},{"id":1239082,"resource_id":225,"text":"આ તે લોકો છે જેમના માટે તેઓના કાર્યોનો બદલો છે અને અલ્લાહ તઆલા નજીક માંજ હિસાબ લેવાવાળો છે."},{"id":1245318,"resource_id":226,"text":"२०२.  हे लोक असे आहेत, ज्यांच्यासाठी त्यांच्या कर्मांचा हिस्सा (चांगला मोबदला) आहे आणि सर्वश्रेष्ठ अल्लाह लवकरच हिशोब घेणारा आहे."},{"id":1251554,"resource_id":227,"text":"అలాంటి వారు తమ సంపాదనకు అనుగుణంగా (ఉభయ లోకాలలో) తమ వాటాను పొందుతారు. మరియు అల్లాహ్ లెక్క తీసుకోవటంలో అతి శీఘ్రుడు."},{"id":420620,"resource_id":88,"text":"Këtyre do t’u jepet shpërblim për atë që kanë bërë. Allahu është i shpejtë në llogari."},{"id":1276495,"resource_id":231,"text":"Wale wenye kuomba dua hii wana thawabu kubwa kwa sababu ya amali njema walizozichuma. Mwenyezi Mungu ni mwepesi wa kuvihesabu vitendo vya waja wake na Mwenye kuwalipa navyo."},{"id":1282731,"resource_id":232,"text":"Abo nno be balina omugabo mu bye baba bakoze, era Katonda mwangu nnyo mu kubala."},{"id":414384,"resource_id":87,"text":"እነዚያከሠሩት በጎ ሥራ ለነርሱ እድል አላቸው፡፡ አላህም ምርመራው ፈጣን ነው፡፡"},{"id":1288967,"resource_id":233,"text":"אלה (המתפללים בתפילה זו), יקבלו את תגמולם לפי פועלם, ואללה הוא מהיר-חשבון."},{"id":954058,"resource_id":140,"text":"Esos recibirán su parte por lo que sus buenas acciones merezcan. Y Al-lah es rápido en la retribución de Su recompensa."},{"id":960294,"resource_id":141,"text":"Mereka itulah yang memperoleh bagian dari apa yang telah mereka kerjakan, dan Allah Mahacepat perhitungan-Nya."},{"id":284039,"resource_id":50,"text":"இவ்வாறு, (இம்மை - மறுமை இரண்டிலும் நற்பேறுகளைக் கேட்கின்ற) அவர்களுக்குத்தான் அவர்கள் சம்பாதித்த நற்பாக்கியங்கள் உண்டு. தவிர, அல்லாஹ் கணக்கெடுப்பதில் மிகத் தீவிரமானவன்."},{"id":1313911,"resource_id":236,"text":"Widak, ad awin amur seg wayen kesben. Öebbi Ip$awal deg uqeîîi."},{"id":364496,"resource_id":79,"text":"Этим – удел от того, что они приобрели, – поистине, Аллах быстр [скор] в расчете!"},{"id":370732,"resource_id":80,"text":"അവര്‍ സമ്പാദിച്ചതിന്റെ വിഹിതം അവര്‍ക്കുണ്ട്. ‎അല്ലാഹു അതിവേഗം കണക്കുനോക്കുന്നവനാകുന്നു. ‎"},{"id":389440,"resource_id":83,"text":"Éstos obtendrán su recompensa por lo que hicieron, y Dios es rápido en ajustar cuentas."},{"id":408148,"resource_id":86,"text":"އެއުރެން ހޯދި ހެޔޮކަމުގެ نصيب އެއުރެންނަށް ހުށްޓެވެ. اللَّه އީ، حساب ބެއްލެވުން އަވަސްވެ ވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":233914,"resource_id":42,"text":"Oni będą mieli udział w tym, co zarobili. A Bóg jest szybki w rachunku!"},{"id":246397,"resource_id":44,"text":"Aceştia vor avea parte de ce şi-au agonisit. Dumnezeu este Grabnic la socoteală."},{"id":1326383,"resource_id":238,"text":"اُھي ماڻھو جيڪي ڪمايائون تنھن مان کين نصيب آھي، ۽ الله سگھو حساب ڪندڙ آھي."},{"id":345788,"resource_id":76,"text":"ئەنە شۇلار ئۆزلىرى قىلغان ئەمەللىرىنىڭ مول مېۋىسىنى كۆرىدۇ. ئاللاھنىڭ ھېساب ئېلىشى تېزدۇر (يەنى شۇنچە كۆپ خالايىقتىن قىسقا ۋاقىت ئىچىدە ھېساب ئېلىپ بولىدۇ)."},{"id":339552,"resource_id":75,"text":" Onlar üçün qazan­dıq­la­rı əməl­lərə görə bir pay var­dır. Allah tez haqq-hesab çə­kəndir."},{"id":358260,"resource_id":78,"text":"Этим людям - удел от того, что они приобрели, обратившись к Аллаху и полагаясь на Него. Поистине, Аллах воздаст каждому по заслугам. Он быстр в расчёте!"},{"id":282408,"resource_id":49,"text":"Hao ndio watakao pata sehemu yao kwa sababu ya yale waliyo yachuma. Na Mwenyezi Mungu ni Mwepesi wa kuhisabu."},{"id":275870,"resource_id":48,"text":"De skall få sin del [av det eviga livets goda] efter vad de har förtjänat med sina handlingar. Gud är snar att kalla till räkenskap."},{"id":376968,"resource_id":81,"text":"ئا ئه‌وانه له هه‌ندێک له‌و کارو کرده‌وانه‌ی که ئه‌نجامیانداوه به‌هره‌وه‌ر ده‌بن له دنیاو قیامه‌تدا و خوا زۆر به خێرایی لێپرسینه‌وه ئه‌نجام ده‌دات (هه‌رکه‌سه به‌و شوێنه ده‌گه‌یه‌نێت که له دنیادا ده‌ست پێشخه‌ری بۆ کردووه‌)."},{"id":257602,"resource_id":45,"text":"Им уготован удел за то, что они приобрели. Аллах скор в расчете."},{"id":352024,"resource_id":77,"text":"İşte onlara, kazançlarından ötürü karşılık vardır. Allah hesabı çabuk görür."},{"id":200765,"resource_id":36,"text":"이들에게는 그들이 노력한 만큼 몫이 할당 되리니 하나님은 계산하심에 빠르시니라"},{"id":163521,"resource_id":30,"text":"Näille on varattu osansa siitä, mitä ovat ansainneet, sillä Jumala on nopea tilinteossa."},{"id":134212,"resource_id":26,"text":"Těm dostane se podílu z toho, co si vysloužili, neboť Bůh věru jest rychlý v účtování."},{"id":333316,"resource_id":74,"text":"Инҳо аз он чӣ хостаанд, баҳраманд мешаванд ва Худо басуръат ба ҳисоби ҳар кас мерасад!"},{"id":115955,"resource_id":23,"text":"Belə şəxslərin qazandıqlarına (qazandıqları əməllərinə) görə (axirətdə) mükafat gözləyir. Allah tezliklə haqq-hesab çəkəndir!"},{"id":302812,"resource_id":53,"text":"Бу кешеләргә дөньяда һәм ахирәттә Аллаһудан өлеш булыр эшләгән эшләре һәм кылган гамәлләре хәтле, кәсепләреннән артык бирелмәс. Аллаһ тизлек белән кешеләрнең кәсепләрен хисаплап тиешле җәзаны билгеләүче. (Имансыз динсезләр, дөнья кирәге өчен Аллаһуны телләренә алалар: \"Ий Раббым! бәлә-казадан сакла, эшемне уңышлы кыл\", – диләр. Әмма үзләре Аллаһуга баш ияргә һәм дингә керергә теләмиләр."},{"id":269501,"resource_id":47,"text":"Të tillët e kanë shpërblimin nga ajo që e fituan. All-llahu është i shpejtë në llogari."},{"id":227464,"resource_id":41,"text":"Disse vil få sitt av det de har fortjent. Og Gud er rask i avregningen."},{"id":1065450,"resource_id":106,"text":"Царна ма ду дāкъа шайна карадинчух. И Дела ма ву хьесап дарехь сиханиг."},{"id":1320147,"resource_id":237,"text":"За тях има дял от онова, което са придобили. Аллах бързо прави равносметка."},{"id":865402,"resource_id":128,"text":"អ្នកទាំងនោះនឹងទទួលបានផលល្អពីអ្វីដែលពួកគេបាន សាង។ ហើយអល់ឡោះជាអ្នកកាត់សេចក្ដីយ៉ាងរហ័សបំផុត។"},{"id":728214,"resource_id":103,"text":"Esses terão porção do que lograram. E Allah é Destro no ajuste de contas."},{"id":153371,"resource_id":29,"text":"اینانند که از آنچه بدست آورده‌اند، بهره‌ای دارند. و الله سریع الحساب (زود شمار) است."},{"id":910402,"resource_id":133,"text":"தாங்கள் செய்த (நற்)செயல்களின் (பயனை இம்மையிலும் மறுமையிலும் அடையும்) பாக்கியம் இவர்களுக்குத்தான் உண்டு. தவிர, (சிரமமேற்படாத வண்ணம் இவர்களின் செயலைப் பற்றி மறுமையில்) அல்லாஹ் வெகு விரைவாகக் (கேள்வி) கணக்கெடுப்பான். (அவனுக்கு அது சிரமமல்ல)."},{"id":1141074,"resource_id":208,"text":"Diesen wird ein Anteil von dem (gewährt), was sie erworben haben; und Allah ist schnell im Abrechnen."},{"id":1147310,"resource_id":209,"text":"Quelli avranno una parte di ciò che hanno guadagnato, e Allāh è rapido nel pareggiare i conti."},{"id":658152,"resource_id":101,"text":"Ана ўша зотлар учун қилган ибодатлари (ҳаж, дуолари) шарофатидан насиба бор. Аллоҳ тез ҳисоб-китоб қилгувчи Зотдир."},{"id":979002,"resource_id":144,"text":"Zij zijn degenen voor wie er een beloning is voor wat zij hebben verricht. En Allah is snel in de afrekening."},{"id":208994,"resource_id":38,"text":"Siran man na adn a bagian iran a kapiyaan phoon ko pinggalbk iran; na so Allah na magaan i kapamagitong."},{"id":426856,"resource_id":89,"text":"Të tillët e kanë shpërblimin nga ajo që e fituan. All-llahu është i shpejtë në llogari."},{"id":326822,"resource_id":56,"text":"这等人，将因他们的营求而享受一部分的报酬。真主的清算是神速的。"},{"id":176149,"resource_id":32,"text":"Waɗannan suna da rabo daga abin da suka sanã'anta; kuma Allah Mai gaggãwar sakamako da yawa ne."},{"id":203395,"resource_id":37,"text":"അവര്‍ സമ്പാദിച്ചതിന്റെ ഫലമായി അവര്‍ക്ക് വലിയൊരു വിഹിതമുണ്ട്‌. അല്ലാഹു അതിവേഗത്തില്‍ കണക്ക് നോക്കുന്നവനാകുന്നു."},{"id":240098,"resource_id":43,"text":"Estes, sim, lograrão a porção que tiverem merecido, porque Deus é Destro em ajustar contas."},{"id":146707,"resource_id":28,"text":"Ésos tendrán parte según sus méritos. Alá es rápido en ajustar cuentas..."},{"id":290368,"resource_id":51,"text":"ชนเหล่านี้แหละ พวกเขาจะได้รับส่วนดี จากสิ่งที่พวกเขาได้แสวงหาไว้ และอัลลอฮ์นั้นเป็นผู้ทรงรวดเร็วในการชำระสอบสวน"},{"id":170218,"resource_id":31,"text":"Ceux-là auront une part de ce qu’ils auront acquis. Et Allah est prompt à demander des comptes."},{"id":985238,"resource_id":52,"text":"İşte onlar için, kazandıklarından bir nasib vardır. Allah, hesabı çok çabuk görür."},{"id":771866,"resource_id":113,"text":"Міне, олар үшін тапқандарынан  / істеген амалдарынан /  үлес бар. Аллаһ - есеп алуда өте жылдам."},{"id":759394,"resource_id":111,"text":"Warra san isaaniif waan hojjatan irraa qoodatu jiraRabbiin saffisaa qormaataati."},{"id":765630,"resource_id":112,"text":"İşte onlar, kazandıklarından dolayı nasibi olanlardır. Nitekim, Allah hesabı çok çabuk görür."},{"id":840458,"resource_id":124,"text":"  İşte onlar için, kazandıklarında büyük bir nasip vardır. (Şüphesiz) Allah,   hesabı   çabuk görendir."},{"id":127916,"resource_id":25,"text":"Njima pripada udio koji su zaslužili! Allah doista brzo sviđa račune."},{"id":740686,"resource_id":108,"text":"२०२) यिनै ती मानिसहरू हुन् जसका लागि तिनीहरूको कर्मको (राम्रो) अंश छ र अल्लाहले छिट्टै त्यसको हिसाब लिनेवाला छ ।"},{"id":262436,"resource_id":46,"text":"kuwaasi waxay mudan qayb waxay kasbadeen, Eebana waa degtaa xisaabtiisu."},{"id":1166805,"resource_id":213,"text":"তারা যা অর্জন করেছে তার প্রাপ্য অংশ তাদেরই। আর আল্লাহ্‌ হিসেব গ্রহণে অত্যন্ত তৎপর।"},{"id":1197985,"resource_id":218,"text":"それらの者たち、彼らには、自分たちが稼いだものに対する（よき）取り分があるのだ。アッラー*は、即座に計算される*お方である。"},{"id":1204221,"resource_id":219,"text":"그러한 자들에게는 실로 그들의 행위에 대한 몫이 있을 것이라. 하나님께서는 계산함에 가장 빠르신 분이라."},{"id":1257790,"resource_id":228,"text":"තමන් ඉපැයූ දැයින් කොටසක් තමන්ට ඇත්තෝ ඔවුන්මය. තවද අල්ලාහ් විනිශ්චය කිරීමෙහි ඉතා වේගවත්ය."},{"id":1116130,"resource_id":199,"text":"Esos recibirán su parte por lo que sus buenas acciones merezcan. Y Al-lah es rápido en la retribución de Su recompensa."},{"id":852930,"resource_id":126,"text":"Njih čeka nagrada koju su zaslužili! – A Allah brzo sviđa račune."},{"id":815515,"resource_id":120,"text":"এওঁলোকে যি অৰ্জন কৰিছে সেই প্ৰাপ্য অংশ এওঁলোকৰ বাবেই, আৰু আল্লাহ হিচাপ গ্ৰহণত অত্যন্ত তৎপৰ।"},{"id":1214138,"resource_id":221,"text":"Họ là những người sẽ được (Allah) ban phần thưởng về những việc tốt mà họ đã làm ra. Và Allah rất nhanh trong việc thanh toán (thưởng phạt)."},{"id":1226610,"resource_id":223,"text":"Инҳоанд, ки аз дастовардашон баҳрае доранд ва Аллоҳ таоло дар ҳисобрасӣ сареъ аст"},{"id":746922,"resource_id":109,"text":"这等人，将因他们的营求而享受一部分的报酬。安拉是清算神速的主。"},{"id":1270259,"resource_id":230,"text":"[202] ชนเหล่านี้แหละ พวกเขาจะได้รับส่วนดี จากสิ่งที่พวกเขาได้แสวงหาไว้ และอัลลอฮฺนั้น เป็นผู้ทรงรวดเร็วในการชำระสอบสวน"},{"id":140567,"resource_id":27,"text":"Für jene gibt es einen Anteil an dem, was sie verdient haben. Und Allah ist schnell im Abrechnen."},{"id":784337,"resource_id":115,"text":"Waɗannan suna da rabo daga abin da suka sanã'anta; kuma Allah Mai gaggãwar sakamako  ne."},{"id":846694,"resource_id":125,"text":"Àwọn wọ̀nyẹn, tiwọn ni ìpín oore nípa ohun tí wọ́n ṣe níṣẹ́. Allāhu sì ni Olùyára níbi ìṣírò-iṣẹ́."},{"id":1525938,"resource_id":771,"text":"ಅಂಥವರಿಗೆ ಅವರ ಸಾಧನೆಯ ಸೌಭಾಗ್ಯ ಪ್ರಾಪ್ತವಿದೆ. ಅಲ್ಲಾಹನು ಶೀಘ್ರ ತಪಾಸಣೆಗಾರನು."},{"id":1532174,"resource_id":819,"text":"انھیں لوگوں کے لیے حصہ ہے ان کے کیے کا، اور اللہ جلد حساب لینے والا ہے"},{"id":1538410,"resource_id":823,"text":"They shall have a good share from what they have earned. God is swift in His reckoning."}]}]