[{"id":223,"verse_number":216,"verse_key":"2:216","hizb_number":4,"rub_el_hizb_number":13,"ruku_number":27,"manzil_number":1,"sajdah_number":null,"page_number":34,"juz_number":2,"words":[{"id":85822,"position":1,"audio_url":"wbw/002_216_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":34,"line_number":1,"text":"ﭑ","translation":{"text":"Is prescribed","language_name":"english"},"transliteration":{"text":"kutiba","language_name":"english"}},{"id":85823,"position":2,"audio_url":"wbw/002_216_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":34,"line_number":1,"text":"ﭒ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalaykumu","language_name":"english"}},{"id":85824,"position":3,"audio_url":"wbw/002_216_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":34,"line_number":1,"text":"ﭓ","translation":{"text":"[the] fighting","language_name":"english"},"transliteration":{"text":"l-qitālu","language_name":"english"}},{"id":85825,"position":4,"audio_url":"wbw/002_216_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":34,"line_number":1,"text":"ﭔ","translation":{"text":"while it","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":85826,"position":5,"audio_url":"wbw/002_216_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":34,"line_number":1,"text":"ﭕ","translation":{"text":"(is) hateful","language_name":"english"},"transliteration":{"text":"kur'hun","language_name":"english"}},{"id":85827,"position":6,"audio_url":"wbw/002_216_006.mp3","char_type_name":"word","code_v1":"ﭖﭗ","page_number":34,"line_number":1,"text":"ﭖﭗ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":85829,"position":7,"audio_url":"wbw/002_216_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":34,"line_number":1,"text":"ﭘ","translation":{"text":"But perhaps","language_name":"english"},"transliteration":{"text":"waʿasā","language_name":"english"}},{"id":85830,"position":8,"audio_url":"wbw/002_216_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":34,"line_number":1,"text":"ﭙ","translation":{"text":"[that]","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":85831,"position":9,"audio_url":"wbw/002_216_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":34,"line_number":1,"text":"ﭚ","translation":{"text":"you dislike","language_name":"english"},"transliteration":{"text":"takrahū","language_name":"english"}},{"id":85832,"position":10,"audio_url":"wbw/002_216_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":34,"line_number":2,"text":"ﭛ","translation":{"text":"a thing","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":85833,"position":11,"audio_url":"wbw/002_216_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":34,"line_number":2,"text":"ﭜ","translation":{"text":"and it","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":85834,"position":12,"audio_url":"wbw/002_216_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":34,"line_number":2,"text":"ﭝ","translation":{"text":"(is) good","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":85835,"position":13,"audio_url":"wbw/002_216_014.mp3","char_type_name":"word","code_v1":"ﭞﭟ","page_number":34,"line_number":2,"text":"ﭞﭟ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":85837,"position":14,"audio_url":"wbw/002_216_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":34,"line_number":2,"text":"ﭠ","translation":{"text":"and perhaps","language_name":"english"},"transliteration":{"text":"waʿasā","language_name":"english"}},{"id":85838,"position":15,"audio_url":"wbw/002_216_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":34,"line_number":2,"text":"ﭡ","translation":{"text":"[that]","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":85839,"position":16,"audio_url":"wbw/002_216_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":34,"line_number":2,"text":"ﭢ","translation":{"text":"you love","language_name":"english"},"transliteration":{"text":"tuḥibbū","language_name":"english"}},{"id":85840,"position":17,"audio_url":"wbw/002_216_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":34,"line_number":2,"text":"ﭣ","translation":{"text":"a thing","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":85841,"position":18,"audio_url":"wbw/002_216_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":34,"line_number":2,"text":"ﭤ","translation":{"text":"and it","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":85842,"position":19,"audio_url":"wbw/002_216_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":34,"line_number":2,"text":"ﭥ","translation":{"text":"(is) bad","language_name":"english"},"transliteration":{"text":"sharrun","language_name":"english"}},{"id":85843,"position":20,"audio_url":"wbw/002_216_022.mp3","char_type_name":"word","code_v1":"ﭦﭧ","page_number":34,"line_number":2,"text":"ﭦﭧ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":85845,"position":21,"audio_url":"wbw/002_216_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":34,"line_number":3,"text":"ﭨ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":85846,"position":22,"audio_url":"wbw/002_216_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":34,"line_number":3,"text":"ﭩ","translation":{"text":"knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":85847,"position":23,"audio_url":"wbw/002_216_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":34,"line_number":3,"text":"ﭪ","translation":{"text":"while you","language_name":"english"},"transliteration":{"text":"wa-antum","language_name":"english"}},{"id":85848,"position":24,"audio_url":"wbw/002_216_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":34,"line_number":3,"text":"ﭫ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":85849,"position":25,"audio_url":"wbw/002_216_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":34,"line_number":3,"text":"ﭬ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"taʿlamūna","language_name":"english"}},{"id":85850,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﭭ","page_number":34,"line_number":3,"text":"ﭭ","translation":{"text":"(216)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904180,"resource_id":131,"text":"Fighting has been made obligatory upon you ˹believers˺, though you dislike it. Perhaps you dislike something which is good for you and like something which is bad for you. Allah knows and you do not know."},{"id":997724,"resource_id":149,"text":"Combat has been prescribed upon you<a class=\"sup\"><sup>pl </sup></a>, even though you dislike it. But it may be that you<a class=\"sup\"><sup>pl </sup></a>dislike something while it is good for you, and it may be that you like something while it is bad for you. For Allah knows, and you<a class=\"sup\"><sup>pl </sup></a>know not."},{"id":97640,"resource_id":20,"text":"Battle has been enjoined upon you while it is hateful to you. But perhaps you hate a thing and it is good for you; and perhaps you love a thing and it is bad for you. And Allāh knows, while you know not."},{"id":1352842,"resource_id":171,"text":"Fighting in Allah’s path has been chosen for believers even though it is something that is naturally disliked, because it means risking one’s life and wealth. However, you may dislike something when, it is good and beneficial. An example of this is striving in Allah’s path, which means – in addition to the great reward – the defeat of the enemy and promotion of Allah’s word. On the other hand, you may like something whilst it is bad and harmful to you, such as holding back from fighting: this will result in you being defeated and the enemy’s gaining authority over you. Allah knows full well what is good and what is not, whereas you do not. Therefore, follow His instruction which is better for you."},{"id":1109908,"resource_id":167,"text":"Fighting is enjoined upon you, while it is hard on you. And it could be that you dislike something, when it is good for you, and it could be that you like something when it is bad for you. Allah knows and you do not know."},{"id":1385540,"resource_id":176,"text":"Vi è stato imposto, o credenti, di lottare per la causa di Allāh, cosa che l'anima naturalmente detesta, poiché implica spendere denaro e vite; e forse odiate qualcosa che è effettivamente buona e utile per voi, come la lotta per la causa di Allāh, che prevede grande ricompensa nella vittoria contro i nemici e nell'esaltare la parola di Allāh. E forse amate qualcosa che è disastroso per voi, come abbandonare la lotta, cosa che porta alla sconfitta e all'aggressione da parte del nemico; e Allāh conosce il bene e il male insito nelle cose, e voi invece non lo conoscete. Dunque rispettate i Suoi ordini; in essi vi è il vostro bene."},{"id":1469828,"resource_id":798,"text":"Kulamulidwe kukwenu jenumanja kuputa ngondo kutendaga jalakwejo jili jakuŵenjedwa kukwenu, nambotu komboleka kuchiŵenga chindu kutendaga chili chambone kukwenu, soni nikomboleka kuchinonyela chindu kutendaga chili chakusakala kukwenu, sano Allah ni jwaakumanyilila, nambo ŵanganyammwe ngankumanyilila."},{"id":1482300,"resource_id":782,"text":"V‑a fost prescrisă lupta, chiar dacă ea vă este neplăcută. Or, se poate [întâmpla] ca voi să urâţi un lucru care este bun pentru voi şi să iubiţi un lucru care este rău pentru voi. Dar Allah ştie, în vreme ce voi nu ştiţi."},{"id":1432412,"resource_id":774,"text":"Mwategetswe kurwana mu nzira ya Allah n’ubwo mutabyishimira. Nyamara hari igihe mushobora kwanga ikintu ari cyo cyiza kuri mwe. Hari n’igihe mushobora gukunda ikintu kandi ari cyo kibi kuri mwe. Allah ni We uzi (ibibafitiye akamaro) naho mwebwe nta byo muzi."},{"id":1444884,"resource_id":796,"text":"ߞߍ߬ߟߍ ߓߘߊ߫ ߛߓߍ߫ ߊߟߎ߫ ߡߊ߬ ( ߖߡߊ߬ߣߊ ߡߊߞߊ߲ߞߊ߲ ߘߐ߫ ) ߞߵߊ߬ ߜߏߡߊ߲ ߕߏ߫ ߊߟߎ߫ ߦߋ߫، ߞߏ ߘߏ߫ ߜߏߡߊ߲߫ ߣߊ߬ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߞߊ߫ ߘߌ߫ ߊߟߎ߫ ߟߊ߫ ߥߍ߫، ߞߏ ߘߏ߫ ߝߣߊ߫ ߘߌߡߊ߲߫ ߣߊ߬ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ߥߍ߫ ߞߵߊ߬ ߕߘߍ߬ ߏ߬ ߡߊ߲߫ ߘߴߊߟߎ߫ ߟߊ߫ ߥߍ߫، ߊߟߊ߫ ߞߵߏ߬ ߟߐ߲߫ ( ߊߟߎ߫ ߟߊ߫ ߞߏ ߘߐ߫) ߊߟߎ ߟߋ߬ ߕߴߊ߬ ߟߐ߲߫"},{"id":1463592,"resource_id":792,"text":"គេបានដាក់កាតព្វកិច្ចលើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ឲ្យធ្វើសង្គ្រាមប្រយុទ្ធក្នុងមាគ៌ាអល់ឡោះ ដោយតាមធម្មតា វាជាប្រការដែលមិនត្រូវបានគេពេញចិត្តនោះទេ ដោយសារតែវាត្រូវពលីទាំងទ្រព្យសម្បត្តិទាំងជីវិតនោះ។ តែជួនកាលអ្វីៗដែលពួកអ្នកមិនពេញចិត្តនោះ ជាក់ស្តែងវាជាប្រការល្អនិងផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកទៅវិញទេ ដូចជាការធ្វើសង្គ្រាមក្នុងមាគ៌ាអល់ឡោះជាដើម ដែលផលបុណ្យដ៏ធំធេង(ដែលទទួលបាន)នោះគឺ ការទទួលជ័យជម្នះទៅលើពួកសត្រូវនិងលើកតម្កើងពាក្យបន្ទូលរបស់អល់ឡោះឲ្យខ្ពស់ឡើង។ ហើយជួនកាលទៀត អ្វីៗដែលពួកអ្នកពេញចិត្តនោះ វាអាចជាប្រការអាក្រក់និងជាភាពអន្តរាយសម្រាប់ពួកអ្នកទៅវិញ ដូចជាការគេចវេសមិនចូលរួមប្រយុទ្ធក្នុងសង្គ្រាមជាដើម ពីព្រោះទង្វើនោះ គឺជាអំពើក្បត់ និងធ្វើឲ្យសត្រូវអាចត្រួតត្រាលើបាន។ ហើយអល់ឡោះមហាដឹងរឿងគ្រប់យ៉ាងទាំងអស់ ទាំងប្រការល្អនិងប្រការអាក្រក់ ខណៈដែលពួកអ្នកមិនដឹងរឿងទាំងនោះសោះឡើយ។ ដូចនេះ ចូរពួកអ្នកទទួលយកនូវបទបញ្ជារបស់ទ្រង់ ដោយសារតែវា គឺ(សុទ្ធតែ)ជារឿងល្អសម្រាប់ពួកអ្នក។"},{"id":1488536,"resource_id":790,"text":"হে মুমিনসকল! তোমালোকৰ ওপৰত আল্লাহৰ পথত যুদ্ধ কৰা ফৰজ কৰি দিয়া হৈছে। যদিও এইটো মানসিকভাৱে অপছন্দনীয়। কিয়নো ইয়াত ধন-সম্পদ আৰু প্ৰাণ ব্যয় কৰিব লাগে। সম্ভৱত এনেকুৱাও হব পাৰে যে, যিটো বস্তু তোমালোকে অপছন্দ কৰা সেইটোৱে তোমালোকৰ বাবে উপকাৰী আৰু কল্যাণকৰ। যেনে আল্লাহৰ পথত যুদ্ধ কৰা, ইয়াত বহুত ছোৱাব আছে লগতে ইয়াৰ দ্বাৰা শত্ৰুৰ ওপৰত বিজয় লাভ কৰিব পাৰি আৰু আল্লাহৰ কলিমাই প্ৰাধান্য লাভ কৰে। আনহাতে তোমালোকে যিটো পছন্দ কৰা হয়তো সেইটো তোমালোকৰ বাবে ক্ষতিকৰ আৰু বিপদৰ কাৰণ। যেনে- জিহাদৰ পৰা দূৰৈত থকা। এনে কৰিলে তোমালোক ক্ষতিগ্ৰস্ত হোৱাটো খাটাং আৰু শত্ৰুৱে তোমালোকৰ ওপৰত আধিপত্য লাভ কৰিব। নিশ্চয় আল্লাহ ভাল বেয়া সম্পৰ্কে সম্যক অৱগত, অথচ তোমালোকে একোৱেই নাজানা। সেয়ে আল্লাহৰ আদেশ পালন কৰা, ইয়াতেই তোমালোকৰ কল্যাণ নিহিত হৈ আছে।"},{"id":1438648,"resource_id":776,"text":"Creyentes, se les ha prescrito combatir por la causa de Al‑lah, incluso cuando el alma humana siente natural rechazo a combatir porque el combate implica poner en riesgo la vida. Sin embargo, aunque no les guste algo, no significa que no pueda ser, en realidad, beneficioso, como en el caso del combate por la causa de Al‑lah, ya que la victoria y la elevación de la palabra de Al‑lah son recompensas supremas. Por otro lado, es posible que les guste algo que finalmente resulte ser un perjuicio, como no participar de la lucha por la causa de Al‑lah, porque corren el riesgo de ser abandonados por Al‑lah y encontrarse humillados bajo la dominación de sus enemigos. Al‑lah conoce perfectamente lo que está bien y lo que está mal mientras que ustedes lo ignoran. Obedezcan Sus preceptos porque eso es bueno para ustedes."},{"id":1370116,"resource_id":174,"text":"Diwajibkan kepada kalian -wahai orang-orang mukmin- berperang di jalan Allah. Dan secara naluriyah kewajiban ini tidak menyenangkan bagi jiwa manusia, karena kewajiban ini menuntut pengorbanan harta dan jiwa. Boleh jadi kalian tidak menyukai sesuatu, padahal sejatinya itu baik dan bermanfaat bagi kalian, seperti berperang di jalan Allah. Di samping berpahala besar, berperang juga mendatangkan kemenangan atas musuh dan bisa meninggikan kalimat Allah. Dan boleh jadi kamu menyukai sesuatu, padahal sejatinya itu buruk dan merugikan bagi kalian, seperti tidak berangkat ke medan jihad. Tindakan ini dapat mendatangkan kehinaan dan penjajahan oleh musuh. Dan Allah benar-benar mengetahui secara pasti mana perkara yang baik dan mana perkara yang buruk, sedangkan kalian tidak mengetahuinya. Maka sambutlah perintah-Nya, karena perintah-Nya itulah yang berisi kebaikan bagi kalian."},{"id":1513480,"resource_id":785,"text":"جنگ (جهاد) بر شما فرض شد و آن برای شما ناخوشایند (و مشکل) است و (لیکن) بسا (اوقات) چیزی را نمی‌پسندید در حالیکه به خیر شما می‌باشد و بسا چیزی را دوست دارید ولی به ضرر شما است، و الله میداند (نفع و زیان شما را) و شما نمی‌دانید."},{"id":1507244,"resource_id":795,"text":"ߞߍ߬ߟߍ ߓߘߊ߫ ߛߓߍ߫ ߊߟߎ߫ ߡߊ߬ ߸ ߊ߬ ߘߏ߲߬ ߜߏߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ، ߊ߬ ߘߏ߲߬ ߕߋ߲߬ ߠߋ߬ ߸ ߞߏ ߘߏ߫ ߜߏߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ ߛߌߦߊߡߊ߲ ߘߐ߫ ߏ߬ ߞߊ߫ ߘߌ߫ ߊߟߎ߫ ߟߊ߫ ، ߞߏ ߘߏ߫ ߝߣߊ߫ ߘߌߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ߸ ߊ߬ ߛߌߦߊߡߊ߲ ߘߐ߫ ߏ߬ ߡߊ߲߫ ߘߴߊߟߎ߫ ߟߊ߫ ، ߊߟߊ߫ ߞߵߏ߬ ߟߐ߲߫ ( ߊߟߎ߫ ߟߊ߫ ߞߏ ߘߐ߫ ߖߐ߫ ) ߊߟߎ ߟߋ߬ ߕߴߏ߬ ߟߐ߫ ߠߊ߫."},{"id":1451120,"resource_id":791,"text":"മുഅ്മിനുകളേ, അല്ലാഹുവിൻറെ മാർഗ്ഗത്തിൽ യുദ്ധം ചെയ്യൽ നിങ്ങൾക്ക് നിർബന്ധമാക്കപ്പെട്ടിരിക്കുന്നു. സമ്പത്തും സ്വദേഹവും ചിലവഴിക്കേണ്ടതിനാൽ പൊതുവെ മനുഷ്യമനസിന് അത് അനിഷ്ടകരമാണെങ്കിലും. ഒരു കാര്യം നിങ്ങൾ വെറുക്കുകയും യഥാർത്ഥത്തിൽ അത് നിങ്ങൾക്ക് ഗുണകരമായിരിക്കുകയും ചെയ്യാം.അല്ലാഹുവിൻറെ മാർഗ്ഗത്തിലുള്ള യുദ്ധം അങ്ങനെയൊന്നാണ്. ഇസ്ലാമികയുദ്ധത്തിനൊപ്പം മഹത്തായ പ്രതിഫലവും ശത്രുക്കൾക്ക് മേൽ വിജയവും അല്ലാഹുവിൻറെ വചനം ഉന്നതമാക്കലുമുണ്ട്. ഒരു കാര്യം നിങ്ങൾ ഇഷ്ടപ്പെടുകയും യഥാർത്ഥത്തിൽ അത് നിങ്ങൾക്ക് തിന്മയും മോശമായ ഫലം നൽകുന്നതുമായിരിക്കാം. ജിഹാദിൽ നിന്ന് വിട്ടുനിൽക്കുകയെന്നത് അത്തരം കാര്യങ്ങളിലൊന്നാണ്. അത് പരാജയവും ശത്രുക്കൾക്ക് നിങ്ങളുടെ ആധിപത്യം ചെലുത്താൻ കാരണമാവുകയും ചെയ്യും. നല്ല കാര്യങ്ങളും മോശം കാര്യങ്ങളും പൂർണമായി അറിയുന്നവൻ അല്ലാഹുവാണ്. നിങ്ങൾക്കതറിയുകയില്ല തന്നെ.അതിനാൽ നിങ്ങൾ അവൻറെ കൽപ്പനക്ക് ഉത്തരം നൽകുക. അതിലാണ് നിങ്ങൾക്ക് നന്മയുള്ളത്."},{"id":1494772,"resource_id":779,"text":"Le combat vous est prescrit, mais vous l’avez en aversion. Or, il se peut que vous ayez en aversion une chose qui pourtant est un bien pour vous. A l’inverse, il se peut que vous aimiez une chose qui est en réalité un mal pour vous. Allah sait ce qui va dans votre intérêt tandis que vous, vous l’ignorez."},{"id":1364586,"resource_id":173,"text":"Ô les croyants, combattre pour la cause d’Allah vous a été imposé même si l’âme humaine répugne naturellement à combattre, puisque le combat implique de mettre en péril ses biens et sa vie. Or ce n’est pas parce que vous détestez une chose qu’elle ne peut pas être en réalité, bonne et utile pour vous, comme c’est le cas pour le combat pour la cause d’Allah puisqu’en effet, la victoire sur l’ennemi et l’élévation de la parole d’Allah en sont les rétributions suprêmes. D’autre part, il est possible que vous aimiez une chose qui, au final, est un mal et une nuisance pour vous comme de ne pas participer à la lutte pour la cause d’Allah, puisque l’on encourt pour cela  d’être abandonné par Allah et de se retrouver sous la domination de l’ennemi. Allah sait parfaitement ce qui est bien et ce qui est mal alors que vous ne savez pas. Obéissez donc à Son ordre car c’est un bien pour vous."},{"id":1428204,"resource_id":183,"text":"信仰者たちよ、アッラーの道における戦闘は、生命と財産を失う危険が伴う行為であることから、自我が自然に嫌うものであるが、それはあなた方に義務付けられたものである。あなた方は、それを嫌悪するかもしれないが、実際には善い、有益なものである。その一例が、アッラーの道における戦闘である。それは大きな報酬に加え、敵の敗北、そしてアッラーの御言葉の称揚をもたらす。その一方で、戦闘を遅延させたりするような、実際には悪くて有害なものをあなた方は好むかもしれない。これは、あなた方が敗北し、敵があなた方に対して権威を得ることにつながるのだ。アッラーは善いこととそうでないことをよく知っている。それゆえ、かれによる、あなた方にふさわしい指示に従うのだ。"},{"id":1361415,"resource_id":172,"text":"Ey Müminler! Allah yolunda savaş sizlere farz kılındı. Savaşta mal ve can kayıpları olduğu için, tabiatı gereği size hoş gelmez .Allah yolunda savaşmak gibi, sizin hoş görmediğiniz bir şey gerçekte sizin için hayırlı ve faydalı olabilir. Çünkü bununla, çok büyük sevap elde etmekle beraber düşmanlara karşı galibiyet ve Allah'ın kelimesini yükseltmek söz konusudur. Cihada katılmamak gibi sizin hoşlandığınız bir şey de sizin için kötülük ve musibet olabilir. Şüphesiz bu durumda, rezillik, utanç ve düşmanların Müslümanlara musallat olması vardır. Allah bütün işlerin hayırlısını ve şerlisini tam olarak bilir. Sizler ise bunu bilemezsiniz. Onun emrini yerine getirin, zira bunda sizin için hayır vardır."},{"id":1380017,"resource_id":175,"text":"O vjernici, obavezna vam je borba na Allahovom putu, iako je ona mrska ljudskoj prirodi zbog toga što u sebi sadrži trošenje imetka i života. Ali možda vam je nešto mrsko, a ono je, u stvarnosti, dobro i korisno za vas, poput borbe na Allahovom putu. Borba, pored velike nagrade, donosi i pobjedu nad neprijateljima i uzdizanje Allahove riječi. Možda nešto volite, a ono je loše po vas, poput ostavljanje borbe na Allahovom putu. To za sobom povlači poniženje i ovladavanje neprijatelja vama. Allah savršeno zna šta je najbolje i šta je najgore, dok vi to ne znate, pa se zato odazovite Njegovoj naredbi, jer u tome je veliko dobro za vas."},{"id":1390976,"resource_id":177,"text":"Hỡi những người có đức tin, các ngươi được ban hành nghĩa vụ phải chiến đấu vì chính nghĩa của Allah nhưng đây là điều làm các ngươi ghét bỏ bởi phải hi sinh tài sản và sinh mạng. Nhưng các ngươi nào biết điều mà các ngươi ghét bỏ lại là điều tốt hữu ích cho các ngươi như việc chiến đấu vì chính nghĩa của Allah có biết bao ân phước vĩ đại, trong đó chiến thắng được kẻ thù và giương cao lời phán của Allah (tức câu Shahadah); và ngược lại điều mà các ngươi yêu thích lại là điều xấu có hại cho các ngươi như việc bỏ Jihad bởi nó thể hiện sự hèn nhác và bị kẻ thù khống chế, trong khi Allah duy nhất biết rõ điều nào tốt có lợi cho các ngươi và điều nào xấu gây hại đến các ngươi còn các ngươi thì mù tịt không biết gì, thế nên hãy đáp lại mệnh lệnh của Allah vì nó sẽ tốt cho các ngươi."},{"id":1396969,"resource_id":178,"text":"О верующие! Предписано вам сражение на пути Аллаха, хотя оно неприятно человеку по природе своей, так как это ведет к расходованию имущества и жертвованию жизнью, но может быть вы не любите то, в чем на самом деле есть благо и польза для вас, например, сражение на пути Аллаха, в которой содержится великая награда, одерживается победа над врагами и посредством которого возвышается слово Аллаха. И быть может вы любите то, в чем есть зло и несчастье для вас, например, отсиживание в своих домах, оставляя сражение на пути Аллаха, ведь в этом есть унижение для вас и власть врага над вами. Аллаху лучше известно, что для вас добро, а что для вас зло, в то время как вы не знаете этого, так отвечайте же на приказ Аллаха [сражение на Его пути], поистине, в нем лишь добро и благо для вас."},{"id":1403594,"resource_id":179,"text":"Inobliga sa inyo, O mga mananampalataya, ang pakikipaglaban ayon sa landas ni Allāh samantalang ito ay kinasusuklaman para sa kaluluwa ayon sa kalikasan nito dahil sa taglay nito na pagkakaloob ng salapi at buhay. Baka kayo ay nasusuklam sa isang bagay samantalang ito sa katunayan ay mabuti at pakinabang para sa inyo gaya ng pakikipaglaban ayon sa landas ni Allāh. Kalakip ng bigat ng gantimpala nito, dulot nito ang pagwawagi sa mga kaaway at ang pag-aangat sa Salita ni Allāh. Baka kayo ay nakaiibig sa isang bagay samantalang iyon ay masama at salot sa inyo gaya ng pag-iwas sa pakikibaka sapagkat tunay na dulot nito ay ang pagtatatwa at ang pagwawagi ng mga kaaway. Si Allāh ay nakaaalam ayon sa kaalamang lubos sa kabutihan ng mga bagay-bagay at kasamaan ng mga ito samantalang kayo ay hindi nakaaalam niyon kaya tumugon kayo sa utos Niya sapagkat naroon ang kabutihan para sa inyo."},{"id":1422795,"resource_id":182,"text":"信士啊！为主道征战已成为你们的定制，虽然战争是你们内心所厌恶的。战争需要牺牲财力和人力。也许你们厌恶某件事，而事实上那件事是对你们有益的好事，如为主道出征，就可获得制敌和为主道奋斗的回赐；也许你们喜欢某件事，而事实上那件事是对你们有害的坏事，如放弃奋斗抗争，它会使人意志消沉并受制于敌。的确，真主全知一切事物的好坏，而你们却不知道。你们应响应真主的命令，获得其中的福利。"},{"id":395690,"resource_id":84,"text":"Fighting is enjoined upon you, while it is hard on you. It could be that you dislike something, when it is good for you; and it could be that you like something when it is bad for you. Allah knows, and you do not know."},{"id":1409191,"resource_id":180,"text":"২১৬. হে মু’মিনরা! তোমাদের উপর ফরয করা হয়েছে আল্লাহর পথে যুদ্ধ করা। সেটি স্বভাবতঃ তোমাদের মনের বিরুদ্ধে। কারণ, তাতে রয়েছে জীবন ও সম্পদহানীর আশঙ্কা এবং তা অকাতরে ব্যয় করা। বস্তুতঃ তোমরা যা অপছন্দ করছো তা কিন্তু তোমাদের জন্য বাস্তবে অতি লাভজনক ও খুবই উত্তম। যেমন: আল্লাহর পথে যুদ্ধ করা। এতে প্রচুর সাওয়াবের পাশাপাশি শত্রæ পক্ষের উপর বিজয় এবং আল্লাহর বাণীকে সুউচ্চ করার ব্যাপারটি অবশ্যই রয়েছে। তেমনিভাবে তোমরা যা পছন্দ করছো তা কিন্তু বাস্তবে তোমাদের জন্য অতি নিকৃষ্ট ও বিপদের কারণ হিসেবে দেখা দিতে পারে। যেমন: আল্লাহর পথে জিহাদ না করে ঘরে বসে থাকা। কারণ, তাতে লাঞ্ছনার পাশাপাশি শত্রæ পক্ষের প্রতিপত্তিও রয়েছে। বস্তুতঃ আল্লাহ তা‘আলাই পরিপূর্ণভাবে জানেন, কোন জিনিসটি আমাদের জন্য অতি লাভজনক এবং কোন জিনিসটি আমাদের জন্য অতি ক্ষতিকর। তোমরা কিন্তু তা জানো না। তাই তাঁরই আদেশ মান্য করো। তাতেই তোমাদের জন্য অনেক কল্যাণ রয়েছে।"},{"id":1415606,"resource_id":181,"text":"- ای مؤمنان- پیکار در راه الله بر شما فرض گردانیده شده است درحالی‌که طبیعت نفس آن را نمی‌پسندد؛ زیرا مال و جان در آن هزینه می‌شود، و شاید شما چیزی را دوست ندارید درحالی‌که آن چیز در واقع برای شما خیر و منفعت باشد؛ مانند پیکار در راه الله، که افزون بر ثواب زیادش، سبب پیروزی بر دشمنان و بالا بردن سخن الله است، و شاید شما چیزی را دوست دارید درحالی‌که شر و دارای پایان غم‌انگیزی برای شماست؛ مانند بازماندن از جهاد که سبب درماندگی و تسلط دشمنان است، و الله به خیر و شر تمام امور داناست و شما آن را نمی‌دانید، پس به فرمان او پاسخ مثبت دهید که خیر شما در آن است."},{"id":78913,"resource_id":17,"text":"Prescribed for you is fighting, and you have a hatred for it; and it may be that you hate a thing, while (Literally: and) it is most charitable for you; and it may be that you love a thing while (Literally: and) it is evil for you; and Allah knows and you do not know."},{"id":401926,"resource_id":85,"text":"Fighting is ordained for you, though you dislike it. You may dislike something although it is good for you, or like something although it is bad for you: God knows and you do not.’"},{"id":1338575,"resource_id":95,"text":"Fighting is ordained upon you and it is disliked by you; it may well be that you dislike a thing even though it is good for you, and it may well be that you like a thing even though it is bad for you. Allah knows and you do not know."},{"id":331607,"resource_id":57,"text":"Kutiba AAalaykumu alqitalu wahuwakurhun lakum waAAasa an takrahoo shay-an wahuwa khayrunlakum waAAasa an tuhibboo shay-an wahuwa sharrunlakum wallahu yaAAlamu waantum lataAAlamoon"},{"id":91408,"resource_id":19,"text":"Warfare is ordained for you, though it is hateful unto you; but it may happen that ye hate a thing which is good for you, and it may happen that ye love a thing which is bad for you. Allah knoweth, ye know not."},{"id":110105,"resource_id":22,"text":"Fighting is prescribed for you, and ye dislike it. But it is possible that ye dislike a thing which is good for you, and that ye love a thing which is bad for you. But Allah knoweth, and ye know not."},{"id":1128616,"resource_id":206,"text":"Fighting has been enjoined upon you, even though you dislike it. But it maybe that you dislike something which is good for you, and you like something which is bad for you. Allah knows and you do not know."},{"id":1134852,"resource_id":207,"text":"Fighting is also prescribed for you even though it may seem detestable to you. It may be that you detest something which is good for you; while perhaps you love something even though it is bad for you. Allah (God) knows, while you do not know.\""},{"id":1122380,"resource_id":203,"text":" Jihâd <sup foot_note=154377>1</sup> (holy fighting in Allâh’s cause) is ordained for you (Muslims) though you dislike it, and it may be that you dislike a thing which is good for you and that you like a thing which is bad for you. Allâh knows but you do not know."},{"id":1078728,"resource_id":156,"text":"تمہیں جنگ کا حکم دیا گیا ہے اور وہ تمہیں ناگوار ہے ۔ ہوسکتا ہے کہ ایک چیز تمہیں ناگوار ہو اور وہی تمہارے لئے بہتر ہو ۔ اور ہو سکتا ہے کہ ایک چیز تمہیں پسند ہو اور وہی تمہارے لئے بری ہو ۔ اللہ جانتا ہے ، تم نہیں جانتے ۔ “"},{"id":1344832,"resource_id":97,"text":"تمہیں جنگ کا حکم دیا گیا ہے اور وہ تمہیں ناگوار ہے ہوسکتا ہے کہ ایک چیز تمہیں ناگوار ہو اور وہی تمہارے لیے بہتر ہو اور ہوسکتا ہے کہ ایک چیز تمہیں پسند ہو اور وہی تمہارے لیے بری ہو اللہ جانتا ہے، تم نہیں جانتے"},{"id":1301453,"resource_id":234,"text":"(مسلمانو) تم پر (خدا کے رستے میں) لڑنا فرض کردیا گیا ہے وہ تمہیں ناگوار تو ہوگا مگر عجب نہیں کہ ایک چیز تم کو بری لگے اور وہ تمہارے حق میں بھلی ہو اور عجب نہیں کہ ایک چیز تم کو بھلی لگے اور وہ تمہارے لئے مضر ہو۔ اور ان باتوں کو) خدا ہی بہتر جانتا ہے اور تم نہیں جانتے"},{"id":1084964,"resource_id":158,"text":"(مسلمانو !) اب تم پر جنگ فرض کردی گئی ہے اور وہ تمہیں گراں گزر رہی ہے اور ہوسکتا ہے کہ تم کسی شے کو ناپسند کرو اور وہ تمہارے لیے بہتر ہو اور ہوسکتا ہے کہ تم کسی چیز کو پسند کرو درآنحالیکہ وہی تمہارے لیے ُ بری ہو اور اللہ جانتا ہے تم نہیں جانتے"},{"id":1003960,"resource_id":151,"text":"فرض ہوئی تم پر لڑائی <sup foot_note=81951>1</sup> اور وہ بری لگتی ہے تم کو <sup foot_note=81952>2</sup> اور شاید کہ تم کو بری لگے ایک چیز اور وہ بہتر ہو تمہارے حق میں اور شاید تم کو بھلی لگے ایک چیز اور وہ بری ہو تمہارے حق میں اور اللہ جانتا ہے اور تم نہیں جانتے <sup foot_note=81953>3</sup>"},{"id":314532,"resource_id":54,"text":"تم پر جہاد فرض کیا گیا گو وه تمہیں دشوار معلوم ہو، ممکن ہے کہ تم کسی چیز کو بری جانو اور دراصل وہی تمہارے لئے بھلی ہو اور یہ بھی ممکن ہے کہ تم کسی چیز کو اچھی سمجھو، حاﻻنکہ وه تمہارے لئے بری ہو، حقیقی علم اللہ ہی کو ہے، تم محض بےخبر ہو۔<sup foot_note=161064>1</sup>"},{"id":215488,"resource_id":39,"text":"Kamu diwajibkan berperang (untuk menentang pencerobohan) sedang peperangan itu ialah perkara yang kamu benci; dan boleh jadi kamu benci kepada sesuatu padahal ia baik bagi kamu, dan boleh jadi kamu suka kepada sesuatu padahal ia buruk bagi kamu. Dan (ingatlah), Allah jualah Yang mengetahui (semuanya itu), sedang kamu tidak mengetahuinya."},{"id":1307689,"resource_id":235,"text":"De strijd (het vechten op de Weg van Allah) aan jullie (moslims) opgelegd, hoewel jullie daar een afkeer van hebben en het kan zo zijn dat jullie een afkeer hebben van iets terwijl het jullie juist ten goede komt, maar het kan ook zo zijn dat jullie van iets houden terwijl dat net een slechte (afloop) zal kennen. En Allah weet en jullie niet, (dus horen jullie Hem onvoorwaardelijk te gehoorzamen in Zijn bevelen)."},{"id":929124,"resource_id":136,"text":"Le combat vous a été prescrit quoique vous le haïssiez. Or peut-être haïssez-vous une chose alors qu’elle est pour vous un bien et peut-être aimez-vous une chose alors qu’elle est pour vous un mal. Puis c’est Allah Qui Sait, et c’est vous qui ne savez pas."},{"id":859180,"resource_id":127,"text":"Сизга ёқмаса ҳам, жанг қилишингиз фарз қилинди. Шоядки, ёқтирмаган нарсангиз сиз учун яхши бўлса. Ва шоядки, ёқтирган нарсангиз сиз учун ёмон бўлса. Аллоҳ биладир, сиз билмассиз.<sup foot_note=47204>1</sup>"},{"id":916652,"resource_id":134,"text":"Diwajibkan atas kamu berperang, padahal berperang itu adalah sesuatu yang kamu benci.   Boleh jadi kamu membenci sesuatu, padahal ia amat baik bagimu, dan boleh jadi (pula) kamu menyukai sesuatu, padahal ia amat buruk bagimu; Allah mengetahui, sedang kamu tidak mengetahui."},{"id":190714,"resource_id":35,"text":"戦いがあなたがたに規定される。だがあなたがたはそれを嫌う。自分たちのために善いこと を，あなたがたは嫌うかもしれない。また自分のために悪いことを，好むかもしれない。あなたがたは知らないが，アッラーは知っておられる。"},{"id":803057,"resource_id":118,"text":" پر تاسو  باندې جنګ كول فرض كړى شوي دي، حال دا چې دا ستاسو بدې شي، او كېدى شي چې تاسو به یو شى بد ګڼئ، حال دا چې هغه به تاسو لپاره ډېر غوره وي او كېدى شي چې تاسو به یو شى خوښوئ، حال دا چې هغه به تاسو لپاره ډېر بد وي او الله پوهېږي او تاسو نه پوهېږئ"},{"id":315311,"resource_id":55,"text":"Sizga yoqmasa ham, jang qilishingiz farz qilindi. Shoyadki, yoqtirmagan narsangiz siz uchun yaxshi bo`lsa. Va shoyadki, yoqtirgan narsangiz siz uchun yomon bo`lsa. Alloh biladir, siz bilmassiz.<sup foot_note=\"170649\">1</sup>"},{"id":922888,"resource_id":135,"text":"[ای مؤمنان،] جهاد [در راه الله] بر شما واجب شده است، در حالی که [به سبب هزینۀ مالی و جانی] برایتان ناخوشایند است. چه بسا از چیزی خوشتان نیاید، حال آنکه برایتان بهتر است و چه بسا چیزی را دوست داشته باشید، حال آنکه برایتان شرّ است؛ و الله [خیر و شرِّ امور را] می‌داند و شما نمی‌دانید."},{"id":1153560,"resource_id":210,"text":"Sizin için hoş olmasa da savaş size farz kılındı. Olabilir ki sizin hoşlanmadığınız bir şey, sizin için iyidir ve ihtimal ki sizin hoşlandığınız bir şey sizin için kötüdür. Siz bilmezsiniz Allah bilir."},{"id":828001,"resource_id":122,"text":"(हे ईमान वालो!) तुमपर युध्द करना अनिवार्य कर दिया गया है, ह़लाँकि वह तुम्हें अप्रिय है। हो सकता है कि कोई चीज़ तुम्हें अप्रिय हो और वही तुम्हारे लिए अच्छी हो और इसी प्रकार सम्भव है कि कोई चीज़ तुम्हें प्रिय हो और वह तुम्हारे लिए बुरी हो। अल्लाह जानता है और तुम नहीं[ जानते। <sup foot_note=132890>1</sup>"},{"id":182670,"resource_id":33,"text":"Diwajibkan atas kamu berperang, padahal itu tidak menyenangkan bagimu. Tetapi boleh jadi kamu tidak menyenangi sesuatu, padahal itu baik bagimu, dan boleh jadi kamu menyukai sesuatu, padahal itu tidak baik bagimu. Allah mengetahui, sedang kamu tidak mengetahui."},{"id":1264040,"resource_id":229,"text":"போர் உங்கள் மீது கடமையாக்கப்பட்டது. அதுவோ உங்களுக்குச் சிரமமானது. நீங்கள் ஒன்றை வெறுக்கலாம்; அதுவோ உங்களுக்குச் சிறந்ததாகும். நீங்கள் ஒன்றை விரும்பலாம்; அதுவோ உங்களுக்கு தீமையாகும். அல்லாஹ்தான் அறிவான்; நீங்கள் அறியமாட்டீர்கள்."},{"id":947835,"resource_id":139,"text":"Аллоҳ бар шумо эй мӯъминон ҷанг бо куффорро фарз гардонд. Вале ҷанг дар табиати шумо нописандида аст; (аз сабаби машаққат ва бисёр хатарнок буданаш)<sup foot_note=151372>1</sup>.\nВа шояд ки шумо чизеро нохуш доред ва ҳол он ки вай барои шумо беҳтар бошад; ва шояд ки шумо чизеро дӯст доред ва ҳол он ки вай барои шумо бад бошад. Ва Аллоҳ медонад чӣ беҳтар аст барои шумо ва ҳол он ки шумо онро намедонед!"},{"id":1091200,"resource_id":161,"text":"তোমাদের প্রতি যুদ্ধ লিপিবদ্ধ করে দেয়া হয়েছে, অথচ তা তোমাদের কাছে অপ্রিয় কিন্তু তোমরা কোন কিছু অপছন্দ কর সম্ভবতঃ তোমাদের জন্য তা কল্যাণকর এবং সম্ভবতঃ কোন কিছু তোমাদের কাছে প্রিয় অথচ তা তোমাদের জন্য অকল্যাণকর। বস্তুতঃ আল্লাহ্ই জানেন, তোমরা জান না।"},{"id":1103672,"resource_id":163,"text":"জিহাদকে তোমাদের জন্য অপরিহার্য কর্তব্য রূপে অবধারিত করা হয়েছে এবং এটি তোমাদের নিকট অপ্রীতিকর; বস্ত্ততঃ তোমরা এমন বিষয়কে অপছন্দ করছ যা তোমাদের পক্ষে বাস্তবিকই মঙ্গলজনক, পক্ষান্তরে তোমরা এমন বিষয়কে পছন্দ করছ যা তোমাদের জন্য বাস্তবিকই অনিষ্টকর এবং আল্লাহই (তোমাদের ভাল-মন্দ) অবগত আছেন এবং তোমরা অবগত নও।"},{"id":1097436,"resource_id":162,"text":"তোমাদের উপর লড়াইয়ের বিধান দেয়া হয়েছে, অথচ তা তোমাদের কাছে অপছন্দনীয় এবং হতে পারে কোন বিষয় তোমরা অপছন্দ করছ অথচ তা তোমাদের জন্য কল্যাণকর। আর হতে পারে কোন বিষয় তোমরা পছন্দ করছ অথচ তা তোমাদের জন্য অকল্যাণকর। আর আল্লাহ জানেন এবং তোমরা জান না।"},{"id":1295217,"resource_id":153,"text":"Vi è stato ordinato di combattere, anche se non lo gradite  <a class=f><sup foot_note=156176>1</sup></a> . Ebbene, è possibile che abbiate avversione per qualcosa che invece è un bene per voi, e può darsi che amiate una cosa che invece vi è nociva. Allah sa e voi non sapete."},{"id":972780,"resource_id":143,"text":"جەنگتان لەسەر پێویست کرا کەلاتان ناخۆشە وەئەگونجێ شتێکتان پێ ناخۆش بێ کەچی باش وخێر بێت بۆتان وەئەگونجێ شتێکتان پێ خۆش بێ و خراپ بێت بۆتان وە خوا ( چاک وخراپی ئێوە ) ئەزانێت و ئێوە نایزانن"},{"id":1159796,"resource_id":211,"text":"Isinatungkulin sa inyo ang pakikipaglaban samantalang ito ay kasuklam-suklam para sa inyo. Marahil masuklam kayo sa isang bagay samantalang ito ay mabuti para sa inyo at marahil umibig kayo sa isang bagay samantalang ito ay masama para sa inyo. Si Allāh ay nakaaalam samantalang kayo ay hindi nakaaalam."},{"id":1173055,"resource_id":214,"text":"Propisana vam je borba, a to vam je mrsko! Možda nešto ne volite, a to je dobro po vas; možda nešto volite, a to je zlo po vas! Allah zna, a vi ne znate."},{"id":1191763,"resource_id":217,"text":"Встановлено вашим обов’язком боротьбу, тоді як ви ненавидите її. Можливо, те, що вам ненависне — благо для вас. А, можливо, те, що вам приємне — зло для вас. Аллаг знає, а ви не знаєте"},{"id":1210471,"resource_id":220,"text":"Lệnh chiến đấu đã được ban hành cho các ngươi và đó là điều mà các ngươi ghét. Nhưng biết đâu điều mà các ngươi ghét lại tốt cho các ngươi còn điều mà các ngươi yêu thích lại xấu cho các ngươi; quả thật chỉ Allah mới biết rõ (đâu là tốt và đâu là xấu) còn các ngươi chẳng biết gì."},{"id":1220388,"resource_id":222,"text":"(Әй мүміндер!) Сендерге сүйкімсіз болса да соғыс парыз қылынды. Бір жек көрген нәрселеріңнің сендер үшін хайырлы болуы мүмкін. Және жақсы көрген нәрселеріңнің сендерге жаман болуы да мүмкін. Алла (Т.) біледі, сендер білмейсіңдер. (Бәдір соғысынан бұрын жіберілген бір шалғыншы кәпірлермен қақтығысып қалған күні кешінде Режеп айы көрініп қалады."},{"id":1232860,"resource_id":224,"text":"യുദ്ധം ചെയ്യാന്‍ നിങ്ങള്‍ക്കിതാ നിര്‍ബന്ധ കല്‍പന നല്‍കപ്പെട്ടിരിക്കുന്നു. അതാകട്ടെ നിങ്ങള്‍ക്ക് അനിഷ്ടകരമാകുന്നു. എന്നാല്‍ ഒരു കാര്യം നിങ്ങള്‍ വെറുക്കുകയും (യഥാര്‍ത്ഥത്തില്‍) അത് നിങ്ങള്‍ക്ക് ഗുണകരമായിരിക്കുകയും ചെയ്യാം. നിങ്ങളൊരു കാര്യം ഇഷ്ടപ്പെടുകയും (യഥാര്‍ത്ഥത്തില്‍) നിങ്ങള്‍ക്കത് ദോഷകരമായിരിക്കുകയും ചെയ്തെന്നും വരാം. അല്ലാഹു അറിയുന്നു. നിങ്ങള്‍ അറിയുന്നില്ല."},{"id":1239096,"resource_id":225,"text":"તમારા પર જેહાદ જરૂરી કરવામાં આવ્યું છે ભલેને તે તમને કઠણ લાગે, શક્ય છે કે તમે કોઇ વસ્તુને ખરાબ સમજો અને ખરેખર તે તમારા માટે સારી હોય અને આ પણ શક્ય છે કે તમે કોઇ વસ્તુને સારી સમજો પરંતુ તે તમારા માટે ખરાબ હોય, સાચું જ્ઞાન અલ્લાહને જ છે, તમે અજાણ છો."},{"id":1245332,"resource_id":226,"text":"२१६.  तुमच्यावर जिहाद फर्ज (बंधनकारक कर्तव्य) केले गेले. जरी ते तुम्हाला अप्रिय वाटत असले तरीही, शक्य आहे की तुम्ही एखाद्या गोष्टीला वाईट जाणावे आणि खरे पाहता तोच तुमच्यासाठी भली असावी आणि हेही शक्य आहे की तुम्ही ज्या गोष्टीला चांगली समजावे ती तुमच्यासाठी वाईट असावी. खरे ज्ञान तर अल्लाहलाच आहे. तुम्ही मात्र अजाण आहात."},{"id":1251568,"resource_id":227,"text":"మీకు అసహ్యకరమైనా! (ధర్మ) యుద్ధం చేయటం మీకు విధిగా నిర్ణయించబడింది. మరియు మీకు నచ్చని విషయమే మీకు మేలైనది కావచ్చు మరియు మీకు నచ్చే విషయమే మీకు హానికరమైనది కావచ్చు! మరియు అల్లాహ్ కు అంతా తెలుసు, కాని మీకు ఏమీ తెలియదు."},{"id":1276509,"resource_id":231,"text":"Mwenyezi Mungu Amewafaradhia, enyi Waumini, kupigana na Makafiri, hali ya kuwa ni jambo lenye kuchukiwa na nyinyi kimaumbile, kwa uzito wake na hatari zake nyingi. Na huenda mkakichukia kitu nacho, kwa uhakika wake, ni kheri kwenu. Na huenda mkakipenda kitu kwa ajili ya raha na ladha za karibu zilizomo, nacho, kwa uhakika wake, ni shari kwenu. Mwenyezi Mungu Aliyetukuka Analijua lenye kheri kwenu, na nyinyi hamlijui hilo. Kwa hivyo harakisheni kupigana jihadi katika njia Yake."},{"id":420634,"resource_id":88,"text":"Lufta është bërë detyrim për ju, ndonëse e urreni. Por mund ta urreni një gjë, ndërkohë që ajo është e mirë për ju e mund ta doni një gjë, ndërkohë që ajo është e dëmshme për ju. Allahu di, kurse ju nuk dini."},{"id":1282745,"resource_id":232,"text":"Mulaalikiddwako okulwana (mu kkubo lya Katonda) awamu nokuba nga temwandikyagadde. Naye, muyinza obutayagala kintu nga ate kye kirungi gy'emuli, nga bwemuyinza okwagala ekintu naye nga kibi gy'emuli; anti Katonda amanyi ate nga mmwe temumanyi."},{"id":414398,"resource_id":87,"text":"መጋደል እርሱ ለእናንተ የተጠላ ሲሆን በእናንተ ላይ ተጻፈ፡፡ አንዳች ነገርን እርሱ ለናንተ የበለጠ ሲሆን የምትጠሉት መኾናችሁ ተረጋገጠ፡፡ አንዳችንም ነገር እርሱ ለናንተ መጥፎ ሲሆን የምትወዱት መሆናችሁ ተረጋገጠ፡፡ አላህም (የሚሻላችሁን) ያውቃል ግን እናንተ አታውቁም፡፡"},{"id":1288981,"resource_id":233,"text":"נכפתה עליכם הלחימה, אף-על-פי שהיא שנואה עליכם, אך, יש שתשנאו דבר-מה, אף כי טוב  הוא לכם, ויש שתאהבו דבר- מה, אף כי רע הוא לכם. אללה יודע ואתם אינכם יודעים."},{"id":954072,"resource_id":140,"text":"Se os ha prescrito combatir (a quienes rechazan la verdad), aunque ello os disgusta; mas, puede ser que os disguste algo que sea beneficioso para vosotros y puede ser que os agrade algo que sea perjudicial para vosotros. Al-lah sabe, mientras que vosotros no sabéis."},{"id":960308,"resource_id":141,"text":"Diwajibkan atas kamu berperang, padahal itu tidak menyenangkan bagi kamu. Tetapi boleh jadi kamu tidak menyenangi sesuatu, padahal itu baik bagi kamu, dan boleh jadi kamu menyukai sesuatu, padahal tidak baik bagi kamu. Allah mengetahui, sedang kamu tidak mengetahui."},{"id":284065,"resource_id":50,"text":"போர் செய்தல் - அது உங்களுக்கு வெறுப்பாக இருப்பினும் - (உங்கள் நலன் கருதி) உங்கள் மீது விதிக்கப்பட்டுள்ளது. நீங்கள் ஒரு பொருளை வெறுக்கலாம்; ஆனால் அது உங்களுக்கு நன்மை பயப்பதாக இருக்கும்;. ஒரு பொருளை நீங்கள் விரும்பலாம், ஆனால் அது உங்களுக்குத் தீமை பயப்பதாக இருக்கும். (இவற்றையெல்லாம்) அல்லாஹ் அறிவான், நீங்கள் அறியமாட்டீர்கள்."},{"id":1313925,"resource_id":236,"text":"Iura fellawen umennu$, u neppa d ayen tkeôhem. Ahat tkeôhem ayen ilhan i kunwi, ahat têemmlem ayen n dir i kunwi. Öebbi Issen, kunwi ur tessinem."},{"id":364510,"resource_id":79,"text":"Предписано [вменено в обязанность] вам (о, верующие) сражение (с неверующими врагами Аллаха), а оно [сражение] неприятно вам (по человеческой природе). И может быть, вам не нравится что-нибудь, а оно (в действительности) для вас благо, и может быть, вы любите что-нибудь (от чего вы получаете короткое удовлетворение и наслаждение), а оно для вас зло, – поистине, (только один) Аллах знает (что является для вас благом), а вы не знаете!"},{"id":370746,"resource_id":80,"text":"യുദ്ധം നിങ്ങള്‍ക്ക് നിര്‍ബന്ധമാക്കിയിരിക്കുന്നു; അത് ‎നിങ്ങള്‍ക്ക് അനിഷ്ടകരം തന്നെ. എന്നാല്‍ ഗുണകരമായ ‎കാര്യം നിങ്ങള്‍ക്ക് അനിഷ്ടകരമായേക്കാം. ‎ദോഷകരമായത് ഇഷ്ടകരവുമായേക്കാം. അല്ലാഹു ‎അറിയുന്നു. നിങ്ങളോ അറിയുന്നുമില്ല. ‎"},{"id":389454,"resource_id":83,"text":"Se os ha prescrito combatir aunque os desagrade. Es posible que os disguste algo y sea un bien para vosotros, y es posible que améis algo y sea un mal para vosotros. Dios conoce [todo], pero vosotros no."},{"id":408162,"resource_id":86,"text":"ހަނގުރާމަކުރުން ތިޔަބައިމީހުންގެ މައްޗަށް فرض ކުރައްވައިފިއެވެ. އެއީ، (އެކަމަކީ) ތިޔަބައިމީހުންނަށް ނުރުހެވޭ ކަމެއް ކަމުގައި ވަނިކޮށެވެ. އަދި ތިޔަބައިމީހުން ނުރުހޭ ކަމެއް އެއީ ތިޔަބައިމީހުންނަށް ލާބަހުރި ކަމަކަށް ވެދާނެތެވެ. އަދި ތިޔަބައިމީހުން ރުހޭ ކަމެއް، އެއީ ތިޔަބައިމީހުންނަށް ގެއްލުންހުރި ކަމަކަށް ވެދާނެތެވެ. އަދި اللَّه ހުރިހާ ކަމެއްމެ ދެނެވޮޑިގެންވެއެވެ. ތިޔަބައިމީހުންނަކަށް ނޭނގެއެވެ."},{"id":233940,"resource_id":42,"text":"Przepisana wam jest walka, chociaż jest wam nienawistna. Być może, czujecie wstręt do jakiejś rzeczy, choć jest dla was dobra. Być może, kochacie jakąś rzecz, choć jest dla was zła. Bóg wie, ale wy nie wiecie!\""},{"id":245877,"resource_id":44,"text":"Lupta v-a fost scrisă, însă vouă vă este silă de ea. S-ar putea să vă fie silă de ceva, însă să fie un lucru bun pentru voi. S-ar putea să iubiţi ceva, şi să fie un lucru rău pentru voi. Dumnezeu ştie, însă voi nu ştiţi."},{"id":1326397,"resource_id":238,"text":"(اي مؤمنؤ) اوھان تي (ڪافرن سان) ويڙھ ڪرڻ فرض ڪئي ويئي آھي ۽ اُھا اوھان کي ناخوش لڳندي آھي، ۽ شايد (اوھين) ڪنھن شي کي ناخوش ڀانيو ۽ (حقيقت ڪري) اُھا اوھان لاءِ ڀلي ھُجي، ۽ شايد ڪنھن شي کي پيارو رکو ۽ اُھا اوھان لاءِ بڇڙي ھجي، ۽ الله ڄاڻندو آھي ۽ اوھين نه ڄاڻندا آھيو."},{"id":345802,"resource_id":76,"text":"سىلەرگە جىھاد پەرز قىلىندى. ھالبۇكى، سىلەر ئۇنى ياقتۇرمايسىلەر، سىلەر بىرەر نەرسىنى ياقتۇرماسلىقىڭلار مۇمكىن، ئەمما ئۇ سىلەر ئۈچۈن پايدىلىقتۇر؛ سىلەر بىرەر نەرسىنى ياقتۇرۇشۇڭلار مۇمكىن، ئەمما ئۇ سىلەر ئۈچۈن زىيانلىقتۇر. (سىلەرگە نېمىنىڭ پايدىلىق ئىكەنلىكىنى) ئاللاھ بىلىدۇ، سىلەر بىلمەيسىلەر، (شۇنىڭ ئۈچۈن) ئاللاھ بۇيرۇغانغا ئالدىراڭلار."},{"id":339566,"resource_id":75,"text":" Döyüş xoşunuza gəlmə­diyi halda, o, sizə vacib edildi. Ola bil­sin ki, sev­mədiyiniz bir şey si­zin üçün xeyirli, sevdi­yi­niz bir şey isə sizin üçün zə­rərli olsun. Allah bilir, siz isə bunu bilmir­si­niz."},{"id":358274,"resource_id":78,"text":"Если пожертвования на сирот и бедных защищают общество изнутри, то сражение защищает общество от внешних врагов. О вы, мусульмане, предписано вам сражение, чтобы вы защищали свою религию и себя, а оно ненавистно вам. И может быть, то, что вы любите, зло для вас. И может быть, то, что вы ненавидите, благо для вас. Один Аллах знает, что вам добро, а вы не знаете. Слушайте же, что вам предписано!"},{"id":282445,"resource_id":49,"text":"Mmeandikiwa kupigana vita, navyo vinachusha kwenu. Lakini huenda mkachukia kitu nacho ni kheri kwenu. Na huenda mkapenda kitu nacho ni shari kwenu. Na Mwenyezi Mungu anajua na nyinyi hamjui."},{"id":275926,"resource_id":48,"text":"DET ÄR en plikt för er att strida och detta är förhatligt för er. Men det kan hända att något är er förhatligt och [ändå] är detta ett gott för er; och det kan hända att ni älskar något och [ändå] är detta ett ont för er - Gud vet, men ni vet inte."},{"id":376982,"resource_id":81,"text":"جه‌نگ له‌سه‌رتان بڕیار دراوه که‌شتێکی گرانه لاتان (ئیماندار به جه‌سته لای گرانه به‌ڵام ڕۆحی پێی ئاسووده‌یه بۆ به‌رگری له ئیسلام و لابردنی کۆسپه‌کان) به‌ڵام له‌وانه‌یه شتێکتان لا ناخۆش بێت که‌چی خێر له‌وه‌دا بێت، هه‌روه‌ها له‌وانه‌یه شتێکتان پێ خۆش بێت که‌چی شه‌ڕ له‌وه‌دا بێت، بێگومان هه‌ر خوا خۆی ده‌زانێت (خێر له چیدایه‌)، ئێوه نایزانن. (جه‌نگ له ئیسلامدا بۆ به‌رهه‌ڵستی کردنی دوژمنانی داگیرکه‌رو دوژمنانی دینه و بۆ لابردنی ئه‌و کۆسپانه‌یه که نایه‌ڵن خه‌ڵک ئازادانه بژین و ئازادانه ئه‌و ڕێبازه هه‌ڵبژێرن که خۆیان قه‌ناعه‌تیان پێیه‌تی، هه‌رگیز بۆ ئه‌وه نیه که به زۆر خه‌ڵک موسوڵمان ببێت و مێژووی ئیسلام شایه‌تی حاڵه‌و ئه‌گه‌ر کارێکی وا ڕووی دابێت ئه‌وه ئاینی ئیسلام لێی به‌رییه‌)."},{"id":257743,"resource_id":45,"text":"Вам предписано сражаться, хотя это вам неприятно. Быть может, вам неприятно то, что является благом для вас. И быть может, вы любите то, что является злом для вас. Аллах знает, а вы не знаете."},{"id":352038,"resource_id":77,"text":"Savaş, hoşunuza gitmediği halde size farz kılındı. İhtimal ki hoşlanmadığınız şey sizin iyiliğinizedir ve ihtimal ki sevdiğiniz bir şey sizin kötülüğünüzedir. Siz bilmezsiniz, Allah bilir."},{"id":200746,"resource_id":36,"text":"비록 싫어하는 것이지만 너회에게 성전이 허락되었노라 그러나 너회가 싫어해서 복이 되는 것이 있고 너회가 좋아해서 너희에 게 악이 되는 것이 있나니 하나님은 너회가 알지 못하는 것을 알고계시니라"},{"id":163627,"resource_id":30,"text":"Teidät on määrätty sotimaan, vaikka se on teille vastenmielistä. Mutta voi sattua, että teillä on vastenmielisyys jotakin asiaa kohtaan, vaikka se on teille hyödyllinen, ja voipa sattua, että teillä on halu johonkin, vaikka se on vahingollista teille. Jumala tietää, mutta te ette tiedä."},{"id":134235,"resource_id":26,"text":"A je vám předepsán také boj, i když je vám nepříjemný. Je však možné, že je vám nepříjemné něco, co je pro vás dobré, a je možné, že milujete něco, co je pro vás špatné; jedině Bůh to zná, zatímco vy to neznáte."},{"id":333330,"resource_id":74,"text":"Ҷанг бар шумо муқаррар шуд, дар ҳоле ки онро нохуш доред. Шояд чизеро нохуш бидоред ва дар он хайри шумо бошад ва шояд чизеро дӯст дошта бошед ва бароятон нописанд афтад. Худо медонад ва шумо намедонед!"},{"id":116359,"resource_id":23,"text":"(Allahın düşmənlərinə qarşı) döyüş (cihad) xoşunuza gəlmədiyi halda, sizə vacib edildi.Bə’zən xoşlamadığınız bir şey sizin üçün xeyirli, bə’zən də xoşladığınız bir şey sizin üçün zərərli ola bilər.(Onu) Allah bilir, siz bilməzsiniz."},{"id":302838,"resource_id":53,"text":"Ий мөэминнәр! Үзегезне һәм динегезне саклау өчен кәферләрнең һөҗүменә каршы сугышу сезгә фарыз ителде. Ләкин үзегез өчен файдалы сугыш сезгә яман күренде, янә үзегез өчен изге булган нәрсәләрнең сезгә яман булып күренүе бик якын һәм үзегез өчен зарарлы булган нәрсәләрнең, сөекле булып күренүе бик якын. Сезгә нәрсә файдалы, нәрсә зарарлы икәнлекне Аллаһ белә, әммә сез белмисез."},{"id":269518,"resource_id":47,"text":"Juve u është bërë obligim kitali (xhihadi) , ndonëse ju e urreni atë. Por mund që ju ta urreni një send, e ai është shumë i dobishëm për ju, dhe mund që ju ta doni një send, e ai është dëm për ju. All-llahu di, e ju nuk dini."},{"id":227487,"resource_id":41,"text":"Det er foreskrevet dere å kjempe, selv om dere føler motvilje. Det kan være at dere føler motvilje mot noe som tjener dere til beste. Det kan være at dere liker noe som er til skade for dere. Gud vet, men dere vet det ikke."},{"id":1065464,"resource_id":106,"text":"Шуна тIедиллина тIом бар. Иза шуна ца деза хIума ду. Шуна ца деза тарло цхьа хIума, и шуна дика а долуш. Шуна деза тарло цхьа хIума, и шуна вон а долуш. И Дела хууш ву‚ шу хууш дац."},{"id":1320161,"resource_id":237,"text":"Предписана ви е битка, а тя е омразна за вас. Но може да мразите нещо, а то да е добро за вас, и може да обичате нещо, а то да е зло за вас. Аллах знае, вие не знаете."},{"id":865416,"resource_id":128,"text":"អល់ឡោះបានដាក់កាតព្វកិច្ចលើពួកអ្នកឱ្យធ្វើសង្គ្រាម ដោយវាជាប្រការដែលមិនពេញចិត្ដសម្រាប់ពួកអ្នក។ ហើយជួន កាលអ្វីដែលពួកអ្នកមិនពេញចិត្ដនោះ វាអាចជាប្រការល្អសម្រាប់ ពួកអ្នក ហើយអ្វីដែលពួកអ្នកចូលចិត្ដនោះ វាអាចជាប្រការអាក្រក់ សម្រាប់ពួកអ្នកទៅវិញទេ។ ហើយអល់ឡោះទេដែលដឹង តែពួក អ្នកមិនដឹងឡើយ។"},{"id":728228,"resource_id":103,"text":"É-vos prescrito o combate e ele vos é odioso. E quiçá, odieis algo que vos seja melhor. E quiçá, ameis algo que vos seja pior. E Allah sabe, e vós não sabeis."},{"id":153395,"resource_id":29,"text":"جهاد (در راه خدا) بر شما واجب شده است، در حالی‌که برای شما ناگوار است، چه بسا چیزی را خوش نداشته باشید، حال آنکه آن برای شما بهتر باشد، و چه بسا چیزی را دوست داشته باشید، حال آنکه آن برای شما بد باشد، و الله می‌داند، و شما نمی‌دانید."},{"id":910416,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) போர் செய்வது உங்களுக்கு வெறுப்பாய் இருந்தும் (உங்களையும் உங்கள் மார்க்கத்தையும் காப்பதற்காக) அது உங்கள்மீது கடமையாக்கப்பட்டிருக்கிறது. ஒன்று உங்களுக்கு மிக நன்மையாக இருந்தும் அதை நீங்கள் வெறுக்கக்கூடும். ஒன்று உங்களுக்குத் தீங்காக இருந்தும் அதை நீங்கள் விரும்பக்கூடும். (அவை உங்களுக்கு நன்மை அளிக்குமா தீமையளிக்குமா என்பதை) அல்லாஹ்தான் அறிவான்; நீங்கள் அறியமாட்டீர்கள்."},{"id":1141088,"resource_id":208,"text":"Zu kämpfen ist euch vorgeschrieben auch wenn es euch widerwärtig ist. Doch es mag sein, daß euch etwas widerwärtig ist, was gut für euch ist, und es mag sein, daß euch etwas lieb ist, was übel für euch ist. Und Allah weiß es, doch ihr wisset es nicht."},{"id":1147324,"resource_id":209,"text":"Vi è stato ordinato di combattere ed è una cosa che odiate, e potreste odiare una cosa, ma È un bene per voi, e forse amerete un'altra in cui c'è del male per voi. E Allāh sa, e voi non sapete."},{"id":658166,"resource_id":101,"text":"Сизларга ёқмаса-да, жанг қилишингиз фарз қилинди. (Зотан,) сизлар ўзингиз учун яхши бўлган нарсани ёқтирмаслигингиз ва сиз учун ёмон бўлган нарсани яхши кўришингиз мумкин. Аллоҳ билур, сизлар билмассиз."},{"id":979016,"resource_id":144,"text":"De strijd is jullie verplicht, terwijl jullie er een afkeer van hebben. Maar het kan zijn dat jullie afkeer van iets hebben, terwijl het goed is voor jullie; en het kan zijn dat jullie van iets houden, terwijl het slecht is voor jullie. En Allah weet, terwijl jullie niet weten."},{"id":209012,"resource_id":38,"text":"Inipaliyogat rkano so kapakimbonoay (ko manga kapir), a skaniyan na ipkhagowad iyo, na thatana a adn a ipkhagowad iyo a aya rkano mapiya, go thatana a adn a pkhababayaan iyo a aya rkano marata. Na so Allah i Matao, na skano i di manga tatao."},{"id":426870,"resource_id":89,"text":"Juve u është bërë obligim kitali (xhihadi), ndonëse ju e urreni atë. Por mund që ju ta urreni një send, e ai është shumë i dobishëm për ju, dhe mund që ju ta doni një send, e ai është dëm për ju. All-llahu di, e ju nuk dini."},{"id":325469,"resource_id":56,"text":"战争已成为你们的定制，而战争是你们所厌恶的。也许你们厌恶某件事，而那件事对你们是有益的；或许你们喜爱某件事，而那件事对於你们是有害的。真主知道，你们确不知道。"},{"id":176178,"resource_id":32,"text":"An wajabta yãƙi a kanku, alhãli kuwa shi abin ƙi ne a gare ku, akwai fãtar cẽwa ku ƙi wani abu, alhãli shi ne mafi alhẽri a gare ku, kumaakwai fãtar cẽwa kuna son wani abu alhãli kuwa shi ne mafi sharri a gare ku. Kuma Allah ne Yake sani, kuma kũ ba ku sani ba."},{"id":203422,"resource_id":37,"text":"യുദ്ധം ചെയ്യാന്‍ നിങ്ങള്‍ക്കിതാ നിര്‍ബന്ധ കല്‍പന നല്‍കപ്പെട്ടിരിക്കുന്നു. അതാകട്ടെ നിങ്ങള്‍ക്ക് അനിഷ്ടകരമാകുന്നു. എന്നാല്‍ ഒരു കാര്യം നിങ്ങള്‍ വെറുക്കുകയും (യഥാര്‍ത്ഥത്തില്‍) അത് നിങ്ങള്‍ക്ക് ഗുണകരമായിരിക്കുകയും ചെയ്യാം. നിങ്ങളൊരു കാര്യം ഇഷ്ടപ്പെടുകയും (യഥാര്‍ത്ഥത്തില്‍) നിങ്ങള്‍ക്കത് ദോഷകരമായിരിക്കുകയും ചെയ്തെന്നും വരാം. അല്ലാഹു അറിയുന്നു. നിങ്ങള്‍ അറിയുന്നില്ല."},{"id":240122,"resource_id":43,"text":"Está-vos prescrita a luta (pela causa de Deus), embora o repudieis. É possível que repudieis algo que seja um bem paravós e, quiçá, gosteis de algo que vos seja prejudicial; todavia, Deus sabe todo o bem que fizerdes, Deus dele tomaráconsciência."},{"id":146730,"resource_id":28,"text":"Se os ha prescrito que combatáis, aunque os disguste. Puede que os disguste algo que os conviene y améis algo que no os conviene. Alá sabe, mientras que vosotros no sabéis."},{"id":290396,"resource_id":51,"text":"การสู้รบนั้นได้ถูกกำหนดแก่พวกเจ้าแล้ว ทั้งๆ ที่มันเป็นที่รังเกียจแก่พวกเจ้า และอาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่งทั้งๆ ที่สิ่งนั้นเป็นสิ่งดีแก่พวกเจ้าและก็อาจเป็นไปได้ว่าการที่พวกเจ้าชอบสิ่งหนึ่ง ทั้ง ๆ ที่สิ่งนั้นเป็นสิ่งเลวร้ายแก่พวกเจ้าและอัลลอฮ์นั้นทรงรู้ดี แต่พวกเจ้าไม่รู้"},{"id":985252,"resource_id":52,"text":"Savaş size farz kılındı, gerçi o size hoş gelmez. Olabilir ki siz, bir şeyden hoşlanmazsınız; oysa ki o sizin için bir hayırdır. Yine olabilir ki, siz bir şeyi seversiniz, oysaki o sizin için bir kötülüktür. Allah bilir, siz bilmezsiniz."},{"id":170222,"resource_id":31,"text":"Le combat vous a été prescrit alors qu’il vous est désagréable. Or, il se peut que vous ayez de l’aversion pour une chose alors qu’elle vous est un bien. Et il se peut que vous aimiez une chose alors qu’elle vous est mauvaise. Allah sait, tandis que vous, vous ne savez pas."},{"id":771880,"resource_id":113,"text":"Сендерге жағымсыз болса да соғыс парыз етілді. Сендер бір нәрсені ұнатпағанмен, ол сендер үшін қайырлы болуы мүмкін. Ал сендер бір нәрсені жақсы көргенмен, ол сендер үшін жамандық болуы мүмкін. Аллаһ біледі, сендер білмейсіңдер."},{"id":759408,"resource_id":111,"text":"Odoma inni isin biratti jibbamaa ta’uu lolli dirqama isin irratti godhameOdoo inni isiniif gaarii ta'uu waan tokko jibbuun keessan mirkanaa’eOdoo inni isiniif hamtuu ta’uu waan tokko jaalachuun keessanis mirkanaa’eRabbumatu beeka; isin hin beektanu"},{"id":765644,"resource_id":112,"text":"Sizin için hoş olmasa da savaş size farz kılındı. Olabilir ki sizin hoşlanmadığınız bir şey, sizin için iyidir ve ihtimal ki sizin hoşlandığınız bir şey sizin için kötüdür. Siz bilmezsiniz Allah bilir."},{"id":840472,"resource_id":124,"text":"Hoşunuza gitmediği halde savaş size farz kılındı. Fakat olabilir ki, bir şey sizin hakkınızda hayırlıdır da, onu kötü görürsünüz; bir şey de hakkınızda şer olduğu halde, ondan hoşlanırsınız. (Bunu) siz bilemezsiniz de Allah bilir."},{"id":127943,"resource_id":25,"text":"Propisana vam je borba, a to vam je mrsko! Možda nešto ne volite, a to je dobro po vas; možda nešto volite, a to je zlo po vas! Allah zna, a vi ne znate."},{"id":740700,"resource_id":108,"text":"२१६) तिमीहरूमाथि धर्मयुद्ध गर्नु अनिवार्य गरिएको छ, त्यो तिमीलाई कठिन लाग्न सक्छ । सम्भव छ तिमीलाई कुनै कुरा नराम्रो लागोस् तर वास्तवमा तिम्रो लागि त्यो हितकर हुनेछ, र यो पनि सम्भव छ कि तिमीले कुनै कुरालाई राम्रो सम्झ तर तिम्रो निम्ति त्यो हानिकारक हुनेछ । (यी कुराहरूको) वास्तविकताको जानकारी अल्लाहलाई छ तिमीहरू बुझ्दैनौ ।"},{"id":263437,"resource_id":46,"text":"waxaa laydinku waajibiyey Dagaal idinkoo neceb, waxaa laga yaabaa inaad nacdaan wax, isgoo khayr idiin ah, waxaana laga yaabaa inaad jeelaataan wax isagoo shar idiin ah, Eeba wax og idinkuse ma ogdin."},{"id":1166819,"resource_id":213,"text":"তোমাদের উপর লড়াই করাকে লিখে দেয়া হয়েছে যদিও তোমাদের নিকট এটা অপ্রিয়। কিন্তু তোমরা যা অপছন্দ কর হতে পারে তা তোমাদের জন্য কল্যাণকর এবং যা ভালবাস হতে পারে তা তোমাদের জন্য অকল্যাণকর। আর আল্লাহ্‌ জানেন তোমরা জান না [১]।"},{"id":1197999,"resource_id":218,"text":"（信仰者たちよ、）戦いが、あなた方に義務づけられた。そしてそれは、あなた方にとって嫌なもの。あなた方は自分たちにとって善いことを嫌うかもしれないし、自分たちにとって悪いことを好むかもしれない。アッラー*が（あなた方にとって真に良いことを）ご存知なのであり、あなた方は知らないのである。"},{"id":1204235,"resource_id":219,"text":"그대들에게 전투가 의무화되었고 그것은 그대들이 꺼려하는 것이라. 그러나 그대들이 꺼려하는 것이 그대들에게 좋은 것일 수 있으며 그대들이 좋아하는 것이 그대들에게 나쁜 것일 수 있노라. 하나님께서는 아시나 그대들은 알지 못하노라."},{"id":1257804,"resource_id":228,"text":"සටන් කිරීම නුඹලාට එය පිළිකුල් වුව ද, නුඹලා කෙරෙහි එය නියම කරන ලදී. නුඹලා යමක් පිළිකුල් කළ හැක. නමුත් එය නුඹලාට යහපතක් විය හැකිය. නුඹලා යමක් ප්‍රිය කළ හැක නමුත් එය නුඹලාට හානිදායක විය හැකිය. අල්ලාහ් (සියල්ල) දන්නේය. නමුත් නුඹලා නොදන්නෙහුය. (එබැවින් ඔහු එය නියම කළේය.)"},{"id":1116144,"resource_id":199,"text":"Se les ha prescrito combatir (a quienes rechazan la verdad), aunque ello les disgusta; mas, puede ser que les disguste algo que sea beneficioso para ustedes, y puede ser que les agrade algo que sea perjudicial para ustedes. Al-lah sabe, mientras que ustedes no saben."},{"id":852944,"resource_id":126,"text":"Propisuje vam se borba, mada vam nije po volji! – Ne volite nešto, a ono može biti dobro za vas; nešto volite, a ono ispadne zlo po vas. – Allah zna, a vi ne znate."},{"id":815529,"resource_id":120,"text":"তোমালোকৰ ওপৰত যুদ্ধৰ বিধান অনিবাৰ্য কৰা হৈছে যদিও এয়া তোমালোকৰ বাবে অপছন্দনীয়। কিন্তু তোমালোকে যিটো অপছন্দ কৰা, হয়তো সেয়া তোমালোকৰ বাবে কল্যাণকৰ আৰু যিটো তোমালোকে ভাল পোৱা হয়তো সেইটো তোমালোকৰ বাবে অকল্যাণকৰ; আৰু আল্লাহে জানে তোমালোকে নাজানা।"},{"id":1214152,"resource_id":221,"text":"Lệnh chiến đấu đã được truyền xuống cho các ngươi và đó là điều mà các ngươi không thích. Có lẽ các ngươi ghét điều mà chính nó lại tốt cho các ngươi và có lẽ các ngươi thích điều mà chính nó lại xấu cho các ngươi. Allah biết (giá trị của nó) trong lúc các ngươi không biết."},{"id":746936,"resource_id":109,"text":"战争已成为你们的定制，而战争是你们所厌恶的。也许你们厌恶某件事，而那件事对于你们是有益的；或许你们喜爱某件事，而那件事对于你们是有害的。安拉知道，你们确不知道。"},{"id":1226624,"resource_id":223,"text":"[Эй муъминон] Ҷиҳод [дар роҳи Аллоҳ таоло] бар шумо воҷиб шудааст, дар ҳоле ки барои шумо нохушоянд аст [зеро харҷи молӣ ва ҷонӣ дорад]. Чи басо чизеро хуш надошта бошед, ҳол он ки бароятон беҳтар аст ва чи басо чизеро дӯст дошта бошед, ҳол он ки бароятон бад аст; ва Аллоҳ таоло [хайру шарри корҳоро] медонад ва шумо намедонед"},{"id":1270273,"resource_id":230,"text":"[216] การสู้รบนั้นได้ถูกกำหนดแก่พวกเจ้าแล้วทั้ง ๆ ที่มันเป็นที่รังเกียจแก่พวกเจ้า และอาจเป็นไปได้ว่า การที่พวกเจ้าเกลียดสิ่งหนึ่ง ทั้ง ๆ ที่สิ่งนั้นเป็นสิ่งดีแก่พวกเจ้า และก็อาจเป็นไปได้ว่าการที่พวกเจ้าชอบสิ่งหนึ่ง ทั้ง ๆ ที่สิ่งนั้นเป็นสิ่งเลวร้ายแก่พวกเจ้า และอัลลอฮฺนั้นทรงรู้ดี แต่พวกเจ้าไม่รู้"},{"id":140590,"resource_id":27,"text":"Vorgeschrieben ist euch zu kämpfen, obwohl es euch zuwider ist. Aber vielleicht ist euch etwas zuwider, während es gut für euch ist, und vielleicht ist euch etwas lieb, während es schlecht für euch ist. Allah weiß, ihr aber wißt nicht."},{"id":784351,"resource_id":115,"text":"An wajabta<sup foot_note=131720>1</sup> yãƙi a kanku, alhãli kuwa shi abin ƙi ne a gare ku, akwai fãtar cẽwa ku ƙi wani abu, alhãli shi ne mafi alhẽri a gare ku, kumaakwai fãtar cẽwa kuna son wani abu alhãli kuwa shi ne mafi sharri a gare ku. Kuma Allah ne Yake sani, kuma kũ ba ku sani ba."},{"id":846708,"resource_id":125,"text":"A ṣe ogun ẹ̀sìn ní ọ̀ran-anyàn le yín lórí, ohun ìkórira sì ni fún yín. Ó sì lè jẹ́ pé ẹ kórira kiní kan, kí ohun náà sì jẹ́ oore fún yín. Ó sì tún lè jẹ́ pé ẹ nífẹ̀ẹ́ sí kiní kan, kí ohun náà sì jẹ́ aburú fún yín. Allāhu nímọ̀, ẹ̀yin kò sì nímọ̀."},{"id":1525952,"resource_id":771,"text":"ಧರ್ಮಯುದ್ಧವು ನಿಮಗೆ ಅನಿಷ್ಟಕರವಾಗಿದ್ದರೂ ನಿಮಗದನ್ನು ಶಾಸನಗೊಳಿಸಲಾಗಿದೆ. ಏನಾದರೊಂದು ನಿಮಗೆ ಅಪ್ರಿಯವಾಗಿರಬಹುದು. ನಿಜದಲ್ಲಿ ಅದು ನಿಮಗೆ ಗುಣಕರವಾಗಿರಬಹುದು. ಯಾವುದಾದರೊಂದು ನಿಮಗೆ ಪ್ರಿಯವಾಗಿರಬಹುದು. ನಿಜದಲ್ಲಿ ಅದು ನಿಮಗೆ ಕೇಡಾಗಿರ ಬಹುದು. ಅಲ್ಲಾಹನು ಬಲ್ಲವನು. ನೀವಲ್ಲ ಬಲ್ಲವರು <sup foot_note=206318>1</sup>."},{"id":1532188,"resource_id":819,"text":"تم پر لڑائی کا حکم ہوا ہے اور وہ تم کو گراں معلوم ہوتی ہے ہوسکتا ہے کہ تم ایک چیز کوناگوار سمجھو اور وہ تمھارے ليے بھلی ہو اور ہوسکتا ہے کہ تم ایک چیز کو پسند کرو اور وہ تمھارے ليے بری ہو اور اللہ جانتاہے تم نہیں جانتے"},{"id":1538424,"resource_id":823,"text":"Fighting [in defence] is ordained for you, abhorrent as it may be to you. You may dislike something although it is good for you, or like something although it is bad for you: God knows but you do not."}]},{"id":224,"verse_number":217,"verse_key":"2:217","hizb_number":4,"rub_el_hizb_number":13,"ruku_number":28,"manzil_number":1,"sajdah_number":null,"page_number":34,"juz_number":2,"words":[{"id":85859,"position":1,"audio_url":"wbw/002_217_001.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":34,"line_number":3,"text":"ﭮ","translation":{"text":"They ask you","language_name":"english"},"transliteration":{"text":"yasalūnaka","language_name":"english"}},{"id":85860,"position":2,"audio_url":"wbw/002_217_002.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":34,"line_number":3,"text":"ﭯ","translation":{"text":"about","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":85861,"position":3,"audio_url":"wbw/002_217_003.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":34,"line_number":3,"text":"ﭰ","translation":{"text":"the month","language_name":"english"},"transliteration":{"text":"l-shahri","language_name":"english"}},{"id":85862,"position":4,"audio_url":"wbw/002_217_004.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":34,"line_number":4,"text":"ﭱ","translation":{"text":"[the] sacred ","language_name":"english"},"transliteration":{"text":"l-ḥarāmi","language_name":"english"}},{"id":85863,"position":5,"audio_url":"wbw/002_217_005.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":34,"line_number":4,"text":"ﭲ","translation":{"text":"(concerning) fighting","language_name":"english"},"transliteration":{"text":"qitālin","language_name":"english"}},{"id":85864,"position":6,"audio_url":"wbw/002_217_006.mp3","char_type_name":"word","code_v1":"ﭳﭴ","page_number":34,"line_number":4,"text":"ﭳﭴ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":85866,"position":7,"audio_url":"wbw/002_217_008.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":34,"line_number":4,"text":"ﭵ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":85867,"position":8,"audio_url":"wbw/002_217_009.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":34,"line_number":4,"text":"ﭶ","translation":{"text":"Fighting","language_name":"english"},"transliteration":{"text":"qitālun","language_name":"english"}},{"id":85868,"position":9,"audio_url":"wbw/002_217_010.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":34,"line_number":4,"text":"ﭷ","translation":{"text":"therein","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":85869,"position":10,"audio_url":"wbw/002_217_011.mp3","char_type_name":"word","code_v1":"ﭸﭹ","page_number":34,"line_number":4,"text":"ﭸﭹ","translation":{"text":"(is) a great (sin)","language_name":"english"},"transliteration":{"text":"kabīrun","language_name":"english"}},{"id":85871,"position":11,"audio_url":"wbw/002_217_013.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":34,"line_number":4,"text":"ﭺ","translation":{"text":"but hindering (people)","language_name":"english"},"transliteration":{"text":"waṣaddun","language_name":"english"}},{"id":85872,"position":12,"audio_url":"wbw/002_217_014.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":34,"line_number":4,"text":"ﭻ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":85873,"position":13,"audio_url":"wbw/002_217_015.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":34,"line_number":4,"text":"ﭼ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":85874,"position":14,"audio_url":"wbw/002_217_016.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":34,"line_number":4,"text":"ﭽ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":85875,"position":15,"audio_url":"wbw/002_217_017.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":34,"line_number":5,"text":"ﭾ","translation":{"text":"and disbelief","language_name":"english"},"transliteration":{"text":"wakuf'run","language_name":"english"}},{"id":85876,"position":16,"audio_url":"wbw/002_217_018.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":34,"line_number":5,"text":"ﭿ","translation":{"text":"in Him","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":85877,"position":17,"audio_url":"wbw/002_217_019.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":34,"line_number":5,"text":"ﮀ","translation":{"text":"and (preventing access to) Al-Masjid","language_name":"english"},"transliteration":{"text":"wal-masjidi","language_name":"english"}},{"id":85878,"position":18,"audio_url":"wbw/002_217_020.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":34,"line_number":5,"text":"ﮁ","translation":{"text":"Al-Haraam","language_name":"english"},"transliteration":{"text":"l-ḥarāmi","language_name":"english"}},{"id":85879,"position":19,"audio_url":"wbw/002_217_021.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":34,"line_number":5,"text":"ﮂ","translation":{"text":"and driving out","language_name":"english"},"transliteration":{"text":"wa-ikh'rāju","language_name":"english"}},{"id":85880,"position":20,"audio_url":"wbw/002_217_022.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":34,"line_number":5,"text":"ﮃ","translation":{"text":"its people","language_name":"english"},"transliteration":{"text":"ahlihi","language_name":"english"}},{"id":85881,"position":21,"audio_url":"wbw/002_217_023.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":34,"line_number":5,"text":"ﮄ","translation":{"text":"from it","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":85882,"position":22,"audio_url":"wbw/002_217_024.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":34,"line_number":5,"text":"ﮅ","translation":{"text":"(is) greater (sin)","language_name":"english"},"transliteration":{"text":"akbaru","language_name":"english"}},{"id":85883,"position":23,"audio_url":"wbw/002_217_025.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":34,"line_number":6,"text":"ﮆ","translation":{"text":"near","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":85884,"position":24,"audio_url":"wbw/002_217_026.mp3","char_type_name":"word","code_v1":"ﮇﮈ","page_number":34,"line_number":6,"text":"ﮇﮈ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":85886,"position":25,"audio_url":"wbw/002_217_028.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":34,"line_number":6,"text":"ﮉ","translation":{"text":"And [the] oppression","language_name":"english"},"transliteration":{"text":"wal-fit'natu","language_name":"english"}},{"id":85887,"position":26,"audio_url":"wbw/002_217_029.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":34,"line_number":6,"text":"ﮊ","translation":{"text":"(is) greater","language_name":"english"},"transliteration":{"text":"akbaru","language_name":"english"}},{"id":85888,"position":27,"audio_url":"wbw/002_217_030.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":34,"line_number":6,"text":"ﮋ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":85889,"position":28,"audio_url":"wbw/002_217_031.mp3","char_type_name":"word","code_v1":"ﮌﮍ","page_number":34,"line_number":6,"text":"ﮌﮍ","translation":{"text":"[the] killing","language_name":"english"},"transliteration":{"text":"l-qatli","language_name":"english"}},{"id":85891,"position":29,"audio_url":"wbw/002_217_033.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":34,"line_number":6,"text":"ﮎ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":85892,"position":30,"audio_url":"wbw/002_217_034.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":34,"line_number":6,"text":"ﮏ","translation":{"text":"they will cease","language_name":"english"},"transliteration":{"text":"yazālūna","language_name":"english"}},{"id":85893,"position":31,"audio_url":"wbw/002_217_035.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":34,"line_number":6,"text":"ﮐ","translation":{"text":"(to) fight with you","language_name":"english"},"transliteration":{"text":"yuqātilūnakum","language_name":"english"}},{"id":85894,"position":32,"audio_url":"wbw/002_217_036.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":34,"line_number":7,"text":"ﮑ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":85895,"position":33,"audio_url":"wbw/002_217_037.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":34,"line_number":7,"text":"ﮒ","translation":{"text":"they turn you away","language_name":"english"},"transliteration":{"text":"yaruddūkum","language_name":"english"}},{"id":85896,"position":34,"audio_url":"wbw/002_217_038.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":34,"line_number":7,"text":"ﮓ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":85897,"position":35,"audio_url":"wbw/002_217_039.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":34,"line_number":7,"text":"ﮔ","translation":{"text":"your religion","language_name":"english"},"transliteration":{"text":"dīnikum","language_name":"english"}},{"id":85898,"position":36,"audio_url":"wbw/002_217_040.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":34,"line_number":7,"text":"ﮕ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"ini","language_name":"english"}},{"id":85899,"position":37,"audio_url":"wbw/002_217_041.mp3","char_type_name":"word","code_v1":"ﮖﮗ","page_number":34,"line_number":7,"text":"ﮖﮗ","translation":{"text":"they are able","language_name":"english"},"transliteration":{"text":"is'taṭāʿū","language_name":"english"}},{"id":85901,"position":38,"audio_url":"wbw/002_217_043.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":34,"line_number":7,"text":"ﮘ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":85902,"position":39,"audio_url":"wbw/002_217_044.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":34,"line_number":7,"text":"ﮙ","translation":{"text":"turns away","language_name":"english"},"transliteration":{"text":"yartadid","language_name":"english"}},{"id":85903,"position":40,"audio_url":"wbw/002_217_045.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":34,"line_number":8,"text":"ﮚ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkum","language_name":"english"}},{"id":85904,"position":41,"audio_url":"wbw/002_217_046.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":34,"line_number":8,"text":"ﮛ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿan","language_name":"english"}},{"id":85905,"position":42,"audio_url":"wbw/002_217_047.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":34,"line_number":8,"text":"ﮜ","translation":{"text":"his religion","language_name":"english"},"transliteration":{"text":"dīnihi","language_name":"english"}},{"id":85906,"position":43,"audio_url":"wbw/002_217_048.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":34,"line_number":8,"text":"ﮝ","translation":{"text":"then dies","language_name":"english"},"transliteration":{"text":"fayamut","language_name":"english"}},{"id":85907,"position":44,"audio_url":"wbw/002_217_049.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":34,"line_number":8,"text":"ﮞ","translation":{"text":"while he","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":85908,"position":45,"audio_url":"wbw/002_217_050.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":34,"line_number":8,"text":"ﮟ","translation":{"text":"(is) a disbeliever","language_name":"english"},"transliteration":{"text":"kāfirun","language_name":"english"}},{"id":85909,"position":46,"audio_url":"wbw/002_217_051.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":34,"line_number":8,"text":"ﮠ","translation":{"text":"for those","language_name":"english"},"transliteration":{"text":"fa-ulāika","language_name":"english"}},{"id":85910,"position":47,"audio_url":"wbw/002_217_052.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":34,"line_number":8,"text":"ﮡ","translation":{"text":"became worthless","language_name":"english"},"transliteration":{"text":"ḥabiṭat","language_name":"english"}},{"id":85911,"position":48,"audio_url":"wbw/002_217_053.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":34,"line_number":9,"text":"ﮢ","translation":{"text":"their deeds","language_name":"english"},"transliteration":{"text":"aʿmāluhum","language_name":"english"}},{"id":85912,"position":49,"audio_url":"wbw/002_217_054.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":34,"line_number":9,"text":"ﮣ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85913,"position":50,"audio_url":"wbw/002_217_055.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":34,"line_number":9,"text":"ﮤ","translation":{"text":"the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":85914,"position":51,"audio_url":"wbw/002_217_056.mp3","char_type_name":"word","code_v1":"ﮥﮦ","page_number":34,"line_number":9,"text":"ﮥﮦ","translation":{"text":"and the Hereafter","language_name":"english"},"transliteration":{"text":"wal-ākhirati","language_name":"english"}},{"id":85916,"position":52,"audio_url":"wbw/002_217_058.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":34,"line_number":9,"text":"ﮧ","translation":{"text":"And those","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":85917,"position":53,"audio_url":"wbw/002_217_059.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":34,"line_number":9,"text":"ﮨ","translation":{"text":"(are) companions","language_name":"english"},"transliteration":{"text":"aṣḥābu","language_name":"english"}},{"id":85918,"position":54,"audio_url":"wbw/002_217_060.mp3","char_type_name":"word","code_v1":"ﮩﮪ","page_number":34,"line_number":9,"text":"ﮩﮪ","translation":{"text":"(of) the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":85920,"position":55,"audio_url":"wbw/002_217_062.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":34,"line_number":10,"text":"ﮫ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":85921,"position":56,"audio_url":"wbw/002_217_063.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":34,"line_number":10,"text":"ﮬ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":85922,"position":57,"audio_url":"wbw/002_217_064.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":34,"line_number":10,"text":"ﮭ","translation":{"text":"(will) abide forever","language_name":"english"},"transliteration":{"text":"khālidūna","language_name":"english"}},{"id":85923,"position":58,"audio_url":null,"char_type_name":"end","code_v1":"ﮮ","page_number":34,"line_number":10,"text":"ﮮ","translation":{"text":"(217)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904181,"resource_id":131,"text":"They<sup foot_note=76451>1</sup> ask you ˹O Prophet˺ about fighting in the sacred months.<sup foot_note=76452>2</sup> Say, “Fighting during these months is a great sin. But hindering ˹others˺ from the Path of Allah, rejecting Him, and expelling the worshippers from the Sacred Mosque is ˹a˺ greater ˹sin˺ in the sight of Allah. For persecution<sup foot_note=76453>3</sup> is far worse than killing. And they will not stop fighting you until they turn you away from your faith—if they can. And whoever among you renounces their own faith and dies a disbeliever, their deeds will become void in this life and in the Hereafter. It is they who will be the residents of the Fire. They will be there forever.”<sup foot_note=76454>4</sup>"},{"id":997725,"resource_id":149,"text":"They ask you<a class=\"sup\"><sup>sg </sup></a>about the inviolable month—<i class=\"s\">(about) </i>combat during it. Say, “Combat during it is<i class=\"s\">(a) </i>grave<i class=\"s\">(offense) </i>, yet barring<i class=\"s\">(others) </i>from the way of Allah and denying Him and<i class=\"s\">(preventing access to) </i>the Inviolable Mosque as well as evicting its people from it are graver to Allah, for religious persecution is<i class=\"s\">(a) </i>graver<i class=\"s\">(offense) </i>than killing. And they will keep combating you<a class=\"sup\"><sup>pl </sup></a>to turn you back from your religion, if they can. And whoever of you turns back from his religion and dies as a denier—those<sup foot_note=\"79695\">1</sup>are the ones whose deeds were nullified in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, for those are the fellows of the Fire; therein they abide."},{"id":97644,"resource_id":20,"text":"They ask you about the sacred month<sup foot_note=196007>1</sup> - about fighting therein. Say, \"Fighting therein is great [sin], but averting [people] from the way of Allāh and disbelief in Him and [preventing access to] al-Masjid al-Ḥarām and the expulsion of its people therefrom are greater [evil] in the sight of Allāh. And fitnah<sup foot_note=196006>2</sup> is greater than killing.\" And they will continue to fight you until they turn you back from your religion if they are able. And whoever of you reverts from his religion [to disbelief] and dies while he is a disbeliever - for those, their deeds have become worthless in this world and the Hereafter, and those are the companions of the Fire; they will abide therein eternally."},{"id":1351561,"resource_id":171,"text":"The people ask you, O Prophet, about the law regarding fighting in the sacred months of Dhū Al-Qa‘dah, Dhū Al-Ḥijjah, Muḥarram and Rajab. Say to them: Fighting in these months is a serious offence in the sight of Allah and is detested, just as the idolaters’ preventing from the path of Allah is also disapproved. Blocking the believers’ access to the Sacred Mosque and removing the people of the Sacred Mosque from it is worse than fighting in a sacred month in the sight of Allah. Their idolatry is worse than killing. The idolaters will continue their oppression by fighting you until they turn you away from your path of truth towards their false path, if they are able to. If anyone turns back from the path of Allah and dies disbelieving in Allah, his good actions shall be reduced to nothing and in the Afterlife he will end up in the fire of Hell, where he will live eternally."},{"id":1109909,"resource_id":167,"text":"They ask you about the sacred month, that is, about fighting in it. Say, 'Fighting in it is something grave but, in the sight of Allah it is far more grave to prevent from the path of Allah, to disbelieve in Him, and al-Masjid al-Ilaram, and to expel its people from there and Fitnah فتنہ (to create disorder) is more grave than to kill.\" And they will go on fighting you until they turn you away from your faith if they could. And whoever of you turns away from his faith and dies infidel, then they are those whose deeds have gone waste in this world and in the Hereafter. And they are people of the Fire. They shall be there forever."},{"id":1426004,"resource_id":183,"text":"預言者よ、ズル・カアダ、ズル・ヒッジャ、ムハッラム、ラジャブの清月における戦いに関する法について、人々はあなたに尋ねる。かれらに言うのだ。これらの月に戦うことは、アッラーの道を阻む偶像崇拝者たちが決して承認されないのと同様に、アッラーの御前において重大な罪であり忌むべき行為である。信仰者を清マスジドから遮断し、またはそこから人々を排除することは、アッラーの御前では、清月における戦闘よりも悪いことである。かれらによる偶像崇拝は、殺害よりも悪い。偶像崇拝者たちは可能な限り、あなた方が真実の道からかれらの偽りの道へと従うようになるまで、あなた方と戦い、その抑圧を続けようとする。誰かがアッラーの道を去り、アッラーを信じずに死んだならば、かれの善行は皆無にされ、来世においては地獄の炎のなかに永久に住まうのだ。"},{"id":1488537,"resource_id":790,"text":"হে নবী! মানুহে আপোনাক সন্মানিত মাহবোৰ অৰ্থাৎ জুলকাদাহ, জুলহিজ্জা, মুহাৰ্ৰম আৰু ৰজব মাহত যুদ্ধ কৰাৰ বিধান সম্পৰ্কে প্ৰশ্ন কৰে। আপুনি সিহঁতক জনাই দিয়ক যে, এই মাহবোৰত যুদ্ধ কৰা আল্লাহৰ দৃষ্টিত বৰ অপছন্দনীয়। ঠিক সেইদৰে যিদৰে মুশ্বৰিকসকলৰ আল্লাহৰ পথত বাধা প্ৰদান কৰা কাৰ্য অপছন্দনীয়। লগতে মুমিনসকলক মছজিদে হাৰামত প্ৰৱেশ কৰিবলৈ বাধা প্ৰদান কৰা, মছজিদে হাৰামৰ অধিবাসীসকলক তাৰ পৰা বহিষ্কাৰ কৰা, আল্লাহৰ দৃষ্টিত সন্মানিত মাহত যুদ্ধ কৰাতকৈও অধিক ডাঙৰ পাপ। তথা শ্বিৰ্ক যিটোত সিহঁতে লিপ্ত হৈ আছে সেয়া হত্যাতকৈও ডাঙৰ গুনাহ। হে মুমিনসকল! মুশ্বৰিকসকল সদায় অন্যায়-অত্যাচাৰত বৰ্তি হৈ থাকিব আৰু তোমালোকৰ লগত যুদ্ধ কৰি থাকিব, আনকি সম্ভৱ হলে তোমালোকক সত্য ধৰ্মৰ পৰা আঁতৰাই সিহঁতৰ অসত্য ধৰ্মৰ পিনে উভতাই নিব। এতেকে তোমালোকৰ মাজৰ যিয়ে নিজৰ ধৰ্ম ত্যাগ কৰিব আৰু সেই কুফৰ অৱস্থাতে মৃত্যুবৰণ কৰিব তেন্তে তাৰ সকলো নেক আমল অথলে যাব আৰু অৱশেষত সি জাহান্নামত প্ৰৱেশ কৰিব আৰু তাত সি চিৰকাল থাকিব।"},{"id":1395070,"resource_id":178,"text":"О Пророк! Люди спрашивают тебя о положении сражения в запретные месяцы: Зуль-ка'да, Зуль-хиджа, аль-Мухаррам, Раджаб. Ответь им: «Сражение в эти месяцы является величайшим грехом перед Аллахом, и оно запретно так же, как и препятствования, которые чинят многобожники на пути Аллаха, и являются мерзким грехом». Воспрепятствование верующим входить в Заповедную мечеть и изгнание жителей Запретной мечети, являются более тяжким грехом перед Аллахом, чем сражение в запретные месяцы, а многобожие, в котором пребывают неверующие, является более тяжким грехом, чем убийство. О верующие! Многобожники не перестанут сражаться с вами, оставаясь в своем язычестве, до тех пор, пока не отвратят вас от вашей истинной религии и не обратят вас в свою ложную [религию], если сумеют найти способ для этого. Те же из вас, кто отвернётся от религии Аллаха и умрет в неверии, будут лишены все благих дел и их местом пристанища в последней жизни будет Ад и вечное прибытие в нем."},{"id":1513481,"resource_id":785,"text":"تو را دربارۀ جنگ در ماه حرام می‌پرسند، بگو جنگ در آن (گناه) بزرگ است و (لیکن) منع کردن از راه الله، و منع کردن از مسجد الحرام، و بیرون کردن اهل مسجد الحرام از آن، نزد الله (گناه) بزرگتر است، و فتنه (شرک و شکنجه کردن مسلمانان در ماه حرام) بزرگتر و بدتر است، و پیوسته کفار با شما می‌جنگند تا اگر بتوانند شما را از دین تان بازگردانند، و هر که از شما از دین خود بازگردد و در حالت کفر بمیرد پس اعمال او در دنیا و در آخرت ضائع و تباه می‌شود، و آن گروه اصحاب دوزخ‌اند و در آن جا همیشه خواهند بود."},{"id":1507245,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߬ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߠߊߕߏߣߍ߲ ߡߊ߬ ߸ ߞߍ߬ߟߍ ߞߍ߫ ߞߏ ߘߐ߫ ߏ߬ ߟߊ߫ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߞߍ߬ߟߍ ߞߍ ߏ߬ ߟߊ߫ ߸ ߏ߬ ߦߋ߫ ( ߞߎ߲߬ߞߏ߬) ߓߟߋߓߟߋ߫ ߘߌ߫ ، ߓߊ߬ߙߌ߬ ߞߎ߬ߡߊ߲߬ߘߌ߬ߟߌ ߊߟߊ߫ ߟߊ߫ ߛߌߟߊ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߓߊ߲߭ ߊ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ( ߞߎ߬ߡߊ߲߬ߘߌ߬ߟߌ ) ߡߌ߬ߛߙߌ߬ ߟߊߕߏߣߍ߲ ߡߊ߬ ߸ ߊ߬ ߣߴߊ߬ ߘߏ߲߬ߞߏ ߟߎ߬ ߟߊߓߐ ߊ߬ ߞߣߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ( ߞߎ߲߬ߞߏ ) ߓߏ߲߬ߓߊ߬ߓߊ ߦߋ߫ ߊߟߊ߫ ߓߘߊ ، ߒ߬ߓߊ߬ ߥߊ߬ߥߎߟߋ ߛߊ߫ ߸ ߏ߬ ߟߋ ( ߞߎ߲߬ߞߏ ) ߓߏ߲߬ߓߊ߫ ߝߊ߰ߟߌ ߘߌ߫ ، ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߬ ߝߘߊ߫ ߟߴߊߟߎ߫ ߞߟߍ߬ ߟߊ߫ ߝߋߎ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߬ ߦߴߊߟߎ߫ ߟߊߛߊ߬ߦߌ߫ ߟߋ߬ ߞߵߊߟߎ߫ ߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߘߌ߯ߣߊ ߞߊ߲߬ ߸ ߣߴߊ߬ߟߎ߫ ߞߵߏ߬ ߟߊߣߐ߬ ، ߣߴߊߟߎ߫ ߡߍ߲ ߘߏ߲߬ ߡߙߎߕߌ߫ ߘߴߊ߬ ߟߊ߫ ߘߌ߯ߣߊ ߡߊ߬ ߞߊ߬ ߛߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߗߋߥߊߟߌ ߟߎ߬ ߕߌߢߍߕߐ߫ ߘߎߢߊ߫ ߣߌ߫ ߟߊߞߌߙߊ߫ ߸ ߏ߬ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߬ ߘߎߡߊߕߐ߫ ߦߋ߲߬ ߠߋ߬."},{"id":1482301,"resource_id":782,"text":"Te întreabă despre luna cea sfântă şi lupta în timpul ei. Spune: „Lupta într‑însa e mare păcat, dar împiedicarea de la calea lui Allah, lepădarea de El şi de Moscheea Al‑Haram, precum şi alungarea neamului său<sup foot_note=197990>1</sup> din ea sunt şi mai mare păcat înaintea lui Allah, iar schisma<sup foot_note=197991>2</sup> e ste m ai m are p ăcat decât omorul”. Iar ei nu vor înceta să lupte împotriva voastră până nu vă vor abate de la credinţa voastră, dacă le va fi cu putinţă. Iar acela dintre voi care se va lepăda de credinţa lui şi va muri în necredinţă, în deşert<sup foot_note=197992>3</sup> v or fi f aptele l ui [atât] î n această lume, cât şi în Lumea de Apoi. Aceştia sunt oaspeţii Focului şi ei în el vor rămâne veşnic."},{"id":1469829,"resource_id":798,"text":"Akum'busya (mmwe Muhammadi ﷺ) ya myesi jakuchimbichika (kuti iliuli) kumenyana ngondo mwalakwemo? Jilani: “Kumenyana ngondo mwalakwemo uŵele ulemwa wekulungwa. Nambotu kwasiŵilila (ŵandu) ku dini ja Allah, ni kunkana Jwalakwejo, ni (kwakanya ŵandu) ku Nsikiti Wakuchimbichika (wa Maaka), ni kwakoposya achinsyene mwalakwemo uŵele ulemwa wekulungwa nnope kwa Allah, sano fitina (jakwawatanganyichisya ŵandu dini jao), jiŵele jakusakala nnope kumpunda kuulaga.” Ni ngaaleka kuŵa ali nkumputa ngondo mpakana ali ankopwesye mu dini jenu (ja Usilamu) naga ali apakombwele, nambo jwachakopoche mwa jawomanja kuleka dini jakwe ni kwikanila kuwa ali kafili, basi ŵele ŵanganyao masengo gao gajonasiche pa duniya pano ni ku Akhera kwakwe, soni ŵanganyao niŵandu ŵa ku Moto, ŵanyao kwalakweko takaŵe ŵandamo."},{"id":1463593,"resource_id":792,"text":"មនុស្សលោកនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពីច្បាប់ស្តីនៃការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែបម្រាមដែលមានដូចជា ខែហ្ស៊ុលកៀកហ្ទះ ហ្ស៊ុលហិជ្ជះ មូហើរ៉ម និងខែរ៉ហ្ជប់។ ចូរអ្នកឆ្លើយទៅពួកគេវិញចុះថាៈ ការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែទាំងនេះ គឺជារឿងធំធេងបំផុតចំពោះអល់ឡោះ និងត្រូវបានបដិសេធ។ ក៏ដូចគ្នាដែរ អ្វីដែលពួកមុស្ហរីគីនបានធ្វើដោយបានរារាំងមនុស្សលោកពីមាគ៌ាអល់ឡោះនោះ ក៏ជារឿងអាក្រក់ដែរ។ ហើយការហាមឃាត់បណ្តាអ្នកមានជំនឿពីម៉ាស្ជិតអាល់ហារ៉ម និងការបណ្តេញបណ្តាអ្នកដែលរស់នៅតំបន់ម៉ាស្ជិតអាល់ហារ៉ម(ដោយបង្ខំ)ឱ្យពួកគេចាកចេញពីទីនោះ ទង្វើនេះ គឺជារឿងធំធេងបំផុតចំពោះអល់ឡោះជាងការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែបម្រាមទៅទៀត។ ហើយការធ្វើស្ហ៊ីរិកដែលពួកគេកំពុងប្រព្រឹត្តនោះ គឺជារឿងធំធេងជាងការកាប់សម្លាប់ទៅទៀត។ ហើយពួកមុស្ហរីគីន ពួកគេនៅតែបន្តបំពានលើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ដោយការធ្វើសង្គ្រាមប្រយុទ្ធនឹងពួកអ្នក រហូតដល់ពួកគេអាចបង្វែរពួកអ្នកឲ្យចេញពីសាសនាដ៏ពិតរបស់ពួកអ្នកទៅកាន់សាសនាមិនពិតរបស់ពួកគេ បើសិនជាពួកគេមានលទ្ធភាពធ្វើដូច្នោះ។ ហើយជនណាមួយក្នុងចំណោមពួកអ្នកដែលគេបានចេញពីសាសនារបស់គេ(សាសនាឥស្លាម)វិញ ហើយគេបានស្លាប់ទាំងដែលគេគ្មានជំនឿនឹងអល់ឡោះនោះ ពិតណាស់ អំពើល្អរបស់គេត្រូវបានរលាយសាបសូន្យទាំងអស់ ហើយកន្លែងដែលគេត្រូវវិលត្រលប់ទៅកាន់នៅថ្ងៃបរលោកនោះ គឺការចូលឋាននរកដោយត្រូវស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":1432413,"resource_id":774,"text":"Barakubaza (Abahakanyi) ku byerekeye imirwano mu mezi matagatifu. Vuga uti “Kuyarwanamo ni icyaha gikomeye, ariko gukumira abantu kugana inzira ya Allah, kumuhakana, kubuza (abantu) kugera ku musigiti mutagatifu (Al Ka’abat) no kuwirukanamo abawuturiye ni cyo cyaha gikomeye cyane imbere ya Allah. Kandi kubangikanya Allah (mukora) birahambaye kurusha kwica (kurwana mu mezi matagatifu).” Ntibazahwema kubarwanya kugeza ubwo babakuye mu idini ryanyu, nibabishobora. N’uzava mu idini rye muri mwe agapfa ari umuhakanyi, abo ibikorwa byabo bizaba imfabusa ku isi no ku munsi w’imperuka. Kandi abo ni abo mu muriro, bazawubamo ubuziraherezo."},{"id":1444885,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߬ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߛߊ߲߬ߓߏ߬ߟߏ߲߬ ߠߊߕߏߣߍ߲ ߡߊ߬߸ ߞߍ߬ߟߍ ߞߍ߫ ߞߏ ߘߐ߫ ߏ߬ ߟߊ߫، ߌ ߦߴߊ߬ ߝߐ߫ ߞߏ߫ ߞߍ߬ߟߍ ߞߍ ߏ߬ ߟߊ߫ ߏ߬ ( ߞߎ߲߬ߞߏ ) ߞߊߓߏ߲߬ ߝߛߊߦߌ߫ ߓߊ߬ߙߌ߬ ߞߎ߲߬ߠߊ߬ߛߊߦߌ ߊߟߊ߫ ߟߊ߫ ߛߌߟߊ ߡߊ߬ ߞߊ߬ ߓߊ߲߬ ߞߍ߫ ߊ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ (ߞߎ߲߬ߠߊ߬ߛߊߦߌ) ߕߌ߲ߓߌߘߌ߲ߘߊ߫ ߟߊߕߏߣߍ߲ ߡߊ߬ ߞߵߊ߬ ߘߏ߲߬ߞߏ ߟߎ߬ ߟߊߓߐ߫ ߊ߬ ߞߣߐ߫ ߸ ߏ߬ ߟߋ (ߞߎ߲߬ߞߏ) ߞߊ߫ ߓߏ߲߬ߓߊ ߦߋ߫ ߊߟߊ߫ ߓߘߊ، ߞߏ߬ߣߌ߲߬ ߥߊ߬ߥߎߟߋ ߟߋ߫ (ߞߎ߲߬ߞߏ) ߓߏ߲߬ߓߊ߫ ߝߊ߰ߟߌ ߘߌ߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߏߕߐ߫ ߊߟߎ߫ ߞߍ߬ߟߍ ߡߊ߬ ߟߋ߬ ߝߎߚߎ߫ ߝߏ߫ ߊ߬ߟߎ߬ ߘߴߊߟߎ߫ ߟߊߡߎߙߎ߲ߕߌ߫ ߊߟߎ߫ ߟߊ߫ ߣߊߡߎ߲ ߡߊ߬ ߣߴߊ߬ߟߎ߬ ߓߍ߫ ߛߋ߫ ߟߴߏ߬ ߟߊ߫، ߣߴߊߟߎ߫ ߡߍ߲ ߘߏ߲߬ ߡߎߙߎ߲ߕߌ߫ ߘߴߊ߬ ߟߊ߫ ߣߊߡߎ߲ ߡߊ߬ ߞߊ߬ ߛߊ߬ ߓߊ߲߬ߓߊ߰ߦߊ ߘߐ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߬ ߗߋߥߊߟߌ ߟߎ߬ ߕߌߢߍߕߐ߫ ߘߎߢߊ߫ ߣߌ߫ ߛߎ߬ߟߊ߫߸ ߊ߬ ߣߴߏ߬ ߟߎ߫ ߟߋ߬ ߕߊ ߘߏ߲߬ߞߏ ߟߎ߬ ߘߌ߫ ߸ ߏ߬ ߟߎ߬ ߕߏߕߐ߫ ߦߋ߲߬ ߠߋ߬"},{"id":395691,"resource_id":84,"text":"They ask you about the Sacred Month, that is, about fighting in it. Say, “Fighting in it is something grave, but it is much more grave, in the sight of Allah, to prevent (people) from the path of Allah, to disbelieve in Him, and in Al-Masjid-ul-Harām, and to expel its people from there, and Fitnah (to create disorder) is more grave than killing.” They will go on fighting you until they turn you away from your faith if they could, while whoever of you turns away from his faith and dies an infidel, such people are those whose deeds will go to waste in this world and in the Hereafter, and they are people of the Fire. They shall be there forever"},{"id":1438649,"resource_id":776,"text":"Profeta, las personas te preguntan sobre el hecho de combatir durante los meses sagrados que son dhu al-qi’dah, dhu al-jiyyah, muharram y rayab. Respóndeles: Combatir durante estos meses es un pecado grave, condenado por Al‑lah. Pero Al‑lah desaprueba aún más lo que hacen los incrédulos que alejan a la gente del camino de Al‑lah, impiden a los creyentes acceder a la Mezquita Sagrada y expulsan a los creyentes que allí habitan. Para Al‑lah, todo esto es mucho más grave que combatir durante los meses sagrados. Por otro lado, el politeísmo que practican es más grave que el asesinato. Los politeístas no dejarán de ser injustos y de combatirlos, creyentes, hasta que ustedes renuncien a la verdadera religión, a la que ustedes son fieles, y adopten su falsa religión. Aquel de ustedes que renuncie a su religión, anula con ese acto las obras piadosas que tenía en su haber, y su destino en el Más Allá será ser arrojado en el Infierno y permanecer allí eternamente."},{"id":1451121,"resource_id":791,"text":"ദുൽഖഅ്ദ, ദുൽഹിജ്ജ, മുഹറം, റജബ് എന്നീ പവിത്രമായ മാസങ്ങളിൽ യുദ്ധം ചെയ്യുന്നതിനെപ്പറ്റി നബിയേ, ജനങ്ങൾ താങ്കളോട് ചോദിക്കുന്നു. അവരോട് മറുപടി പറയുക: ആ മാസങ്ങളിൽ യുദ്ധം ചെയ്യുകയെന്നത് അല്ലാഹുവിങ്കൽ വലിയ അപരാധവും വെറുക്കപ്പെട്ട കാര്യവും തന്നെയാകുന്നു. എന്നാൽ മുശ്രിക്കുകൾ ചെയ്യുന്ന പോലെ അല്ലാഹുവിന്റെ മാർഗത്തിൽ നിന്ന് ജനങ്ങളെ തടയുന്നതും അപരാധം തന്നെയാകുന്നു. മസ്ജിദുൽ ഹറാമിൽ നിന്നു മുഅ്മിനുകളെ തടയുന്നതും, മസ്ജിദുൽ ഹറാമിൻറെ അവകാശികളെ അവിടെ നിന്ന് പുറത്താക്കുന്നതും അല്ലാഹുവിന്റെ അടുക്കൽ വിലക്കപ്പെട്ട മാസങ്ങളിൽ യുദ്ധം ചെയ്യുന്നതിനേക്കാൾ ഗൗരവമുള്ളതാകുന്നു. അവർ നിലകൊള്ളുന്ന ശിർക്ക് കൊലയെക്കാൾ ഗുരുതരമായതാകുന്നു. അവർക്ക് സാധിക്കുകയാണെങ്കിൽ നിങ്ങളുടെ സത്യ മതത്തിൽ നിന്ന് അവരുടെ തെറ്റായ മതത്തിലേക്ക് നിങ്ങളെ പിന്തിരിപ്പിക്കുന്നത് വരെ അവർ നിങ്ങളോട് യുദ്ധം ചെയ്തുകൊണ്ടിരിക്കും. നിങ്ങളിൽ നിന്നാരെങ്കിലും തൻറെ മതത്തിൽ നിന്ന് പിന്മാറി അല്ലാഹുവിൽ ശരിയായ വിശ്വാസമില്ലാത്ത കാഫിറായിക്കൊണ്ട് മരണപ്പെടുന്ന പക്ഷം, അത്തരക്കാരുടെ സൽക്കർമ്മങ്ങൾ നിഷ്ഫലമായിത്തീരുന്നതാണ്. പരലോകത്ത് അവർക്ക് പോകാനുള്ള സങ്കേതം നരകമാണ്. അവരതിൽ നിത്യവാസികളുമായിരിക്കും."},{"id":1494773,"resource_id":779,"text":"Ils t’interrogent au sujet des mois sacrés, s’il est permis d’y engager les combats. Dis : « Y combattre constitue un grave péché, mais plus grave encore pour Allah est de détourner les hommes de Sa voie, de ne pas croire en Lui, d’interdire l’accès à la Mosquée sacrée et d’en expulser les habitants<sup foot_note=204046>1</sup>. » Les persécutions que les idolâtres font subir aux croyants sont plus graves que les combats qui leur sont livrés et qui s’accompagnent nécessairement de morts. Ils ne cesseront, en effet, de vous combattre jusqu’à vous faire renier, s’ils le peuvent, votre religion. Or, quiconque parmi vous abjure la foi et meurt en mécréant perdra le bénéfice de ses œuvres ici-bas et dans l’au-delà, et est voué au feu de l’Enfer où il demeurera pour l’éternité."},{"id":1382415,"resource_id":176,"text":"La gente ti chiede, o Profeta, riguardo la regola sul combattimento nei mesi sacri: Thy Al-Ǭadah ذي القعدة, Thy Ħijjah ذي الحجّة, Muħarram محرّم e Rajeb رجب. Di', in loro risposta: \"La lotta in questi mesi è un fatto grave presso Allāh, grave quanto ciò che fanno i politeisti, che sbarrano la via di Allāh ed impediscono ai credenti di raggiungere la Moschea Sacraالمسجد الحرام, ed esiliano i suoi abitanti; e quest'ultimo fatto è più grave, presso Allāh, della lotta in questi mesi. E la loro idolatria è più grave della lotta in questi mesi. E gli idolatri, nella loro perdizione, continueranno a combattervi, o voi credenti, finché non rinnegherete la Retta Via per seguire la loro fede, nella perdizione, se riescono nel loro scopo. E chi di voi abbandona la propria fede e muore rinnegando Allāh, tutte le sue opere saranno vane, e il suo destino, nell'Aldilà, sarà l'Inferno, dove resterà in eterno."},{"id":1403595,"resource_id":179,"text":"Nagtatanong sa iyo ang mga tao, O Propeta, tungkol sa hatol sa pakikipaglaban sa mga Buwang Pinakababanal: ang Dhul qa`dah, ang Dhul ḥijjah, ang Muḥarram, at ang Rajab. Sabihin mo habang sumasagot sa kanila: \"Ang pakikipaglaban sa mga buwang ito ay mabigat sa ganang kay Allāh at minamasama kung paanong ang isinasagawa ng mga tagapagtambal dito na pagbalakid sa landas ni Allāh ay minamasagwa gaya niyon. Ang pagpigil sa mga mananampalataya sa Masjid na Pinakababanal at ang pagpapalayas sa mga naninirahan malapit sa Masjid na Pinakababanal mula roon ay higit na mabigat sa ganang kay Allāh kaysa sa pakikipaglaban sa Buwang Pinakababanal. Ang Shirk na taglay nila ay higit na mabigat kaysa sa pagpatay.\" Hindi titigil ang mga tagapagtambal sa kawalang-katarungan nila habang kumakalaban sa inyo, O mga mananampalataya, hanggang sa magpatalikod sila sa inyo sa relihiyon ninyong totoo patungo sa relihiyon nilang bulaan kung may makakaya silang paraan doon. Ang sinumang tumalikod kabilang sa inyo sa Relihiyon niya at namatay habang siya ay nasa kawalang-pananampalataya kay Allāh, napawalang-saysay nga ang gawa niyang maayos. Ang kauuwian niya sa Kabilang-buhay ay ang pagpasok sa Impiyerno at ang pamamalagi roon magpakailanman."},{"id":1362492,"resource_id":172,"text":"Ey Peygamber! İnsanlar sana haram aylarda zilkade, zilhicce, muharrem ve recep aylarında savaş yapmanın hükmünü soruyorlar. Onlara cevap olarak de ki: “Müşriklerin yapmakta olduğu gibi Allah'ın yolundan alıkoymanın çok çirkin olduğu, bu aylarda savaş yapmak da Allah'ın katında çok büyük ve kınanmış bir suçtur. Aynı şekilde Müminlerin Mescid-i Haram’a girmelerine engel olmak ve Mescid-i Haram’ın ahalisini oradan çıkarmak Allah'ın katında haram aylarda savaş yapmaktan daha da büyüktür.” Onların İçinde bulundukları şirk, savaştan daha büyüktür. Ey Müminler! Müşrikler bunu başarabilecekleri bir yol bulabilseler, sizleri hak olan dininizden batıl olan dinlerine döndürünceye dek savaşıp zulümlerine devam ederler. Sizlerden kim dininden döner ve Allah'a karşı inkâr ile ölürse, bütün salih amelleri batıl olur. O, ahirette Cehennem ateşine girerek, orada ebedî olarak kalacaktır."},{"id":1409192,"resource_id":180,"text":"২১৭. হে নবী! মানুষ আপনাকে হারাম মাসগুলো তথা যুল-কি’দাহ, যুল-হিজ্জাহ, মুহাররাম ও রজব মাসে যুদ্ধ করার বিধান সম্পর্কে জিজ্ঞাসা করবে। আপনি তাদের উত্তরে বলুন: এ মাসগুলোতে যুদ্ধ করা আল্লাহর নিকট খুবই ভয়ানক ও অত্যন্ত অপছন্দনীয়। এমনিভাবে মুশরিকরা যে আল্লাহর পথে বাধা সৃষ্টি করে তাও অতি নিকৃষ্ট। তাছাড়া মু’মিনদেরকে মসজিদে হারামে ঢুকতে নিষেধ করা এবং মসজিদে হারামের অধিবাসীদেরকে সেখান থেকে বের করে দেয়া আল্লাহর নিকট হারাম মাসে যুদ্ধ করার চেয়েও অতি ভয়ানক। আর যে শিরকের উপর তারা বিদ্যমান তা মানব হত্যার চেয়েও অতি ভয়ঙ্কর। হে মু’মিনগণ! মুশরিকরা যতক্ষণনা তোমাদেরকে সত্য ধর্ম থেকে বের করে মিথ্যা ধর্মে ফিরিয়ে আনতে পেরেছে ততক্ষণ অন্যায়ভাবে তোমাদের সাথে যুদ্ধ চালিয়েই যাবে। যদিও তা করা তাদের পক্ষে সম্ভবপর হয়। বস্তুতঃ তোমাদের মধ্য থেকে যে ব্যক্তি নিজ ধর্ম থেকে ফিরে এসে আল্লাহর সাথে কুফরি অবস্থায় মৃত্যু বরণ করবে তার সকল নেক আমলই ধ্বংস হয়ে যাবে এবং পরিণতিতে সে পরকালে জাহান্নামের চিরস্থায়ী অধিবাসী হবে।"},{"id":1420063,"resource_id":182,"text":"先知啊！人们向你询问禁月——伊历、12月、1月和7月内可以作战吗？你对他们说：“在真主看来禁月内作战是大罪。同样的，以物配主者、在禁月内妨碍主道也是大罪——他们阻止信士进入禁寺，驱逐麦加人出境，而这些比起禁月内作战罪恶更大。迫害比杀戮更残酷。”信士们啊！以物配主者不义地杀戮你们，他们使出浑身解数想使你们背叛正教而回归到他们的宗教中。你们中谁背叛正教，且至死不信道者，谁的善功在今后两世是完全无效的，他是火狱的居民并永居其中。"},{"id":1363757,"resource_id":173,"text":"Ô Prophète, les gens te questionnent à propos du fait de combattre durant les mois sacrés (`al-`achhuru l-ħurumu): Dhû al-Qi’dah (dhu l-qi’dah(qi’dati)), Dhû al-Ħijjah, Muħarram et Rajab. Réponds-leur: Le combat durant ces mois est un péché grave, désapprouvé par Allah. Mais Allah désapprouve bien plus encore ce que commettent les mécréants qui éloignent les gens du chemin d’Allah, empêchent les croyants d’accéder à la Mosquée Sacrée et en chassent ses habitants. Pour Allah, tout cela est bien plus grave que de combattre durant les mois sacrés. En outre, le polythéisme qu’ils pratiquent est plus grave que le meurtre. Les polythéistes ne cesseront d’être injustes et de vous combattre, ô croyants, jusqu’à ce que vous renonciez à la véritable religion à laquelle vous êtes fidèles et que vous adoptiez leur fausse religion. Quiconque parmi vous renonce à sa religion annule par cet acte les œuvres pieuses qu’il avait à son actif et son sort dans l’au-delà sera d’être jeté en Enfer et d’y rester éternellement."},{"id":1374046,"resource_id":174,"text":"Manusia bertanya kepadamu -wahai Nabi- tentang hukum berperang di bulan-bulan haram, yaitu Zulkaidah, Zulhijah, Muharram dan Rajab. Katakanlah untuk menjawab pertanyaan mereka itu, “Berperang di bulan-bulan haram adalah dosa besar dan kemungkaran di sisi Allah. Sebagaimana tindakan orang-orang musyrik yang menghalang-halangi manusia dari jalan Allah adalah perbuatan buruk juga. Tetapi melarang orang-orang mukmin memasuki Masjidil Haram dan mengusir para penghuni Masjidil Haram dari dalam masjid itu lebih besar dosanya di sisi Allah daripada berperang di bulan haram. Dan kemusyrikan yang mereka jalani itu lebih besar dosanya daripada pembunuhan.” Dan orang-orang musyrik senantiasa berada dalam kezaliman mereka, mereka tidak henti-hentinya memerangi kamu -wahai orang-orang mukmin- sampai mereka berhasil mengeluarkan kalian dari agama yang benar menuju agama mereka yang batil, sekiranya mereka bisa melakukannya. Barangsiapa di antara kalian yang meninggalkan agamanya (murtad) dan mati dalam kekafiran kepada Allah, maka amal salehnya menjadi sia-sia, dan kelak di akhirat mereka akan masuk ke dalam neraka dan menetap di sana untuk selama-lamanya."},{"id":1380018,"resource_id":175,"text":"O Vjerovjesniče, ljudi te pitaju o propisu borbe u svetim mjesecima: zulkadi, zulhidži, muharemu i redžebu, pa im odgovori da je borba u tim mjesecima veoma ružna stvar kod Allaha, kao što je i ono što su uradili mnogobošci, odvraćajući od Allahova puta, veoma ružna stvar, pa zabranjivanje vjernicima da uđu u Sveti hram, izbacivanje ljudi iz njega, jest kod Allaha gore od borbe u svetom mjesecu, i mnogoboštvo koje čine, veći je grijeh kod Allaha od ubijanja. I mnogobošci će nastaviti da se bore protiv vas, nepravedno, o vjernici, sve dok vas ne odvrate od vaše istinite vjere i vrate u njihovu neispravnu vjeru, ako ikako budu mogli. A onome ko od vas napusti svoju vjeru i umre kao nevjernik, sva dobra djela će mu propasti i skončat će vječno u džehennemu."},{"id":1388818,"resource_id":177,"text":"Thiên hạ hỏi Ngươi - hỡi Nabi - về giáo lý giết chóc trong những tháng cấm kỵ gồm: Zdul-Qa'dah, Zdul-Hijjah, Muharram và Rajab (tức tháng 11, tháng 12, tháng giêng và tháng 7 lịch Islam). Hãy trả lời họ việc giết chóc trong những tháng này là điều đại cấm kỵ đối với Allah giống như hành động người đa thần ngăn chặn con đường của Allah bị xem là hành động thối tha, nhưng việc cấm người người có đức tin đến Masjid Al-Haram và trục xuất dân cư của khu vực Masjid Al-Haram ra khỏi nó còn tệ hại hơn cả việc giết chóc trong các tháng Haram nữa. Nhóm người đa thần sẽ không ngừng đấu tranh với các ngươi - Hỡi những người có đức tin - để kéo các ngươi rời khỏi tôn giáo chân lý bằng mọi khả năng và kế sách họ thấy được. Thế nên ai phản đạo trong các ngươi và bị chết trên hiện trạng phủ nhận Allah thì mọi công đức trước đây của họ bị tiêu tan và ở Đời Sau họ sẽ bị tống cổ vào Hỏa Ngục và mãi mãi trong đó."},{"id":1413864,"resource_id":181,"text":"- ای پیامبر- مردم در مورد حکم کارزار در ماه‌های حرام: ذوالقعده، ذوالحجه، محرم و رجب از تو می‌پرسند، در پاسخ به آنها بگو: کارزار در این ماه‌ها، گناه بزرگ و ناپسندی نزد الله است، همان‌گونه که بازداشتن از راه الله که مشرکان انجام می‌دهند زشت است، و نزد الله، بازداشتن مؤمنان از مسجدالحرام و بیرون‌راندن اهالی مسجد الحرام از آن، گناهی بزرگتر از پیکار در ماه حرام است، و شرکی که در آن قرار دارند، بزرگتر از قتل است. – ای مؤمنان- مشرکان پیوسته ستم‌کارانه با شما می‌جنگند که اگر راهی بیابند شما را از دین برحقّ‌تان به دین باطل‌شان بکشانند، و هر یک از شما که از دینش بازگردد و در حال کفر بر الله بمیرد، به‌طور قطع اعمال صالح خویش را باطل کرده است و سرانجامِ او در آخرت، ورود به آتش و جاودانه ‌بودن در آن است."},{"id":78915,"resource_id":17,"text":"They ask you concerning the Inviolable month, (and) fighting in it. Say, \"Fighting in it is great (transgression); and barring from the way of Allah, and disbelief in Him and the Inviolable Mosque, and driving its population out of it, is greater (transgression) in the Reckoning of Allah; and temptation is greater than killing.\" And they will not cease fighting against you till they make you turn back from your religion, in case they are able to do so. And whoever of you turn back from his religion, and so dies and he is a disbeliever, then those are the ones whose deeds have been frustrated in the present (life) (Literally: the lowly \"life\", i.e., the life of this world) and the Hereafter; and those are the companions (i.e., inhabitants) of the Fire; they are therein eternally (abiding)."},{"id":401927,"resource_id":85,"text":"They ask you [Prophet] about fighting in the prohibited month. Say, ‘Fighting in that month is a great offence, but to bar others from God’s path, to disbelieve in Him, prevent access to the Sacred Mosque, and expel its people, are still greater offences in God’s eyes: persecution is worse than killing.’ They will not stop fighting you [believers] until they make you revoke your faith, if they can. If any of you revoke your faith and die as disbelievers, your deeds will come to nothing in this world and the Hereafter, and you will be inhabitants of the Fire, there to remain."},{"id":1338576,"resource_id":95,"text":"People ask you about fighting in the holy month. Say: “Fighting in it is an awesome sin, but barring people from the Way of Allah, disbelieving in Him, and denying entry into the Holy Mosque and expelling its inmates from it<sup foot_note=\"177239\">1</sup> are more awesome acts in the sight of Allah; and persecution is even more heinous than killing.” They will not cease fighting against you till they turn you from your religion if they can.<sup foot_note=\"177240\">2</sup> (So remember well) that whoever from amongst you turns away from his religion and dies in the state of unbelief their work will go to waste in this world and in the Next. They are destined for the Fire and it is there that they will abide."},{"id":331605,"resource_id":57,"text":"Yas-aloonaka AAani ashshahri alharamiqitalin feehi qul qitalun feehi kabeerun wasaddunAAan sabeeli Allahi wakufrun bihi walmasjidi alharamiwa-ikhraju ahlihi minhu akbaru AAinda Allahi walfitnatuakbaru mina alqatli wala yazaloona yuqatiloonakumhatta yaruddookum AAan deenikum ini istataAAoowaman yartadid minkum AAan deenihi fayamut wahuwa kafirunfaola-ika habitat aAAmaluhum fee addunyawal-akhirati waola-ika as-habuannari hum feeha khalidoon"},{"id":91410,"resource_id":19,"text":"They question thee (O Muhammad) with regard to warfare in the sacred month. Say: Warfare therein is a great (transgression), but to turn (men) from the way of Allah, and to disbelieve in Him and in the Inviolable Place of Worship, and to expel His people thence, is a greater with Allah; for persecution is worse than killing. And they will not cease from fighting against you till they have made you renegades from your religion, if they can. And whoso becometh a renegade and dieth in his disbelief: such are they whose works have fallen both in the world and the Hereafter. Such are rightful owners of the Fire: they will abide therein."},{"id":110107,"resource_id":22,"text":"They ask thee concerning fighting in the Prohibited Month. Say: \"Fighting therein is a grave (offence); but graver is it in the sight of Allah to prevent access to the path of Allah, to deny Him, to prevent access to the Sacred Mosque, and drive out its members.\" Tumult and oppression are worse than slaughter. Nor will they cease fighting you until they turn you back from your faith if they can. And if any of you Turn back from their faith and die in unbelief, their works will bear no fruit in this life and in the Hereafter; they will be companions of the Fire and will abide therein."},{"id":1128617,"resource_id":206,"text":"They ask you about fighting in the Sacred Months. Say, “Fighting therein is a great sin, but preventing people from the path of Allah, disbelieving in Him, preventing from the Sacred Mosque, and expelling its people from it is a greater sin with Allah, and persecution is far worse than fighting.” They will not cease fighting you until they turn you away from your faith if they can. And if anyone among you renounces his faith and dies as a disbeliever, their deeds will be void in this life and in the Hereafter. They are the people of the Fire; they will abide therein forever."},{"id":1134853,"resource_id":207,"text":"They will ask you about fighting during the hallowed month. SAY: \"Fighting in it is serious, while obstructing Allah (God)'s way, disbelief in Him and the Hallowed Mosque, and turning His people out of it are even more serious with Allah (God). Even dissension is more serious than killing.\" They will never stop fighting you until they make you abandon your religion if they can manage to do so. Anyone of you who abandons his religion and dies while he is a disbeliever will find their actions will miscarry in this world and the Hereafter. Those [will become] inmates o the Fire; they will remain there."},{"id":1122381,"resource_id":203,"text":"  They ask you concerning fighting in the Sacred Months (i.e. 1st, 7th, 11th and 12th months of the Islâmic calendar). Say \"Fighting therein is a great (transgression) but a greater (transgression)<sup foot_note=154378>1</sup> with Allâh is to prevent mankind from following the Way of Allâh, to disbelieve in Him, to prevent access to Al-Masjid-Al-Harâm (at Makkah), and to drive out its inhabitants, and Al-Fitnah<sup foot_note=154379>2</sup> is worse than killing. And they will never cease fighting you until they turn you back from your religion (Islâmic Monotheism) if they can. And whosoever of you turns back from his religion and dies as a disbeliever, then his deeds will be lost in this life and in the Hereafter, and they will be the dwellers of the Fire. They will abide therein forever.\""},{"id":1078729,"resource_id":156,"text":"لوگ پوچھتے ہیں کہ ماہ حرام میں لڑنا کیسا ہے ؟ کہو اس میں لڑنا بہت برا ہے ، مگر راہ خدا سے لوگوں کو روکنا اور اللہ سے کفر کرنا اور مسجد حرام کا راستہ اللہ پرستوں پر بند کرنا اور حرم کے رہنے والوں کو وہاں سے نکالنا اللہ کے نزدیک اس سے بھی زیادہ برا ہے اور فتنہ خونریزی سے شدید تر ہے ۔ وہ تو تم سے لڑتے ہی جائیں گے حتیٰ کہ اگر ان کا بس چلے تو تمہارے دین سے تم کو پھیر لے جائیں (اور یہ خوب سمجھ لو کہ ) تم میں سے جو کوئی اپنے دین سے پھرے گا اور کفر کی حالت میں جان دے گا ، اس کے اعمال دنیا وآخرت میں ضائع ہوجائیں گے ۔ ایسے سب لوگ جہنمی ہیں اور ہمیشہ جہنم میں رہیں گے ۔"},{"id":1344834,"resource_id":97,"text":"لوگ پوچھتے ہیں ماہِ حرام میں لڑنا کیسا ہے؟ کہو: اس میں لڑنا بہت برا ہے ، مگرراہِ خُدا سے لوگوں کو روکنا اور اللہ سے کفر کرنا اور مسجدِحرام کا راستہ خُدا پرستوں پر بند کرنا اور حرم کے رہنے والوں کو وہاں سے نکالنا اللہ کےنزدیک اس سے بھی زیادہ برا ہے اور فتنہ خونریزی سے شدیدتر ہے۔<sup foot_note=\"183172\">1</sup> وہ تو تم سے لڑے ہی جائیں گےحتٰی کہ اگر ان کا بس چلے، تو تمہیں اس دین سے پھیر لے جائیں۔ (اور یہ خوب سمجھ لو کہ ) تم میں سے جو کوئی اس دین سے پھرے گا اور کفر کی حالت میں جان دے گا، اس کے اعمال دنیا اور آخرت دونوں میں ضائع ہو جائیں گے۔ ایسے سب لوگ جہنمی ہیں اور ہمیشہ جہنم ہی میں رہیں گے۔<sup foot_note=\"183173\">2</sup>"},{"id":1301454,"resource_id":234,"text":"(اے محمدﷺ) لوگ تم سے عزت والے مہینوں میں لڑائی کرنے کے بارے میں دریافت کرتے ہیں کہہ دو کہ ان میں لڑنا بڑا (گناہ) ہےاور خدا کی راہ سے روکنا اور اس سے کفر کرنا اور مسجد حرام (یعنی خانہ کعبہ میں جانے) سے (بند کرنا)۔ اور اہل مسجد کو اس میں سے نکال دینا (جو یہ کفار کرتے ہیں) خدا کے نزدیک اس سے بھی زیادہ (گناہ) ہے۔ اور فتنہ انگیزی خونریزی سے بھی بڑھ کر ہے۔ اور یہ لوگ ہمیشہ تم سے لڑتے رہیں گے یہاں تک کہ اگر مقدور رکھیں تو تم کو تمہارے دین سے پھیر دیں۔ اور جو کوئی تم میں سے اپنے دین سے پھر کر (کافر ہو) جائے گا اور کافر ہی مرے گا تو ایسے لوگوں کے اعمال دنیا اور آخرت دونوں میں برباد ہوجائیں گے اور یہی لوگ دوزخ (میں جانے) والے ہیں جس میں ہمیشہ رہیں گے"},{"id":1084965,"resource_id":158,"text":"(اے نبی ﷺ !) یہ آپ سے پوچھتے ہیں حرمت والے مہینے میں جنگ کے بارے میں کہہ دیجیے کہ اس میں جنگ کرنا بہت بڑی (گناہ کی) بات ہے لیکن اللہ کے راستے سے روکنا اس کا کفر کرنا مسجد حرام سے روکنا اور حرم کے رہنے والوں کو وہاں سے نکالنا اللہ کے نزدیک اس سے کہیں بڑا گناہ ہے اور فتنہ قتل سے بھی بڑا گناہ ہے اور یہ لوگ تم سے جنگ کرتے رہیں گے یہاں تک کہ لوٹا دیں تمہیں اپنے دین سے اگر وہ ایسا کرسکتے ہوں اور (سن لو) جو کوئی بھی تم میں سے اپنے دین سے پھر گیا تو یہ وہ لوگ ہوں گے جن کے تمام اعمال دنیا اور آخرت میں اکارت جائیں گے اور وہ ہوں گے جہنمّ والے وہ اسی میں ہمیشہ رہیں گے"},{"id":1003961,"resource_id":151,"text":"تجھ سے پوچھتے ہیں مہینہ حرام کو کہ اس میں لڑنا کیسا <sup foot_note=81954>1</sup> کہہ دے لڑائی اس میں بڑا گناہ ہے <sup foot_note=81955>2</sup> اور روکنا اللہ کی راہ سے اور اس کو نہ ماننا اور مسجد الحرام سے روکنا اور نکال دینا اسکے لوگوں کو وہاں سے اس سے بھی زیادہ گناہ ہے اللہ کے نزدیک <sup foot_note=81956>3</sup> اور لوگوں کو دین سے بچلانا قتل سے بھی بڑھ کر ہے <sup foot_note=81957>4</sup> اور کفار تو ہمیشہ تم سے لڑتے ہی رہیں گے یہاں تک کہ تم کو پھیر دیں تمہارے دین سے اگر قابو پاویں <sup foot_note=81958>5</sup> اور جو کوئی پھرے تم میں سے اپنے دین سے پھر مر جاوے حالت کفر ہی میں تو ایسوں کے ضائع ہوئے عمل دنیا اور آخرت میں اور وہ لوگ رہنے والے ہیں دوزخ میں وہ اس میں ہمیشہ رہیں گے <sup foot_note=81959>6</sup>"},{"id":314555,"resource_id":54,"text":"لوگ آپ سے حرمت والے مہینوں میں لڑائی کی بابت سوال کرتے ہیں، آپ کہہ دیجیئے کہ ان میں لڑائی کرنا بڑا گناه ہے، لیکن اللہ کی راه سے روکنا، اس کے ساتھ کفر کرنا اور مسجد حرام سے روکنا اور وہاں کے رہنے والوں کو وہاں سے نکالنا، اللہ کے نزدیک اس سے بھی بڑا گناه ہے یہ فتنہ قتل سے بھی بڑا گناه ہے<sup foot_note=161065>1</sup>، یہ لوگ تم سے لڑائی بھڑائی کرتے ہی رہیں گے یہاں تک کہ اگر ان سے ہوسکے تو تمہیں تمہارے دین سے مرتد کردیں<sup foot_note=161066>2</sup> اور تم میں سے جو لوگ اپنے دین سے پلٹ جائیں اور اسی کفر کی حالت میں مریں، ان کے اعمال دنیوی اور اخروی سب غارت ہوجائیں گے۔ یہ لوگ جہنمی ہوں گے اور ہمیشہ ہمیشہ جہنم میں ہی رہیں گے۔<sup foot_note=161067>3</sup>"},{"id":215511,"resource_id":39,"text":"Mereka bertanya kepadamu (wahai Muhammad), mengenai (hukum) berperang dalam bulan yang dihormati; katakanlah: \"Peperangan dalam bulan itu adalah berdosa besar, tetapi perbuatan menghalangi (orang-orang Islam) dari jalan Allah dan perbuatan kufur kepadaNya, dan juga perbuatan menyekat (orang-orang Islam) ke Masjid Al-Haraam (di Makkah), serta mengusir penduduknya dari situ, (semuanya itu) adalah lebih besar lagi dosanya di sisi Allah. Dan (ingatlah), angkara fitnah itu lebih besar (dosanya) daripada pembunuhan (semasa perang dalam bulan yang dihormati). Dan mereka (orang-orang kafir itu) sentiasa memerangi kamu hingga mereka (mahu) memalingkan kamu dari ugama kamu kalau mereka sanggup (melakukan yang demikian); dan sesiapa di antara kamu yang murtad (berpaling tadah) dari ugamanya (ugama Islam), lalu ia mati sedang ia tetap kafir, maka orang-orang yang demikian, rosak binasalah amal usahanya (yang baik) di dunia dan di akhirat, dan mereka itulah ahli neraka, kekal mereka di dalamnya (selama-lamanya)."},{"id":1307690,"resource_id":235,"text":"Zij vragen jou over het vechten in de heilige maanden. Zeg: “Vechten \"daarin is een grote zonde. Maar een grotere overtreding in het aangezicht van Allah is de mensheid te weerhouden het Pad van Allah te volgen, ongeloof aan Hem, en (het versperren van de toegang tot) de Madjied al-Haram (in Mekka) en het verdrijven van de bewoners er omheen. En Fitnah (hier: afgoderij) is erger dan doden. En zij zullen nooit stoppen jullie te bevechten totdat zij jullie van jullie religie hebben doen afkeren, als zij dat kunnen. En wie van jullie zich van de religie afkeert en als ongelovige sterft, daarvan zullen zijn daden in dit leven en in het Hiernamaals verloren gaan en zij zullen de bewoners van het Vuur zijn. Zij zullen daarin voor altijd verblijven."},{"id":929125,"resource_id":136,"text":"Ils t’interrogent à propos du mois sacré et (se demandent) si le combat y est permis. Dis : « Le combat y est un péché majeur mais, plus grave encore que le meurtre est (le péché) d’entraver le passage vers le chemin d’Allah, de mécroire en Lui, de (profaner) la Mosquée Sacrée et d’en expulser les habitants. L’associâtrie est plus terrible que la tuerie. » Ils n’arrêteront pas de vous combattre jusqu’à ce qu’ils vous fassent, s’ils peuvent, apostasier<sup foot_note=194711>1</sup> votre religion. Or celui qui d’entre vous apostasie sa religion et meurt en mécréant, nulles seront ses œuvres en ce bas monde et dans l’autre. Ceux-là sont les hôtes du Feu, où ils séjourneront pour l’éternité."},{"id":859181,"resource_id":127,"text":"Сендан ҳаром ойда уруш қилиш ҳақида сўрарлар. «Унда уруш қилиш катта гуноҳ. Аллоҳнинг йўлидан тўсиш, Унга куфр келтириш, Масжидул Ҳаромдан тўсиш, унинг аҳлини ундан чиқариш Аллоҳнинг ҳузурида энг катта гуноҳдир. Фитна ўлдиришдан каттароқдир», деб айт. Улар, агар қодир бўлсалар, сизларни динингиздан қайтаргунларича сизга қарши уруш қилаверадилар. Сиздан кимки диндан қайтиб, кофир ҳолида ўлиб кетса, ана ўшалар бу дунёю охиратда амали ҳабата бўлганлардир. Ана ўшалар дўзах эгаларидир. Улар унда абадий қолгувчилардир."},{"id":916653,"resource_id":134,"text":"Mereka bertanya kepadamu tentang berperang pada bulan Haram. Katakanlah, \"Berperang dalam bulan itu adalah dosa besar; tetapi menghalangi (orang-orang) dari jalan Allah, kafir kepada Allah, (menghalangi orang-orang masuk) Masjidil Haram, dan mengusir penduduknya dari sekitarnya, lebih besar (dosanya) di sisi Allah<sup foot_note=209903>1</sup>.  Dan berbuat fitnah<sup foot_note=209904>2</sup> lebih besar (dosanya) daripada membunuh.  Mereka tidak henti-hentinya memerangi kamu sampai mereka (dapat) mengembalikan kamu dari agamamu (kepada kekafiran), seandainya mereka sanggup.  Barang siapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itulah yang sia-sia amalannya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya."},{"id":190715,"resource_id":35,"text":"かれらは聖月中に戦争することに就いて，あなたに問うであろう。言ってやるがいい。「聖月中に戦うことは重大事である。だがアッラーの道に近付くのを妨げ，かれを否定し，また聖な るマスジド〔アル・マスジド・ル・ハラーム〕を汚し，そこ（の聖域）に住む者を追放すること は，アッラーの御目にはもっと重大事である。迫害は，殺害より遙かに悪い。」かれらはもし出来るなら，あなたがたを信仰から背かせるまで戦いを止めないであろう。あなたがたの中で，もし信仰に背き，不信心者のままで死ぬ者があれば，このような者は，現世でも来世でも，その行いは徒となる。またこれらの者は，業火の住人である。かれらは永遠にその中に住む。"},{"id":803058,"resource_id":118,"text":" دوى له تا نه د حرامو میاشتو په باره كې تپوس كوي، په هغې كې د جنګ كولو ( په باره كې)، ته (ورته) ووایه: په هغې كې جنګ كول لویه ګناه ده او د الله له لارې نه منع كول او په هغه (الله ) سره كافر كېدل او له مسجد حرام نه منع كول او له هغه (مسجد) نه د هغه اهل (حقدار) وېستل د الله په نېز بېخي ډېره لویه ګناه ده، او فتنه (شرك) له قتل نه ډېره لویه ګناه ده، او دوى به همېشه له تاسو سره جنګ كوي تر هغه پورې چې تاسو له خپل دین نه واړوي، كه وس يې وشي، او په تاسو كې چې څوك له خپل دین نه وګرځېده، بیا په داسې حال كې مړ شو چې كافر و، نو دغه كسان (چې دي) د دوى عملونه په دنیا او اخرت (دواړو) كې ضايع شوي دي او دغه كسان د اور ملګري دي، دوى به په هغه كې تل ترتله (همېشه) وي"},{"id":315314,"resource_id":55,"text":"Sendan harom oyda urush qilish haqida so`rarlar. «Unda urush qilish katta gunoh. Allohning yo`lidan to`sish, Unga kufr keltirish, Masjidul Haromdan to`sish, uning ahlini undan chiqarish Allohning huzurida eng katta gunohdir. Fitna o`ldirishdan kattaroqdir», deb ayt. Ular, agar qodir bo`lsalar, sizlarni diningizdan qaytargunlaricha sizga qarshi urush qilaveradilar. Sizdan kimki dindan qaytib, kofir holida o`lib ketsa, ana o`shalar bu dunyoyu oxiratda amali habata bo`lganlardir. Ana o`shalar do`zax egalaridir. Ular unda abadiy qolguvchilardir."},{"id":922889,"resource_id":135,"text":"[ای پیامبر،] دربارۀ [حکم] جنگ در ماه حرام [= محرم، رجب، ذی‌قعده و ذی‌حجه] از تو می‌پرسند؛ بگو: «جنگ در این [ماه‌ها، گناهی] بزرگ است و بازداشتن از راه الله و کفر ورزیدن به او و [جلوگیری از ورود مردم به] مسجدالحرام و بیرون راندن اهلش از آنجا، نزد الله [گناهی] بزرگ‌تر است؛ و فتنه[ی شرک] از قتل بزرگ‌تر است». و [ای مؤمنان، مشرکان] پیوسته با شما می‌جنگند تا اگر بتوانند، شما را از دینتان برگردانند؛ و کسانی از شما که از دینشان باز‌گردند و در حال کفر بمیرند، اعمالشان در دنیا و آخرت تباه می‌گردد و اینان اهلِ آتشند و همیشه در آن خواهند بود."},{"id":1153561,"resource_id":210,"text":"Sana haram ayı onda savaşmayı soruyorlar. De ki: O ayda savaşmak büyük suçtur, Allah yolundan alıkoymak, onu inkâr etmek, Mescid-i Haram’a (girmeye) engel olmak ve halkını oradan çıkarmak Allah katında daha büyük suçtur. Fitne (çıkarmak)/şirk ise, öldürmekten daha büyüktür. Güçleri yeterse sizi dininizden döndürünceye kadar sizinle savaşmaya devam ederler. Sizden kim dininden dönüp, kâfir olarak ölürse, işte onlar, amelleri dünyada ve ahirette boşa gidenlerdir. İşte onlar ateş ehlidir. Orada ebedi kalacaklardır."},{"id":828002,"resource_id":122,"text":"(हे नबी!) वे[ आपसे प्रश्न करते हैं कि सम्मानित मास में युध्द करना कैसा है? आप उनसे कह दें कि उसमें युध्द करना घोर पाप है, परन्तु अल्लाह की राह से रोकना, उसका इन्कार करना, मस्जिदे ह़राम से रोकना और उसके निवासियों को उससे निकालना, अल्लाह के समीप उससे भी घोर पाप है तथा फ़ितना (सत्धर्म से विचलाना) हत्या से भी भारी है। और वे तो तुमसे युध्द करते ही जायेंगे, यहाँ तक कि उनके बस में हो, तो तुम्हें तुम्हारे धर्म से फेर दें और तुममें से जो व्यक्ति अपने धर्म (इस्लाम) से फिर जायेगा, फिर कुफ़्र पर ही उसकी मौत होगी, ऐसों का किया-कराया, संसार तथा परलोक में व्यर्थ हो जायेगा तथा वही नारकी हैं और वे उसमें सदावासी होंगे। <sup foot_note=132891>1</sup>"},{"id":1264041,"resource_id":229,"text":"(இந்த) புனித மாதம் அதில் போர் புரிவது பற்றி உம்மிடம் கேட்கிறார்கள். கூறுவீராக: \"அதில் போர் புரிவது (பாவத்தால்) பெரியதாகும். அல்லாஹ்வுடைய பாதை இன்னும் அல்மஸ்ஜிதுல் ஹராமை விட்டுத் தடுப்பதும், அவனை (அல்லாஹ்வை) நிராகரிப்பதும், அதில் வசிப்போரை அதிலிருந்து வெளியேற்றுவதும் அல்லாஹ்விடத்தில் (பாவத்தால் அதைவிட) மிகப்பெரியதாகும். இணைவைத்தல் (பாவத்தால்) கொலையைவிட மிகப் பெரியதாகும். அவர்கள் சக்தி பெற்றால் உங்களை உங்கள் மார்க்கத்தைவிட்டு அவர்கள் திருப்பிவிடும் வரை உங்களிடம் ஓயாது போர் புரிந்து கொண்டே இருப்பார்கள். உங்களில் எவர்கள் தமது மார்க்கத்தை விட்டு மாறி அவர்கள் நிராகரிப்பாளர்களாகவே இறந்துவிட்டால், அவர்களின் (நற்)செயல்கள் இம்மையிலும் மறுமையிலும் அழிந்துவிடும். அவர்கள் நரகவாசிகள். அவர்கள் அதில் நிரந்தரமானவர்கள்."},{"id":182657,"resource_id":33,"text":"Mereka bertanya kepadamu (Muhammad) tentang berperang pada bulan haram. Katakanlah, \"Berperang dalam bulan itu adalah (dosa) besar. Tetapi menghalangi (orang) dari jalan Allah, ingkar kepada-Nya, (menghalangi orang masuk) Masjidilharam, dan mengusir penduduk dari sekitarnya, lebih besar (dosanya) dalam pandangan Allah. Sedangkan fitnah<sup foot_note=135025>1</sup> lebih kejam daripada pembunuhan. Mereka tidak akan berhenti memerangi kamu sampai kamu murtad (keluar) dari agamamu, jika mereka sanggup. Barang siapa yang murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itu sia-sia amalnya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.\""},{"id":947836,"resource_id":139,"text":"Мушрикон туро, эй Паёмбар, аз ҷанг кардан дар моҳи ҳаром мепурсанд. Бигӯ: Ҷанг кардан дар он моҳ <sup foot_note=151373>1</sup> гуноҳи бузурге аст. Аммо кофир шуданатон ба Аллоҳ ва ба Расули Ӯ ва динаш ва боздоштани мардум аз роҳи Ҳақ ва Масҷидулҳаром ва берун рондани Паёмбар\nва муҳоҷирон аз он ҷо дар назди Аллоҳ гуноҳи бузургтар аст ва фитна кардан аз қатл бузурггар аст. Онҳо ҳамеша бо шумо меҷанганд, то агар битавонанд, шуморо аз динатон бозгардонанд. Аз миёни шумо касе онҳоро, итоъат кард ва аз дини худ бозгашт ва кофир бимирад, амалҳояш дар дунё ва охират нобуд шуда, ҷовидона дар ҷаҳаннам боқӣ бимонад!"},{"id":1091201,"resource_id":161,"text":"পবিত্র মাসে লড়াই করা সম্বন্ধে তোমাকে তারা জিজ্ঞেস করছে। বল, এতে যুদ্ধ করা ভয়ঙ্কর গুনাহ। পক্ষান্তরে আল্লাহর পথ হতে বাধা দান, আল্লাহর সঙ্গে কুফুরী, কা‘বা গৃহে যেতে বাধা দেয়া এবং তাত্থেকে তার বাসিন্দাদেরকে বের করে দেয়া আল্লাহর নিকট তার চেয়ে অধিক অন্যায়। ফিতনা হত্যা হতেও গুরুতর অন্যায়। যদি তাদের সাধ্যে কুলায় তারা তোমাদের বিরুদ্ধে যুদ্ধ করতেই থাকবে, যে পর্যন্ত না তারা তোমাদেরকে তোমাদের দ্বীন হতে ফিরিয়ে না দেয় এবং তোমাদের যে কেউ নিজের দ্বীন হতে ফিরে যায়, অতঃপর সেই ব্যক্তি কাফির অবস্থায় মারা যায়, তবে এমন লোকের কর্ম দুনিয়াতে এবং আখেরাতে ব্যর্থ হয়ে যাবে। আর এরা অগ্নিবাসী, চিরকালই তাতে থাকবে।"},{"id":1103673,"resource_id":163,"text":"তারা তোমাকে নিষিদ্ধ মাসে যুদ্ধ করা সম্বন্ধে জিজ্ঞেস করছে। তুমি বলঃ ওর মধ্যে যুদ্ধ করা অতীব অন্যায়। আর আল্লাহর পথে প্রতিরোধ করা এবং তাঁকে অবিশ্বাস করা ও পবিত্র মাসজিদ হতে তার অধিবাসীদেরকে বহিস্কার করা আল্লাহর নিকট তদপেক্ষা গুরুতর অপরাধ; এবং অশান্তি সৃষ্টি হত্যা অপেক্ষা গুরুতর এবং যদি তারা সক্ষম হয় তাহলে তারা তোমাদেরকে তোমাদের ধর্ম হতে ফিরাতে না পারা পর্যন্ত নিবৃত্ত হবেনা; আর তোমাদের মধ্যকার কেহ যদি স্বধর্ম হতে ফিরে যায় এবং ঐ কাফির অবস্থায়ই তার মৃত্যু ঘটে তাহলে তার ইহকাল ও পরকাল সংক্রান্ত সমস্ত সাধনাই ব্যর্থ হয়ে যাবে; তারাই অগ্নির অধিবাসী এবং তারই মধ্যে তারা চিরকাল অবস্থান করবে।"},{"id":1097437,"resource_id":162,"text":"তারা তোমাকে হারাম মাস সম্পর্কে, তাতে লড়াই করা বিষয়ে জিজ্ঞাসা করে। বল, ‘তাতে লড়াই করা বড় পাপ; কিন্তু আল্লাহর পথে বাধা প্রদান, তাঁর সাথে কুফরী করা, মাসজিদুল হারাম থেকে বাধা দেয়া এবং তার অধিবাসীদেরকে তা থেকে বের করে দেয়া আল্লাহর নিকট অধিক বড় পাপ। আর ফিতনা হত্যার চেয়েও বড়’। আর তারা তোমাদের সাথে লড়াই করতে থাকবে, যতক্ষণ না তোমাদেরকে তোমাদের দীন থেকে ফিরিয়ে দেয়, তারা যদি পারে। আর যে তোমাদের মধ্য থেকে তাঁর দীন থেকে ফিরে যাবে, অতঃপর কাফির অবস্থায় মৃত্যু বরণ করবে, বস্তুত এদের আমলসমূহ দুনিয়া ও আখিরাতে বিনষ্ট হয়ে যাবে এবং তারাই আগুনের অধিবাসী। তারা সেখানে স্থায়ী হবে।"},{"id":1295218,"resource_id":153,"text":"Ti chiedono del combattimento nel mese sacro. Di’: «Combattere in questo tempo è un grande peccato, ma più grave è frapporre ostacoli sul sentiero di Allah e distogliere da Lui e dalla Santa Moschea. Ma, di fronte ad Allah, peggio ancora scacciarne gli abitanti. L’oppressione  <a class=f><sup foot_note=156177>1</sup></a> è peggiore dell’omicidio. Ebbene, essi non smetteranno di combattervi fino a farvi allontanare dalla vostra religione, se lo potessero. E chi di voi rinnegherà la fede e morirà nella miscredenza, ecco chi avrà fallito in questa vita e nell’altra. Ecco i compagni del Fuoco: vi rimarranno in perpetuo»."},{"id":972781,"resource_id":143,"text":"پرسیارت لێ دەکەن دەربارەی مانگی حەرام جەنگ کردن تیایدا بڵێ جەنگ لەمانگی حەرام دا گوناھێکی گەورەیە بەڵام بەرھەڵستی ڕێبازی خوا وەبێ بڕوایی پێی وە ( ڕێگری موسوڵمانان) لەمزگەوتی حەرام ودەرکردنی خەڵکی ئەو مزگەوتە لێی گەورە ترە لای خوا (لە جەنگ کردن لە مانگی حەرامدا) وە ھاوەڵ پەیداکردن بو خودا و ھەوڵ دان بۆ پەشیمان کردنەوەی موسڵمان گەورەترە ل(پیاو) کوشتن (لەومانگەدا) بەردەوام دەست ھەڵناگرن و جەنگتان لەگەڵدا دەکەن تاپەشیمانتان بکەنەوە لەدینەکەتان ئەگەر بتوانن وەھەرکەسێک لەئێوە لەدینی خۆی ھەڵبگەڕێتەوە وە بەبێ بڕوایی بمرێ ئا ئەوانە ھەموو کردەوەکانیان پوچ ئەبێتەوە لە دونیا و دواڕۆژیشدا وەئەوانە یارو ھاودەمی ئاگرن تێیدا دەمێننەوە بەئێجگاری"},{"id":1159797,"resource_id":211,"text":"Nagtatanong sila sa iyo tungkol sa Buwang Pinakababanal: sa pakikipaglaban dito. Sabihin mo: \"Ang isang pakikipaglaban dito ay isang malaking [kasalanan], ang isang pagsagabal sa landas ni Allāh, ang isang kawalang-pananampalataya sa Kanya, [ang isang paghadlang] sa pagpasok sa Masjid na Pinakababanal, at ang isang pagpapalayas sa mga naninirahan [malapit] dito ay higit na malaking [kasalanan] sa ganang kay Allāh. Ang panliligalig ay higit na malaking [kasalanan] kaysa sa pagpatay. Hindi sila titigil na kumakalaban sa inyo hanggang sa magpatalikod sila sa inyo palayo sa relihiyon ninyo kung makakakaya sila. Ang sinumang tumalikod kabilang sa inyo sa relihiyon niya at namatay habang siya ay isang tagatangging sumampalataya, ang mga iyon ay nawalang-kabuluhan ang mga gawa nila sa Mundo at Kabilang-buhay. Ang mga iyon ay ang mga maninirahan sa Apoy; sila ay doon mga mananatili."},{"id":1173056,"resource_id":214,"text":"Pitaju te o svetom mjesecu, o ratovanju u njemu! Reci: \"Ratovanje u njemu veliki je grijeh; ali, odvraćanje od Allahova puta i nevjerovanje u Njega, te odvraćanje od Časne džamije i izgonjenje stanovnika njenih, još je veći grijeh kod Allaha. A smutnja je gora od ubijanja! Oni će se neprestano boriti protiv vas dok vas ne odvrate od vjere vaše, ako budu mogli! A oni među vama koji od vjere svoje otpadnu i kao nevjernici umru – njihova djela bit će poništena na dunjaluku, a i na ahiretu. Oni će stanovnici Vatre biti i tamo će vječno ostati."},{"id":1191764,"resource_id":217,"text":"Тебе запитують про боротьбу під час забороненого місяця. Скажи: «Боротьба у цей час — великий гріх. Але збивати інших зі шляху Аллага, не вірити у Нього, у Заборонену Мечеть, виганяти звідти людей — ще більший гріх перед Аллагом. Смута — більший гріх, ніж боротьба. Тож вони не припинять боротися проти вас доти, доки, якщо зможуть, не відвернуть вас від релігії вашої. А якщо хтось із вас відступить від своєї релігії та помре невіруючим, то марними стануть його вчинки у земному житті та житті наступному Такі будуть жителями вогню — і будуть вони там довіку!"},{"id":1210472,"resource_id":220,"text":"Họ (nhân loại) hỏi Ngươi (hỡi Thiên Sứ) về việc chiến đấu trong tháng cấm kỵ.( Ngươi hãy trả lời họ: “Việc chiến đấu trong tháng cấm kỵ là vi phạm nghiêm trọng, nhưng việc ngăn cản con đường chính đạo của Allah, việc phủ nhận Ngài, việc cấm mọi người vào Masjid Haram cũng như việc trục xuất dân cư của (Makkah) ra khỏi (vùng đất của họ) còn nghiêm trọng hơn đối với Allah; và sự quấy nhiễu còn nghiêm trọng hơn cả sự giết chóc. Mặc dù vậy, những người đa thần vẫn không ngừng chiến đấu với các ngươi cho đến khi nào họ kéo các ngươi rời khỏi tôn giáo của các ngươi bằng mọi cách có thể. Ai trong các ngươi bỏ đạo và chết trong tình trạng vô đức tin thì mọi việc hành thiện của y bị xóa sạch ở đời này lẫn Đời Sau, họ sẽ là những người bạn của Hỏa Ngục, và họ sẽ ở trong đó mãi mãi."},{"id":1220389,"resource_id":222,"text":"(Мұхаммед Ғ.С.) олар сенен құрметті айда соғысудан сұрайды. Оларға: «Ол айда соғысу зор кінә. Дегенмен, Алланың жолынан тию, Оған қарсы келу, Месжід Харамнан тыю және оның тұрғындарын шығару Алла (Т.) ның қасында тағы зор күнә» де. Сондай-ақ жауыздық, кісі өлтіруден де зор. Егер олардың шамалары келсе, сендерді діңдеріңнен қайтарғанға дейін өздеріңмен соғысуды үзбейді. Сендерден кім діннен қайтып, ол кәпір күйінде өлсе, олардың ғамалдары дүние, ахиретте де жойылып және олар тозақтық болып, олар онда мәңгі қалады"},{"id":1232861,"resource_id":224,"text":"വിലക്കപ്പെട്ടമാസത്തില്‍ യുദ്ധം ചെയ്യുന്നതിനെപ്പറ്റി അവര്‍ നിന്നോട് ചോദിക്കുന്നു. പറയുക: ആ മാസത്തില്‍ യുദ്ധം ചെയ്യുന്നത് വലിയ അപരാധം തന്നെയാകുന്നു. എന്നാല്‍ അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ നിന്ന് (ജനങ്ങളെ) തടയുന്നതും, അവനില്‍ അവിശ്വസിക്കുന്നതും, മസ്ജിദുല്‍ ഹറാമില്‍ നിന്നു (ജനങ്ങളെ) തടയുന്നതും, അതിന്റെ അവകാശികളെ അവിടെ നിന്ന് പുറത്താക്കുന്നതും അല്ലാഹുവിന്റെ അടുക്കല്‍ കൂടുതല്‍ ഗൗരവമുള്ളതാകുന്നു. കുഴപ്പം കൊലയേക്കാള്‍ ഗുരുതരമാകുന്നു. അവര്‍ക്ക് സാധിക്കുകയാണെങ്കില്‍ നിങ്ങളുടെ മതത്തില്‍ നിന്ന് നിങ്ങളെ പിന്തിരിപ്പിക്കുന്നത് വരെ അവര്‍ നിങ്ങളോട് യുദ്ധം ചെയ്തുകൊണ്ടിരിക്കും. നിങ്ങളില്‍ നിന്നാരെങ്കിലും തന്റെ മതത്തില്‍ നിന്ന് പിന്‍മാറി സത്യനിഷേധിയായിക്കൊണ്ട് മരണപ്പെടുന്ന പക്ഷം, അത്തരക്കാരുടെ കര്‍മ്മങ്ങള്‍ ഇഹത്തിലും പരത്തിലും നിഷ്ഫലമായിത്തീരുന്നതാണ്‌. അവരാകുന്നു നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":1239097,"resource_id":225,"text":"લોકો તમને પવિત્ર મહિનાઓમાં યુધ્ધ વિશે સવાલ કરે છે, તમે કહી દો કે આમાં યુધ્ધ કરવું ખુબ જ મોટું પાપ છે, પરંતુ અલ્લાહના માર્ગથી રોકવું તેનો ઇન્કાર કરવો મસ્જિદે હરામથી રોકવું અને ત્યાંના રહેવાસીને ત્યાંથી કાઢવા અલ્લાહના નજીક તેનાથી પણ વધારે મોટું પાપ છે, આ કાર્યનો ગુનો કત્લ કરતા પણ મોટો  છે, આ લોકો તમારી સાથે ઝઘડો કરતા જ રહેશે ત્યાં સુધી કે જો તેઓથી થઇ શકે તો તમને તમારા દીનથી ફેરવી નાખે, અને તમારા માંથી જે લોકો પોતાના દીનથી ફરી જાય અને તે જ ઇન્કારી સ્થિતીમાં મૃત્યુ પામે, તેઓના દૂનિયા અને આખેરત (પરલોક) બન્નેના દરેક કાર્યો વ્યર્થ થઇ જશે, આ લોકો જહન્નમી હશે અને હંમેશા હંમેશ જહન્નમમાં જ રહેશે."},{"id":1245333,"resource_id":226,"text":"२१७.  लोक तुम्हाला आदर-सन्मानाच्या महिन्यात लढाईविषयी विचारतात. तुम्ही सांगा, त्या महिन्यात लढाई करणे फार मोठे अपराध कर्म आहे. परंतु अल्लाहच्या मार्गात रोखणे, अल्लाहचा इन्कार करणे, मस्जिदे हरामपासून रोखणे आणि तिथल्या रहिवाशांना तिथून बाहेर घालविणे, अल्लाहजवळ त्यापेक्षाही मोठा गुन्हा आहे, आणि फितना (फितूर माजवणे) हत्या करण्यापेक्षाही मोठा गुन्हा आहे. हे लोक तुमच्याशी लढाई करतच राहतील, येथपर्यंत की त्यांना शक्य झाल्यास तुम्हाला तुमच्या धर्मापासून फिरवतील आणि तुमच्यापैकी जे लोक आपल्या धर्मापासून परत फिरतील आणि त्याच कुप्र (इन्कारी) अवस्थेत मरण पावतील तर त्यांची या जगाची व आखिरतची सर्व कर्मे वाया जातील. हे लोक जहन्नमी असतील आणि नेहमीकरिता जहन्नममध्येच राहतील."},{"id":1251569,"resource_id":227,"text":"వారు నిషిద్ధ మాసాలలో యుద్ధం చేయటాన్ని గురించి నిన్ను అడుగుతున్నారు. వారితో ఇలా అను: \"వాటిలో యుద్ధం చేయటం మహా అపరాధం. కాని (ప్రజలను) అల్లాహ్ మార్గాన్ని అవలంబించటం నుండి అవరోధాలు కలిగించటం మరియు ఆయన (అల్లాహ్)ను తిరస్కరించటం మరియు (ప్రజలను) మస్జిద్ అల్ హరామ్ ను దర్శించకుండా ఆటంకపరచడం మరియు అక్కడి వారిని దాని నుండి వెడలగొట్టడం అల్లాహ్ దృష్టిలో అంతకంటే మహా అపరాధం. పీడన (ఫిత్నా), రక్తపాతం కంటే ఘోరమైనది. వారికి సాధ్యమే అయితే మిమ్మల్ని మీ ధర్మం నుండి మళ్ళించ గలిగే వరకూ వారు మీతో యుద్ధం చేయడం మానరు. మరియు మీలో ఎవరైనా మతభ్రష్టులై సత్యతిరస్కారులుగా మరణిస్తే, అలాంటి వారి మంచిపనులన్నీ ఇహపర లోకాలలో రెండింటిలోనూ వృథా అవుతాయి. మరియు అలాంటి వారు నరకాగ్ని వాసులవుతారు. అందులో వారు శాశ్వతంగా ఉంటారు.\""},{"id":1276510,"resource_id":231,"text":"Wanakuuliza washirikina, ewe Mtume, kuhusu mwezi mtukufu wa Haram, «Inafaa kupigana ndani yake?» Waambie, «Kupigana katika mwezi mtukufu wa Ḥarām ni jambo kubwa kwa Mwenyezi  Mungu kuuhalalisha na kumwaga damu ndani yake. Na kuwazuia kwenu watu kuingia katika Uislamu, kwa kuwaadhibu na kuwatisha na kumkanusha kwenu Mwenyezi Mungu na Mtume Wake na dini Yake, na kuwzuia Waislamu wasiingie kwenye Msikiti wa Haram, na kumtoa Nabii na waliogura naye kutoka huko, ambao wao ndiwo wakazi na wasimamizi wake, hilo ni dhambi kubwa mno na nikosa kubwa mno kwa Mwenyezi Mungu kuliko kupigana katika mwezi mtukufu wa Haram. Na ushirikina mlionao ni jambo kubwa zaidi na baya zaidi kuliko kuua katika mwezi mtukufu wa Haram. Na Makafiri hawa hawatatishika na kukomeka na makosa yao, bali wao ni wenye kuendelea nayo. Wala hawataacha kuwapiga vita mpaka wawatoe kwenye Uislamu kuwatia kwenye ukafiri, iwapo wataweza kulihakikisha hilo. Na mwenye kuwatii wao, kati yenu, enyi Waislamu, akaacha dini yake na akafa katika ukafiri, basi amali zake zitapotea duniani na Akhera na atakuwa ni miongoni mwa watakaodumu kwenye moto wa Jahanamu, hatatoka humo milele."},{"id":420635,"resource_id":88,"text":"Të pyesin ty për muajin e shenjtë, për luftën në të. Thuaju: “Luftimi në atë kohë është gjynah i madh, por pengimi i njerëzve prej udhës së Allahut, mohimi i Tij, pengimi i njerëzve nga vizita e Xhamisë së Shenjtë dhe dëbimi i banorëve të saj nga ajo, janë gjynah më i madh tek Allahu. Kurse adhurimi i idhujve është gjynah më i madh se vrasja.” Ata vazhdimisht do të luftojnë kundër jush, që të mund t’ju kthejnë nga besimi juaj. Ata që e mohojnë fenë dhe vdesin si mohues, - veprat e tyre (të mira) do të humbasin në këtë botë dhe në tjetrën. Ata do të jenë banorë të Zjarrit, ku do të qëndrojnë përgjithmonë."},{"id":1282746,"resource_id":232,"text":"Bakubuuza ku nsonga y'okulwanira mu mwezi ogw'emizizo. Bagambe nti okugulwaniramu kibi kinene, wabula okulemesa abantu okukola emirimu gya Katonda n'okumujeemera n'okulemesa abantu okutuuka ku muzikiti ogw'emizizo n'okugobaganya abantu baamu, bye bisinga obubi mu maaso ga Katonda. Kubanga (bulijjo) effitina mbi nnyo okusinga okutta."},{"id":414399,"resource_id":87,"text":"ከተከበረው ወር (ከረጀብ) በርሱ ውስጥ ከመጋደል ይጠይቁሃል፡፡ በላቸው «በርሱ ውስጥ መጋደል ታላቅ (ኀጢአት) ነው፡፡ ግን ከአላህ መንገድ (ሰዎችን) መከላከል፣ በርሱም መካድ፣ ከተከበረውም መስጊድ (ማገድ) ባለቤቶቹንም ከርሱ ማውጣት አላህ ዘንድ ይበልጥ ታላቅ (ወንጀል) ነው፡፡ ፈተናም (ማጋራት) ከመግደል ይበልጥ ከባድ ነው፡፡ (ከሐዲዎች) ቢችሉ ከሃይማኖታችሁ እስከሚመልሳችሁ ድረስ የሚዋጉዋችሁ ከመሆን አይቦዝኑም፡፡ ከእናንተ ውስጥም ከሃይማኖቱ የሚመለስና እርሱም ከሐዲ ሆኖ የሚሞት ሰው እነዚያ (በጎ) ሥራቸው በቅርቢቱም በመጨረሻይቱም አገር ተበላሸች፡፡ እነዚያ የእሳት ጓዶች ናቸው፡፡ እነርሱ በርሷ ውስጥ ዘውታሪዎች ናቸው፡፡»"},{"id":1288982,"resource_id":233,"text":"יש כאלה ששואלים אותך(מוחמד) אודות החודש הקדוש, על הלחימה בו. אמור: ״ לחימה בו היא מעשה חמור, אך, למנוע אנשים מללכת בשביל של אללה וכפירה (שלכם) בו, וגם למנוע אנשים מלהיכנס למסגד הקדוש (במכה), ולגרש את יושביו ממנו, כל אלה חמורים יותר אצל אללה. כפייה על אנשים להמיר את דתם קשה מהריגתם. הם (אלה אשר כפרו) לא יחדלו להילחם בכם עד אשר יחזירו אתכם מדתכם, אם יעלה בידם. אלה מכם שיינטשו את דתם וימותו ככופרים, יפסידו את הגמול של מעשיהם הטובים בעולם הזה ובעולם הבא. אלה יהיו משוכני האש (גיהינום), ולעולם יהיו בה."},{"id":954073,"resource_id":140,"text":"Te preguntan (¡oh, Muhammad!) acerca de combatir durante los (cuatro) meses sagrados. Diles: «Combatir en ellos es un pecado grave, pero es más grave para Al-lah impedir que los hombres sigan Su camino y no creer en Él, así como imposibilitar el acceso a la Mezquita Sagrada (de La Meca) y expulsar de ella a sus habitantes. Y la persecución de los creyentes es peor que matarlos. Y no cesarán de combatiros hasta lograr, si pueden, que reneguéis de vuestra religión (el islam). Y quienes renieguen de ella y mueran en tal estado de incredulidad verán invalidadas todas sus buenas acciones en esta vida y en la otra, y serán los habitantes del fuego donde permanecerán eternamente."},{"id":960309,"resource_id":141,"text":"Mereka bertanya kepadamu (Muhammad) tentang berperang pada bulan Haram. Katakanlah, \"Berperang dalam bulan itu adalah (dosa) besar. Tetapi menghalangi (orang) dari jalan Allah, ingkar kepada-Nya, (menghalangi orang masuk) Masjidilharam, dan mengusir penduduk dari sekitarnya, lebih besar (dosanya) dalam pandangan Allah. Sedangkan fitnah<sup foot_note=155151>1</sup> lebih berat daripada pembunuhan. Mereka tidak akan berhenti memerangi kamu sampai kamu murtad (keluar) dari agamamu, jika mereka sanggup. Barangsiapa murtad di antara kamu dari agamanya, lalu dia mati dalam kekafiran, maka mereka itu sia-sia amalnya di dunia dan di akhirat, dan mereka itulah penghuni neraka, mereka kekal di dalamnya.”"},{"id":284067,"resource_id":50,"text":"(நபியே!) புனிதமான (விளக்கப்பட்ட) மாதங்களில் போர் புரிவது பற்றி அவர்கள் உம்மிடம் கேட்கிறார்கள்;. நீர் கூறும்; \"அக்காலத்தில் போர் செய்வது பெருங் குற்றமாகும்; ஆனால், அல்லாஹ்வின் பாதையை விட்டுத் தடுப்பதும், அவனை நிராகரிப்பதும், மஸ்ஜிதுல் ஹராமுக்குள் (வரவிடாது) தடுப்பதும், அங்குள்ளவர்களை அதிலிருந்து வெளியேற்றுவதும் (-ஆகியவையெல்லாம்) அதைவிடப் பெருங் குற்றங்களாகும்;. ஃபித்னா (குழப்பம்) செய்வது, கொலையைவிடக் கொடியது. அவர்களுக்கு இயன்றால் உங்கள் மார்க்கத்திலிருந்து உங்களைத் திருப்பிவிடும் வரை உங்களுடன் போர் செய்வதை நிறுத்த மாட்டார்கள்;. உங்களில் எவரேனும் ஒருவர் தம்முடைய மார்க்கத்திலிருந்து திரும்பி, காஃபிராக (நிராகரிப்பவராக) இறந்துவிட்டால் அவர்களின் நற்கருமங்கள் இவ்வுலகத்திலும், மறு உலகத்திலும் (பலன் தராமல்) அழிந்துவிடும்;. இன்னும் அவர்கள் நரகவாசிகளாக அந்நெருப்பில் என்றென்றும் தங்கிவிடுவார்கள்.\""},{"id":1313926,"resource_id":236,"text":"La k steqsayen ma ad yili umennu$ deg waggur iôqan. Ini: \"amennu$ degs, d abekkav. Abekkav it i$elben, ar Öebbi, d assefôe$ $ef ubrid n Öebbi, d ankaô is, u d ankaô n Loamaâ n Lêaôam; d assuffe$, segs, imezda$ is\". Ahewwel i$leb amennu$. Zgan a kwen pna$en, alamma swexxôen kwen, ma zemren, si ddin nnwen. Win, segwen, iff$en i ddin is, ad immet d ajehli. Widak, mêan igiten nnsen di ddunit, di laxeôt. Widak, d at tmes, degs, nitni, ad wekkôen."},{"id":364511,"resource_id":79,"text":"Они [люди] спрашивают тебя (о, Посланник) о запретном месяце [[Это четыре месяца: зуль-ка’ада, зуль-хиджжа, мухаррам и раджаб.]] – сражении в нем [можно ли сражаться в нем]. Скажи (им): «Сражение в нем велико (перед Аллахом как нарушение запрета), а отвращение (многобожниками) (людей) от пути Аллаха (наказывая и запугивая их), неверие в Него [в Аллаха] и (отвращение людей от) Запретной (для греха) Мечети и изгнание оттуда ее обитателей [Посланника Аллаха и мухаджиров] – еще больше (по греху) пред Аллахом (чем сражение в запретный месяц): ведь смута [многобожие и неверие] – больше [хуже], чем убийство (в запретный месяц)!» А они [неверующие] не перестанут сражаться с вами, пока не отвратят вас от вашей Веры, если смогут [они никогда этого не смогут сделать]. А если кто из вас (о, верующие) отойдет от своей Веры [станет неверующим] и умрет неверным, у таких – тщетны [пропадут] их деяния в (этом) мире и в Вечной жизни! И такие – обитатели Огня, и они в нем вечно пребудут!"},{"id":370747,"resource_id":80,"text":"ആദരണീയ മാസത്തില്‍ യുദ്ധം ചെയ്യുന്നതിനെ സംബന്ധിച്ച് ‎അവര്‍ നിന്നോടു ചോദിക്കുന്നു. പറയുക: അതിലെ യുദ്ധം ‎അതീവഗുരുതരം തന്നെ. എന്നാല്‍ ദൈവമാര്‍ഗത്തില്‍ ‎നിന്ന് ജനങ്ങളെ വിലക്കുക, അവനെ നിഷേധിക്കുക, ‎മസ്ജിദുല്‍ഹറാമില്‍ വിലക്കേര്‍പ്പെടുത്തുക, അതിന്റെ ‎അവകാശികളെ അവിടെനിന്ന് പുറത്താക്കുക- ഇതെല്ലാം ‎അല്ലാഹുവിങ്കല്‍ അതിലും കൂടുതല്‍ ഗൌരവമുള്ളതാണ്. ‎‎“ഫിത്ന\" കൊലയെക്കാള്‍ ഗുരുതരമാണ്. അവര്‍ക്കു ‎കഴിയുമെങ്കില്‍ നിങ്ങളെ നിങ്ങളുടെ മതത്തില്‍നിന്ന് ‎പിന്തിരിപ്പിക്കും വരെ അവര്‍ നിങ്ങളോട് യുദ്ധം ‎ചെയ്തുകൊണ്ടേയിരിക്കും. നിങ്ങളാരെങ്കിലും തന്റെ ‎മതത്തില്‍നിന്ന് പിന്മാറി സത്യനിഷേധിയായി ‎മരണമടയുകയാണെങ്കില്‍ അവരുടെ കര്‍മങ്ങള്‍ ‎ഇഹത്തിലും പരത്തിലും പാഴായതുതന്നെ. ‎അത്തരക്കാരെല്ലാം നരകത്തീയിലായിരിക്കും. അവരതില്‍ ‎സ്ഥിരവാസികളായിരിക്കും. ‎"},{"id":389455,"resource_id":83,"text":"Te preguntan si es lícito combatir en los meses sagrados<sup foot_note=168447>1</sup>. Diles: “Combatir en los meses sagrados es un sacrilegio, pero ante Dios es más grave aún apartar a la gente del sendero de Dios, negar Su verdad y expulsar a la gente de la Mezquita Sagrada”. [Sabed] que la opresión<sup foot_note=168448>2</sup> es peor que matar [en un mes sagrado]. Y [sabed que los incrédulos] no dejarán de combatiros, si pueden, hasta apartaros de vuestra religión. Y quien reniegue de su religión y muera en la incredulidad, sus obras habrán sido en vano, en esta vida y en el más allá. Ellos son los moradores del Fuego, donde permanecerán eternamente."},{"id":408163,"resource_id":86,"text":"حرمة ތެރިވެގެންވާ މައްސަރުގައި ހަނގުރާމަ ކުޅައުމަކީ ކޮންކަހަލަ ކަމެއްތޯ އެއުރެން ކަލޭގެފާނާ سؤال ކުރެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެ މައްސަރުގައި ހަނގުރާމަ ކުޅައުމަކީ ބޮޑުވެގެންވާ ފާފައެކެވެ. (އެކަމަކު) اللَّه ގެ މަގުން (މީސްތަކުން) ދުރުކުޅައުމާއި އެކަލާނގެއަށް كافر ވުމާއި حرمة ތެރިވެގެންވާ މިސްކިތަށް ވަނަ ނުދިނުމާއި އެތާނގެ أهل ވެރިތަކުން އެތަނުން ނެރެލުމުގެ ފާފަވެރިކަން اللَّه ގެ حضرة ގައި މާބޮޑެވެ. އަދި قتل ކުރުމަށްވުރެ فتنة ވެރިކަމުގެ ނުބައިކަން މާބޮޑެވެ. އަދި އެއުރެންނަށް ކުޅަދާނަވެގެން ވަނީނަމަ، ތިޔަބައިމީހުންގެ دين ން ތިޔަބައިމީހުން ބޭރުކޮށް كافر ކަމަށް ތިޔަބައިމީހުން ރައްދުކޮށްފުމަށް ދާނދެން ތިޔަބައިމީހުންނާ ހަނގުރާމަ ކުރުމުގައި އެއުރެން ފިލައިނުދާނެއެވެ. ތިޔަބައިމީހުންގެ ތެރެއިން مرتدّ ވެ، كافر އަކު ކަމުގައިވާ حال، މަރުވާ މީހުންނީ، ދުނިޔެއާއި آخرة ގައި އެއުރެންގެ عمل ތައް އުވިގޮސްފައިވާ ބަޔެކެވެ. އަދި އެއުރެންނީ، ނަރަކައިގެ أهل ވެރިންނެވެ. އެއުރެން ދެމިތިބޭނީ، އެތާނގައެވެ."},{"id":233939,"resource_id":42,"text":"Będą ciebie pytać o miesiąc święty i walkę w tym miesiącu. Powiedz: \"Walka w tym miesiącu jest sprawą poważną, lecz odsunięcie się od drogi Boga, niewiara w Niego i w święty Meczet, wypędzenie z niego jego ludu jest rzeczą jeszcze poważniejszą przed Bogiem; przecież prześladowanie jest gorsze od zabicia.\" Oni nie przestaną was zwalczać, dopóki nie odwrócą was od waszej religii, jeśli to potrafią. A jeśli ktoś z was wyrzeknie się swej religii i umrze jako niewierny - to dla takich daremne są ich uczynki na tym świecie i w życiu ostatecznym. Tacy będą mieszkańcami ognia; oni tam będą przebywać na wieki."},{"id":246419,"resource_id":44,"text":"Când te întreabă despre luptă în răstimpul Lunii celei Sfinte, spune-le: “Lupta în această lună este o grozăvie, însă a-i îndepărta pe oameni de calea lui Dumnezeu, a fi necredincios faţă de El şi faţă de Moscheea cea Sfântă este cu mult mai groaznic înaintea lui Dumnezeu. Ispita este mai groaznică decât lupta. Ei nu vor înceta să se lupte cu voi, până ce nu vă vor întoarce de la Legea voastră, dacă vor putea. Acelora dintre voi care se leapădă de Legea lor şi mor în tăgadă, deşarte le vor fi faptele în Viaţa de Acum şi în Viaţa de Apoi. Ei vor fi soţii Focului, unde vor veşnici."},{"id":1326398,"resource_id":238,"text":"(اي پيغمبر) توکان تعظيم وارن مھينن ۾ وڙھڻ بابت پُڇن ٿا، چؤ ته مَنجھن ويڙھ ڪرڻ وَڏو گناھ آھي، ۽ الله جي واٽ کان جھلڻ ۽ الله کي نه مڃڻ ۽ تعظيم واريءَ مسجد کان روڪڻ، ۽ سندس رھڻ وارن کي منجھائنس لوڌڻ الله وٽ (اُن کان) تمام وڏو گناھ آھي، ۽ فتنو (يعني شرڪ) خون ڪرڻ کان بلڪل وڏو ڏوھ آھي. ۽ (ڪافر) جيڪڏھن پڄي سگھندا ته اوھان سان ايستائين سدائين پيا وڙھندا جيستائين اوھان کي اوھان جي دين (اسلام) کان ڦيرائين، ۽ اوھان مان جيڪي پنھنجي دين کان ڦرندا پوءِ اُھي ڪافر ٿي مرندا تن جي ڪئي ڪمائي دُنيا ۽ آخرت ۾ ڪُٽ ٿي ويئي، ۽ اُھي دوزخي آھن، اُھي منجھس سدائين رھڻ وارا آھن."},{"id":345803,"resource_id":76,"text":"(ئى مۇھەممەد!) ئۇلار سەندىن: «ھارام قىلىنغان ئايدا ئۇرۇش قىلىشقا بولامدۇ؟» دەپ سورايدۇ، ئېيتقىنكى، «بۇ ئايدا ئۇرۇش قىلىش چوڭ گۇناھتۇر؛ ئاللاھنىڭ يولىدىن توسۇش، ئاللاھقا كۇفرىلىق قىلىش، مەسجىدى ھەرەمدە (ئىبادەت قىلىشتىن) توسۇش ۋە مەسجىدى ھەرەمدىن ئاھالىنى ھەيدەپ چىقىرىش ئاللاھنىڭ دەرگاھىدا تېخىمۇ چوڭ گۇناھتۇر، پىتنە (يەنى مۆمىنلەرگە زىيانكەشلىق قىلىش) ئادەم ئۆلتۈرۈشتىنمۇ قاتتىق گۇناھتۇر». ئۇلار (يەنى كۇففارلار) قولىدىن كەلسىلا سىلەرنى دىنىڭلاردىن قايتۇرۇۋەتكەنگە قەدەر سىلەر بىلەن داۋاملىق ئۇرۇشىدۇ. سىلەردىن كىمكى ئۆز دىنىدىن قايتىپ كاپىر پېتى ئۆلسە، ئۇنىڭ ئەمەللىرى دۇنيا ۋە ئاخىرەتتە بىكار بولۇپ كېتىدۇ. بۇنداق ئادەملەر ئەھلى دوزاختۇر، ئۇلار دوزاختا مەڭگۈ قالغۇچىلاردۇر."},{"id":339567,"resource_id":75,"text":" Səndən haram ayında vu­ruş­maq barəsində so­ru­şur­lar. De: “Bu ayda vu­ruşmaq böyük gü­nah­dır. Lakin insan­ları Allah yo­lun­dan sapdır­maq, Ona küfr etmək, müsəlmanları Məs­ci­dulha­ra­m­a bu­raxmamaq və onun sa­kin­lərini ora­dan çı­xart­maq Allah ya­nında daha bö­yük günahdır. Fitnə isə qətl­dən də bö­yük gü­nahdır.” Ka­fir­­lər ba­carsalar, sizi dini­niz­dən dön­dərənə qədər si­zinlə vu­ruş­maq­dan əl çək­mə­yə­cəklər. Sizlər­dən hər kim dinin­dən dö­nüb ka­fir ola­raq ölərsə, onların əməlləri dünyada və axi­rətdə puça çı­xar. On­lar Od sa­kin­lə­ri­dir­lər və onlar orada əbədi qala­caq­lar."},{"id":358275,"resource_id":78,"text":"Мусульманам ненавистно сражение в запретные месяцы, поэтому они спрашивают тебя (о Мухаммад!): \"Нужно ли вести сражение в запретные месяцы?\" Скажи им, что вести войну в запретные месяцы - большой грех, но отклонение людей от веры в Него и от Запретной мечети, изгнание посещающих её верующих в Аллаха и изгнание мусульман из Мекки, как делали ваши враги, - ещё больший грех перед Аллахом. Они причинили мусульманам вред, чтобы отвратить их от исламской религии. А это - больше, чем убийство. Поэтому, сражение в запретные месяцы разрешается, чтобы остановить такого рода зло. О мусульмане, эти люди несправедливы, и они, не принимая вашей логики и справедливости, будут сражаться с вами, пока не отвратят вас от вашей религии, если смогут. А благородные деяния тех из вас, кто ослабеет от их атак, отвратится от веры и умрёт неверным, станут тщетными в ближайшей и в будущей жизни. Эти - обитатели огня, они в нём останутся навечно!"},{"id":282431,"resource_id":49,"text":"Wanakuuliza juu ya kupigana vita katika mwezi mtakatifu. Sema: Kupigana vita wakati huo ni dhambi kubwa. Lakini kuzuilia watu wasende katika Njia ya Mwenyezi Mungu na kumkanusha Yeye, na kuzuilia watu wasende kwenye Msikiti Mtakatifu na kuwatoa watu wake humo, ni makubwa zaidi mbele ya Mwenyezi Mungu. Na fitina ni mbaya zaidi kuliko kuuwa. Wala hawatoacha kupigana nanyi mpaka wakutoeni katika Dini yenu kama wakiweza. Na yeyote katika nyinyi akiacha Dini yake akafa naye ni kafiri, basi hao ndio ambao a'mali zao zimeharibika duniani na Akhera. Na hao ndio watu wa Motoni; humo watadumu."},{"id":275928,"resource_id":48,"text":"De frågar dig om [det är tillåtet] att strida under den helgade månaden. Säg: \"Att strida under denna månad är en svår [synd]. Men inför Gud är det en ännu svårare [synd] att spärra vägen till Gud [för andra] och att förneka Honom och [att vägra människorna tillträde till] den heliga Moskén och att jaga bort de troende därifrån. Förtryck är ett värre ont än döden.\""},{"id":376983,"resource_id":81,"text":"پرسیارت لێده‌که‌ن ده‌رباره‌ی جه‌نگ له مانگی حه‌رامدا (که بریتین له ـ ذوالعقدة ـ ذوالحجة ـ محرم ـ ڕجب)، بڵێ: جه‌نگ له‌و جۆره مانگا‌نه‌دا کاره‌سات و هه‌ڵه‌یه‌کی گه‌وره‌یه‌، به‌رهه‌ڵستی ڕێبازی خواو بێ باوه‌ڕی پێی، جه‌نگ له‌مزگه‌وتی حه‌رامدا و ده‌ربه‌ده‌ر کردنی خه‌ڵکه‌که‌ی زۆر گه‌وره‌تره لای خوا (له کوشتنی که‌سێک یان چه‌ند که‌سێک له مانگی حه‌رامدا) هه‌روه‌ها ئازاردانی ئیماندار تا هاوه‌ڵگه‌ر بێت پاشگه‌ز بێته‌وه تاوانێکه له کوشتن گه‌وره‌تره‌، (بێگومان بێ باوه‌ڕان) به‌رده‌وام دژتان ده‌جه‌نگن هه‌تا واتان لێبکه‌ن له دین و ئاینتان پاشگه‌ز ببنه‌وه‌، ئه‌گه‌ر بۆیان بکرێت، جا هه‌ر که‌س له ئێوه پاشگه‌ز بێته‌وه له ئاینه‌که‌ی و به کافریش بمرێت، ئا ئه‌و جۆره که‌سانه کاره‌کانیان پووچه‌ڵ ده‌بێت له دنیاو قیامه‌تدا و ئه‌وانه جێنشینی ناو ئاگری دۆزه‌خن و ژیانی هه‌میشه‌یی تیایدا ده‌به‌نه سه‌ر."},{"id":257756,"resource_id":45,"text":"Они спрашивают тебя о сражении в запретный месяц. Скажи: «Сражаться в этот месяц - великое преступление. Однако сбивать других с пути Аллаха, не веровать в Него, не пускать в Заповедную мечеть и выгонять оттуда ее жителей - еще большее преступление перед Аллахом. Искушение хуже, чем убийство. Они не перестанут сражаться с вами, пока не отвратят вас от вашей религии, если только смогут. А если кто из вас отступит от своей религии и умрет неверующим, то его деяния окажутся тщетными как в этом мире, так и в Последней жизни. Они являются обитателями Огня и останутся там вечно»."},{"id":352039,"resource_id":77,"text":"Sana hürmet edilen ayı, o aydaki savaşı sorarlar. De ki: &quot;O ayda savaşmak büyük suçtur. Allah yolundan alıkoymak, O'nu inkar etmek, Mescidi Haram'a engel olmak ve halkını oradan çıkarmak Allah katında daha büyük suçtur. Fitne çıkarmak ise öldürmekten daha büyüktür&quot;. Güçleri yeterse, dininizden döndürünceye kadar sizinle savaşa devam ederler. İçinizden dininden dönüp kafir olarak ölen olursa, bunların işleri dünya ve ahirette boşa gitmiş olur. İşte cehennemlikler onlardır, onlar orada temellidirler."},{"id":202068,"resource_id":36,"text":"그들은 성스러운 달 동안에살생에 관하여 그대에게 물을지니그 기간에 살생은 죄악이라 하되 하나님의 길을 방해하고 하나님과하람사원에 가까이 있는 것을 방 해하는 것과 그곳으로부터 그의 주민들을 추방하는 것은 더 큰 죄악이며 교사하고 박해하는 것은 살생 보다 더 나쁜 죄악이라 그들은 너회가 너회의 종교를 배반할 때까지 너희들과 투쟁을 포기하지않을 것이며 배반자가 되고 믿음 을 갖지 않고 죽는다면 그들의 일은 현세와 내세에서 아무 열매도 맺지 못하고 불지옥의 거주자가 되어 그곳에서 영원히 기거할 것 이라"},{"id":163583,"resource_id":30,"text":"He kysyvät sinulta, Muhammed, onko taisteltava rauhoitetun kuukauden aikana. Sano: »Taisteleminen sen aikana on raskas synti; mutta käännyttäminen Jumalan tieltä, Jumalan kiel~ täminen, Rauhoitetun temppelin häpäiseminen ja kävijöiden ajaminen pois sieltä on vielä pahempaa Jumalan silmissä. Sillä pakanuuteen käännyttäminen on pahempi kuin murha.» He eivät lakkaa sotimasta teitä vastaan, ennenkuin ovat saaneet, mikäli voivat, teidät luopumaan uskonnostanne. Mutta niiden teot, jotka luopuvat uskonnostaan ja kuolevat uskottomuudessaan, tulevat olemaan turhia sekä tässä että tulevassa elämässä, heistä tulee Tulen asukkaita ja he pysyvät siinä iankaikkisesti."},{"id":134237,"resource_id":26,"text":"Dotazují se tě na posvátný měsíc a na bojování v jeho průběhu. Rci: \"Bojovat v něm je hřích těžký, avšak odvracet od stezky Boží, nevěřit v Něj a v Mešitu posvátnou a vyhánět obyvatele jejich z ní je ještě těžší hřích před Bohem; svádět od víry je horší než zabíjet. Nevěřící nepřestanou proti vám bojovat, dokud vás neodvrátí od náboženství vašeho, budou-li toho schopni. Pro ty z vás, kdož od náboženství svého odpadnou a jako nevěřící zemřou, marné bude jejich konání na tomto i onom světě - ti ohně obyvateli se stanou a nesmrtelní v něm budou."},{"id":333331,"resource_id":74,"text":"Туро аз ҷанг кардан дар моҳи ҳаром мепурсанд. Бигӯ: «Ҷанг кардан дар он моҳ гуноҳе бузург аст. Аммо боздоштани мардум аз роҳи Ҳақ ва кофир шудан ба ӯ ва Масҷидулҳаром ва берун рондани мардумаш аз он ҷо дар назди Худованд гуноҳе бузургтар аст ва ширк аз қатл бузургтар аст!». Онҳо бо шумо меҷанганд, то агар битавонанд, шуморо аз динатон бозгардонанд. Аз миёни шумо онҳо, ки аз дини худ бозгарданд ва кофир бимиранд, аъмолашон дар дунё ва охират нобуд шуда ва ҷовидона дар ҷаҳаннам бошанд!"},{"id":116361,"resource_id":23,"text":"(Ya Rəsulum!) Haram olan ayda döyüş haqqında səndən soruşanlara söylə: “O ayda döyüşmək böyük günahdır, lakin Allah yolunu (insanların üzünə) qapamaq, onu inkar etmək, Məscidülhərama girməyə mane olmaq və oradakıları kənara çıxarmaq Allah yanında daha böyük günahdır. (Din naminə) fitnə salmaq isə (həmin ayda) vuruşmaqdan daha betərdir”! (Ey mö’minlər!) Onlar (Məkkə müşrikləri) əgər bacarsalar, sizi dininizdən döndərincəyə qədər sizinlə vuruşmaqda davam edəcəklər. Sizdən hər kəs öz dinindən dönüb kafir olaraq ölərsə, belə kimsələrin bütün əməlləri (vaxtilə gördüyü yaxşı işləri) dünya və axirətdə heçə gedər. Onlar cəhənnəmlikdirlər və orada əbədi qalacaqlar!"},{"id":302841,"resource_id":53,"text":"Сугышу хәрам булган айда сугышуның хөкемнәрен синнән сорыйлар. (Мөшрикләрнең кәрванчылары белән сахәбәләр арасында кечкенә сугыш булды, рәҗаб ае иде.) Хәрам булган айда сугышу – зур гөнаһ, дип әйт! Әмма кешеләрне Аллаһ юлыннан тыю, Аллаһуга яки Аның, китабына ышанмау, мәсҗид Хәрамда намаз укудан тыю яки мөселманнарны аннан куып чыгару, бу эшләр Аллаһу каршында тагын да зуррак гөнаһдыр. Кешеләр арасына фетнә салу үтерүдән дә гөнаһ һәм зарары олуграктыр. Мөшрикләр, туктамыйча, сезнең белән һаман сугышырлар, хәтта сезне хак динегездән чыгарып мөшриклеккә кайтарганнарына чаклы, әгәр көчләре җитсә. Сезләрдән берәү, Коръән юлын ташлап, бидеґәт гамәлләрдән төзелгән батыл дингә кайтса, һәм Коръән юлына кермичә кәфер хәлендә үлсә, аның дөньяда һәм ахирәттә бөтен гамәлләре юкка чыгар. Андый кешеләр ут әһелләре, алар җәһәннәмдә мәңге калырлар."},{"id":269538,"resource_id":47,"text":"Të pyesin për luftën në muajin e shenjtë, thuaj: “Lufta në te është e madhe (mëkat i madh) , por pengimi nga rruga e All-llahut, mosbesimi ndaj Tij, pengimi nga xhamia e shenjtë (Qabja) dhe dëbimi i banorëve të saj nga ajo, janë mëkate edhe më të mëdha te All-llahu. E fitneja është edhe më e madhe se mbytja. Ata do t’u luftojnë juve vazhdimisht për t’ju zbrapsur, nëse munden, nga feja juaj. E kush zbrapset prej jush nga feja e tij dhe vdes si pabesimtar, ata i kanë zhdukur veprat e veta në këtë jetë dhe në jetën tjetër. Të tillët janë banorë të zjarrit dhe në të do të qëndrojnë përjetshëm."},{"id":227489,"resource_id":41,"text":"De vil spørre deg om kamp i den hellige måned, si: «Å kjempe i den er stor synd, men å legge hindringer i Guds vei og fornekte Ham og den hellige moské og drive dens folk bort derfra, er større synd i Guds øyne. Prøvelser for troen og forfølgelse er verre enn drap. De vil fortsette å bekjempe dere til de får vendt dere bort fra deres religion, om de kan. Men de som faller fra og dør som vantro, deres innsats er verdiløs i denne verden og den hinsidige. De er Ildens folk, og der skal de være og bli."},{"id":1065465,"resource_id":106,"text":"Цара хьоьга хоьтту безачу баттах лаьцна<sup foot_note=111977>1</sup>‚ цу чохь тIом барх. Ахь āла: \"Цу чохь тIом бар – доккха къа ду. Ткъа Делан некъах /нах/ духатохар а‚ Цунах цатешар а‚ Деза Маьждигах<sup foot_note=111978>2</sup>/нах духтохар/ а‚ цуьнан нах цу чуьра арабахар кхин доккха ду Далла гергахь\". Питана<sup foot_note=111979>3</sup>доккха ду тIом барал а. Уьш (керстанаш) совцур бац тIом бечуьра шу шайн динах дIадерзийча бен‚ шайн ницкъ кхачахь. Шух шен динах дIавирзина керста хьолехь велларг – уьш бу шайн Iамалш яйнарш дуьненахь а‚ эхартахь а. Уьш бу жоьжахатин дай‚ уьш цу чохь гуттар лаьттар бу."},{"id":1320162,"resource_id":237,"text":"Питат те за Свещения месец, за битка през него. Кажи: “Тежка битка е тогава, но възпирането от пътя на Аллах, неверието в Него и в Свещената джамия, и пропъждането на обитателите й оттам е по-тежко пред Аллах, и да се заблуждава е по-тежко, отколкото да се убива.” И не ще престанат да се сражават с вас, докато не ви отвърнат от вашата религия, ако могат. А които от вас отстъпят от религията си и умрат неверници, на такива пропадат делата и в земния живот, и в отвъдния, и те са обитателите на Огъня, там ще пребивават вечно."},{"id":865417,"resource_id":128,"text":"ពួកគេ(ពួកមូស្ហរីគីន)នឹងសួរអ្នក(មូហាំម៉ាត់)អំពីការ ធ្វើសង្គ្រាមនៅក្នុងខែបម្រាម។ ចូរអ្នកឆ្លើយថាៈ ការធ្វើសង្គ្រាមនៅ ក្នុងខែនោះ គឺមានបាបកម្មធ្ងន់ធ្ងរបំផុត ហើយបាបកម្មដែលធ្ងន់ធ្ងរ ជាងនេះទៅទៀតចំពោះអល់ឡោះនោះ គឺការរារាំងអ្នកដទៃអំពី មាគ៌ា របស់អល់ឡោះ និងការប្រឆាំងនឹងទ្រង់ និងការរារាំង(អ្នក មានជំនឿ)មិនឱ្យចូលម៉ាស្ជិទហារ៉មនិងបណេ្ដញអ្នកដែលរស់នៅ ទីនោះចេញពីលំនៅដ្ឋាន។ ហើយការបង្កភាពវឹកវរគឺវាធ្ងន់ធ្ងរជាង ការកាប់សម្លាប់គ្នាទៅទៀត។ ហើយពួកគេនៅតែបន្ដធ្វើសង្គ្រាម ប្រឆាំងជាមួយពួកអ្នក រហូតទាល់តែពួកគេអាចបង្វែរពួកអ្នកចេញ ពីសាសនារបស់ពួកអ្នក ប្រសិនបើពួកគេមានលទ្ធភាព។ ហើយអ្នក ណាក្នុងចំណោមពួកអ្នកចាកចេញពីសាសនា(អ៊ីស្លាម)របស់គេ បន្ទាប់មកគេក៏ស្លាប់ក្នុងភាពជាអ្នកដែលគ្មានជំនឿ គឺពួកទាំងនោះ ហើយដែលអំពើល្អទាំងឡាយរបស់ពួកគេត្រូវបានរលាយសាបសូន្យ ទាំងក្នុងលោកិយនិងបរលោក។ ហើយពួកទាំងនោះជាពួកនរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"},{"id":728229,"resource_id":103,"text":"Perguntam-te pelo combate no mês sagrado. Dize: \"Combater nele é grande pecado. E pecado maior, perante Allah, é afastar os homens do caminho de Allah e renegá-LO, e afastá-los da Mesquita Sagrada e fazer sair dela seus habitantes.\" E a sedição pela idolatria é pecado maior que o morticínio. E eles não cessarão de combater-vos, até que vos façam apostatar de vossa religião, se eles o puderem. E quem de vós apóstata de sua religião e morre enquanto renegador da Fé, esses terão anuladas suas obras, na vida terrena e na Derradeira Vida. E esses são os companheiros do Fogo. Nele, serão eternos."},{"id":153398,"resource_id":29,"text":"از تو درباره جنگ کردن در ماه حرام، می‌پرسند. بگو: «جنگ در آن (گناهی) بزرگ؛ است، و بازداشتن از راه الله و کفر ورزیدن به او و (باز داشتن از) مسجد الحرام و بیرون راندن اهلش از آن؛ نزد الله (گناهی) بزرگ‌تر، و فتنه (= شرک و شکنجه مؤمنان) از کشتار بزرگ‌تر است.» و پیوسته با شما می‌جنگند، تا آنکه اگر بتوانند شما را از دین‌تان برگردانند، و هر کس از شما که از دینش بر گردد و در حال کفر بمیرد، پس آنان اعمال‌شان در دنیا و آخرت تباه شده است، و آنان اهل آتش (دوزخ) اند، و همیشه در آن خواهند بود."},{"id":910417,"resource_id":133,"text":"(நபியே! துல்கஅதா, துல்ஹஜ், முஹர்ரம், ரஜப் ஆகிய இச்)சிறப்புற்ற மாதங்களில் போர் செய்வதைப் பற்றி உங்களிடம் அ(ந்நிராகரிப்பவர்கள் கேட்கின்றனர். (அதற்கு) நீர் கூறுவீராக: ‘‘அவற்றில் போர் புரிவது பெரும் பாவம்(தான்). ஆனால், அல்லாஹ்வுடைய மார்க்கத்(தில் சேருவ)தை விட்டு மக்களை (நீங்கள்) தடுப்பதும், அல்லாஹ்வை நீங்கள் நிராகரிப்பதும், (ஹஜ்ஜூக்கு வருபவர்களை) மஸ்ஜிதுல் ஹராமுக்கு வரவிடாது தடுப்பதும், அதில் வசிப்போ(ரில் நம்பிக்கை கொண்டோ)ரை அதிலிருந்து வெளியேற்றுவதும் அல்லாஹ்விடத்தில் (அதைவிட) மிகப் பெரும் பாவங்களாக இருக்கின்றன. தவிர, (நம்பிக்கையாளர்களுக்கு நீங்கள் செய்துவரும்) விஷமம் கொலையைவிட மிகக் கொடியது. மேலும், (நம்பிக்கையாளர்களே! நிராகரிப்பாளர்களாகிய) அவர்களுக்குச் சாத்தியப்பட்டால் உங்களை உங்கள் மார்க்கத்திலிருந்து திருப்பி விடும்வரை உங்களை எதிர்த்து ஓயாது போர் செய்து கொண்டே இருப்பார்கள். ஆகவே, உங்களில் எவரேனும் தன் மார்க்கத்தை (நிராகரித்து)விட்டு மாறி, (அதை அவ்வாறு) நிராகரித்(ததைப் பற்றி வருத்தப்பட்டு மீளா)தவராகவே இறந்துவிட்டால் அவருடைய (நற்)செயல்கள் எல்லாம் இம்மையிலும் மறுமையிலும் அழிந்துவிடும். இன்னும், அவர்கள் நரகவாசிகளாகி, என்றென்றுமே அதில் தங்கி விடுவார்கள்."},{"id":1141089,"resource_id":208,"text":"Sie befragen dich über das Kämpfen im heiligen Monat. Sprich: \"Das Kämpfen in ihm ist schwerwiegend. Doch das Abbringen vom Weg Allahs und nicht an Ihn zu glauben und (den Zutritt) zur heiligen Moschee (zu verwehren) und deren Bewohner daraus zu vertreiben, ist schwerwiegender vor Allah. Und die Verführung ist schwerwiegender als Töten.\" Und sie werden nicht ablassen, gegen euch zu kämpfen, bis sie euch von eurem Glauben abbringen, wenn sie dazu imstande sind. Wer sich aber von euch von seinem Glauben abbringen läßt und als Ungläubiger stirbt das sind diejenigen, deren Taten wertlos sein werden in dieser Welt und im Jenseits. Sie werden die Bewohner des Feuers sein, und darin werden sie ewig verweilen."},{"id":1147325,"resource_id":209,"text":"Ti chiedono del mese Sacro: \"Ci potrebbe essere in quel mese un combattimento?\" Dici: \"Il combattimento in questo mese è un'enormità! Ma sbarrare il sentiero di Allāh e rinnegare Lui e di Al-Masjid Al-Ħarām ﴾المَسْجِد الحَرَام﴿ ed esiliare la sua gente, è ancora più grave da Allāh. E l'idolatria è peggio dell'omicidio. E non si stancheranno di combattere contro di voi finché non vi faranno rinnegare la vostra religione, se riescono. E chi tra voi rinnega la propria religione e morirà da miscredente, gli saranno annullate le azioni fatte in terra e nell'Aldilà. E quelli saranno gente del Fuoco e ci resteranno in eterno."},{"id":658167,"resource_id":101,"text":"Сиздан «шаҳри ҳаром» — уруш ҳаром бўлган ойда жанг қилиш ҳақида сўрайдилар. Айтинг: «У ойда жанг қилиш катта гуноҳдир. Аллоҳнинг йўлидан тўсиш, Унга ишонмаслик ва Масжидул-Ҳаромдан (яъни, Маккадан) тўсиш ва ундан аҳлларини қувиб чиқариш. Аллоҳ наздида улуғроқ гуноҳдир. Фитна (алдаш) ўлдирищдан-да каттароқ гуноҳдир. Улар (кофирлар) қўлларидан келса то динингиздан қайтаргунларича сизлар билан уришаверадилар. Сизлардан ким ўз динидан қайтиб, динсиз ҳолда ўлса, ундай кимсаларнинг қилган амаллари дунёю Охиратда беҳуда кетур. Улар дўзах эгаларидир ва унда абадий қолажаклар."},{"id":979017,"resource_id":144,"text":"Zij vragen jou over de strijd in de Gewijde maanden. Zeg (O Moehammad): \"De strijd daarin is een grote zonde. En het afhouden van het Pad van Allah en ongeloof aan Hem en het versperren van de teogang tot de Masdjid al Harãm\" (de Gewijde Moskee te Mekkah) en het verdrijven van de bewoners er omheen, (dit alles) is nog erger bij Allah. En Fitnah (hier: afgoderij) is erger dan het doden. En zij zullen niet ophouden jullie te bestrijden totdat zij jullie van jullie godsdienst hebben afgebracht en afvalligen hebben gamaakt, als zij dartoe in staat zouden zijn. En wie van julle afvallig is aan zijn godsdienst en dan sterft, terijl hij een ongelovige is, diegenen zijn het wier daden vruchteloos zijn, op aarde en het Hiernamaals, diegenen zijn de bewoners van de Hel. Zij zijn daarin eeuwig levenden."},{"id":209014,"resource_id":38,"text":"Ipagiza iran rka (ya Mohammad) so olanolan a pagaadatan so kambonoay ron. Na tharoang ka a: \"So kambonoay ron na mala a dosa; go so kaalangi ko lalan o Allah, go so kaongkira on, go so (kaalangi ko) Masjid Al-Haram, go so kapakaawaa on ko taw ron;\" na lawan roo a mala (a dosa) sii ko Allah go so kapanakoto na lawan a mala (a dosa) a di so kapamono. Na di siran nggnk sa kapphamonoa iran rkano taman sa di kano iran mapakaawa ko agama niyo o khagaga iran. Na sa taw a mawa rkano ko agama niyan na, go matay a kapantagan a skaniyan na di mapaparatiyaya, na siran man na miyailang so manga galbk iran sii sa doniya, go sa akhirat; ka siran man i manga taw ko naraka sa ron siran on dn makakakal."},{"id":426871,"resource_id":89,"text":"Të pyesin për luftën në muajin e shenjtë, thuaj: “Lufta në te është e madhe (mëkat i madh), por pengimi nga rruga e All-llahut, mosbesimi ndaj Tij, pengimi nga xhamia e shenjtë (Qabja) dhe dëbimi i banorëve të saj nga ajo, janë mëkate edhe më të mëdha te All-llahu. E fitneja është edhe më e madhe se mbytja. Ata do t’u luftojnë juve vazhdimisht për t’ju zbrapsur, nëse munden, nga feja juaj. E kush zbrapset prej jush nga feja e tij dhe vdes si pabesimtar, ata i kanë zhdukur veprat e veta në këtë jetë dhe në jetën tjetër. Të tillët janë banorë të zjarrit dhe në të do të qëndrojnë përjetshëm."},{"id":326384,"resource_id":56,"text":"他们问你禁月内可以作战吗？你说：禁月内作战是大罪；妨碍主道，不信真主，妨碍（朝觐）禁寺，驱逐禁寺区的居民出境，这些行为，在真主看来，其罪更大。迫害是比杀戮还残酷的。如果他们能力充足，势必继续进攻你们，务使你们叛教。你们中谁背叛正教，至死还不信道，谁的善功在今世和後世完全无效。这等人，是火狱的居民，他们将永居其中。"},{"id":176174,"resource_id":32,"text":"Suna tambayar ka game da Watan Alfarma: yin yãki a cikinsa. Ka ce: &quot;Yin yãƙi a cikinsa babban zunubi ne, kuma hani daga hanyar Allah, da kuma kãfirci da Shi, da kuma da Masallaci Tsararre, da Kuma fitar da mutãnensa daga gare shi, shi ne mafi girman zunubi a wurin Allah.&quot; Kuma fitina ita ce mafi girma daga kisa. Kuma bã su gushẽwa suna yãƙinku har su mayar da ku daga barin addininku idan za su iya. Kuma wanda ya yi ridda daga gare ku ga barin addininsa har ya mutu alhãli kuwa yana kãfiri, to, waɗannan ayyukansu sun ɓãci a cikin dũniya da Lãhira. Kuma waɗannan abõkan Wuta ne, sũ a cikinta madawwama ne."},{"id":203425,"resource_id":37,"text":"വിലക്കപ്പെട്ടമാസത്തില്‍ യുദ്ധം ചെയ്യുന്നതിനെപ്പറ്റി അവര്‍ നിന്നോട് ചോദിക്കുന്നു. പറയുക: ആ മാസത്തില്‍ യുദ്ധം ചെയ്യുന്നത് വലിയ അപരാധം തന്നെയാകുന്നു. എന്നാല്‍ അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ നിന്ന് (ജനങ്ങളെ) തടയുന്നതും, അവനില്‍ അവിശ്വസിക്കുന്നതും, മസ്ജിദുല്‍ ഹറാമില്‍ നിന്നു (ജനങ്ങളെ) തടയുന്നതും, അതിന്റെ അവകാശികളെ അവിടെ നിന്ന് പുറത്താക്കുന്നതും അല്ലാഹുവിന്റെ അടുക്കല്‍ കൂടുതല്‍ ഗൗരവമുള്ളതാകുന്നു. കുഴപ്പം കൊലയേക്കാള്‍ ഗുരുതരമാകുന്നു. അവര്‍ക്ക് സാധിക്കുകയാണെങ്കില്‍ നിങ്ങളുടെ മതത്തില്‍ നിന്ന് നിങ്ങളെ പിന്തിരിപ്പിക്കുന്നത് വരെ അവര്‍ നിങ്ങളോട് യുദ്ധം ചെയ്തുകൊണ്ടിരിക്കും. നിങ്ങളില്‍ നിന്നാരെങ്കിലും തന്റെ മതത്തില്‍ നിന്ന് പിന്‍മാറി സത്യനിഷേധിയായിക്കൊണ്ട് മരണപ്പെടുന്ന പക്ഷം, അത്തരക്കാരുടെ കര്‍മ്മങ്ങള്‍ ഇഹത്തിലും പരത്തിലും നിഷ്ഫലമായിത്തീരുന്നതാണ്‌. അവരാകുന്നു നരകാവകാശികള്‍. അവരതില്‍ നിത്യവാസികളായിരിക്കും."},{"id":240124,"resource_id":43,"text":"Quando te perguntarem se é lícito combater no mês sagrado, dize-lhes: A luta durante este mês é um grave pecado; porém, desviar os fiéis da senda de Deus, negá-Lo, privar os demais da Mesquita Sagrada e expulsar dela (Makka) os seushabitantes é mais grave ainda, aos olhos de Deus, porque a perseguição é pior do que o homicídio. Os incrédulos, enquantopuderem, não cessarão de vos combater, até vos fazerem renunciar à vossa religião; porém, aqueles dentre vós querenegarem a sua fé e morrerem incrédulos tornarão as suas obras sem efeito, neste mundo e no outro, e serão condenados aoinferno, onde permanecerão eternamente."},{"id":146732,"resource_id":28,"text":"Te preguntan si está permitido combatir en el mes sagrado. Di: «Combatir en ese mes es pecado grave. Pero apartar del camino de Alá -y negarle- y de la Mezquita Sagrada y expulsar de ella a la gente es aún más grave para Alá, así como tentar es más grave que matar». Si pudieran, no cesarían de combatir contra vosotros hasta conseguir apartaros de vuestra fe. Las obras de aquéllos de vosotros que apostaten de su fe y mueran como infieles serán vanas en la vida de acá y en la otra. Ésos morarán en el Fuego eternamente."},{"id":290403,"resource_id":51,"text":"พวกเขาจะถามเจ้าเกี่ยวกับเดือนต้องห้าม ซึ่งการสู้รบในเดือนนั้น จงกล่าวเถิดว่า การสู้รบในเดือนนั้นเป็นสิ่งใหญ่โตและการขัดขวางให้ออกจากทางของอัลลอฮ์ และการปฏิเสธการศรัทธาต่อพระองค์ และการกีดกัน อัล-มัสยิดิลฮะรอมตลอดจนการขับไล่ชาวอัล-มัสยิดิลฮะรอมออกไปนั้นเป็นสิ่งใหญ่โตยิ่งกว่า ณ ที่อัลลอฮ์ และการฟิตนะฮ์ นั้นใหญ่โตยิ่งกว่าการฆ่า และพวกเขาจะยังคงต่อสู้พวกเจ้าต่อไป จนกว่าพวกเขาจะทำให้พวกเจ้ากลับออกไปจากศาสนาของพวกเจ้า หากพวกเขาสามารถ และผู้ใดในหมู่พวกเจ้ากลับออกไปจากศาสนาของเขา แล้วเขาตายลง ขณะที่เขาเป็นผู้ปฏิเสธศรัทธาแล้วไซร้ ชนเหล่านี้แหละบรรดาการงานของพสกเขาไร้ผล ทั้งในโลกนี้และปรโลก และชนเหล่านี้แหละคือชาวนรก ซึ่งพวกเขาจะอยู่ในนรกนั้นตลอดกาล"},{"id":985253,"resource_id":52,"text":"Ey Muhammed! Sana haram aydan ve o ayda savaşmaktan soruyorlar. De ki: O ayda savaşmak, büyük bir günahtır. Bununla beraber Allah yolundan alıkoymak, O'nu inkar etmek, insanları, Mescidi Haram'dan menetmek ve halkını oradan çıkarmak, Allah yanında daha büyük bir günahtır ve fitne, öldürmekten daha büyük bir vebaldir. Onlar, güçleri yeterse, sizi dininizden döndürmek için sizinle savaşmaktan hiçbir zaman geri durmazlar. Sizden de her kim, dininden döner ve kâfir olarak can verirse artık onların bütün amelleri, dünyada ve ahirette boşa gitmiştir. İşte onlar, cehennemliklerdir. Onlar orada ebedi olarak kalacaklardır."},{"id":170224,"resource_id":31,"text":"Ils t’interrogent sur le mois sacré et s’il est permis d’y combattre. Dis: “Y combattre est un péché grave, mais plus grave encore auprès d’Allah est de faire obstacle au sentier d’Allah, d’être impie envers Lui et la Mosquée Sacrée, et d’expulser de là ses habitants. L’association est plus grave que le meurtre.” Or, ils ne cesseront de vous combattre jusqu’à, s’ils peuvent, vous détourner de votre religion. Et ceux parmi vous qui adjureront leur religion et mourront infidèles, vaines seront pour eux leurs actions dans la vie immédiate et la vie future. Voilà les gens du Feu: ils y demeureront éternellement. <sup foot_note=211703>1</sup>"},{"id":771881,"resource_id":113,"text":"Олар сенен тыйым салынған ай, ондағы  / ол айдағы /  соғыс жайлы сұрайды. Оларға: «Ол айда соғысу - үлкен  / қылмыс / . Ал, Аллаһтың жолынан қайтару және Оған күпірлік ету  / Аллаһтың бірлігін теріске шығару / , сондай-ақ әл-Харам мешітінен  / тосу /  және оның тұрғындарын одан шығару - Аллаһтың алдында одан да үлкен  / қылмыс / . Бүлік / фитна /  -  / кісі /  өлтіруден де үлкен»,- деп. Олар шамалары келсе, діндеріңнен қайтарғанға дейін сендермен соғысуын тоқтатпайды. Сендерден кім дінінен қайтса және кәпір күйде өлсе, міне, солардың амалдары осы өмірде және соңғы, мәңгілік өмірде  / ақиретте /  зая кетеді әрі олар - Отта  / тозақта /  болатындар. Олар - онда мәңгі қалушы."},{"id":759409,"resource_id":111,"text":"Ji’oota kabajamoo keessa loluu irraa si gaafatuJedhi: \"Isa keessa loluun (yakka) guddaadhaKaraa Rabbii irraa (namoota) deebisuun, Isatti kafaruun, namoota Masjidal Haraam irraa dhorguuniifi jiraattota isaa achi irraa baasuutu Rabbiin biratti irra guddaadhaShirkiitu ajjeechaa irra (badiin isaa) guddaadhaYoo danda’an hanga diinii keessan irraa isin deebisanitti isiniin loluu irraa hin deemanNamni isin irraa diinii isaa irraa garagalee kaafira ta’ee du’e, warri sun addunyaafi Aakhiraattis dalagaaleen isaanii baddee jirtiAmmas warri sun warra ibiddaati; isaan achi keessatti hafoodha."},{"id":765645,"resource_id":112,"text":"Sana hürmetli ayda yapılan savaşı soruyorlar. De ki: O ayda savaşmak büyük suçtur, Allah yolundan alıkoymak, onu inkar etmek, Mescid-i Haram’a (girmeye) engel olmak ve halkını oradan çıkarmak Allah katında daha büyük suçtur. Fitne (çıkarmak)/şirk ise, öldürmekten daha büyüktür. Güçleri yeterse sizi dininizden döndürünceye kadar sizinle savaşmaya devam ederler. Sizden kim dininden dönüp, kâfir olarak ölürse işte onlar, amelleri dünyada ve ahirette boşa gidenlerdir. İşte onlar ateş ehlidir. Orada ebedi kalacaklardır."},{"id":840473,"resource_id":124,"text":"Sana haram ayı, yani onda savaşmayı soruyorlar. De ki: O ayda savaşmak büyük bir günahtır. (İnsanları) Allah yolundan çevirmek, Allah’ı inkâr etmek, Mescid-i Harâm'ın ziyaretine mâni olmak ve halkını oradan çıkarmak ise Allah katında daha büyük günahtır. Fitne, (bir kimseyi) öldürmekten daha kötüdür.  Onlar eğer güçleri yeterse, sizi dininizden döndürünceye kadar size karşı savaşa devam ederler. Sizden kim, dininden döner ve kâfir olarak ölürse, işte dünya ve âhiretteki amelleri boşa gitmiş olanlar bunlardır; Cehennem ashâbı olanlar da bunlardır ve bunlar orada daimîdirler."},{"id":127944,"resource_id":25,"text":"Pitaju te o svetom mjesecu, o ratovanju u njemu! Reci: \"Ratovanje u njemu veliki je grijeh; ali, odvraćanje od Allahova puta i nevjerovanje u Njega, te odvraćanje od Časne džamije i izgonjenje stanovnika njenih, još je veći grijeh kod Allaha. A smutnja je gora od ubijanja! Oni će se neprestano boriti protiv vas dok vas ne odvrate od vjere vaše, ako budu mogli! A oni među vama koji od vjere svoje otpadnu i kao nevjernici umru - njihova djela bit će poništena na dunjaluku, a i na ahiretu. Oni će stanovnici Vatre biti i tamo će vječno ostati."},{"id":740701,"resource_id":108,"text":"२१७) मानिसहरू तपाईसित युद्ध निषेधित महीनाहरूमा युद्धको सम्बन्धमा सोध्छन् । तपाई भनिदिनुस् कि यिनमा युद्ध गर्नु ठूलो पाप हो । तर अल्लाहको मार्गबाट रोक्नु, त्योसित कुफ्र गर्नु र मस्जिदे हराम (खान–ए–कअ्वा) मा जानबाट मनाही गर्नु र त्यहाँ बस्नेहरूलाई त्यहाँबाट निस्कासित गर्नु अल्लाहको सामु त्यो भन्दा ठूलो पाप हो । तथा फित्ना (उपद्रव) रक्तपात भन्दा पनि ठूलो अपराध हो । यी मानिसहरू सधैं तिमीसित लडाई झगडा गर्दैरहने छन्, यहाँसम्मकि यदि क्षमता भएको खण्डमा तिमीलाई तिम्रो धर्मबाट विचलित पनि गराइदिन्छन् । र तिमीहरूमध्येबाट जुन मानिस आफ्नो धर्मबाट विचलित भई अनास्थावान हुन पुग्दछन् र सोही अवस्थामा मर्दछन, त यस्ता मानिसहरूका साँसारिक र परलौकिक सबै कर्महरू नष्ट भएर जानेछन् र यी मानिसहरू नर्कका बासी हुनेछन्, जसमा सधैं रहने छन् ।"},{"id":263443,"resource_id":46,"text":"waxay ku warsan Dagaalka Bisha xurmaysan (Rajab iyo wax la mid ah) waxaad dhahdaa dagaalku dhexdiisa waa waynyahay, ka celinta Jidka Eebe iyo ka Gaalowgiisa iyo Masaajidka xurmeysan iyo ka bixinta ehelkiisa yaase kaga wayn Eebe agtiisa. Gaalaynta Dadka yaana ka wayn Dilka, kama tagaan gaalada inay idinla dagaalamaan intay idinka eeliyaan Diintiinna hadday karaan, ruuxii ka ridooba Diintiisa oo dhinta isagoo Gaal ah kuwaasi waa kuwa buray camalkoodu adduun iyo aakhiraba kuwaasina waa Naarta Ehelkeeda, wayna kuwaari dhedeeda."},{"id":1166820,"resource_id":213,"text":"পবিত্র মাসে যুদ্ধ করা সম্পর্কে লোকেরা আপনাকে জিজ্ঞেস করে [১]; বলুন, ‘এতে যুদ্ধ করা কঠিন অপরাধ। কিন্তু আল্লাহ্‌র পথে বাঁধা দান করা, আল্লাহ্‌র সাথে কুফরী করা, মসজিদুল  হারামে বাধা দেয়া ও এর বাসিন্দাকে এ থেকে বহিষ্কার করা আল্লাহ্‌র নিকট তার চেয়েও বেশী অপরাধ। আর ফিতনা হত্যার চেয়েও গুরুতর অপরাধ। আর তারা সবসময় তোমাদের বিরুদ্ধে যুদ্ধ করতে থাকবে, যে পর্যন্ত তোমাদেরকে তোমাদের দীন থেকে ফিরিয়ে না দেয়, যদি তারা সক্ষম হয়। আর তোমাদের মধ্য থেকে যে কেউ নিজের দীন থেকে ফিরে যাবে [২] এবং কাফের হয়ে মারা যাবে, দুনিয়া ও আখেরাতে তাদের আমলসমূহ নিস্ফল হয়ে যাবে। আর এরাই আগুনের অধিবাসী, সেখানে তারা স্থায়ী হবে’।"},{"id":1198000,"resource_id":218,"text":"（使徒*よ、）彼ら（シルク*の徒）はあなたに、神聖月*において戦うことについて尋ねる。言ってやるがいい。「そこ（神聖月*）における戦闘は、重大（な罪）である¹。そして（人々を）アッラー*の道から阻むこと、かれに対する不信仰、ハラーム・マスジド*（に入ることの妨害）、そこにふさわしい人々をそこから追放することは、アッラー*の御許でより重大（な罪）なのだ。そして試練は、殺害よりも重大なのである²」。彼らは、あなた方をあなた方の宗教（イスラーム*）から（不信仰に）戻らせるまで、あなた方と戦い続けることであろう——彼らが、（そう）出来るのならば、だが——。誰であろうと、あなた方の内で自らの宗教から（不信仰へと）戻り、不信仰者*のまま死んだ者、それらの者たちはその（善い）行いが、現世と来世において台無しになってしまったのだ。そして、それらの者たちは（地獄の）業火の住人であり、彼らはそこに永遠に留まるのである。"},{"id":1204236,"resource_id":219,"text":"그들이 그대에게 신성한 달에 치르는 전투에 관해 물으니, 말하라 : ‘그 때 치르는 전투는 엄중한 것이라. 그러나 하나님의 길을 가로막고 그분을 불신하고 하람 성원을 가로막으며 그곳에서 거주자를 추방하는 일은 하나님께서 보시기에 더욱 엄중한 것이라. 박해는 살해보다 더욱 엄중하노라.’ 그들은 할 수만 있다면 그대들의 종교로부터 그대들을 되돌려 놓을 때까지 계속해서 그대들과 싸울 것이라. 그대들 중 자신의 종교를 배반한 채 불신자로서 죽음을 맞이한 자가 있다면 그러한 자들은 현세와 내세에서 그들의 행위가 쓸모 없게 되어버릴 것이라. 그러한 자들은 불지옥의 거주자들이니 실로 그들은 그 안에서 머물 것이라."},{"id":1257805,"resource_id":228,"text":"ශුද්ධ මාසය එහි සටන් කිරීම පිළිබඳ ව ඔවුහු නුඹගෙන් විමසති. එහි සටන් කිරීම මහත් පාපයකි. තවද අල්ලාහ්ගේ මාර්ගයෙන් (ජනයා) වැළැක්වීමත් ඔහු(අල්ලාහ්) හා ශුද්ධ මස්ජිදය ප්‍රතික්ෂේප කිරීමත් එහි වැසියන් එයින් පිටුවහල් කිරීමත් අල්ලාහ් අබියස  (ඊටත් වඩා) අති මහත් පාපයකි (බව පවසන්න). තවද කලහකම ඝාතනයට වඩා අති මහත් පාපයකි. ඔවුහු හැකියාව දරන්නෝ වෙත් නම්  නුඹලාගේ දහමින් නුඹලා ව නැවත හරවන තෙක් නුඹලා සමඟ සටන් වැදීමෙන් ඉවත් නොවන්නෝ මය. තවද නුඹලා අතුරින් කවරෙක් තම දහමින් බැහැර වී පසුව ප්‍රතික්ෂේපක යෙකු ලෙස සිටිය දී මරණයට පත් වෙත් ද එවිට ඔවුහුමය මෙලොව හා පරලොව තම ක්‍රියාවන් නිෂ්ඵල වී ගිය අය වන්නෝ. තවද ඔවුහුමය (නිරා) ගින්නේ සගයන් වන්නෝ. ඔවුහු එහි සදාතනිකයෝ වෙති."},{"id":1116145,"resource_id":199,"text":"Te preguntan (¡oh, Muhammad!) acerca de combatir durante los (cuatro) meses sagrados. Diles: “Combatir en ellos es un pecado grave, pero es más grave para Al-lah impedir que los hombres sigan Su camino y no creer en Él, así como imposibilitar el acceso a la Mezquita Sagrada (de La Meca) y expulsar de ella a sus habitantes. Y la persecución de los creyentes es peor que matarlos. Y no cesarán de combatirlos hasta lograr, si pueden, que renieguen de su religión (el Islam). Y quienes renieguen de ella y mueran en tal estado de incredulidad, verán invalidadas todas sus buenas acciones en esta vida y en la otra y serán los habitantes del fuego, donde permanecerán eternamente."},{"id":852945,"resource_id":126,"text":"Pitaju te o svetom mjesecu, o ratovanju u njemu. Reci: \"Ratovanje u njemu je veliki grijeh; ali je nevjerovanje u Allaha i odvraćanje od Njegova puta i časnih mjesta i izgonjenje stanovnika njegovih iz njih još veći grijeh kod Allaha. A zlostavljanje je gore od ubijanja! Oni će se neprestano boriti protiv vas da vas odvrate od vjere vaše, ako budu mogli. A oni među vama koji od svoje vjere otpadnu i kao nevjernici umru – njihova djela biće poništena i na ovome i na onome svijetu, i oni će stanovnici Džehennema biti, u njemu će vječno ostati."},{"id":815530,"resource_id":120,"text":"পৱিত্ৰ মাহত যুদ্ধ কৰা সম্পৰ্কে মানুহে তোমাক প্ৰশ্ন কৰে; কোৱা, ‘এনে মাহত যুদ্ধ কৰা কঠিন অপৰাধ। কিন্তু আল্লাহৰ পথত বাধা প্ৰদান কৰা, আল্লাহৰ লগত কুফৰী কৰা, মছজিদুল হাৰামত বাধা দিয়া আৰু ইয়াৰ অধিবাসীসকলক ইয়াৰ পৰা বহিষ্কাৰ কৰা আল্লাহৰ ওচৰত তাতোকৈ বেছি অপৰাধ; আৰু ফিতনা হত্যা কৰাতকৈও কঠিন অপৰাধ। (জানি থোৱা) সিহঁত সদায় তোমালোকৰ বিৰুদ্ধে যুদ্ধ কৰি যাব, যেতিয়া লৈকে তোমালোকক তোমালোকৰ দ্বীনৰ পৰা ঘূৰাই নলয়, যদি সিহঁত সক্ষম হয়। আৰু তোমালোকৰ মাজৰ পৰা যিয়ে নিজৰ দ্বীনৰ পৰা উভতি যাব আৰু কাফিৰ অৱস্থাত মৃত্যুবৰণ কৰিব তেন্তে পৃথিৱী আৰু আখিৰাতত সিহঁতৰ আমলসমূহ নিষ্ফল হৈ যাব; আৰু সিহঁতেই জাহান্নামৰ অধিবাসী, তাত সিহঁত চিৰকাল থাকিব’।"},{"id":1214153,"resource_id":221,"text":"Họ hỏi Ngươi (Muhammad) về việc chiến đấu trong những tháng cấm kỵ. Hãy bảo họ: “Chiến đấu trong tháng cấm kỵ là một (vi phạm) trọng đại. Nhưng dưới cái nhìn của Allah thì việc cản trở thiên hạ không cho theo Chính Đạo của Allah, việc phủ nhận Ngài, và việc (cấm thiên hạ đến thờ phụng tại) Thánh đường Linh thiêng (ở Makkah) cũng như việc trục xuất dân cư của nó ra khỏi (thánh địa), (tất cả điều đó) còn trọng đại hơn (việc chiến đấu trong tháng cấm kỵ). Bởi vì (dùng bạo lực để) quấy nhiễu nghiêm trọng hơn việc giết chóc. Và chúng sẽ không ngưng đánh các ngươi cho đến khi nào chúng làm cho các ngươi bỏ đạo của các ngươi nếu có khả năng. Và ai trong các ngươi bỏ đạo và chết trong tình trạng không có đức tin thì là những người mà việc làm sẽ trở thành vô nghĩa ở đời này lẫn đời sau. Và họ sẽ là những người Bạn của Lửa (hỏa ngục) nơi mà họ sẽ vào đó ở đời đời.”"},{"id":746937,"resource_id":109,"text":"他们问你禁月内可以作战吗？你说：“禁月内作战是大罪；妨碍主道，不信安拉，妨碍（朝觐）禁寺，驱逐禁寺区的居民出境，这些行为，在安拉看来，其罪更大。迫害是比杀戮还残酷的。”如果他们能力充足，势必继续进攻你们，务使你们叛教。你们中谁背叛正教，至死还不信道，谁的善功在今世和后世完全无效。这等人，是火狱的居民，他们将永居其中。"},{"id":1226625,"resource_id":223,"text":"[Эй паёмбар] Аз ту дар бораи ҷанг дар моҳи ҳаром [Муҳаррам, Раҷаб, Зулқаъда ва Зулҳиҷҷа] мепурсанд, бигӯ: \"Ҷанг дар он [моҳҳо гуноҳи] бузург аст ва боздоштан аз роҳи Аллоҳ таоло ва куфр варзидан ба Ӯ ва [ҷилавгирӣ аз вуруди мардум ба] Масҷид-ул-ҳаром ва берун рондани аҳлаш аз он ҷо назди Аллоҳ таоло [гуноҳи] бузургтар аст ва фитна [-и ширк] аз қатл бузургтар аст\". Ва [эй муъминон, мушрикон] ҳамвора бо шумо меҷанганд, то агар битавонанд шуморо аз динатон баргардонанд; ва ҳар як аз шумо, ки аз динаш бозгардад ва дар ҳоли куфр бимирад, аъмолаш дар дунё ва охират табоҳ мегардад ва онон аҳли оташанд ва ҳамеша дар он хоҳанд буд"},{"id":1270274,"resource_id":230,"text":"[217] พวกเขาจะถามเจ้าเกี่ยวกับเดือนต้องห้าม ซึ่งการสู้รบในเดือนนั้น จงกล่าวเถิดว่า การสู้รบในเดือนนั้นเป็นสิ่งใหญ่โต และการขัดขวางให้ออกจากทางของอัลลอฮฺ และการปฏิเสธการศรัทธาต่อพระองค์ และการกีดกัน อัล-มัสยิดิลฮะรอมตลอดจนการขับไล่ชาวอัล-มัสยิดิลฮะรอมออกไปนั้นเป็นสิ่งใหญ่โตยิ่งกว่า ณ ที่อัลลอฮฺ และการฟิตนะฮฺ นั้นใหญ่โตยิ่งกว่าการฆ่า และพวกเขาจะยังคงต่อสู้พวกเจ้าต่อไป จนกว่าพวกเขาจะทำให้พวกเจ้ากลับออกไปจากศาสนาของพวกเจ้า หากพวกเขาสามารถ และผู้ใดในหมู่พวกเจ้ากลับออกไปจากศาสนาของเขา แล้วเขาตายลง ขณะที่เขาเป็นผู้ปฏิเสธศรัทธาแล้วไซร้ ชนเหล่านี้แหละ บรรดาการงานของพวกเขาไร้ผล ทั้งในโลกนี้และปรโลก และชนเหล่านี้แหละคือชาวนรก ซึ่งพวกเขาจะอยู่ในนรกนั้นตลอดกาล"},{"id":140591,"resource_id":27,"text":"Sie fragen dich nach dem Schutzmonat, danach, in ihm zu kämpfen. Sag: In ihm zu kämpfen ist schwerwiegend. Aber von Allahs Weg abzuhalten - und Ihn zu verleugnen -, und von der geschützten Gebetsstätte (abzuhalten) und deren Anwohner von ihr vertreiben, ist (noch) schwerwiegender bei Allah. Und Verfolgung ist schwerwiegender als Töten. Und sie werden nicht eher aufhören, gegen euch zu kämpfen, bis sie euch von eurer Religion abgekehrt haben - wenn sie (es) können. Wer aber unter euch sich von seiner Religion abkehrt und dann als Ungläubiger stirbt -, das sind diejenigen, deren Werke im Diesseits und im Jenseits hinfällig werden. Das sind Insassen des (Höllen)feuers. Ewig werden sie darin bleiben."},{"id":784352,"resource_id":115,"text":"Suna tambayar ka game da Watan Alfarma: yin yãki a cikinsa. Ka ce: \"Yin yãƙi a cikinsa babban zunubi ne, kuma hani daga hanyar Allah, da kuma kãfirci da Shi, da kuma da Masallaci Tsararre, da Kuma fitar da mutãnensa daga gare shi, shi ne mafi girman zunubi a wurin Allah.\" Kuma fitina ita ce mafi girma daga kisa. Kuma bã su gushẽwa suna yãƙinku har su mayar da ku daga barin addininku idan za su iya. Kuma wanda ya yi ridda daga gare ku ga barin addininsa har ya mutu alhãli kuwa yana kãfiri, to, waɗannan ayyukansu sun ɓãci a cikin dũniya da Lãhira. Kuma waɗannan abõkan Wuta ne, sũ a cikinta madawwama ne."},{"id":846709,"resource_id":125,"text":"Wọ́n ń bi ọ́ léèrè nípa ogun jíjà nínú oṣù ọ̀wọ̀. Sọ pé: “Ẹ̀ṣẹ̀ ńlá ni ogun jíjà nínú rẹ̀. Àti pé ṣíṣẹ́rí àwọn ènìyàn kúrò l’ójú ọ̀nà (ẹ̀sìn) Allāhu, ṣíṣe àìgbàgbọ́ nínú Allāhu, dídí àwọn mùsùlùmí lọ́wọ́ láti wọ inú Mọ́sálásí Haram àti lílé àwọn mùsùlùmí jáde kúrò nínú rẹ̀, (ìwọ̀nyí) tún tóbi jùlọ ní ẹ̀ṣẹ̀ ní ọ̀dọ̀ Allāhu.” Ìfòòró tóbi ju ìpànìyàn. Wọn kò ní yéé gbógun tì yín títí wọn yó fi ṣẹ́ yín lórí kúrò nínú ẹ̀sìn yín, tí wọ́n bá lágbára (ọ̀nà láti ṣe bẹ́ẹ̀). Ẹnikẹ́ni nínú yín tí ó bá ṣẹ́rí kúrò nínú ẹ̀sìn rẹ̀, tí ó sì kú sí ipò kèfèrí, nítorí náà àwọn wọ̀nyẹn ni àwọn tí iṣẹ́ wọn ti bàjẹ́ ní ayé àti ní ọ̀run. Àwọn wọ̀nyẹn sì ni èrò inú Iná. Olùṣegbére ni wọ́n nínú rẹ̀."},{"id":1525953,"resource_id":771,"text":"ಪವಿತ್ರ ಮಾಸದಲ್ಲಿ ಸಮರಕ್ಕಿಳಿಯುವ ಕುರಿತು ಅವರು ನಿಮ್ಮಲ್ಲಿ ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದಾರೆ. ಹೇಳಿರಿ; ಆ ಮಾಸದಲ್ಲಿ ಸಮರವು ಮಹಾಪರಾಧ ನಿಜ. ಆದರೆ ಅಲ್ಲಾಹನ ಮಾರ್ಗಕ್ಕೆ ಅಡ್ಡಿಪಡಿಸುವುದು, ಅವನಿಗೆ ದ್ರೋಹ ವೆಸಗುವುದು, ಮಸ್ಜಿದುಲ್ ಹರಾಮ್‍ನಿಂದ ತಡೆಯುವುದು, ಅಲ್ಲಿನ ನಿವಾಸಿಗಳನ್ನು ಹೊರಹಾಕುವುದು ಅಲ್ಲಾಹನ ದೃಷ್ಟಿಯಲ್ಲಿ ಅದಕ್ಕಿಂತಲೂ ಘೋರ ಅಪರಾಧವಾಗಿದೆ <sup foot_note=206319>1</sup>. ಅರಾಜಕತೆಯು ಕೊಲೆಗಿಂತ ಗಂಭೀರ. ಅವರಿಗೆ ಸಾಧ್ಯವಾದರೆ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಧರ್ಮದಿಂದ ವಿಮುಖಗೊಳಿಸುವವರೆಗೂ ನಿಮ್ಮೆದುರು ಯುದ್ಧ ಮಾಡುತ್ತಲೇ ಇರುವರು. ನಿಮ್ಮಿಂದ ಯಾವನು ಸ್ವಧರ್ಮದಿಂದ ಮರಳಿ ಅಧರ್ಮಿಯಾಗಿ ಸಾಯು ತ್ತಾನೋ ಅಂತಹವನ ಸುಕಾರ್ಯಗಳು ಇಹ - ಪರದಲ್ಲೂ ಫಲಹೀನವಾಗುವುವು. ಅವರು ನರಕದವರು. ಅದರಲ್ಲಿ ಅವರು ಚಿರವಾಸಿಗಳು."},{"id":1538425,"resource_id":823,"text":"They ask you about fighting in the sacred month. Say, ‘To fight [in a sacred month] is a grave matter; but barring people from the path of God, to deny Him, and expelling people from the Sacred Mosque are far graver in His sight; and persecution is worse than killing.’ They will not stop fighting you until they make you renounce your faith, if they can. Whoever of you turns back from his faith and dies as a denier of the truth will have his deeds come to nothing in this world and the Hereafter, and he will be an inhabitant of the Fire, to abide therein forever."},{"id":1532189,"resource_id":819,"text":"لوگ تم سے حرمت والے مہینہ کی بابت پوچھتے ہیں کہ اس میں لڑنا کیسا ہے کہہ دو کہ اس میں لڑنا بہت برا ہے مگر اللہ کے راستہ سے روکنا اور اس کاانکار کرنا اور مسجد حرام سے روکنا اور اس کے لوگوں کو اس سے نکالنا، اللہ کے نزدیک اس سے بھی زیادہ برا ہے اور فتنہ قتل سے بھی زیادہ بڑی برائی ہے اور یہ لوگ تم سے برابر لڑتے رہیں گے یہاں تک کہ وہ تم کو تمھارے دین سے پھیر دیں اگر قابو پائیں  اور تم میں سے جو کوئی اپنے دین سے پھرے گا اورکفر کی حالت میں مرجائے تو ایسے لوگوں کے عمل ضائع ہوگئے دنیا میں اور آخرت میں  اور وہ آگ میں پڑنے والے ہیں ، وہ اس میں ہمیشہ رہیں گے"}]},{"id":225,"verse_number":218,"verse_key":"2:218","hizb_number":4,"rub_el_hizb_number":13,"ruku_number":28,"manzil_number":1,"sajdah_number":null,"page_number":34,"juz_number":2,"words":[{"id":85934,"position":1,"audio_url":"wbw/002_218_001.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":34,"line_number":10,"text":"ﮯ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":85935,"position":2,"audio_url":"wbw/002_218_002.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":34,"line_number":10,"text":"ﮰ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":85936,"position":3,"audio_url":"wbw/002_218_003.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":34,"line_number":10,"text":"ﮱ","translation":{"text":"believed","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":85937,"position":4,"audio_url":"wbw/002_218_004.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":34,"line_number":10,"text":"ﯓ","translation":{"text":"and those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":85938,"position":5,"audio_url":"wbw/002_218_005.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":34,"line_number":11,"text":"ﯔ","translation":{"text":"emigrated","language_name":"english"},"transliteration":{"text":"hājarū","language_name":"english"}},{"id":85939,"position":6,"audio_url":"wbw/002_218_006.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":34,"line_number":11,"text":"ﯕ","translation":{"text":"and strove","language_name":"english"},"transliteration":{"text":"wajāhadū","language_name":"english"}},{"id":85940,"position":7,"audio_url":"wbw/002_218_007.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":34,"line_number":11,"text":"ﯖ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":85941,"position":8,"audio_url":"wbw/002_218_008.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":34,"line_number":11,"text":"ﯗ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":85942,"position":9,"audio_url":"wbw/002_218_009.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":34,"line_number":11,"text":"ﯘ","translation":{"text":"(of) Allah ","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":85943,"position":10,"audio_url":"wbw/002_218_010.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":34,"line_number":11,"text":"ﯙ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":85944,"position":11,"audio_url":"wbw/002_218_011.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":34,"line_number":11,"text":"ﯚ","translation":{"text":"they hope","language_name":"english"},"transliteration":{"text":"yarjūna","language_name":"english"}},{"id":85945,"position":12,"audio_url":"wbw/002_218_012.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":34,"line_number":11,"text":"ﯛ","translation":{"text":"(for) Mercy","language_name":"english"},"transliteration":{"text":"raḥmata","language_name":"english"}},{"id":85946,"position":13,"audio_url":"wbw/002_218_013.mp3","char_type_name":"word","code_v1":"ﯜﯝ","page_number":34,"line_number":12,"text":"ﯜﯝ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":85948,"position":14,"audio_url":"wbw/002_218_015.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":34,"line_number":12,"text":"ﯞ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":85949,"position":15,"audio_url":"wbw/002_218_016.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":34,"line_number":12,"text":"ﯟ","translation":{"text":"(is) Oft-Forgiving","language_name":"english"},"transliteration":{"text":"ghafūrun","language_name":"english"}},{"id":85950,"position":16,"audio_url":"wbw/002_218_017.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":34,"line_number":12,"text":"ﯠ","translation":{"text":"Most Merciful","language_name":"english"},"transliteration":{"text":"raḥīmun","language_name":"english"}},{"id":85951,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯡ","page_number":34,"line_number":12,"text":"ﯡ","translation":{"text":"(218)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904182,"resource_id":131,"text":"Surely those who have believed, emigrated, and struggled in the Way of Allah—they can hope for Allah’s mercy. And Allah is All-Forgiving, Most Merciful."},{"id":997726,"resource_id":149,"text":"Indeed, those who have attained faith and those who have migrated and have striven in the way of Allah—those expect Allah’s mercy, for Allah is Oft-Forgiving, Bestowing of mercy."},{"id":97646,"resource_id":20,"text":"Indeed, those who have believed and those who have emigrated and fought in the cause of Allāh - those expect the mercy of Allāh. And Allāh is Forgiving and Merciful."},{"id":1352843,"resource_id":171,"text":"Those who have faith in Allah and His Messenger, who leave their homes as emigrants towards Allah and His Messenger, and fight to promote Allah’s word are the ones who are eager for Allah’s mercy and forgiveness. Allah forgives the sins of His servants and is merciful towards them."},{"id":1109910,"resource_id":167,"text":"As for those who believed and those who migrated and carried out jihad in the way of Allah, they do hope for Allah's mercy and Allah is Forgiving, Very-Merciful."},{"id":1494774,"resource_id":779,"text":"Quant aux croyants qui ont émigré et lutté pour la cause d’Allah, ils peuvent espérer en la miséricorde du Seigneur qui est Très Clément et Très Miséricordieux."},{"id":1451122,"resource_id":791,"text":"അല്ലാഹുവിലും അവൻറെ റസൂലിലും വിശ്വസിക്കുകയും, സ്വദേശം വെടിഞ്ഞ് അല്ലാഹുവിലേക്കും അവന്റെ റസൂലിലേക്കും ഹിജ്റ പോവുകയും അല്ലാഹുവിൻറെ വചനം ഉന്നതമായിത്തീരാൻ ജിഹാദിൽ ഏർപെടുകയും ചെയ്തവരാരോ അവർ അല്ലാഹുവിൻറെ കാരുണ്യവും പാപമോചനവും പ്രതീക്ഷിക്കുന്നവരാകുന്നു. അല്ലാഹു തൻറെ അടിമകളുടെ പാപങ്ങൾ പൊറുക്കുന്നവനും അവരോട് ഏറെ കാരുണ്യം ചൊരിയുന്നവനുമാകുന്നു."},{"id":1396970,"resource_id":178,"text":"Те, которые уверовали в Аллаха и в Его посланника, и те, которые оставили свою родину, переселяясь к Аллаху и к Его посланнику, и сражались ради возвышения Слова Аллаха, желают обрести Милость Аллаха и Его прощение, а Аллах - Прощающий грехи своих рабов и Милосердный к ним."},{"id":1415607,"resource_id":181,"text":"همانا کسانی‌که به الله و رسولش ایمان آوردند و کسانی‌که سرزمین‌های‌شان را برای هجرت به‌سوی الله و رسولش رها کردند و جنگیدند تا سخن الله، برتر باشد، آنها به رحمت و آمرزش الله امیدوارند و الله گناهان بندگانش را می‌بخشد و نسبت به آنها مهربان است."},{"id":1444886,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߞߍߣߍ߲߫ ߟߊߒߠߦߊߓߊ߮ ߘߌ߫ ߛߊ߫߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߝߎ߲ߘߌߣߍ߲߫، ߊ߬ߟߎ߫ ߘߏ߲߬ ߞߊ߬ ߖߘߍ߬ߘߌ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬߸ ߊߟߊ߫ ߟߊ߫ ߤߌߣߊ ߦߴߏ߬ ߟߎ߫ ߟߋ߫ ߖߋ߰ߦߊ ߟߊ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߤߌߣߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1463594,"resource_id":792,"text":"ជាការពិតណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងបណ្តាអ្នកដែលបានបោះបង់ចោលមាតុភូមិរបស់ពួកគេ ដោយធ្វើចំណាកស្រុកទៅកាន់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេបានតស៊ូប្រយុទ្ធ(ក្នុងមាគ៌ាអល់ឡោះ)ដើម្បីលើកតម្កើងពាក្យបន្ទូលរបស់អល់ឡោះឲ្យខ្ពង់ខ្ពស់នោះ អ្នកទាំងនោះហើយដែលមានសង្ឃឹមថានឹងបានស្ថិតនៅក្នុងក្តីមេត្តាករុណា និងការអភ័យទោសពីអល់ឡោះជាម្ចាស់នោះ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតនូវរាល់បាបកម្មទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"},{"id":1367020,"resource_id":173,"text":"Ceux qui croient en Allah et en Son Messager, délaissent leurs patries afin de migrer vers Allah et Son Messager et combattent afin que la parole d’Allah soit la plus haute, ceux-là peuvent prétendre à la miséricorde et au pardon d’Allah. Allah pardonne les péchés de Ses serviteurs et est miséricordieux envers eux."},{"id":1432414,"resource_id":774,"text":"Mu by’ukuri, ba bandi bemeye n’abimutse (kubera idini ryabo) bakanaharanira inzira ya Allah, abo ni bo bizeye kuzabona impuhwe za Allah, kandi Allah ni Ubabarira ibyaha, Nyirimpuhwe."},{"id":1482302,"resource_id":782,"text":"Aceia care au crezut, s‑au pribegit<sup foot_note=197993>1</sup> şi au trudit în lupta pe calea lui Allah, aceia să nădăjduiască în mila lui Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."},{"id":1469830,"resource_id":798,"text":"Chisimu aŵala ŵakulupilile, ni aŵala ŵasamile ni kumenyana petala lya Allah, ŵele ŵanganyao ni ŵali ni chikulupi chakupata ukoto wa Allah, sano Allah ni Jwakululuka kusyene, Jwachanasa channope."},{"id":1488538,"resource_id":790,"text":"নিশ্চয় যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে লগতে যিসকলে নিজৰ ঘৰ-দুৱাৰ ত্যাগ কৰি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ পিনে হিজৰত কৰিছে তথা আল্লাহৰ কলিমা উত্তোলন কৰিবলৈ জিহাদ কৰিছে। প্ৰকৃততে তেওঁলোকেই আল্লাহৰ ৰহমত আৰু তেওঁৰ মাগফিৰাতৰ আশা পোষণ কৰে। আৰু আল্লাহে তেওঁৰ বান্দাসকলৰ গুনাহ ক্ষমা কৰে আৰু সিহঁতৰ প্ৰতি কৃপা কৰে।"},{"id":1374047,"resource_id":174,"text":"Sesungguhnya orang-orang yang beriman kepada Allah dan Rasul-Nya, orang-orang yang meninggalkan kampung halaman mereka untuk berhijrah kepada Allah dan Rasul-Nya, dan orang-orang yang berperang untuk meninggikan kalimat Allah setinggi-tingginya, mereka itu sangat mengharapkan rahmat dan ampunan dari Allah. Dan Allah Maha Pengampun atas dosa hamba-hamba-Nya dan Maha Penyayang kepada mereka."},{"id":1360251,"resource_id":172,"text":"Allah'a ve Rasûlüne iman eden, vatanlarını Allah'a ve Rasûlüne hicret ederek terk eden ve Allah'ın kelimesi en üstün olsun diye savaşanlar, işte onlar Allah'ın rahmetini ve mağfiretini arzularlar. Allah, kullarının günahlarını bağışlar ve onlara merhamet eder."},{"id":1428205,"resource_id":183,"text":"アッラーとその使徒への信仰を持ち、アッラーとその使徒のために移住し、自らの家を後にし、アッラーの御言葉を称揚するために闘う者たちは、アッラーの慈悲と赦しを切望する者たちである。アッラーは僕たちの罪を赦し、かれらに慈悲深い。"},{"id":1380019,"resource_id":175,"text":"Zaista oni koji vjeruju u Allaha i Njegovog Poslanika, i ostavljaju svoje domove čineći hidžru ka Allahu i Poslaniku, i bore se da Allahova riječ bude gornja – nadaju se Allahovoj milosti i Allahovom oprostu, a Allah puno prašta grijehe Svojih robova i puno je milostiv prema njima."},{"id":1438650,"resource_id":776,"text":"Aquellos que creen en Al‑lah y Su Mensajero, que abandonaron su hogar para emigrar hacia Al‑lah y Su Mensajero, y tienen que combatir para que la palabra de Al‑lah esté en lo más alto, pueden esperar la misericordia y el perdón de Al‑lah. Al‑lah perdona los pecados de Sus servidores y es misericordioso con ellos."},{"id":1385515,"resource_id":176,"text":"In verità, coloro che credono in Allāh e nel Suo Messaggero, e coloro che hanno abbandonato le loro case, che sono conformi alla legge di Allāh e al Suo Messaggero ed hanno combattuto affinché la Parola di Allāh sia quella dominante, essi sono coloro che bramano la Misericordia e il Perdono di Allāh. E Allāh è Perdonatore."},{"id":1390977,"resource_id":177,"text":"Quả thật, đối với nhóm người tin tưởng Allah và Thiên Sứ của Ngài và nhóm người bỏ quê hương để di cư đến với Allah và Thiên Sứ của Ngài, họ đấu tranh để giương cao lời phán của Allah, đó là nhóm người khát khao lòng thương xót và sự tha thứ của Allah, và Allah sẵn sàng tha thứ tội lỗi cho đám nô lệ của Ngài và thương xót họ."},{"id":395692,"resource_id":84,"text":"As for those who believed and those who migrated and carried out Jihād in the way of Allah, they hope for Allah’s mercy: and Allah is Forgiving, Very-Merciful."},{"id":1407604,"resource_id":180,"text":"২১৮. যারা আল্লাহ ও তাঁর রাসূলের উপর ঈমান এনেছে, যারা আল্লাহ তা‘আলা ও তাঁর রাসূলের দিকে হিজরত করার উদ্দেশ্যে নিজ এলাকা ছেড়েছে এবং যারা আল্লাহর বাণীকে বিজয়ী করার জন্য তাঁর পথে যুদ্ধ করেছে তারাই মূলতঃ আল্লাহর রহমত ও তাঁর ক্ষমালাভের ন্যায়সঙ্গত প্রত্যাশী। আর আল্লাহ তা‘আলা তাঁর বান্দাদের গুনাহ ক্ষমাকারী এবং তাদের প্রতি অতি দয়ালু।"},{"id":1507246,"resource_id":795,"text":"ߒ߬ߓߊ߬ ߡߍ߲ ߠߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߬ ߝߎ߲ߘߌߣߍ߲߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߞߊ߬ ߖߘߍ߬ߘߌ ߞߍ߫ ߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߸ ߏ߬ ߟߎ߫ ߟߋ߬ ߦߟߌߛߌ߰ߣߍ߲߫ ߊߟߊ߫ ߟߊ߫ ߤߌߣߊ ߟߊ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߦߝߊ߬ߟߊ߫ ߤߌߣߊߒߕߋ ߟߋ߬ ߘߌ߫."},{"id":1513482,"resource_id":785,"text":"البته آنانکه ایمان آوردند و آنانکه (بعد از ایمان) هجرت کردند و در راه الله جهاد کردند، آن گروه امید رحمت الله را دارند، و الله بسیار آمرزنده (و) مهربان است (و از رحمت و مغفرت خود آنها را محروم نمی‌سازد)."},{"id":1422796,"resource_id":182,"text":"信仰真主和其使者的信士，他们离别故乡追随真主和使者，他们为主道奋斗而征战四方，这等人希翼真主的仁慈和饶恕，真主是赦宥其仆并怜悯他们的主宰。"},{"id":1403596,"resource_id":179,"text":"Tunay na ang mga sumampalataya kay Allāh at sa Sugo Niya, at ang mga nag-iwan ng mga bayan nila bilang mga lumilikas patungo kay Allāh at sa Sugo Niya at nakipaglaban upang ang Salita ni Allāh ay maging ang kataas-taasan, ang mga iyon ay nagmimithi sa awa ni Allāh at kapatawaran Niya. Si Allāh ay Mapagpatawad sa mga pagkakasala ng mga lingkod Niya, Maawain sa kanila."},{"id":78918,"resource_id":17,"text":"Surely (the ones) who have believed, and (the ones) who have emigrated and striven in the way of Allah, those hope for the mercy of Allah; and Allah is Ever-Forgiving, Ever-Merciful."},{"id":401928,"resource_id":85,"text":"But those who have believed, migrated, and striven for God’s cause, it is they who can look forward to God’s mercy: God is most forgiving and merciful."},{"id":1338577,"resource_id":95,"text":"(On the contrary) those who believed, and forsook their hearth and home and strove<sup foot_note=\"177241\">1</sup> in the Way of Allah, such may rightly hope for the mercy of Allah: for Allah is All-Forgiving, All- Merciful."},{"id":331600,"resource_id":57,"text":"Inna allatheena amanoo wallatheenahajaroo wajahadoo fee sabeeli Allahi ola-ikayarjoona rahmata Allahi wallahughafoorun raheem"},{"id":91412,"resource_id":19,"text":"Lo! those who believe, and those who emigrate (to escape the persecution) and strive in the way of Allah, these have hope of Allah's mercy. Allah is Forgiving, Merciful."},{"id":110109,"resource_id":22,"text":"Those who believed and those who suffered exile and fought (and strove and struggled) in the path of Allah,- they have the hope of the Mercy of Allah: And Allah is Oft-forgiving, Most Merciful."},{"id":1128618,"resource_id":206,"text":"Those who believed, migrated, and fought for the sake of Allah – it is they who hope for Allah’s mercy, and Allah is All-Forgiving, Most Merciful."},{"id":1134854,"resource_id":207,"text":"Those who have believed and who have migrated and striven for Allah (God)'s sake may expect to receive Allah (God)'s mercy, for Allah (God) is Forgiving, Merciful."},{"id":1122382,"resource_id":203,"text":"  Verily, those who have believed, and those who have emigrated (for Allâh’s Religion) and have striven hard in the Way of Allâh, all these hope for Allâh’s Mercy. And Allâh is Oft-Forgiving, Most-Merciful."},{"id":1078730,"resource_id":156,"text":"بخلاف اس کے جو لوگ ایمان لائے ہیں اور جنہوں نے اللہ کی راہ میں اپنا گھر بار چھوڑا اور جہاد کیا ہے ، وہ رحمت الٰہی کے جائز امیدوار ہیں اور اللہ ان کی لغزشوں کو معاف کرنے والا اور اپنی رحمت سے انہیں نوازنے والا ہے ۔ “"},{"id":1344835,"resource_id":97,"text":"بخلاف اس کے جو لوگ ایمان لائے ہیں اور جنھوں نے خدا کی راہ میں اپنا گھر بار چھوڑا اور جہاد کیا ہے<sup foot_note=\"183174\">1</sup>، وہ رحمت ِ الٰہی کے جائز امید وار ہیں اور اللہ ان کی لغزشوں کو معاف کرنے والا اور اپنی رحمت سے انھیں نوازنے والا ہے"},{"id":1301455,"resource_id":234,"text":"جو لوگ ایمان لائے اور خدا کے لئے وطن چھوڑ گئے اور (کفار سے) جنگ کرتے رہے وہی خدا کی رحمت کے امیدوار ہیں۔ اور خدا بخشنے والا (اور) رحمت کرنے والا ہے"},{"id":1084966,"resource_id":158,"text":") (اس کے برعکس) جو لوگ ایمان لائے اور جنہوں نے ہجرت کی اور جہاد کیا اللہ کی راہ میں تو یہی وہ لوگ ہیں جو اللہ کی رحمت کے امیدوار ہیں اور اللہ تعالیٰ غفور ہے رحیم ہے۔"},{"id":1003962,"resource_id":151,"text":"بیشک جو لوگ ایمان لائے اور جنہوں نے ہجرت کی اور لڑے اللہ کی راہ میں وہ امیدوار ہیں اللہ کی رحمت کے اور اللہ بخشنے والا مہربان ہے <sup foot_note=81960>1</sup>"},{"id":314437,"resource_id":54,"text":"البتہ ایمان ﻻنے والے، ہجرت کرنے والے، اللہ کی راه میں جہاد کرنے والے ہی رحمت الٰہی کے امیدوار ہیں، اللہ تعالیٰ بہت بخشنے واﻻ اور بہت مہربانی کرنے واﻻ ہے۔"},{"id":215513,"resource_id":39,"text":"Sesungguhnya orang-orang yang beriman, dan orang-orang yang berhijrah serta berjuang pada jalan Allah (untuk menegakkan ugama Islam), mereka itulah orang-orang yang mengharapkan rahmat Allah. Dan (ingatlah), Allah Maha Pengampun, lagi Maha Mengasihani."},{"id":1307691,"resource_id":235,"text":"Waarlijk, degene die geloven en die geëmigreerd zijn en hard streven op het pad van Allah, hopen allen op Allah’s genade. En Allah is de Vergevingsgezinde, de Genadevolle."},{"id":929126,"resource_id":136,"text":"Ceux qui ont cru, qui ont émigré et lutté pour la cause d’Allah, ceux-là espèrent la miséricorde d’Allah. Car Allah est Absoluteur et Tout Miséricordieux."},{"id":859182,"resource_id":127,"text":"Албатта, иймон келтирганлар, ҳижрат қилганлар ва Аллоҳнинг йўлида жидду жаҳд қилганлар — ана ўшалар Аллоҳнинг раҳматини умид қиладилар. Аллоҳ мағфиратли ва раҳимли Зотдир.<sup foot_note=47205>1</sup>"},{"id":916654,"resource_id":134,"text":"Sesungguhnya orang-orang yang beriman, orang-orang yang berhijrah dan berjihad di jalan Allah, mereka itu mengharapkan rahmat Allah, dan Allah Maha Pengampun lagi Maha Penyayang."},{"id":190718,"resource_id":35,"text":"本当に信仰する者，（迫害を避けて）移り住む者，そしてアッラーの道のために奮闘努力する者，これらの者は，アッラーの慈悲に浴するであろう。アッラーは寛容にして慈悲深き方であられる。"},{"id":803059,"resource_id":118,"text":" يقينًا هغه كسان چې ایمان يې راوړى دى او هغه كسان چې هجرت يې كړى دى او جهاد يې كړى دى د الله په لاره كې، دغه كسان د الله د رحمت امېد لري، او الله ډېر بخښونكى، ډېر مهربان دى"},{"id":315299,"resource_id":55,"text":"Albatta, iymon keltirganlar, hijrat qilganlar va Allohning yo`lida jiddu jahd qilganlar — ana o`shalar Allohning rahmatini umid qiladilar. Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170049\">1</sup>"},{"id":922890,"resource_id":135,"text":"کسانی که ایمان آوردند و کسانی که [برای برپاییِ دین حق] هجرت نمودند و در راه الله جهاد کردند، آنان به رحمتِ الله امیدوارند و الله [نسبت به اینان] آمرزندۀ مهربان است."},{"id":1153562,"resource_id":210,"text":"Şüphesiz iman edenler, hicret edenler ve Allah yolunda cihat edenler, işte onlar Allah’ın rahmetini umarlar. Allah günahları bağışlayandır, çokça merhamet edendir."},{"id":828003,"resource_id":122,"text":"(इसके विपरीत) जो लोग ईमान लाये, हिजरत[ की तथा अल्लाह की राह में जिहाद किया, वास्तव में, वही अल्लाह की दया की आशा रखते हैं तथा अल्लाह अति क्षमाशील और बहुत दयालु है। <sup foot_note=132892>1</sup>"},{"id":1264042,"resource_id":229,"text":"நிச்சயமாக நம்பிக்கை கொண்டவர்கள் இன்னும் ஹிஜ்ரத் செய்து, அல்லாஹ்வுடைய பாதையில் ஜிஹாது செய்தவர்கள் அவர்கள் அல்லாஹ்வுடைய கருணையை ஆதரவு வைக்கிறார்கள். அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன்."},{"id":182667,"resource_id":33,"text":"Sesungguhnya orang-orang yang beriman, dan orang-orang yang berhijrah dan berjihad di jalan Allah, mereka itulah yang mengharapkan rahmat Allah. Allah Maha Pengampun, Maha Penyayang."},{"id":947837,"resource_id":139,"text":"Касоне, ки имон овардаанд ба Аллоҳ ва Расули Ӯ ва ба дастури Ӯ амал карданд ва онон, ки диёри худро тарк кардаанд ва дар роҳи Аллоҳ ҷиҳод намуданд, ба раҳмати Аллоҳ умедворанд ва Аллоҳ омӯрзандааст бандагони мӯъминашро ва ба онҳо меҳрубон аст! <sup foot_note=151374>1</sup>"},{"id":1091202,"resource_id":161,"text":"নিশ্চয়ই যারা ঈমান এনেছে এবং হিজরত করেছে ও আল্লাহর পথে জিহাদ করেছে, এরাই আল্লাহর রহমত আশা করে, আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1103674,"resource_id":163,"text":"নিশ্চয়ই যারা বিশ্বাস স্থাপন করেছে এবং আল্লাহর পথে দেশ ত্যাগ করেছে ও ধর্ম-যুদ্ধ করেছে, তারাই আল্লাহর অনুগ্রহ প্রত্যাশী এবং আল্লাহ ক্ষমাশীল, করুণাময়।"},{"id":1097438,"resource_id":162,"text":"নিশ্চয় যারা ঈমান এনেছে ও যারা হিজরত করেছে এবং আল্লাহর রাস্তায় জিহাদ করেছে, তারা আল্লাহর রহমতের আশা করে। আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"},{"id":1295219,"resource_id":153,"text":"In verità, coloro che hanno creduto, sono emigrati  <a class=f><sup foot_note=156178>1</sup></a> e hanno combattuto sulla via di Allah, questi sperano nella misericordia di Allah. Allah è perdonatore, misericordioso."},{"id":972782,"resource_id":143,"text":"بە ڕاستی ئەوانەی بڕوایان ھێنا وئەوانەی کۆچیان کرد و تێکۆشان لەڕێی خوادا ئائەوانە چاوەڕوانی میھرەبانی خودان وەخوا لێ خۆش بوو میھرەبانە"},{"id":1159798,"resource_id":211,"text":"Tunay na ang mga sumampalataya at ang mga lumikas at nakibaka ayon sa landas ni Allāh, ang mga iyon ay nag-aasam ng awa ni Allāh. Si Allāh ay Mapagpatawad, Maawain."},{"id":1173057,"resource_id":214,"text":"Zaista, oni koji vjeruju, i koji se isele i na Allahovom putu bore, oni žele milost Allahovu. A Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":1191765,"resource_id":217,"text":"Воістину, ті, які увірували, які переселилися та боролися на шляху Аллага, сподіваються на милість Аллага. Аллаг — Прощаючий, Милосердний"},{"id":1210473,"resource_id":220,"text":"Những người có đức tin, những người di cư và anh dũng chiến đấu vì chính nghĩa của Allah đích thực là những người đang kỳ vọng nơi lòng thương xót của Allah. Quả thật Allah là Đấng Tha Thứ, Đấng Khoan Dung."},{"id":1220390,"resource_id":222,"text":"Шынайы иман келтіргендер, ауа көшкендер және Алла жолында соғысқандар міне солар, Алланың рахметің үміт етеді. Алла аса жарылқаушы, ерекше мейірімді."},{"id":1232862,"resource_id":224,"text":"വിശ്വസിക്കുകയും, സ്വദേശം വെടിയുകയും, അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ ജിഹാദില്‍ ഏര്‍പെടുകയും ചെയ്തവരാരോ അവര്‍ അല്ലാഹുവിന്റെ കാരുണ്യം പ്രതീക്ഷിക്കുന്നവരാകുന്നു. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമത്രെ."},{"id":1239098,"resource_id":225,"text":"જો કે ઇમાનલાવવાવાળા, હિજરત કરવાવાળા, અલ્લાહના માર્ગમાં જેહાદ કરવાવાળા જ અલ્લાહની કૃપાના હકદાર છે, અલ્લાહ તઆલા ઘણો જ માફ કરનાર અને ઘણી જ દયા  કરનાર છે."},{"id":1245334,"resource_id":226,"text":"२१८.  परंतु ज्यांनी ईमान कबूल केले आणि स्थलांतर केले आणि अल्लाहच्या मार्गात जिहाद केले (धर्माच्या रक्षणासाठी अल्लाहच्या मार्गात लढले) तेच अल्लाहच्या दया-कृपेची आशा बाळगतात आणि अल्लाह मोठा माफ करणारा, दया करणारा आहे."},{"id":1251570,"resource_id":227,"text":"నిశ్చయంగా, విశ్వసించిన వారు మరియు (అల్లాహ్ మార్గంలో తమ జన్మభూమిని విడిచి) వలస పోయేవారు మరియు అల్లాహ్ మార్గంలో ధర్మపోరాటం చేసేవారు; ఇలాంటి వారే! అల్లాహ్ కారుణ్యం ఆశించటానికి అర్హులు. మరియు అల్లాహ్ క్షమాశీలుడు, అపార కరుణాప్రదాత."},{"id":1276511,"resource_id":231,"text":"Hakika wale ambao walimuamini Mwenyezi Mungu na Mtume wake na wakazitumia Sheria zake, wale waioyaacha Makaazi yao na wakapigana katika njia ya Mwenyezi Mungu, hao ni wenye kutaraji kupata fadhila za Mwenyezi Mungu na thawabu Zake. Na Mwenyezi Mungu ni Mwenye kuyasamehe madhambi ya waja Wake Waumini, ni Mwenye kuwarehemu rehema kunjufu."},{"id":420636,"resource_id":88,"text":"Vërtet, ata që besuan dhe ata që mërguan e luftuan në rrugë të Allahut, pikërisht ata shpresojnë në mëshirën e Allahut. Allahu është Falës i madh dhe Mëshirëplotë."},{"id":414400,"resource_id":87,"text":"እነዚያ ያመኑትና እነዚያም (ከአገራቸው) የተሰደዱት በአላህም መንገድ ላይ የተጋደሉት እነዚያ የአላህን እዝነት ይከጅላሉ፡፡ አላህም እጅግ መሓሪ አዛኝ ነው፡፡"},{"id":1282747,"resource_id":232,"text":"Era bulijjo bajja kubalwanyisanga okutuusa lweban'abajja ku ddiini yammwe, singa bakisobola. Naye oyo gwekanaatanda mu mmwe naava ku ddiiniye n'atuuka okufa nga mukaafiiri; abo nno bayonoonekerwa emirimu gyabwe ku nsi ne ku nkomerero, era abo be bagenda okutuula mu muliro era baakugubeeramu bugenderevu.  Mazima ddala abo abakkiriza era abaasenguka ne balafuubana mu kkubo lya Katonda; abo nno be basuubira okusaasira kwa Katonda. Era Katonda musonyiyi, musaasizi."},{"id":1288983,"resource_id":233,"text":"אלה אשר האמינו והיגרו והתאמצו בדרך והקריבו למען אללה, הם מקווים לרחמי אללה, כי אללה הוא הסלחן הרחום."},{"id":954074,"resource_id":140,"text":"En verdad, quienes hayan creído (en Al-lah y Su Profeta), hayan emigrado y hayan luchado por la causa de Al-lah anhelan Su misericordia. Y Al-lah es Indulgente y Misericordioso."},{"id":960310,"resource_id":141,"text":"Sesungguhnya orang-orang yang beriman, dan orang-orang yang berhijrah dan berjihad di jalan Allah, mereka itulah yang mengharapkan rahmat Allah. Allah Maha Pengampun, Maha Penyayang."},{"id":284069,"resource_id":50,"text":"நம்பிக்கை கொண்டோரும், (காஃபிர்களின் கொடுமைகளால் நாட்டை விட்டு) துறந்தவர்களும், அல்லாஹ்வின் பாதையில் அறப்போர் செய்தோரும் அல்லாஹ்வின் (கருணையை) - ரஹ்மத்தை - நிச்சயமாக எதிர்பார்க்கிறார்கள்;. மேலும், அல்லாஹ் மிகவும் மன்னிப்போனாகவும், பேரன்புடையோனாகவும் இருக்கின்றான்."},{"id":1313927,"resource_id":236,"text":"Ih, wid iumnen, win iunagen u juhden deg ubrid n Öebbi, widak ggunin aêunu n Öebbi. Öebbi Ipsemmiê, Ipêunu."},{"id":364512,"resource_id":79,"text":"Поистине, те, которые уверовали и которые переселились (оставили свои дома ради Аллаха) и боролись на пути Аллаха, те надеются на милость Аллаха (и на Его щедрость), – ведь Аллах прощающий (грехи Своим верующим рабам), милосердный (к ним)!"},{"id":370748,"resource_id":80,"text":"എന്നാല്‍ സത്യവിശ്വാസം സ്വീകരിക്കുകയും അതിന്റെ ‎പേരില്‍ നാടുവെടിയുകയും അല്ലാഹുവിന്റെ ‎മാര്‍ഗത്തില്‍ ജിഹാദ് നടത്തുകയും ചെയ്യുന്നവരാണ് ‎ദിവ്യാനുഗ്രഹം പ്രതീക്ഷിക്കാവുന്നവര്‍. അല്ലാഹു ഏറെ ‎പൊറുക്കുന്നവനും ദയാപരനും തന്നെ. ‎"},{"id":389456,"resource_id":83,"text":"Aquellos que creyeron, emigraron y se esforzaron por la causa de Dios son quienes pueden esperar con certeza la misericordia de Dios, y Dios es Absolvedor, Misericordioso."},{"id":408164,"resource_id":86,"text":"ހަމަކަށަވަރުން إيمان ވި މީހުންނާއި، هجرة ކޮށް، اللَّه ގެ މަގުގައި جهاد ކުޅަ މީހުން، އެ މީސްމީހުން اللَّه ގެ رحمة އަށް އެދެތެވެ. اللَّه އީ، ގިނަގިނައިން ފާފަފުއްސަވާ رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":233942,"resource_id":42,"text":"Zaprawdę, ci, którzy uwierzyli i którzy wywędrowali razem, i którzy walczyli na drodze Boga, spodziewają się miłosierdzia Boga. A Bóg jest przebaczający, litościwy!"},{"id":246422,"resource_id":44,"text":"Cei care cred, cei care au plecat în pribegie, cei care luptă pentru Calea lui Dumnezeu sunt cei care nădăjduiesc în milostivenia lui Dumnezeu. Dumnezeu este Iertător, Milostiv."},{"id":1326399,"resource_id":238,"text":"جن ايمان آندو ۽ جن الله جي واٽ ۾ وطن ڇڏيو ۽ جھاد ڪيو سي الله جي ٻاجھ جا اميدوار آھن، ۽ الله بخشڻھار مھربان آھي."},{"id":345804,"resource_id":76,"text":"شۈبھىسىزكى، ئىمان ئېيتقانلار، ھىجرەت قىلغانلار ۋە ئاللاھنىڭ يولىدا جىھاد قىلغانلار-  ئەنە شۇنداق كىشىلەر ئاللاھنىڭ رەھمىتىنى ئۈمىد قىلىدۇ، ئاللاھ ناھايىتى مەغپىرەت قىلغۇچىدۇر، ناھايىتى مېھرىباندۇر."},{"id":339568,"resource_id":75,"text":" Həqiqətən də, iman gə­ti­rənlər, hicrət edənlər və Allah yo­lun­da cihad edənlər, Alla­hın mərhəmətinə ümid edir­lər. Allah çox ba­ğış­layandır, rəhmli­dir."},{"id":358276,"resource_id":78,"text":"Те, которые искренне уверовали и оставили родину (переселились из Мекки в Медину), защищая исламскую религию и борясь на пути Аллаха, получат большую награду от Аллаха и Его милость, даже если они не всегда исполняли свои обязанности должным образом. Ведь Аллах Прощающ, Милосерд!"},{"id":282468,"resource_id":49,"text":"Hakika wale walio amini na wale walio hama na wakapigania Njia ya Mwenyezi Mungu, hao ndio wanao taraji rehema za Mwenyezi Mungu. Na Mwenyezi Mungu ni Mwenye kusamehe na Mwenye kurehemu."},{"id":275932,"resource_id":48,"text":"De som har blivit troende och har övergett ondskans rike och som strävar och kämpar för Guds sak [har skäl att] hoppas på Guds barmhärtighet - Gud är ständigt förlåtande, barmhärtig."},{"id":376984,"resource_id":81,"text":"به‌ڕاستی ئه‌وانه‌ی که باوه‌ڕیان هێناوه‌و ئه‌وانه‌ی کۆچ و جیهادو تێکۆشانیان کردووه له پێناو ڕێبازی خوادا، ئا ئه‌وانه به‌هیوا و به‌ته‌مای ڕه‌حمه‌ت و میهره‌بانی خوای په‌روه‌ردگارن، به‌ڕاستی خوایش زۆر لێخۆشبوو و دلۆڤانه‌."},{"id":257781,"resource_id":45,"text":"Воистину, те, которые уверовали, совершили переселение и сражались на пути Аллаха, надеются на милость Аллаха. А ведь Аллах - Прощающий, Милосердный."},{"id":352040,"resource_id":77,"text":"İnananlar, hicret edenler ve Allah yolunda cihad edenler Allah'ın rahmetini umarlar. Allah bağışlar ve merhamet eder."},{"id":202087,"resource_id":36,"text":"믿음을 가진자 이주를 한자하나님의 길에서 투쟁한자 이들 모두는 하나님의 은혜를 갈구하나니 하나님은 관용과 은혜로 충만 하심이라"},{"id":163962,"resource_id":30,"text":"Jotka uskovat ja jotka ovat kotiseutunsa jättäneet vainottuina ja taistelleet Jumalan retkellä, nämä voivat totisesti luottaa Jumalan laupeuteen, sillä Jumala on armollinen ja laupias."},{"id":134240,"resource_id":26,"text":"Avšak ti, kdož uvěřili, vystěhovali se a na cestě Boží bojují, ti mohou doufat v milost Boží - a Bůh věru je odpouštějící, slitovný.\""},{"id":333332,"resource_id":74,"text":"Касоне, ки имон овардаанд ва онон, ки ватанро тарк кардаанд ва дар роҳи Худо ҷиҳод намуданд, ба раҳмати Худо умед медоранд ва Худо бахшоянда ва меҳрубон аст!"},{"id":116365,"resource_id":23,"text":"Həqiqətən, Allaha iman gətirənlər, (Məkkədən Mədinəyə) köçüb gələn və Allah yolunda cihad edən kimsələr Allahın mərhəmətinə ümidvardırlar. Allah bağışlayandır, rəhm edəndir!"},{"id":302843,"resource_id":53,"text":"Дөреслектә, иман китергән хак мөэминнәр ислам динен куәтләр өчен Коръән белән гамәл кыйлучы хак мөселманнар янына күчеп киттеләр һәм ислам динен яклап көферләргә каршы сугыштылар, алар бу эшләрне Аллаһуның рәхмәтен өмет итеп эшләделәр. Аллаһ әнә шундый мөэминнәрне ярлыкаучы һәм рәхмәт кылучы."},{"id":269543,"resource_id":47,"text":"Ata të cilët besuan, ata që u shpërngulën dhe luftuan në rrugën e All-llahut, ata meritojnë të shpresojnë në mëshirën e Tij. All-llahu falë shumë dhe është mëshirues."},{"id":227221,"resource_id":41,"text":"Men de som tror, og de som drog ut og kjempet for Guds sak, de kan håpe på Guds nåde. Gud er tilgivende, nåderik."},{"id":1065466,"resource_id":106,"text":"Баккъалла а, ийман диллинарш а‚ хIижар<sup foot_note=111980>1</sup>динарш а‚ Делан новкъахь къийсам латтийнарш<sup foot_note=111981>2</sup>а – уьш догдохур долуш бу Делан къинхетаме. И Дела ма ву гечдеш верг а‚ къинхетаме верг а."},{"id":1320163,"resource_id":237,"text":"Които повярваха и които се преселиха, и се бореха по пътя на Аллах, те се надяват на милостта от Аллах. Аллах е опрощаващ, милосърден."},{"id":865418,"resource_id":128,"text":"ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿ និងបណ្ដា អ្នកដែលបានភៀសខ្លួន ព្រមទាំងបណ្ដាអ្នកដែលបានតស៊ូក្នុងមាគ៌ា របស់អល់ឡោះ ពួកទាំងនោះហើយដែលសង្ឃឹមនូវការអាណិត ស្រឡាញ់របស់អល់ឡោះ។ ហើយអល់ឡោះមហាអភ័យទោស មហាអាណិតស្រឡាញ់។"},{"id":728230,"resource_id":103,"text":"Por certo, os que creram e os que emigraram e lutaram no caminho de Allah, esses esperam pela misericórdia de Allah. E Allah é Perdoador, Misericordiador."},{"id":153402,"resource_id":29,"text":"بدرستی کسانی‌که ایمان آوردند و کسانی‌که هجرت کردند و در راه الله جهاد نمودند، آنان به رحمت الله امیدوارند، و الله آمرزندۀ مهربان است."},{"id":910418,"resource_id":133,"text":"எவர்கள் மெய்யாகவே நம்பிக்கை கொண்டிருக்கிறார்களோ அவர்களும்; எவர்கள் (நிராகரிப்பாளர்களின் துன்பத்தால் ‘மக்கா'வாகிய) தம் ஊரைவிட்டும் வெளியேறினார்களோ அவர்களும்; எவர்கள் அல்லாஹ்வுடைய பாதையில் போர் புரிகிறார்களோ அவர்களும்தான் அல்லாஹ்வின் கருணையை நிச்சயமாக எதிர்பார்க்கின்றனர். மேலும், அல்லாஹ் மிக்க மன்னிப்பவன், மகா கருணையுடையவன் ஆவான்."},{"id":1141090,"resource_id":208,"text":"Wahrlich, jene, die glauben und ausgewandert sind und sich auf dem Weg Allahs mit aller Kraft einsetzen, die sind es, die auf die Barmherzigkeit Allahs hoffen. Und Allah ist Allverzeihend, Barmherzig."},{"id":1147326,"resource_id":209,"text":"In verità quelli che hanno creduto e quelli che sono emigrati e quelli che hanno combattuto sulla Via di Allāh, quelli aspettano la grazia di Allāh, e Allāh è Perdonatore, Misericordioso."},{"id":658168,"resource_id":101,"text":"Иймон келтирган, (ватанларидан) ҳижрат қилган, Аллоҳ йўлида курашган зотлар — ана ўшалар Аллоҳнинг раҳматидан умидвордирлар. Аллоҳ мағфират ва раҳм-шафқат қилгувчидир."},{"id":979018,"resource_id":144,"text":"Voorwar, degenen die geloven en degenen die uitgeweken zijn en degenen die strijden op de Web van Allah, zij zijn degenen die hopen op de Barmhartigheid van Allah. En Allah is Vergevensgezind, Meest Barmhartig."},{"id":209016,"resource_id":38,"text":"Mataan! a so siran a miyamaratiyaya, go miyamanogalin sa ingd, go miyamanagontaman sii ko lalan o Allah, - na siran man i phakaarap ko limo o Allah: Ka so Allah na Manapi, a Makalimoon."},{"id":426872,"resource_id":89,"text":"Ata të cilët besuan, ata që u shpërngulën dhe luftuan në rrugën e All-llahut, ata meritojnë të shpresojnë në mëshirën e Tij. All-llahu falë shumë dhe është mëshirues."},{"id":326386,"resource_id":56,"text":"信道的人，离别故乡并且为主道而奋斗的人，这等人他们的确希望真主的慈恩。真主是至赦的，是至慈的。"},{"id":176183,"resource_id":32,"text":"Lalle ne waɗanda suka yi ĩmãni, da waɗanda suka yi hijira kuma suka yi jihãdi a cikin hanyar Allah waɗannan suna fãtar (sãmun) rahamar Allah kuma Allah Mai gãfara ne, Mai jin ƙai."},{"id":203426,"resource_id":37,"text":"വിശ്വസിക്കുകയും, സ്വദേശം വെടിയുകയും, അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ ജിഹാദില്‍ ഏര്‍പെടുകയും ചെയ്തവരാരോ അവര്‍ അല്ലാഹുവിന്റെ കാരുണ്യം പ്രതീക്ഷിക്കുന്നവരാകുന്നു. അല്ലാഹു ഏറെ പൊറുക്കുന്നവനും കരുണാനിധിയുമത്രെ."},{"id":240126,"resource_id":43,"text":"Aqueles que creram, migraram e combateram pela causa de Deus poderão esperar de Deus a misericórdia, porque Deusé Indulgente, Misericordiosíssimo."},{"id":146734,"resource_id":28,"text":"Quienes creyeron y quienes dejaron sus hogares, combatiendo esforzadamente por Alá, pueden esperar la misericordia de Alá. Alá es indulgente, misericordioso."},{"id":290405,"resource_id":51,"text":"แท้จริงบรรดาผู้ศรัทธา และบรรดาผู้ที่อพยพ และได้เสียสละต่อสู้ในทางของอัลลอฮ์นั้น ชนเหล่านี้แหละที่หวังในความเมตตาของอัลลอฮ์ และอัลลอฮ์นั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":985254,"resource_id":52,"text":"Şüphesiz ki iman edenlere, Allah yolunda hicret edip, cihad edenlere gelince, işte onlar, Allah'ın rahmetini umarlar. Allah, çok bağışlayıcıdır, çok merhamet edicidir."},{"id":170229,"resource_id":31,"text":"Certes, ceux qui ont cru, émigré et lutté dans le sentier d’Allah, ceux-là espèrent la miséricorde d’Allah. Et Allah est Pardonneur et Miséricordieux. <sup foot_note=211704>1</sup>"},{"id":771882,"resource_id":113,"text":"Ақиқатында, иманға келгендер, қоныс аударғандар және Аллаһ жолында күрескендер - міне, солар Аллаһтың мейірімін үміт етеді. Аллаһ - өте Кешірімді , ерекше Мейірімді."},{"id":759410,"resource_id":111,"text":"Dhugumatti, warri amananiifi warri godaananii, karaa Rabbii keessattis qabsaa’an, isaan sun rahmata Rabbii ni kajeeluRabbiinis araaramaa, rahmata godhaadha."},{"id":765646,"resource_id":112,"text":"İman edenler, hicret edenler ve Allah yolunda cihat edenler, işte onlar Allah’ın rahmetini umarlar. Allah günahları bağışlayandır, çokça merhamet edendir."},{"id":840474,"resource_id":124,"text":"  İman edenler ve hicret edip Allah yolunda cihad edenler var ya, işte Allah'ın rahmetini umanlar da bunlardır. Allah, çok bağışlayıcı, çok esirgeyicidir."},{"id":127946,"resource_id":25,"text":"Zaista, oni koji vjeruju, i koji se isele i na Allahovom putu bore, oni žele milost Allahovu. A Allah je Onaj Koji oprašta grijehe i milostiv je."},{"id":740702,"resource_id":108,"text":"२१८) हो आस्था ल्याउनेहरू, र अल्लाहको मार्गमा आफ्नो घर–देश छोडी जानेहरू र अल्लाहको मार्गमा जेहाद (धर्म–युद्ध) गर्नेहरू अल्लाहको कृपाको हकदार हुन् । अल्लाह अत्यन्त क्षमा गर्नेवाला दयावान हो ।"},{"id":263447,"resource_id":46,"text":"kuwa rumeeyey Xaqa iyo kuwii Hijrooday ee ku jahaaday Jidka Eebe kuwaasi waxay rajayn naxariista Eebe, Eebana waa dambidhaafe naxariista."},{"id":1166821,"resource_id":213,"text":"নিশ্চয় যারা ঈমান এনেছে এবং যারা হিজরত করেছে এবং আল্লাহ্‌র পথে জিহাদ করেছে [১], তারাই আল্লাহ্‌র অনুগ্রহ প্রত্যাশা করে। আর আল্লাহ্‌ ক্ষমাপরায়ণ, পরম দয়ালু।"},{"id":1198001,"resource_id":218,"text":"本当に、信仰する者たちと、移住*し、アッラー*の道において奮闘する者たち、それらの者たちが、アッラー*のご慈悲を熱望しているのである。アッラー*は赦し深い*お方、慈愛深い*お方。"},{"id":1204237,"resource_id":219,"text":"실로 (하나님과 사도를) 믿고 이주(히즈라)를 단행하며 하나님의 길에서 분투한 자들, 그들은 하나님의 자비를 희망하는 자들이라. 하나님께서는 너그러이 용서하시는 자애로우신 분이라."},{"id":1257806,"resource_id":228,"text":"නියත වශයෙන්ම විශ්වාස කළ අය ද, දේශය අත හැර දමා ගොස් අල්ලාහ්ගේ මාර්ගයේ කැප වූවෝ ද වන ඔවුහුමය අල්ලාහ්ගේ ආශිර්වාදය බලාපොරොත්තු වූවෝ. තවද අල්ලාහ් අති ක්ෂමාශීලීය. අසමසම කරුණාන්විතය."},{"id":1116146,"resource_id":199,"text":"En verdad, quienes hayan creído (en Al-lah y Su Profeta), hayan emigrado y hayan luchado por la causa de Al-lah anhelan Su misericordia. Y Al-lah es Indulgente y Misericordioso."},{"id":852946,"resource_id":126,"text":"Oni koji vjeruju i koji se isele i bore na Allahovom putu, oni se mogu nadati Allahovoj milosti. – A Allah prašta i samilostan je."},{"id":815531,"resource_id":120,"text":"নিশ্চয় যিসকলে ঈমান আনিছে আৰু যিসকলে হিজৰত কৰিছে আৰু আল্লাহৰ পথত জিহাদ কৰিছে, তেওঁলোকেই আল্লাহৰ ৰহমত কামনা কৰে; আৰু আল্লাহ ক্ষমাপৰায়ণ, পৰম দয়ালু।"},{"id":1214154,"resource_id":221,"text":"Quả thật, những ai có đức tin và những ai di cư và chiến đấu cho Chính Nghĩa của Allah là những người hy vọng sẽ được Allah khoan dung bởi vì Allah Hằng Tha Thứ, Rất Mực Khoan Dung."},{"id":1226626,"resource_id":223,"text":"Касоне, ки имон оварданд ва касоне, ки [барои барпоии дини ҳақ] ҳиҷрат намуданд ва дар роҳи Аллоҳ таоло ҷиҳод карданд, онон ба раҳмати Аллоҳ таоло умедворанд ва Аллоҳ таоло [нисбат ба эшон] омурзандаи меҳрубон аст"},{"id":746938,"resource_id":109,"text":"信道的人，离别故乡并且为主道而奋斗的人，这等人他们的确希望安拉的慈恩。安拉是至赦的，是至慈的。"},{"id":140594,"resource_id":27,"text":"Diejenigen (aber), die glauben, und diejenigen, die auswandern und sich auf Allahs Weg abmühen, sie hoffen auf Allahs Erbarmen. Allah ist Allvergebend und Barmherzig."},{"id":1270275,"resource_id":230,"text":"[218] แท้จริงบรรดาผู้ศรัทธา และบรรดาผู้ที่อพยพ และได้เสียสละต่อสู้ในทางของอัลลอฮฺนั้น ชนเหล่านี้แหละที่หวังในความเมตตาของอัลลอฮฺ และอัลลอฮฺนั้นเป็นผู้ทรงอภัยโทษ ผู้ทรงเมตตาเสมอ"},{"id":784353,"resource_id":115,"text":"Lalle ne waɗanda suka yi ĩmãni, da waɗanda suka yi hijira kuma suka yi jihãdi a cikin hanyar Allah waɗannan suna fãtar (sãmun) rahamar Allah kuma Allah Mai gãfara ne, Mai jin ƙai."},{"id":846710,"resource_id":125,"text":"Dájúdájú àwọn tó gbàgbọ́ ní òdodo àti àwọn tó gbé ìlú (wọn) jù sílẹ̀ àti àwọn tó jagun fún ààbò ẹ̀sìn Allāhu, àwọn wọ̀nyẹn ń retí ìkẹ́ Allāhu. Allāhu sì ni Aláforíjìn, Àṣàkẹ́-ọ̀run."},{"id":1525954,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸವಿಟ್ಟವರು, ಧರ್ಮದ ಅನಿವಾ ರ್ಯತೆಗಾಗಿ ದೇಶತ್ಯಾಗ ಮಾಡಿದವರು ಹಾಗೂ ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಧರ್ಮಯುದ್ಧ ಮಾಡಿದವರೇ ಅಲ್ಲಾಹನ ಕೃಪಾಕಾಂಕ್ಷಿಗಳು <sup foot_note=206320>1</sup>. ಅಲ್ಲಾಹನು ತುಂಬ ಕ್ಷಮಾಶೀಲನು. ಪರಮ ದಯಾನಿಧಿ."},{"id":1532190,"resource_id":819,"text":"وہ لوگ جو ایمان لائے اور جنھوں نے ہجرت کی اور اللہ کی راہ میں جہادکیا، وہ اللہ کی رحمت کے امیدوار ہیں  اور اللہ بخشنے والا، مہربان ہے"},{"id":1538426,"resource_id":823,"text":"But those who have believed, migrated, and striven for God’s cause, can look forward to God’s mercy: God is forgiving and merciful."}]},{"id":226,"verse_number":219,"verse_key":"2:219","hizb_number":4,"rub_el_hizb_number":14,"ruku_number":28,"manzil_number":1,"sajdah_number":null,"page_number":34,"juz_number":2,"words":[{"id":85957,"position":1,"audio_url":"wbw/002_219_002.mp3","char_type_name":"word","code_v1":"ﯢ ﯣ","page_number":34,"line_number":12,"text":"ﯢ ﯣ","translation":{"text":"They ask you","language_name":"english"},"transliteration":{"text":"yasalūnaka","language_name":"english"}},{"id":85958,"position":2,"audio_url":"wbw/002_219_003.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":34,"line_number":12,"text":"ﯤ","translation":{"text":"about","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":85959,"position":3,"audio_url":"wbw/002_219_004.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":34,"line_number":12,"text":"ﯥ","translation":{"text":"[the] intoxicants","language_name":"english"},"transliteration":{"text":"l-khamri","language_name":"english"}},{"id":85960,"position":4,"audio_url":"wbw/002_219_005.mp3","char_type_name":"word","code_v1":"ﯦﯧ","page_number":34,"line_number":13,"text":"ﯦﯧ","translation":{"text":"and [the] games of chance","language_name":"english"},"transliteration":{"text":"wal-maysiri","language_name":"english"}},{"id":85962,"position":5,"audio_url":"wbw/002_219_007.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":34,"line_number":13,"text":"ﯨ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":85963,"position":6,"audio_url":"wbw/002_219_008.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":34,"line_number":13,"text":"ﯩ","translation":{"text":"In both of them","language_name":"english"},"transliteration":{"text":"fīhimā","language_name":"english"}},{"id":85964,"position":7,"audio_url":"wbw/002_219_009.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":34,"line_number":13,"text":"ﯪ","translation":{"text":"(is) a sin","language_name":"english"},"transliteration":{"text":"ith'mun","language_name":"english"}},{"id":85965,"position":8,"audio_url":"wbw/002_219_010.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":34,"line_number":13,"text":"ﯫ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"kabīrun","language_name":"english"}},{"id":85966,"position":9,"audio_url":"wbw/002_219_011.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":34,"line_number":13,"text":"ﯬ","translation":{"text":"and (some) benefits","language_name":"english"},"transliteration":{"text":"wamanāfiʿu","language_name":"english"}},{"id":85967,"position":10,"audio_url":"wbw/002_219_012.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":34,"line_number":13,"text":"ﯭ","translation":{"text":"for [the] people","language_name":"english"},"transliteration":{"text":"lilnnāsi","language_name":"english"}},{"id":85968,"position":11,"audio_url":"wbw/002_219_013.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":34,"line_number":13,"text":"ﯮ","translation":{"text":"But sin of both of them","language_name":"english"},"transliteration":{"text":"wa-ith'muhumā","language_name":"english"}},{"id":85969,"position":12,"audio_url":"wbw/002_219_014.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":34,"line_number":14,"text":"ﯯ","translation":{"text":"(is) greater","language_name":"english"},"transliteration":{"text":"akbaru","language_name":"english"}},{"id":85970,"position":13,"audio_url":"wbw/002_219_015.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":34,"line_number":14,"text":"ﯰ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":85971,"position":14,"audio_url":"wbw/002_219_016.mp3","char_type_name":"word","code_v1":"ﯱﯲ","page_number":34,"line_number":14,"text":"ﯱﯲ","translation":{"text":"(the) benefit of (the) two","language_name":"english"},"transliteration":{"text":"nafʿihimā","language_name":"english"}},{"id":85973,"position":15,"audio_url":"wbw/002_219_018.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":34,"line_number":14,"text":"ﯳ","translation":{"text":"And they ask you","language_name":"english"},"transliteration":{"text":"wayasalūnaka","language_name":"english"}},{"id":85974,"position":16,"audio_url":"wbw/002_219_019.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":34,"line_number":14,"text":"ﯴ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mādhā","language_name":"english"}},{"id":85975,"position":17,"audio_url":"wbw/002_219_020.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":34,"line_number":14,"text":"ﯵ","translation":{"text":"they (should) spend","language_name":"english"},"transliteration":{"text":"yunfiqūna","language_name":"english"}},{"id":85976,"position":18,"audio_url":"wbw/002_219_021.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":34,"line_number":14,"text":"ﯶ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"quli","language_name":"english"}},{"id":85977,"position":19,"audio_url":"wbw/002_219_022.mp3","char_type_name":"word","code_v1":"ﯷﯸ","page_number":34,"line_number":14,"text":"ﯷﯸ","translation":{"text":"The surplus","language_name":"english"},"transliteration":{"text":"l-ʿafwa","language_name":"english"}},{"id":85979,"position":20,"audio_url":"wbw/002_219_024.mp3","char_type_name":"word","code_v1":"ﯹ","page_number":34,"line_number":15,"text":"ﯹ","translation":{"text":"Thus","language_name":"english"},"transliteration":{"text":"kadhālika","language_name":"english"}},{"id":85980,"position":21,"audio_url":"wbw/002_219_025.mp3","char_type_name":"word","code_v1":"ﯺ","page_number":34,"line_number":15,"text":"ﯺ","translation":{"text":"makes clear","language_name":"english"},"transliteration":{"text":"yubayyinu","language_name":"english"}},{"id":85981,"position":22,"audio_url":"wbw/002_219_026.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":34,"line_number":15,"text":"ﯻ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":85982,"position":23,"audio_url":"wbw/002_219_027.mp3","char_type_name":"word","code_v1":"ﯼ","page_number":34,"line_number":15,"text":"ﯼ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakumu","language_name":"english"}},{"id":85983,"position":24,"audio_url":"wbw/002_219_028.mp3","char_type_name":"word","code_v1":"ﯽ","page_number":34,"line_number":15,"text":"ﯽ","translation":{"text":"[the] Verses","language_name":"english"},"transliteration":{"text":"l-āyāti","language_name":"english"}},{"id":85984,"position":25,"audio_url":"wbw/002_219_029.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":34,"line_number":15,"text":"ﯾ","translation":{"text":"so that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":85985,"position":26,"audio_url":"wbw/002_219_030.mp3","char_type_name":"word","code_v1":"ﯿ","page_number":34,"line_number":15,"text":"ﯿ","translation":{"text":"ponder","language_name":"english"},"transliteration":{"text":"tatafakkarūna","language_name":"english"}},{"id":85986,"position":27,"audio_url":null,"char_type_name":"end","code_v1":"ﰀ","page_number":34,"line_number":15,"text":"ﰀ","translation":{"text":"(219)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904183,"resource_id":131,"text":"They ask you ˹O Prophet˺ about intoxicants and gambling. Say, “There is great evil in both, as well as some benefit for people—but the evil outweighs the benefit.”<sup foot_note=76455>1</sup> They ˹also˺ ask you ˹O Prophet˺ what they should donate. Say, “Whatever you can spare.” This is how Allah makes His revelations clear to you ˹believers˺, so perhaps you may reflect"},{"id":997727,"resource_id":149,"text":"They ask you<a class=\"sup\"><sup>sg </sup></a>about wine and gambling. Say, “There is <span class=\"h\">grave sin<sup foot_note=\"79696\">1</sup> </span>in them and some benefits for people, but the sin in them<sup foot_note=\"79697\">2</sup>is greater than their benefit.” And they ask you about what they should spend. Say, “The surplus.” Thus Allah makes the sign evident to you<a class=\"sup\"><sup>pl </sup></a>, that you may reflect"},{"id":1351519,"resource_id":171,"text":"O Prophet! Your Companions ask you about wine (which refers to anything that impairs the mind or intoxicates it), with respect to the legal aspects of drinking, selling and purchasing it. They also ask you about gambling (which refers to wealth taken in a competition between two people in which both contribute to the winning total). Say in response to them: They both have many spiritual and material harms, such as loss of intellect and wealth and the creation of hatred and enmity. On the other hand, there are a few benefits, such as financial reward for the winner of a bet. However, the harm and sin resulting from them is greater than the benefit; so, a logical person should avoid such actions. This statement of Allah lays the foundation for the prohibition of wine. They also ask you, O Prophet, about the amount that they should spend in charity. Say in reply to them: Spend whatever is easy and in excess of your needs. With such clear explanations, Allah describes the sacred law to you so that you may reflect. Initially, this was the law regarding charity, but later Allah established the obligation of Zakat, which requires paying a set amount on certain possessions, if one has owned such possessions for a particular period of time."},{"id":97648,"resource_id":20,"text":"They ask you about wine<sup foot_note=196008>1</sup> and gambling. Say, \"In them is great sin and [yet, some] benefit for people. But their sin is greater than their benefit.\" And they ask you what they should spend. Say, \"The excess [beyond needs].\" Thus Allāh makes clear to you the verses [of revelation] that you might give thought"},{"id":1109911,"resource_id":167,"text":"They ask you about wine and gambling. Say, \"In both there is great sin, and some benefits for people. And their sin is greater than their benefit.And they ask you as to what they should spend. Say, \"The surplus\". This is how Allah makes His verses clear to you, so that you may ponder"},{"id":1426500,"resource_id":183,"text":"預言者よ、あなたの教友はハムル（理性を損なうか、人を酔わせる飲料を指す）を飲むこと、売ること、買うことの法的側面に関して、あなたに尋ねる。かれらはまた、賭け事についても尋ねる。かれらに答えて言うのだ。それら双方には共に、知性と富の喪失、そして憎しみや敵意の増長といった、多くの精神的・物質的な害を持つ。その一方、賭けの勝者に対する経済的な報酬など、いくつかの利点はある。しかし、それらから生じる害と罪は利益から得るものよりも大きい。それゆえ、理性を持つ者はそのような行動を避けるべきである。アッラーによるこの言及は、ハムル禁止の基礎を築くものである。預言者よ、かれらはまた、慈善として費やすべき額について、あなたに尋ねる。かれらに答えて言うのだ。「あなたが必要としない分、そして容易なものから何でも費やすのだ。」（当初、これが慈善に関する規定であったが、後にアッラーは義務のザカートを定めた。それは、ある一定期間に特定の富を所有していた場合、そこから一定量の支払いを求めるものである。）このような明確な説明をもって、アッラーはあなた方が熟考できるよう、イスラームの法を説明する。"},{"id":1364564,"resource_id":173,"text":"Ô Prophète, tes Compagnons te questionnent au sujet du vin (`al-khamru) qui englobe tout ce qui brouille la raison et finit par la faire disparaître. Ils te questionnent à propos de sa consommation, de sa vente et de son achat. Ils te questionnent aussi au sujet des jeux de hasard (`al-qimâru) qui sont des jeux où le gagnant remporte un gain versé par les perdants. Réponds-leur: S’y trouve nombre de nuisances et d’inconvénients religieux et mondains comme la perte de la raison et des biens ainsi que l’attisement des hostilités et des rancunes. On y trouve certes des avantages peu nombreux, comme la prise de gains financiers, mais les nuisances et les péchés qu’on récolte en y jouant sont plus nombreux que les avantages. Or l’être humain raisonnable délaisse ce dont les inconvénients sont plus importants que les avantages. Cette annonce d’Allah contient un prélude à l’illicéité du vin. Ô Prophète, tes Compagnons te questionnent au sujet de la part de leur richesse qu’ils doivent dépenser volontairement par charité. Réponds-leur: Dépensez de vos richesses ce dont vous n’avez pas besoin. Ceci était en vigueur les premiers temps de l’Islam puis Allah prescrivit l’aumône légale obligatoire à prélever sur certains biens à partir de certains seuils. Cette annonce qui ne comporte aucune ambigüité est l’explication donnée par Allah à Ses jugements, allez-vous réfléchir ?"},{"id":1370120,"resource_id":174,"text":"Sahabat-sahabatmu -wahai Nabi- bertanya kepadamu tentang khamar (yaitu segala sesuatu yang bisa menutupi dan menghilangkan akal sehat). Mereka bertanya kepadamu tentang hukum meminum, menjual dan membelinya. Mereka juga bertanya kepadamu tentang hukum berjudi (yaitu harta yang didapatkan melalui persaingan di mana kedua pihak yang bersaing sama-sama mengeluarkan dana). Katakanlah untuk menjawab pertanyaan mereka, “Keduanya (khamar dan judi) mengandung banyak sekali mudarat dan mafsadahnya, baik dalam lingkup agama maupun dunia, seperti hilangnya akal (kesadaran) dan harta benda, terjerumus ke dalam permusuhan dan kebencian. Namun keduanya juga memiliki sedikit manfaat, seperti keuntungan materi. Akan tetapi dampak buruk dan dosa yang ditimbulkan keduanya lebih besar dari manfaatnya. Dan sesuatu yang bahayanya lebih besar daripada manfaatnya akan dijauhi oleh orang yang berakal sehat.” Penjelasan dari Allah  ini merupakan persiapan bagi pengharaman khamar. Dan sahabat-sahabatmu juga bertanya kepadamu -wahai Nabi- tentang jumlah harta yang mereka infakkan secara sukarela (tidak wajib)? Katakanlah untuk menjawab pertanyaan mereka, “Infakkanlah harta yang lebih dari kebutuhanmu.” Pada mulanya ketentuan inilah yang berlaku. Setelah itu Allah mensyariatkan zakat yang wajib dalam jenis-jenis harta tertentu dan dalam nisab tertentu. Dengan penjelasan yang sangat jelas seperti inilah Allah menjelaskan hukum-hukum syariat agar kalian berfikir."},{"id":1395071,"resource_id":178,"text":"О Пророк! Твои сподвижники спрашивают тебя о положении одурманивающих напитков в шариате [это все, что одурманивает разум и лишает здравого рассудка]. Они спрашивают тебя о религиозном постановлении относительно их употребления, купли и продажи. Они также спрашивают тебя о религиозном постановлении относительно азартных игр [где используется имущество в качестве награды за состязание и каждый из участников делает ставки на этом]? Ответь им: «В них большой вред как для религии, так и для мирской жизни, они лишают рассудка и имущества, сеют между людьми вражду и ненависть. Есть в них и небольшая польза в виде денежного заработка, однако тот вред и нечестие, порождаемые по их причине, несут в себе больше вреда, чем пользы. Разумный человек станет сторониться того, в чем больше вреда, чем пользы. Таково было разъяснение Аллаха, которое являлось подготовкой для предстоящего запрета одурманивающих напитков. О Пророк! Твои сподвижники спрашивают тебя о размере имущества, которое они желают добровольно расходовать в благотворительных целях? Ответь им: «Расходуйте из излишек своего имущества [таким был приказ Аллаха в самом начале распространения ислама, затем Аллах установил обязательную выплату милостыни [закят], из определённого вида имущества и установил определенный размер имущества, с которого надлежит выплачивать закят]. Подобно этому разъяснению, в котором нет неясности, Аллах разъясняет вам и другие предписания шариата, быть может, вы поразмыслите над этим."},{"id":1494775,"resource_id":779,"text":"Ils t’interrogent au sujet du vin et du jeu de hasard. Dis : « L’un et l’autre constituent un grave péché tout en offrant certains avantages pour les hommes. Mais ces quelques avantages ne justifient en rien de commettre un péché d’une telle gravité<sup foot_note=204047>1</sup>. » Ils t’interrogent aussi sur ce qu’ils doivent dépenser pour les autres. Dis-leur de dépenser de leurs biens ce qui excède leurs besoins. C’est ainsi qu’Allah vous expose clairement Ses enseignements afin que vous méditiez"},{"id":1451123,"resource_id":791,"text":"നബിയേ, താങ്കളുടെ അനുയായികൾ താങ്കളോട് മദ്യത്തെ (ബുദ്ധിയെ മറയ്ക്കുകയും നീക്കിക്കളയുകയും ചെയ്യുന്ന എല്ലാ വസ്തുക്കളുമാണ് മദ്യം എന്നത് കൊണ്ട് ഉദ്ദേശം)ക്കുറിച്ച് ചോദിക്കുന്നു. അത് കുടിക്കുന്നതിനെയും വിൽക്കുകയും വാങ്ങുകയും ചെയ്യുന്നതിനെയും കുറിച്ച് ചോദിക്കുന്നു ? ചൂതാട്ടത്തെക്കുറിച്ചും അവർ ചോദിക്കുന്നു. (മത്സരങ്ങളിലൂടെ പണം സമ്പാദിക്കലാണ് ചൂതാട്ടം. അഥവാ പന്തയത്തിൽ പങ്കെടുക്കുന്ന രണ്ടു കക്ഷികളും അതിൽ തോറ്റാൽ പണം പകരം വെക്കുന്നു.) അവരോട് ഉത്തരം പറയുക: അവ രണ്ടിലും പല ദോഷങ്ങളുമുണ്ട്. അഥവാ, ബുദ്ധിയും സമ്പത്തും നശിപ്പിക്കുക, പരസ്പരം ശത്രുതയും വിദ്വേഷവും വളർത്തുക പോലുള്ള ദുന്യാവിനെയും ദീനിനെയും ബാധിക്കുന്ന നിരവധിഉപദ്രവകരമായ കാര്യങ്ങളുണ്ട്. സമ്പത്തുണ്ടാക്കൽ പോലുള്ള ചില പ്രയോജനങ്ങളുമുണ്ട്. എന്നാൽ അതിന്റെ ദൂഷ്യഫലങ്ങളും അതുകൊണ്ടുണ്ടാകുന്ന പാപവും പ്രയോജനത്തെക്കാൾ വലുതാണ്. ഉപകാരത്തെക്കാൾ ഉപദ്രവമുള്ള കാര്യങ്ങളിൽ നിന്ന് ബുദ്ധിയുള്ളവരെല്ലാം അകന്നുനിൽക്കും. മദ്യം നിഷിദ്ധമാക്കുന്നതിൻറെ ആമുഖമായിട്ടാണ് ഈ വിശദീകരണം അല്ലാഹു നൽകിയത്. ഓ നബിയേ, താങ്കളുടെ സഹാബിമാർ ചോദിക്കുന്നു, പുണ്യം ലഭിക്കാൻ എത്രയാണവർ ചെലവ് ചെയ്യേണ്ടതെന്ന്. നീ പറയുക: അത്യാവശ്യം കഴിച്ച് മിച്ചമുള്ളത് നിങ്ങൾ ചിലവഴിക്കുക. (ഇത് ആദ്യകാലങ്ങളിലെ നിയമമായിരുന്നു. പിന്നീട് നിശ്ചിത ഇനം സമ്പത്തിൽ നിശ്ചിത തോതനുസരിച്ച് സകാത്ത് നിർബന്ധമാക്കപ്പെട്ടു). നിങ്ങൾ ചിന്തിക്കുവാൻ വേണ്ടി അല്ലാഹു നിങ്ങൾക്ക് ഇതുപോലെ സംശയരഹിതമായി തെളിവുകൾ വിവരിച്ചുതരുന്നു."},{"id":1469831,"resource_id":798,"text":"Akum'busya (mmwe Muhammadi ﷺ) ya ukana ni juga.<sup foot_note=195277>1</sup> Jilani: “Mu yalakwemo mwana ulemwa wekulungwa kwisa soni (ine) yakamuchisya ku ŵandu, nambo ulemwa wakweo uŵele wekulungwa nnope kupunda yakamuchisya yakweyo.” Soni niakum'busya kuti ana chichi chachatole? Jilani: “Chakupunda (pa yakulajila yenu).” Iyyoyopeyo niyakutiji Allah pakusalichisya kukwenu ma Ȃya (ga malamusi) kuti m'be ŵaganisya."},{"id":1385541,"resource_id":176,"text":"I tuoi compagni – O Profeta – ti chiedono riguardo gli alcolici (tutto ciò che annebbia la mente); ti chiedono quale siano le regole nel bere, vendere ed acquistare. E ti chiedono quale sia la regola per il gioco d'azzardo (il denaro che viene prelevato dalla concorrenza, ingiustamente). Di' in loro risposta: \"Essi fanno danno alla fede, sono causa di molti debiti, annebbiano la mente e fanno perdere il denaro, causano inimicizia e odio; e in essi vi sono pochi benefici economici, ed il danno e il peccato che procurano è molto maggiore del beneficio. E queste cose che portano grande danno, in verità vengono abbandonate dal saggio; e questo è un chiarimento, da parte di Allāh, in merito a ciò, come preparazione al divieto degli alcolici. E i tuoi compagni ti chiedono, o Profeta, sulla donazione volontaria. Di', in loro risposta: \"Elargite il denaro che avete in eccesso (e questo fu il primo comando; in seguito, Allāh decretò l'obbligo della Zakēt الزّكاة e ne chiarì i dettagli). E così come vi chiarì quest'ultima regola, su cui non vi è dubbio, Allāh vi chiarisce la legge della Shari'ah, affinché possiate meditare su di essa (Shari'ah)."},{"id":1432415,"resource_id":774,"text":"Barakubaza ku byerekeye ibisindisha n’urusimbi. Vuga uti “Muri byombi harimo ingaruka zikomeye n’inyungu ku bantu<sup foot_note=211420>1</sup>, ariko ingaruka zabyo ni zo zikomeye kurusha inyungu zabyo. Baranakubaza ibyo batanga (igipimo cy’ituro). Vuga uti “Ni ibisagutse (ku byo mukeneye).” Uko ni ko Allah abasobanurira amategeko kugira ngo mutekereze (ku bibafitiye akamaro),"},{"id":1413865,"resource_id":181,"text":"- ای پیامبر- اصحابت در مورد خمر (هر‌چه که عقل را بپوشاند و از بین ببرد)، از تو می‌پرسند که نوشیدن و خرید و فروش آن چه حکمی دارد؟ و در مورد حکم قِمار (شرط‌بندی بر سر پول، یا هر چیز دارای ارزش اقتصادی از جانب دو طرف حاضر در مسابقه) از تو می‌پرسند؟ در پاسخ به آنها بگو: در این دو، زیان‌ها و مفاسد دینی و دنیوی زیادی است، مانند نابودی عقل و مال و افتادن در دشمنی و کینه، و منافع اندکی مانند درآمدهای مالی در آنها وجود دارد، و ضرر و گناه حاصل از این دو، از سودشان بزرگتر است و عاقل باید از هرچه که ضررش بیشتر از سودش باشد بپرهیزد. این فرمودۀ الله متعال، زمینه‌سازی برای تحریم شراب است. و – ای پیامبر- اصحابت از تو می‌پرسند که چه اندازه از اموال‌شان را به‌صورت داوطلبانه و به میل خویش انفاق کنند؟ در پاسخ به آنها بگو: از آن اموال‌تان که مازاد بر نیاز شماست انفاق کنید (این حکم در ابتدای امر بود، اما پس از آن، الله زکات واجب را در اموالی مخصوص و نصابی معین تشریع فرمود)، و الله مانند همین بیان واضح و بدون ابهام، احکام شرعی را برایتان بیان می‌فرماید باشد که بیندیشید."},{"id":1463595,"resource_id":792,"text":"បណ្តាមិត្តភក្តិរបស់អ្នកនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពីស្រា(គឺសំដៅរាល់ប្រការទាំងឡាយដែលគ្របដណ្តប់លើប្រាជ្ញាស្មារតី និងធ្វើឱ្យប្រាជ្ញាស្មារតីបាត់បង់) ដោយពួកគេសួរអ្នកអំពីច្បាប់នៃការផឹក ការលក់ និងការទិញស្រា? ហើយពួកគេក៏នឹងសួរអ្នកផងដែរអំពីការលេងល្បែងស៊ីសង (វាគឺជាការយកទ្រព្យសម្បត្តិតាមវិធីប្រកួតប្រជែងគ្នា ដែលក្នុងនោះមានការដាក់ប្រាក់ភ្នាល់រវាងភាគីពីរនៅក្នុងការប្រកួតប្រជែងគ្នា)។ ចូរអ្នកឆ្លើយតបទៅកាន់ពួកគេវិញចុះថាៈ ចំពោះស្រានិងល្បែងស៊ីសង វាទាំងពីរនេះគឺផ្តល់គ្រោះថ្នាក់និងភាពវិនាសអន្តរាយយ៉ាងច្រើនទាំងចំពោះសាសនានិងចំពោះជីវិតលោកិយដូចជា ធ្វើឲ្យបាត់បង់ស្មារតី បាត់បង់ទ្រព្យសម្បត្តិ ហើយធ្វើឱ្យធ្លាក់ចូលក្នុងភាពជាសត្រូវ និងការខឹងសម្បារគ្នា។ ហើយចំពោះប្រការទាំងពីរនេះ វាក៏មានផលប្រយោជន៍តិចតួចខ្លះដែរ ដូចជាទទួលបានផលចំណេញនៃទ្រព្យសម្បត្តិជាដើម ប៉ុន្តែផលប៉ះពាល់របស់វាទាំងពីរ ហើយនិងបាបកម្មដែលទទួលបានពីប្រការទាំងពីរនេះ គឺមានច្រើនជាងផលប្រយោជន៍ដែលទទួលបាន។ ហើយអ្វីក៏ដោយដែលគ្រោះថ្នាក់របស់វាច្រើនជាងផលប្រយោជន៍របស់វាបែបនេះ ពិតណាស់ ចំពោះអ្នកដែលមានប្រាជ្ញាគួរតែចៀសវាងពីវា។ ហើយនេះជាការបញ្ជាក់ពីអល់ឡោះ ដែលនៅក្នុងនោះ គឺជាសេចក្តីផ្តើមនៃការដាក់បម្រាមចំពោះស្រា។ ហើយបណ្តាមិត្តភក្តិរបស់អ្នក ពួកគេនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ទៀតអំពីបរិមាណនៃទ្រព្យសម្បត្តិរបស់ពួកគេដែលត្រូវធ្វើការបរិច្ចាគដោយស្ម័គ្រចិត្តនិងផ្លូវសប្បុរស? ចូរអ្នកឆ្លើយតបទៅកាន់ពួកគេចុះថាៈ ចូរពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្តិទាំងឡាយណាដែលលើសពីតម្រូវការរបស់ពួកអ្នកចុះ។ (ពិតប្រាកដណាស់ នេះគឺជាបទបញ្ជាដំបូងគេដែលអល់ឡោះបានដាក់បញ្ញត្តិ។ ក្រោយមក អល់ឡោះបានដាក់បទបញ្ញត្តិបន្ទាប់ពីនោះឲ្យធ្វើការបរិច្ចាគហ្សាកាត់ដែលជាកាតព្វកិច្ច(ពុំមែនជាការស្ម័គ្រចិត្តទៀតនោះទេ)ចំពោះទ្រព្យសម្បត្តិជាក់លាក់ និងក្នុងបរិមាណដែលត្រូវបានកំណត់ជាក់លាក់)។ ហើយដូចនឹងការបញ្ជាក់ដែលគ្មានភាពមន្ទិលសង្ស័យនៅក្នុងវានេះដែរ គឺអល់ឡោះជាម្ចាស់បានបញ្ជាក់ឲ្យពួកអ្នកបានដឹងពីបណ្តាច្បាប់បញ្ញត្តិរបស់ទ្រង់ សង្ឃឹមថាពួកអ្នកចេះគិតពិចារណា។"},{"id":1513483,"resource_id":785,"text":"از تو دربارۀ شراب و قمار می‌پرسند، بگو: در هر دو گناه بزرگ است، و برای مردم منافعی (دنیوی) هم دارند، و گناهشان از نفعشان بیشتر است. و از تو می‌پرسند کدام مال خود را انفاق کنند؟ بگو: اضافه از ضرورت تان را انفاق کنید، این چنین الله آیات را برای شما بیان می‌کند تا تفکر کنید."},{"id":1444887,"resource_id":796,"text":"ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߫ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߘߐ߬ߟߐ ߣߌ߫ ߛߏ߬ߝߘߊ߬ߓߋ ߡߊ߬، ߌ ߦߴߊ ߝߐ߫ ߞߏ߫ ߞߎ߲߬ߞߏ߬ߓߊ߫ ߟߴߏ߬ ߟߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߐ߱ ߟߎ߫ ߢߊ߬ߞߏ، ߞߏ߬ߣߵߊ߬ߟߎ߫ ߞߎ߲߬ߞߏ ߟߋ߬ ߓߏ߲߬ߓߴߊ߬ߟߎ߫ ߢߊ߬ߞߏ ߘߌ߫. ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߬ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߕߎ߲߯ ߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߎ߲߬ ߘߏ߲߬ ߠߊ߫ ߘߟߊ߫؟ ߌ ߦߴߊ߬ ߝߐ߫ ߞߏ߫ ߡߊ߬ߞߏ߬ߟߊ߬ߘߏ߲ ߕߐ߭ ( ߡߍ߲ ߘߌ ߕߍ߫ ߞߏ߫ ߕߌߢߍ߫ ߡߐ߰ ߡߊ߬)، ߒ߬ߓߵߊߟߊ߫ ߦߋ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߊ߲߬ ߠߋ߬ ߛߴߊߟߎ߫ ߘߴߊ߬ ߘߐߡߙߌ߫"},{"id":395693,"resource_id":84,"text":"They ask you about wine and gambling. Say, “In both there is great sin, and some benefits for people. And their sin is greater than their benefit.” And they ask you as to what they should spend. Say, “The surplus”. This is how Allah makes His verses clear to you, so that you may ponder"},{"id":1409193,"resource_id":180,"text":"২১৯. আল্লাহ তা‘আলা বলেন: হে নবী! আপনার সাথীরা আপনাকে মদপান এবং তা ক্রয়-বিক্রয় করা সম্পর্কে জিজ্ঞাসা করবে। মদ বলতে এমন সকল বস্তুকে বুঝানো হয় যা সেবনের পর সংশ্লিষ্ট ব্যক্তির মস্তিষ্কের উপর পর্দা পড়ে যায় এবং সে তার বোধশক্তি তাৎক্ষণিক হারিয়ে ফেলে। এমনিভাবে তারা আপনাকে জিজ্ঞাসা করবে জুয়া খেলার বিধান সম্পর্কে। জুয়া বলতে এমন সম্পদকে বুঝানো হয় যা পারস্পরিক প্রতিযোগায় চুক্তিমাফিক বিজয়ী হওয়ার মাধ্যমে সকল প্রতিযোগীর নিকট থেকে হাতিয়ে নেয়া হয়। তাই আপনি তাদের উত্তরে বলুন: এ দু’টিতে ধর্মীয় ও বৈষয়িক অনেকগুলো ক্ষতিকর দিক রয়েছে। যেমন: মেধা ও সম্পদ নষ্ট এবং পারস্পরিক বিদ্বেষ ও শত্রæতা ইত্যাদি। অন্যদিকে তাতে মানুষের জন্য কিছু উপকারিতাও আছে। যেমন: দুনিয়ার স্বার্থ হাসিল ও কিছু অর্থ উপার্জন। তবে এগুলোর ক্ষতি ও পাপ উপকারিতার চেয়ে অনেক বেশি। আর যে কাজে লাভের চেয়ে ক্ষতি বেশি কোন বুদ্ধিমান ব্যক্তি তা করতে পারে না। মূলতঃ এ বর্ণনাটি মদপান হারাম করার ব্যাপারে আল্লাহর পক্ষ থেকে একটি ভ‚মিকা স্বরূপ বিবৃতি। আল্লাহ তা‘আলা আরো বলেন: হে নবী! আপনার সাথীরা আপনাকে জিজ্ঞাসা করবে কতটুকু সম্পদ সাধারণ সাদকা ও দান হিসেবে আল্লাহর পথে ব্যয় করা যায়? আপনি তাদের উত্তরে বলুন: তোমরা নিজেদের সম্পদ থেকে যা প্রয়োজনাতিরিক্ত তাই ব্যয় করবে। এটি ইসলামের শুরু যুগে ছিলো। পরবর্তীতে আল্লাহ তা‘আলা বিশেষ বিশেষ সম্পদের নির্দিষ্ট পরিমাণের ভিত্তিতে যাকাত ফরয করেন। এ সুস্পষ্ট বর্ণনার মতোই আল্লাহ তা‘আলা তোমাদের জন্য শরীয়তের অন্যান্য বিধি-বিধানগুলো বর্ণনা করে থাকেন। যাতে তোমরা তা নিয়ে চিন্তা-ভাবনা করতে পারো।"},{"id":1419752,"resource_id":182,"text":"先知啊！人们向你询问有关酒，（即：所有使人失去心智的物质）其饮用和买卖的律例是什么？询问你有关赌博（双方以金钱作为博弈的一种手段）的律例是什么？你对他们说：“这两件事中都包含着破坏宗教和今世的大罪，如迷失心性，损失钱财，导致纠纷和矛盾发生。”这两件事中对世人有少许利益，如盈利，但其弊和罪恶远远大于其利。有理智者都会远离，这段就是真主为禁酒做的铺垫。先知啊！人们向你询问应该施舍什么？你对他们说：“你们施舍剩余的吧！”（这是最初时关于施舍的要求，之后，真主规定了在特殊的财产上交纳固定份额的天课）真主为你们阐明一切迹象，以便你们有清晰的思路去思考今后两世的事务。"},{"id":1388833,"resource_id":177,"text":"Các vị Sahabah (các bạn đạo) của Ngươi hỏi Ngươi - hỡi Nabi - về rượu (gồm tất cả những chất gây say và làm mất lí trí). Họ hỏi Ngươi về giáo lý uống và mua bán rượu; hỏi ngươi về cờ bạc (gồm tất cả trò chơi ăn thua bằng tiền bạc)? Ngươi hãy trả lời họ: Đó là hai điều gây thiệt hại lớn về tôn giáo và cuộc sống như làm mất lí trí, tiêu hao tiền bạc, gây hận thù và căm ghét; tuy nhiên, nó vẫn mang lại tí lợi ích như kiếm thêm tiền nhưng mặt hại và tội lỗi của nó nhiều hơn mặt có lợi. Một khi mặt hại nhiều hơn mặt lợi thì người trí tuệ chắc sẽ lánh xa, đây là lời giải thích đầu tiên của Allah khi bắt đầu cấm rượu. Các bạn đạo của Ngươi - hỡi Nabi - hỏi Ngươi về định lượng để họ bố thí theo cách tự nguyện từ tài sản của họ, hãy đáp lại họ: Hãy bố thí phần tiền thừa mà các ngươi không cần tới (đây là lệnh đầu tiên liên quan đến Zakat, sau đó Allah qui định cụ thể về thể loại tài sản, mức lượng Zakat và giáo lý liên quan) qua các lời phân tích rõ ràng thế này chính là các giáo lý mà Allah qui định cho các ngươi, hi vọng các ngươi biết suy nghĩ."},{"id":1381140,"resource_id":175,"text":"Pitaju te tvoji drugovi, o Vjerovjesniče o hamru (a to je sve ono što opija razum), propisu njegovog konzumiranja i kupoprodaje, o pitaju te o kocki, koja podrazumijeva natjecanje dviju strana, od koje svaka ulaže određeni imetak, pa im reci: \"U ta dva postupka nalazi se velika šteta, kako za vjeru, tako i za život na ovome svijetu, poput gubljenja razuma i imetka, pojave neprijateljstva i mržnje, a također ima i mala korist koja se ogleda u dolasku do imetka. Međutim, šteta i negativne posljedice su daleko veći od koristi.\" Razuman čovjek se udaljava od onoga u čemu je šteta veća od koristi. Ovo pojašnjenje je uvod u zabranu alkohola. O Vjerovjesniče, tvoji te ashabi pitaju i o količini imetka kojeg trebaju davati dobrovoljno, pa im odgovori: \"Dajite samo ono što vam je višak.\" U početku je bilo ovako, a nakon toga je Allah propisao obavezni zekat, koji je vezan za posebnu vrstu imetka i koji se daje posebno određenim kategorijama. Kroz ovu veoma jasnu napomenu Allah vam pojašnjava pravne propise kako biste razmislili."},{"id":1507247,"resource_id":795,"text":"ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߫ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߘߐ߬ߟߐ ߣߌ߫ ߛߏ߬ߝߘߊ߬ߓߋ ߡߊ߬ ، ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߞߏ߫ ߖߟߎ߬ߡߎ߲߬ߓߊ߫ ߟߴߏ߬ ߟߎ߫ ߝߌ߬ߟߊ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߐ߱ ߟߎ߬ ߡߎߣߊ߲ߝߊ߲߫ ߞߏ ߟߎ߬ ، ߞߏ߬ߣߵߊ߬ߟߎ߫ ߖߟߎ߬ߡߎ߲ ߓߏ߲߬ߓߴߊ߬ߟߎ߬ ߡߎߣߊ߲ߝߊ߲ ߘߌ߫. ߊ߬ߟߎ߫ ߣߊ߬ߕߐ߬ ߌ ߢߌ߬ߣߌ߲߬ߞߊ߬ ߟߊ߫ ߕߎ߲߯ ߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߎ߲߬ ߞߍ߫ ߖߘߍ߬ߡߊ߬ߓߐ߬ ߝߋ߲ ߘߌ߫؟ ߊ߬ߟߎ߫ ߖߋ߬ߓߌ߬ ߸ ߞߏ߫ ߡߊ߬ߞߏ߬ߟߊ߬ߘߏ߲ ߕߐ߭ ߞߍ߬ ، ߒ߬ߓߵߊߟߊ߫ ߦߋ߫ ߟߝߊߙߌ ߟߎ߬ ߝߊߙߊ߲ߝߊߛߌ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߊ߲߬ ߠߋ߬ ߸ ߛߴߊߟߎ߫ ߘߴߊߟߎ߫ ߡߙߌ ߟߊߕߊ߯."},{"id":1488539,"resource_id":790,"text":"হে নবী! আপোনাৰ সঙ্গী-সাৰথীসকলে মাদক দ্ৰৱ্য ( প্ৰত্যেক সেই বস্তু যিটো সেৱন কৰিলে বা খালে বুদ্ধিমত্তা কাম নকৰা হৈ যায়) সম্পৰ্কে আপোনাক প্ৰশ্ন কৰে। দৰাচলতে সিহঁতে এইবোৰ সেৱন কৰা আৰু কিনা-বেচা সম্পৰ্কে আপোনাৰ পৰা জানিব বিচাৰে। লগতে সিহঁতে জুৱা সম্পৰ্কেও প্ৰশ্ন কৰে, (জুৱা এনেকুৱা প্ৰতিযোগীতা য’ত দুয়ো পক্ষই ধন বিনিয়োগ কৰে)। আপুনি সিহঁতক জনাই দিয়ক যে, এইবোৰ দ্বীনি আৰু দুনিয়াৱী উভয় দিশতে ক্ষতিকৰ। এইবোৰত ধন-সম্পদ আৰু বুদ্ধিমত্তা বিনষ্ট হয়। লগতে সৃষ্টি হয় হিংসা, বিদ্বেষ আৰু শত্ৰুতা। যদিও ইয়াত সামান্য উপকাৰ নথকা নহয়। যেনে- সম্পদ অৰ্জন। কিন্তু ইয়াৰ উপকাৰতকৈ অপকাৰৰ দিশটো বেছি ডাঙৰ আৰু ক্ষতিকৰ। এতেকে য’ত উপকাৰতকৈ অপকাৰ বেছি, বিবেকৱান ব্যক্তিয়ে তেনেকুৱা বস্তু পৰিহাৰ কৰে। আল্লাহৰ এই বৰ্ণনা দৰাচলতে মাদক দ্ৰৱ্য হাৰাম কৰাৰ ভূমিকাহে। তথা হে নবী! আপোনাৰ ছাহাবাসকলে আপোনাক প্ৰশ্ন কৰে যে, নিজৰ সম্পত্তিৰ কিমান অংশ স্ব-ইচ্চাই দান কৰিব। আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকৰ প্ৰয়োজনতকৈ অতিৰিক্ত ধনৰ পৰা দান কৰা। (এইটো প্ৰাৰাম্ভিক আদেশ আছিল, পিছত আল্লাহে সম্পত্তি অনুপাতে বিশেষ অংশ যাকাত হিচাপে আদায় কৰিবলৈ অনিবাৰ্য কৰিছে)। এনেকুৱা স্পষ্ট বৰ্ণনাৰ দৰেই আল্লাহে তোমালোকৰ বাবে চৰীয়তৰ আদেশ বৰ্ণনা কৰে যাতে তোমালোকে গৱেষণা কৰা।"},{"id":1482303,"resource_id":782,"text":"Ei te întreabă despre vin [khamr]<sup foot_note=197994>1</sup> şi despre maysir<sup foot_note=197995>2</sup>. Spune: „În amândouă este mare păcat şi sunt şi unele foloase pentru oameni, dar în amândouă păcatul este mai mare decât folosul!” Ei te întreabă ce trebuie să cheltuiască [pentru milostenie]. Spune: „Ceea ce vă prisoseşte [din bunurile voastre]”! Astfel, Allah vă face desluşite Semnele Sale; poate că voi o să cugetaţi"},{"id":1357651,"resource_id":172,"text":"Ey Peygamber! Ashabın sana içki (O, aklı örten ve gideren her şeydir) hakkında, onu içmenin, satmanın ve satın almanın hükmünü soruyorlar. Kumar oynamanın (O, iki tarafında bedel koyduğu yarışmaya katılan taraflardan alınan maldır) hükmünü soruyorlar. Onlara cevap olarak de ki: Bu ikisinde aklın ve malın yok olması, insanlar arasında düşmanlık ve nefretin ortaya çıkması gibi, dinî ve dünyevî çok fazla zarar ve mefsedeleri vardır. Kâr ve kazanç elde etmek gibi, pek az faydası vardır. Bu ikisinin zararları ve ikisinden hâsıl olan günah, faydasından çok daha fazladır. Akıllı olan bu ikisinden de uzak durur. Allah'ın bu beyanında içkinin haram kılınmasına hazırlık vardır. Ey Peygamber! Ashabın sana mallarından gönüllü ve bağış olarak ne kadar miktarda infak edeceklerini soruyorlar. Onlara cevap olarak de ki: İhtiyacınızın üzerinde fazla kalan malınızı infak ediniz. (Bu, işin başında İslamın ilk döneminde böyleydi. Daha sonra Allah, hususî mallarda ve belli bir oranda farz olan zekât hükmünü koydu.) Allah hiçbir gizliliği bulunmayan bu açıklama gibi, sizlere dininin hükümlerini açıklar. Umulur ki düşünürsünüz."},{"id":1438651,"resource_id":776,"text":"Profeta, tus Compañeros te preguntan respecto a los embriagantes (al-Jamru), que engloba todo aquello que nubla la razón y acaba haciéndola desaparecer. Te preguntan respecto de su consumo, su venta y su compra. Te preguntan también respecto a los juegos de azar (al-qimar), que son juegos en los que el ganador recoge una ganancia extraída a los perdedores. Respóndeles: en ellos se encuentra un gran número de problemas e inconvenientes religiosos y mundanos, como la pérdida de la razón y de los bienes, y fomentan la hostilidad y el rencor. Podemos encontrar algunas pocas ventajas, como la obtención de ganancias, pero los problemas y los pecados que se cosechan al jugar son más numerosos que las ventajas. El ser humano razonable prefiere apartarse de aquello que genera más inconvenientes y problemas que ventajas. Esta afirmación de Al‑lah contiene un preludio a la prohibición de los embriagantes. Profeta, tus compañeros te preguntan sobre qué parte de su riqueza deben dar en caridad. Respóndeles: “Den de sus riquezas aquello que exceda sus necesidades.” Esto estaba en vigor en los primeros tiempos del Islam, pero luego Al‑lah prescribió tomar un porcentaje estipulado de las riquezas para entregar obligatoriamente a los pobres. Así explica Al‑lah Sus preceptos para que reflexionen."},{"id":1401471,"resource_id":179,"text":"Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa alak. (Ang alak ay ang bawat nagtatakip sa isip at nag-aalis nito). Nagtatanong sila tungkol sa kahatulan sa pag-inom nito, pagtitinda nito, at pagbili nito. Nagtatanong sila sa iyo tungkol sa kahatulan sa sugal. (Ang sugal ay ang anumang pagkuha ng salapi sa pamamagitan ng mga paligsahang mayroong pusta mula sa mga panig na nakikilahok sa paligsahan.) Sabihin mo habang sumasagot sa kanila: \"Sa dalawang ito ay may mga pinsala at mga katiwaliang panrelihiyon at pangmundo na marami gaya ng pagkawala ng isip at salapi, at pagkasadlak sa away at pagkamuhi. Sa dalawang ito ay may mga pakinabang na kakaunti gaya ng mga kinikitang salapi ngunit ang kapinsalaan sa dalawang ito at ang kasalanang ibinubunga dahil sa dalawang ito ay higit na malaki kaysa sa kapakinabangan sa dalawang ito.\" Ang anumang ang kapinsalaan nito ay higit na marami kaysa sa pakinabang nito, tunay na ang nakapag-uunawa ay umiiwas dito. Ang paglilinaw na ito mula kay Allāh ay may taglay na isang panimula para sa pagbabawal sa alak. Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa halaga ng gugugulin nila mula sa mga yaman nila sa paraang kusang-loob at pag-aabuloy. Sabihin mo habang sumasagot sa kanila: \"Gumugol kayo mula sa mga yaman ninyo na lumalabis sa pangangailangan ninyo.\" (Ito nga noon ay sa simula. Pagkatapos nagsabatas si Allāh matapos niyon ng zakāh na isinasatungkulin sa mga yamang itinangi at sa mga niṣab (kantidad) na itinakda. Sa pamamagitan ng tulad sa paglilinaw na ito na walang kalituhan dito, naglilinaw si Allāh para sa inyo ng mga patakaran ng Batas ng Islām, nang sa gayon kayo ay mag-iisip-isip."},{"id":78920,"resource_id":17,"text":"They ask you concerning wine and games of chance. Say, \"In (both) is great vice, and profits for mankind; and the vice in them is greater than the profit.\" And they ask you (concerning) what (things) they should expend. Say, \"Liberality.\" (Or: clemency) Thus, Allah makes evident the signs to you, that possibly you would meditate"},{"id":401929,"resource_id":85,"text":"They ask you [Prophet] about intoxicants and gambling: say, ‘There is great sin in both, and some benefit for people: the sin is greater than the benefit.’ They ask you what they should give: say, ‘Give what you can spare.’ In this way, God makes His messages clear to you, so that you may reflect"},{"id":1338578,"resource_id":95,"text":"They ask you about wine and games of chance. Say: “In both these there is great evil, even though there is some benefit for people, but their evil is greater than their benefit.”<sup foot_note=\"177242\">1</sup> They ask: “What should we spend in the Way of Allah?” Say: “Whatever you can spare.” In this way Allah clearly expounds His injunctions to you that you may reflect upon them,"},{"id":331598,"resource_id":57,"text":"Yas-aloonaka AAani alkhamri walmaysiriqul feehima ithmun kabeerun wamanafiAAu linnasiwa-ithmuhuma akbaru min nafAAihima wayas-aloonaka mathayunfiqoona quli alAAafwa kathalika yubayyinu Allahulakumu al-ayati laAAallakum tatafakkaroon"},{"id":91414,"resource_id":19,"text":"They question thee about strong drink and games of chance. Say: In both is great sin, and (some) utility for men; but the sin of them is greater than their usefulness. And they ask thee what they ought to spend. Say: that which is superfluous. Thus Allah maketh plain to you (His) revelations, that haply ye may reflect."},{"id":110111,"resource_id":22,"text":"They ask thee concerning wine and gambling. Say: \"In them is great sin, and some profit, for men; but the sin is greater than the profit.\" They ask thee how much they are to spend; Say: \"What is beyond your needs.\" Thus doth Allah Make clear to you His Signs: In order that ye may consider-"},{"id":1128619,"resource_id":206,"text":"They ask you about intoxicants and gambling. Say, “In both there is a great sin, and some benefits for people, but their sin is far greater than their benefit.” They ask you as to what they should spend. Say, “The surplus”. This is how Allah makes His verses clear to you, so that you may contemplate –"},{"id":1134855,"resource_id":207,"text":"They will ask you about liquor and gambling. SAY: In each of them there lies serious vice as well as some benefits for mankind. Yet their vice is greater than their usefulness.\" They may ask you what to spend. SAY: \"As much as you can spare!\" Thus Allah (God) explains His signs to you so that you may meditate"},{"id":1122383,"resource_id":203,"text":"  They ask you (O Muhammad صلى الله عليه وسلم) concerning alcoholic drink and gambling.<sup foot_note=154380>1</sup> Say: \"In them is a great sin, and (some) benefit for men, but the sin of them is greater than their benefit.\" And they ask you what they ought to spend. Say: \"That which is beyond your needs.\" Thus Allâh makes clear to you His Laws in order that you may give thought.\" <sup foot_note=154381>2</sup>"},{"id":1078731,"resource_id":156,"text":"پوچھتے ہیں : شراب اور جوئے کا کیا حکم ہے ؟ کہو ان دونوں چیزوں میں بڑی خرابی ہے ۔ اگرچہ ان میں لوگوں کے لئے کچھ منافع بھی ہیں مگر ان کا گناہ فائدے سے بہت زیادہ ہے ۔ “ پوچھتے ہیں : ہم کیا خرچ کریں ؟ کہو جو کچھ تمہاری ضرورت سے زیادہ ہو ، اس طرح اللہ تمہارے لئے صاف صاف احکام بیان کرتا ہے ، شاید کہ تم فکر کرو۔ “"},{"id":1344836,"resource_id":97,"text":"پوچھتے ہیں : شراب اور جوئے کا کیا حکم ہے؟ : ان دونوں چیزوں میں بڑی خرابی ہے۔ اگرچہ ان میں لوگوں کے لیے کچھ منافع بھی ہیں ، مگر ان کا گناہ ان کے فائدے سے بہت زیادہ ہے۔<sup foot_note=\"183175\">1</sup>پوچھتے ہیں : ہم راہ خدا میں کیا خرچ کریں ؟ کہو : جو کچھ تمہاری ضرورت سے زیادہ ہو۔ اس طرح اللہ تمہارے لیےصاف صاف احکام بیان کرتا ہے،شاید کہ تم دنیا اور آخرت دونوں کی فکر کرو"},{"id":1301456,"resource_id":234,"text":"(اے پیغمبر) لوگ تم سے شراب اور جوئے کا حکم دریافت کرتے ہیں۔ کہہ دو کہ ان میں نقصان بڑے ہیں اور لوگوں کے لئے کچھ فائدے بھی ہیں مگر ان کے نقصان فائدوں سے کہیں زیادہ ہیں اور یہ بھی تم سے پوچھتے ہیں کہ (خدا کی راہ میں) کون سا مال خرچ کریں۔ کہہ دو کہ جو ضرورت سے زیادہ ہو۔ اس طرح خدا تمہارے لئے اپنے احکام کھول کھول کر بیان فرماتا ہے تاکہ تم سوچو"},{"id":1084967,"resource_id":158,"text":"(اے نبی ﷺ !) یہ آپ سے شراب اور جوئے کے بارے میں دریافت کرتے ہیں (کہ ان کا کیا حکم ہے ؟) (اے نبی ﷺ ! ان سے) کہہ دیجیے کہ ان دونوں کے اندر بہت بڑے گناہ کے پہلو ہیں اور لوگوں کے لیے کچھ منفعتیں بھی ہیں البتہ ان کا گناہ کا پہلو نفع کے پہلو سے بڑا ہے اور یہ آپ ﷺ سے پوچھتے ہیں کہ (اللہ کی راہ میں) کتنا خرچ کریں ؟ کہہ دیجیے : اسی طرح اللہ تعالیٰ اپنی آیات تمہارے لیے واضح کر رہا ہے تاکہ تم غور و فکر کرو۔"},{"id":1003963,"resource_id":151,"text":"تجھ سے پوچھتے ہیں حکم شراب کا اور جوئے کا <sup foot_note=81961>1</sup> کہدے ان دونوں میں بڑا گناہ ہے اور فائدے بھی ہیں لوگوں کو اور ان کا گناہ بہت بڑا ہے ان کے فائدے سے <sup foot_note=81962>2</sup> اور تجھ سے پوچھتے ہیں کہ کیا خرچ کریں کہدے جو بچے اپنے خرچ سے <sup foot_note=81963>3</sup> اسی طرح بیان کرتا ہے اللہ تمہارے واسطے حکم تا کہ تم فکر کرو"},{"id":308349,"resource_id":54,"text":"لوگ آپ سے شراب اور جوئے کا مسئلہ پوچھتے ہیں، آپ کہہ دیجیئے ان دونوں میں بہت بڑا گناه ہے<sup foot_note=161068>1</sup> اور لوگوں کو اس سے دنیاوی فائده بھی ہوتا ہے، لیکن ان کا گناه ان کے نفع سے بہت زیاده ہے<sup foot_note=161069>2</sup>۔ آپ سے یہ بھی دریافت کرتے ہیں کہ کیا کچھ خرچ کریں؟ تو آپ کہہ دیجیئے حاجت سے زائد چیز<sup foot_note=161070>3</sup>، اللہ تعالیٰ اسی طرح اپنے احکام صاف صاف تمہارے لئے بیان فرما رہا ہے، تاکہ تم سوچ سمجھ سکو۔"},{"id":215843,"resource_id":39,"text":"Mereka bertanya kepadamu (Wahai Muhammad) mengenai arak dan judi. Katakanlah: \"Pada keduanya ada dosa besar dan ada pula beberapa manfaat bagi manusia tetapi dosa keduanya lebih besar daripada manfaatnya dan mereka bertanya pula kepadamu: Apakah yang mereka akan belanjakan (dermakan)? Katakanlah: \"Dermakanlah - apa-apa) yang berlebih dari keperluan (kamu). Demikianlah Allah menerangkan kepada kamu ayat-ayatNya (keterangan-keterangan hukumNya) supaya kamu berfikir:"},{"id":1307692,"resource_id":235,"text":"Zij vragen jou over alcoholische dranken en gokken. Zeg: “Daarin is een grote zonde, en ook (wat) nut voor de mens, maar de zonde daarvan is groter dan hun nut.” En zij vragen jou wat zij moeten besteden. Zeg: “Wat jullie kunnen missen.” Dus Allah maakt Zijn wetten duidelijk voor jullie, zodat jullie daaraan denken.”"},{"id":929127,"resource_id":136,"text":"Ils t’interrogent sur le vin et les jeux de hasard (maysir). Dis : « Il y a dans les deux un grand péché et certains profits pour les hommes. Mais leur péché est plus grand encore que leur profit. » Et ils t’interrogent à propos de ce qu’ils doivent donner en aumône. Dis : « Ce que vous possédez en excès. » C’est ainsi qu’Allah vous expose clairement Ses versets, afin que vous méditiez"},{"id":859183,"resource_id":127,"text":"Сендан хамр ва қимор ҳақида сўрарлар. Сен: «Иккисида катта гуноҳ ва кишилар учун манфаат бор ва гуноҳлари нафларидан каттадир», деб айт. Ва сендан нимани нафақа қилишни сўрарлар. Сен: «Ортиқчасини», деб айт. Аллоҳ шундоқ қилиб сизга Ўз оятларини баён қилади. Шоядки, тафаккур қилсангиз.<sup foot_note=47206>1</sup>"},{"id":916655,"resource_id":134,"text":"Mereka bertanya kepadamu tentang khamar<sup foot_note=209905>1</sup> dan judi.  Katakanlah, \"Pada keduanya itu terdapat dosa yang besar dan beberapa manfaat bagi manusia, tetapi dosa keduanya lebih besar dari manfaatnya\".  Dan mereka bertanya kepadamu apa yang mereka nafkahkan. Katakanlah, \"Yang lebih dari keperluan\".  Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu supaya kamu berfikir,"},{"id":190721,"resource_id":35,"text":"かれらは酒と，賭矢に就いてあなたに問うであろう。言ってやるがいい。「それらは大きな罪であるが，人間のために（多少の）益もある。だがその罪は，益よりも大である。」またかれらは，何を施すべきかを，あなたに問うであろう。その時は，「何でも余分のものを。」と言ってやるがいい。このようにアッラーは，印をあなたがたに明示される。恐らくあなたがたは反省するであろう，"},{"id":803060,"resource_id":118,"text":"… دوى له تا نه د شرابو او جوارۍ په باره كې تپوس كوي، ووایه: په دې دواړو كې بېخي لویه ګناه ده، او د خلقو لپاره په كې فايدې دي، او د دې دواړو ګناه ډېره لویه ده، د دې دواړو له فايدو نه او دوى له تا نه پوښتنه كوي چې څه خرچ (انفاق) كړي؟ ته (ورته) ووایه: له نفقې (اخراجاتو) نه زیاتي (څیز خرچ كړئ) الله همداسې تاسو لپاره ایتونه بیانوي، د دې لپاره چې تاسو ښه فكر وكړئ"},{"id":315318,"resource_id":55,"text":"Sendan xamr va qimor haqida so`rarlar. Sen: «Ikkisida katta gunoh va kishilar uchun manfaat bor va gunohlari naflaridan kattadir», deb ayt. Va sendan nimani nafaqa qilishni so`rarlar. Sen: «Ortiqchasini», deb ayt. Alloh shundoq qilib sizga O`z oyatlarini bayon qiladi. Shoyadki, tafakkur qilsangiz.<sup foot_note=\"170650\">1</sup>"},{"id":922891,"resource_id":135,"text":"[ای پیامبر، اصحابت] دربارۀ شراب و قمار، از تو می‌پرسند؛ بگو: «در آن دو، گناهی بزرگ و [نیز] سودهایی برای مردم وجود دارد؛ ولی گناهِ آن دو، از سودشان [بیشتر و] بزرگ‌تر است»؛ و از تو می‌پرسند: چه چیزی انفاق کنند؟ بگو: «مازاد [از نیازمندی خود را]». الله اینچنین آیات [خود] را برای شما روشن می‌سازد؛ باشد که بیندیشید."},{"id":1153563,"resource_id":210,"text":"Sana içki ve kumarı soruyorlar. De ki: Onlarda büyük günah ve insanlara bazı faydalar vardır. Günahları faydasından daha büyüktür. Ne sarf edeceklerini sana soruyorlar. De ki: İhtiyaçtan fazlasını! İşte Allah, size düşünesiniz diye ayetleri (böyle) açıklıyor."},{"id":828004,"resource_id":122,"text":"(हे नबी!) वे आपसे मदिरा और जुआ के विषय में प्रश्न करते हैं। आप बता दें कि इन दोनों में बड़ा पाप है तथा लोगों का कुछ लाभ भी है; परन्तु उनका पाप उनके लाभ से अधिक[ बड़ा है। तथा वे आपसे प्रश्न करते हैं कि अल्लाह की राह में क्या ख़र्च करें? उनसे कह दीजिये कि जो अपनी आवश्यक्ता से अधिक हो। इसी प्रकार अल्लाह तुम्हारे लिए आयतों (धर्मादेशों) को उजागर करता है, ताकि तुम सोच-विचार करो। <sup foot_note=132893>1</sup>"},{"id":1264043,"resource_id":229,"text":"மது இன்னும் சூதாட்டத்தைப் பற்றி உம்மிடம் கேட்கிறார்கள். கூறுவீராக: \"அவ்விரண்டிலும் பெரும் பாவமும், மக்களுக்கு(ச் சில) பலன்களும் உள்ளன. அவ்விரண்டின் பாவம் அவ்விரண்டின் பலனைவிட மிகப் பெரிது.'' இன்னும் அவர்கள் எதைத் தர்மம் செய்யவேண்டுமென உம்மிடம் கேட்கிறார்கள். \"மீதமுள்ளதை'' எனக் கூறுவீராக! நீங்கள் இம்மை, மறுமையி(ன் காரியத்தி)ல் சிந்திப்பதற்காக இவ்வாறே அல்லாஹ் வசனங்களை உங்களுக்கு விவரிக்கிறான்."},{"id":182669,"resource_id":33,"text":"Mereka menanyakan kepadamu (Muhammad) tentang khamar<sup foot_note=135026>1</sup> dan judi. Katakanlah, \"Pada keduanya terdapat dosa besar dan beberapa manfaat bagi manusia. Tetapi dosanya lebih besar daripada manfaatnya.\" Dan mereka menanyakan kepadamu (tentang) apa yang (harus) mereka infakkan. Katakanlah, \"Kelebihan (dari apa yang diperlukan).\" Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu agar kamu memikirkan,"},{"id":947838,"resource_id":139,"text":"  Эй Паёмбар, туро мусалмонон аз шароб ва хариду фурӯши он ва аз ҳар чизе ки хӯрданӣ ё нӯшокии масткунанда аст ва ақлро мепӯшонад ва аз ҳукми қимор мепурсанд. Бигӯ: Дар онҳо зарар ва фасоди бисёрест; (дар дин, дунё, ақл ва молҳо) ва дар он фоидаҳоест барои мардум, аз ҷиҳати касб кардани молҳо ва ғайраҳо.\nВа гуноҳашон аз нафъашон бештар аст, зеро аз зикри Аллоҳ ва намоз боз медорад ва душманию бадбиниро байни мардум воқеъ мекунад ва молро нобуд месозад. Ва аз ту мепурсанд: чӣ қадар нафақа кунанд? Бигӯ: Он чи ки аз ҳоҷати зарурӣ зиёд аст. Аллоҳ оёт ва шариъати худро инчунин барои шумо равшан баён мекунад, бошад, ки дар кори дунё ва охират бияндешед.<sup foot_note=151375>1</sup>"},{"id":1091203,"resource_id":161,"text":"তোমাকে লোকে মদ ও জুয়া সম্পর্কে জিজ্ঞেস করছে। বল, ‘ঐ দু’টোতে আছে ভয়ঙ্কর গুনাহ এবং মানুষের জন্য উপকারও কিন্তু এ দু’টোর পাপ এ দু’টোর উপকার অপেক্ষা অধিক’। তোমাকে জিজ্ঞেস করছে, কী তারা ব্যয় করবে? বল, ‘যা উদ্বৃত্ত’। এভাবে আল্লাহ তোমাদের প্রতি আদেশাবলী বিস্তারিতভাবে বর্ণনা করছেন, যাতে তোমরা চিন্তা কর ।"},{"id":1103675,"resource_id":163,"text":"মাদক দ্রব্য ও জুয়া খেলা সম্বন্ধে তারা তোমাকে জিজ্ঞেস করছে। তুমি বলঃ এ দু’টোর মধ্যে গুরুতর পাপ রয়েছে এবং কোন কোন লোকের (কিছু) উপকার আছে, কিন্তু ও দু’টোর লাভ অপেক্ষা পাপই গুরুতর; তারা তোমাকে (আরও) জিজ্ঞেস করছে, তারা কি (পরিমান) ব্যয় করবে? তুমি বলঃ যা তোমাদের উদ্ধৃত্ত; এভাবে আল্লাহ তোমাদের জন্য নিদর্শনাবলী ব্যক্ত করেন যেন তোমরা চিন্তা-ভাবনা কর।"},{"id":1097439,"resource_id":162,"text":"তারা তোমাকে মদ ও জুয়া সম্পর্কে জিজ্ঞাসা করে। বল, এ দু’টোয় রয়েছে বড় পাপ ও মানুষের জন্য উপকার। আর তার পাপ তার উপকারিতার চেয়ে অধিক বড়। আর তারা তোমাকে জিজ্ঞাসা করে, তারা কী ব্যয় করবে। বল, ‘যা প্রয়োজনের অতিরিক্ত’। এভাবে আল্লাহ তোমাদের জন্য আয়াতসমূহ স্পষ্টভাবে বর্ণনা করেন, যাতে তোমরা চিন্তা কর।"},{"id":1295220,"resource_id":153,"text":"Ti chiedono del vino e del gioco d’azzardo. Di’: «In entrambi c’è un grande peccato e qualche vantaggio per gli uomini, ma in entrambi il peccato è maggiore del beneficio!»  <a class=f><sup foot_note=156179>1</sup></a> . E ti chiedono: «Cosa dobbiamo dare in elemosina?». Di’: «Il sovrappiù». Così Allah vi espone i Suoi segni, affinché meditiate"},{"id":972783,"resource_id":143,"text":"ئەی موحەممەد پرسیارت لێ دەکەن دەربارەی عەرەق و قومار بڵێ لەم دوانەدا گوناھی گەورە ھەیە و چەند قازانجێک ھەیە بۆ خەڵکی بەڵام گوناھەکەیان گەورە ترە لە سوود وقازانجەکەیان وە پرسیارت لێ دەکەن چی ببەخشن بڵێ ئەوەی لێتان زیادە ئاوەھا خوا بەڵگەکان ڕون دەکاتەوە بۆتان تا بیربکەنەوە"},{"id":1159799,"resource_id":211,"text":"Nagtatanong sila sa iyo tungkol sa alak at sugal. Sabihin mo: \"Sa dalawang ito ay may kasalanang malaki at mga pakinabang para sa mga tao ngunit ang kasalanan sa dalawang ito ay higit na malaki kaysa sa kapakinabangan sa dalawang ito.\" Nagtatanong sila sa iyo kung ano gugugulin nila. Sabihin mo: \"Ang kalabisan.\" Gayon naglilinaw si Allāh para sa inyo ng mga tanda, nang sa gayon kayo ay mag-iisip-isip"},{"id":1173058,"resource_id":214,"text":"Pitaju te o opojnim pićima i kocki! Reci: \"U njima je veliki grijeh, a i ima i nekih koristi ljudima; samo je grijeh od njih veći od koristi njihove!\" Pitaju te, šta da udjeljuju! Reci: \"Višak!\" Eto, tako vama Allah propise objašnjava da biste razmislili,"},{"id":1191766,"resource_id":217,"text":"Тебе запитують про вино та азартні ігри. Скажи: «Це все — великий гріх, але й певна користь для людей. Але гріх від них більший за користь!» Тебе запитують про те, що необхідно жертвувати. Скажи: «Надлишок!» Ось так Аллаг роз’яснює вам знамення. Можливо, помислите ви"},{"id":1210474,"resource_id":220,"text":"Họ (những người bạn đạo của Ngươi) hỏi Ngươi (hỡi Thiên Sứ Muhammad) về rượu và cờ bạc. Ngươi hãy trả lời họ: “Trong hai thứ vừa có tội lớn vừa có lợi ích cho con người nhưng tội của chúng lớn hơn lợi ích mà chúng mang lại.” Và họ hỏi Ngươi “nên bố thí loại tài sản nào”. Ngươi hãy trả lời họ: “(Các ngươi hãy bố thí) phần tài sản còn lại (sau khi các ngươi đã sử dụng cho nhu cầu cần thiết).”( Như thế đó Allah đã trình bày rõ cho các ngươi các lời mặc khải của Ngài mong rằng các ngươi biết suy ngẫm."},{"id":1220391,"resource_id":222,"text":"(Мұхаммед Ғ.С.) олар сенен арақтан, құмардан сұрайды. Оларға: «Екеуінде де зор күнә бар. Адамға пайдасы бола тұра, пайдасынан көрі күнәсы зорырақ» де. Ал және сенен: «Алла жолында не беретіндіктерін» сұрайды. «Артығы беріледі» де. Алла (Т.) сендер түсінер деп аяттарын өстіп баян етеді."},{"id":1232863,"resource_id":224,"text":"(നബിയേ,) നിന്നോടവര്‍ മദ്യത്തെയും ചൂതാട്ടത്തെയും പറ്റി ചോദിക്കുന്നു. പറയുക: അവ രണ്ടിലും ഗുരുതരമായ പാപമുണ്ട്‌. ജനങ്ങള്‍ക്ക് ചില പ്രയോജനങ്ങളുമുണ്ട്‌. എന്നാല്‍ അവയിലെ പാപത്തിന്റെ അംശമാണ് പ്രയോജനത്തിന്റെ അംശത്തേക്കാള്‍ വലുത്‌. എന്തൊന്നാണവര്‍ ചെലവ് ചെയ്യേണ്ടതെന്നും അവര്‍ നിന്നോട് ചോദിക്കുന്നു. നീ പറയുക: (അത്യാവശ്യം കഴിച്ച്‌) മിച്ചമുള്ളത്‌. അങ്ങനെ ഇഹപര ജീവിതങ്ങളെപ്പറ്റി നിങ്ങള്‍ ചിന്തിക്കുവാന്‍ വേണ്ടി അല്ലാഹു നിങ്ങള്‍ക്ക് തെളിവുകള്‍ വിവരിച്ചുതരുന്നു. "},{"id":1239099,"resource_id":225,"text":"લોકો તમને શરાબ અને જુગાર વિશે પુછે છે, તમે કહી દો કે આ બન્નેમાં ઘણું જ મોટું પાપ છે, અને લોકોને તેનાથી દૂનિયાનો ફાયદો પણ થાય છે, પરંતુ તેનું પાપ તેઓના ફાયદા કરતા ઘણું જ વધારે છે, તમને પુછે છે કે શું ખર્ચ કરીએ? તો તમે કહી દો કે તમારી જરૂરિયાતથી વધારાની વસ્તુ (ખર્ચ કરો). અલ્લાહ તઆલા આવી જ રીતે પોતાના આદેશો સ્પષ્ટ તમારા માટે બયાન કરી દે છે જેથી તમે વિચારી, સમજી શકો."},{"id":1245335,"resource_id":226,"text":"२१९.  लोक तुम्हाला दारू आणि जुगाराविषयी विचारतात. तुम्ही सांगा, या दोन्ही गोष्टींत मोठा गुन्हा आहे. आणि लोकांना यांपासून या जगाचा लाभही होतो, परंतु त्यांचा गुन्हा त्यांच्या फायद्यापेक्षा अनेक पटींनी जास्त आहे, तुम्हाला हेही विचारतात की काय खर्च करावे. तुम्ही सांगा, गरजेपेक्षा जे जास्त असेल ते. अल्लाह अशा प्रकारे आपला आदेश स्पष्टपणे तुम्हाला सांगतो यासाठी की तुम्ही विचार-चिंतन करावे."},{"id":1251571,"resource_id":227,"text":"(ఓ ప్రవక్తా!) వారు, మధ్యపానాన్ని మరియు జూదాన్ని గురించి నిన్ను ప్రశ్నిస్తున్నారు. నీవు ఈ విధంగా సమాధానమివ్వు: \"ఈ రెంటింటిలోనూ ఎంతో హాని (పాపం) ఉంది. వాటిలో ప్రజలకు కొన్ని లాభాలు కూడా ఉన్నాయి, కాని వాటి హాని (పాపం) వాటి లాభాల కంటే ఎంతో అధికమైనది.\" మరియు వారిలా అడుగుతున్నారు: \"మేము (అల్లాహ్ మార్గంలో) ఏమి ఖర్చు పెట్టాలి?\" నీవు ఇలా సమాధానమివ్వు: \"మీ (నిత్యావసరాలకు పోగా) మిగిలేది.\" మీరు ఆలోచించటానికి, అల్లాహ్ ఈ విధంగా తన సూచన (ఆయత్)లను మీకు విశదీకరిస్తున్నాడు -"},{"id":1276512,"resource_id":231,"text":"Wanakuuliza Waislamu, ewe Nabii, hukumu ya kutumia khamr kwa kunywa, kuuza na kununua. Khamr ni kila chenye kulewesha kinachofinika akili na kuziba, kiwe ni chenye kunywewa au kuliwa. Na wanakuuliza kuhusu hukumu ya kamari. Kamari ni kupokea au kutoa mali kwa bahati nasibu, nayo ni mashindano ambayo yana kupeana badali kutoka pande mbili za ushindani. Waambie, «Katika hayo pana madhara mengi na uharibifu mwingi katika dini na dunia, na akili na mali. Na yamo, katika mambo mawili hayo, manufaa kwa watu, kwa upande wa kuchuma mali na mengineyo. Na madhambi yake ni makubwa zaidi kuliko manufaa yake, kwani huzuia kumtaja Mwenyezi Mungu na kusali, na yote mawili yanaleta uadui na kuchukiana kati ya watu na yanaharibu mali. Huu ulikuwa ni utayarishaji wa kuyaharamisha mambo mawili hayo. Na wanakuuliza kuhusu kiwango ambacho wao wakitoe katika mali yao kwa njia ya sadaka na kujitolea.Waambie, «Toeni kiwango kinachozidi baada ya mahitaji yenu.» Mfano wa haya maelezo yaliyo wazi, Mwenyezi Mungu Anawabainishia aya na hukumu za Sheria, ili mpate kuyafikiria yenye manufaa kwenu"},{"id":420637,"resource_id":88,"text":"Të pyesin ty për verën<sup foot_note=195523>1</sup> dhe kumarin. Thuaju: “Ato sjellin dëme të mëdha (gjynahe), por edhe dobi për njerëzit. Megjithatë, dëmi i tyre është më i madh se dobia”. Të pyesin se çfarë duhet të japin si lëmoshë. Thuaju: “Tepricën!” Ja, kështu jua shpjegon Allahu shpalljet e Tij, që të mund të mendoni"},{"id":414401,"resource_id":87,"text":"አእምሮን ከሚቃወም መጠጥና ከቁማር ይጠይቁሃል፡፡ «በሁለቱም ውስጥ ታላቅ ኃጢኣትና ለሰዎች ጥቅሞች አሉባቸው፡፡ ግን ኃጢኣታቸው ከጥቅማቸው በጣም ትልቅ ነው» በላቸው፡፡ ምንን እንደሚመጸውቱም (መጠኑን) ይጠይቁሃል፡፡ «ትርፍን (መጽውቱ)» በላቸው፡፡ እንደዚሁ ታስተነትኑ ዘንድ አላህ ለናንተ አንቀጾችን ይገልጽላችኋል፡፡"},{"id":1282748,"resource_id":232,"text":"Bakubuuza ebikwata ku mwenge ne zzaala, bagambe nti mu by'ombiriri mulimu ekibi kinene, nga bwe mulimu emigaso eri abantu. Naye ekibi kyabyo kye kinene okusinga emigaso egibirimu. Ate era bakubuuza nti baweeyo kigero ki mu mmaali zaabwe, bagambe nti mugabenga ekyo ekiba kifisse ku byetaago byammwe. Bwatyo nno Katonda bwa bannyonnyola amateekage mulyoke mufumitirize."},{"id":1288984,"resource_id":233,"text":"יש כאלה ששואלים אותך (מוחמד) אודות היין והמייסר (משחק מזל), אמור: “יש בהם חטא גדול, וגם תועלת לבני-אדם, ואולם החטא שבהם יותר גדול מהתועלת”. וישאלוך מה יתרמו (כסף לצדקה), אמור: “מה שאתם יכולים מהעודף (של כספכם). כך יבהיר אללה לכם את האותות למען תחשבו (על מה שיועיל לכם),"},{"id":954075,"resource_id":140,"text":"Te preguntan (¡oh, Muhammad!) acerca de las bebidas alcohólicas y los juegos de azar. Diles: «En ambos hay un gran pecado y (algunos) beneficios para los hombres, más el pecado que conllevan es mayor que sus beneficios<sup foot_note=149123>1</sup>». Y te preguntan cuánto deben dar en caridad. Diles: «Lo que os sobre una vez cubiertas vuestras necesidades». Así es como Al-lah os aclara Sus mandatos para que podáis reflexionar."},{"id":960311,"resource_id":141,"text":"Mereka menanyakan kepadamu (Muhammad) tentang khamar<sup foot_note=155152>1</sup> dan judi. Katakanlah, \"Pada keduanya terdapat dosa besar dan beberapa manfaat bagi manusia. Tetapi dosanya lebih besar dari manfaatnya.\" Dan mereka menanyakan kepadamu (tentang) apa yang (harus) mereka infakkan. Katakanlah, \"Kelebihan (dari apa yang diperlukan).\" Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu agar kamu memikirkan,"},{"id":284073,"resource_id":50,"text":"(நபியே!) மதுபானத்தையும், சூதாட்டத்தையும் பற்றி அவர்கள் உம்மிடம் கேட்கின்றனர்;. நீர் கூறும்; \"அவ்விரண்டிலும் பெரும் பாவம் இருக்கிறது. மனிதர்களுக்கு (அவற்றில் சில) பலன்களுமுண்டு. ஆனால் அவ்விரண்டிலும் உள்ள பாவம் அவ்விரண்டிலும் உள்ள பலனைவிடப் பெரிது\" (நபியே! \"தர்மத்திற்காக எவ்வளவில்) எதைச் செலவு செய்ய வேண்டும்\" என்று அவர்கள் உம்மிடம் கேட்கின்றனர்; \"(உங்கள் தேவைக்கு வேண்டியது போக) மீதமானவற்றைச் செலவு செய்யுங்கள்\" என்று கூறுவீராக. நீங்கள் சிந்தித்து உணரும் பொருட்டு அல்லாஹ் (தன்) வசனங்களை(யும், அத்தாட்சிகளையும்) அவ்வாறு விவரிக்கின்றான்."},{"id":1313928,"resource_id":236,"text":"La k steqsayen $ef ccôab akked leqwmeô. Ini: \"degsen abekkav meqqwôen, akked ibu$ar i medden. Abekkav nnsen i$leb ibu$ar nsen\". La k steqsayen, acu ara seddqen. Ini: \"ayen iugaren\". Akka i wen Ipbeggin Öebbi issekniyen, amar a pmeyyzem"},{"id":364513,"resource_id":79,"text":"Они [люди] спрашивают тебя (о, Пророк) об опьяняющем [вине] [можно ли потреблять, продавать и покупать] и азартной игре. Скажи: «В них обоих – великий грех (и вред для веры, разума и имущества человека) и некая польза [получение выгоды] для людей, но грех их – больше пользы (так как они отвлекают человека от поминания Аллаха и молитвы, вносят вражду и озлобленность, и расточают имущество)». И спрашивают они тебя: что им расходовать (из их имущества в качестве милостыни)? Скажи (им): «Остаток [то, что переходит за ваши потребности]». Вот так разъясняет Аллах вам знамения (и положения Своего Закона), – чтобы вы размышляли (о том, что приносит вам пользу)"},{"id":370749,"resource_id":80,"text":"നിന്നോടവര്‍ മദ്യത്തെയും ചൂതിനെയും സംബന്ധിച്ച് ‎ചോദിക്കുന്നു. പറയുക: അവ രണ്ടിലും ഗുരുതരമായ ‎തിന്മയുണ്ട്. മനുഷ്യര്‍ക്ക് ചില ഉപകാരങ്ങളുമുണ്ട്. ‎എന്നാല്‍ അവയിലെ തിന്മയാണ് പ്രയോജനത്തെക്കാള്‍ ‎ഏറെ വലുത്. തങ്ങള്‍ ചെലവഴിക്കേണ്ടതെന്തെന്നും ‎അവര്‍ നിന്നോട് ചോദിക്കുന്നു. പറയുക: ‎‎“ആവശ്യംകഴിച്ച് മിച്ചമുള്ളത്.\" ഇവ്വിധം അല്ലാഹു ‎നിങ്ങള്‍ക്ക് വിധികള്‍ വിശദീകരിച്ചുതരുന്നു. നിങ്ങള്‍ ‎ചിന്തിക്കുന്നവരാകാന്‍; ‎"},{"id":389457,"resource_id":83,"text":"Te preguntan acerca de los embriagantes y las apuestas. Diles: “Son de gran perjuicio, a pesar de que también hay en ellos algún beneficio para la gente, pero su perjuicio es mayor que su beneficio”<sup foot_note=168449>1</sup>. Y te preguntan qué dar en caridad. Diles: “Lo que podáis permitiros”<sup foot_note=168450>2</sup>. Así aclara Dios los preceptos para que reflexionéis"},{"id":408165,"resource_id":86,"text":"ރާއާއި ޖުވާކުޅުމާމެދު އެއުރެން ކަލޭގެފާނާ سؤال ކުރެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެ ދެކަމުގައި ބޮޑުވެގެންވާ ފާފަވެރިވުމަކާއި މީސްތަކުންނަށް ހިސާބަކަށް ނަފާ ލިބެނިވި ގޮތްތަކެއްވެސް ވެއެވެ. އެ ދެކަމުގެ މަންފާއަށްވުރެ، އެ ދެކަމުގެ ފާފަވެރިކަން މާބޮޑެވެ. އަދި އެއުރެން ހޭދަކުރަންވީ ކޮންއެއްޗެއްތޯ ކަލޭގެފާނާ އެއުރެން سؤال ކުރެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! (ހޭދަކުރަންވީ) އިތުރުވީ އެއްޗެކެވެ. އެފަދައިން ތިޔަބައިމީހުންނަށް اللَّه، (އެކަލާނގެ) حكم ތައް بيان ކޮށްދެއްވަނީ، ތިޔަބައިމީހުން فكر ކުޅައުމަށްޓަކައެވެ."},{"id":233944,"resource_id":42,"text":"Będą ciebie pytać o wino i grę majsir. Powiedz: \"W nich jest wielki grzech i pewne korzyści dla ludzi; lecz grzech jest większy aniżeli korzyść z nich.\" Będą ciebie pytać o to, co mają rozdawać. Powiedz: \"To, co jest zbyteczne.\" Tak Bóg wyjaśnia wam znaki. Być może, wy się zastanowicie"},{"id":246423,"resource_id":44,"text":"Când te întreabă despre vin şi jocul de noroc, spune-le: “În amândouă, oamenii află un mare păcat, însă şi un câştig, însă păcatul le este cu mult mai mare decât câştigul.” Când te întreabă despre milostenie, spune-le: “Daţi ceea ce vă prisoseşte!” Aşa vă lămureşte Dumnezeu semnele Sale. Poate veţi chibzui"},{"id":1326400,"resource_id":238,"text":"(اي پيغمبر) توکان شراب ۽ جؤا بابت پڇن ٿا، چؤ ته اُنھن ۾ وڏو گناھ ۽ ماڻھن لاءِ (ڪجھ) فائدا آھن، ۽ سندن فائدي کان اُنھن جو گناھ تمام وڏو آھي. ۽ (پڻ) توکان پڇن ٿا ته (اُھي) ڇا خرچين، چؤ ته (گھرج کان) وڌيڪ (خرچيو) اھڙيءَ طرح الله اوھان لاءِ آيتون بيان ڪندو آھي ته مانَ اوھين ڌيان رکو."},{"id":345805,"resource_id":76,"text":"(ئى مۇھەممەد!) سەندىن ھاراق ۋە قىمار توغرىسىدا سورىشىدۇ، سەن ئۇلارغا: «بۇنىڭ ھەر ئىككىسىدە چوڭ گۇناھ ۋە كىشىلەرگە (ئازغىنا ماددى) پايدىمۇ بار، لېكىن ئۇلاردىكى گۇناھ پايدىغا قارىغاندا تېخىمۇ چوڭ» دېگىن، ئۇلار سەندىن نېمىنى سەدىقە قىلىش توغرۇلۇق سورايدۇ، «(ئېھتىياجدىن) ئارتۇقىنى (سەدىقە قىلىڭلار)» دېگىن. دۇنيا ۋە ئاخىرەتنىڭ (ئىشلىرىنى) تەپەككۇر قىلىشىڭلار ئۈچۈن ئاللاھ ئۆز ئايەتلىرىنى سىلەرگە شۇنداق بايان قىلىدۇ."},{"id":339569,"resource_id":75,"text":" Səndən sərxoşedici içki və qu­mar barəsində soru­şur­lar. De: “İkisində də, həm böyük günah, həm də insanlar üçün mənfəət var­dır. Amma günah­ları mən­fə­ətlə­rindən daha bö­yük­dür.” Sən­dən Allah yolunda nə xərcləyəcək­lə­rini soruşur­lar. De: “Eh­tiyacınız­dan artıq qa­la­nını!” Allah ayələri sizə belə bəyan edir ki, bəlkə fi­kir­ləşə­siniz –"},{"id":358277,"resource_id":78,"text":"Тебя спрашивают (о Мухаммад!) о вине и майсире. Скажи, что в них обоих - большой грех: вред для здоровья, ума и денег, они вызывают ненависть и пробуждают агрессивность среди людей, хотя иногда бывает и польза (забава или лёгкий выигрыш). В них греха больше, чем пользы, и нужно от них уклоняться. Тебя спрашивают также о том, сколько надлежит издерживать на благодеяния. Скажи им, чтобы они расходовали на благодеяния и благотворительность из того, что они могут экономить и им нетрудно раздать. Так Аллах разъясняет вам айаты, содержащие наставления, - может быть, вы подумаете о результатах ваших поступков в ближайшей и в будущей жизни!"},{"id":282466,"resource_id":49,"text":"Wanakuuliza juu ya ulevi na kamari. Sema: Katika hivyo zipo dhambi kubwa na manufaa kwa watu. Lakini dhambi zake ni kubwa zaidi kuliko manufaa yake. Na wanakuuliza watoe nini? Sema: Kilicho chepesi. Namna hivi Mwenyezi Mungu anakubainishieni Aya zake mpate kufikiri--"},{"id":275917,"resource_id":48,"text":"DE FRÅGAR dig om rusdrycker och spel om pengar. Säg: \"Det ligger svår synd i bådadera men [också] något som kan vara människan till nytta. Det onda de medför är dock större än den nytta de kan ge.\" Och de frågar dig vad de bör ge åt andra. Säg: \"Det som överstiger vars och ens behov.\" Så klargör Gud [Sina] budskap för er för att ni skall tänka över [dem]"},{"id":376985,"resource_id":81,"text":"پرسیارت لێ ده‌که‌ن ده‌رباره‌ی عه‌ره‌ق و قومار، پێیان بڵێ: له‌و دووانه‌دا تاوان و گوناهێکی گه‌وره هه‌یه‌، هه‌ر چه‌نده چه‌ند سوودێکیشان تێدایه بۆ خه‌ڵکانێک، بێگومان گوناهه‌که‌یان گه‌وره‌تره له که‌ڵک و سوودیان، پرسیارت لێده‌که‌ن که چی ببه‌خشن؟ پێیان بڵێ: هه‌رچیتان لێ زیاده ده‌توانن بیبه‌خشن، ئا به‌و شێوه‌یه خوای گه‌وره ئه‌م به‌ڵگه‌و فه‌رمانانه‌تان بۆ ڕوون و ئاشکرا ده‌کات بۆ ئه‌وه‌ی بیر بکه‌نه‌وه‌و (واز له‌و شتانه بهێنن که زیانیان زۆرتره له سوودیان، وه‌چی بۆ هه‌ردوو جیهانتان چاکه ئه‌وه بکه‌ن)..."},{"id":257800,"resource_id":45,"text":"Они спрашивают тебя об опьяняющих напитках и азартных играх. Скажи: «В них есть большой грех, но есть и польза для людей, хотя греха в них больше, чем пользы». Они спрашивают тебя, что они должны расходовать. Скажи: «Излишек». Так Аллах разъясняет вам знамения, - быть может, вы поразмыслите"},{"id":352041,"resource_id":77,"text":"Sana içki ve kumarı sorarlar, de ki: &quot;İkisinde hem büyük günah ve hem insanlara bazı faydalar vardır. Günahları faydasından daha büyüktür&quot;. Ne sarfedeceklerini sana sorarlar, de ki: &quot;Artanı&quot;. Böylece Allah, dünya ve ahiret hususunda düşünesiniz diye size ayetleri açıklar."},{"id":201002,"resource_id":36,"text":"술과 도박에 관하여 그대에게 물을때 일러가로되 그 두 곳 에는 큰 죄악과 인간에 유용한 것이 있으나 그것의 죄악은 효용보 다 크다 이르되 또 그들이 무엇으로 자선을 베풀어야 되느냐고 물 을때 일러가로되 그것은 여분이라일러라 그리하여 하나님은 너희에게 계명을 주신 후 너회로 하여금숙고하도록 하였노라"},{"id":163579,"resource_id":30,"text":"He kysyvät sinulta, onko viini ja uhkapeli sallittua. Sano: »Molempiin sisältyy suuri synti, vaikkakin niistä on joitakin etuja ihmisille ; kuitenkin on synti suurempi kuin hyöty.» Vielä he kysyvät, mitä heidän on lahjoitettava pois. Sano: »Se, mitä teillä on liikaa». Niin selittää Jumala tunnusmerkit teille. jotta osaisitte miettiä"},{"id":134242,"resource_id":26,"text":"Dotazují se tě na víno a na hru majsir. Rci: \"V obou z nich je pro lidi hřích těžký i užitek, avšak jejich hřích je větší než užitek.\" A dotazují se tě na to, co mají rozdávat. Rci: \"Přebytek!\" A takto vám Bůh objasňuje znamení - snad budete přemýšlet"},{"id":333333,"resource_id":74,"text":"Туро аз шаробу қимор мепурсанд. Бигӯ: «Дар он ду гуноҳе бузург ва нафъҳоест барои мардум. Ва гуноҳашон аз нафъашон бештар аст». Ва аз ту мепурсанд: «Чӣ чиз нафақа кунанд? Бигӯ: «Он чӣ афзун ояд». Худо оётро инчунин барои шумо баён мекунад, бошад, ки дар кори дунё ва охират бияндешед."},{"id":116367,"resource_id":23,"text":"(Ya Rəsulum!) Səndən içki və qumar (meysir) haqqında sual edənlərə söylə: “Onlarda həm böyük günah, həm də insanlar üçün mənfəət (dünya mənfəəti) vardır. Lakin günahları mənfəətlərindən daha böyükdür”! (Allah yolunda) nəyi paylamalı olduqlarını soruşanlara isə de: “Ehtiyacınızdan artıq qalanını (möhtaclara paylayın)!” Allah sizə Öz ayələrini bu cür bildirir ki, bəlkə, fikirləşəsiniz."},{"id":302846,"resource_id":53,"text":"Ий Мухәммәд г-м! Синнән хәмер һәм отыш уены хакында сорашалар. Әйт: \"Ул нәрсәләрдә зур гөнаһ бар һәм кешеләргә аз гына файдасы да бар, ләкин файдасына караганда гөнаһы һәм зарары зуррак\". Янә синнән: \"Садака кылып нәрсә бирик һәм күпме бирик\", – дип сорыйлар. \"Үзегездән арткан малны бирегез һәм гафу итегез\", – дип әйт. Әнә шулай Аллаһ сезгә үзенең аятьләрен ачык бәян итә, шаять, фикерләп карарсыз да аңларсыз!"},{"id":269546,"resource_id":47,"text":"Të pyesin ty për verën dhe bixhozin . Thuaj: “Që të dyja janë mëkat i madh, e ka edhe dobi në to (të pakta) për njerëz, por dëmi i tyre është më i madh se dobia e tyre. Të pyesin ty edhe se ç’do të japin. Thuaj: “Tepricën!” Kështu ua sqaron All-llahu juve argumentet ashtu që të mendoni (çka është mirë e çka është keq)."},{"id":227491,"resource_id":41,"text":"De vil spørre deg om alkohol og lykkespill, si: «I begge ligger stor synd, men også noe godt for menneskene. Men synden i dem er større enn nytten i dem.» De vil spørre deg hva de skal gi bort, si: «Det dere kan avse.» Således klargjør Gud ordet for dere, så dere må komme til ettertanke,"},{"id":1065467,"resource_id":106,"text":"Цара хьоьга хоьтту чагIарх а‚ майсирх<sup foot_note=111982>1</sup>а лаьцна‚ ахь āла: \"Царна чохь доккха къа а ду‚ нахана пайданаш а бу. Царна чохь долу къа доккха ду царна чохь болчу пайданал<sup foot_note=111983>2</sup>\". Юха а хоьтту цара хьоьга: \"ХIун доккхур ду шаьш сагIина?\" Ахь āла: \"Совдаьлларг<sup foot_note=111984>3</sup>\". Иштта Дала билгалйоху шуна билгалонаш‚ шу хилийтархьама ойла еш"},{"id":1320164,"resource_id":237,"text":"Питат те за виното и за игрите на късмет. Кажи: “В тях има голям грях и изгоди за хората, но грехът им е по-голям от изгодата.” И питат какво да раздават. Кажи: “Излишъка.” Така Аллах ви обяснява знаменията, за да размислите"},{"id":865419,"resource_id":128,"text":"ពួកគេនឹងសួរអ្នក(មូហាំម៉ាត់)អំពីសុរា និងល្បែង ស៊ីសង។ ចូរអ្នកឆ្លើយថាៈ វាទាំងពីរនេះគឺមានបាបកម្មធំ តែក៏មាន ផលប្រយោជន៍ខ្លះដល់មនុស្សលោកដែរ។ ប៉ុន្ដែបាបកម្មរបស់វាទាំង ពីរគឺធ្ងន់ធ្ងរជាងគុណប្រយោជន៍របស់វាទាំងពីរទៅទៀត។ ហើយ ពួកគេនឹងសួរអ្នកទៀតថាៈ តើអ្វីខ្លះដែលពួកគេត្រូវបរិច្ចាគ? ចូរ អ្នកឆ្លើយថាៈ គឺទ្រព្យដែលលើសពីតំរូវការ។ ដូច្នោះដែរ អល់ឡោះ បញ្ជាក់យ៉ាងច្បាស់នូវច្បាប់ទាំងឡាយសម្រាប់ពួកអ្នកដើម្បីឱ្យពួក អ្នកគិតពិចារណា។"},{"id":728231,"resource_id":103,"text":"Perguntam-te pelo vinho e pelo jogo de azar. Dize: \"Há em ambos grande pecado e benefício para os homens e seu pecado é maior que seu benefício.\" E perguntam-te o que devem despender. Dize: \"O sobejo.\" Assim, Allah torna evidentes para vós os sinais para refletirdes."},{"id":153406,"resource_id":29,"text":"از تو درباره شراب و قمار می‌پرسند بگو: «در آن دو، گناهی بزرگ است و سودهایی برای مردم در بر دارد، و گناه هر دو از سودشان بزرگ‌تر است». و از تو می‌پرسند «چه چیزی انفاق کنند؟» بگو: مازاد (نیازمندی خود) اینچنین الله آیات را برای شما روشن می‌سازد، باشد که اندیشه کنید."},{"id":910419,"resource_id":133,"text":"(நபியே!) மதுவைப் பற்றியும் சூதாட்டத்தைப் பற்றியும் உம்மிடம் கேட்கின்றனர். (அதற்கு) நீர் கூறுவீராக! ‘‘அவ்விரண்டிலும் பெரும் பாவங்களும் இருக்கின்றன; மனிதர்களுக்குச் சில பயன்களும் இருக்கின்றன. ஆனால், அவற்றில் உள்ள பாவம் அவற்றிலுள்ள பயனைவிட மிகப் பெரிது. மேலும், (நபியே! தர்மத்திற்காக) எவ்வளவு செலவு செய்வதென உம்மிடம் கேட்கின்றனர். (அதற்கு ‘‘அவசியத்திற்கு வேண்டியது போக) மீதமுள்ளதை(ச் செலவு செய்யுங்கள்)'' எனக் கூறுவீராக. (நம்பிக்கையாளர்களே!) நீங்கள் இம்மை, மறுமை(யின் நன்மை)களை கவனத்தில் வைத்துக் கொள்வதற்காக உங்களுக்கு அல்லாஹ் தன் வசனங்களை இவ்வாறு விவரிக்கிறான்."},{"id":1141091,"resource_id":208,"text":"Sie befragen dich über Berauschendes und Glücksspiel. Sprich: \"In beiden liegt großes Übel und Nutzen für die Menschen. Doch ihr Übel ist größer als ihr Nutzen.\" Und sie befragen dich was sie spenden sollen. Sprich: \"Den Überschuß.\" So macht euch Allah die Zeichen klar, damit ihr nachdenken möget"},{"id":1147327,"resource_id":209,"text":"۞ Ti chiedono del vino e del gioco d'azzardo. Dici: \" In questi c'è un grande peccato, e utilità per la gente, ma il peccato è più grande dell'utilità\". E ti chiedono che cosa devono donare; dici: \"Il perdono\". In questo modo Allāh chiarisce a voi i Suoi precetti, così che possiate riflettere."},{"id":658169,"resource_id":101,"text":"Сиздан ароқ (ичкилик) ва қимор ҳақида сўрайдилар. Айтинг: «Буларда катта гуноҳ ва одамлар учун фойдалар бор. Буларнинг гуноҳи фойдасидан каттароқдир». Ва Сиздан (эй Муҳаммад алайҳис-салоту вас-салом), нималарни эҳсон қилишни сўрайдилар. (Ўзингиздан) ортганини, деб жавоб қилинг! Шундай қилиб, тафаккур қилишингиз учун Аллоҳ сизларга ўз оятларини баён этади. <sup foot_note=144912>1</sup>"},{"id":979019,"resource_id":144,"text":"Zij vragen jou over de wijn en het kansspel. Zeg: \"In beide is grote zonde en nut voor de mensen, maar de zonde in beide is groter dan hun nuit.\" En zij vragen jou wat zij aan bijdragen moeten geven. Zeg: \"Wat jullie kunnen missen.\" Zo maakt Hij voor jullie Zijn Tekenen duidelijk, hopelijk zullen jullie nadenken."},{"id":209019,"resource_id":38,"text":"Ipagiza iran rka so pakabrg go so kandarmt. Na tharoang ka a: \"Adn a madadalm sa dowa oto a dosa a mala, go manga gona, a rk o manga manosiya; na so dosa sa dowa oto na mala a di so gona on.\" Na ipagiza iran rka o antonaa i iphammgay ran; na tharoang ka a: \"So khalawan (ko hadiyat iyo).\" Lagid aya a kaphphayaga rkano o Allah ko manga ayat: ka an iyo mapphamimikiran."},{"id":426873,"resource_id":89,"text":"Të pyesin ty për verën dhe bixhozin. Thuaj: “Që të dyja janë mëkat i madh, e ka edhe dobi në to (të pakta) për njerëz, por dëmi i tyre është më i madh se dobia e tyre. Të pyesin ty edhe se ç’do të japin. Thuaj: “Tepricën!” Kështu ua sqaron All-llahu juve argumentet ashtu që të mendoni (çka është mirë e çka është keq)."},{"id":326388,"resource_id":56,"text":"他们问你饮酒和赌博（的律例），你说：这两件事都包含著大罪，对於世人都有许多利益，而其罪过比利益还大。他们问你他们应该施舍甚麽，你说：你们施舍剩余的吧。真主这样为你们阐明一切迹象，以便你们思维今世和後世的事务。"},{"id":176194,"resource_id":32,"text":"Suna tambayar ka game da giya da cãcã. Ka ce: &quot;A cikinsu akwai zunubi mai girma da wasu amfãnõni ga mutãne, kuma zunubinsu ne mafi girma daga amfaninsu.&quot; Kuma suna tambayar ka mẽne ne zã su ciyar; ka ce: &quot;Abin da ya rage.&quot; Kamar wancan ne Allah Yake bayyanawar ãyõyi a gare ku; tsammãninku, kuna tunãni."},{"id":203432,"resource_id":37,"text":"(നബിയേ,) നിന്നോടവര്‍ മദ്യത്തെയും ചൂതാട്ടത്തെയും പറ്റി ചോദിക്കുന്നു. പറയുക: അവ രണ്ടിലും ഗുരുതരമായ പാപമുണ്ട്‌. ജനങ്ങള്‍ക്ക് ചില പ്രയോജനങ്ങളുമുണ്ട്‌. എന്നാല്‍ അവയിലെ പാപത്തിന്റെ അംശമാണ് പ്രയോജനത്തിന്റെ അംശത്തേക്കാള്‍ വലുത്‌. എന്തൊന്നാണവര്‍ ചെലവ് ചെയ്യേണ്ടതെന്നും അവര്‍ നിന്നോട് ചോദിക്കുന്നു. നീ പറയുക: (അത്യാവശ്യം കഴിച്ച്‌) മിച്ചമുള്ളത്‌. അങ്ങനെ ഇഹപര ജീവിതങ്ങളെപ്പറ്റി നിങ്ങള്‍ ചിന്തിക്കുവാന്‍ വേണ്ടി അല്ലാഹു നിങ്ങള്‍ക്ക് തെളിവുകള്‍ വിവരിച്ചുതരുന്നു."},{"id":240129,"resource_id":43,"text":"Interrogam-te a respeito da bebida inebriante e do jogo de azar; dize-lhes: Em ambos há benefícios e malefícios para ohomem; porém, os seus malefícios são maiores do que os seus benefícios. Perguntam-te o que devem gastar (em caridade). Dize-lhes: Gastai o que sobrar das vossas necessidades. Assim Deus vos elucida os Seus versículos, a fim de que mediteis,"},{"id":146737,"resource_id":28,"text":"Te preguntan acerca del vino y del maysir, Di: «Ambos encierran pecado grave y ventajas para los hombres, pero su pecado es mayor que su utilidad». Te preguntan qué deben gastar. Di: «Lo superfluo». Así o explica Alá las aleyas, Quizás, así, meditéis"},{"id":295356,"resource_id":51,"text":"พวกเขาจะถามเจ้าเกี่ยวกับน้ำเมา และการพนัน จงกล่าวเถิดว่า ในทั้งสองนั้นมีโทษมากและมีคุณหลายอย่างแก่มนุษย์ แต่โทษของมันทั้งสองนั้นมากกว่าคุณของมัน และพวกเขาจะถามเจ้าว่า พวกเขาจะบริจาคสิ่งใด ? จงกล่าวเถิดว่า สิ่งที่เหลือจากการใช้จ่าย ในทำนองนั้นแหละ อัลลอฮ์จะทรงแจกแจงโองการทั้งหลายแก่พวกเจ้าหวังว่าพวกเจ้าจะได้ใคร่ครวญ"},{"id":170233,"resource_id":31,"text":"Ils t’interrogent sur le vin et les jeux de hasard. Dis: “Dans les deux il y a un grand péché et quelques avantages pour les gens; mais dans les deux, le péché est plus grand que l’utilité.” Et ils t’interrogent [aussi] sur ce qu’ils doivent dépenser (en aumône). Dis: “ L’excédent de vos biens.” Ainsi, Allah vous explique Ses versets afin que vous méditiez,"},{"id":985255,"resource_id":52,"text":"Ey Muhammed! Sana şarap ve kumardan soruyorlar. De ki: Bu ikisinde büyük bir günah, bir de insanlar için bazı menfaatler vardır. Fakat günahları, menfaatlerinden daha büyüktür. Yine sana neyi infak edeceklerini soruyorlar. De ki: İhtiyaçtan fazlasını infak edin. İşte böylece Allah, size âyetlerini açıklıyor. Umulur ki siz düşünürsünüz."},{"id":771883,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Олар сенен мас қылушы ішімдік  / хамр /  және кұмар туралы сұрайды. Айт: «Ол екеуінде де үлкен күнә және адамдар үшін пайда бар. Бірақ екеуінің күнәсі пайдасынан үлкен», - деп. Әрі олар сенен  / Аллаһ жолында /  не жұмсауға болатынын сұрайды. Айт: «Артылғанын» / өз қажеттеріңнен артығын /  - деп. Аллаһ ойлануларың үшін сендерге аяттарды осылай түсіндіреді, -"},{"id":759411,"resource_id":111,"text":"Dhugaatii macheessaniifi qumaara irraa si gaafatuJedhi: \"Dilii guddaafi faayidaawwantu namootaaf isaan keessa jiraDiliin isaan lamaanii faayidaa isaan lamaanii irra guddaadha.\" Ammas maal akka arjoomanu si gaafatu“Isa dhimma keessan irraa hafe” jedhiinAkka xiinxaltaniif jecha Rabbiin akka kanatti keeyyattoota isaa isiniif ibsa."},{"id":765647,"resource_id":112,"text":"Sana içki ve kumarı soruyorlar. De ki: Onlarda büyük günah ve insanlara bazı faydalar vardır. Günahları faydasından daha büyüktür. Ne sarf edeceklerini sana soruyorlar. De ki: İhtiyaçtan fazlasını! İşte Allah, size düşünesiniz diye ayetleri (böyle) açıklıyor."},{"id":840475,"resource_id":124,"text":"  Sana, içkiyi ve kumar hakkında soruyorlar. De ki: Her ikisinde de büyük bir günah ve insanlar için bir takım faydalar vardır. Ancak her ikisinin de günahı faydasından daha büyüktür. Yine sana iyilik yolunda ne harcayacaklarını sorarlar. «İhtiyaç fazlasını» de. İşte Allah, düşünesiniz diye size âyetleri böyle açıklar."},{"id":127949,"resource_id":25,"text":"Pitaju te o opojnim pićima i kocki! Reci: \"U njima je veliki grijeh, a i ima i nekih koristi ljudima; samo je grijeh od njih veći od koristi njihove!\" Pitaju te, šta da udjeljuju! Reci: \"Višak!\" Eto, tako vama Allah propise objašnjava da biste razmislili,"},{"id":740703,"resource_id":108,"text":"२१९) (हे पैगम्बर) मानिसहरूले मदिरा र जुवाका कानूनको सम्बन्धमा सोध्छन् । भनिदिनुस् यी ठूला पापकर्महरू हुन् र मानिसहरूका लागि यिनबाट केही सांसारिक फाइदा पनि छन्, तर तिनका हानिहरू(पाप) फाइदाभन्दा धेरै ठूला छन् । यो पनि तपाईसित सोध्छन् कि अल्लाहको मार्गमा कुन सम्पति खर्च गरुन् ? तपाई भनिदिनुस् कि (जुन माल) आवश्यकता भन्दा बढी छ । यसप्रकार, अल्लाह आफ्ना आदेशहरू स्पष्टरूपमा तिम्रो लागि वर्णन गर्दछ ताकि तिमीहरू सम्झने बुझ्ने गर ।"},{"id":263432,"resource_id":46,"text":"waxay ku waydiin Khamrada iyo Qamaarka waxaad dhahdaa waxaa ku sugan dhexdooda Dambi weyn, iyo wax Naefi ah dambigooda yaana ka weyn nacfigooda, waxayna kuwaydiin maxay bixiyaan, waxaad dhahdaa (bixiya) saa'idka, saasuuna Eebe idinku caddayn aayadihiisa waxaadna mudantihiin inaad fikirtaan."},{"id":1166822,"resource_id":213,"text":"লোকেরা আপনাকে মদ [১] ও জুয়া [২] সম্পর্কে জিজ্জেস করে। বলুন, ‘দু’টোর মধ্যেই আছে মহাপাপ এবং মানুষের জন্য উপকারও ; আর এ দু’টোর পাপ উপকারের চেয়ে অনেক বড়’। আর তারা আপনাকে জিজ্জেস করে কি তারা ব্যায় করবে ? বলুন, যা উদ্বৃত্ত [৩]। এভাবে আল্লাহ্‌ তাঁর আয়াতসমূহ তোমাদের জন্য সুস্পষ্টভাবে ব্যক্ত করেন, যাতে তোমরা চিন্তা কর।"},{"id":1198002,"resource_id":218,"text":"（預言者*よ、）彼ら（ムスリム*たち）は酒*と賭け事について、あなたに尋ねる。言うがいい。「その二つには大きな罪と、人々への益がある。そして、それら二つの罪は益よりも大きい¹」。また、彼らは何を（施しに）費やすかについて、あなたに尋ねる。言うがよい。「余分なもの²を（費やすのだ）」。そのようにアッラー*は、あなた方が熟考するよう、あなた方に（法規定に関する）御徴を明らかにされる。"},{"id":1204238,"resource_id":219,"text":"그들이 그대에게 술과 도박에 대해 물으니, 말하라 : ‘그것에는 커다란 죄가 있고 인간을 위한 효용이 있으나 그것의 죄가 그것의 효용보다 더 크도다’. 그들이 그대에게 무엇으로 희사해야 하는지 물으니, 말하라 : ‘여분의 재산이라’. 그렇게 하나님께서는 그대들을 위해 명백히 징표들을 드러내시니 그대들이 숙고하기 위함이라."},{"id":1257807,"resource_id":228,"text":"(නබිවරය) සුරාව හා සූදුව පිළිබඳ ඔවුහු නුඹගෙන් විමසති. ඒ දෙකෙහි මහත් පාපය හා ජනයාට යම් ප්‍රයෝජන ඇති බවත්, නමුත් ඒ දෙකෙහි ප්‍රයෝජනයට වඩා ඒ දෙකෙහි පාපය අති මහත් බවත් පවසනු. තවද තමන් වියදම් කළ යුත්තේ කුමක් දැයි ද නුඹගෙන් ඔවුහු විමසති. අතිරේකව ඇති දෙය (වියදම් කරනු) යැයි පවසනු. මෙලෙසය අල්ලාහ් නුඹලාට සිතන්නට හැකි වනු පිණිස නුඹලාට මෙම වදන් පැහැදිලි කරනුයේ."},{"id":1116147,"resource_id":199,"text":"Te preguntan (¡oh, Muhammad!) acerca de las bebidas alcohólicas y los juegos de azar. Diles: “En ambos hay un gran pecado y (algunos) beneficios para los hombres, más el pecado que conllevan es mayor que sus beneficios<sup foot_note=150214>1</sup>“. Y te preguntan cuánto deben dar en caridad. Diles: “Lo que les sobre una vez cubiertas sus necesidades”. Así es como Al-lah les aclara Sus mandatos para que puedan reflexionar."},{"id":852947,"resource_id":126,"text":"Pitaju te o vinu i kocki. Reci: \"Oni donose veliku štetu, a i neku korist ljudima, samo je šteta od njih veća od koristi.\" I pitaju te koliko da udjeljuju. Reci: \"Višak!\" Eto, tako vam Allah objašnjava propise da biste razmislili"},{"id":815532,"resource_id":120,"text":"সিহঁতে তোমাক মদ আৰু জুৱা সম্পৰ্কে প্ৰশ্ন কৰে। কোৱা, ‘দুয়োটাৰ মাজতে আছে মহা পাপ আৰু মানুহৰ বাবে উপকাৰো আছে; আৰু দুয়োটাৰে পাপ উপকাৰতকৈ বহু গুণে ডাঙৰ’। আৰু সিহঁতে তোমাক সোধে, সিহঁতে কি ব্যয় কৰিব? কোৱা, ‘যিটো প্ৰয়োজনৰ অতিৰিক্ত’। এনেকৈ আল্লাহ তাআলাই তোমালোকৰ বাবে আয়াতসমূহ স্পষ্টভাৱে বৰ্ণনা কৰে, যাতে তোমালোকে চিন্তা-গৱেষণা কৰা,"},{"id":1214155,"resource_id":221,"text":"Họ hỏi Ngươi về việc uống rượu và cờ bạc. Hãy bảo họ: ‘Trong hai điều đó vừa có một tội lớn vừa có một mối lợi cho nhân loại, nhưng tội của hai thứ đó lớn hơn mối lợi của chúng.” Họ lại hỏi Ngươi phải chi dùng cái gì để (làm việc thiện). Hãy bảo họ: “Vật còn lại (sau khi thỏa mãn những nhu cầu cần thiết.)” Allah trình bày cho các ngươi những Lời Mặc Khải của Ngài đúng như thế để cho các ngươi suy ngẫm;"},{"id":746939,"resource_id":109,"text":"他们问你饮酒和赌博（的律例），你说：“这两件事都包含着大罪，对于世人有一些利益，而其罪过比利益还大。”他们问你他们应该施舍什么，你说：“你们施舍剩余的吧！安拉这样为你们阐明一切迹象，以便你们思维今世和后世的事务。”"},{"id":1226627,"resource_id":223,"text":"[Эй паёмбар, асҳобат] аз ту дар бораи шароб ва қимор мепурсанд, бигӯ: \"Дар он ду гуноҳи бузург ва [низ] судҳое барои мардум вуҷуд дорад, вале гуноҳи он ду аз судашон [бештар ва] бузургтар аст\"; ва аз ту мепурсанд, чӣ чизе инфоқ кунанд, бигӯ: \"Он чӣ афзун ояд [аз ниёзмандии худ]. Аллоҳ таоло оётро инчунин барои шумо равшан месозад; бошад, ки бияндешед\""},{"id":140595,"resource_id":27,"text":"Sie fragen dich nach berauschendem Trunk und Glücksspiel. Sag: In ihnen (beiden) liegt große Sünde und Nutzen für die Menschen. Aber die Sünde in ihnen (beiden) ist größer als ihr Nutzen. Und sie fragen dich, was sie ausgeben sollen. Sag: Den Überschuss. So macht Allah euch die Zeichen klar, auf daß ihr nachdenken möget,"},{"id":1270276,"resource_id":230,"text":"[219] พวกเขาจะถามเจ้าเกี่ยวกับน้ำเมา และการพนัน จงกล่าวเถิดว่า ในทั้งสองนั้นมีโทษมากและมีคุณหลายอย่างแก่มนุษย์ แต่โทษของมันทั้งสองนั้นมากกว่าคุณของมัน และพวกเขาจะถามเจ้าว่า พวกเขาจะบริจาคสิ่งใด? จงกล่าวเถิดว่าสิ่งที่เหลือจากการใช้จ่าย ในทำนองนั้นแหละ อัลลอฮฺจะทรงแจกแจงโองการทั้งหลายแก่พวกเจ้าเพื่อว่าพวกเจ้าจะได้ใคร่ครวญ"},{"id":784354,"resource_id":115,"text":"Suna tambayar ka game da giya da cãcã.<sup foot_note=131721>1</sup> Ka ce: \"A cikinsu akwai zunubi mai girma da wasu amfãnõni ga mutãne, kuma zunubinsu ne mafi girma daga amfaninsu.\" Kuma suna tambayar ka mẽne ne zã su ciyar; ka ce: \"Abin da ya rage.\"<sup foot_note=131721>1</sup><sup foot_note=131721>1</sup> Kamar wancan ne Allah Yake bayyanawar ãyõyi a gare ku; tsammãninku, kuna tunãni."},{"id":846711,"resource_id":125,"text":"Wọ́n ń bi ọ́ léèrè nípa ọtí àti tẹ́tẹ́. Sọ pé: “Ẹ̀ṣẹ̀ tó tóbi àti àwọn àǹfààní kan wà nínú méjèèjì fún àwọn ènìyàn. Ẹ̀ṣẹ̀ méjèèjì sì tóbi ju àǹfààní wọn.”Wọ́n tún ń bi ọ́ léèrè pé kí ni àwọn yó máa ná ní sàráà. Sọ pé: “Ohun tí ó bá ṣẹ́kù lẹ́yìn tí ẹ bá ti gbọ́ bùkátà inú ilé tán (ni kí ẹ ṣe sàráà).” Báyẹn ni Allāhu ṣe ń ṣ’àlàyé àwọn āyah fún yín nítorí kí ẹ lè ronú jinlẹ̀ <sup foot_note=147257>1</sup>"},{"id":1532191,"resource_id":819,"text":"لوگ تم سے شراب اور جوئے کی بابت پوچھتے ہیں  کہہ دو کہ ان دونوں چیزوں میں بڑا گناہ ہے اور لوگوں کے ليے کچھ فائدے بھی ہیں  اور ان کا گناہ بہت زیادہ ہے، ان کے فائدے سے اور وہ تم سے پوچھتے ہیں کہ وہ کیا خرچ کریں  کہہ دو کہ جو حاجت سے زیادہ ہو اس طرح اللہ تمھارے ليے احکام کو بیان کرتا ہے تاکہ تم دھیان کرو"},{"id":1538427,"resource_id":823,"text":"They ask you [Prophet] about intoxicants and gambling. Say, ‘There is great sin in both, although they have some benefit for people: but their harm is greater than their benefit.’ They ask you what they should spend [in God’s cause]. Say, ‘Whatever is surplus to your needs.’ Thus God makes His commandments clear to you so that you may reflect"},{"id":1525955,"resource_id":771,"text":"(ನಬಿಯೇ) ಮದ್ಯಪಾನ ಮತ್ತು ಜೂಜಾಟದ ಕುರಿತು ಅವರು ನಿಮ್ಮಲ್ಲಿ ಪ್ರಶ್ನಿಸುತ್ತಿದ್ದಾರೆ. ಹೇಳಿರಿ; ಅವೆರಡರಲ್ಲೂ ಗಂಭೀರ ದೋಷವಿದೆ. ಅವೆರಡರಲ್ಲಿ ಜನರಿಗೆ ಕೆಲವು ಪ್ರಯೋಜನ ಗಳಿದ್ದರೂ ಅವುಗಳ ದೋಷವು ಪ್ರಯೋಜನಕ್ಕಿಂತ ಆಪತ್ಕಾರಿ. ದಾನ ಎಷ್ಟು ಮಾಡ ಬೇಕೆಂದು ಅವರು ನಿಮ್ಮಲ್ಲಿ ಕೇಳುತ್ತಿದ್ದಾರೆ. ‘ಅವಶ್ಯಕ್ಕೆ ಮೀರಿದ್ದನ್ನು’ ಅಂತ ಹೇಳಿರಿ <sup foot_note=206321>1</sup>ಂ. ಈ ರೀತಿ ಅಲ್ಲಾಹನು ಸ್ಪಷ್ಟ ಮಾತುಗಳನ್ನು ವಿವರಿಸುತ್ತಾನೆ. ನೀವು ಇಹ-ಪರ ವಿಚಾರಗಳಲ್ಲಿ ಚಿಂತನಾಶೀಲರಾಗಿರಬೇಕೆಂದು."}]}]