[{"id":2819,"verse_number":28,"verse_key":"24:28","hizb_number":36,"rub_el_hizb_number":141,"ruku_number":304,"manzil_number":4,"sajdah_number":null,"page_number":353,"juz_number":18,"words":[{"id":31032,"position":1,"audio_url":"wbw/024_028_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":353,"line_number":1,"text":"ﭑ","translation":{"text":"But if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":31033,"position":2,"audio_url":"wbw/024_028_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":353,"line_number":1,"text":"ﭒ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":31034,"position":3,"audio_url":"wbw/024_028_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":353,"line_number":1,"text":"ﭓ","translation":{"text":"you find","language_name":"english"},"transliteration":{"text":"tajidū","language_name":"english"}},{"id":31035,"position":4,"audio_url":"wbw/024_028_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":353,"line_number":1,"text":"ﭔ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":31036,"position":5,"audio_url":"wbw/024_028_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":353,"line_number":1,"text":"ﭕ","translation":{"text":"anyone","language_name":"english"},"transliteration":{"text":"aḥadan","language_name":"english"}},{"id":31037,"position":6,"audio_url":"wbw/024_028_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":353,"line_number":1,"text":"ﭖ","translation":{"text":"then (do) not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":31038,"position":7,"audio_url":"wbw/024_028_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":353,"line_number":1,"text":"ﭗ","translation":{"text":"enter it","language_name":"english"},"transliteration":{"text":"tadkhulūhā","language_name":"english"}},{"id":31039,"position":8,"audio_url":"wbw/024_028_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":353,"line_number":1,"text":"ﭘ","translation":{"text":"until","language_name":"english"},"transliteration":{"text":"ḥattā","language_name":"english"}},{"id":31040,"position":9,"audio_url":"wbw/024_028_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":353,"line_number":1,"text":"ﭙ","translation":{"text":"permission has been given","language_name":"english"},"transliteration":{"text":"yu'dhana","language_name":"english"}},{"id":31041,"position":10,"audio_url":"wbw/024_028_010.mp3","char_type_name":"word","code_v1":"ﭚﭛ","page_number":353,"line_number":1,"text":"ﭚﭛ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":31043,"position":11,"audio_url":"wbw/024_028_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":353,"line_number":1,"text":"ﭜ","translation":{"text":"And if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":31044,"position":12,"audio_url":"wbw/024_028_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":353,"line_number":2,"text":"ﭝ","translation":{"text":"it is said","language_name":"english"},"transliteration":{"text":"qīla","language_name":"english"}},{"id":31045,"position":13,"audio_url":"wbw/024_028_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":353,"line_number":2,"text":"ﭞ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"lakumu","language_name":"english"}},{"id":31046,"position":14,"audio_url":"wbw/024_028_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":353,"line_number":2,"text":"ﭟ","translation":{"text":"Go back","language_name":"english"},"transliteration":{"text":"ir'jiʿū","language_name":"english"}},{"id":31047,"position":15,"audio_url":"wbw/024_028_016.mp3","char_type_name":"word","code_v1":"ﭠﭡ","page_number":353,"line_number":2,"text":"ﭠﭡ","translation":{"text":"then go back","language_name":"english"},"transliteration":{"text":"fa-ir'jiʿū","language_name":"english"}},{"id":31049,"position":16,"audio_url":"wbw/024_028_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":353,"line_number":2,"text":"ﭢ","translation":{"text":"it","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":31050,"position":17,"audio_url":"wbw/024_028_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":353,"line_number":2,"text":"ﭣ","translation":{"text":"(is) purer","language_name":"english"},"transliteration":{"text":"azkā","language_name":"english"}},{"id":31051,"position":18,"audio_url":"wbw/024_028_020.mp3","char_type_name":"word","code_v1":"ﭤﭥ","page_number":353,"line_number":2,"text":"ﭤﭥ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":31053,"position":19,"audio_url":"wbw/024_028_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":353,"line_number":2,"text":"ﭦ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":31054,"position":20,"audio_url":"wbw/024_028_023.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":353,"line_number":2,"text":"ﭧ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":31055,"position":21,"audio_url":"wbw/024_028_024.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":353,"line_number":2,"text":"ﭨ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":31056,"position":22,"audio_url":"wbw/024_028_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":353,"line_number":3,"text":"ﭩ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":31057,"position":23,"audio_url":null,"char_type_name":"end","code_v1":"ﭪ","page_number":353,"line_number":3,"text":"ﭪ","translation":{"text":"(28)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906776,"resource_id":131,"text":"If you find no one at home, do not enter it until you have been given permission. And if you are asked to leave, then leave. That is purer for you. And Allah has ˹perfect˺ knowledge of what you do."},{"id":1000320,"resource_id":149,"text":"But if you<a class=\"sup\"><sup>pl </sup></a>find no one in them, then do not enter them until you are given permission. And if it is said to you, “Turn back,” then turn back; it is purer for you, for Allah is All-Knowing of what you do."},{"id":97945,"resource_id":20,"text":"And if you do not find anyone therein, do not enter them until permission has been given you. And if it is said to you, \"Go back,\"<sup foot_note=196892>1</sup> then go back; it is purer for you. And Allāh is Knowing of what you do."},{"id":1356791,"resource_id":171,"text":"But if you do not find anyone in those houses, do not enter them until you are permitted to enter by those who have the authority to give permission. And if their owners tell you to return, return and do not enter them, as this is purer for you in the sight of Allah. Allah is Knowing of what you do; none of your actions are hidden from Him and He shall reward you for them."},{"id":1112504,"resource_id":167,"text":"Then, if you do not find anyone there, do not enter therein until permission is given to you. And if it is said to you, ` Go back', just go back; it is more decent for you. And Allah is All-Knowing of what you do."},{"id":1516076,"resource_id":785,"text":"پس اگر کسی را در آن (خانه‌ها) نیافتید، پس داخل آن نشوید، تا اینکه به شما اجازه داده شود. و اگر به شما گفته شود: برگردید، پس برگردید که برای شما بهتر و پاکیزه‌تر است. و الله به آنچه می‌کنید داناست."},{"id":1453716,"resource_id":791,"text":"ഇനി നിങ്ങൾ ആ വീടുകളിൽ ആരെയും കണ്ടില്ലെങ്കിൽ ആ വീട്ടിൽ അനുവാദം നൽകാൻ അവകാശമുള്ള ആരെങ്കിലും അനുമതി നൽകുന്നത് വരെ നിങ്ങൾ അവിടെ പ്രവേശിക്കരുത്. ഇനി വീട്ടുടമസ്ഥരെങ്ങാനും 'തിരിച്ചു പോകൂ' എന്ന് നിങ്ങളോട് പറഞ്ഞാലാകട്ടെ; നിങ്ങൾ തിരിച്ചു പോവുകയും അവിടെ പ്രവേശിക്കാതിരിക്കുകയും ചെയ്യുക. അതാകുന്നു അല്ലാഹുവിങ്കൽ നിങ്ങൾക്ക് കൂടുതൽ പരിശുദ്ധമായിട്ടുള്ളത്. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് നന്നായി അറിയുന്നവനാകുന്നു. അവന് നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."},{"id":1509840,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߡߊ߫ ߡߐ߰ ߛߐ߬ߘߐ߲߬ ߓߏ߲ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߞߊߣߊ߬ ߘߏ߲߬ ߦߋ߲߬ ߘߋ߬ ، ߝߏ߫ ߘߌ߬ߢߍ߬ ߓߊ߯ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ، ߣߴߊ߬ ߘߏ߲߬ ߝߐ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߞߏ߫ ߊߟߎ߯ ߛߊ߬ߦߌ߲߬ ߸ ߊߟߎ߫ ߛߊ߬ߦߌ߲߬ ߘߏߦߌ߲߫ ، ߏ߬ ߟߋ ߛߊߣߌ߲ߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ، ߊߟߊ߫ ߞߏ߬ߣߌ߲ ߞߵߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߟߐ߲߫ ߠߋ߬ ߔߊߞߌ߫."},{"id":1497368,"resource_id":779,"text":"Si vous n’y trouvez personne, n’y entrez pas tant que vous n’y êtes pas autorisés. Et s’il vous est demandé de vous retirer, alors exécutez-vous. Voilà une attitude plus digne. Allah sait parfaitement ce que vous faites."},{"id":1491132,"resource_id":790,"text":"যদি ঘৰত কোনো ব্যক্তি নাথাকে তেন্তে ঘৰৰ মালিকে অনুমতি নিদিয়ালৈকে সেই ঘৰত প্ৰৱেশ নকৰিবা। আৰু যদি ঘৰৰ মালিকে উভতি যাবলৈ কয় তেন্তে উভতি যাবা প্ৰৱেশ নকৰিবা। আল্লাহৰ ওচৰত এইটোৱে তোমালোকৰ বাবে অধিক পৱিত্ৰ। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ, তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"},{"id":1484896,"resource_id":782,"text":"Iar dacă nu găsiţi pe nimeni în ele, nu intraţi până ce nu vi se îngăduie vouă! Iar dacă vi se spune vouă „Întoarceţi‑vă!”, atunci întoarceţi‑vă! Aceasta este mai curat pentru voi, iar Allah este Bineştiutor [‘Alim] a ceea ce faceţi voi."},{"id":1447480,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߡߊ߫ ߡߐ߰ ߛߐ߬ߘߐ߲߬ ߊ߬ ߞߣߐ߫ ߊߟߎ߫ ߞߊߣߊ߬ ߘߏ߲߬ ߦߋ߲߬ ߘߋ߬ ߝߏ߫ ߘߌ߬ߢߍ߬ ߦߋ߫ ߞߍ߫ ߊߟߎ߫ ߦߋ߫ ، ߣߴߊ߬ ߘߏ߲߬ ߝߐ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߞߏ߫ ߊߟߎ߯ ߛߊ߬ߦߌ߲߬ ߸ ߊߟߎ߯ ߛߊ߬ߦߌ߲߬ ߘߏߦߌ߲߫ ، ߏ߬ ߟߋ ߛߊߣߌ߲ߡߊ߲߫ ߊߟߎ߫ ߦߋ߫ ، ߊߟߊ߫ ߞߵߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߟߐ߲߫ ߠߋ߬"},{"id":1472424,"resource_id":798,"text":"Sano naga nkansimana jwalijose mwalakwemo basi nkajinjila mpaka n’di mpedwile lusa. Soni naga nsalilidwe kuti: “Ujilani.” Basi ujaani, yalakweyo ni yakuswejela nnope kukwenu. Soni Allah ichindu yankutenda aŵele Jwaimanya chenene."},{"id":1419016,"resource_id":181,"text":"پس اگر کسی را در آن خانه‌ها نیافتید وارد نشوید تا از کسانی‌که صاحب اجازه هستند به شما اجازۀ ورود بدهند، و اگر صاحبان خانه به شما گفتند: (بازگردید) بازگردید و وارد نشوید، زیرا این کار نزد الله برای‌تان پاکیزه‌تر است، و الله به آنچه انجام می‌دهید آگاه است و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهد داد."},{"id":1387895,"resource_id":176,"text":"Se non trovate nessuno in tali case, non vi entrate finché non vi viene concesso il permesso di entrare da chi è autorizzato a darvi il permesso; e se i proprietari vi dicono: \"Tornate indietro\", tornate e non entrate. In verità, questa è cosa più pura, per voi, presso Allāh. Allāh è Onnisciente, nessuna vostra azione Gli è nascosta e vi giudicherà per ciò."},{"id":398286,"resource_id":84,"text":"Even if you do not find anyone in them, do not enter therein until permission is given to you. And if it is said to you, ‘Go back’, just go back; it is more decent for you. Allah is All-Aware of what you do."},{"id":1466188,"resource_id":792,"text":"តែប្រសិនបើពួកអ្នកមិនបានឃើញនរណាម្នាក់នៅក្នុងផ្ទះទេនោះ ក៏ពួកអ្នកមិនត្រូវចូលក្នុងផ្ទះនោះនោះដែរ រហូតទាល់តែគេអនុញ្ញាតឲ្យពួកអ្នកចូលផ្ទះនោះពីសំណាក់អ្នកដែលអាច(មានសិទ្ធិ)អនុញ្ញាត(ឲ្យចូល)។ ហើយប្រសិនបើម្ចាស់ផ្ទះនិយាយទៅកាន់ពួកអ្នកថាៈ “សូមអ្នកត្រឡប់ទៅវិញចុះ” នោះពួកអ្នកត្រូវតែត្រឡប់ទៅវិញ ដោយពូកអ្នកមិនត្រូវចូលក្នុងផ្ទះនោះនោះឡើយ។ ពិតប្រាកដណាស់ ការវិលត្រឡប់ទៅវិញនោះ គឺជាប្រការស្អាតស្អំបំផុតសម្រាប់ពួកអ្នកចំពោះអល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។"},{"id":1435008,"resource_id":774,"text":"Nimutagira uwo muhasanga, ntimukayinjiremo kugeza muhawe uburenganzira. Kandi nimusabwa gusubira inyuma, mujye musubirayo; ibyo ni byo biboneye kuri mwe. Kandi Allah azi neza ibyo mukora."},{"id":1406526,"resource_id":179,"text":"Kaya kung hindi kayo nakatagpo sa mga bahay na iyon ng isa man ay huwag kayong pumasok sa mga iyon hanggang sa pinahintulutan kayo sa pagpasok sa mga iyon ng nagmamay-ari ng pahintulot. Kung nagsabi sa inyo ang mga may-ari ng mga ito: \"Umuwi kayo,\" ay umuwi kayo at huwag kayong pumasok sa mga iyon sapagkat ito ay higit na dalisay para sa inyo sa ganang kay Allāh. Si Allāh sa anumang ginagawa ninyo ay Maalam: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga ito."},{"id":1441244,"resource_id":776,"text":"Pero si no encuentran a nadie en las casas, no ingresen en ellas hasta que se lo permitan aquellos que tienen la autoridad para dar autorización. Y si sus dueños les ordenan que se retiren, entonces váyanse y no ingresen en ellas, ya que esto es más puro para ustedes ante Al-lah. Al-lah es conocedor de lo que hacen, ninguna de sus acciones están ocultas de Él y Él los recompensará por ellas."},{"id":1391884,"resource_id":177,"text":"Trường hợp các ngươi không thấy ai trong nhà thì chứ bước vào cho đến khi có lời mời vào, nếu có ai bảo các ngươi lui lại thì các hãy rời đi. Allah xem điều đó tốt nhất cho các ngươi, bởi Ngài biết rõ điều các ngươi đang làm, không việc gì của các ngươi giấu kín được Ngài và dựa vào đó Ngài ban thưởng hoặc trừng phạt các ngươi."},{"id":1425357,"resource_id":182,"text":"如果你们发现家里没有人，就不要进去，直到获得主人的许可。如果有人对你们说：“你们回去吧。”你们就回去，不要进去。在真主看来，这对你们是更纯洁的，真主全知你们的行为，你们的任何行为都瞒不过真主，祂将根据你们的行为进行回报。"},{"id":1362999,"resource_id":172,"text":"Eğer o evlerde hiç kimseyi bulamazsanız, izin verme hakkına sahip olan bir kimse tarafından size girmeniz için izin verilinceye kadar oralara girmeyin. Eğer size evlerin sahipleri geri dönün derse bu durumda sizler geri dönün ve evlere girmeyin. Allah katında bu sizin için daha temiz olandır. Allah, yaptıklarınızı hakkıyla bilendir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. O yaptıklarınızın karşılığını size verecektir."},{"id":1369188,"resource_id":173,"text":"Si vous ne trouvez personne dans ces demeures, n’y entrez pas tant que vous ne recevez pas la permission de leurs occupants et si ceux-ci vous demandent de partir, partez et n’entrez pas. Tel est le comportement le plus pur pour vous auprès d’Allah. Allah sait le mieux ce que vous faites. Rien de vos œuvres ne Lui échappe et Il vous rétribuera selon leur nature."},{"id":1375350,"resource_id":174,"text":"Jika dalam rumah itu kalian tidak mendapati seorangpun, maka janganlah kalian masuk ke dalamnya sebelum kalian mendapat izin dari orang yang berhak memberikannya. Dan jika pemiliknya berkata kepada kalian, \"Kembali sajalah\", maka hendaklah kalian kembali, dan jangan masuk ke dalamnya, karena hal itu lebih bersih bagimu di sisi Allah, dan Allah Maha Mengetahui apa yang kamu kerjakan, tidak ada sesuatupun darinya yang tersembunyi bagi-Nya, dan Dia akan memberikan balasan pada kalian atas hal tersebut."},{"id":1431540,"resource_id":183,"text":"たとえその家に誰もいなくても、許可を得るまであなた方はその中に入ってはいけない。もし帰るよう言われたときは、帰りなさい。それがより潔白なのである。アッラーは、あなた方が行なうことをすべてご存知であり、それによって報われるのである。"},{"id":1381655,"resource_id":175,"text":"Ako u istim tim kućama ne zateknete nikog ko bi vam dopustio da uđete, nemojte ući; ako vam vlasnik kuće pak rekne da odstupite, vi odstupite, to više jer je to za vas bolje kod Allaha. Znajte da Sveznajući Allah savršeno zna šta činite i da ćete polagati račun za svoja djela!"},{"id":1412634,"resource_id":180,"text":"২৮. তোমরা সেই ঘরগুলোতে কাউকে না পেলে -অনুমতি দেয়ার মালিকের পক্ষ থেকে ঢুকার অনুমতি ছাড়া- সেগুলোতে প্রবেশ করবে না। যদি সেগুলোর মালিকরা তোমাদেরকে বলে: ফিরে যাও তাহলে সেখানে না ঢুকে ফিরে যাবে। আল্লাহর নিকট তোমাদের জন্য এটিই পবিত্রতার ভ‚ষণ। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের কর্মকাÐ সম্পর্কে জানেন। তোমাদের কোন কর্মই তাঁর নিকট গোপন নয়। তিনি অচিরেই তোমাদেরকে সেগুলোর প্রতিদান দিবেন।"},{"id":1400285,"resource_id":178,"text":"Если вы не обнаружите в этих домах никого, то не входите в них, пока вам не будет разрешено войти теми, кто имеет на это право. Если хозяева домов скажут вам: «Уходите!», то уйдите и не входите в них, ибо это будет чище для вас перед Аллахом. Аллах – Знающий о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них."},{"id":79219,"resource_id":17,"text":"Then in case you do not find anyone therein, do not enter it until you are permitted (to do so). And in case it is said to you, \"Return, \" then return. It is more cleansing for you, and Allah is Ever-Knowing of whatever you do."},{"id":404522,"resource_id":85,"text":"If you find no one in, do not enter unless you have been given permission to do so. If you are told, ‘Go away’, then do so- that is more proper for you. God knows well what you do."},{"id":1341137,"resource_id":95,"text":"Then if you find no one in them, do not enter until you have been given permission (to enter).<sup foot_note=\"179523\">1</sup> And if you are told to go back, then do go back. This is a purer way for you.<sup foot_note=\"179524\">2</sup> Allah knows all what you do."},{"id":331304,"resource_id":57,"text":"Fa-in lam tajidoo feeha ahadanfala tadkhulooha hatta yu/thanalakum wa-in qeela lakumu irjiAAoo farjiAAoo huwa azkalakum wallahu bima taAAmaloona AAaleem"},{"id":91707,"resource_id":19,"text":"And if ye find no-one therein, still enter not until permission hath been given. And if it be said unto you: Go away again, then go away, for it is purer for you. Allah knoweth what ye do."},{"id":110408,"resource_id":22,"text":"If ye find no one in the house, enter not until permission is given to you: if ye are asked to go back, go back: that makes for greater purity for yourselves: and Allah knows well all that ye do."},{"id":1131212,"resource_id":206,"text":"If you do not find anyone therein, do not enter it until you have been given permission. If you are told to go back, then go back; that is more proper for you. And Allah is All-Knowing of what you do."},{"id":1137448,"resource_id":207,"text":"If you do not find anyone in them, still do not enter them until permission has been granted you. If you are told: \"Get out !\", then turn back; it is more proper for you. Allah (God) is Aware of anything you do."},{"id":1124976,"resource_id":203,"text":"  And if you find no one therein, still, enter not until permission has been given. And if you are asked to go back, go back, for it is purer for you. And Allâh is All-Knower of what you do."},{"id":1081324,"resource_id":156,"text":"پھر اگر وہاں کسی کو نہ پائو گے تو داخل نہ ہو جب تک کہ تم کو اجازت نہ دے دی جائے ‘ اور اگر تم سے کہا جائے کہ واپس چلے جائو تو واپس ہو جائو ‘ یہ تمہارے لیے زیادہ پاکیزہ طریقہ ہے اور جو کچھ تم کرتے ہو ‘ اللہ اسے خوب جانتا ہے۔"},{"id":1347369,"resource_id":97,"text":"پھر اگر وہاں کسی کو نہ پاوٴ تو داخل نہ ہو جب تک کہ تم کو اجازت نہ دے دی جائے، <sup foot_note=\"185515\">1</sup> اور اگر تم سے کہا جائے کہ واپس چلے جاوٴ تو واپس ہو جاوٴ، یہ تمہارے لیے زیادہ پاکیزہ طریقہ ہے ، <sup foot_note=\"185516\">2</sup> اور جو کچھ تم کرتے ہو اللہ اسے خوب جانتا ہے"},{"id":1304049,"resource_id":234,"text":"اگر تم گھر میں کسی کو موجود نہ پاؤ تو جب تک تم کو اجازت نہ دی جائے اس میں مت داخل ہو۔ اور اگر یہ کہا جائے کہ (اس وقت) لوٹ جاؤ تو لوٹ جایا کرو۔ یہ تمہارے لئے بڑی پاکیزگی کی بات ہے۔ اور جو کام تم کرتے ہو خدا سب جانتا ہے"},{"id":1087560,"resource_id":158,"text":"پھر اگر تم اس گھر میں کسی کو موجود نہ پاؤ تو اس میں داخل نہ ہو یہاں تک کہ تمہیں اجازت دے دی جائے اور اگر تم سے کہا جائے کہ لوٹ جاؤ تو تم لوٹ جایا کرو یہ طریقہ تمہارے لیے بہت پاکیزہ ہے اور جو کچھ تم کرتے ہو اللہ اس سے خوب واقف ہے"},{"id":1006556,"resource_id":151,"text":"پھر اگر نہ پاؤ اس میں کسی کو تو اس میں نہ جاؤ جب تک کہ اجازت نہ ملے تم کو <sup foot_note=85495>1</sup> اور اگر تم کو جواب ملے کہ پھر جاؤ تو پھر جاؤ اس میں خوب ستھرائی ہے تمہارے لئے <sup foot_note=85496>2</sup> اور اللہ جو تم کرتے ہو اس کو جانتا ہے <sup foot_note=85497>3</sup>"},{"id":308845,"resource_id":54,"text":"اگر وہاں تمہیں کوئی بھی نہ مل سکے تو پھر اجازت ملے بغیر اندر نہ جاؤ۔ اگر تم سے لوٹ جانے کو کہا جائے تو تم لوٹ ہی جاؤ، یہی بات تمہارے لئے پاکیزه ہے، جو کچھ تم کر رہے ہو اللہ تعالیٰ خوب جانتا ہے."},{"id":215802,"resource_id":39,"text":"Maka sekiranya kamu tidak mendapati sesiapa (yang berhak memberi izin) maka janganlah masuk ke dalam rumah itu sehingga kamu diberi izin; dan jika dikatakan kepada kamu \"baliklah\", maka hendaklah kamu berundur balik; cara yang demikian adalah lebih suci bagi kamu; dan (ingatlah) Allah Maha Mengetahui akan apa yang kamu lakukan."},{"id":1310285,"resource_id":235,"text":"En als er niemand thuis is, ga dan niet zonder toestemming naar binnen. En als jullie gevraagd wordt weg te gaan, ga dan weg, want dat is zuiverder voor jullie en Allah is Alwetend over wat jullie doen."},{"id":931720,"resource_id":136,"text":"Si vous n’y trouvez personne, n’y entrez pas avant que vous n’y soyez autorisés. S’il vous est demandé de revenir (sur vos pas), eh bien revenez, cela est plus pur pour vous ! Allah Sait parfaitement ce que vous faites."},{"id":861776,"resource_id":127,"text":"Бас, агар у(уй)ларда бирортани топмасангиз, то сизга изн берилмагунча, уларга кирманг. Агар сизга, қайтинг, дейилса, бас, қайтинг, ўша сиз учун покдир. Аллоҳ нима амал қилаётганингизни ўта билгувчидир."},{"id":919248,"resource_id":134,"text":"Jika kamu tidak menemui seorang pun di dalamnya, maka janganlah kamu masuk sebelum kamu mendapat izin.  Dan jika dikatakan kepadamu, \"Kembali (saja)lah\", maka hendaklah kamu kembali. Itu bersih bagimu dan Allah Maha Mengetahui apa yang kamu kerjakan."},{"id":191016,"resource_id":35,"text":"もし家に誰もいないと分ったならば，許しがあるまで，それに入ってはならない。もし帰るよう言われた時は帰れ。それはあなたがたのために一段と清廉である。アッラーはあなたがたの行うことを知っておられる。"},{"id":805653,"resource_id":118,"text":" نو كه تاسو په دې (كورونو) كې څوك ونه مومئ، نو تاسو هغو ته مه ننوځئ، تر دې چې تاسو ته اجازت دركړى شي او كه تاسو ته وویل شي چې بېرته وګرځئ، نو تاسو بېرته وګرځئ، دا تاسو لپاره ډېر پاكیزه دي او الله په هغو كارونو چې تاسو يې كوئ ؛ ښه عالم دى"},{"id":315648,"resource_id":55,"text":"Bas, agar u(uy)larda birortani topmasangiz, to sizga izn berilmaguncha, ularga kirmang. Agar sizga, qayting, deyilsa, bas, qayting, o`sha siz uchun pokdir. Alloh nima amal qilayotganingizni o`ta bilguvchidir."},{"id":925484,"resource_id":135,"text":"اگر کسی را در آن [خانه] نیافتید، وارد نشوید تا به شما اجازه داده شود؛ و اگر به شما گفته شد: «برگردید»، پس برگردید؛ [چرا که] این [کسب اجازه،] برای شما شایسته‌تر است؛ و الله به آنچه می‌کنید داناست."},{"id":1156156,"resource_id":210,"text":"Eğer evde kimseyi bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer size; “Geri dönün!” denirse, hemen dönün. Çünkü bu, sizin için daha nezih bir davranıştır. Allah, yaptıklarınızı hakkıyla bilendir."},{"id":830597,"resource_id":122,"text":"और यदि, उनमें किसी को न पाओ, तो उनमें प्रवेश न करो, यहाँ तक कि तुम्हें अनुमति दे दी जाये और यदि, तुमसे कहा जाये कि वापस हो जाओ, तो वापस हो जाओ, ये तुम्हारे लिए अधिक पवित्र है तथा अल्लाह जो कुछ तुम करते हो, भली-भाँति जानने वाला है।"},{"id":183065,"resource_id":33,"text":"Dan jika kamu tidak menemui seorang pun di dalamnya, maka janganlah kamu masuk sebelum kamu mendapat izin. Dan jika dikatakan kepadamu, \"Kembalilah!\" Maka (hendaklah) kamu kembali. Itu lebih suci bagimu, dan Allah Maha Mengetahui apa yang kamu kerjakan."},{"id":1266634,"resource_id":229,"text":"அவற்றில் நீங்கள் ஒருவரையும் காணவில்லையெனில், உங்களுக்கு அனுமதி கொடுக்கப்படுகின்ற வரை அவற்றில் நீங்கள் நுழையாதீர்கள். “திரும்பி விடுங்கள்”என்று உங்களுக்கு சொல்லப்பட்டால் (வீட்டுக்குள் நுழையாமல்) திரும்பி விடுங்கள். அது உங்க(ள் ஆன்மாக்க)ளுக்கு மிக சுத்தமானது. அல்லாஹ் நீங்கள் செய்வதை நன்கறிந்தவன்."},{"id":950431,"resource_id":139,"text":"   Ва агар дар хона касеро наёфтед, дохил машавед, то шуморо рухсат диҳанд.\nВа агар гӯянд: «Бозгардед», бозгардед, ин бароятон покизатар аст. Ва Аллоҳ ба ҳар коре, ки мекунед, огоҳ аст."},{"id":1093796,"resource_id":161,"text":"সেখানে যদি তোমরা কাউকে না পাও, তাহলে তাতে প্রবেশ করবে না, যতক্ষণ না তোমাদেরকে অনুমতি দেয়া হয়। আর যদি তোমাদেরকে বলা হয়, ‘ফিরে যাও, তাহলে ফিরে যাবে, এটাই তোমাদের জন্য বেশি পবিত্র’। তোমরা যা কর সে সম্পর্কে আল্লাহ সবচেয়ে বেশি অবগত।"},{"id":1106268,"resource_id":163,"text":"যদি তোমরা গৃহে কেহকে না পাও তাহলে তাতে প্রবেশ করবে না যতক্ষণ না তোমাদেরকে অনুমতি দেয়া হয়। যদি তোমাদেরকে বলা হয় ফিরে যাও, তাহলে তোমরা ফিরে যাবে, এটাই তোমাদের জন্য উত্তম এবং তোমরা যা কর সেই সম্বন্ধে আল্লাহ সবিশেষ অবহিত।"},{"id":1100032,"resource_id":162,"text":"অতঃপর যদি তোমরা সেখানে কাউকে না পাও তাহলে তোমাদেরকে অনুমতি না দেয়া পর্যন্ত তোমরা সেখানে প্রবেশ করো না। আর যদি তোমাদেরকে বলা হয়, ‘ফিরে যাও’ তাহলে ফিরে যাবে। এটাই তোমাদের জন্য অধিক পবিত্র। তোমরা যা কর আল্লাহ সে বিষয়ে সম্যক অবগত।"},{"id":1297813,"resource_id":153,"text":"Se non vi trovate nessuno, non entrate comunque finché non ve ne sia dato il permesso; e se vi si dice: «Andatevene!», tornate- vene indietro. Ciò è più puro per voi. Allah ben conosce quel che fate <a class=f><sup foot_note=158578>1</sup></a>."},{"id":975376,"resource_id":143,"text":"ئەمجا ئەگەر کەستان نەدی تیایدا ئەوە مەچنە ژورەوە بۆ ئەوماڵە ھەتا مۆڵەت نەدرێن وە ئەگەر پێتان ووترا بگەڕێنەوە ئەبێ بگەڕێنەوە ئەوە چاکتر و پاکترە بۆتان وە خوا زانایە بەھەموو ئەو کردەوانەی دەیکەن"},{"id":1162392,"resource_id":211,"text":"Kaya kung hindi kayo nakatagpo sa mga iyon ng isa man ay huwag kayong pumasok sa mga iyon hanggang sa ipinahintulot sa inyo. Kung sinabi sa inyo: \"Bumalik kayo,\" bumalik kayo. Ito ay higit na dalisay para sa inyo. Si Allāh sa anumang ginagawa ninyo ay Maalam."},{"id":1175651,"resource_id":214,"text":"A ako u njima nikog ne nađete, ne ulazite u njih dok vam se ne dopusti; a ako vam se rekne: “Vratite se!”, vi se vratite, bolje vam je, a Allah zna ono što radite."},{"id":1194359,"resource_id":217,"text":"Якщо там нікого не буде, то не заходьте, доки вам не дозволять. А якщо вам говорять: «Повертайтеся!» — то повертайтеся. Так буде чистіше для вас! Аллаг знає, що ви робите"},{"id":1212238,"resource_id":220,"text":"Nhưng nếu các ngươi không thấy ai trong nhà thì các ngươi cũng chớ vào cho đến khi các ngươi được cho phép; còn nếu các ngươi được bảo ra về thì các ngươi hãy ra về, điều đó trong sạch cho các ngươi hơn, và Allah biết rõ những gì các ngươi làm."},{"id":1222984,"resource_id":222,"text":"Егер үйде ешкім таппасаңдар, өздеріңе рұхсат бермейінше кірмеңдер. Егер сендерге: \"Қайтыңдар\" делінсе, онда қайтыңдар. Бұл сендер үшін жақсырақ. Алла не істегендеріңді жақсы біледі."},{"id":1235456,"resource_id":224,"text":"ഇനി നിങ്ങള്‍ അവിടെ ആരെയും കണ്ടെത്തിയില്ലെങ്കില്‍ നിങ്ങള്‍ക്ക് സമ്മതം കിട്ടുന്നത് വരെ നിങ്ങള്‍ അവിടെ കടക്കരുത്‌. നിങ്ങള്‍ തിരിച്ചുപോകൂ എന്ന് നിങ്ങളോട് പറയപ്പെട്ടാല്‍ നിങ്ങള്‍ തിരിച്ചുപോകണം. അതാണ് നിങ്ങള്‍ക്ക് ഏറെ പരിശുദ്ധമായിട്ടുള്ളത്‌. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി അറിവുള്ളവനാകുന്നു. "},{"id":1241692,"resource_id":225,"text":"૨૮) જો ત્યાં તમને કોઈ ન મળે તો, પછી પરવાનગી વગર અંદર ન જાઓ અને જો તમને પાછા ફરવાનું કહેવામાં આવે તો તમે પાછા ફરી જાઓ, આ જ વાત તમારા માટે પવિત્ર છે, જે કંઇ તમે કરી રહ્યા છો તેને અલ્લાહ ખૂબ સારી રીતે જાણે છે."},{"id":1247928,"resource_id":226,"text":"२८.  जर तिथे तुम्हाला कोणी भेटला नाही तर मग अनुमती घेतल्याविना आत जाऊ नका, आणि जर तुम्हाला परत जायला सांगितले गेले तर तुम्ही परतच जा. हेच तुमच्यासाठी अधिक निर्मळ, निष्पाप आहे. जे काही तुम्ही करीत आहात, अल्लाह ते चांगल्या प्रकारे जाणतो."},{"id":1254164,"resource_id":227,"text":"మరియు ఒకవేళ మీకు దానిలో (ఆ ఇంటిలో) ఎవ్వరూ కనబడకపోయినా, మీకు అనుమతి ఇవ్వబడనంత వరకు అందులోకి ప్రవేశించకండి. మరియు (అనుమతి ఇవ్వక) మీతో తిరిగి పొమ్మని (ఆ ఇంటివారు) అంటే! తిరిగి వెళ్ళి పోండి. ఇదే మీ కొరకు శ్రేష్ఠమైన పద్ధతి. మరియు మీరు చేసేదంతా అల్లాహ్ కు బాగా తెలుసు."},{"id":423230,"resource_id":88,"text":"Nëse atje nuk gjeni askënd, mos hyni derisa t’ju lejohet e, në qoftë se ju thuhet “Kthehuni”, atëherë kthehuni! Kjo është më e mirë për ju. Allahu e di se çfarë bëni ju."},{"id":1279105,"resource_id":231,"text":"Na iwapo hamtampata mtu kwenye nyumba za watu wengine, basi msizingie mpaka aweko mwenye kuwaruhusu. Asiporuhusu na akasema, «rudini,» basi rudini, wala msisisitize kutaka kuruhusiwa, kwani kurudi wakati huo ni jambo zuri zaidi kwenu, kwani mwanadamu ana nyakati na hali ambazo hapendi kwenye hali hizo kuonekana na mtu mwingine. Na Mwenyezi Mungu kwa mnayoyatenda ni Mjuzi na Atamlipa kila mtendaji kitendo chake."},{"id":1285341,"resource_id":232,"text":". Bwe mutagasangamu muntu yenna temugayingiranga okutuusa nga mukkiriziddwa, bwe mugambibwanga nti muddeyo muddangayo, ekyo ky'ekisinga obutukuvu gye muli, Katonda byonna bye mukola abimanyidde ddala."},{"id":416994,"resource_id":87,"text":"በውስጧም አንድንም ሰው ባታገኙ ለእናንተ እስከሚፈቀድላችሁ ድረስ አትግቧት፡፡ ለእናንተ ተመለሱ ብትባሉም ተመለሱ፡፡ እርሱ ለእናንተ የተሻለ ነው፡፡ አላህም የምትሠሩትን ሁሉ ዐዋቂ ነው፡፡"},{"id":1291577,"resource_id":233,"text":"ואם לא תמצאו בהם איש, אל תיכנסו אליהם עד שיותר לכם. ואם ייאמר לכם לשוב, אז שובו, זה טהור לכם יותר, כי אללה יודע על כל מעשיכם."},{"id":956668,"resource_id":140,"text":"Y si no halláis a nadie en la casa, no entréis hasta que se os conceda permiso. Y si os dicen que regreséis (más tarde), hacedlo así; eso es mejor para vosotros. Y Al-lah sabe bien lo que hacéis."},{"id":962904,"resource_id":141,"text":"Dan jika kamu tidak menemui seorang pun di dalamnya, maka janganlah kamu masuk sebelum kamu mendapat izin. Dan jika dikatakan kepadamu, “Kembalilah!” Maka (hendaklah) kamu kembali. Itu lebih suci bagimu, dan Allah Maha Mengetahui apa yang kamu kerjakan."},{"id":284405,"resource_id":50,"text":"அதில் நீங்கள் எவரையும் காணாவிட்டால், உங்களுக்கு அனுமதி கொடுக்கப்படும் வரையில் அதில் பிரவேசிக்காதீர்கள்; அன்றியும், 'திரும்பிப் போய் விடுங்கள்' என்று உங்களுக்குச் சொல்லப்பட்டால், அவ்வாறே திரும்பி விடுங்கள் - அதுவே உங்களுக்கு மிகவும் பரிசுத்தமானதாகும்; மேலும், அல்லாஹ் நீங்கள் செய்வதை நன்கறிபவன்."},{"id":1316521,"resource_id":236,"text":"Ma ur tufim êedd degsen, ur keçmet alamma s tsriê. Ma nnan awen d: \"u$alet\", u$alet. Yif it wakka i ûûfawa nnwen. Öebbi Iéôa ayen txeddmem."},{"id":367106,"resource_id":79,"text":"Если же вы не найдете там [в чужих домах] никого, то не входите, пока не позволят вам [пока не найдется тот, кто позволит вам]. А если вам скажут: «Вернитесь!» [не позволят входить], – то возвращайтесь [не стремитесь войти]. Это [возвращение] – чище для вас. И Аллах знает то, что вы делаете."},{"id":373342,"resource_id":80,"text":"അഥവാ, നിങ്ങള്‍ അവിടെ ആരെയും കണ്ടില്ലെങ്കില്‍ നിങ്ങള്‍ക്ക് അനുവാദം കിട്ടുംവരെ അകത്തുകടക്കരുത്. നിങ്ങളോട് തിരിച്ചുപോകാനാണ് ആവശ്യപ്പെട്ടതെങ്കില്‍ നിങ്ങള്‍ മടങ്ങിപ്പോവണം. അതാണ് നിങ്ങള്‍ക്കേറെ പവിത്രമായ നിലപാട്. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതെന്തും നന്നായറിയുന്നവനാണ്."},{"id":392050,"resource_id":83,"text":"Si no encontráis a nadie en ella<sup foot_note=168904>1</sup>, no ingreséis hasta que se os den permiso. Si se os dice: “¡No entréis!”, entonces volved [sobre vuestros pasos], eso es lo más puro. Dios conoce bien lo que hacéis."},{"id":410758,"resource_id":86,"text":"ފަހެ، އެ ގެތަކުން ތިޔަބައިމީހުންނަށް އެކަކުވެސް ނުފެނުނުނަމަ، ތިޔަބައިމީހުންނަށް إذن ދެވިއްޖައުމަށްދާނދެން އެ ގެތަކަށް ތިޔަބައިމީހުން ނުވަންނާށެވެ! އަދި ތިޔަބައިމީހުން އެނބުރި ހިނގައިދާށޭ ތިޔަބައިމީހުންނަށް ބުނެވިއްޖެނަމަ، ފަހެ، ތިޔަބައިމީހުން އެނބުރި ހިނގައިދާށެވެ! އެގޮތް ތިޔަބައިމީހުންނަށް ސާފުކަންބޮޑެވެ. اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234253,"resource_id":42,"text":"A jeśli nie zastaniecie tam nikogo, to nie wchodźcie, zanim nie otrzymacie pozwolenia. A jeśli wam powiedzą: \"Wróćcie się!\" - to się wróćcie. To będzie dla was przyzwoitsze. Bóg wie dobrze, co czynicie."},{"id":246723,"resource_id":44,"text":"Dacă nu aflaţi pe nimeni în ele, nu intraţi până ce nu vi se îngăduie. Dacă vi se spune: “Întoarceţi-vă!”, atunci întoarceţi-vă. Aşa este mai curat pentru voi. Dumnezeu, a ceea ce făptuiţi, este Ştiutor."},{"id":1328993,"resource_id":238,"text":"پوءِ جيڪڏھن منجھس ڪنھن کي نه ڏسو ته اُن ۾ (ايسين) نه گھڙو جيسين اوھان کي موڪل (نه) ڏجي، ۽ جيڪڏھن اوھان کي چئجي ته موٽي وڃو ته موٽي وڃو اِھو اوھان لاءِ تمام سٺو آھي، ۽ جيڪي اوھين ڪندا آھيو سو الله ڄاڻندڙ آھي."},{"id":348398,"resource_id":76,"text":" ئەگەر باشقىلارنىڭ ئۆيلىرىدە ھېچ ئادەم بولمىسا سىلەرگە ئىجازەت بېرىلمىگۈچە كىرمەڭلار، ئەگەر سىلەرگە قايتىڭلار دېيىلسە قايتىپ كېتىڭلار، قايتىپ كېتىش سىلەر ئۈچۈن ئەڭ ياخشىدۇر، ئاللاھ سىلەرنىڭ قىلىدىغان ئەمەللىرىڭلارنى بىلىپ تۇرغۇچىدۇر."},{"id":342162,"resource_id":75,"text":" Əgər orada heç kəsi tap­masanız, sizə izin veril­məyin­cə ora­ gir­məyin. Sizə: “Qa­yı­dın!”– deyilsə, qayıdın. Bu si­zin üçün da­ha təmiz­dir. Allah nə et­diklə­rinizi bilir."},{"id":360870,"resource_id":78,"text":"Если же вы не найдёте в этих домах никого, кто бы мог вам разрешить войти, то не входите, пока не придёт кто-либо, кто разрешит вам войти. Если же вам не разрешат войти, а потребуют, чтобы вы вернулись, то возвратитесь и больше не просите разрешения войти, так как возвращение - достойнее для вас и благопристойнее для ваших душ. Аллах знает все ваши дела и воздаст вам за них! Так не ослушивайтесь же Его назиданий!"},{"id":282712,"resource_id":49,"text":"Na msip o mkuta mtu humo basi msiingie mpaka mruhusiwe. Na mkiambiwa: Rudini! Basi rudini. Hivi ni usafi zaidi kwenu. Na Mwenyezi Mungu anajua mnayo yatenda."},{"id":276235,"resource_id":48,"text":"Gå inte in utan att ha fått tillåtelse, även om ni finner huset tomt, och om ni blir tillsagda att vända om, så vänd om. Detta främjar renheten [och är mest passande] för er. Gud vet vad ni gör."},{"id":379578,"resource_id":81,"text":"جا ئه‌گه‌ر که‌ستان نه‌بینی تیایدا، یاخود هه‌ستتان کرد که‌س له‌ماڵ نیه‌، مه‌چنه ژووره‌وه هه‌تا مۆڵه‌ت نه‌درێن، ئه‌گه‌ر پێتان وترا بگه‌ڕێنه‌وه (کاتمان نیه‌، یان کارمان هه‌یه‌...) بگه‌ڕێنه‌وه (به‌بێ دڵگرانی) ئه‌وه چاکتره بۆتان، چاکیش بزانن خوا زانایه به هه‌موو ئه‌و کارو کرده‌وانه‌ی که ئه‌نجامی ده‌ده‌ن."},{"id":252693,"resource_id":45,"text":"Если же вы никого не найдете в них, то не входите, пока вам не позволят. Если же вам скажут: «Уйдите!». - то уходите. Так будет чище для вас. Воистину, Аллаху ведомо о том, что вы совершаете."},{"id":354634,"resource_id":77,"text":"Eğer evde kimseyi bulamazsanız, yine de size izin verilmedikçe içeriye girmeyiniz. Size &quot;Dönün&quot; denirse dönün. Bu, sizi daha çok temize çıkarır. Allah yaptıklarınızı bilir."},{"id":196375,"resource_id":36,"text":"그안에서 아무도 발견치 못했을 때는 너희에게 허락이 있 을 때까지 들어가지 말라 만일 돌 아가라고 하거든 돌아갈지니 이것 이 너희에게 더 좋은 일이라 하나 님은 너희가 행하는 모든 것을 알 고 계시니라"},{"id":162719,"resource_id":30,"text":"Mutta ellette tapaa ketään kotoa, älkää astuko sisään ennenkuin saatte luvan. Ja jos teitä käsketään kääntymään takaisin, niin kääntykää, sillä se on teille säädyllisintä. Jumala tietää, mitä te teette."},{"id":134550,"resource_id":26,"text":"A nenaleznete-li v nich nikoho, pak tam nevstupujte, pokud vám to nebylo dovoleno. A bude-li vám řečeno \"Vraťte se!\", pak se vraťte. A to bude pro vás čistší. A Bůh dobře ví o všem, co děláte."},{"id":335926,"resource_id":74,"text":"Ва агар дар хона касеро наёфтед, дохил нашавед то шуморо рухсат диҳанд. Ва агар гӯянд: «Бозгардед», бозгардед, ин бароятон покизатар аст. Ва Худо ба ҳар коре, ки мекунед, огоҳ аст."},{"id":116662,"resource_id":23,"text":"Əgər orada heç kəsi tapmasanız, sizə icazə verilməyənədək içəri girməyin. Sizə “Geri dönün!” – deyilsə, geri dönün. Bu, Allahın yanında sizin üçün daha təmiz bir davranışdır. Allah nə etdiklərinizi biləndir!"},{"id":303144,"resource_id":53,"text":"Әгәр ул өйдә һичкем булмаса яки кеше булып та керергә рөхсәт бирелмәсә, ул өйгә кермәгез, әгәр сезгә кайтыгыз дип әйтелсә, кайтыгыз, кайтып китүегез сезнең өчен гөнаһтан пакьрәктер. Аллаһ сезнең эшләрегезне белер, шуңа карата җәза бирер."},{"id":269847,"resource_id":47,"text":"Po nëse nuk gjeni aty asnjë, atëherë mos hyni në to derisa t’u jepet leja, e nëse u thuhet kthehuni, ju pra kthenu. Kjo është më e ndershme për ju. All-llahu di çdo gjë që veproni ju."},{"id":227796,"resource_id":41,"text":"Om dere ikke finner noen hjemme, så gå ikke inn før dere har fått tillatelse. Og sier man til dere: «Vend om!» så vend om. Det er mest sømmelig for dere. Gud vet om det dere gjør."},{"id":1067854,"resource_id":106,"text":"Шуна ца каравахь цу чохь (цу нехан цIеношкахь) цхьа а – чу ма гIолаш шайна пурба даллалц. Шайга \"Юхадерза\" алахь – юхадерзалаш /чу ца гIош/. Иза вуно а цIена ду шуна. И Дела аш дийриг хууш ву."},{"id":1322757,"resource_id":237,"text":"И ако не намерите никого там, не влизайте, докато не ви се позволи! И ако ви бъде казано: “Върнете се!”, тогава се върнете! За вас това е най-чистото. Аллах знае вашите дела."},{"id":868012,"resource_id":128,"text":"តែប្រសិនបើពួកអ្នកមិនបានជួបអ្នកណាម្នាក់នៅក្នុងផ្ទះទេ នោះ ពួកអ្នកមិនត្រូវចូលទៅក្នុងផ្ទះនោះជាដាច់ខាត លុះត្រាតែមាន គេអនុញ្ញាតឱ្យពួកអ្នក។ ហើយប្រសិនបើគេបាននិយាយទៅកាន់ពួក អ្នកថាៈ សូមពួកអ្នកត្រឡប់ទៅវិញចុះ ពួកអ្នកត្រូវតែត្រឡប់ទៅ វិញ វា(ការត្រឡប់ទៅវិញ)គឺជាប្រការស្អាតស្អំបំផុតសម្រាប់ពួក អ្នក។ ហើយអល់ឡោះមហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":730824,"resource_id":103,"text":"E, se ninguém encontrais nelas, não entreis nelas, até que volo seja permitido. E, se vos é dito: \"Retornai\", retornai. Isso vos é mais digno. E Allah, do que fazeis, é Onisciente."},{"id":153702,"resource_id":29,"text":"پس اگر کسی در آن (خانه) نیافتید، وارد نشوید، تا به شما اجازه داده شود، و اگر به شما گفته شد: «باز گردید» پس باز گردید، که آن برای شما پاکیزه‌تر است، و الله به آنچه انجام می‌دهید؛ داناست."},{"id":913012,"resource_id":133,"text":"அவ்வீட்டில் எவரையுமே நீங்கள் காணாவிடில், உங்களுக்கு அனுமதி கிடைக்கும் வரை அதில் நுழையாதீர்கள். ‘‘ (தவிர இச்சமயம் வீட்டில் நுழைய வேண்டாம்.) நீங்கள் திரும்பிவிடுங்கள்'' என்று (அவ்வீட்டில் இருக்கும் பெண்கள் அல்லது மற்ற எவராலும்) உங்களுக்குக் கூறப்பட்டால், அவ்வாறே நீங்கள் (தாமதிக்காது) திரும்பி விடுங்கள். இதுவே உங்களைப் பரிசுத்தமாக்கி வைக்கும். நீங்கள் செய்பவற்றை அல்லாஹ் நன்கறிந்தவன் ஆவான்."},{"id":1143684,"resource_id":208,"text":"Und wenn ihr niemanden darin findet, so tretet nicht eher ein, als bis euch die Erlaubnis (dazu) gegeben wird. Und wenn zu euch gesprochen wird: \"Kehrt um\", dann kehrt um; das ist reiner für euch. Und Allah weiß wohl, was ihr tut."},{"id":1149920,"resource_id":209,"text":"Se non ci trovate nessuno, non entrateci finché non vi sarà permesso. E se vi si chiede di tornare indietro, fatelo, ciò è più appropriato per voi, e Allāh di ciò che fate è Sapiente."},{"id":660762,"resource_id":101,"text":"Энди агар у (уйларда) ҳеч кимни топмасангизлар, у ҳолда то сизларга изн берилмагунча, уларга кирмангиз! Агар сизларга «қайтинглар», дейилса (яъни, киришга изн берилмаса) қайтиб кетинглар! Шу сизлар учун энг тоза (йўлдир). Аллоҳ қилаётган амалларингизни билгувчидир."},{"id":981612,"resource_id":144,"text":"Maar als jullie niemand daar (thuis) in vinden: gaat er den niet binnen totdat jullie toestemming hebben gekregen. En als tegen jullie wordt gezegd: \"Gaat terug,\" gaat dan terug, want dat is reiner voor jullie. En Allah is Alwetend over wat jullie doen."},{"id":209312,"resource_id":38,"text":"Na o da a matoon iyo ron a sakataw bo, na di kano ron zold, taman sa di kano kaydinan: Na o tharoa rkano a kasoy kano, na kasoy kano: Giyoto i lbi a soti a bagian iyo: Na so Allah na so gii niyo nggolawlaan na katawan Iyan."},{"id":429466,"resource_id":89,"text":"Po nëse nuk gjeni aty asnjë, atëherë mos hyni në to derisa t’u jepet leja, e nëse u thuhet kthehuni, ju pra kthenu. Kjo është më e ndershme për ju. All-llahu di çdo gjë që veproni ju."},{"id":320902,"resource_id":56,"text":"如果你们发现别人家里没有人，你们就不要进去，直到你们获得许可。 如果有人对你们说：请转回去！你们就应当立即转回去，这对于你们是更纯洁的。真主是全知你们的行为的。"},{"id":176502,"resource_id":32,"text":"To, idan ba ku sãmi kõwa a cikinsu ba, to, kada ku shige su, sai an yi muku izni. Kuma idan an ce muku, &quot;Ku kõma.&quot; Sai ku kõma, shi ne mafi tsarkaka a gare ku. Kuma Allah game da abin da kuke aikatãwa, Masani ne."},{"id":203733,"resource_id":37,"text":"ഇനി നിങ്ങള്‍ അവിടെ ആരെയും കണ്ടെത്തിയില്ലെങ്കില്‍ നിങ്ങള്‍ക്ക് സമ്മതം കിട്ടുന്നത് വരെ നിങ്ങള്‍ അവിടെ കടക്കരുത്‌. നിങ്ങള്‍ തിരിച്ചുപോകൂ എന്ന് നിങ്ങളോട് പറയപ്പെട്ടാല്‍ നിങ്ങള്‍ തിരിച്ചുപോകണം. അതാണ് നിങ്ങള്‍ക്ക് ഏറെ പരിശുദ്ധമായിട്ടുള്ളത്‌. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി അറിവുള്ളവനാകുന്നു."},{"id":240426,"resource_id":43,"text":"Porém, se nelas não achardes ninguém, não entreis, até que vo-lo tenham permissão. E se vos disserem: Retirai-vos!, atendei-os, então; isso vos será mais benéfico. Sabei que Deus é Sabedor de tudo quanto fazeis."},{"id":147024,"resource_id":28,"text":"Si no encontráis en ella a nadie, no entréis sin que se os dé permiso. Si se os dice que os vayáis, ¡idos! Es más correcto. Alá sabe bien lo que hacéis."},{"id":290731,"resource_id":51,"text":"เมื่อพวกเจ้าไม่พบผู้ใดในบ้านนั้นก็อย่าเข้าไป จนกว่าจะได้รับอนุญาตแก่พวกเจ้า และเมื่อมีการกล่าวแก่พวกเจ้าว่า จงกลับไป ก็จงกลับไปมันเป็นการเหมาะสมยิ่งแก่พวกเจ้า และอัลลอฮ์ทรงรอบรู้สิ่งที่พวกเจ้ากระทำ"},{"id":170647,"resource_id":31,"text":"Si vous n’y trouvez personne, alors n’y entrez pas avant que permission vous soit donnée. Et si on vous dit : \"Retournez !\" Eh bien, Retournez. Cela est plus pur pour vous. Et Allah, de ce que vous faites est Omniscient."},{"id":987848,"resource_id":52,"text":"Orada kimse bulamazsanız, size izin verilinceye kadar oraya girmeyin. Eğer size, \"Geri dönün!\" denilirse, hemen dönün. Çünkü bu, sizin için daha temiz bir davranıştır. Allah, yaptığınızı bilir."},{"id":774476,"resource_id":113,"text":"Егер ол үйден ешкімді таппасаңдар, өздеріңе рұқсат берілгенге дейін оған кірмеңдер. Ал, егер сендерге: «Қайтыңдар» - делінсе, кері қайтыңдар. Бұл - сендер үшін тазасы. Аллаһ - сендердің не істеп жатқандарыңды Білуші."},{"id":762004,"resource_id":111,"text":"Yoo ishee keessatti nama tokkos arguu baattan, hanga isiniif hayyamamutti ishee hin seeninaaYoo deebi’aa isiniin jedhames deebi’aaSantu isiniif irra qulqulluudhaRabbiinis waan isin dalagdan hunda beekaadha."},{"id":768240,"resource_id":112,"text":"Eğer orada hiç kimseyi bulamazsanız, size izin verilene kadar oraya girmeyin. Şayet size geri dönün denilirse geri dönün. Bu, sizin için daha temizdir. Allah, yaptıklarınızı çok iyi bilir."},{"id":843068,"resource_id":124,"text":"Eğer evde hiç kimseyi bulamazsanız, size izin verilmedikçe içeri girmeyin. Eğer geri dönün denilirse, siz de geri dönün. Bu, sizin için daha temizdir. Allah, sizin yaptıklarınızı hakkıyla bilir."},{"id":743296,"resource_id":108,"text":"२८) यदि तिमीले घरमा कसैलाई उपस्थित पाउदैनौ भने जबसम्म तिमीलाई अनुमति दिइन्न, त्यसमा प्रवेश नगर, र यदि यो भनिन्छ कि फर्किहाल भने तिमी फर्किहाल, यही तिम्रो निम्ति राम्रो कुरा हो । जुन काम तिमीले गर्दछौ अल्लाह त्यो सबै जान्दछ ।"},{"id":128251,"resource_id":25,"text":"A ako u njima nikoga ne nađete, ne ulazite u njih dok vam se ne dopusti; a ako vam se rekne: \"Vratite se!\", vi se vratite, to je vama čednije, a Allah ono što radite dobro zna."},{"id":262735,"resource_id":46,"text":"Haddaydaan ka Helin Dhexdeeda Ruuxna ha Galina inta Laydinka Idmi, Haddii laydindhaho Noqdana Noqda, Saasaa idiin Wanaagsan, Eebana Waxaad Falaysaan wuu Ogyahay."},{"id":1169415,"resource_id":213,"text":"যদি তোমরা ঘরে কাউকেও না পাও তাহলে সেখানে প্রবেশ করবে না যতক্ষণ না তোমাদেরকে অনুমতি দেয়া হয় [১]। যদি তোমাদেরকে বলা হয়, ‘ফিরে যাও’, তবে তোমরা ফিরে যাবে, এটাই তোমাদের জন্য অধিক পবিত্র [২]। আর তোমরা যা কর সে সম্বন্ধে আল্লাহ্‌ সবিশেষ অবগত।"},{"id":1200595,"resource_id":218,"text":"そして、もしあなた方がそこに誰も見出されなければ、あなた方に許可が出されるまで、そこに入ってはならない。また、もしあなた方に「お引き取り下さい」と言われたら、帰るのだ。それがあなた方にとって、より清いこと¹なのだから。アッラー*は、あなた方が行う事をご存知のお方。"},{"id":1206831,"resource_id":219,"text":"그안에서 아무도 발견치 못했을 때는 너희에게 허락이 있 을 때까지 들어가지 말라 만일 돌 아가라고 하거든 돌아갈지니 이것 이 너희에게 더 좋은 일이라 하나 님은 너희가 행하는 모든 것을 알 고 계시니라"},{"id":1260400,"resource_id":228,"text":"එහි කිසිවකු හෝ නුඹලා නොදුටුවේ නම් නුඹලාට අවසර දෙනු ලබන තෙක් එහි නුඹලා ඇතුළු නොවනු. නුඹලා හැරී යනු. යැයි නුඹලාට කියනු ලැබුවේ නම් එවිට නුඹලා හැරී යනු. එය නුඹලාට වඩාත් පිවිතුරුය. තවද නුඹලා කරන දෑ පිළිබඳ ව අල්ලාහ් සර්ව ඥානීය."},{"id":1118740,"resource_id":199,"text":"Y si no hallan a nadie en la casa, no entren hasta que se les conceda permiso. Y si les dicen que regresen (más tarde), háganlo así; eso es mejor para ustedes. Y Al-lah sabe bien lo que hacen."},{"id":855540,"resource_id":126,"text":"A ako u njima nikoga ne nađete, ne ulazite u njih dok vam se ne dopusti; a ako vam se rekne: \"Vratite se!\" – vi se vratite, bolje vam je, a Allah zna ono što radite."},{"id":818125,"resource_id":120,"text":"এতেকে যদি তোমালোকে তাত কাকো নোপোৱা তেন্তে অনুমতি নোপোৱালৈকে তাত প্ৰৱেশ নকৰিবা। যদি তোমালোকক কোৱা হয়, ‘উভতি যোৱা’, তেন্তে তোমালোকে উভতি যাবা, এইটোৱে তোমালোকৰ বাবে অধিক পৱিত্ৰ। তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ সবিশেষ অৱগত।"},{"id":1216748,"resource_id":221,"text":"Nhưng nếu không thấy ai trong nhà thì chớ bước vào và (đợi) cho đến khi các ngươi được cho phép. Và nếu được yêu cầu ‘Hãy lui ra’ thì hãy trở lui. Điều đó trong sạch cho các ngươi hơn bởi vì Allah biết rõ những điều các ngươi làm."},{"id":749532,"resource_id":109,"text":"如果你们发现别人家里没有人，你们就不要进去，直到你们获得许可。如果有人对你们说：“请转回去！”你们就应当立即转回去，这对于你们是更纯洁的。安拉是全知你们的行为的。"},{"id":1229220,"resource_id":223,"text":"Пас, агар касеро дар он [хона] наёфтед, ворид нашавед, то ба шумо иҷозат дода шавад ва агар ба шумо гуфта шуд: «Бозгардед»! Пас, бозгардед! [Чаро ки] Ин [касби иҷозат] барои шумо шоистатар аст ва Аллоҳ таоло ба он чи мекунед доност"},{"id":140892,"resource_id":27,"text":"Wenn ihr niemanden darin findet, dann tretet nicht ein, bis man (es) euch erlaubt. Und wenn man zu euch sagt: „Kehrt um, dann kehrt um. Das ist lauterer für euch. Und Allah weiß über das, was ihr tut, Bescheid."},{"id":1272869,"resource_id":230,"text":"[28] เมื่อพวกเจ้าไม่พบผู้ใดในบ้านนั้นก็อย่าเข้าไปจนกว่าจะได้รับอนุญาตแก่พวกเจ้า และเมื่อมีการกล่าวแก่พวกเจ้าว่า จงกลับไป ก็จงกลับไปมันเป็นการเหมาะสมยิ่งแก่พวกเจ้า และอัลลอฮฺทรงรอบรู้สิ่งที่พวกเจ้ากระทำ"},{"id":786946,"resource_id":115,"text":"To, idan ba ku sãmi kõwa a cikinsu ba, to, kada ku shige su, sai an yi muku izni. Kuma idan an ce muku, \"Ku kõma.\" Sai ku kõma, shi ne mafi tsarkaka a gare ku. Kuma Allah game da abin da kuke aikatãwa, Masani ne."},{"id":849304,"resource_id":125,"text":"Tí ẹ ò bá sì bá ẹnì kan kan nínú ilé náà, ẹ má ṣe wọ inú rẹ̀ títí wọn yóò fi yọ̀ǹda fún yín. Tí wọ́n bá sì sọ fún yín pé kí ẹ padà, nítorí náà ẹ padà. Òhun ló fọ̀ yín mọ́ jùlọ. Allāhu sì ni Onímọ̀ nípa ohun tí ẹ̀ ń ṣe níṣẹ́."},{"id":1528548,"resource_id":771,"text":"ಇನ್ನು (ಒಪ್ಪಿಗೆ ನೀಡಲು) ಅಲ್ಲಿ ಯಾರೂ ಕಾಣಿ ಸದಿದ್ದರೆ ನಿಮಗೆ ಅನುಮತಿ ಸಿಗುವವರೆಗೂ ಅದರೊಳಗೆ ಪ್ರವೇಶಿಸಬೇಡಿರಿ. ಮರಳಿ ಹೋಗಿರೆಂದು ನಿಮ್ಮೊಡನೆ ಹೇಳಲಾದರೆ ಮರಳಿರಿ. ಇದು ನಿಮ್ಮ ಪಾಲಿಗೆ ಹೆಚ್ಚು ಪರಿಶುದ್ಧವಾದ ಕ್ರಮ. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾನೆ."},{"id":1534784,"resource_id":819,"text":"پھر اگر وہاں کسی کو نہ پاؤ تو ان میں داخل نہ ہو جب تک تم کو اجازت نہ دے دی جائے اور اگر تم سے کہا جائے کہ لوٹ جاؤ تو تم لوٹ جاؤ یہ تمھارے ليے بہتر ہے اور اللہ جانتا ہے جو کچھ تم کرتے ہو"},{"id":1541020,"resource_id":823,"text":"If you find no one at home, do not go in until permission has been granted you. If you are told to go away, then go away. That is more proper for you. God knows well what you do."}]},{"id":2820,"verse_number":29,"verse_key":"24:29","hizb_number":36,"rub_el_hizb_number":141,"ruku_number":304,"manzil_number":4,"sajdah_number":null,"page_number":353,"juz_number":18,"words":[{"id":31996,"position":1,"audio_url":"wbw/024_029_001.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":353,"line_number":3,"text":"ﭫ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":31997,"position":2,"audio_url":"wbw/024_029_002.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":353,"line_number":3,"text":"ﭬ","translation":{"text":"upon you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":31998,"position":3,"audio_url":"wbw/024_029_003.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":353,"line_number":3,"text":"ﭭ","translation":{"text":"(is) any blame","language_name":"english"},"transliteration":{"text":"junāḥun","language_name":"english"}},{"id":31999,"position":4,"audio_url":"wbw/024_029_004.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":353,"line_number":3,"text":"ﭮ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":32000,"position":5,"audio_url":"wbw/024_029_005.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":353,"line_number":3,"text":"ﭯ","translation":{"text":"you enter","language_name":"english"},"transliteration":{"text":"tadkhulū","language_name":"english"}},{"id":32001,"position":6,"audio_url":"wbw/024_029_006.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":353,"line_number":3,"text":"ﭰ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūtan","language_name":"english"}},{"id":32002,"position":7,"audio_url":"wbw/024_029_007.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":353,"line_number":3,"text":"ﭱ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"ghayra","language_name":"english"}},{"id":32003,"position":8,"audio_url":"wbw/024_029_008.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":353,"line_number":3,"text":"ﭲ","translation":{"text":"inhabited","language_name":"english"},"transliteration":{"text":"maskūnatin","language_name":"english"}},{"id":32004,"position":9,"audio_url":"wbw/024_029_009.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":353,"line_number":4,"text":"ﭳ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":32005,"position":10,"audio_url":"wbw/024_029_010.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":353,"line_number":4,"text":"ﭴ","translation":{"text":"(is) a provision","language_name":"english"},"transliteration":{"text":"matāʿun","language_name":"english"}},{"id":32006,"position":11,"audio_url":"wbw/024_029_011.mp3","char_type_name":"word","code_v1":"ﭵﭶ","page_number":353,"line_number":4,"text":"ﭵﭶ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":32008,"position":12,"audio_url":"wbw/024_029_013.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":353,"line_number":4,"text":"ﭷ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":32009,"position":13,"audio_url":"wbw/024_029_014.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":353,"line_number":4,"text":"ﭸ","translation":{"text":"knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":32010,"position":14,"audio_url":"wbw/024_029_015.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":353,"line_number":4,"text":"ﭹ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":32011,"position":15,"audio_url":"wbw/024_029_016.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":353,"line_number":4,"text":"ﭺ","translation":{"text":"you reveal","language_name":"english"},"transliteration":{"text":"tub'dūna","language_name":"english"}},{"id":32012,"position":16,"audio_url":"wbw/024_029_017.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":353,"line_number":4,"text":"ﭻ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":32013,"position":17,"audio_url":"wbw/024_029_018.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":353,"line_number":4,"text":"ﭼ","translation":{"text":"you conceal","language_name":"english"},"transliteration":{"text":"taktumūna","language_name":"english"}},{"id":32014,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﭽ","page_number":353,"line_number":4,"text":"ﭽ","translation":{"text":"(29)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906777,"resource_id":131,"text":"There is no blame on you if you enter public places<sup foot_note=77043>1</sup> where there is something of benefit for you. And Allah knows what you reveal and what you conceal."},{"id":1000321,"resource_id":149,"text":"You<a class=\"sup\"><sup>pl </sup></a>commit no sin by entering uninhabited houses in which there is convenience for you, for Allah knows whatever you disclose and whatever you conceal."},{"id":97946,"resource_id":20,"text":"There is no blame upon you for entering houses not inhabited in which there is convenience<sup foot_note=196893>1</sup> for you. And Allāh knows what you reveal and what you conceal."},{"id":1356792,"resource_id":171,"text":"There is no blame on you, for entering without permission, public houses which are not specifically for any person and which have been prepared for general benefit, such as libraries and shops in markets. Allah knows the actions and conditions which you display and which you hide; none of that is hidden from Him and He shall reward you for them."},{"id":1112505,"resource_id":167,"text":"] There is no sin on you if you enter uninhabited houses in which you have rightful benefit. And Allah knows what you reveal and what you conceal."},{"id":1453717,"resource_id":791,"text":"ആർക്കും പ്രത്യേക ഉടമസ്ഥതയില്ലാത്ത, പൊതുജനങ്ങൾക്ക് പ്രയോജനപ്പെടുത്തുന്നതിനായി നിശ്ചയിക്കപ്പെട്ട പൊതുഭവനങ്ങളിൽ അനുമതിയില്ലാതെ പ്രവേശിക്കുന്നതിൽ നിങ്ങൾക്ക് കുറ്റമില്ല. വായനശാലകളോ, അങ്ങാടിയിലെ കടകളോ പോലുള്ള ഉദാഹരണം. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ നിന്നും, അവസ്ഥകളിൽ നിന്നും നിങ്ങൾ പുറമേക്ക് പ്രകടമാക്കുന്നതും മറച്ചു വെക്കുന്നതും അല്ലാഹു അറിയുന്നു. അവന് അതിലൊരു കാര്യവും അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്."},{"id":1516077,"resource_id":785,"text":"بر شما گناهی نیست که به خانه‌های غیر مسکونی داخل شوید که در آنجا متاعی دارید. و الله می‌داند آنچه را آشکار می‌کنید و آنچه را می‌پوشانید."},{"id":1447481,"resource_id":796,"text":"ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ߊߟߎ߫ ߘߏ߲߭ ߘߐ߫ ߓߏ߲߫ ߠߎ߫ ߟߊ߫ ߡߐ߰ ߕߍ߫ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߊߟߎ߫ ߓߟߏߝߋ߲ ߘߏ߲߬ ߦߴߊ߬ ߟߊ߫ ، ߊߟߊ߫ ߞߵߊ߬ ߟߐ߲߫ ߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߟߊ߲ߞߣߍߡߊ߫ ߟߴߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߘߏ߲߰ ߠߊ߫"},{"id":1466189,"resource_id":792,"text":"គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក ប្រសិនបើពួកអ្នកចូលផ្ទះ(កន្លែង)សាធារណៈណាមួយដែលមិនមែនជាកម្មសិទ្ធិរបស់បុគ្គលណាម្នាក់ដោយគ្មានការអនុញ្ញាត ដែលគេរៀបចំវាសម្រាប់ផ្តល់ជាផលប្រយោជន៍ដល់មនុស្សទូទៅ ដូចជាបណ្ណាល័យ ឬតូប(ទំនិញ)នៅក្នុងផ្សារជាដើមនោះ។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវទង្វើរបស់ពួកអ្នក និងស្ថានភាពរបស់ពួកអ្នក ទាំងអ្វីដែលពួកអ្នកលាតត្រដាង និងអ្វីដែលពួកអ្នកលាក់កំបាំង ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវា។"},{"id":1472425,"resource_id":798,"text":"Chipaŵe pangali ulemwa kukwenu kwinjila majumba gangali ŵaakutama, mwalakwemo nimuli mwana yakunkamuchisya yenu. Sano Allah ni akumanyilila yankulosya palangulangu ni yankusisa."},{"id":1484897,"resource_id":782,"text":"Nu este nici un păcat dacă intraţi<sup foot_note=201175>1</sup> în case nelocuite<sup foot_note=201176>2</sup>, în care se află un bine pentru voi<sup foot_note=201177>3</sup>. Iar Allah ştie atât ceea ce faceţi voi pe faţă, cât şi ceea ce ţineţi voi ascuns<sup foot_note=201178>4</sup>."},{"id":1491133,"resource_id":790,"text":"সাৰ্বজনিক ঘৰত বিনা অনুমতিত প্ৰৱেশ কৰাত তোমালোকৰ কোনো গুনাহ নহয়, এনেকুৱা ঘৰ যিটো কাৰো বাবে বিশেষ নহয়। যেনেঃ পুথিভঁৰাল, ব্যৱসায়িক প্ৰতিষ্ঠান আদি। তোমালোকে যিবোৰ কৰ্ম আৰু পৰিস্থিতি গোপন কৰা তথা প্ৰকাশ কৰা, সেইবোৰৰ বিষয়ে আল্লাহে ভালদৰেই অৱগত। একোৱেই তেওঁৰ পৰা গোপন নহয়, তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"},{"id":1509841,"resource_id":795,"text":"ߖߌ߰ߒߠߊ߫ ߕߍ߫ ߊߟߎ߫ ߡߵߊߟߎ߫ ߘߏ߲߭ ߘߐ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߡߐ߰ ߕߍ߫ ߡߍ߲ ߠߎ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߓߟߏߝߋ߲ ߘߏ߲߬ ߦߋ߲߬ ߠߎ߬ ߘߐ߫ ، ߊߟߊ߫ ߞߵߊ߬ ߟߐ߲߫ ߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߟߊ߲ߞߣߍߡߊ߫ ߟߊ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߘߏ߲߰ ߠߊ߫."},{"id":1425359,"resource_id":182,"text":"公用的房屋，不经许可进去是无妨的。如图书馆、商铺等。真主知道你们公开的和你们隐瞒的。任何事都瞒不过真主，祂将根据你们的行为回报你们。"},{"id":398287,"resource_id":84,"text":"There is no sin on you if you enter uninhabited houses in which you have rightful benefit. Allah knows what you reveal and what you conceal."},{"id":1497369,"resource_id":779,"text":"Vous ne commettez toutefois aucun péché si, parce que vous en ressentez l’utilité, vous pénétrez dans des lieux inhabités. Allah sait ce que vous dissimulez comme ce que vous exprimez. "},{"id":1386340,"resource_id":176,"text":"Non vi è rimprovero di entrare senza permesso in case comuni, preparate per l'utilizzo pubblico, come le librerie e i mercati degli animali. Allāh è Consapevole delle azioni e condizioni che mostrate e che nascondete: nulla di tutto ciò Gli è nascosto, e vi giudicherà per questo."},{"id":1435009,"resource_id":774,"text":"Nta cyaha kuri mwe kwinjira (nta burenganzira mubisabiye) mu mazu adatuwemo (nko mu masoko, amasomero n’ahandi) igihe arimo ibyo mukeneye. Allah azi neza ibyo mugaragaza ndetse n’ibyo muhisha."},{"id":1406527,"resource_id":179,"text":"Wala sa inyong pagkaasiwa na pumasok kayo nang walang pagpaalam sa mga pampublikong bahay na hindi natatangi sa isa man, na inihanda para sa pakikinabang na pampubliko gaya ng mga aklatan at mga tindahan sa mga palengke. Si Allāh ay nakaaalam sa anumang inilalantad ninyo na mga gawain ninyo at mga kalagayan ninyo at anumang ikinukubli ninyo: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa inyo roon."},{"id":1441245,"resource_id":776,"text":"No incurren en falta si ingresan sin permiso en lugares públicos que no son específicamente para ninguna persona, y que han sido preparados para el beneficio general, como las bibliotecas y los mercados. Al-lah conoce las acciones y condiciones que manifiestan y las que ocultan, ninguna de ellas está oculta de Él y Él los recompensará por ellas."},{"id":1400286,"resource_id":178,"text":"Нет на вас греха, если вы войдете, не попросив разрешения, в общественные здания, не принадлежащие кому – либо и построенные для общего пользования, как: библиотеки или лавки на рынке. Аллаху известно о ваших деяниях, что вы совершаете открыто, и о ваших состояниях, что вы скрываете, ничего из этого не скроется от Него, и Он воздаст вам за это."},{"id":1431541,"resource_id":183,"text":"ただし誰のためということもなく、公の建物で図書館や市場の中の店舗などであれば、許可を得ないでその建物に入っても、あなた方にとって罪ではない。アッラーは、あなた方が現わすことも隠すことも、その言動はご存知なのだ。何も隠し事はできず、それでアッラーは報われるのである。"},{"id":1360756,"resource_id":172,"text":"İnsanların genelinin faydalanması için hazırlanmış olan evlere, kütüphanelere ve çarşılardaki dükkanlar gibi yerlere izin almadan girmenizde bir sakınca yoktur. Yüce Allah sizin, amelleriniz ve ahvalinizden açığa vurduğunuzu da gizlediğinizi de bilir. Bundan hiçbir şey O'na gizli kalmaz. O yaptıklarınızın karşılığını size verecektir."},{"id":1369189,"resource_id":173,"text":"Il ne vous est pas reproché d’entrer sans demander de permission dans les édifices publics qui n’appartiennent pas à quelqu’un en particulier et qui sont dédiés à l’usage collectif comme les bibliothèques et les magasins dans les marchés.\nAllah connaît ce que vous manifestez de vos œuvres et vos états d’âme tout comme ceux que que vous dissimulez et Il vous rétribuera selon leur nature."},{"id":1375351,"resource_id":174,"text":"Tidak ada dosa atas kalian bila memasuki rumah umum -yang tidak dimiliki oleh seorangpun dan disediakan untuk umum- tanpa meminta izin, seperti perpustakaan, dan toko-toko di pasar. Allah mengetahui apa yang kalian tampakkan dan sembunyikan berupa amal perbuatan dan kondisi kalian, tidak ada sesuatupun dari itu yang tersembunyi bagi-Nya, dan Dia akan memberikan balasan pada kalian atas hal tersebut."},{"id":1381656,"resource_id":175,"text":"Ali nije vam grijeh ulaziti u biblioteke i pijace, npr. koji su vlasništvo svih ljudi, tj. nisu svojina pojedinca. Allah je dobro obaviješten o svemu šta činite javno i tajno. Njemu baš ništa nije skriveno. Allah će vam dati ono što ste zaslužili."},{"id":1394044,"resource_id":177,"text":"Các ngươi không bị bắt tội là không xin phép khi vào ngôi nhà cộng đồng không dành riêng cho ai như thư viện, nhà trọ, Allah biết rõ điều các ngươi công khai và hoàn cảnh của các ngươi lúc riêng tư, không điều gì giấu được Ngài và dựa vào đó Ngài sẽ ban thưởng cho các ngươi."},{"id":1412635,"resource_id":180,"text":"২৯. বিনা অনুমতিতে এমন সাধারণ ঘরগুলোতে প্রবেশ করায় তোমাদের কোন অসুবিধে নেই যেগুলো কারো ব্যক্তিগত নয়। যেগুলো তৈরি করা হয়েছে ব্যাপক ফায়েদার জন্য। যেমন: লাইব্রেরী, বাজারের দোকান ইত্যাদি। আল্লাহ জানেন তোমাদের প্রকাশ্য-অপ্রকাশ্য আমল ও অবস্থাগুলো। এগুলোর কোনটিই তাঁর নিকট গোপন নয়। তাই তিনি অচিরেই তোমাদেরকে এর প্রতিদান দিবেন।"},{"id":1419017,"resource_id":181,"text":"بر شما گناهی نیست که به خانه‌های عمومی که به کسی اختصاص ندارد و برای استفادۀ عموم آماده شده مانند کتابخانه‌ها و مغازه‌های بازارها بدون کسب اجازه وارد شوید، و الله تمام اعمال و احوال‌تان را که آشکار و پنهان می‌دارید می‌داند، و ذره‌ای از اعمال و احوال‌تان بر او پوشیده نمی‌ماند، و به‌زودی در قبال آن به شما جزا خواهد داد."},{"id":79220,"resource_id":17,"text":"It is no fault in you that you enter undwelt (Literally: other than being dwelt) houses wherein are belongings for you; and Allah knows whatever you display and whatever you keep back."},{"id":404523,"resource_id":85,"text":"You will not be blamed for entering houses where no one lives, and which could provide you with some useful service. God knows everything you do openly and everything you conceal."},{"id":1341138,"resource_id":95,"text":"However, it is not blameworthy for you if you enter houses that are uninhabited but wherein there is something of use to you.<sup foot_note=\"179525\">1</sup> Allah is well aware of what you disclose and what you conceal."},{"id":331303,"resource_id":57,"text":"Laysa AAalaykum junahun an tadkhuloobuyootan ghayra maskoonatin feeha mataAAun lakum wallahuyaAAlamu ma tubdoona wama taktumoon"},{"id":91708,"resource_id":19,"text":"(It is) no sin for you to enter uninhabited houses wherein is comfort for you. Allah knoweth what ye proclaim and what ye hide."},{"id":110409,"resource_id":22,"text":"It is no fault on your part to enter houses not used for living in, which serve some (other) use for you: And Allah has knowledge of what ye reveal and what ye conceal."},{"id":1131213,"resource_id":206,"text":"There is no blame on you if you enter uninhabited houses with a useful purpose. And Allah knows what you reveal and what you conceal."},{"id":1137449,"resource_id":207,"text":"It will not be held against you, however, for entering any houses which are not inhabited, for some services to you. Allah (God) knows anything you show and anything you hide."},{"id":1124977,"resource_id":203,"text":"  There is no sin on you that you enter (without taking permission) houses uninhabited (i.e. not possessed by anybody), (when) you have any interest in them. And Allâh has knowledge of what you reveal and what you conceal."},{"id":1081325,"resource_id":156,"text":"البتہ تمہارے لیے اس میں کوئی مضائقہ نہیں ہے کہ ایسے گھروں میں داخل ہو جائو جو کسی کے رہنے کی جگہ نہ ہوں اور جن میں تمہارے فائدے (یاکام) کی کوئی چیز ہو۔ تم جو کچھ ظاہر کرتے ہو اور جو کچھ چھپاتے ہو ‘ سب کی اللہ کو خبر ہے"},{"id":1347370,"resource_id":97,"text":"البتہ تمہارے لیے اس میں کوئی مضائقہ نہیں ہے کہ ایسے گھروں میں داخل ہو جاوٴ جو کسی کے رہنے کی جگہ نہ ہوں اور جن میں تمہارے فائدے (یا کام)کی کوئی چیز ہو، <sup foot_note=\"185517\">1</sup> تم جو کچھ ظاہر کرتے ہو اور جو کچھ چھپاتے ہو سب کی اللہ کو خبر ہے"},{"id":1304050,"resource_id":234,"text":"ہاں اگر تم کسی ایسے مکان میں جاؤ جس میں کوئی نہ بستا ہو اور اس میں تمہارا اسباب (رکھا) ہو، تم پر کچھ گناہ نہیں، اور جو کچھ تم ظاہر کرتے ہو اور جو پوشیدہ کرتے ہو خدا کو سب معلوم ہے"},{"id":1087561,"resource_id":158,"text":"اس میں تمہارے لیے کوئی حرج نہیں کہ تم غیر رہائشی گھروں میں (بغیر اجازت) چلے جاؤ جن میں تمہارے لیے کچھ سامان ہو اور اللہ خوب جانتا ہے جو کچھ تم ظاہر کرتے ہو اور جو کچھ تم چھپاتے ہو"},{"id":1006557,"resource_id":151,"text":"نہیں گناہ تم پر اس میں کہ جاؤ ان گھروں میں جہاں کوئی نہیں بستا اس میں کچھ چیز ہو تمہاری <sup foot_note=85498>1</sup> اور اللہ کو معلوم ہے جو تم ظاہر کرتے ہو اور جو چھپاتے ہو <sup foot_note=85499>2</sup>"},{"id":308846,"resource_id":54,"text":"ہاں غیر آباد گھروں میں جہاں تمہارا کوئی فائده یا اسباب ہو، جانے میں تم پر کوئی گناه نہیں<sup foot_note=164372>1</sup>۔ تم جو کچھ بھی ﻇاہر کرتے ہو اور جو چھپاتے ہو اللہ تعالیٰ سب کچھ جانتا ہے.<sup foot_note=164373>2</sup>"},{"id":215803,"resource_id":39,"text":"Tidaklah menjadi salah kamu memasuki (dengan tidak meminta izin) mana-mana rumah yang tidak didiami orang, yang ada keperluan kamu padanya; dan (ingatlah) Allah mengetahui akan apa yang kamu zahirkan dan apa yang kamu sembunyikan."},{"id":1310286,"resource_id":235,"text":"Er is voor jullie geen zonde als jullie onbewoonde huizen, waarin jullie goederen staan (zonder toestemming) binnengaan. En Allah heeft kennis van wat jullie in openlijk doen en wat jullie in het verborgene doen."},{"id":931721,"resource_id":136,"text":"Nul grief ne vous sera fait si vous entrez dans des maisons non habitées où se trouvent des biens vous appartenant. Allah Sait ce que vous montrez et ce que vous taisez."},{"id":861777,"resource_id":127,"text":"Маскан бўлмаган, сиз учун фойда бор уйларга (изнсиз) киришингизда гуноҳ йўқдир. Аллоҳ нимани ошкор қилаётганингизни ва нимани яширин қилаётганингизни биладир."},{"id":919249,"resource_id":134,"text":"Tidak ada dosa atasmu memasuki rumah yang tidak disediakan untuk didiami yang di dalamnya ada keperluanmu; dan Allah mengetahui apa yang kamu nyatakan dan apa yang kamu sembunyikan."},{"id":191017,"resource_id":35,"text":"あなたがたに必需品が備えてある，住人のいない家に入ることは罪にならない。アッラーは，あなたがたの現わすことも隠すことも知っておられる。"},{"id":805654,"resource_id":118,"text":" پر تاسو  باندې  هېڅ ګناه نشته چې تاسو داسې كورونو ته داخل شئ چې د اوسېدنې نه دي (او) په هغو كې ستاسو څه سامان (منفعت) وي او الله پوهېږي په هغه څه چې تاسو يې څرګندوئ او هغه چې تاسو يې پټوئ"},{"id":315645,"resource_id":55,"text":"Maskan bo`lmagan, siz uchun foyda bor uylarga (iznsiz) kirishingizda gunoh yo`qdir. Alloh nimani oshkor qilayotganingizni va nimani yashirin qilayotganingizni biladir."},{"id":925485,"resource_id":135,"text":"بر شما گناهی نیست که به خانه‌های غیرمسکونی [و مکان‌های عمومی] که در آنجا [احتیاج یا] بهره‌ای دارید وارد شوید؛ و الله آنچه آشکار می‌سازید و آنچه پنهان می‌دارید [همه را] می‌داند."},{"id":1156157,"resource_id":210,"text":"İçinde kendinize ait eşyanın bulunduğu oturulmayan evlere girmenizde herhangi bir sakınca yoktur. Allah; açığa vurduklarınızı da, gizlediklerinizi de bilir."},{"id":830598,"resource_id":122,"text":"तुमपर कोई दोष नहीं है कि प्रवेश करो निर्जन घरों में, जिनमें तुम्हारा सामान हो और अल्लाह जानता है, जो कुछ तुम बोलते हो और जो मन में रखते हो।"},{"id":1266635,"resource_id":229,"text":"வசிக்கப்படாத வீடுகளில் -அவற்றில் உங்களுக்கு பொருள் இருந்து -நீங்கள் நுழைவது உங்கள் மீது குற்றமில்லை. அல்லாஹ் நீங்கள் வெளிப்படுத்துவதையும் நீங்கள் மறைப்பதையும் நன்கறிவான்."},{"id":183102,"resource_id":33,"text":"Tidak ada dosa atasmu memasuki rumah yang tidak dihuni, yang di dalamnya ada keperluan kamu; Allah mengetahui apa yang kamu nyatakan dan apa yang kamu sembunyikan."},{"id":950432,"resource_id":139,"text":"   Бар шумо гуноҳе нест, агар ба хонаҳое, ки маскани касе нест ва дар он ҷо манфаъате бошад, дохил шавед.<sup foot_note=152957>1</sup> Ҳар чиро ошкор созед ё пинҳон доред, Аллоҳ ба он огоҳ аст."},{"id":1093797,"resource_id":161,"text":"সে ঘরে কেউ বাস করে না, তোমাদের মালমাত্তা থাকে, সেখানে প্রবেশ করলে তোমাদের কোন পাপ হবে না, আল্লাহ জানেন তোমরা যা প্রকাশ কর আর যা তোমরা গোপন কর।"},{"id":1106269,"resource_id":163,"text":"যে গৃহে কেহ বাস করেনা তাতে তোমাদের জন্য দ্রব্য সামগ্রী থাকলে সেখানে তোমাদের প্রবেশে কোনো পাপ নেই এবং আল্লাহ জানেন যা তোমরা প্রকাশ কর এবং যা তোমরা গোপন কর।"},{"id":1100033,"resource_id":162,"text":"যে ঘরে কেউ বাস করে না, তাতে তোমাদের কোন ভোগসামগ্রী থাকলে, সেখানে তোমাদের প্রবেশে কোন পাপ হবে না। আর আল্লাহ জানেন যা তোমরা প্রকাশ কর আর যা তোমরা গোপন কর।"},{"id":1297814,"resource_id":153,"text":"«Non ci sarà colpa da parte vostra se entrerete in case diverse dalle abitazioni, nelle quali si trovi qualcosa a voi utile» <a class=f><sup foot_note=158579>1</sup></a>. Allah conosce quello che palesate e quello che nascondete."},{"id":975377,"resource_id":143,"text":"ھیچ گوناھێکتان لەسەر نیە (گوناھبار نابن) کەبچنە ئەو ماڵانەی کەسی تێدا نیشتەجێ نیە و کەل و پەلی خۆتانی تیدا بێت (وەک: میوانخانە) وە خوا دەزانێت بەوەی ئاشکرای دەکەن و بەوەیشی دەیشارنەوە"},{"id":1162393,"resource_id":211,"text":"Wala sa inyong paninisi na pumasok kayo sa mga bahay na hindi tinitirahan, na sa mga ito ay may isang natatamasa para sa inyo. Si Allāh ay nakaaalam sa anumang inilalantad ninyo at anumang inililihim ninyo."},{"id":1175652,"resource_id":214,"text":"Nije vam grijeh ulaziti u nenastanjene zgrade, u kojima se nalaze stvari vaše, a Allah zna ono što javno pokazujete i ono što krijete."},{"id":1194360,"resource_id":217,"text":"На вас не буде гріха, якщо ви ввійдете до нежилих будинків, де є користь для вас. Аллаг знає те, що ви відкриваєте й приховуєте"},{"id":1212239,"resource_id":220,"text":"Các ngươi không bị tội khi vào những ngôi nhà vắng chủ nhưng trong đó có đồ đạc của các ngươi. Quả thật, Allah biết rõ những gì các ngươi phơi bày cũng như những gì các ngươi giấu kín."},{"id":1222985,"resource_id":222,"text":"Ішінде отырылмайтын, нәрселерің бар (қонақ үй сияқты. Ж.Б.М.К.Р.) үйлерге кірулеріңнің оқасы жоқ. Алла көрнеулеріңді де көместеріңді де біледі."},{"id":1235457,"resource_id":224,"text":"ആള്‍ പാര്‍പ്പില്ലാത്തതും, നിങ്ങള്‍ക്ക് എന്തെങ്കിലും ഉപയോഗമുള്ളതുമായ ഭവനങ്ങളില്‍ നിങ്ങള്‍ പ്രവേശിക്കുന്നതിന് നിങ്ങള്‍ക്ക് കുറ്റമില്ല.( നിങ്ങള്‍ വെളിപ്പെടുത്തുന്നതും ഒളിച്ചുവെക്കുന്നതും അല്ലാഹു അറിയുന്നു."},{"id":1241693,"resource_id":225,"text":"૨૯) હાં, વેરાન ઘરોમાં, જ્યાં તમારા જવા માટે કોઈ કારણ અથવા ફાયદો છે. ત્યાં જવામાં કોઈ ગુનો નથી, તમે જે કંઇ પણ જાહેર કરો છો અને છુપાવો છો, અલ્લાહ તઆલા બધું જ જાણે છે."},{"id":1247929,"resource_id":226,"text":"२९.  परंतु ज्यात लोक राहत नसतील, अशा घरांमध्ये, जिथे तुमचा काही लाभ किंवा सामुग्री असेल (त्यात) प्रवेश करण्यात काही अपराध नाही. तुम्ही जे काही जाहीर करता आणि जे काही लपविता अल्लाह ते सर्व काही जाणतो."},{"id":1254165,"resource_id":227,"text":"ఎవ్వరికీ నివాస స్థలం కాకుండా మీకు ప్రయోజనకరమైన వస్తువులున్న ఇండ్లలో ప్రవేశిస్తే, మీపై ఎట్టి దోషం లేదు. మరియు మీరు వ్యక్తపరిచేది మరియు మీరు దాచేది అంతా అల్లాహ్ కు బాగా తెలుసు."},{"id":423231,"resource_id":88,"text":"Nuk është gjynah për ju, nëse hyni në godinat e pabanuara, të cilat ju shërbejnë për diçka. Allahu e di ç’tregoni ju haptazi e çfarë fshihni."},{"id":1279106,"resource_id":231,"text":"Lakini hapana ubaya kwenu kuiingia , bila ya kubisha hodi, nyumba ambazo hazikuwekwa kuwa ni makazi ya watu maalumu wajulikanao isipokuwa ziwe ni maliwazo kwa wenye kuzihitajia, kama nyumba zilizowekwa kuwa ni sadaka kwa mpita njia kwenye njia ya wasafiri na zisokuwa hizo katika huduma. Basi ndani ya nyumba hizo muna manufaa na mahitaji ya wenye kuyaingia, kwani kubisha kwenye hali hiyo ni usumbufu. Na Mwenyezi Mungu Anazijua hali zenu zilizo waziwazi na za zilizofichika."},{"id":1285342,"resource_id":232,"text":". Temulina musango bwe muyingira e nyumba ezitaliimu bantu ng'ate mulimu bye mwetaaga. Bulijjo Katonda amanyi bye mwoleesa ne bye mukweka."},{"id":416995,"resource_id":87,"text":"መኖሪያ ያልኾኑን ቤቶች በውስጣቸው ለእናንተ ጥቅም ያላችሁን (ሳታስፈቅዱ) ብትገቡ በእናንተ ላይ ኀጢአት የለባችሁም፡፡ አላህም የምትገልጹትንና የምትደብቁትን ሁሉ ያውቃል፡፡"},{"id":1291578,"resource_id":233,"text":"אבל לא ייחשב לכם לחטא אם תיכנסו אל בתים בלתי מיושבים, בהם רכוש לכם, ואללה יודע את אשר תחשפו ואשר החביאו."},{"id":956669,"resource_id":140,"text":"No incurrís en falta si entráis sin permiso en casas (o estancias) no usadas como viviendas<sup foot_note=149705>1</sup>, si os son de algún beneficio. Y Al-lah conoce (las intenciones) que manifestáis y ocultáis."},{"id":962905,"resource_id":141,"text":"Tidak ada dosa atas kamu memasuki rumah yang tidak dihuni, yang di dalamnya ada kepentingan kamu; Allah mengetahui apa yang kamu nyatakan dan apa yang kamu sembunyikan."},{"id":284406,"resource_id":50,"text":"(எவரும்) வசிக்காத வீடுகளில் உங்களுடைய பொருட்கள் இருந்து, அவற்றில் நீங்கள் பிரவேசிப்பது உங்கள் மீது குற்றமாகாது. அல்லாஹ் நீங்கள் பகிரங்கமாக செய்வதையும், நீங்கள் மறைத்து வைப்பதையும் நன்கறிவான்."},{"id":1316522,"resource_id":236,"text":"Ulac u$ilif fellawen ma tkecmem ixxamen ur nepwazde$, ma tella t$awsa nnwen degsen. Öebbi Iéôa acu d teqqaôem, u wacu teppeffrem."},{"id":367107,"resource_id":79,"text":"Нет на вас греха, что вы входите в дома необитаемые [не являющиеся чьей-либо собственностью] (как например, дома для путников, общественные места,,...), которыми вы пользуетесь [нуждаетесь в них] (и спрашивание разрешения будет для вас затруднением). И Аллах знает, что вы обнаруживаете [совершаете открыто] и что скрываете!"},{"id":373343,"resource_id":80,"text":"എന്നാല്‍ ആള്‍പാര്‍പ്പില്ലാത്തതും നിങ്ങള്‍ക്കാവശ്യമായ വസ്തുക്കളുള്ളതുമായ വീടുകളില്‍ നിങ്ങള്‍ പ്രവേശിക്കുന്നതില്‍ തെറ്റില്ല. നിങ്ങള്‍ വെളിപ്പെടുത്തുന്നതും മറച്ചുവെക്കുന്നതും അല്ലാഹു അറിയുന്നു."},{"id":392051,"resource_id":83,"text":"Pero sabed que no es un deber pedir permiso para ingresar a lugares públicos en los que tengáis tareas que realizar. Dios conoce bien lo que manifestáis y lo que ocultáis."},{"id":410759,"resource_id":86,"text":"އެ ގެތަކުގައި ތިޔަބައިމީހުންނަށް ބޭނުމެއްވާ، އަދި މީހުންނޫޅޭ ގެތަކަށް ތިޔަބައިމީހުން ވަނުމަކުން، ތިޔަބައިމީހުންގެ މައްޗަކަށް ކުށެއްނެތެވެ. އަދި ތިޔަބައިމީހުން ފާޅުކުރާ ކަންތަކާއި، ވަންހަނާކުރާ ކަންތައް اللَّه ދެނެވޮޑިގެންވެތެވެ."},{"id":234236,"resource_id":42,"text":"Nie popełnicie grzechu, jeśli wejdziecie do domów nie zamieszkanych, w których jest wasze mienie. Bóg wie, co wy ujawniacie i co ukrywacie."},{"id":246719,"resource_id":44,"text":"Nu vi se va face nici o vină dacă veţi intra în case părăsite care vă pot fi de folos. Dumnezeu ştie ce daţi la iveală şi ce ascundeţi."},{"id":1328994,"resource_id":238,"text":"اھڙن گھرن ۾ گھڙڻ کان اوھان تي ڪو گناھ ڪونھي جنھن ۾ ڪوئي نه رھندو ھجي منجھس اوھان جو سامان (رکيل) ھجي، ۽ جيڪي پڌرو ڪندا آھيو ۽ جيڪي لڪائيندا آھيو سو الله ڄاڻندو آھي."},{"id":348399,"resource_id":76,"text":"شەخسىي تۇرالغۇ بولمىغان (يەنى دۇكان ـ سارايلارغا ئوخشاش) ئۆيلەرگە ھاجىتىڭلار چۈشۈپ كىرسەڭلار، سىلەرگە ھېچ گۇناھ يوقتۇر. ئاللاھ سىلەرنىڭ ئاشكارىلىغىنىڭلارنىمۇ، يوشۇرغىنىڭلارنىمۇ بىلىپ تۇرىدۇ."},{"id":342163,"resource_id":75,"text":" İstifadə edə biləcəyiniz və yaşa­yış üçün olmayan ev­lə­rə izin­siz da­xil ol­maq sizin üçün günah deyildir. Allah sizin aş­kara çıxar­dığınızı da, gizlində sax­ladı­ğınızı da bilir."},{"id":360871,"resource_id":78,"text":"Если вы пожелаете войти в нежилое помещение общего пользования, где у вас будет нужда в чём-то, как магазин, гостиница и места для поклонения Богу, то нет на вас греха, если вы войдёте туда без разрешения. Аллах полностью знает ваши дела, тайные и явные. Будьте богобоязненными и не нарушайте назиданий Аллаха!"},{"id":282486,"resource_id":49,"text":"Si vibaya kwenu kuingia nyumba zisio kaliwa ambazo ndani yake yamo manufaa yenu. Na Mwenyezi Mungu anajua mnayo yadhihirisha na mnayo yaficha."},{"id":276238,"resource_id":48,"text":"Men ni gör ingenting klandervärt om ni går in i hus som inte är bostäder och som innehåller det som är till nytta och nöje för er. [Men glöm inte att] Gud vet vad ni gör öppet lika väl som det ni vill dölja."},{"id":379579,"resource_id":81,"text":"گوناهبار نابن ئه‌گه‌ر بچنه ماڵێکه‌وه که‌سی تێدا نیشته‌جێ نه‌بێت و که‌لو په‌لی خۆتانی تێدا بێت، خواش ده‌زانێت و ئاگاداره به‌وه‌ی ده‌ری ده‌خه‌ن و به‌وه‌ش که ده‌یشارنه‌وه‌."},{"id":252695,"resource_id":45,"text":"На вас нет греха, если вы без разрешения войдете в нежилые (не принадлежащие конкретному лицу) дома, которыми вы можете пользоваться. Аллаху известно то, что вы обнаруживаете, и то, что вы скрываете."},{"id":354635,"resource_id":77,"text":"İçinde malınız bulunan boş evlere girmenizde bir sorumluluk yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir."},{"id":196379,"resource_id":36,"text":"주거지가 아니나 그안에 너 희를 위한 유용한 것이 있는 곳에 들어가는 것은 죄악이 아니거늘 하나님께서는 너희가 밝히는 것이 나 숨기는 모든 것을 알고 계시니 라"},{"id":164477,"resource_id":30,"text":"Teitä ei soimata, jos astutte asukkaita vailla olevaan taloon, jossa teillä on jotakin toimitettavaa. Jumala tietää, mitä te tuotte julki ja mitä te salaatte."},{"id":134552,"resource_id":26,"text":"A není pro vás hříchem, vstoupíte-li do domů neobydlených, v nichž máte nějaké předměty. A Bůh dobře zná to, co najevo dáváte, i to, co skrýváte."},{"id":335927,"resource_id":74,"text":"Бар шумо гуноҳе нест, агар ба хонаҳои ғайримаскун, ки матоъе дар он доред, дохил шавед. Ҳар чиро ошкор созед, ё пинҳон доред. Худо ба он огоҳ аст!"},{"id":116663,"resource_id":23,"text":"İçərisində əşyanız olan (karvansara, mehmanxana, ümumi istifadə yerləri kimi) qeyri-məskun evlərə (icazəsiz) daxil olmaq sizin üçün günah deyildir. Allah sizin aşkar etdiklərinizi də, gizli saxladıqlarınızı da (aşkarda da, gizlində də nə etdiyinizi) bilir!"},{"id":303147,"resource_id":53,"text":"Кеше тормый торган өйгә кереп файдаланып чыгуыгызда сезгә гөнаһ юктыр. Аллаһ сезнең күрсәтеп эшләгән эшләрегезне дә вә яшерен эшләгән эшләрегезне дә беләдер."},{"id":269852,"resource_id":47,"text":"Nuk është për ju ndonjë mëkat, nëse hyni në shtëpi të pabanuara, e që në to keni ndonjë përfitim. All-llahu e di atë që e shfaqni haptas dhe atë që e mbani fshehtë."},{"id":227797,"resource_id":41,"text":"Det hviler ingen skyld på dere om dere går inn i ubebodde hus, hvor noe kan være dere til nytte. Gud vet om det dere bærer åpent frem, og det dere skjuler."},{"id":1067855,"resource_id":106,"text":"Къа дац шуна бēхаш нах боцчу, шуна оьшу хIуманаш / я пайда болчу/ цIеношна<sup foot_note=113366>1</sup>чу шу даха. И Дела хууш ву аш гучудоккхуриг а‚ аш д1ахьулдийриг а."},{"id":1322758,"resource_id":237,"text":"Не е грях за вас да влизате в необитаеми домове, в които има ваше имущество. Аллах знае какво разкривате и какво потулвате."},{"id":868013,"resource_id":128,"text":"គ្មានទោសពៃរ៍អ្វីចំពោះពួកអ្នកឡើយ ប្រសិនបើពួកអ្នក ចូល(ដោយគ្មានការអនុញ្ញាត)ទៅសម្រាកកាយក្នុងលំនៅដ្ឋាន នានា ដែលគេសាងសង់មិនមែនសម្រាប់រស់នៅនោះ(ដូចជាសាលា ឆទាន)។ ហើយអល់ឡោះដឹងនូវអ្វីដែលពួកអ្នកលាតត្រដាង និង អ្វីដែលពួកអ្នកលាក់់កំបាំង។"},{"id":730825,"resource_id":103,"text":"Não há culpa sobre vós, em entrardes em casas não residenciais em que há proveito, para vós. E Allah sabe o que mostrais e o que ocultais."},{"id":153703,"resource_id":29,"text":"و بر شما گناهی نیست که وارد خانه‌هایی غیر مسکونی بشوید، که در آن متاعی دارید، و الله می‌داند آنچه را آشکار می‌سازید و آنچه را پنهان می‌کنید."},{"id":913013,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) குடியில்லாத ஒரு வீட்டில் உங்கள் சாமான்கள் இருந்து (அதற்காக) நீங்கள் அதில் (அனுமதியின்றியே) நுழைந்தால் அது உங்கள்மீது குற்றமாகாது. நீங்கள் (உங்கள் மனதில்) மறைத்துக் கொள்வதையும் நீங்கள் வெளியாக்குவதையும் அல்லாஹ் நன்கறிவான்."},{"id":1143685,"resource_id":208,"text":"Es ist für euch keine Sünde, wenn ihr in unbewohnte Häuser eintretet, die euch von Nutzen sind. Und Allah weiß, was ihr kundtut und was ihr verbergt."},{"id":1149921,"resource_id":209,"text":"Non commettete peccato, entrando in case disabitate, dove avete dei vostri beni, e Allāh sa ciò che mostrate e ciò che nascondete."},{"id":660763,"resource_id":101,"text":"(Биров учун) маскан бўлмаган (меҳмонхона, карвонсарой каби) сизлар фойдаланадиган уйларга (изн сўрамасдан) киришларингизда сизларга гуноҳ йўқдир. Аллоҳ ошкор қилаётган нарсангизни ҳам, яшираётган нарсангизни ҳам билур."},{"id":981613,"resource_id":144,"text":"Het is geen ovenmding voor jullie als jullie onbewooinde huizen binnengaan, waarin is wat jullie kunnen gebruiken. En Allah weet wat jullie openlijk doen en wat jullie verbergen."},{"id":209313,"resource_id":38,"text":"Daa dosa niyo ko kasold iyo ko manga walay a di babalingan, a adn a matatago on a gona a bagian iyo: Na so Allah na katawan Iyan so ipapayag iyo, go so pag-umaan iyo."},{"id":429467,"resource_id":89,"text":"Nuk është për ju ndonjë mëkat, nëse hyni në shtëpi të pabanuara, e që në to keni ndonjë përfitim. All-llahu e di atë që e shfaqni haptas dhe atë që e mbani fshehtë."},{"id":320906,"resource_id":56,"text":"如果房屋内没有私家居住，而其中有你们自己的财物，你们无妨进去。 真主知道你们所表现的，和你们所隐藏的。"},{"id":176498,"resource_id":32,"text":"Bãbu laifi a kanku, ga ku shiga gidãje waɗanda bã zaunannu ba, a cikinsu akwai waɗansu kãya nãku. Kuma Allah Yanã sanin abin da kuke nũnãwa, da abin dakuke ɓãyẽwa."},{"id":203734,"resource_id":37,"text":"ആള്‍ പാര്‍പ്പില്ലാത്തതും, നിങ്ങള്‍ക്ക് എന്തെങ്കിലും ഉപയോഗമുള്ളതുമായ ഭവനങ്ങളില്‍ നിങ്ങള്‍ പ്രവേശിക്കുന്നതിന് നിങ്ങള്‍ക്ക് കുറ്റമില്ല. നിങ്ങള്‍ വെളിപ്പെടുത്തുന്നതും ഒളിച്ചുവെക്കുന്നതും അല്ലാഹു അറിയുന്നു."},{"id":240427,"resource_id":43,"text":"Não sereis recriminados se entrardes em casas desabitadas que tenham alguma utilidade para vós; Deus sabe tanto o quemanifestais como o que ocultais."},{"id":147025,"resource_id":28,"text":"No hacéis mal si entráis en casa deshabitada que contenga algo que os pertenece. Alá sabe lo que manifestáis y lo que ocultáis."},{"id":290732,"resource_id":51,"text":"ไม่ถือเป็นความผิดแก่พวกเจ้าที่จะเข้าไปในสถานที่ใด ที่มิใช่เป็นที่พักอาศัย ซึ่ง ณ ที่นั้นมีสิ่งที่เป็นประโยชน์แก่พวกเจ้า และอัลลอฮ์ทรงรู้ดีสิ่งที่พวกเจ้าเปิดเผยและสิ่งที่พวกเจ้าปกปิด"},{"id":987849,"resource_id":52,"text":"İçinde kendinize ait bir şeylerin bulunduğu oturulmayan bir eve girmenizde herhangi bir sakınca yoktur. Allah, sizin açığa vurduklarınızı da, gizlediklerinizi de bilir."},{"id":170660,"resource_id":31,"text":"Nul grief contre vous à entrer dans des maisons inhabitées où se trouve un bien pour vous. Allah sait ce que vous divulguez et ce que vous cachez."},{"id":774477,"resource_id":113,"text":"Ешкім тұрмайтын, ішінде өздеріңнің заттарың бар үйге кірулерің сендер үшін айып емес. Аллаһ сендердің нені жария, нені жасырын істейтіндеріңді біледі."},{"id":762005,"resource_id":111,"text":"Mana namni keessa hin jiraanne kan ishee keessa meeshaan keessan jiru (hayyama malee) yoo seentan badiin isin irra hin jiruRabbiin waan isin mul’iftaniifi waan isin dhoksitanis ni beeka."},{"id":768241,"resource_id":112,"text":"İçinde size ait meta (yarar) bulunan ve oturulmayan evlere (izinsiz) girmenizde size bir günah yoktur. Allah, açığa vurduğunuzu da, gizlediğinizi de bilir."},{"id":843069,"resource_id":124,"text":"İçinde kendinize ait eşyanın bulunduğu oturulmayan evlere girmenizde herhangi bir sakınca yoktur. Allah, sizin açığa vurduklarınızı da, gizlediklerinizi de bilir."},{"id":743297,"resource_id":108,"text":"२९) (हो) यदि तिमी कुनै यस्तो घरमा जान्छौ जसमा कोही पनि बस्दैन र त्यसमा तिम्रो सामान राखिएको वा तिमीलाई फाइदा हुन्छ भने तिमीलाई (त्यहाँ जानुमा) कुनै पाप छैन । जेजति तिमीले प्रकट गर्दछौ र जे लुकाउँछौ, अल्लाहलाई सबै थाहा छ ।"},{"id":128252,"resource_id":25,"text":"Nije vam grijeh da ulazite u nenastanjene kuće u kojima se nalaze stvari vaše, a Allah zna ono što javno pokazujete i ono što krijete."},{"id":263632,"resource_id":46,"text":"Ma aha Korkiinna Dhib (Dambi) Inaad Gashaan Guryo aan la Deganayn oo Dan (Anfaco) idiinku Jirto, Eebe wuxuu Ogyahay waxaad Muujinaysaan iyo waxaad Qarinaysaan."},{"id":1169416,"resource_id":213,"text":"যে ঘরে কেউ বাস করে না [১] তাতে তোমাদের কোনো ভোগ করা [২] বা উপকৃত হওয়ার অধিকার থাকলে সেখানে তোমাদের প্রবেশে কোনো পাপ নেই। আর আল্লাহ্‌ জানেন যা তোমরা প্রকাশ কর এবং যা তোমরা গোপন কর।"},{"id":1200596,"resource_id":218,"text":"誰も住んでおらず、その中にあなた方にとっての益がある家¹に入っても、あなた方には何の問題もない。アッラー*は、あなた方が露わにすることも、隠すこともご存知である。"},{"id":1206832,"resource_id":219,"text":"주거지가 아니나 그안에 너 희를 위한 유용한 것이 있는 곳에 들어가는 것은 죄악이 아니거늘 하나님께서는 너희가 밝히는 것이 나 숨기는 모든 것을 알고 계시니 라"},{"id":1260401,"resource_id":228,"text":"නුඹලාට අවශ්‍යතා ඇති එහි කිසිවකු වාසය නොකරන නිවෙස් වලට නුඹලා ඇතුළු වීම නුඹලා කෙරෙහි වරදක් නොවේ. තවද නුඹලා හෙළි කරන දෑ ද නුඹලා වසන් කරන දෑ ද අල්ලාහ් දනියි."},{"id":1118741,"resource_id":199,"text":"No incurren en falta si entran sin permiso en casas (o estancias) no usadas como viviendas<sup foot_note=150796>1</sup>, si les son de algún beneficio. Y Al-lah conoce (las intenciones) que manifiestan y ocultan."},{"id":855541,"resource_id":126,"text":"Nije vam grijeh da ulazite u nenastanjene zgrade, u kojima se nalaze stvari vaše, a Allah zna ono što javno pokazujete i ono što krijete."},{"id":818126,"resource_id":120,"text":"যি ঘৰত কোনেও বাস নকৰে তেনে ঘৰত তোমালোকৰ কোনো ভোগ-সামগ্ৰী থাকিলে অথবা উপকৃত হোৱাৰ অধিকাৰ থাকিলে তাত তোমালোকে প্ৰৱেশ কৰাত কোনো পাপ নহ’ব। তোমালোকে যি প্ৰকাশ কৰা আৰু যি গোপন কৰা সেয়া আল্লাহে জানে।"},{"id":1216749,"resource_id":221,"text":"Các ngươi không có tội nếu bước vào những ngôi nhà không có người ở bên trong nhưng có các món (vật dụng) cho các ngươi dùng, bởi vì Allah biết rõ điếu các ngươi tiết lộ và điều các người giấu giếm."},{"id":1229221,"resource_id":223,"text":"Бар шумо гуноҳе нест, ки ба хонаҳои ғайримаскунӣ [ва маконҳои умумӣ], ки дар он ҷо [эҳтиёҷ ё] баҳрае доред, ворид шавед ва Аллоҳ таоло он чи ошкор месозед ва он чи пинҳон медоред, [ҳамаро] медонад"},{"id":749533,"resource_id":109,"text":"如果房屋内没有私家居住，而其中有你们自己的财物，你们无妨走进去。安拉知道你们所表现的，和你们所隐藏的。"},{"id":1272870,"resource_id":230,"text":"[29] ไม่ถือเป็นความผิดแก่พวกเจ้าที่จะเข้าไปในสถานที่ใดที่มิใช่เป็นที่พักอาศัย ซึ่ง ณ ที่นั้นมีสิ่งที่เป็นประโยชน์แก่พวกเจ้า และอัลลอฮฺทรงรู้ดีสิ่งที่พวกเจ้าเปิดเผยและสิ่งที่พวกเจ้าปกปิด"},{"id":140893,"resource_id":27,"text":"Es ist für euch keine Sünde, unbewohnte Häuser zu betreten, in denen sich ein Nießbrauch für euch befindet. Allah weiß, was ihr offen tut und was ihr heimlich tut."},{"id":786947,"resource_id":115,"text":"Bãbu laifi a kanku, ga ku shiga gidãje waɗanda bã zaunannu ba, a cikinsu akwai waɗansu kãya nãku. Kuma Allah Yanã sanin abin da kuke nũnãwa, da abin dakuke ɓãyẽwa."},{"id":849305,"resource_id":125,"text":"Kò sí ẹ̀ṣẹ̀ fún yín láti wọ inú àwọn ilé kan tí kì í ṣe ibùgbé, tí àǹfààní wà nínú rẹ̀ fún yín Allāhu mọ ohun tí ẹ̀ ń ṣàfi hàn rẹ̀ àti ohun tí ẹ̀ ń fi pamọ́. <sup foot_note=147704>1</sup>"},{"id":1541021,"resource_id":823,"text":"There is nothing wrong in your entering uninhabited houses if that serves a useful purpose: God knows all that you do openly, and all that you would conceal."},{"id":1534785,"resource_id":819,"text":"تم پر اس میں کچھ گناہ نہیں کہ تم ان گھروں میں داخل ہو جن میں کوئی نہ رہتاہو ان میں تمھارے فائدے کی کوئی چیز ہو اور اللہ جانتا ہے جو کچھ تم ظاہر کرتے ہو اور جو کچھ تم چھپاتے ہو"},{"id":1528549,"resource_id":771,"text":"ನಿಮಗೆ (ವಿಶ್ರಾಂತಿಯಂಥ ಏನಾದರೂ) ಉಪಯೋಗಕ್ಕಾಗಿ ಜನವಾಸವಿಲ್ಲದ ಮನೆಗಳಿಗೆ <sup foot_note=207351>1</sup> ಪ್ರವೇಶಿಸುವುದರಲ್ಲಿ ಅಡ್ಡಿಯಿಲ್ಲ. ನೀವು ಪ್ರಕಟಗೊಳಿಸುವುದನ್ನೂ ಬಚ್ಚಿಡುವುದನ್ನೂ ಅಲ್ಲಾಹು ಅರಿಯುವನು."}]},{"id":2821,"verse_number":30,"verse_key":"24:30","hizb_number":36,"rub_el_hizb_number":141,"ruku_number":304,"manzil_number":4,"sajdah_number":null,"page_number":353,"juz_number":18,"words":[{"id":33143,"position":1,"audio_url":"wbw/024_030_001.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":353,"line_number":5,"text":"ﭾ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":33144,"position":2,"audio_url":"wbw/024_030_002.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":353,"line_number":5,"text":"ﭿ","translation":{"text":"to the believing men","language_name":"english"},"transliteration":{"text":"lil'mu'minīna","language_name":"english"}},{"id":33145,"position":3,"audio_url":"wbw/024_030_003.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":353,"line_number":5,"text":"ﮀ","translation":{"text":"they should lower","language_name":"english"},"transliteration":{"text":"yaghuḍḍū","language_name":"english"}},{"id":33146,"position":4,"audio_url":"wbw/024_030_004.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":353,"line_number":5,"text":"ﮁ","translation":{"text":"their gaze","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":33147,"position":5,"audio_url":"wbw/024_030_005.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":353,"line_number":5,"text":"ﮂ","translation":{"text":"their gaze","language_name":"english"},"transliteration":{"text":"abṣārihim","language_name":"english"}},{"id":33148,"position":6,"audio_url":"wbw/024_030_006.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":353,"line_number":5,"text":"ﮃ","translation":{"text":"and they should guard","language_name":"english"},"transliteration":{"text":"wayaḥfaẓū","language_name":"english"}},{"id":33149,"position":7,"audio_url":"wbw/024_030_007.mp3","char_type_name":"word","code_v1":"ﮄﮅ","page_number":353,"line_number":5,"text":"ﮄﮅ","translation":{"text":"their chastity","language_name":"english"},"transliteration":{"text":"furūjahum","language_name":"english"}},{"id":33151,"position":8,"audio_url":"wbw/024_030_009.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":353,"line_number":6,"text":"ﮆ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":33152,"position":9,"audio_url":"wbw/024_030_010.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":353,"line_number":6,"text":"ﮇ","translation":{"text":"(is) purer","language_name":"english"},"transliteration":{"text":"azkā","language_name":"english"}},{"id":33153,"position":10,"audio_url":"wbw/024_030_011.mp3","char_type_name":"word","code_v1":"ﮈﮉ","page_number":353,"line_number":6,"text":"ﮈﮉ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":33155,"position":11,"audio_url":"wbw/024_030_013.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":353,"line_number":6,"text":"ﮊ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":33156,"position":12,"audio_url":"wbw/024_030_014.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":353,"line_number":6,"text":"ﮋ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":33157,"position":13,"audio_url":"wbw/024_030_015.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":353,"line_number":6,"text":"ﮌ","translation":{"text":"(is) All-Aware","language_name":"english"},"transliteration":{"text":"khabīrun","language_name":"english"}},{"id":33158,"position":14,"audio_url":"wbw/024_030_016.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":353,"line_number":6,"text":"ﮍ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":33159,"position":15,"audio_url":"wbw/024_030_017.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":353,"line_number":6,"text":"ﮎ","translation":{"text":"they do","language_name":"english"},"transliteration":{"text":"yaṣnaʿūna","language_name":"english"}},{"id":33160,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﮏ","page_number":353,"line_number":6,"text":"ﮏ","translation":{"text":"(30)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906778,"resource_id":131,"text":"˹O Prophet!˺ Tell the believing men to lower their gaze and guard their chastity. That is purer for them. Surely Allah is All-Aware of what they do."},{"id":1000322,"resource_id":149,"text":"Tell<a class=\"sup\"><sup>sg </sup></a>the believing men to restrain their sight<i class=\"s\">(s) </i><sup foot_note=\"80659\">1</sup>and to preserve their private parts; that is purer for them. Indeed, Allah is All-Aware of what they do."},{"id":97949,"resource_id":20,"text":"Tell the believing men to reduce [some] of their vision<sup foot_note=196895>1</sup> and guard their private parts.<sup foot_note=196894>2</sup> That is purer for them. Indeed, Allāh is [fully] Aware of what they do."},{"id":1356793,"resource_id":171,"text":"O Messenger, tell the believing men to stop their eyes from looking at women and private parts that are unlawful for them, and to protect their private parts from indulging in the unlawful and from exposing them. That refraining from looking at what Allah has made unlawful is purer for them in the sight of Allah. Allah is Aware of what you do."},{"id":1112506,"resource_id":167,"text":"Say to the believing men that they must lower their gazes and guard their private parts; it is more decent for them. Surely Allah is All-Aware of what they do."},{"id":1484898,"resource_id":782,"text":"Spune dreptcredincioşilor să‑şi plece privirile lor<sup foot_note=201179>1</sup> şi să‑şi păzească pudoarea lor<sup foot_note=201180>2</sup>! Aceasta este mai curat pentru ei. Allah, doară, este Bineştiutor [Khabir] a ceea ce fac ei.<sup foot_note=201181>3</sup>"},{"id":1491134,"resource_id":790,"text":"হে ৰাছুল! আপুনি মুমিনসকলক জনাই দিয়ক, তেওঁলোকে যেন পৰ নাৰীক দেখাৰ পৰা আৰু পৰ্দাকৃত বস্তু চোৱাৰ পৰা নিজৰ দৃষ্টিক সংযত ৰাখে, লগতে তেওঁলোকে যেন হাৰাম কৰ্মৰ পৰা বিৰত থাকি নিজৰ লজ্জাস্থানক হিফাজত কৰে, তথা মানুহৰ আগত যাতে নিজৰ লজ্জাস্থান উন্মুক্ত নকৰে। লজ্জাস্থানৰ হিফাজত কৰা আৰু আল্লাহে হাৰাম কৰা বস্তু নেদেখাটোৱে হৈছে আল্লাহৰ ওচৰত তেওঁলোকৰ বাবে অধিক পৱিত্ৰ। নিশ্চয় আল্লাহ তেওঁলোকৰ সকলো কৰ্ম সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা একোৱেই গোপন নহয়, তেৱেঁই তেওঁলোকক ইয়াৰ প্ৰতিদান দিব।"},{"id":1509842,"resource_id":795,"text":"ߊ߬ ߟߊߛߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߫ ߡߊ߬ ߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߡߊߖߌ߰ ߞߵߊ߬ߟߎ߫ ߖߊ߲߬ߓߘߍ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߫ ، ߏ߬ ߟߋ ߛߊߣߌ߲ߡߊ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߞߟߊ߬ߡߊ߬ ߞߏ߫ ߟߴߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߫ ߟߊߘߊ߲ߣߍ߲ ߠߎ߬ ߘߌ߫."},{"id":1435010,"resource_id":774,"text":"(Yewe Muhamadi) bwira abemeramana b’abagabo bajye bubika amaso yabo (birinda kureba ibyaziririjwe) ndetse banarinde ibitsina byabo (ntibishore mu busambanyi). Ibyo ni byo byiza kuri bo. Mu by’ukuri Allah azi neza ibyo bakora."},{"id":1406528,"resource_id":179,"text":"Sabihin mo, O Sugo, sa mga lalaking mananampalataya na pumigil sila sa mga paningin nila sa pagtingin sa hindi ipinahihintulot para sa kanila na mga babae at mga kahubaran, at mangalaga sila sa mga ari nila laban sa pagkakasadlak sa ipinagbabawal at laban sa pagkakalantad sa mga ito. Ang pagpipigil na iyon sa pagtingin sa ipinagbawal ni Allāh ay higit na dalisay para sa kanila sa ganang kay Allāh. Tunay na si Allāh ay Mapagbatid sa anumang niyayari nila: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa kanila roon."},{"id":1387897,"resource_id":176,"text":"Di', o Messaggero, ai credenti, di allontanare i loro sguardi dalle intimità delle donne che non sono loro permesse, e di essere casti e non cadere nel peccato, e così di non mostrare le loro intimità. Allontanare la vista da ciò che Allāh ha proibito è cosa più pura, per loro, presso Allāh. In verità, Allāh è Consapevole di ciò che fanno: nulla di ciò Gli è nascosto e li ricompenserà per questo."},{"id":1497370,"resource_id":779,"text":"Dis aux croyants de baisser leur regard<sup foot_note=204819>1</sup>, de préserver leur chasteté et de dissimuler leurs parties intimes. Voilà qui rendra leurs cœurs plus purs. Allah est parfaitement informé de ce qu’ils font."},{"id":1441246,"resource_id":776,"text":"Mensajero, diles a los hombres creyentes que eviten dirigir su mirada hacia las mujeres y partes privadas que son ilícitas para ellos, y que protejan sus partes privadas de cometer inmoralidades y exhibirlas. Porque abstenerse de mirar lo que Al-lah ha prohibido es más puro para ellos a la vista de Al‑lah. Al-lah es Conocedor de lo que hacen."},{"id":1453718,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! നോക്കുന്നത് വിരോധിക്കപ്പെട്ടിട്ടുള്ള സ്ത്രീകളിൽ നിന്നും സ്വകാര്യതകളിൽ നിന്നും തങ്ങളുടെ കണ്ണുകളെ പിടിച്ചു വെക്കാനും, നിഷിദ്ധമായ കാര്യങ്ങളിൽ ഗുഹ്യാവയവങ്ങൾ പതിക്കുന്നതിൽ നിന്ന് അവയെ സൂക്ഷിക്കുവാനും, അവ മറച്ചുവെക്കാനും വിശ്വാസികളോട് പറയുക. അല്ലാഹു നിഷിദ്ധമാക്കിയതിലേക്ക് നോക്കാതെ പിടിച്ചു വെക്കുകയും, ഗുഹ്യാവയവം സൂക്ഷിക്കലുമാണ് അല്ലാഹുവിങ്കൽ അവർക്ക് കൂടുതൽ പരിശുദ്ധമായിട്ടുള്ളത്. തീർച്ചയായും അല്ലാഹു അവർ ചെയ്തു കൊണ്ടിരിക്കുന്നത് സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. അവയിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ അവർക്ക് നൽകുന്നതുമാണ്."},{"id":398288,"resource_id":84,"text":"Tell the believing men that they must lower their gazes and guard their private parts; it is more decent for them. Surely Allah is All-Aware of what they do."},{"id":1375353,"resource_id":174,"text":"\"Katakanlah -wahai Rasul- kepada kaum laki-laki yang beriman agar mereka menahan pandanganya dari melihat hal-hal yang tidak halal bagi mereka seperti wanita dan aurat, dan hendaknya memelihara kemaluan mereka agar tidak terjatuh dalam perkara yang haram dan (tidak) menyingkapnya. Menahan pandangan dari perkara haram itu adalah lebih suci bagi mereka di sisi Allah, sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat, tidak ada sesuatupun dari hal itu yang tersembunyi bagi-Nya, dan Dia akan memberikan balasan pada kalian atas hal tersebut."},{"id":1425358,"resource_id":182,"text":"使者啊！你对信士们说，让他们降低视线，不要观看对他们不合法的妇女和羞体，让他们保守贞操，以免陷入非法之事。在真主看来，这对他们是更纯洁的。真主彻知他们的行为，任何事都瞒不过他，祂将根据他们的行为回报他们。"},{"id":1363000,"resource_id":172,"text":"Ey Rasûl! Mü'min erkeklere söyle! Gözlerini, kendilerine helal olmayan kadınlara, mahrem yerlere bakmaktan da sakınsınlar ve ırzlarını harama düşmekten ve ifşa etmekten korusunlar. Çünkü Allah'ın haram kıldıklarından gözleri sakınmak; Allah katında daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından hakkıyla haberdardır. Bu konuda hiçbir şey O'na gizli kalmaz. O, yaptıklarının karşılığını onlara verecektir."},{"id":1369190,"resource_id":173,"text":"Ô Messager, dis aux croyants de détourner le regard des femmes qui ne leur sont pas licites et de ce qui relève de l’intimité des autres. Dis-leur aussi de préserver leurs parties intimes contre la fornication et de ne pas les découvrir. Ceci est plus pur pour vous auprès d’Allah. Il sait le mieux ce qu’ils font. Rien ne Lui échappe et Il les rétribuera selon sa nature."},{"id":1419018,"resource_id":181,"text":"- ای رسول- به مردان مؤمن بگو چشمان‌شان را از نگاه به زنان و عورت‌های حرام بازدارند، و عورت‌های‌شان را از وقوع در حرام، و کشف آن حفظ کنند، این خودداری از نگاه به آنچه الله حرام کرده، نزد او تعالی برای‌شان پاکیزه‌تر است، به‌راستی الله از آنچه انجام می‌دهند آگاه است، و ذره‌ای از کارهای‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال آن جزا خواهد داد."},{"id":1516078,"resource_id":785,"text":"به مردان مؤمن بگو: چشمان خود را (از نگاه به نامحرمان) بپوشند و شرمگاه خود را حفظ کنند و پاکدامنی ورزند، این برایشان پاکیزه‌تر است، زیرا الله از آنچه انجام می‌دهند، آگاه است."},{"id":1447482,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߟߊߒߠߦߊߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߦߋ߫ ߞߏ߫ ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߡߊߖߌ߰ ߞߵߊ߬ߟߎ߫ ߖߊ߲߬ߓߘߍ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߫ ، ߏ߬ ߟߋ ߛߊߣߌ߲ߡߊ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ، ߊߟߊ߫ ߦߋ߫ ߘߎ߰ߙߋ߲߫ ߠߋ߬ ߘߌ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߏ߫ ߟߊߘߊ߲ߣߍ߲ ߠߎ߬ ߟߊ߫ ߘߋ߬"},{"id":1466190,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់អ្នកមានជំនឿជាបុរសឲ្យពួកគេទម្លាក់ក្រសែរភ្នែករបស់ពួកគេចុះពីការសម្លឹងមើលទៅកាន់អ្វីដែលគេមិនអនុញ្ញាតឲ្យពួកគេ(សម្លឹងមើល) ដូចជាស្ត្រី និងកេរខ្មាស់ ហើយចូរឲ្យពួកគេថែរក្សាប្រដាប់ភេទរបស់ពួកគេពីការធ្លាក់ទៅក្នុងប្រការដែលគេហាមឃាត់ ហើយត្រូវបិតបាំងវាផងដែរ។ ការបញ្ឈប់ពីការសម្លឹងមើលទៅកាន់អ្វីដែលអល់ឡោះទ្រង់មិនអនុញ្ញាតនេះ គឺជាប្រការស្អាតស្អំបំផុតសម្រាប់ពួកគេចំពោះអល់ឡោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាដឹងបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ត។ គ្មានអ្វីមួយអំពីវាអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"},{"id":1472426,"resource_id":798,"text":"Mwasalilani ŵakulupilila ŵachilume kuti ateteŵasyeje meso gao (pangalola yakanyisyidwa), ni kuti soni augoseje utukani wao. Yalakweyo niyaili yakuswejela nnope kukwao. Chisimu Allah ni Nkusimanya abali syosope sya yaakutenda."},{"id":1394045,"resource_id":177,"text":"Hỡi Thiên Sứ, Ngươi hãy nói với những người có đức tin nam hạ thấp cái nhìn xuống, đừng nhìn vào những phụ nữ không được phép nhìn và những 'Awrah của họ, và họ phải giữ phần kín của họ khỏi phạm vào những điều cấm. Việc không ngắm nhìn vào những điều bị Allah cấm sẽ giữ các ngươi trong sạch, quả thật, Allah luôn tận tường mọi điều các ngươi làm, không điều gì giấu được Ngài và dựa vào đó Ngài sẽ ban thưởng và trừng phạt các ngươi."},{"id":1412636,"resource_id":180,"text":"৩০. হে রাসূল! আপনি মু’মিনদেরকে বলে দিন যেন তারা অবৈধ কিছু তথা মহিলা ও গুপ্তস্থানসমূহ দেখা থেকে নিজেদের চোখগুলোকে বিরত রাখে। আর তারা যেন নিজেদের লজ্জাস্থানগুলোকে হারাম কাজ থেকে এবং জনসম্মুখে খোলা রাখা থেকে হিফাযত করে। মূলতঃ আল্লাহর হারামকৃত বস্তুর দিকে দৃষ্টি দেয়া থেকে বিরত থাকা তাদের জন্য আল্লাহর নিকট একটি পবিত্রতার ভ‚ষণ। নিশ্চয়ই আল্লাহ তা‘আলা তাদের কর্মকাÐ সম্পর্কে জানেন। তাঁর নিকট এর কোন কিছুই গোপন নয়। তিনি অচিরেই তাদেরকে এর প্রতিদান দিবেন।"},{"id":1400287,"resource_id":178,"text":"«Скажи, о Посланник, верующим, чтобы они воздерживали свой взор от взгляда на женщин и аурат, которые им не дозволены, и оберегали свои половые органы от запретного полового сношения и с теми, кто его [аурат], обнажает. Воздержание от взгляда на то, что запретил Аллах, будет чище для вас перед Аллахом. Поистине, Аллах ведает о том, что вы творите, ничего не скроется от Него, и Он воздаст вам за все»."},{"id":1431542,"resource_id":183,"text":"預言者よ、信仰する男たちにかれらの視線を低くして、違法になるような風に女性やその恥部を見ることはしないように言いなさい。他方違法に自らの恥部を露出しないように言いなさい。アッラーが違法とされたものを見ることを控えることこそ、かれらにとっては一段と潔白である。アッラーはあなたが行うことを熟知している。"},{"id":1381657,"resource_id":175,"text":"Reci vjernicima, Poslaniče milosti, neka obore poglede svoje, da ne gledaju u žene i u stidna mjesta, jer im je to zabranjeno, i neka se, k tome, čuvaju od svih nemoralnih radnji; one su zabranjene, i neka ne pokazuju svoje stidno mjesto onima koji ga ne smiju vidjeti. Naime, to je za muškarce vjernike čednije i čistije, a Allah dobro zna šta čovjek čini, On će svakom dati ono što je zaslužio."},{"id":79223,"resource_id":17,"text":"Say to the (male) believers, that they cast down their be holdings, (i.e., \"modestly\" cast down their eyes) and preserve their private parts; that is more cleansing for them. Surely Allah is Ever-Cognizant of whatever they work out."},{"id":404524,"resource_id":85,"text":"[Prophet], tell believing men to lower their glances and guard their private parts: that is purer for them. God is well aware of everything they do."},{"id":1341139,"resource_id":95,"text":"(O Prophet), enjoin believing men to cast down their looks<sup foot_note=\"179526\">1</sup> and guard their private parts.<sup foot_note=\"179527\">2</sup> That is purer for them. Surely Allah is well aware of all what they do."},{"id":331301,"resource_id":57,"text":"Qul lilmu/mineena yaghuddoo min absarihumwayahfathoo furoojahum thalika azkalahum inna Allaha khabeerun bima yasnaAAoon"},{"id":91711,"resource_id":19,"text":"Tell the believing men to lower their gaze and be modest. That is purer for them. Lo! Allah is aware of what they do."},{"id":110412,"resource_id":22,"text":"Say to the believing men that they should lower their gaze and guard their modesty: that will make for greater purity for them: And Allah is well acquainted with all that they do."},{"id":1131214,"resource_id":206,"text":"Tell the believing men to lower their gazes and guard their private parts; that is purer for them. Indeed, Allah is All-Aware of what they do."},{"id":1137450,"resource_id":207,"text":"Tell believers to avert their glances and to guard their private parts; that is purer for them. Allah (God) is Informed about anything they may do."},{"id":1124978,"resource_id":203,"text":"  Tell the believing men to lower their gaze (from looking at forbidden things), and protect their private parts (from illegal sexual acts). That is purer for them. Verily, Allâh is All-Aware of what they do."},{"id":1081326,"resource_id":156,"text":"اے نبی ﷺ مومن مردوں سے کہو کہ اپنی نظریں بچا کر رکھیں اور اپنی شرمگاہوں کی حفاظت کریں ‘ یہ ان کے لیے زیادہ پاکیزہ طریقہ ہے ‘ جو کچھ وہ کرتے ہیں اللہ اس سے با خبر رہتا ہے"},{"id":1347371,"resource_id":97,"text":"اے نبیؐ ، مومن مردوں سے کہو کہ اپنی نظریں بچا کر رکھیں <sup foot_note=\"185518\">1</sup> اور اپنی شرمگاہوں کی حفاظت کریں، <sup foot_note=\"185519\">2</sup> یہ  اُن کے لیے زیادہ پاکیزہ طریقہ ہے، جو کچھ وہ کرتے ہیں اللہ اُس سے باخبر رہتا ہے"},{"id":1304051,"resource_id":234,"text":"مومن مردوں سے کہہ دو کہ اپنی نظریں نیچی رکھا کریں اور اپنی شرم گاہوں کی حفاظت کیا کریں۔ یہ ان کے لئے بڑی پاکیزگی کی بات ہے اور جو کام یہ کرتے ہیں خدا ان سے خبردار ہے"},{"id":1087562,"resource_id":158,"text":"(اے نبی ﷺ !) مؤمنین سے کہیے کہ وہ اپنی نگاہیں نیچی رکھا کریں اور اپنی شرمگاہوں کی حفاظت کریں یہ ان کے لیے زیادہ پاکیزہ ہے۔ یقیناً اللہ باخبر ہے اس سے جو کچھ وہ کرتے ہیں"},{"id":1006558,"resource_id":151,"text":"کہہ دے ایمان والوں کو نیچی رکھیں ذری اپنی آنکھیں <sup foot_note=85500>1</sup> اور تھامتے رہیں اپنے ستر کو <sup foot_note=85501>2</sup> اس میں خوب ستھرائی ہے انکے لئے بیشک اللہ کو خبر ہے جو کچھ کرتےہیں <sup foot_note=85502>3</sup>"},{"id":308849,"resource_id":54,"text":"مسلمان مردوں سے کہو کہ اپنی نگاہیں نیچی رکھیں<sup foot_note=164374>1</sup>، اور اپنی شرمگاہوں کی حفاﻇت رکھیں<sup foot_note=164375>2</sup>۔ یہی ان کے لئے پاکیزگی ہے، لوگ جو کچھ کریں اللہ تعالیٰ سب سے خبردار ہے."},{"id":215806,"resource_id":39,"text":"Katakanlah (wahai Muhammad) kepada orang-orang lelaki yang beriman supaya mereka menyekat pandangan mereka (daripada memandang yang haram), dan memelihara kehormatan mereka. Yang demikian itu lebih suci bagi mereka; sesungguhnya Allah Amat Mendalam PengetahuanNya tentang apa yang mereka kerjakan."},{"id":1310287,"resource_id":235,"text":"Zeg (O Mohammed) de gelovigen mannen hun blikken neer te slaan en dat zij hun passie beheersen. Dat is zuiverder voor hen. Waarlijk Allah is zich welbewust over wat zij doen."},{"id":931722,"resource_id":136,"text":"Dis aux croyants de baisser leurs regards et de préserver leur chasteté, cela est bien plus pur pour eux. Allah est parfaitement Informé de ce qu’ils font."},{"id":861778,"resource_id":127,"text":"Сен мўминларга айт, кўзларини тийсинлар ва фаржларини сақласинлар. Ана шу улар учун покдир. Албатта, Аллоҳ нима ҳунар қилаётганларидан хабардордир."},{"id":919250,"resource_id":134,"text":"Katakanlah kepada orang laki-laki yang beriman, \"Hendaklah mereka menahan pandanganya dan memelihara kemaluannya; yang demikian itu adalah lebih suci bagi mereka; sesungguhnya Allah Maha Mengetahui apa yang mereka perbuat\"."},{"id":191022,"resource_id":35,"text":"男の信者たちに言ってやるがいい。「（自分の係累以外の婦人に対しては）かれらの視線を低くし，貞潔を守れ。」それはかれらのために一段と清廉である。アッラーはかれらの行うことを熟知なされる。"},{"id":805655,"resource_id":118,"text":" ته مومنانو ته ووایه چې خپلې سترګې دې (له نامحرمو نه) ټيټې ساتي او د خپلو فرجونو (شرم ځایونو) ساتنه دې كوي، دا د دوى لپاره ډېر پاكیزه دي، بېشكه الله ښه خبردار دى په هغو كارونو چې دوى يې كوي"},{"id":315646,"resource_id":55,"text":"Sen mo`minlarga ayt, ko`zlarini tiysinlar va farjlarini saqlasinlar. Ana shu ular uchun pokdir. Albatta, Alloh nima hunar qilayotganlaridan xabardordir."},{"id":925486,"resource_id":135,"text":"[ای پیامبر،] به مردان مؤمن بگو چشمان خود را [از نگاه به نامحرم] فروگیرند و پاکدامنی پیشه کنند. این [کار] برای آنان پاکیز‌ه‌تر است. بی‌تردید، الله به آنچه انجام می‌دهند آگاه است."},{"id":1156158,"resource_id":210,"text":"Mü’min erkeklere söyle, gözlerini haramdan sakınsınlar, ırzlarını korusunlar. Bu davranış onlar için daha nezihtir. Şüphe yok ki, Allah onların yaptıklarından hakkıyla haberdardır."},{"id":830599,"resource_id":122,"text":"(हे नबी!) आप ईमान वालों से कहें कि अपनी आँखें नीची रखें और अपने गुप्तांगों की रक्षा करें। ये उनके लिए अधिक पवित्र है, वास्तव में, अल्लाह सूचित है उससे, जो कुछ वे कर रहे हैं।"},{"id":1266636,"resource_id":229,"text":"(நபியே!) நம்பிக்கையாளர்களுக்கு கூறுங்கள்: அவர்கள் தங்கள் பார்வைகளை (அல்லாஹ் வெறுப்பதை பார்ப்பதிலிருந்து) தடுத்துக் கொள்ளட்டும், தங்கள் மறைவிடங்களை (பிறர் பார்வைகளிலிருந்து) பாதுகாத்துக் கொள்ளட்டும். அது அவர்களுக்கு மிக சுத்தமானது. நிச்சயமாக அல்லாஹ் அவர்கள் செய்வதை ஆழ்ந்தறிந்தவன் ஆவான்."},{"id":183106,"resource_id":33,"text":"Katakanlah kepada laki-laki yang beriman, agar mereka menjaga pandangannya, dan memelihara kemaluannya; yang demikian itu lebih suci bagi mereka. Sungguh, Allah Maha Mengetahui apa yang mereka perbuat."},{"id":950433,"resource_id":139,"text":"   Бигӯ эй Паёмбар, ба мардони мӯьмин, ки чашмони худ бипӯшанд аз номаҳрамон\nва шармгоҳи худ нигаҳ доранд аз зинову ливота. Ин барояшон покизатар аст. Ҳароина, Аллоҳ ба корҳое, ки мекунанд, огоҳ аст!"},{"id":1093798,"resource_id":161,"text":"মু’মিনদের বল তাদের দৃষ্টি অবনমিত করতে আর তাদের লজ্জাস্থান সংরক্ষণ করতে, এটাই তাদের জন্য বেশি পবিত্র, তারা যা কিছু করে সে সম্পর্কে আল্লাহ খুব ভালভাবেই অবগত।"},{"id":1106270,"resource_id":163,"text":"মু’মিনদেরকে বলঃ তারা যেন দৃষ্টিকে সংযত করে এবং তাদের লজ্জাস্থানের হিফাযাত করে। এতে তাদের জন্য উত্তম পবিত্রতা রয়েছে; তারা যা করে সেই বিষয়ে আল্লাহ অবহিত।"},{"id":1100034,"resource_id":162,"text":"মুমিন পুরুষদেরকে বল, তারা তাদের দৃষ্টিকে সংযত রাখবে এবং তাদের লজ্জাস্থানের হিফাযত করবে। এটাই তাদের জন্য অধিক পবিত্র। নিশ্চয় তারা যা করে সে সম্পর্কে আল্লাহ সম্যক অবহিত।"},{"id":1297815,"resource_id":153,"text":"Di’ ai credenti di abbassare il loro sguardo e di essere casti. Ciò è più puro per loro. Allah ben conosce quello che fanno <a class=f><sup foot_note=158580>1</sup></a>."},{"id":975378,"resource_id":143,"text":"(ئەی موحەممەد ﷺ) بڵێ بەپیاوانی ئیماندار چاوی خۆیان (لەسەیر کردنی نامەحرەم) داخەن و بپارێزن وە عەورەتیان (لەداوێن پیسی) بپارێزن ئەوە چاکتر و پاکترە بۆ ئەوان بێگومان خوا ئاگایە بەھەموو کردەوەیەک کەدەیکەن"},{"id":1162394,"resource_id":211,"text":"Sabihin mo sa mga lalaking mananampalataya na magbaba sila ng mga paningin nila at mangalaga sila sa mga ari nila. Iyon ay higit na dalisay para sa kanila. Tunay na si Allāh ay Mapagbatid sa anumang niyayari nila."},{"id":1175653,"resource_id":214,"text":"Reci vjernicima neka obore poglede svoje i neka vode brigu o stidnim mjestima svojim; to im je bolje, jer Allah, uistinu, zna ono što oni rade."},{"id":1194361,"resource_id":217,"text":"Скажи віруючим чоловікам, щоб вони відводили свої погляди й закривали свою наготу. Так буде чистіше для них. Воістину, Аллагу відомо про те, що вони роблять"},{"id":1212240,"resource_id":220,"text":"(Hỡi Thiên Sứ Muhammad!) Ngươi hãy bảo những người có đức tin nam hạ thấp cái nhìn xuống và giữ gìn phần kín (cơ thể) của họ, điều đó trong sạch hơn cho họ. Quả thật, Allah thông toàn mọi điều họ làm."},{"id":1222986,"resource_id":222,"text":"(Мұхаммед Ғ.С.) Мүміндерге айт: (Бөгде әйелдерге қараудан) көздерін сақтасын. Әрі ұятты жерлерін (зинадан) қорғасын. Бұл олар үшін өте жақсы. Рас Алла, олардың не істегендерінен хабар алушы."},{"id":1235458,"resource_id":224,"text":"(നബിയേ,) നീ സത്യവിശ്വാസികളോട് അവരുടെ ദൃഷ്ടികള്‍ താഴ്ത്തുവാനും, ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുവാനും പറയുക. അതാണ് അവര്‍ക്ക് ഏറെ പരിശുദ്ധമായിട്ടുള്ളത്‌.( തീര്‍ച്ചയായും അല്ലാഹു അവര്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":1241694,"resource_id":225,"text":"૩૦) મુસલમાન પુરુષોને કહો કે પોતાની નજર નીચી રાખે અને પોતાના ગુપ્તાંગની સુરક્ષા કરે. આ જ તેમના માટે પવિત્ર છે. લોકો જે કંઇ પણ કરે છે, અલ્લાહ તઆલા બધું જ જાણે છે."},{"id":1247930,"resource_id":226,"text":"३०.  ईमान राखणाऱ्या पुरुषांना सांगा की आपली नजर खाली राखावी आणि आपल्या लज्जास्थाना (गुप्तांगा) चे रक्षण करावे. यातच त्यांच्याकरिता पावित्र्य आहे. लोक जे काही करीत आहेत, अल्लाह ते सर्व काही जाणतो."},{"id":1254166,"resource_id":227,"text":"విశ్వసించిన పురుషులతో, వారి చూపులను క్రిందికి పెట్టుకోమని మరియు వారి మర్మాంగాలను కాపాడుకోమని చెప్పు. ఇది వారికి ఎంతో శ్రేష్ఠమైనది. నిశ్చయంగా, అల్లాహ్ వారి చేష్టలను బాగా ఎరుగును."},{"id":1279107,"resource_id":231,"text":"Sema, ewe Nabii, uwaambie Waumini wanaume wayainamishe macho yao kutoangalia vitu visivyohalali kwao miongoni mwa wanawake na tupu, na wazilinde tupu zao na vile Alivyovifanya haramu Mwenyezi Mungu miongoni mwa uzinifu, ulawiti, kufunua tupu na mfano wa hayo. Kufanya hivyo ni usafi zaidi kwao. Kwa hakika, Mwenyezi Mungu ni Mtambuzi wa wanayoyafanya katika yale Anayowaamrisha na kuwakataza."},{"id":423232,"resource_id":88,"text":"Thuaju besimtarëve që të ulin shikimet e tyre (nga e ndaluara) dhe ta ruajnë nderin e tyre (nga marrëdhëniet e jashtëligjshme)! Kjo është më mirë për ta! Me të vërtetë, Allahu është i Dijshëm për atë që bëjnë ata."},{"id":416996,"resource_id":87,"text":"ለምእመናን ንገራቸው፡- ዓይኖቻቸውን (ያልተፈቀደን ከማየት) ይከልክሉ፤ ብልቶቻቸውንም ይጠብቁ፤ ይህ ለነሱ የተሻለ ነው፤ አላህ በሚሠሩት ሁሉ ውስጥ ዐዋቂ ነው፡፡"},{"id":1285343,"resource_id":232,"text":". Gamba abakkiriza bakkakkanye ku maaso ga bwe, era bakuume obwereere bwa bwe, ekyo kye kisinga obutukuvu gye bali, mazima Katonda amanyidde ddala ebyo bye bakola."},{"id":1291579,"resource_id":233,"text":"אמור למאמינים שינמיכו את מבטיהם וישמרו על צניעותם משום שזה טהור להם יותר, כי אכן אללה בקי בכל אשר תעשו."},{"id":956670,"resource_id":140,"text":"Diles a los creyentes (¡oh, Muhammad!) que bajen la vista (ante lo que se les ha prohibido mirar<sup foot_note=149706>1</sup>) y que protejan sus partes íntimas de la indecencia. Eso es más puro para ellos. Ciertamente, Al-lah está bien informado de lo que hacen."},{"id":962906,"resource_id":141,"text":"Katakanlah kepada laki-laki yang beriman, agar mereka menjaga pandangannya, dan memelihara kemaluannya; yang demikian itu lebih suci bagi mereka. Sungguh, Allah Maha Mengetahui apa yang mereka perbuat."},{"id":284408,"resource_id":50,"text":"(நபியே!) முஃமின்களான ஆடவர்களுக்கு நீர் கூறுவீராக அவர்கள் தங்கள் பார்வைகளைத் தாழ்த்திக் கொள்ள வேண்டும்; தங்கள் வெட்கத் தலங்களைப் பேணிக்காத்துக் கொள்ள வேண்டும்; அது அவர்களுக்கு மிகப் பரிசுத்தமானதாகும்; நிச்சயமாக அல்லாஹ் அவர்கள் செய்பவற்றை நன்கு தெரிந்தவன்."},{"id":1316523,"resource_id":236,"text":"Ini i wid iumnen ad brun i wallen nnsen, ad ssôen tuzzuft nnsen. Yif it wakka i ûûfawa nnsen. Öebbi, s tidep, Iéôa ayen xeddmen."},{"id":367108,"resource_id":79,"text":"Скажи (о, Пророк) верующим мужчинам, пусть они опускают свои взоры [пусть не смотрят на тех женщин, на которых не разрешено смотреть и также на части тел других мужчин] и (пусть) берегут свои органы (от прелюбодеяния и мужеложства, и пусть не открывают те части своих тел, на которые нельзя смотреть другим); это – чище для них. Поистине, Аллах сведущ в том, что они делают!"},{"id":373344,"resource_id":80,"text":"നീ സത്യവിശ്വാസികളോട് പറയുക: അവര്‍ തങ്ങളുടെ ദൃഷ്ടികള്‍ നിയന്ത്രിക്കട്ടെ. ഗുഹ്യഭാഗങ്ങള്‍ സൂക്ഷിക്കുകയും ചെയ്യട്ടെ. അതാണ് അവരുടെ പരിശുദ്ധിക്ക് ഏറ്റം പറ്റിയത്. സംശയം വേണ്ട; അല്ലാഹു അവരുടെ പ്രവര്‍ത്തനങ്ങളെപ്പറ്റിയെല്ലാം നന്നായി അറിയുന്നവനാണ്."},{"id":392052,"resource_id":83,"text":"Diles a los creyentes [¡Oh, Muhámmad!] que recaten sus miradas y se abstengan de cometer obscenidades, porque eso es más puro para ellos. Dios está bien informado de lo que hacen."},{"id":410760,"resource_id":86,"text":"مؤمن ފިރިހެނުންނަށް، އެއުރެންގެ ބެލުންތައް ތިރިކުރުމަށާއި، އެއުރެންގެ فرج ތައް ރައްކާތެރިކުރުމަށް ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެގޮތް އެއުރެންނަށްޓަކައި، طاهر ކަން ބޮޑެވެ. ހަމަކަށަވަރުން، اللَّه އީ، އެއުރެން ކުރާކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234238,"resource_id":42,"text":"Powiedz wierzącym: niech spuszczają skromnie spojrzenia i niech zachowują czystość. To dla nich będzie przyzwoitsze. Zaprawdę, Bóg jest w pełni świadomy tego, co oni czynią!"},{"id":246722,"resource_id":44,"text":"Spune credincioşilor: să-şi plece privirile, să-şi păzească ruşinea. Aşa este mai curat pentru ei. Dumnezeu, a ceea ce făptuiţi, este Cunoscător."},{"id":1328995,"resource_id":238,"text":"مؤمن مڙسن کي چؤ ته پنھنجين اکين کي ھيٺ ڪن ۽ پنھنجن اُگھڙن کي بچائيندا رھن، اھو انھن لاءِ تمام سٺو آھي، جيڪي ڪندا آھن تنھنجي بيشڪ الله خبر رکندڙ آھي."},{"id":348400,"resource_id":76,"text":"مۆمىن ئەرلەرگە ئېيتقىنكى، (نا مەھرەملەرگە) تىكىلىپ قارىمىسۇن، ئەۋرەتلىرىنى (زىنادىن) ساقلىسۇن، مۇنداق قىلىش ئۇلار ئۈچۈن ئەڭ ياخشىدۇر، ئاللاھ ھەقىقەتەن ئۇلارنىڭ قىلمىشلىرىدىن تولۇق خەۋەردار."},{"id":342164,"resource_id":75,"text":" Mömin kişilərə de ki, ha­rama bax­ma­yıb gözlərini aşağı dik­sin­lər və cin­siy­yət üzv­lə­ri­ni zi­nadan qorusunlar. Bu on­lar üçün da­ha təmiz olar. Şüb­həsiz ki, Allah onların nə et­dik­lərindən xə­bər­dar­dır."},{"id":360872,"resource_id":78,"text":"Предупреждай, о пророк, верующих мужчин о том, что ведёт к прелюбодеянию или к обвинению в нём, и скажи им, что им приказано потуплять взоры и не смотреть на запрещённые места женщин и на места, где они носят украшения, и сохранять своё целомудрие. Такое поведение - достойнее для них и отдаляет их от грехов и обвинения. Поистине, Аллах осведомлён о том, что они вершат, и воздаст им за это."},{"id":282717,"resource_id":49,"text":"Waambie Waumini wanaume wainamishe macho yao, na wazilinde tupu zao. Hili ni takaso bora kwao. Hakika Mwenyezi Mungu anazo khabari za wanayo yafanya."},{"id":276237,"resource_id":48,"text":"SÄG till de troende männen att de bör sänka blicken och lägga band på sin sinnlighet; det leder till större renhet i deras liv. Gud är underrättad om vad de gör."},{"id":379580,"resource_id":81,"text":"(ئه‌ی پێغه‌مبه‌ر صلی الله علیه وسلم) به پیاوانی ئیماندار بڵێ: چاویان بپارێزن (له‌سه‌رنجدانی ئافره‌تانی نامه‌حره‌م) هه‌روه‌ها نامووس و عه‌وره‌تی خۆیان له حه‌رام بپارێزن، بێگومان ئه‌وه پاکترو پوختتره بۆیان (بۆ دڵ و ده‌روون و ڕواڵه‌ت و ڕۆح و لاشه‌یان) به‌ڕاستی خوا ئاگاداره به‌و هه‌ڵس و که‌وت و ڕه‌فتارانه‌ی که ده‌یکه‌ن."},{"id":252701,"resource_id":45,"text":"Скажи верующим мужчинам, чтобы они опускали свои взоры и оберегали свои половые органы. Так будет чище для них. Воистину, Аллаху ведомо о том, что они творят."},{"id":354636,"resource_id":77,"text":"Mümin erkeklere söyle: Gözlerini bakılması yasak olandan çevirsinler, mahrem yerlerini, korusunlar. Bu, onların arınmasını daha iyi sağlar. Allah yaptıklarından şüphesiz haberdardır."},{"id":196381,"resource_id":36,"text":"믿는 남성들에게 일러가로되 그들의 시선을 낮추고 정숙하라 할지니 그것이 그들을 위한 순결 이라 실로 하나님께서는 그들이 행하고 있는 것을 아시니라"},{"id":163065,"resource_id":30,"text":"Sano uskovaisille miehille, että he luovat katseensa maahan ja hillitsevät halujaan. Tämä on heille säädyllisintä, ja Jumala tietää mitä he tekevät."},{"id":134554,"resource_id":26,"text":"Řekni věřícím, aby cudně klopili zrak a střežili svá pohlaví - a to je pro ně čistší, vždyť Bůh dobře je zpraven o všem, co konají."},{"id":335928,"resource_id":74,"text":"Ба мардони мӯъмин бигӯ, ки чашмони худ бипушанд ва шармгоҳи худ иигаҳ доранд. Ин барояшон покизатар аст. Зеро Худо ба корҳое, ки мекунанд, огоҳ аст!"},{"id":116666,"resource_id":23,"text":"(Ya Rəsulum!) Mö’min kişilərə de ki, gözlərini haram edilmiş şeylərdən çevirsinlər (naməhrəmə baxmasınlar), ayıb yerlərini (zinadan) qorusunlar (və ya örtülü saxlasınlar). Bu onlar üçün (ədəb-ərkan, təmizlik baxımından) daha yaxşıdır. Şübhəsiz ki, Allah onların nə etdiklərindən xəbərdardır!"},{"id":303150,"resource_id":53,"text":"Әйт мөэминнәргә, карарга ярамый торан нәрсәләрдән күзләрен йомсыннар һәм күрсәтергә ярамый торган әгъзаларын күрсәтмәсеннәр вә ике бот арасын зинадан сакласыннар, бу әйткәнне эшләү аларга пакьлектер. Дөреслектә Аллаһ аларның кыйлган эшләреннән хәбәрдар."},{"id":269854,"resource_id":47,"text":"Thuaju besimtarëve të ndalin shikimet (prej haramit), të ruajnë pjesët e turpshme të trupit të tyre se kjo është më e pastër për ta. All-llahu është i njohur hollësisht për atë që bëjnë ata."},{"id":227800,"resource_id":41,"text":"Si til de troende menn at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme. Dette er mer sømmelig for dem. Gud er vel underrettet om det de foretar seg."},{"id":1067856,"resource_id":106,"text":"Ахь āла муъмин нахе охьатухийла цара шайн хьēжар<sup foot_note=113367>1</sup>‚ шайн эвхье меженаш ларйойла цара<sup foot_note=113368>2</sup>. Иза вунō а цIена ду царна. Баккъалла а, Дела дика девзаш ву цара дийриг."},{"id":1322759,"resource_id":237,"text":"Кажи на вярващите мъже да свеждат погледите си и да пазят целомъдрието си! За тях това е най-чистото. Сведущ е Аллах за техните дела."},{"id":868014,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលទៅកាន់បណ្ដាបុរសដែលមាន ជំនឿឱ្យពួកគេដាក់ក្រសែភ្នែករបស់ពួកគេចុះពីការសម្លឹងមើល  (ស្ដ្រី និងអ្វីដែលច្បាប់អ៊ីស្លាមបានហាមឃាត់)ហើយឱ្យពួកគេថែរក្សានូវប្រដាប់ភេទរបស់ពួកគេ(អំពីប្រការហ្ស៊ីណា)។ នោះគឺជា ប្រការស្អាតស្អំបំផុតសម្រាប់ពួកគេ។ ពិតប្រាកដណាស់ អល់ឡោះ ដឹងជ្រួតជ្រាបបំផុតនូវអ្វីដែលពួកគេប្រព្រឹត្ដ។"},{"id":730826,"resource_id":103,"text":"Dize aos crentes, Muhammad, que baixem suas vistas e custodiem seu sexo. Isso lhes é mais digno. Por certo, Allah é Conhecedor do que fazem."},{"id":153706,"resource_id":29,"text":"(ای پیامبر!) به مردان مؤمن بگو چشم‌های خود را (از نگاه به نامحرم) فرو گیرند، و شرمگاه‌شان را حفظ کنند، این (کار) برای آن‌ها پاکیز‌ه‌تر است، بی‌گمان الله به آنچه انجام می‌دهند؛ آگاه است."},{"id":913014,"resource_id":133,"text":"(நபியே!) நம்பிக்கையாளர்களான ஆண்களுக்கு நீர் கூறுவீராக: அவர்கள் தங்கள் பார்வையைக் கீழ் நோக்கியே வைக்கவும். அவர்கள் தங்கள் கற்பையும் பாதுகாத்துக் கொள்ளவும். இது அவர்களைப் பரிசுத்தமாக்கி வைக்கும். நிச்சயமாக அல்லாஹ் அவர்கள் செய்பவற்றை நன்கறிந்தவன் ஆவான்."},{"id":1143686,"resource_id":208,"text":"Sprich zu den gläubigen Männern, daß sie ihre Blicke zu Boden schlagen und ihre Keuschheit wahren sollen. Das ist reiner für sie. Wahrlich, Allah ist dessen, was sie tun, recht wohl kundig."},{"id":1149922,"resource_id":209,"text":"Dici ai credenti di abbassare il loro sguardo e di conservare il loro pudore: ciò sarebbe, per loro, più appropriato; in verità Allāh sa ciò che fanno."},{"id":660764,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), мўминларга айтинг, кўзларини (номаҳрам аёлларга тикишдан) тўссинлар ва авратларини (ҳаромдан) сақласинлар! Мана шу улар учун энг тоза (йўлдир). Албатта Аллоҳ улар қилаётган ҳунарлардан хабардордир."},{"id":981614,"resource_id":144,"text":"Zeg (O Moehammad) tegen de gelovige mannen dat zij hun ogen neerslaan en hun kuisheid bewaken, dat is reiner voor hen. Voorwaar, Allah is Alwetend over wat zij bedrijven."},{"id":209317,"resource_id":38,"text":"Tharoang ka ko miyamaratiyaya a manga mama a: Pinggna iran so manga kaylay ran (ko haram), go siyapa iran so manga kayaan iran: Giyoto man i lbi a soti a bagian iran: Mataan! a so Allah na Kaip Iyan so gi iran nggolawlaan."},{"id":429468,"resource_id":89,"text":"Thuaju besimtarëve të ndalin shikimet (prej haramit), të ruajnë pjesët e turpshme të trupit të tyre se kjo është më e pastër për ta. All-llahu është i njohur hollësisht për atë që bëjnë ata."},{"id":320910,"resource_id":56,"text":"你对信士们说，叫他们降低视线，遮蔽下身，这对于他们是更纯洁的。真主确是彻知他们的行为的。"},{"id":176443,"resource_id":32,"text":"Ka ce wa mũminai maza su runtse daga ganinsu, kuma su tsare farjõjinsu. wannan shĩ ne mafi tsarki a gare su. Lalle ne, Allah, Mai ƙididdigewa ne ga abin da suke sanã'antãwa."},{"id":203737,"resource_id":37,"text":"(നബിയേ,) നീ സത്യവിശ്വാസികളോട് അവരുടെ ദൃഷ്ടികള്‍ താഴ്ത്തുവാനും, ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുവാനും പറയുക. അതാണ് അവര്‍ക്ക് ഏറെ പരിശുദ്ധമായിട്ടുള്ളത്‌. തീര്‍ച്ചയായും അല്ലാഹു അവര്‍ പ്രവര്‍ത്തിക്കുന്നതിനെപ്പറ്റി സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":240430,"resource_id":43,"text":"Dize aos fiéis que recatem os seus olhares e conservem seus pudores, porque isso é mais benéfico para eles; Deus estábem inteirado de tudo quanto fazem."},{"id":147028,"resource_id":28,"text":"Di a los creyentes que bajen la vista con recato y que sean castos. Es más correcto. Alá está bien informado de lo que hacen."},{"id":290735,"resource_id":51,"text":"จงกล่าวเถิดมุฮัมมัดแก่บรรดามุอ์มิน ให้พวกเขาลดสายตาของพวกเขาลงต่ำ และให้พวกเขารักษาทวารของพวกเขา นั่นเป็นการบริสุทธิ์ยิ่งแก่พวกเขา แท้จริงอัลลอฮ์ทรงรอบรู้สิ่งที่พวกเขากระทำ"},{"id":987850,"resource_id":52,"text":"(Resulüm!) Mümin erkeklere, gözlerini (harama) dikmemelerini, ırzlarını da korumalarını söyle. Çünkü bu, kendileri için daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından haberdardır."},{"id":170666,"resource_id":31,"text":"Dis aux croyants de baisser leurs regards et de garder leur chasteté. C’est plus pur pour eux. Allah est, certes, Parfaitement Informé de ce qu’ils font."},{"id":774478,"resource_id":113,"text":"/ Ей, Мұхаммед!! Иманды ер кісілерге айт, көздерін  / өзге әйелдерге, тыйым салынған нәрселерге қараудан қорғап /  төмен қаратсын және әуреттерін / жыныс агзаларын шариғат тыйған барлық іс-әрекеттерден /  қорғасын. Бұл - олар үшін тазасы. Ақиқатында, Аллаһ олардың не істеп жатқандарынан Хабардар."},{"id":762006,"resource_id":111,"text":"Mu’uminootaan “(ija keessan gadi qabadhaa)” jedhi, ija isaanii gadi qabatu; qaama saalaa isaaniis ni tikfatuSantu isaaniif irra qulqulluudhaDhugumatti, Rabbiin keessa beekaa waan isaan dalaganiiti."},{"id":768242,"resource_id":112,"text":"Mümin erkeklere söyle, gözlerini (haramdan) çevirsinler, sakınsınlar ve mahrem yerlerini/ırzlarını korusunlar. Bu kendileri için çok temizdir. Allah, yaptıklarınızdan şüphesiz haberdardır."},{"id":843070,"resource_id":124,"text":"(Ey Muhammed!) Mü'min erkeklere söyle, gözlerini harama bakmaktan sakınsınlar ve ırzlarını da korusunlar. Çünkü bu, kendileri için daha temiz bir davranıştır. Şüphesiz Allah, onların yapmakta olduklarından hakkıyla haberdardır."},{"id":743298,"resource_id":108,"text":"३०) मोमिन पुरुषहरूसित भनिदिनुस् कि आफ्नो दृष्टि तल राख्ने गरुन् र गोप्याङ्गहरूको रक्षा गरुन्, यो उनीहरूको निम्ति बडो पवित्रताको कुरो हो । मानिसहरू जुन काम गर्छन, अल्लाहलाई त्यो सबै थाहा छ ।"},{"id":128256,"resource_id":25,"text":"Reci vjernicima neka obore poglede svoje i neka čuvaju stidna mjesta svoja; to im je čednije. Allah u potpunosti zna ono što oni čine."},{"id":263631,"resource_id":46,"text":"Waxaad ku Dhahdaa Mu'miniinta Ha Laabeen Indhahooda (Daymada Reeba) hana ka Dhawreen Furuujtooda (Zinada) saasaa u Wanaagsan, Eebana wuu Ogyahay waxay Sameyn."},{"id":1169417,"resource_id":213,"text":"মুমিনদেরকে বলুন, তারা যেন তাদের দৃষ্টিকে সংযত করে এবং তাদের লজ্জাস্থানের হেফাযত করে [১]; এটাই তাদের জন্য অধিক পবিত্র। তারা যা করে নিশ্চয় আল্লাহ্‌ সে বিষয়ে সম্যক অবহিত।"},{"id":1200597,"resource_id":218,"text":"（預言者*よ、）信仰者の男たちに、彼らの視線の一部を（見ることを禁じられた物事¹から）低め²、その陰部を（禁じられた物事³から）守るよう、言え。それが彼らにとって、より清い⁴ことなのだから。本当にアッラー*は、彼らが成すことに通暁されておられるお方。"},{"id":1206833,"resource_id":219,"text":"믿는 남성들에게 일러가로되 그들의 시선을 낮추고 정숙하라 할지니 그것이 그들을 위한 순결 이라 실로 하나님께서는 그들이 행하고 있는 것을 아시니라"},{"id":1260402,"resource_id":228,"text":"දෙවියන් ගැන විශ්වාස කරන පුරුෂයින්හට ඔවුන්ගේ බැල්ම පහත හෙළන මෙන්ද ඔවුන්ගේ ලිංගේන්ද්‍රියන් ආරක්ෂා කරන මෙන් ද නුඹ පවසනු. එය ඔවුනට වඩාත් පිවිතුරු වනු ඇත. නියත වශයෙන්ම අල්ලාහ් නුඹලා සිදු කරන දෑ පිළිබඳ ව අභිඥානවන්තය."},{"id":1118742,"resource_id":199,"text":"Diles a los creyentes (¡oh, Muhammad!) que bajen la vista (ante lo que se les ha prohibido mirar<sup foot_note=150797>1</sup>) y que protejan sus partes íntimas de la indecencia. Eso es más puro para ellos. Ciertamente, Al-lah está bien informado de lo que hacen."},{"id":855542,"resource_id":126,"text":"Reci vjernicima neka obore poglede svoje i neka vode brigu o stidnim mjestima svojim; to im je bolje, jer Allah, uistinu, zna ono što oni rade."},{"id":818127,"resource_id":120,"text":"মুমিনসকলক কোৱা, তেওঁলোকে যেন নিজৰ দৃষ্টি সংযত কৰে, আৰু নিজৰ লজ্জাস্থানৰ হিফাজত কৰে; এইটোৱে তেওঁলোকৰ বাবে অধিক পৱিত্ৰ। তেওঁলোকে যি কৰে নিশ্চয় সেই বিষয়ে আল্লাহ সম্যক অৱহিত।"},{"id":1216750,"resource_id":221,"text":"Hãy bảo những người đàn ông có đức tin nên hạ cái nhìn (của họ) xuống và che phủ phần kín đáo (của cơ thể) của họ. Điều đó tốt cho họ hơn bởi vì Allah là Đấng Am Tường những điều họ làm."},{"id":749534,"resource_id":109,"text":"你对信士们说，叫他们降低视线，遮蔽下身，这对于他们是更纯洁的。安拉确是彻知他们的行为的。"},{"id":1229222,"resource_id":223,"text":"[Эй паёмбар] Ба мардони муъмин бигӯ, чашмони худро [аз нигоҳ ба номаҳрам] фурӯ гиранд ва покдоманӣ пеша кунанд. Ин [кор] барои онон покизатар аст. Бе тардид, Аллоҳ таоло ба он чи анҷом медиҳанд, огоҳ аст"},{"id":140898,"resource_id":27,"text":"Sag zu den gläubigen Männern, sie sollen ihre Blicke senken und ihre Scham hüten. Das ist lauterer für sie. Gewiß, Allah ist Kundig dessen, was sie machen."},{"id":1272871,"resource_id":230,"text":"[30] จงกล่าวเถิด (มุฮัมมัด) แก่บรรดามุอฺมิน ให้พวกเขาลดสายตาของพวกเขาลงต่ำ และให้พวกเขารักษาทวารของพวกเขา นั่นเป็นการบริสุทธิ์ยิ่งแก่พวกเขา แท้จริงอัลลอฮฺทรงรอบรู้สิ่งที่พวกเขากระทำ"},{"id":786948,"resource_id":115,"text":"Ka ce wa mũminai maza su runtse daga ganinsu, kuma su tsare farjõjinsu.<sup foot_note=132388>1</sup> wannan shĩ ne mafi tsarki a gare su. Lalle ne, Allah, Mai ƙididdigewa ne ga abin da suke sanã'antãwa."},{"id":849306,"resource_id":125,"text":"Sọ fún àwọn onígbàgbọ́ òdodo lọ́kùnrin pé kí wọ́n rẹ ojú wọn nílẹ̀, kí wọ́n sì ṣọ́ abẹ́ wọn. Ìyẹn fọ̀ wọ́n mọ́ jùlọ. Dájúdájú Allāhu ni Alámọ̀tán nípa ohun tí wọ́n ń ṣe níṣẹ́."},{"id":1528550,"resource_id":771,"text":"(ಪೈಗಂಬರರೇ,) ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ಹೇಳಿರಿ; ಅವರು ತಮ್ಮ ದೃಷ್ಟಿಗಳನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲಿ<sup foot_note=207352>1</sup>, ತಮ್ಮ ಗುಪ್ತಾಂಗಗಳನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲಿ. ಇದು ಅವರಿಗೆ ಹೆಚ್ಚು ಪರಿಶುದ್ಧವಾದ ಕ್ರಮ! ಅಲ್ಲಾಹನು ಅವರು ಮಾಡುತ್ತಿರುವುದರ ಬಗ್ಗೆ ಸೂಕ್ಷ್ಮ ಜ್ಞಾನಿಯು."},{"id":1534786,"resource_id":819,"text":"مومن مردوں سے کہو کہ وہ اپنی نگاہیں نیچی رکھیں اور اپنی شرم گاہوں کی حفاظت کریں  یہ ان کے ليے پاکیزہ ہے بے شک اللہ باخبر ہے اس سے جو وہ کرتے ہیں"},{"id":1541022,"resource_id":823,"text":"Tell believing men to lower their gaze and remain chaste. That is purer for them. God is aware of what they do."}]},{"id":2822,"verse_number":31,"verse_key":"24:31","hizb_number":36,"rub_el_hizb_number":141,"ruku_number":304,"manzil_number":4,"sajdah_number":null,"page_number":353,"juz_number":18,"words":[{"id":34141,"position":1,"audio_url":"wbw/024_031_001.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":353,"line_number":6,"text":"ﮐ","translation":{"text":"And say","language_name":"english"},"transliteration":{"text":"waqul","language_name":"english"}},{"id":34142,"position":2,"audio_url":"wbw/024_031_002.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":353,"line_number":6,"text":"ﮑ","translation":{"text":"to the believing women","language_name":"english"},"transliteration":{"text":"lil'mu'mināti","language_name":"english"}},{"id":34143,"position":3,"audio_url":"wbw/024_031_003.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":353,"line_number":7,"text":"ﮒ","translation":{"text":"(that) they should lower","language_name":"english"},"transliteration":{"text":"yaghḍuḍ'na","language_name":"english"}},{"id":34144,"position":4,"audio_url":"wbw/024_031_004.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":353,"line_number":7,"text":"ﮓ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":34145,"position":5,"audio_url":"wbw/024_031_005.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":353,"line_number":7,"text":"ﮔ","translation":{"text":"their gaze","language_name":"english"},"transliteration":{"text":"abṣārihinna","language_name":"english"}},{"id":34146,"position":6,"audio_url":"wbw/024_031_006.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":353,"line_number":7,"text":"ﮕ","translation":{"text":"and they should guard","language_name":"english"},"transliteration":{"text":"wayaḥfaẓna","language_name":"english"}},{"id":34147,"position":7,"audio_url":"wbw/024_031_007.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":353,"line_number":7,"text":"ﮖ","translation":{"text":"their chastity","language_name":"english"},"transliteration":{"text":"furūjahunna","language_name":"english"}},{"id":34148,"position":8,"audio_url":"wbw/024_031_008.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":353,"line_number":7,"text":"ﮗ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":34149,"position":9,"audio_url":"wbw/024_031_009.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":353,"line_number":7,"text":"ﮘ","translation":{"text":"(to) display","language_name":"english"},"transliteration":{"text":"yub'dīna","language_name":"english"}},{"id":34150,"position":10,"audio_url":"wbw/024_031_010.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":353,"line_number":8,"text":"ﮙ","translation":{"text":"their adornment","language_name":"english"},"transliteration":{"text":"zīnatahunna","language_name":"english"}},{"id":34151,"position":11,"audio_url":"wbw/024_031_011.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":353,"line_number":8,"text":"ﮚ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":34152,"position":12,"audio_url":"wbw/024_031_012.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":353,"line_number":8,"text":"ﮛ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":34153,"position":13,"audio_url":"wbw/024_031_013.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":353,"line_number":8,"text":"ﮜ","translation":{"text":"is apparent","language_name":"english"},"transliteration":{"text":"ẓahara","language_name":"english"}},{"id":34154,"position":14,"audio_url":"wbw/024_031_014.mp3","char_type_name":"word","code_v1":"ﮝﮞ","page_number":353,"line_number":8,"text":"ﮝﮞ","translation":{"text":"of it","language_name":"english"},"transliteration":{"text":"min'hā","language_name":"english"}},{"id":34156,"position":15,"audio_url":"wbw/024_031_016.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":353,"line_number":8,"text":"ﮟ","translation":{"text":"And let them draw","language_name":"english"},"transliteration":{"text":"walyaḍrib'na","language_name":"english"}},{"id":34157,"position":16,"audio_url":"wbw/024_031_017.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":353,"line_number":8,"text":"ﮠ","translation":{"text":"their head covers","language_name":"english"},"transliteration":{"text":"bikhumurihinna","language_name":"english"}},{"id":34158,"position":17,"audio_url":"wbw/024_031_018.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":353,"line_number":8,"text":"ﮡ","translation":{"text":"over","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":34159,"position":18,"audio_url":"wbw/024_031_019.mp3","char_type_name":"word","code_v1":"ﮢﮣ","page_number":353,"line_number":8,"text":"ﮢﮣ","translation":{"text":"their bosoms","language_name":"english"},"transliteration":{"text":"juyūbihinna","language_name":"english"}},{"id":34161,"position":19,"audio_url":"wbw/024_031_021.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":353,"line_number":9,"text":"ﮤ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":34162,"position":20,"audio_url":"wbw/024_031_022.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":353,"line_number":9,"text":"ﮥ","translation":{"text":"(to) display","language_name":"english"},"transliteration":{"text":"yub'dīna","language_name":"english"}},{"id":34163,"position":21,"audio_url":"wbw/024_031_023.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":353,"line_number":9,"text":"ﮦ","translation":{"text":"their adornment","language_name":"english"},"transliteration":{"text":"zīnatahunna","language_name":"english"}},{"id":34164,"position":22,"audio_url":"wbw/024_031_024.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":353,"line_number":9,"text":"ﮧ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":34165,"position":23,"audio_url":"wbw/024_031_025.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":353,"line_number":9,"text":"ﮨ","translation":{"text":"to their husbands","language_name":"english"},"transliteration":{"text":"libuʿūlatihinna","language_name":"english"}},{"id":34166,"position":24,"audio_url":"wbw/024_031_026.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":353,"line_number":9,"text":"ﮩ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34167,"position":25,"audio_url":"wbw/024_031_027.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":353,"line_number":9,"text":"ﮪ","translation":{"text":"their fathers","language_name":"english"},"transliteration":{"text":"ābāihinna","language_name":"english"}},{"id":34168,"position":26,"audio_url":"wbw/024_031_028.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":353,"line_number":9,"text":"ﮫ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34169,"position":27,"audio_url":"wbw/024_031_029.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":353,"line_number":10,"text":"ﮬ","translation":{"text":"fathers","language_name":"english"},"transliteration":{"text":"ābāi","language_name":"english"}},{"id":34170,"position":28,"audio_url":"wbw/024_031_030.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":353,"line_number":10,"text":"ﮭ","translation":{"text":"(of) their husbands","language_name":"english"},"transliteration":{"text":"buʿūlatihinna","language_name":"english"}},{"id":34171,"position":29,"audio_url":"wbw/024_031_031.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":353,"line_number":10,"text":"ﮮ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34172,"position":30,"audio_url":"wbw/024_031_032.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":353,"line_number":10,"text":"ﮯ","translation":{"text":"their sons","language_name":"english"},"transliteration":{"text":"abnāihinna","language_name":"english"}},{"id":34173,"position":31,"audio_url":"wbw/024_031_033.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":353,"line_number":10,"text":"ﮰ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34174,"position":32,"audio_url":"wbw/024_031_034.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":353,"line_number":10,"text":"ﮱ","translation":{"text":"sons","language_name":"english"},"transliteration":{"text":"abnāi","language_name":"english"}},{"id":34175,"position":33,"audio_url":"wbw/024_031_035.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":353,"line_number":10,"text":"ﯓ","translation":{"text":"(of) their husbands","language_name":"english"},"transliteration":{"text":"buʿūlatihinna","language_name":"english"}},{"id":34176,"position":34,"audio_url":"wbw/024_031_036.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":353,"line_number":11,"text":"ﯔ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34177,"position":35,"audio_url":"wbw/024_031_037.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":353,"line_number":11,"text":"ﯕ","translation":{"text":"their brothers","language_name":"english"},"transliteration":{"text":"ikh'wānihinna","language_name":"english"}},{"id":34178,"position":36,"audio_url":"wbw/024_031_038.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":353,"line_number":11,"text":"ﯖ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34179,"position":37,"audio_url":"wbw/024_031_039.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":353,"line_number":11,"text":"ﯗ","translation":{"text":"sons","language_name":"english"},"transliteration":{"text":"banī","language_name":"english"}},{"id":34180,"position":38,"audio_url":"wbw/024_031_040.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":353,"line_number":11,"text":"ﯘ","translation":{"text":"(of) their brothers","language_name":"english"},"transliteration":{"text":"ikh'wānihinna","language_name":"english"}},{"id":34181,"position":39,"audio_url":"wbw/024_031_041.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":353,"line_number":11,"text":"ﯙ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34182,"position":40,"audio_url":"wbw/024_031_042.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":353,"line_number":11,"text":"ﯚ","translation":{"text":"sons","language_name":"english"},"transliteration":{"text":"banī","language_name":"english"}},{"id":34183,"position":41,"audio_url":"wbw/024_031_043.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":353,"line_number":11,"text":"ﯛ","translation":{"text":"(of) their sisters","language_name":"english"},"transliteration":{"text":"akhawātihinna","language_name":"english"}},{"id":34184,"position":42,"audio_url":"wbw/024_031_044.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":353,"line_number":11,"text":"ﯜ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34185,"position":43,"audio_url":"wbw/024_031_045.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":353,"line_number":11,"text":"ﯝ","translation":{"text":"their women","language_name":"english"},"transliteration":{"text":"nisāihinna","language_name":"english"}},{"id":34186,"position":44,"audio_url":"wbw/024_031_046.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":353,"line_number":12,"text":"ﯞ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":34187,"position":45,"audio_url":"wbw/024_031_047.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":353,"line_number":12,"text":"ﯟ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":34188,"position":46,"audio_url":"wbw/024_031_048.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":353,"line_number":12,"text":"ﯠ","translation":{"text":"possess","language_name":"english"},"transliteration":{"text":"malakat","language_name":"english"}},{"id":34189,"position":47,"audio_url":"wbw/024_031_049.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":353,"line_number":12,"text":"ﯡ","translation":{"text":"their right hands","language_name":"english"},"transliteration":{"text":"aymānuhunna","language_name":"english"}},{"id":34190,"position":48,"audio_url":"wbw/024_031_050.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":353,"line_number":12,"text":"ﯢ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"awi","language_name":"english"}},{"id":34191,"position":49,"audio_url":"wbw/024_031_051.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":353,"line_number":12,"text":"ﯣ","translation":{"text":"the attendants","language_name":"english"},"transliteration":{"text":"l-tābiʿīna","language_name":"english"}},{"id":34192,"position":50,"audio_url":"wbw/024_031_052.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":353,"line_number":12,"text":"ﯤ","translation":{"text":"having no physical desire","language_name":"english"},"transliteration":{"text":"ghayri","language_name":"english"}},{"id":34193,"position":51,"audio_url":"wbw/024_031_053.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":353,"line_number":12,"text":"ﯥ","translation":{"text":"having no physical desire","language_name":"english"},"transliteration":{"text":"ulī","language_name":"english"}},{"id":34194,"position":52,"audio_url":"wbw/024_031_054.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":353,"line_number":12,"text":"ﯦ","translation":{"text":"having no physical desire","language_name":"english"},"transliteration":{"text":"l-ir'bati","language_name":"english"}},{"id":34195,"position":53,"audio_url":"wbw/024_031_055.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":353,"line_number":12,"text":"ﯧ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":34196,"position":54,"audio_url":"wbw/024_031_056.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":353,"line_number":13,"text":"ﯨ","translation":{"text":"[the] men","language_name":"english"},"transliteration":{"text":"l-rijāli","language_name":"english"}},{"id":34197,"position":55,"audio_url":"wbw/024_031_057.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":353,"line_number":13,"text":"ﯩ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"awi","language_name":"english"}},{"id":34198,"position":56,"audio_url":"wbw/024_031_058.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":353,"line_number":13,"text":"ﯪ","translation":{"text":"[the] children","language_name":"english"},"transliteration":{"text":"l-ṭif'li","language_name":"english"}},{"id":34199,"position":57,"audio_url":"wbw/024_031_059.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":353,"line_number":13,"text":"ﯫ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":34200,"position":58,"audio_url":"wbw/024_031_060.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":353,"line_number":13,"text":"ﯬ","translation":{"text":"(are) not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":34201,"position":59,"audio_url":"wbw/024_031_061.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":353,"line_number":13,"text":"ﯭ","translation":{"text":"aware","language_name":"english"},"transliteration":{"text":"yaẓharū","language_name":"english"}},{"id":34202,"position":60,"audio_url":"wbw/024_031_062.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":353,"line_number":13,"text":"ﯮ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":34203,"position":61,"audio_url":"wbw/024_031_063.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":353,"line_number":13,"text":"ﯯ","translation":{"text":"private aspects","language_name":"english"},"transliteration":{"text":"ʿawrāti","language_name":"english"}},{"id":34204,"position":62,"audio_url":"wbw/024_031_064.mp3","char_type_name":"word","code_v1":"ﯰﯱ","page_number":353,"line_number":13,"text":"ﯰﯱ","translation":{"text":"(of) the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":34206,"position":63,"audio_url":"wbw/024_031_066.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":353,"line_number":14,"text":"ﯲ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":34207,"position":64,"audio_url":"wbw/024_031_067.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":353,"line_number":14,"text":"ﯳ","translation":{"text":"let them stamp","language_name":"english"},"transliteration":{"text":"yaḍrib'na","language_name":"english"}},{"id":34208,"position":65,"audio_url":"wbw/024_031_068.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":353,"line_number":14,"text":"ﯴ","translation":{"text":"their feet","language_name":"english"},"transliteration":{"text":"bi-arjulihinna","language_name":"english"}},{"id":34209,"position":66,"audio_url":"wbw/024_031_069.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":353,"line_number":14,"text":"ﯵ","translation":{"text":"to make known","language_name":"english"},"transliteration":{"text":"liyuʿ'lama","language_name":"english"}},{"id":34210,"position":67,"audio_url":"wbw/024_031_070.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":353,"line_number":14,"text":"ﯶ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":34211,"position":68,"audio_url":"wbw/024_031_071.mp3","char_type_name":"word","code_v1":"ﯷ","page_number":353,"line_number":14,"text":"ﯷ","translation":{"text":"they conceal","language_name":"english"},"transliteration":{"text":"yukh'fīna","language_name":"english"}},{"id":34212,"position":69,"audio_url":"wbw/024_031_072.mp3","char_type_name":"word","code_v1":"ﯸ","page_number":353,"line_number":14,"text":"ﯸ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":34213,"position":70,"audio_url":"wbw/024_031_073.mp3","char_type_name":"word","code_v1":"ﯹﯺ","page_number":353,"line_number":14,"text":"ﯹﯺ","translation":{"text":"their adornment","language_name":"english"},"transliteration":{"text":"zīnatihinna","language_name":"english"}},{"id":34215,"position":71,"audio_url":"wbw/024_031_075.mp3","char_type_name":"word","code_v1":"ﯻ","page_number":353,"line_number":14,"text":"ﯻ","translation":{"text":"And turn","language_name":"english"},"transliteration":{"text":"watūbū","language_name":"english"}},{"id":34216,"position":72,"audio_url":"wbw/024_031_076.mp3","char_type_name":"word","code_v1":"ﯼ","page_number":353,"line_number":15,"text":"ﯼ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":34217,"position":73,"audio_url":"wbw/024_031_077.mp3","char_type_name":"word","code_v1":"ﯽ","page_number":353,"line_number":15,"text":"ﯽ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":34218,"position":74,"audio_url":"wbw/024_031_078.mp3","char_type_name":"word","code_v1":"ﯾ","page_number":353,"line_number":15,"text":"ﯾ","translation":{"text":"altogether","language_name":"english"},"transliteration":{"text":"jamīʿan","language_name":"english"}},{"id":34219,"position":75,"audio_url":"wbw/024_031_079.mp3","char_type_name":"word","code_v1":"ﯿ","page_number":353,"line_number":15,"text":"ﯿ","translation":{"text":"O believers","language_name":"english"},"transliteration":{"text":"ayyuha","language_name":"english"}},{"id":34220,"position":76,"audio_url":"wbw/024_031_080.mp3","char_type_name":"word","code_v1":"ﰀ","page_number":353,"line_number":15,"text":"ﰀ","translation":{"text":"O believers","language_name":"english"},"transliteration":{"text":"l-mu'minūna","language_name":"english"}},{"id":34221,"position":77,"audio_url":"wbw/024_031_081.mp3","char_type_name":"word","code_v1":"ﰁ","page_number":353,"line_number":15,"text":"ﰁ","translation":{"text":"So that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":34222,"position":78,"audio_url":"wbw/024_031_082.mp3","char_type_name":"word","code_v1":"ﰂ","page_number":353,"line_number":15,"text":"ﰂ","translation":{"text":"succeed","language_name":"english"},"transliteration":{"text":"tuf'liḥūna","language_name":"english"}},{"id":34223,"position":79,"audio_url":null,"char_type_name":"end","code_v1":"ﰃ","page_number":353,"line_number":15,"text":"ﰃ","translation":{"text":"(31)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906779,"resource_id":131,"text":"And tell the believing women to lower their gaze and guard their chastity, and not to reveal their adornments<sup foot_note=77044>1</sup> except what normally appears.<sup foot_note=77045>2</sup> Let them draw their veils over their chests, and not reveal their ˹hidden˺ adornments<sup foot_note=77046>3</sup> except to their husbands, their fathers, their fathers-in-law, their sons, their stepsons, their brothers, their brothers’ sons or sisters’ sons, their fellow women, those ˹bondwomen˺ in their possession, male attendants with no desire, or children who are still unaware of women’s nakedness. Let them not stomp their feet, drawing attention to their hidden adornments. Turn to Allah in repentance all together, O  believers, so that you may be successful."},{"id":1000323,"resource_id":149,"text":"And tell<a class=\"sup\"><sup>sg </sup></a>the believing women to restrain their sight<i class=\"s\">(s) </i>and to preserve their private parts, and not display their adornment except what is apparent thereof, and to draw their head coverings over their bosoms and not display their adornment except to their husbands, or their fathers, or their husbands’ fathers, or their sons, or their husbands’ sons, or their brothers, or their brothers’ sons, or their sisters’ sons, or their womenfolk, or those whom they rightfully possess, or their male attendants who have no<i class=\"s\">(sexual) </i>urge, or children who are not yet aware of women’s privacies, and they should not strike their feet to draw attention to their hidden adornment. Thus repent to Allah, all of you, O believers, that you may succeed."},{"id":1357073,"resource_id":171,"text":"And tell the believing women to stop their eyes from looking at the private parts Allah has made unlawful for them to look at and to protect their private parts by staying far from indecency and by covering themselves. And they should not display their beauty to strangers except that which is apparent thereof and which cannot be hidden, such as clothing. They should draw their coverings over the openings at the top of their clothes, to cover their hair, faces and necks, and they should not expose their hidden beauty except to their husbands, or their fathers, or their husbands’ fathers, or their sons, or their husbands’ sons, or their brothers, or their brothers’ sons, or their sisters’ sons, or their women who are believers, be they Muslim or disbelievers, or the servants they own, be they male or female, or male attendants who have no desire for women, or children who have not become aware of the private aspects of women due to their being small. And women should not strike their feet with the intention of making known the adornment they are hiding, such as anklets and so forth. And all of you repent to Allah, O believers, for the gaze and so forth which affects you, in the hope that you are successful in attaining the goal and are saved from what is feared."},{"id":97950,"resource_id":20,"text":"And tell the believing women to reduce [some] of their vision<sup foot_note=196899>1</sup> and guard their private parts and not expose their adornment<sup foot_note=196898>2</sup> except that which [necessarily] appears thereof<sup foot_note=196897>3</sup> and to wrap [a portion of] their headcovers over their chests and not expose their adornment [i.e., beauty] except to their husbands, their fathers, their husbands' fathers, their sons, their husbands' sons, their brothers, their brothers' sons, their sisters' sons, their women, that which their right hands possess [i.e., slaves], or those male attendants having no physical desire,<sup foot_note=196896>4</sup> or children who are not yet aware of the private aspects of women. And let them not stamp their feet to make known what they conceal of their adornment. And turn to Allāh in repentance, all of you, O believers, that you might succeed."},{"id":1112507,"resource_id":167,"text":"And say to the believing women that they must lower their gazes and guard their private parts, and must not expose their adornment, except that which appears thereof, and must wrap their bosoms with their shawls, and must not expose their adornment except to their husbands or their fathers or the fathers of their husbands, or to their sons or the sons of their husbands, or to their brothers or the sons of their brothers or the sons of their sisters, or to their women, or to those owned by their right hands, or male attendants having no (sexual) urge, or to the children who are not yet conscious of the shames of women. And let them not stamp their feet in a way that the adornment they conceal is known. And repent to Allah O believers, all of you, so that you may achieve success."},{"id":1466191,"resource_id":792,"text":"ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់បណ្តាអ្នកមានជំនឿជាស្ត្រីឲ្យពួកនាងទម្លាក់ក្រសែរភ្នែកចុះពីការសម្លឹងមើលទៅកាន់កេរខ្មាស់ដែលគេហាមឃាត់ពួកនាងមិនឲ្យសម្លឹងមើលទៅកាន់។ ហើយចូរឲ្យពួកនាងថែរក្សាប្រដាប់ភេទរបស់ពួកនាងតាមរយៈការនៅឲ្យឆ្ងាយពីប្រការអសីលធម៌នានា(ដូចជាហ្ស៊ីណា) និងតាមរយៈការបិទបាំង(កេរខ្មាស់នោះ)។ ហើយចូរកុំឲ្យពួកនាងបង្ហាញការតុបតែង(សម្រស់)របស់ពួកនាងទៅកាន់អ្នកដែលនាងអាចរៀបការជាមួយបាន លើកលែងតែអ្វីដែលស្តែងចេញជាធម្មតាដែលគេមិនអាចបិទបាំងវាបាន ដូចជាសម្លៀកបំពាក់ជាដើម។ ហើយចូរឲ្យពួកនាងយកស្បៃគ្របឲ្យបានជិតនៅផ្នែកខាងលើនៃអាវរបស់ពួកនាងដើម្បីបិទបាំងសក់របស់ពួកនាង មុខរបស់ពួកនាង ហើយនិងករបស់ពួកនាង។ ហើយពួកនាងមិនត្រូវបង្ហាញសម្រស់របស់ពួកនាងនៅចំពោះមុខបុរសណានោះឡើយ លើកលែងតែប្តីរបស់ពួកនាង ឪពុករបស់ពួកនាង ឪពុកក្មេករបស់ពួកនាង កូនប្រុសទាំងឡាយរបស់ពួកនាង កូនប្រុសប្តីរបស់ពួកនាង(កូនចុង) បងប្អូនប្រុសរបស់ពួកនាង កូនប្រុសៗនៃបងប្អូនប្រុសស្រីរបស់ពួកនាង(ក្មួយប្រុសបង្កើត) ស្ត្រីគ្នាឯង (មិនថាជាអ្នកមូស្លីម ឬមិនមែនមូស្លីម) ឬក៏ខ្ញុំបម្រើដាច់ថ្លៃរបស់ពួកនាង (មិនថាប្រុសឬស្រី) និងអ្នកបម្រើប្រុសៗដែលគ្មានតណ្ហាចំពោះស្ត្រី ព្រមទាំងក្មេងតូចៗដែលពុំទាន់ដឹងពីកេរខ្មាសរបស់ស្ត្រី ដោយសារតែពួកគេនៅតូចនៅឡើយ។ ហើយចូរកុំឲ្យស្ត្រីដើរទន្រ្ទាំជើងរបស់ពួកនាងក្នុងគោលបំណងឲ្យគេដឹងនូវអ្វីដែលពួកនាងលាក់បាំងអំពីការតុបតែងរបស់ពួកនាង ដូចជាកងជើង និងអ្វីដែលស្រដៀងនេះជាដើម។ ហើយចូរពួកអ្នកសារភាពកំហុសចំពោះអល់ឡោះទាំងអស់គ្នាចុះ ឱបណ្តាអ្នកដែលមានជំនឿទាំងឡាយ អំពីអ្វីដែលបានកើតឡើងចំពោះពួកអ្នកនៃការសម្លឹងមើល(ប្រការដែលគេហាមឃាត់) និងប្រការផ្សេងៗទៀត សង្ឃឹមថាពួកអ្នកនឹងទទួលជោគជ័យតាមក្តីប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នករត់គេច។"},{"id":1472427,"resource_id":798,"text":"Mwasalilani soni ŵakulupilila ŵachikongwe kuti ateteŵasyeje meso gao (pangalola yakanyisyidwa), ni kuti soni augoseje utukani wao. Soni ngasalosyaga (papaswela) ipeto yao ikaŵeje yaionechele muyalakweyo (mpela ngope ni magasa), ni aliunichileje mipango jao pachanya pa mitwe, ngosi ni idali yao, soni ngasalosya  ipeto yao ikaŵeje kwa achiŵammakwao, kapena achatati ŵao, kapena achakwegwao ŵachilume, kapena ŵanache ŵao ŵachilume, kapena ŵanache ŵachilume ŵa achiŵammakwao, kapena achachimwene ŵao, kapena ŵanache ŵachilume ŵa achachimwene ŵao, kapena ŵanache ŵachilume ŵa achalumbu ŵao, kapena achakongwe achimijao (ŵachisilamu), kapena ŵaapatidwe ni makono gao gakun’dyo (mateeka), kapena ŵakuya (ŵakwatumichila achakongwe) ŵali achalume (ŵachekulupe) ŵangali chisako (chakwasaka achakongweo), kapena ŵanache ŵachilume ŵanganaukopochele utukani wa achakongwe. Soni akasaputasyaga (pasi) ngongolo syao kuti imanyukuche yaakusisa mu ipeto yao. Sano tendani toba kwa Allah wosopeŵene jenumanja ŵakulupilila kuti m’be ŵakupunda."},{"id":1484899,"resource_id":782,"text":"Şi spune dreptcredincioaselor să‑şi plece privirile lor şi să‑şi păzească pudoarea lor, să nu‑şi arate gătelile<sup foot_note=201182>1</sup> lor, afară de ceea ce este pe dinafară<sup foot_note=201183>2</sup>, şi să‑şi coboare vălurile peste piepturile lor!<sup foot_note=201184>3</sup> Şi să nu‑şi arate frumuseţea lor decât înaintea soţilor, sau a părinţilor lor, sau a părinţilor soţilor lor, sau a fiilor lor, sau a fiilor soţilor lor, sau a fraţilor lor, sau a fiilor fraţilor lor, sau a fiilor surorilor lor, sau a muierilor lor<sup foot_note=201185>4</sup>, sau a acelora pe care le stăpânesc mâinile lor drepte<sup foot_note=201186>5</sup>, sau a slujitorilor dintre bărbaţi, care nu mai au dorinţă, sau a copiilor mici care nu ştiu ce este goliciunea femeilor. Şi să nu lovească cu picioarele lor, astfel încât să se afle ce podoabe ascund ele! Şi căiţi‑vă cu toţii, o, voi dreptcredincioşilor, faţă de Allah, pentru ca voi să izbândiţi!"},{"id":1491135,"resource_id":790,"text":"মুমিনা নাৰীসকলক কৈ দিয়ক, তেওঁলোকে যেন সেইবোৰ বস্তুৰ পৰা নিজৰ দৃষ্টি সংযত ৰাখে, যিবোৰৰ প্ৰতি দৃষ্টিপাত কৰা হাৰাম। লগতে তেওঁলোকে নিজৰ লজ্জাস্থান হিফাজত কৰা উচিত আৰু ব্যভিচাৰৰ পৰা দূৰত্ব অৱলম্বন কৰি নিজৰ লজ্জাস্থান পৰ্দাত ৰখা উচিত। তথা নিজৰ সৌন্দৰ্য বেলেগৰ সন্মুখত প্ৰকাশ কৰা অনুচিত, কিন্তু যিবোৰ সাধাৰণতে প্ৰকাশ পায়, নাইবা যিবোৰক গোপন ৰখা অসম্ভৱ যেনে পোছাক-পৰিচ্ছদ আদি (সেইবোৰৰ বিষয়টো সুকীয়া)। তেওঁলোকে মূৰত ওৰণি ব্যৱহাৰ কৰা উচিত, যাতে মূৰৰ চুলি, মুখমণ্ডল আৰু ঘাৰ আৰু বক্ষস্থল ঢাকি থাকে। নিজৰ গোপন সৌন্দৰ্য আনৰ ওচৰত প্ৰকাশ কৰা উচিত নহয়, স্বামী, পিতা, শশুৰ, নিজৰ পুত্ৰ, স্বামীৰ পুত্ৰ, ভাতৃ, ভাতৃৰ পুত্ৰ, বাই-ভনীৰ পুত্ৰ, লগতে লগৰীয়া বিশ্বাসী তিৰোতাসকলৰ বাহিৰে, মুছলিমেই হওক অথবা কাফিৰ। তথা সেইবোৰ দাস-দাসীৰ বাহিৰে যিবোৰৰ স্বয়ং তেওঁলোক মালিক। নাইবা যৌন কামনাবোধ নকৰা অধীনস্থ পুৰুষসকলৰ বাহিৰে, লগতে নাৰীসকলৰ গোপন অংগ সম্পৰ্কে অজ্ঞ শিশুসকলৰ বাহিৰে। তথা তেওঁলোকে যেন নিজৰ গোপন সৌন্দৰ্য প্ৰকাশ কৰাৰ উদ্দেশ্যে মাটিত সজোৰে খোজ নাকাঢ়ে। হে মুমিনসকল! তোমালোক আটায়ে দৃষ্টি আদিৰ গুনাহৰ পৰা আল্লাহৰ ওচৰত তাওবা কৰা। যাতে তোমালোকে উদ্দেশ্যত সফল হ’ব পাৰা, আৰু ভয়-ভীতিৰ পৰা ৰক্ষা পোৱা।"},{"id":1497371,"resource_id":779,"text":"Dis de même aux croyantes de baisser leur regard, de préserver leur chasteté et de ne montrer de leurs charmes que ce qui en paraît<sup foot_note=204820>1</sup>. Qu’elles rabattent leur voile sur leur poitrine et qu’elles veillent à ne dévoiler leurs charmes<sup foot_note=204821>2</sup> qu’à leurs époux, leurs pères, les pères de leurs époux, leurs fils, les fils de leurs époux, leurs frères, leurs neveux, les autres femmes<sup foot_note=204822>3</sup>, leurs esclaves<sup foot_note=204823>4</sup>, leurs serviteurs sans désirs pour les femmes et les enfants qui ignorent encore tout de l’intimité des femmes. Et qu’elles se gardent de frapper le sol de leurs pieds<sup foot_note=204824>5</sup>, voulant ainsi dévoiler leurs parures cachées<sup foot_note=204825>6</sup>. Revenez tous à Allah, ô croyants, dans l’espoir de faire votre bonheur et votre salut."},{"id":1509843,"resource_id":795,"text":"ߊ߬ ߣߴߌ ߦߴߊ߬ ߟߊߛߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߡߛߏ߬ߡߊ߲ ߠߎ߫ ߡߊ߬ ߸ ߞߏ߫ ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߡߊߖߌ߰ ߸ ߞߵߊ߬ߟߎ߫ ߖߊ߲߬ߓߘߍ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߫ ، ߞߏ߫ ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߬ ߟߊ߫ ߡߊ߬ߖߐ߰ߙߊ߲߬ ߛߌ߫ ߟߊ߲ߞߣߍߡߊ߫ ߸ ߝߏ߫ ߡߍ߲ ߠߎ߬ ߟߊ߲ߞߣߍߡߊߣߴߊ߬ߟߎ߬ ߘߐ߫ ߞߘߐ߬ߡߊ߲߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߓߕߌߙߊ߲ ߠߎ߬ ߟߴߊ߬ߟߎ߬ ߛߌߛߌ ߟߎ߬ ߢߍߡߊ߬ ، ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߬ ߟߊ߫ ߡߊ߬ߖߐ߯ߙߊ߲ ߠߎ߬ ߟߊ߲ߞߣߍߡߊ߫ ߡߐ߰ ߛߌ߫ ߦߋ߫ ߝߏ߫ ߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߫ ، ߥߟߴߊ߬ߟߎ߫ ߝߊ߬ ߟߎ߫ ، ߥߟߴߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߫ ߝߊ߬ ߟߎ߫ ، ߥߟߴߊ߬ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ، ߥߟߴߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ، ߥߟߴߊ߬ߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ، ߥߟߴߊ߬ߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߫ ߡߊ߬ߡߛߏ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ، ߥߟߴߊ߬ߟߎ߫ ߡߛߏ߬ߢߐ߲߮ ߠߎ߬ ، ߥߟߴߊ߬ߟߎ߬ ߟߊ߫ ߓߟߏߡߐ߮ ߟߎ߬ ، ߤߊߡߊ߲ߕߍ߫ ߊ߬ߟߎ߬ ߞߐߓߌߟߊߘߋ߲߫ ߤߌߟߍߒߕߊ߲ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߗߍ߭ ߟߎ߬ ߘߐ߫ ߸ ߥߟߊ߫ ߘߋ߲ߡߌߛߍ߲ ߡߍ߲ ߠߎ߬ ߡߊ߫ ߖߌ߲ߞߌ߲߫ ߡߏ߬ߛߏ ߟߎ߬ ߦߙߐ߫ ߢߡߊߘߏ߲߰ߕߊ ߟߎ߫ ߡߊ߬ ߡߎߣߎ߲߬ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊ߬ߟߎ߫ ߛߋ߲߭ ߠߎ߫ ߜߊ߬ߛߌ߬ ( ߘߎ߱ ߟߊ߫ ) ߸ ߛߊ߫ ߝߋ߲߫ ߡߊ߲߬ߞߊ߲ ߘߌ߫ ߟߊߞߏߟߐ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߍ߲ ߘߏ߲߰ ߠߴߊ߬ߟߎ߫ ߡߊ߬ߖߐ߯ߙߊ߲ ߠߎ߬ ߘߐ߫ ، ߊߟߎ߬ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߓߍ߯ ߊߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߬ ߊߟߊ߫ ߡߊ߬ ߟߋ߬ ߸ ߖߐ߲߰ߛߴߊߟߎ߫ ߘߌ߫ ߛߎߘߊ߲߫."},{"id":1516079,"resource_id":785,"text":"و به زنان مؤمن بگو: چشمان خود را (از نامحرمان) بپوشند و شرمگاه خود را حفظ کنند و پاکدامنی ورزند. و زینت خود را ظاهر نسازند مگر آنچه که از آن آشکار است. و باید که چادرهای خود را بر گریبان‌های خود بیاندازند، و زینت خود را آشکار نسازند مگر برای شوهران خود، یا پدارن خود یا پدران شوهران خود، یا پسران خود یا پسران شوهران خود، یا برادرن خود یا پسران برادران خود، یا پسران خواهران خود، یا زنان مسلمان (هم جنس) خودشان، یا کنیزان خود، یا مردان بی‌رغبت (به زنان) که تابع خانوادۀ شمایند. و کودکانی که بر شرمگاه زنان اطلاع نیافته‌اند. و نباید زمین را با پاهای خود بکوبند تا آنچه از زینت‌شان را که پنهان می‌دارند، معلوم گردد. و ای مومنان! همگی به دربار الله توبه کنید تا رستگار شوید."},{"id":1406529,"resource_id":179,"text":"Sabihin mo sa mga babaing mananampalataya na pumigil sila ng mga paningin nila sa pagtingin sa anumang hindi ipinahihintulot sa kanila ang pagtingin gaya ng mga kahubaran; mangalaga sila sa mga ari nila sa pamamagitan ng paglayo sa mahalay at pagtatakip; huwag silang maglantad ng gayak nila sa mga di-kaanu-ano maliban sa nakalitaw na mula rito kabilang sa hindi maaari ang pagkukubli niyon gaya ng mga kasuutan; magpaabot sila ng mga pantakip nila sa mga nakabukas sa pinakamataas na bahagi ng mga kasuutan nila upang magtakip sa mga buhok nila, mga mukha nila, at mga leeg nila; huwag silang maglantad ng gayak nilang nakakubli maliban sa mga asawa nila, o mga ama nila, o mga ama ng mga asawa nila, o mga lalaking anak nila, o mga lalaking anak ng mga asawa nila, o mga lalaking kapatid nila, o mga lalaking anak ng mga lalaking kapatid nila, o mga lalaking anak ng mga babaing kapatid nila, o mga kapwa babae nilang mapagkakatiwalaan: mga babaing Muslim man o mga babaing di-Muslim, o mga minay-ari nila kabilang sa mga alipin: mga lalaki man o mga babae, o mga lalaking tagapaglingkod na walang paghahangad sa mga babae, o mga batang lalaking hindi nakabatid sa mga kahubaran ng mga babae dahil sa pagkabata nila. Huwag magpadyak ang mga babae ng mga paa nila sa paglalayon na malaman ang tinatakpan nila na gayak nila tulad ng pulseras sa paa at anumang nakawangis nito. Magbalik-loob kayo kay Allāh sa kalahatan, O mga mananampalataya, mula sa nangyari sa inyo na pagtingin at iba pa rito, sa pag-asang magkamit kayo ng hinihiling at maligtas kayo mula sa kinasisindakan."},{"id":1387898,"resource_id":176,"text":"E di' alle credenti di allontanare i loro sguardi dalle intimità che non è permesso loro guardare e di essere caste, tenendosi lontane dalla nefandezza, e di coprirsi, senza mostrare la loro bellezza agli estranei, tranne ciò che non può essere coperto dagli abiti, e che indossino un velo che copra i loro seni, i loro capelli, i loro visi e i loro colli, e che non mostrino la loro bellezza nascosta se non ai loro mariti o ai loro padri, o ai padri dei loro mariti, o ai loro figli, o ai figli dei loro mariti, o ai loro fratelli, o ai figli dei loro fratelli, o ai figli delle loro sorelle, o alle donne fidate, credenti o miscredenti, o agli schiavi, uomini o donne, o a coloro che non provano desiderio nei confronti delle donne, o ai bambini che ancora non conoscono l'intimità delle donne a causa della loro giovane età, e che non camminino battendo i piedi allo scopo di rivelare la loro bellezza nascosta, con cavigliere o cose simili. Pentitevi tutti dinanzi ad Allāh, o credenti, per ciò su cui ricade la vostra vista, affinché otteniate ciò che desiderate e vi salviate da ciò che temete."},{"id":1425360,"resource_id":182,"text":"你对信女们说，让她们降低视线，不要观看对她们非法的羞体，让她们保守贞操，远离丑事，遮盖羞体，不要为外人露出装饰，除非是自然露出的，如衣服。让她们用面纱遮住胸部、头发、脸和脖子，不要露出首饰，除非对他们的丈夫，或她们的父亲，或她们丈夫的父亲，或他们的子女，或她们丈夫的子女，或她们的兄弟，或她们兄弟的子女，或她们姐妹的子女，或她们的女仆，或她们的婢女，或无性欲的男仆，或不懂妇女之事的儿童。让她们不要用力踏足，以便人们得知她们隐藏的首饰，如脚环等。信士们啊！你们当为偷窥而全体向真主忏悔，以便你们获得成功和拯救。"},{"id":1419019,"resource_id":181,"text":"و به زنان مؤمن بگو چشمان‌شان را از نگاه به عورت‌هایی که نگاه به آن برای‌شان حلال نیست بازدارند، و عورت‌های‌شان را با دوری از زنا و با پوشش حفظ کنند، و زیورهای‌شان را به بیگانگان آشکار نکنند مگر آنچه که از آن آشکار است و مخفی‌کردن آن ممکن نیست مانند لباس‌ها، و باید رواندازهای‌شان را بر شکاف‌های بالای لباس‌های‌شان بیندازند تا موها و صورت‌ها و گردن‌های‌شان را بپوشانند، و زیورهای مخفی خود را آشکار نکنند جز به شوهران‌شان، یا پدران‌شان، یا پدران شوهران‌شان، یا پسران‌شان، یا پسران شوهران‌شان، یا برادران‌شان، یا پسران برادران‌شان، یا پسران خواهران‌شان، یا زنان امانتدارشان، چه مسلمان و چه کافر، یا بردگان مرد و زنی که مالکِ آن هستند، یا پیروانی که خواسته و نیازی به زنان ندارند، یا کودکانی که به‌سبب خردسالی بر عورت‌های زنان اطلاع نیافته‌اند، و - ای مؤمنان- همگی از نگاه حرام و سایر گناهانی که کسب می‌کنید به‌سوی الله توبه کنید؛ تا به مطلوب برسید، و از هلاکت و وحشت نجات یابید."},{"id":1400289,"resource_id":178,"text":"Скажи верующим женщинам, чтобы они остерегали свои взоры от взгляда на аурат [части тела, которые необходимо прикрывать], на который им не дозволено смотреть, и чтобы они оберегали свои половые органы, отдаляясь от мерзости и покрываясь [одеянием]; пусть они не показывают свою красоту посторонним, за исключением тех, которые видны и которые невозможно скрыть, например, одежда; пусть они накидывают свои покрывала на вырез поверх одежды, чтобы скрыть ими свои волосы, лица и горло; пусть показывают свою скрытую красоту только мужьям, или отцам, или отцам своих мужей, или сыновьям, или сыновьям своих мужей, или братьям, или сыновьям своих братьев, или сыновьям своих сестер, или доверенным женщинам, вне зависимости от того, мусульманки они или неверующие, или невольникам и невольницам, которыми владеет, или слугам, которые не имеют потребности в женщинах, или детям, которые не постигли наготы женщин из-за того, что является ребенком; и пусть женщины не стучат своими ногами, желая , чтобы узнали об украшениях, которые они скрывают, например, о браслетах и подобных им. Раскаивайтесь перед Аллахом все вместе, о верующие, за запретный взор и другие грехи, которые совершаете, быть может вы обретете желаемое и спасетесь от того, чего страшитесь."},{"id":1412637,"resource_id":180,"text":"৩১. আপনি মু’মিন মহিলাদেরকে বলে দিন তারা যেন গুপ্তস্থানের প্রতি অবৈধ দৃষ্টি দেয়া থেকে নিজেদের চোখগুলোকে বিরত রাখে। আর যেন তারা পর্দা ও অশ্লীলতা থেকে দূরে থাকার মাধ্যমে নিজেদের লজ্জাস্থানগুলোকে হিফাযত করে। উপরন্তু তারা যেন নিজেদের সৌন্দর্যকে বেগানা পুরুষের সামনে প্রকাশ না করে। তবে যা সাধারণভাবে প্রকাশ্যে থাকে এবং যা লুকানো সম্ভবপর নয় -যেমন: কাপড়- তাহলে তাতে কোন অসুবিধে নেই। আর যেন তারা নিজেদের কাপড়ের উপরিভাগের খোলা জায়গাগুলো তথা তাদের চুল, চেহারা ও গাড়ের অংশটুকু পর্দা দিয়ে ঢেকে দেয়। উপরন্তু তারা যেন নিজেদের লুক্কায়িত সৌন্দর্য কেবল তাদের স্বামী, পিতা, শ্বশুর, ছেলে, স্বামীর ছেলে, ভাই, ভাইয়ের ছেলে, বোনের ছেলে, নিজেদের জন্য নিরাপদ মহিলা, চাই তারা মুসলমান হোক অথবা কাফির, নিজেদের অধীন দাস-দাসী, যৌন কামনামুক্ত অধীনস্থ পুরুষ অথবা যে বাচ্চা ছোট হওয়ার দরুন নরীদের সতর সম্পর্কে অজ্ঞ তার জন্য প্রকাশ করে। আর যেন তারা নিজেদের লুক্কায়িত সৌন্দর্য তথা পায়ের খাড়– এবং এর ন্যায় কোন অলঙ্কার সম্পর্কে অন্যকে জানান দেয়ার জন্য নিজেদের পাযুগল সজোরে ক্ষেপণ না করে। হে মু’মিনরা! তোমরা হারাম দৃষ্টি ইত্যাদির জন্য সবাই আল্লাহর নিকট তাওবা করো। যাতে তোমাদের উদ্দেশ্য হাসিল হতে পারে এবং তোমরা আশঙ্কিত বস্তু থেকে নাজাত পেতে পারো।"},{"id":1394046,"resource_id":177,"text":"Và Ngươi hãy bảo những phụ nữ có đức tin hạ thấp cái nhìn xuống, họ không được nhìn vào 'Awrah, họ phải giữ phần kín tránh khỏi Zina, họ không được phô trương sắc đẹp trước người khác giới trừ phi những phần phô bày tự nhiên (như hai bàn tay và gương mặt), họ hãy che kín toàn thân nhất là phần đầu, cổ, ngực. Nhan sắc của các họ chỉ được phép công khai trước chồng hoặc cha ruột hoặc cha chồng hoặc các con trai ruột hoặc các con trai của chồng hoặc anh em trai ruột hoặc các cháu trai con của anh chị em ruột hoặc những phụ nữ đáng tin là Muslim hoặc Kafir hoặc những nam nữ nô lệ hoặc những đàn ông giúp việc đã lớn tuổi không còn ham muốn phụ nữ nữa hoặc những đứa trẻ chưa biết gì về 'Awrah của phụ nữ; và họ chớ có đi mạnh chân cố ý tạo âm thanh của vòng chân được che kín bên trong hoặc âm thanh của các nữ trang khác. Tất cả các ngươi - hỡi những người có đức tin - hãy sám hối với Allah về tất cả cái nhìn Haram mà các ngươi đã mắc phải, may ra các ngươi đạt được điều các ngươi mong muốn và bình an khỏi điều mà các ngươi lo sợ."},{"id":1381658,"resource_id":175,"text":"A reci i vjernicama neka obore poglede svoje, da ne gledaju u stidna mjesta, jer im je to zabranjeno, i neka se, k tome, čuvaju od svih nemoralnih radnji, koje nisu dopuštene, te neka ne pokazuju svoje ukrase muškarcima strancima nego neka spuste svoje ogrtače s glave, da pokriju kosu, lice i grudi, pokrivajući se onako kako to nalaže islam (odnosno, neka pokažu samo odjeću, tj. ono što se ne može sakriti). Žena svoje ukrase može pokazati samo mužu, ocu, svekru, sinovima, sinovima muža svog, braći svojoj, sinovima braće svoje, sinovima sestre svoje, prijateljici koja je pouzdana, pa makar se radilo i o nevjernici, onima koji su u posjedu njihovu, makar se radilo i o robovima, te onima koji nemaju muške prohtjeve i djeci koja nisu spoznala stidna mjesta žene. I neka ne udaraju prilikom hoda nogama, da se ne bi čuo zveket halhala koje nose oko nožnih članaka, a skrivaju ih. I svi se vi, pravovjerni, pokajte Silnom Allahu za zabranjene poglede i druge grijehe, da biste zaslužili Allahovu naklonost, milost i spas na ahiretu."},{"id":1453719,"resource_id":791,"text":"നോക്കുന്നത് അനുവദനീയമല്ലാത്ത സ്വകാര്യതകളിലേക്ക് നോക്കുന്നതിൽ നിന്ന് കണ്ണുകളെ പിടിച്ചു വെക്കാനും, തങ്ങളുടെ ഗുഹ്യസ്ഥാനങ്ങൾ മ്ലേഛതകളിൽ നിന്ന് സൂക്ഷിക്കുവാനും, അവ മറച്ചു വെക്കുവാനും (അല്ലാഹുവിൽ) വിശ്വസിച്ച സ്ത്രീകളോട് പറയുക. അന്യർക്ക് മുൻപിൽ തങ്ങളുടെ ഭംഗി അവർ പ്രദർശിപ്പിക്കാതിരിക്കട്ടെ; മറച്ചു വെക്കാൻ കഴിയാത്ത, പ്രകടമായി നിലകൊള്ളുന്ന വസ്ത്രമോ മറ്റോ പോലുള്ളതൊഴികെ. വസ്ത്രത്തിൻ്റെ മുകളിലൂടെ അവരുടെ മുടിയും മുഖവും കഴുത്തും മറയുന്ന രൂപത്തിൽ അവരുടെ തട്ടങ്ങൾ അവർ ഇടുകയും ചെയ്യട്ടെ. അവരുടെ ഭർത്താക്കന്മാർ, അവരുടെ പിതാക്കൾ, അവരുടെ ഭർതൃപിതാക്കൾ, അവരുടെ പുത്രന്മാർ, അവരുടെ ഭർത്താവിൻ്റെ പുത്രന്മാർ, അവരുടെ സഹോദരന്മാർ, അവരുടെ സഹോദരന്മാരുടെ പുത്രന്മാർ, അവരുടെ സഹോദരിമാരുടെ പുത്രന്മാർ, വിശ്വസ്തരായ അവരുടെ സ്ത്രീകൾ -മുസ്ലിംകളോ അല്ലാത്തവരോ ആണെങ്കിലും-, അവർ ഉടമപ്പെടുത്തിയ പുരുഷന്മാരോ സ്ത്രീകളോ ആയ അടിമകൾ, സ്ത്രീകളിൽ ആഗ്രഹമില്ലാത്ത പരിചാരകന്മാരായ പുരുഷന്മാർ, സ്ത്രീകളുടെ രഹസ്യങ്ങൾ മനസ്സിലാക്കിയിട്ടില്ലാത്ത ചെറുപ്പം വിട്ടുമാറിയിട്ടില്ലാത്ത കുട്ടികൾ എന്നിവർക്ക് മുൻപിലല്ലാതെ അവർ മറഞ്ഞിരിക്കുന്ന അവരുടെ ഭംഗി പ്രകടിപ്പിക്കരുത്. പാദസരങ്ങളോ മറ്റോ പോലുള്ള, തങ്ങളുടെ മറഞ്ഞിരിക്കുന്ന അലങ്കാരങ്ങൾ അറിയുന്നതിന് വേണ്ടി തങ്ങളുടെ കാലുകൾ കൊണ്ട് അവർ അടിക്കുകയും ചെയ്യരുത്. (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങൾക്ക് സംഭവിച്ചു പോകുന്ന (നിഷിദ്ധമായ) നോട്ടങ്ങളിൽ നിന്നും മറ്റും അല്ലാഹുവിലേക്ക് നിങ്ങളെല്ലാവരും പശ്ചാത്തപിച്ചു മടങ്ങുക. നിങ്ങൾ ആഗ്രഹിക്കുന്നത് നേടിയെടുക്കാനും, ഭയക്കുന്നതിൽ നിന്ന് രക്ഷപ്പെടാനും നിങ്ങൾക്ക് കഴിഞ്ഞേക്കാം."},{"id":1447483,"resource_id":796,"text":"ߊ߬ ߣߴߌ ߦߴߊ߬ ߝߐ߫ ߟߊߒߠߦߊߓߊ߮ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߦߋ߫ ߞߏ߫ ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߢߊ ߟߎ߬ ߡߊߖߌ߰ ߞߵߊ߬ߟߎ߫ ߖߊ߲߬ߓߘߍ ߟߎ߬ ߟߊߕߊ߲߬ߞߊ߫ ، ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߫ ߡߊ߬ߖߐ߯ߙߊ߲ ߟߊ߲ߞߣߍߡߊ߫ ( ߡߐ߰ ߦߋ߫ ) ߘߋ߬ ߝߏ߫ ߡߍ߲ ߠߎ߬ ߟߊ߲ߞߣߍߡߊߣߍ߲߫ ߞߘߐ ߦߋ߫ ، ߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߓߕߌߙߊ߲ ߠߎ߬ ߟߴߊ߬ߟߎ߬ ߛߌߛߌ ߟߎ߬ ߢߍߡߊ߬ ، ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߫ ߡߊ߬ߖߐ߯ߙߊ߲ ߠߎ߬ ߟߊ߲ߞߣߍߡߊ߫ ( ߡߐ߰ ߛߌ߫ ߦߋ߫ ) ߝߏ߫ ߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߫ ߸ ߥߟߴߊ߬ߟߎ߫ ߝߊ߬ ߟߎ߫ ߸ ߥߟߴߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߫ ߝߊ߬ ߟߎ߫ ߸ ߥߟߴߊ߬ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߫ ߗߍ߬ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߬ ߓߊߘߋ߲ߡߛߏ ߟߎ߬ ߘߋ߲ߞߍ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߫ ߡߛߏ߬ߢߐ߲߮ ߠߎ߬ ߸ ߥߟߴߊ߬ߟߎ߬ ߟߊ߫ ߓߟߏߡߐ߮ ߟߎ߬ ߸ ߥߟߴߊ߬ߟߎ߬ ߞߐߓߌߟߊߘߋ߲߫ ߗߍ߬ ߡߛߏ߬ߞߏ߬ߒߕߊ߲ ߠߎ߬ ߘߐ߫ ߸ ߥߟߊ߫ ߘߋ߲ߡߌߛߍ߲ ߡߍ߲ ߠߎ߬ ߡߊ߫ ߡߏ߬ߛߏ ߟߎ߬ ߦߙߐ߫ ߢߡߊߘߏ߲߰ߕߊ ߟߎ߬ ߦߋ߫ ߡߎߣߎ߲߬ ߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊ߬ߟߎ߫ ߛߋ߲߭ ߠߎ߬ ߡߊߘߍ߲ߘߍ߲߫ ߘߋ߬ ߛߊ߫ ߝߋ߲߫ ߡߊ߲߬ߞߊ߲ ߘߌ߫ ߟߊߞߏߟߐ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߍ߲ ߘߏ߲߰ ߠߴߊ߬ߟߎ߫ ߡߊ߬ߖߐ߯ߙߊ߲ ߠߎ߬ ߘߐ߫ ߸ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߓߍ߯ ߦߴߊߟߎ߫ ߖߘߍ߬ߟߊߛߊ߬ߦߌ߬ ߊߟߊ߫ ߡߊ߬ ߟߋ߬ ߖߐ߲߬ߛߴߊߟߎ߫ ߘߌ߫ ߛߎߘߊ߲߫"},{"id":1435011,"resource_id":774,"text":"Unabwire abemeramana b’abagore kujya bubika amaso yabo (birinda kureba ibyaziririjwe) ndetse banarinde ibitsina byabo (kwishora mu busambanyi). Kandi ntibakagaragaze imirimbo yabo, usibye gusa isanzwe igaragara muri yo (uburanga, ibiganza). Ndetse bajye bamanura imyitero yabo kugera ku bituza byabo. Ntibakanagaragaze imirimbo yabo (ku bandi), usibye gusa ku bagabo babo, ba se, ba sebukwe, abahungu babo, abahungu b’abagabo babo, basaza babo, abisengeneza babo, abahungu babereye ba nyina wabo, abagore bagenzi babo, abacakara babo, abakozi b’abagabo batagira ingufu za kigabo (ibiremba), cyangwa abana batarasobanukirwa iby’ubwambure bw’abagore. Kandi (abemeramanakazi) ntibakagende bakubita ibirenge byabo hasi kugira ngo bamenyekanishe imirimbo yabo yihishe. Ndetse mujye mwicuza kwa Nyagasani wanyu mwese, yemwe abemeramana, kugira ngo mukiranuke!"},{"id":1441247,"resource_id":776,"text":"Diles a las mujeres creyentes que eviten dirigir su mirada hacia lo que Al lah ha declarado ilícito para ellas, y que protejan sus partes privadas de la inmoralidad y de exhibirlas. Y que no deben ostentar su belleza a los extraños (no mahram), excepto aquello que es aparente y que no puede ocultarse, como lo es la vestimenta. Deben dejar caer sus velos sobre la parte descubierta de sus vestimentas, asimismo, deben cubrir sus cabellos y cuellos, y no deben exponer su belleza oculta excepto a sus maridos, a sus padres, a sus suegros, a sus hijos, a los hijos de sus esposos, a sus hermanos, a sus sobrinos, a las mujeres discretas ya sean musulmanas o incrédulas, a los esclavos o a los que no tengan deseo sexual, a niños que no sean conscientes del deseo por las mujeres debido a que son pequeños. Tampoco deben oscilar sus pies al caminar con la intención de dar a conocer los adornos que esconden bajo la ropa, como las ajorcas, etc. Creyentes, arrepiéntanse todos ante Al-lah por la mirada indebida, con la esperanza de que logren su objetivo y sean librados de lo que temen."},{"id":398289,"resource_id":84,"text":"And tell the believing women that they must lower their gazes and guard their private parts, and must not expose their adornment, except that which appears thereof, and must wrap their bosoms with their shawls, and must not expose their adornment, except to their husbands or their fathers or the fathers of their husbands, or to their sons or the sons of their husbands, or to their brothers or the sons of their brothers or the sons of their sisters, or to their women, or to those owned by their right hands, or male attendants having no (sexual) urge, or to the children who are not yet conscious of the shames of women. And let them not stamp their feet in a way that the adornment they conceal is known. And repent to Allah O believers, all of you, so that you may achieve success."},{"id":1363001,"resource_id":172,"text":"Mü'min kadınlara da söyle, bakışlarını kendilerine helâl olmayan kimselerden sakınsınlar ve mahrem yerlerini/ırzlarını fuhşiyattan uzak durarak ve örtünerek korusunlar. Dış elbise gibi açıkta olup da kendiliğinden görünen ve örtülmesi mümkün olmayan kısmı hariç ziynetlerini yabancı (kendilerine haram olan) erkeklere göstermesinler. Başörtüleri ile saçlarını, yüzlerini, boyun ve göğüslerini kapatsınlar. Gizli olan süslerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, kendi kardeşleri, kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi (gibi Mü'mine) kadınlar, sahip oldukları Mü'min ve kâfir erkek ve kadın köleler, kadınlara ihtiyacı kalmamış hizmetçiler, küçüklükleri sebebi ile kadınların mahrem yerlerinin farkına henüz varmamış olan çocuklardan başkasına göstermesinler. Kadınlar, halhal ve benzeri olarak gizleyip örttükleri süslerinin bilinmesi için ayaklarını yere vurmasınlar. Ey Mü'minler! İstenilen kurtuluşa ermek ve korkulan şeyden de emin olmak için sizlerden hasıl olan haram bakışlar ve benzeri şeylerden dolayı hep birden Allah’a tevbe edin!"},{"id":1369192,"resource_id":173,"text":"Dis également aux croyantes de détourner le regard des intimités qu’il ne leur est pas permis de regarder et de préserver leurs parties intimes en s’éloignant de la turpitude et en se couvrant. Qu’elles ne montrent de leur parure aux hommes qui leur sont étranger, que ce qui n’est pas dissimulable, comme les vêtements qu’elles portent par exemple, et qu’elles rabattent leurs voiles sur les ouvertures supérieures de leurs habits afin de se couvrir les cheveux, le visage et le cou.\nQu’elles ne montrent leur parure intérieure qu’à leurs époux, leurs pères, les pères de leurs époux, leurs fils, les fils de leurs époux, leurs frères, leurs neveux, leur entourage féminin digne de confiance composé de femmes croyantes ou mécréantes, leurs esclaves mâles ou femelles, les mâles qui ne convoitent pas les femmes ainsi que les enfants qui ne montrent pas d’intérêt pour l’intimité féminine en raison de leur jeune âge.\nQue les femmes ne tapent pas du pied sur le sol de manière à ce que ne l’on ne devine pas la parure cachée qu’elles portent, comme les bracelets aux chevilles par exemple.\nRepentez-vous tous à Allah, ô croyants, des regards illicites et autres péchés afin que vous obteniez ce que vous recherchez et que vous échappiez à ce que vous redoutez."},{"id":1375354,"resource_id":174,"text":"Dan katakanlah kepada wanita-wanita yang beriman agar mereka menahan pandangannya dari melihat hal-hal yang tidak halal bagi mereka berupa aurat, dan agar mereka menjaga kemaluan mereka dengan menjauhi perbuatan keji dan dengan menutup aurat mereka, dan janganlah mereka menampakkan perhiasannya kepada laki-laki asing (yang bukan mahramnya) kecuali yang biasa nampak darinya yang tidak mungkin untuk disembunyikan seperti pakaian. Dan hendaklah mereka menutupkan kain kerudung ke dada mereka agar menutup rambut, kepala, wajah dan leher mereka. Dan janganlah menampakkan perhiasan mereka yang tersembunyi kecuali kepada suami, ayah mereka, ayah suami, putra-putra mereka, putra-putra suami mereka, saudara-saudara laki-laki mereka, putra-putra saudara lelaki mereka, putra-putra saudari mereka, wanita-wanita yang amanah dan terpercaya –baik muslimah atau kafir-, budak-budak yang mereka miliki –baik laki-laki atau wanita-, pelayan laki-laki yang tidak mempunyai keinginan syahwat terhadap wanita, atau anak-anak yang belum mengerti tentang aurat wanita lantaran masih kecil. Dan janganlah kaum wanita menghentakkan kakinya dengan tujuan agar diketahui perhiasan yang mereka sembunyikan seperti gelang kaki dan semisalnya. Dan bertobatlah kamu sekalian kepada Allah, hai orang-orang yang beriman dari pandangan kalian terhadap yang tidak halal dan maksiat lainnya, supaya kalian beruntung dengan meraih apa yang kalian citakan, dan selamat dari apa yang kalian takuti."},{"id":1431543,"resource_id":183,"text":"信仰する女たちの視線が、見てはいけないと定められた恥部を見ないように言いなさい。そして不節度から遠ざかり、その恥部を隠して守るようにと。衣服のように外に表われるのが当然で隠せないもの以外は、かの女たちの美を目立たせてはいけない。そして衣服の最上部の開いたところを隠し、髪、顔そして首を隠すように。その隠された美は、自分の夫、父親、夫の父親、自分の息子たち、夫の息子たち、自分の兄弟、兄弟の息子たち、姉妹の息子たち、ムスリムであろうとそうでなかろうと信じられる女たち、自分の右手が持つ男女の奴隷、性欲を持たない従者、または女性の体に意識をもたない幼児を除いては、見せてはいけない。また、かの女たちが隠す美を知らせるため、かの女らの足を足首飾りで打ち鳴らしてはいけない。信仰する人たちよ、あなたの視線などのために、共にアッラーへと悔い戻りなさい。そうすれば、あなた方は成功し、恐れていたことから救われるだろう。"},{"id":79224,"resource_id":17,"text":"And say to the female believers to cast down their be holdings, and preserve their private parts, and not display their adornment except such as is outward, and let them fix (Literally: strike) closely their veils over their bosoms, and not display their adornment except to their husbands, or their fathers, or their husbands' fathers, or their sons, or their husbands' sons, or their brothers, or their brothers's sons, or their sisters' sons, or their women, or what their right hands possess, or (male) followers, men without desire (Literally: without being endowed with \"sexual\" desire) or young children who have not yet attained knowledge of women's privacies, and they should not strike their legs (i.e., stamp their feet) so that whatever adornment they hide may be known. And repent to Allah altogether, (O) you believers, that possibly you would prosper."},{"id":404525,"resource_id":85,"text":"And tell believing women that they should lower their glances, guard their private parts, and not display their charms beyond what [it is acceptable] to reveal; they should let their headscarves fall to cover their necklines and not reveal their charms except to their husbands, their fathers, their husbands’ fathers, their sons, their husbands’ sons, their brothers, their brothers’ sons, their sisters’ sons, their womenfolk, their slaves, such men as attend them who have no sexual desire, or children who are not yet aware of women’s nakedness; they should not stamp their feet so as to draw attention to any hidden charms. Believers, all of you, turn to God so that you may prosper."},{"id":1341140,"resource_id":95,"text":"And enjoin believing women to cast down their looks<sup foot_note=\"179528\">1</sup> and guard their private<sup foot_note=\"179529\">2</sup> parts<sup foot_note=\"179530\">3</sup> and not reveal their adornment<sup foot_note=\"179531\">4</sup> except that which is revealed of itself,<sup foot_note=\"179532\">5</sup> and to draw their veils over their bosoms,<sup foot_note=\"179533\">6</sup> and not to reveal their adornment save to their husbands,<sup foot_note=\"179534\">7</sup> or their fathers, or the fathers of their husbands,<sup foot_note=\"179535\">8</sup> or of their own sons, or the sons of their husbands,<sup foot_note=\"179536\">9</sup> or their brothers,<sup foot_note=\"179537\">10</sup> or the sons of their brothers,<sup foot_note=\"179538\">11</sup> or the sons of their sisters,<sup foot_note=\"179539\">12</sup> or the women with whom they associate,<sup foot_note=\"179540\">13</sup> or those that are in their bondage,<sup foot_note=\"179541\">14</sup> or the male attendants in their service free of sexual interest,<sup foot_note=\"179542\">15</sup> or boys that are yet unaware of illicit matters pertaining to women.<sup foot_note=\"179543\">16</sup> Nor should they stamp their feet on the ground in such manner that their hidden ornament becomes revealed.<sup foot_note=\"179544\">17</sup> Believers, turn together, all of you, to Allah in repentance<sup foot_note=\"179545\">18</sup> that you may attain true success.<sup foot_note=\"179546\">19</sup>"},{"id":331300,"resource_id":57,"text":"Waqul lilmu/minati yaghdudnamin absarihinna wayahfathnafuroojahunna wala yubdeena zeenatahunna illa mathahara minha walyadribnabikhumurihinna AAala juyoobihinna wala yubdeenazeenatahunna illa libuAAoolatihinna aw aba-ihinnaaw aba-i buAAoolatihinna aw abna-ihinna awabna-i buAAoolatihinna aw ikhwanihinna aw baneeikhwanihinna aw banee akhawatihinna aw nisa-ihinnaaw ma malakat aymanuhunna awi attabiAAeenaghayri olee al-irbati mina arrijali awi attifliallatheena lam yathharoo AAala AAawratiannisa-i wala yadribnabi-arjulihinna liyuAAlama ma yukhfeena min zeenatihinnawatooboo ila Allahi jameeAAan ayyuhaalmu/minoona laAAallakum tuflihoon"},{"id":91712,"resource_id":19,"text":"And tell the believing women to lower their gaze and be modest, and to display of their adornment only that which is apparent, and to draw their veils over their bosoms, and not to reveal their adornment save to their own husbands or fathers or husbands' fathers, or their sons or their husbands' sons, or their brothers or their brothers' sons or sisters' sons, or their women, or their slaves, or male attendants who lack vigour, or children who know naught of women's nakedness. And let them not stamp their feet so as to reveal what they hide of their adornment. And turn unto Allah together, O believers, in order that ye may succeed."},{"id":110414,"resource_id":22,"text":"And say to the believing women that they should lower their gaze and guard their modesty; that they should not display their beauty and ornaments except what (must ordinarily) appear thereof; that they should draw their veils over their bosoms and not display their beauty except to their husbands, their fathers, their husband's fathers, their sons, their husbands' sons, their brothers or their brothers' sons, or their sisters' sons, or their women, or the slaves whom their right hands possess, or male servants free of physical needs, or small children who have no sense of the shame of sex; and that they should not strike their feet in order to draw attention to their hidden ornaments. And O ye Believers! turn ye all together towards Allah, that ye may attain Bliss."},{"id":1131215,"resource_id":206,"text":"Tell the believing women to lower their gazes and guard their private parts, and not to reveal their beauty except what appears. And let them draw their veils over their chests, and not to reveal their beauty except to their husbands, their fathers, their fathers-in-law, their sons, their stepsons, their brothers, their brothers’ sons or sisters’ sons, their fellow women, slaves whom they own, male attendants who have no [sexual] desire, or children who are still unaware of private aspects of women. Nor let them stamp their feet in order to draw attention to their hidden charm. And turn to Allah in repentance all together, O believers, so that you may be successful."},{"id":1137451,"resource_id":207,"text":"Tell believing women to avert their glances and guard their private parts, and not to display their charms except what [normally] appears of them. They should fold their headscarves over their bosoms and show their charms only to their husbands, or their fathers or their fathers-in-law, or their own sons or stepsons, or their own brothers or nephews on either their brothers' or their sisters' side; or their own womenfolk, or anyone their right hands control, or male attendants who have no sexual desire, or children who have not yet shown any interest in women's nakedness. Let them not stomp their feet in order to let any ornaments they may have hidden be noticed. Turn to Allah (God), all you believers, so that you may prosper!"},{"id":1124979,"resource_id":203,"text":"  And tell the believing women to lower their gaze (from looking at forbidden things), and protect their private parts (from illegal sexual acts) and not to show off their adornment except only that which is apparent (like both eyes for necessity to see the way, or outer palms of hands or one eye or dress like veil, gloves, head-cover, apron, etc.), and to draw their veils all over Juyûbihinna (i.e. their bodies, faces, necks and bosoms) and not to reveal their adornment except to their husbands, or their fathers, or their husband’s fathers, or their sons, or their husband’s sons, or their brothers or their brother’s sons, or their sister’s sons, or their (Muslim) women (i.e. their sisters in Islâm), or the (female) slaves whom their right hands possess, or old male servants who lack vigour, or small children who have no sense of feminine sex. And let them not stamp their feet so as to reveal what they hide of their adornment. And all of you beg Allâh to forgive you all, O believers, that you may be successful.<sup foot_note=154746>1</sup>"},{"id":1081327,"resource_id":156,"text":"اور اے نبی ﷺ ‘ مومن عورتوں سے کہہ دو کہ اپنی نظریں بچا کر رکھیں ‘ اور اپنی شرم گاہوں کی حفاظت کریں ‘ اور اپنا بنائو سنگھار نہ دکھائیں۔ بجز اس کے جو خود ظاہر ہوجائے ‘ اور اپنے سینوں پر اپنی اوڑھنیوں کے آنچل ڈالے رہیں۔ وہ اپنا بنائو سنگھار ظاہر کریں مگر ان لوگوں کے سامنے : شوہر ‘ باپ ‘ شوہروں کے باپ ‘ اپنے بیٹے ‘ شوہروں کے بیٹے ‘ بھائی ‘ بھائیوں کے بیٹے ‘ بہنوں کے بیٹے ‘ اپنے میل جول کی عورتیں ‘ اپنے لونڈی غلام ‘ وہ زیر دست مرد جو کسی اور قسم کی غرض نہ رکھتے ہوں ‘ اور وہ بچے جو عورتوں کی پوشیدہ باتوں سے ابھی واقف نہ ہوئے ہوں۔ وہ اپنے پائوں زمین پر مارتی ہوئی نہ چلا کریں کہ اپنی جو زینت انہوں نے چھپارکھی ہو ‘ اس کا لوگوں کو علم ہوجائے۔ اے مومنو ‘ تم سب مل کر اللہ سے توبہ کرو ‘ توقع ہے کہ فلاح پائو گے “۔"},{"id":1347372,"resource_id":97,"text":"اور اے نبیؐ ، مومن عورتوں سے کہہ دو کہ اپنی نظریں بچا کر رکھیں، <sup foot_note=\"185520\">1</sup> اور اپنی شرمگاہوں کی حفاظت کریں، <sup foot_note=\"185521\">2</sup> اور <sup foot_note=\"185522\">3</sup> اپنا بناوٴ سنگھار نہ دکھائیں <sup foot_note=\"185523\">4</sup> بجز اُس کے جو خود ظاہر ہو جائے، <sup foot_note=\"185524\">5</sup> اور اپنے سینوں پر اپنی اوڑھنیوں کے آنچل ڈالے رہیں۔ <sup foot_note=\"185525\">6</sup> وہ اپنا  بناوٴ سنگھار نہ ظاہر کریں مگر اِن لوگوں کے سامنے <sup foot_note=\"185526\">7</sup> : شوہر، باپ، شوہروں کے باپ <sup foot_note=\"185527\">8</sup> ، اپنے بیٹے، شوہروں کے بیٹے <sup foot_note=\"185528\">9</sup> ، بھائی <sup foot_note=\"185529\">10</sup> ، بھائیوں کے بیٹے <sup foot_note=\"185530\">11</sup> ، بہنوں کے بیٹے <sup foot_note=\"185531\">12</sup> ، اپنے میل جول کی عورتیں <sup foot_note=\"185532\">13</sup> ، اپنے مملوک <sup foot_note=\"185533\">14</sup> ، وہ زیرِ دست مرد جو کسی اور قسم کی غرض نہ رکھتے ہوں <sup foot_note=\"185534\">15</sup> ، اور وہ بچے جو عورتوں کی پوشیدہ باتوں سے ابھی واقف  نہ ہوئے ہوں۔ <sup foot_note=\"185535\">16</sup> وہ اپنے پاوٴں زمین پر مارتی ہوئی نہ چلا کریں کہ اپنی جو زینت انہوں نے چھپا  رکھی ہو اس کا لوگوں کو علم ہو جائے۔ <sup foot_note=\"185536\">17</sup> اے مومنو، تم سب مِل کر اللہ سے توبہ کرو <sup foot_note=\"185537\">18</sup> ، توقع ہے کہ فلاح پاوٴ گے۔ <sup foot_note=\"185538\">19</sup>"},{"id":1304052,"resource_id":234,"text":"اور مومن عورتوں سے بھی کہہ دو کہ وہ بھی اپنی نگاہیں نیچی رکھا کریں اور اپنی شرم گاہوں کی حفاظت کیا کریں اور اپنی آرائش (یعنی زیور کے مقامات) کو ظاہر نہ ہونے دیا کریں مگر جو ان میں سے کھلا رہتا ہو۔ اور اپنے سینوں پر اوڑھنیاں اوڑھے رہا کریں اور اپنے خاوند اور باپ اور خسر اور بیٹیوں اور خاوند کے بیٹوں اور بھائیوں اور بھتیجیوں اور بھانجوں اور اپنی (ہی قسم کی) عورتوں اور لونڈی غلاموں کے سوا نیز ان خدام کے جو عورتوں کی خواہش نہ رکھیں یا ایسے لڑکوں کے جو عورتوں کے پردے کی چیزوں سے واقف نہ ہوں (غرض ان لوگوں کے سوا) کسی پر اپنی زینت (اور سنگار کے مقامات) کو ظاہر نہ ہونے دیں۔ اور اپنے پاؤں (ایسے طور سے زمین پر) نہ ماریں (کہ جھنکار کانوں میں پہنچے اور) ان کا پوشیدہ زیور معلوم ہوجائے۔ اور مومنو! سب خدا کے آگے توبہ کرو تاکہ فلاح پاؤ"},{"id":1087563,"resource_id":158,"text":"اور مؤمن عورتوں سے بھی کہہ دیجیے کہ وہ اپنی نگاہیں نیچی رکھا کریں اور اپنی شرم گاہوں کی حفاظت کریں اور وہ اپنی زینت کا اظہار نہ کریں سوائے اس کے جو اس میں سے از خود ظاہر ہوجائے اور چاہیے کہ وہ اپنے گریبانوں پر اپنی اوڑھنیوں کے ُ بکلّ مار لیا کریں اور وہ نہ ظاہر کریں اپنی زینت کو (وہ اپنی زینت ظاہر نہ کریں کسی پر) سوائے اپنے شوہروں کے یا اپنے باپوں کے یا اپنے شوہروں کے باپوں کے یا اپنے بیٹوں کے یا اپنے شوہروں کے بیٹوں کے یا اپنے بھائیوں کے یا اپنے بھائیوں کے بیٹوں (بھتیجوں) کے یا اپنی بہنوں کے بیٹوں (بھانجوں) کے یا اپنی (جان پہچان کی) عورتوں کے یا ان کے جن کے مالک ہیں ان کے داہنے ہاتھیا ایسے زیردست مردوں کے جو اس طرح کی غرض نہیں رکھتے یا ان لڑکوں کے جو عورتوں کے مخفی معاملات سے ابھی ناواقف ہیں اور وہ اپنے پاؤں زمین پر مار کر نہ چلیں کہ ان کی اس زینت میں سے کچھ ظاہر ہوجائے جسے وہ چھپاتی ہیں اور اے اہل ایمان ! تم سب کے سب مل کر اللہ کی جناب میں توبہ کرو تاکہ تم فلاح پاؤ"},{"id":1006559,"resource_id":151,"text":"اور کہہ دے ایمان والیوں کو نیچی رکھیں ذرا اپنی آنکھیں اور تھامتی رہیں اپنے ستر کو اور نہ دکھائیں اپنا سنگار مگر جو کھلی چیز ہے اس میں سے <sup foot_note=85503>1</sup> اور ڈال لیں اپنی اوڑھنی اپنے گریبان پر <sup foot_note=85504>2</sup> اور نہ کھولیں اپنا سنگار مگر اپنے خاوند کے آگے یا اپنے باپ کے <sup foot_note=85505>3</sup> یا پنے خاوند کے باپ کے یا اپنے بیٹے کے یا اپنے خاوند کے بیٹے کے یا اپنے بھائی کے یا اپنے بھتیجوں کے یا اپنے بھانجوں کے یا اپنی عورتوں کے <sup foot_note=85506>4</sup> یا اپنے ہاتھ کے مال کے <sup foot_note=85507>5</sup> یا کاربار کرنے والوں کے (خدمت میں مشغول رہنے والوں کے) جو مرد کہ کچھ غرض نہیں رکھتے <sup foot_note=85508>6</sup> یا لڑکوں کے جنہوں نے ابھی نہیں پہچانا عورتوں کے بھید کو <sup foot_note=85509>7</sup> اور نہ ماریں زمین پر اپنے پاؤں کو کہ جانا جائے جو چھپاتی ہیں اپنا سنگار <sup foot_note=85510>8</sup> اور توبہ کرو اللہ کے آگے سب مل کر اے ایمان والو تاکہ تم بھلائی پاؤ <sup foot_note=85511>9</sup>"},{"id":308850,"resource_id":54,"text":"مسلمان عورتوں سے کہو کہ وه بھی اپنی نگاہیں نیچی رکھیں اور اپنی عصمت میں فرق نہ آنے دیں<sup foot_note=164376>1</sup> اور اپنی زینت کو ﻇاہر نہ کریں<sup foot_note=164377>2</sup>، سوائے اس کے جو ﻇاہر ہے<sup foot_note=164378>3</sup> اور اپنے گریبانوں پر اپنی اوڑھنیاں ڈالے رہیں<sup foot_note=164379>4</sup>، اور اپنی آرائش کو کسی کے سامنے ﻇاہر نہ کریں<sup foot_note=164380>5</sup>، سوائے اپنے خاوندوں کے<sup foot_note=164381>6</sup> یا اپنے والد کے یا اپنے خسر کے یا اپنے لڑکوں کے یا اپنے خاوند کے لڑکوں کے یا اپنے بھائیوں کے یا اپنے بھتیجوں کے یا اپنے بھانجوں کے<sup foot_note=164382>7</sup> یا اپنے میل جول کی عورتوں کے<sup foot_note=164383>8</sup> یا غلاموں کے <sup foot_note=164384>9</sup>یا ایسے نوکر چاکر مردوں کے جو شہوت والے نہ ہوں<sup foot_note=164385>10</sup> یا ایسے بچوں کے جو عورتوں کے پردے کی باتوں سے مطلع نہیں<sup foot_note=164386>11</sup>۔ اور اس طرح زور زور سے پاؤں مار کر نہ چلیں کہ ان کی پوشیده زینت معلوم ہوجائے<sup foot_note=164387>12</sup>، اے مسلمانو! تم سب کے سب اللہ کی جناب میں توبہ کرو تاکہ تم نجات پاؤ.<sup foot_note=164388>13</sup>"},{"id":215807,"resource_id":39,"text":"Dan katakanlah kepada perempuan-perempuan yang beriman supaya menyekat pandangan mereka (daripada memandang yang haram), dan memelihara kehormatan mereka; dan janganlah mereka memperlihatkan perhiasan tubuh mereka kecuali yang zahir daripadanya; dan hendaklah mereka menutup belahan leher bajunya dengan tudung kepala mereka; dan janganlah mereka memperlihatkan perhiasan tubuh mereka melainkan kepada suami mereka, atau bapa mereka atau bapa mertua mereka atau anak-anak mereka, atau anak-anak tiri mereka, atau saudara-saudara mereka, atau anak bagi saudara-saudara mereka yang lelaki, atau anak bagi saudara-saudara mereka yang perempuan, atau perempuan-perempuan Islam, atau hamba-hamba mereka, atau orang gaji dari orang-orang lelaki yang telah tua dan tidak berkeinginan kepada perempuan, atau kanak-kanak yang belum mengerti lagi tentang aurat perempuan; dan janganlah mereka menghentakkan kaki untuk diketahui orang akan apa yang tersembunyi dari perhiasan mereka; dan bertaubatlah kamu sekalian kepada Allah, wahai orang-orang yang beriman, supaya kamu berjaya."},{"id":1310288,"resource_id":235,"text":"En zeg de gelovige vrouwen hun blikken neer te slaan en hun kuisheid te bewaken en hun schoonheid niet te tonen dan hetgeen ervan zichtbaar moet zijn. En zij moeten de sluiers volledig over hun boezems dragen en hun schoonheid niet openlijk tonen behalve voor hun echtgenoten, hun vaders, hun schoonvaders, hun zonen, of de zonen van haar echtgenoot, hun broeders en de zonen van hun broeders of de zonen van hun zusters of hun (moslim) vrouwen of de (vrouwelijke) slaven die hun rechterhanden bezitten of de oude mannelijke bedienden die geen begeerte meer hebben of kleine kinderen die geen besef van de geslachtsdaad hebben. En laat hun niet met hun voeten stampen om zo hun verborgen sieraden te onthullen. En keer jullie allen in berouw tot Allah (door dingen te vermijden die Zijn toorn opwekken), O gelovige (mannen en vrouwen), opdat jullie zullen slagen (en gered zullen worden van de verschrikkingen)."},{"id":931723,"resource_id":136,"text":"Et dis aux croyantes de baisser leurs regards, de préserver leur chasteté et de ne montrer de leurs parures que ce qui en est apparent. Qu’elles rabattent leurs voiles sur leurs poitrines et qu’elles n’exhibent leurs parures qu’à leurs maris, à leurs pères, aux pères de leurs maris, à leurs fils, aux fils de leurs maris, à leurs propres frères, aux fils de leurs frères, aux fils de leurs sœurs, à leurs femmes (musulmanes), à leurs esclaves, à leurs serviteurs qui ne convoitent pas les femmes et aux enfants qui ne savent encore rien sur les parties intimes des femmes. Qu’elles ne frappent pas le sol de leurs pieds (en marchant) suggérant ainsi ce qu’elles cachent de leurs parures. Revenez tous repentants auprès d’Allah, ô croyants, peut-être aurez-vous la réussite."},{"id":861779,"resource_id":127,"text":"Сен мўминаларга айт: «Кўзларини тийсинлар, фаржларини сақласинлар ва зийнатларини кўрсатмасинлар, магар зоҳир бўлган зийнатлар бўлса (майли). Рўмолларини кўксиларига тўсиб юрсинлар. Зийнатларини кўрсатмасинлар, магар эрларига ё оталарига ё эрларининг оталарига ё ўғилларига ё эрларининг ўғилларига ё ака-укаларига ё ака-укаларининг ўғилларига ё опа-сингилларининг ўғилларига ё аёлларига ё ўз қўлларида мулк бўлганларга ё (аёлларга) беҳожат эркак хизматчиларга ё аёллар авратининг фарқига бормаган ёш болаларга (бўлса, майли). Махфий зийнатларини билдириш учун оёқларини (ерга) урмасинлар. Аллоҳга барчангиз тавба қилинг, эй мўминлар! Шоядки, нажот топсангизлар».<sup foot_note=48198>1</sup>"},{"id":919251,"resource_id":134,"text":"Katakanlah kepada wanita yang beriman, \"Hendaklah mereka menahan pandangannya, dan memelihara kemaluannya, dan janganlah mereka menampakkan perhiasannya, kecuali yang (biasa) tampak darinya.  Dan hendaklah mereka menutupkan kain kudung ke dadanya dan janganlah menampakkan perhiasannya, kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka, atau putra-putra mereka, atau putra-putra suami mereka, atau saudara-saudara laki-laki mereka, atau putra-putra saudara lelaki mereka, atau putra-putra saudara perempuan mereka, atau wanita-wanita Islam, atau budak-budak yang mereka miliki, atau pelayan-pelayan laki-laki yang tidak mempunyai keinginan (terhadap wanita), atau anak-anak yang belum mengerti tentang aurat wanita.  Dan janganlah mereka memukulkan kakinya agar diketahui perhiasan yang mereka sembunyikan.  Dan bertobatlah kamu sekalian kepada Allah, hai orang-orang yang beriman supaya kamu beruntung."},{"id":191024,"resource_id":35,"text":"信者の女たちに言ってやるがいい。かの女らの視線を低くし，貞淑を守れ。外に表われるものの外は，かの女らの美（や飾り）を目立たせてはならない。それからヴェイルをその胸の上に垂れなさい。自分の夫または父の外は，かの女の美（や飾り）を表わしてはならない。なお夫の父，自分の息子，夫の息子，また自分の兄弟，兄弟の息子，姉妹の息子または自分の女たち，自分の右手に持つ奴隷，また性欲を持たない供回りの男，または女の体に意識をもたない幼児（の外は）。またかの女らの隠れた飾りを知らせるため，その足（で地）を打ってはならない。あなたがた信者よ，皆一緒に悔悟してアッラーに返れ。必ずあなたがたは成功するであろう。"},{"id":805656,"resource_id":118,"text":" او ته مومنو ښځو ته ووایه چې خپلې سترګې دې ټیټې ساتي او د خپلو شرم ځایونو حفاظت دې كوي او خپل زینت دې نه ښكاره كوي مګر هغه چې له دې (زینت) نه (عادتًا) ظاهرېږي، او په خپلو ګرېوانونو دې پړوني واچوي او دوى دې خپل زينت نه څرګندوي مګر د خپلو خاوندانو لپاره یا د خپلو پلرونو یا د خپلو خاوندانو د پلرونو لپاره یا د خپلو زامنو لپاره يا د خپل خاوند د زامنو لپاره يا د خپلو وروڼو لپاره يا د خپلو ورېرونو لپاره يا د خپلو خورينو لپاره يا د خپلو ښځو لپاره يا هغه چا ته چې د دوى ښي لاسونه يې مالكان شوي دي، یا هغو تابعانو ته چې ښځو ته له حاجت والاوو نه وي له سړیو نه، یا هغو وړو هلكانو (ماشومانو) ته چې د ښځو په اسرارو او پټو خبرو واقف شوي نه وي او دا (ښځې) دې خپلې پښې نه وهي، د دې لپاره چې معلوم كړى شي هغه څه چې دوى يې له خپل زینت ځنې پټوي او تاسو ټول الله ته توبه وباسئ اى مومنانو! د دې لپاره چې تاسو كامیاب شئ"},{"id":315647,"resource_id":55,"text":"Sen mo`minalarga ayt: «Ko`zlarini tiysinlar, farjlarini saqlasinlar va ziynatlarini ko`rsatmasinlar, magar zohir bo`lgan ziynatlar bo`lsa (mayli). Ro`mollarini ko`ksilariga to`sib yursinlar. Ziynatlarini ko`rsatmasinlar, magar erlariga yo otalariga yo erlarining otalariga yo o`g`illariga yo erlarining o`g`illariga yo aka-ukalariga yo aka-ukalarining o`g`illariga yo opa-singillarining o`g`illariga yo ayollariga yo o`z qo`llarida mulk bo`lganlarga yo (ayollarga) behojat erkak xizmatchilarga yo ayollar avratining farqiga bormagan yosh bolalarga (bo`lsa, mayli). Maxfiy ziynatlarini bildirish uchun oyoqlarini (erga) urmasinlar. Allohga barchangiz tavba qiling, ey mo`minlar! Shoyadki, najot topsangizlar».<sup foot_note=\"170312\">1</sup>"},{"id":925487,"resource_id":135,"text":"و به زنان مؤمن [نیز] بگو چشمان خود را [از نگاه به نامحرم] فروگیرند و پاکدامنی ورزند و زیور [و آرایشِ] خود را آشکار نکنند؛ مگر آنچه [به صورت طبیعی] نمایان است؛ و باید روسری خود را بر سینه بیفکنند [تا موها و چهره‌ها و سینه‌هایشان پوشیده گردد] و زینت خود را آشکار نسازند، مگر برای شوهر یا پدر یا پدرشوهر یا پسرِ خود یا پسر شوهرشان یا برادر یا پسر برادر یا پسر خواهر یا زنان [همکیش] خود یا کنیزان و بردگانشان یا خویشاوندانی که [دیگر،] نیاز و تمایلی به زنان ندارند یا کودکانی‌ که از مسایل جنسیِ زنان آگاهی نیافته‌اند؛ همچنین [هنگام راه رفتن] پاها‌ی خود را [چنان بر زمین] نکوبند که [صدای] زینت‌هایی که [زیر لباس] پنهان کرده‌اند [= خلخال] آشکار شود؛ و ای مؤمنان، همگی به سوی الله توبه کنید؛ باشد که رستگار گردید."},{"id":1156159,"resource_id":210,"text":"Mü’min kadınlara da söyle, gözlerini haramdan sakınsınlar, ırzlarını korusunlar. Açıkta olup, gözüken kısmı hariç ziynetlerini göstermesinler. Başörtüleri ile yakalarının (boyun, göğüs) üzerini de kapatsınlar. Süslerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, kendi kardeşleri, kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi (gibi Mü'mine) kadınlar, sahip oldukları köleler, kadınlara ihtiyacı kalmamış hizmetçiler, kadınların mahrem yerlerini henüz bilmeyen çocuklardan başkasına göstermesinler. Gizledikleri süslerinin bilinmesi için ayaklarını yere vurmasınlar. Ey Mü'minler! Kurtuluşa ermek için hep birden Allah’a tevbe edin!"},{"id":830600,"resource_id":122,"text":"और ईमान वालियों से कहें कि अपनी आँखें नीची रखें और अपने गुप्तांगों की रक्षा करें और अपनी शोभा[ का प्रदर्शन न करें, सिवाय उसके जो प्रकट हो जाये तथा अपनी ओढ़नियाँ अपने वक्षस्थलों (सीनों) पर डाली रहें और अपनी शोभा का प्रदर्शन न करें, परन्तु अपने पतियों के लिए अथवा अपने पिताओं अथवा अपने ससुरों के लिए अथवा अपने पुत्रों<sup foot_note=133933>1</sup> अखवा अपने पति के पुत्रों के लिए अथवा अपने भाईयों<sup foot_note=133934>2</sup> अथवा भतीजों अथवा अपने भांजों<sup foot_note=133935>3</sup> के लिए अथवा अपनी स्त्रियों<sup foot_note=133936>4</sup> अथवा अपने दास-दासियों अथवा ऐसे अधीन<sup foot_note=133937>5</sup> पुरुषों के लिए, जो किसी और प्रकार का प्रयोजन न रखते हों अथवा उन बच्चों के लिए, जो स्त्रियों की गुप्त बातें ने जानते हों और अपने पैर धरती पर मारती हुई न चलें कि उसका ज्ञान हो जाये, जो शोभा उन्होंने छुपा रखी है और तुमसब मिलकर अल्लाह से क्षमा माँगो, हे ईमान वालो! ताकि तुम सफल हो जाओ।"},{"id":183104,"resource_id":33,"text":"Dan katakanlah kepada para perempuan yang beriman, agar mereka menjaga pandangannya, dan memelihara kemaluannya, dan janganlah menampakkan perhiasannya (auratnya), kecuali yang (biasa) terlihat. Dan hendaklah mereka menutupkan kain kerudung ke dadanya, dan janganlah menampakkan perhiasannya (auratnya), kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka, atau putra-putra mereka, atau putra-putra suami mereka, atau saudara-saudara laki-laki mereka, atau putra-putra saudara laki-laki mereka, atau putra-putra saudara perempuan mereka, atau para perempuan (sesama Islam) mereka, atau hamba sahaya yang mereka miliki, atau para pelayan laki-laki (tua) yang tidak mempunyai hasrat (terhadap perempuan), atau anak-anak yang belum mengerti tentang aurat perempuan. Dan janganlah mereka menghentakkan kakinya agar diketahui perhiasan yang mereka sembunyikan. Dan bertobatlah kamu semua kepada Allah, wahai orang-orang yang beriman, agar kamu beruntung."},{"id":1266637,"resource_id":229,"text":"நபியே! நம்பிக்கை கொண்ட பெண்களுக்கு கூறுங்கள்: அவர்கள் தங்கள் பார்வைகளை தடுத்துக் கொள்ளட்டும், தங்கள் மறைவிடங்களை பாதுகாத்துக் கொள்ளட்டும். தங்கள் அலங்காரங்களை - அதிலிருந்து வெளியில் தெரிபவற்றைத் தவிர (மற்றதை) - வெளிப்படுத்த வேண்டாம். இன்னும் அவர்கள் தங்கள் முந்தானைகளை தங்கள் (சட்டைகளின்) நெஞ்சுப் பகுதிகள் மீது போர்த்திக் கொள்ளட்டும். தங்கள் அலங்காரங்களை வெளிப்படுத்த வேண்டாம், தங்கள் கணவர்களுக்கு அல்லது தங்கள் தந்தைகளுக்கு அல்லது தங்கள் கணவர்களின் தந்தைகளுக்கு அல்லது தங்கள் ஆண் பிள்ளைகளுக்கு அல்லது தங்கள் கணவர்களின் ஆண் பிள்ளைகளுக்கு அல்லது தங்கள் சகோதரர்களுக்கு அல்லது தங்கள் சகோதரர்களின் ஆண் பிள்ளைகளுக்கு அல்லது தங்கள் சகோதரிகளின் ஆண் பிள்ளைகளுக்கு அல்லது தங்கள் (இன முஸ்லிமான) பெண்களுக்கு அல்லது தங்கள் வலக்கரங்கள் சொந்தமாக்கியவர்களுக்கு அல்லது ஆண்களில் ஆசையில்லாத பணியாளர்களுக்கு அல்லது பெண்களின் மறைவிடங்களை அறியாத சிறுவர்களுக்கு (ஆகிய இவர்களுக்கே)த் தவிர. (கணவனுக்கு மனைவியிடம் எந்த மறைவும் இல்லை. மற்ற மேல் கூறப்பட்டவர்களுக்கு முன் ஒரு பெண் தனது முகம், குடங்கை, கழுத்துப் பகுதி, பாதம், காதுகள் தெரியும்படி இருந்தால் அவள் மீது குற்றமில்லை) தங்கள் அலங்காரங்களிலிருந்து அவர்கள் மறைக்கின்றவற்றை (மற்றவர்கள்) அறியப்படுவதற்காக அவர்கள் தங்கள் கால்களை பூமியில் தட்டி நடக்கவேண்டாம். இன்னும் நம்பிக்கையாளர்களே! நீங்கள் வெற்றிபெறும் பொருட்டு அல்லாஹ்வின் பக்கம் திரும்புங்கள் அவனிடம் பாவமன்னிப்புக் கோருங்கள்."},{"id":950434,"resource_id":139,"text":"Ва ба занони мӯъмин бигӯ, ки чашмони худ бипӯшанд аз номаҳрамон ва шармгоҳи худ нигоҳ доранд аз ҳаром ва зинатҳои худро ҷуз он миқдор, ки пайдост, ошкор накунанд ва миқнаъаҳои (рӯймолҳои) худро то гиребон фурӯ гузоранд ва зинатҳои худро ошкор накунанд, ҷуз барои шавҳари худ ё падари худ ё падари шавҳари худ ё писари худ ё писари шавҳари худ ё бародари худ ё писари бародари худ ё писари хоҳари худ ё занони ҳамдини худ ё бандагони (ғулому канизони) худ ё мардони хидматгузори худ, ки рағбат ба зан надоранд ё кӯдаконе, ки аз шармгоҳи занон бехабаранд. Ва низ чунон пой бар замин назананд, то он зинат, ки пинҳон кардаанд, дониста шавад. Эй мӯъминон, ҳамагон ба даргоҳи Аллоҳ тавба кунед, бошад, ки растагор гардед."},{"id":1093799,"resource_id":161,"text":"আর ঈমানদার নারীদেরকে বলে দাও তাদের দৃষ্টি অবনমিত করতে আর তাদের লজ্জাস্থান সংরক্ষণ করতে, আর তাদের শোভা সৌন্দর্য প্রকাশ না করতে যা এমনিতেই প্রকাশিত হয় তা ব্যতীত। তাদের ঘাড় ও বুক যেন মাথার কাপড় দিয়ে ঢেকে দেয়। তারা যেন তাদের স্বামী, পিতা, শ্বশুর, পুত্র, স্বামীর পুত্র, ভাই, ভাই-এর ছেলে, বোনের ছেলে, নিজেদের মহিলাগণ, স্বীয় মালিকানাধীন দাসী, পুরুষদের মধ্যে যৌন কামনামুক্ত পুরুষ আর নারীদের গোপন অঙ্গ সম্পর্কে অজ্ঞ বালক ছাড়া অন্যের কাছে নিজেদের শোভা সৌন্দর্য প্রকাশ না করে। আর তারা যেন নিজেদের গোপন শোভা সৌন্দর্য প্রকাশ করার জন্য সজোরে পদচারণা না করে। হে মু’মিনগণ! তোমরা আল্লাহর নিকট তাওবাহ কর, যাতে তোমরা সফলকাম হতে পার।"},{"id":1106271,"resource_id":163,"text":"ঈমান আনয়নকারিনী নারীদেরকে বলঃ তারা যেন তাদের দৃষ্টিকে এবং তাদের লজ্জাস্থানের হিফাযাত করে। তারা যেন যা সাধারণতঃ প্রকাশমান তা ব্যতীত তাদের সৌন্দর্য প্রদর্শন না করে। তাদের গ্রীবা ও বক্ষদেশ যেন মাথার কাপড় দ্বারা আবৃত করে। তারা যেন তাদের স্বামী, পিতা, শ্বশুর, পুত্র, স্বামীর পুত্র, ভাই, ভ্রাতুস্পুত্র, ভগ্নীপুত্র, আপন নারীগণ, তাদের মালিকানাধীন দাসী, পুরুষদের মধ্যে যৌন কামনা রহিত পুরুষ এবং নারীদের গোপন অঙ্গ সম্বন্ধে অজ্ঞ বালক ব্যতীত কারও নিকট তাদের আভরণ প্রকাশ না করে। তারা যেন তাদের গোপন আভরণ প্রকাশের উদ্দেশে সজোরে পদক্ষেপ না ফেলে। হে মু’মিনগণ! তোমরা সবাই আল্লাহর দিকে প্রত্যাবর্তন কর, যাতে তোমরা সফলকাম হতে পার।"},{"id":1100035,"resource_id":162,"text":"আর মুমিন নারীদেরকে বল, যেন তারা তাদের দৃষ্টিকে সংযত রাখবে এবং তাদের লজ্জাস্থানের হিফাযত করে। আর যা সাধারণত প্রকাশ পায় তা ছাড়া তাদের সৌন্দর্য তারা প্রকাশ করবে না। তারা যেন তাদের ওড়না দিয়ে বক্ষদেশকে আবৃত করে রাখে। আর তারা যেন তাদের স্বামী, পিতা, শ্বশুর, নিজদের ছেলে, স্বামীর ছেলে, ভাই, ভাই এর ছেলে, বোনের ছেলে, আপন নারীগণ, তাদের ডান হাত যার মালিক হয়েছে, অধীনস্থ যৌনকামনামুক্ত পুরুষ অথবা নারীদের গোপন অঙ্গ সম্পর্কে অজ্ঞ বালক ছাড়া কারো কাছে নিজদের সৌন্দর্য প্রকাশ না করে। আর তারা যেন নিজদের গোপন সৌন্দর্য প্রকাশ করার জন্য সজোরে পদচারণা না করে। হে মুমিনগণ, তোমরা সকলেই আল্লাহর নিকট তাওবা কর, যাতে তোমরা সফলকাম হতে পার।"},{"id":1297816,"resource_id":153,"text":"E di’ alle credenti di abbassare i loro sguardi ed essere caste e di non mostrare, dei loro ornamenti, se non quello che appare; di lasciar scendere il loro velo fin sul petto e non mostrare i loro ornamenti ad altri che ai loro mariti, ai loro padri, ai padri dei loro mariti, ai loro figli, ai figli dei loro mariti, ai loro fratelli, ai figli dei loro fratelli, ai figli delle loro sorelle, alle loro donne, alle schiave che possiedono, ai servi maschi che non hanno desiderio, ai ragazzi impuberi che non hanno interesse per le parti nascoste delle donne. E non battano i piedi sì da mostrare gli ornamenti che celano. Tornate pentiti ad Allah tutti quanti, o credenti, affinché possiate prosperare <a class=f><sup foot_note=158581>1</sup></a>."},{"id":975379,"resource_id":143,"text":"وە بڵێ بە ئافرەتانی ئیمانداریش چاویان داخەن وبپارێزن (لەسەریر کردنی نامەحرەم) وە عەورەتیان بپارێزن (لەداوێن پیسی) وە جوانی خۆیان دەرنەخەن جگە لەوەی بەدەرەوەیە و دیارە لەجوانی (وەک دەم و چاو و دەستەکانیان) وە با سەرپۆشە کانیان بدەن بەسینگ و بەرۆکیاندا وە جوانی خۆیان دەرنەخەن (زیاد لەوەی دەردەکەوێت) بۆ مێردەکانیان نەبێت یان بۆ باوکیان یان باوکی مێردەکانیان یان کوڕەکانیان، یا کوڕی مێردەکانیان یا براکانیان یان کوڕی براکانیان یان کوڕی خوشکەکانیان یان بۆ ئافرەتانی (ئیماندار) یان کەنیزەکەکانیان یان ئەو شوێن کەوتەو پیاوانەی کەبێ نیازن لەئافرەت (وەک خزمەتکار و پیر و نەخۆش کەئارەزووی ژن و مێردایەتیان نیە) یان ئەو منداڵە کوڕانەی کەئاگایان لە لەش و(عەورەتی) ئافرەتان نەبێت (باڵغ نەبووبن) (ئافرەتان لەکاتی ڕۆشتندا) قاچیان نەدەن بەزەویدا (تا دەنگی خڕخاڵ و پاوانەکانیان بێت و) بزانرێت بەو جوانیەی پێیان کە شاردویانەتەوە ھەمووتان تەوبە بکەن و بگەڕێنەوە بۆ لای خوا ئەی ئیماندارەکان تا ڕزگار و سەرکەوتوو بن"},{"id":1162395,"resource_id":211,"text":"Sabihin mo sa mga babaing mananampalataya na magbaba sila ng mga paningin nila, mangalaga sila sa mga ari nila, huwag silang maglantad ng gayak nila maliban sa nakalitaw na mula rito, magpaabot sila ng mga belo nila sa mga dibdib nila, huwag silang maglantad ng gayak nila maliban sa mga asawa nila, o mga ama nila, o mga ama ng mga asawa nila, o mga lalaking anak nila, o mga lalaking anak ng mga asawa nila, o mga lalaking kapatid nila, o mga lalaking anak ng mga lalaking kapatid nila, o mga lalaking anak ng mga babaing kapatid nila, o mga kapwa babae nila, o mga minay-ari ng mga kanang kamay nila, o mga tagapaglingkod na hindi mga may pagnanasa kabilang sa mga lalaki, o mga batang lalaking hindi nakabatid sa mga kahubaran ng mga babae. Huwag silang magpadyak ng mga paa nila upang malaman ang ikinukubli nila mula sa gayak nila. Magbalik-loob kayo kay Allāh sa kalahatan, o mga mananampalataya, nang sa gayon kayo ay magtatagumpay."},{"id":1175654,"resource_id":214,"text":"A reci vjernicama neka obore poglede svoje i neka vode brigu o stidnim mjestima svojim; i neka ne dozvole da se od ukrasa njihovih vidi išta osim onog što je ionako spoljašnje, i neka vela svoja spuste na grudi svoje; neka ukrase svoje ne pokazuju drugima, to mogu samo muževima svojim, ili očevima svojim, ili očevima muževa svojih, ili sinovima svojim, ili sinovima muževa svojih, ili braći svojoj ili sinovima braće svoje, ili sinovima sestara svojih, ili prijateljicama svojim, ili robinjama svojim, ili muškarcima kojima nisu potrebne žene, ili djeci koja još ne znaju koja su stidna mjesta žena; i neka ne udaraju nogama svojim da bi se čuo zveket nakita njihova koji pokrivaju. I svi se Allahu pokajte, o vjernici, da biste postigli ono što želite."},{"id":1194362,"resource_id":217,"text":"Скажи віруючим жінкам, щоб вони відводили свої погляди й закривали свою наготу. Нехай вони не показують своїх прикрас, окрім того, що назовні, й нехай закривають своїми покривалами груди. Нехай не показують своїх прикрас нікому, крім своїх чоловіків, батьків, батьків своїх чоловіків, своїх синів, синів своїх чоловіків, своїх братів, синів братів, синів своїх сестер, інших жінок чи тих, ким оволоділи їхні правиці, слуг, у яких немає пристрасті, або дітей, які не знають жіночої наготи; нехай вони не ходять так, щоб було відомо, які прикраси вони приховують. Кайтеся перед Аллагом усі разом, о віруючі! Можливо, ви матимете успіх!"},{"id":1212241,"resource_id":220,"text":"Và Ngươi hãy bảo những người có đức tin nữ hạ thấp cái nhìn xuống và giữ phần kín (cơ thể) của họ; Ngươi hãy bảo họ chớ phô bày nét đẹp của họ ra ngoài ngoại trừ những bộ phận nào lộ ra tự nhiên (gương mặt, bàn tay); Ngươi hãy bảo họ phủ khăn xuống che ngực; Ngươi hãy bảo họ chớ phô bày nét đẹp của họ ra ngoại trừ đối với chồng, cha ruột, cha chồng, con trai ruột, con trai của chồng, anh em trai ruột, con trai của anh em trai ruột, con trai của chị em gái ruột, những người phụ nữ giúp việc, những người đàn ông nô lệ thuộc quyền sở hữu của họ, những người đàn ông phục dịch đã mãn dục, hoặc những bé trai chưa có cảm giác với phần kín của phụ nữ; và Ngươi hãy bảo họ chớ đánh chân mạnh xuống đất hầu để người khác biết được đồ trang sức được giấu trong người của họ. Và tất cả các ngươi hãy quay về sám hối với Allah, hỡi những người có đức tin, mong rằng các ngươi thành đạt."},{"id":1222987,"resource_id":222,"text":"Мүмін әйелдерге де айт: \"(Бөгде ерлерден) көздерін сақтасын. Әрі ұятты жерлерін (зинадан) қорғасын. Сондай-ақ зейнеттерін көрсетпесін. Бірақ олардың өзіндігінен көрінгендері басқа. (Беті, қол-аяқтары. Ж.Б.М.К.) Және бүркеншіктерін омырауларына түсірсін. Зейнеттерін керсетпесін. Бірақ: Ерлеріне, әкелеріне, қайын аталарына, өз ұлдарына, өгей ұлдарына, аға-бауырларына, олардың ұлдарына, әпеке-сіңлілерінің ұлдарына, Мұсылман әйелдерге, қолдарындағы күңдеріне, әйел керек қылмайтын қызметшілерге немесе әйелдердің ұятты жерлерін білмейтін балаларға көрсетулеріне болады. Және де көмескі зейнеттерін басқаларға білдіру үшін аяқтарын ұрып жүрмесін. Әй мүміндер, түгел Аллаға тәубе қылыңдар! Әрине құтыларсыңдар."},{"id":1235459,"resource_id":224,"text":"സത്യവിശ്വാസിനികളോടും അവരുടെ ദൃഷ്ടികള്‍ താഴ്ത്തുവാനും അവരുടെ ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുവാനും, അവരുടെ ഭംഗിയില്‍ നിന്ന് പ്രത്യക്ഷമായതൊഴിച്ച്( മറ്റൊന്നും വെളിപ്പെടുത്താതിരിക്കുവാനും നീ പറയുക. അവരുടെ മക്കനകള്‍ കുപ്പായമാറുകള്‍ക്ക് മീതെ അവര്‍ താഴ്ത്തിയിട്ടുകൊള്ളട്ടെ. അവരുടെ ഭര്‍ത്താക്കന്‍മാര്‍, അവരുടെ പിതാക്കള്‍, അവരുടെ ഭര്‍തൃപിതാക്കള്‍, അവരുടെ പുത്രന്‍മാര്‍, അവരുടെ ഭര്‍തൃപുത്രന്‍മാര്‍, അവരുടെ സഹോദരന്‍മാര്‍, അവരുടെ സഹോദരപുത്രന്‍മാര്‍, അവരുടെ സഹോദരീ പുത്രന്‍മാര്‍, മുസ്ലിംകളില്‍ നിന്നുള്ള സ്ത്രീകള്‍, അവരുടെ വലംകൈകള്‍ ഉടമപ്പെടുത്തിയവര്‍ (അടിമകള്‍), ലൈംഗികാസക്തി ഉള്ളവരല്ലാത്ത പുരുഷന്‍മാരായ പരിചാരകര്‍, സ്ത്രീകളുടെ രഹസ്യങ്ങള്‍ മനസ്സിലാക്കിയിട്ടില്ലാത്ത കുട്ടികള്‍ എന്നിവരൊഴിച്ച് മറ്റാര്‍ക്കും തങ്ങളുടെ ഭംഗി അവര്‍ വെളിപ്പെടുത്തരുത്‌. തങ്ങള്‍ മറച്ചു വെക്കുന്ന തങ്ങളുടെ അലങ്കാരം അറിയപ്പെടുവാന്‍ വേണ്ടി അവര്‍ കാലിട്ടടിക്കുകയും ചെയ്യരുത്‌.(12) സത്യവിശ്വാസികളേ, നിങ്ങളെല്ലാവരും അല്ലാഹുവിങ്കലേക്ക് ഖേദിച്ചുമടങ്ങുക. നിങ്ങള്‍ വിജയം പ്രാപിച്ചേക്കാം."},{"id":1241695,"resource_id":225,"text":"૩૧) મુસલમાન સ્ત્રીઓને કહો કે તેઓ પણ પોતાની નજર નીચી રાખે અને પોતાની ઇજજતમાં ફરક ન આવવા દે અને પોતાના શણગારને જાહેર ન કરે. સિવાય તે (અંગો), જે જાહેર છે અને પોતાની (છાતી, ખભો, વગેરે..) પર પોતાનો દુપટ્ટો ઓઢેલો રાખે અને પોતાના શણગારને બીજા કોઈની સામે જાહેર ન કરે. સિવાય પોતાના પતિઓ, અથવા પોતાના પિતા, અથવા પોતાના સસરા સામે, અથવા પોતાના બાળકો, અથવા પોતાના પતિના દીકરાઓ સામે, અથવા પોતાના ભાઇઓની સામે, અથવા પોતાના ભત્રીજા સામે, અથવા પોતાના ભાણિયા સામે, અથવા પોતાની પરિચિત સ્ત્રીઓ સામે, અથવા દાસ સામે, અથવા એવા નોકર સામે, જેમને સ્ત્રીઓ પ્રત્યે કંઇ પણ આકર્ષણ ન હોય, અથવા એવા બાળકોની સામે જેઓ સ્ત્રીઓની અંગતની વાતોથી અજાણ છે, અને જોર જોરથી પગ પછાડીને ન ચાલે, કે તેમનો છુપો શણગાર જાહેર થઇ જાય, હે મુસલમાનો ! તમે સૌ અલ્લાહની સામે તૌબા કરો, જેથી તમને છૂટકારો મળે."},{"id":1247931,"resource_id":226,"text":"३१.  आणि ईमान राखणाऱ्या स्त्रियांना सांगा की त्यांनीही आपली नजर झुकलेली ठेवावी आणि आपल्या शील-अब्रुचे रक्षण करावे. आणि आपल्या शोभा- सजावटी (शृंगारा) ला उघड करू नये. त्याच्याखेरीज जे उघड आहे, आणि आपल्या छातीवर आपल्या ओढण्या- दुपट्टे पूर्णतः पसरवून राखावेत आणि आपला शृंगार कोणाच्याही समोर जाहीर करू नये खेरीज आपल्या पतीच्या किंवा आपल्या पित्याच्या किंवा आपल्या सासऱ्याच्या, किंवा आपल्या पुत्राच्या किंवा आपल्या पतीच्या पुत्रांच्या, किंवा आपल्या भावांच्या किंवा पुतण्यांच्या किंवा आपल्या भाच्यांच्या, किंवा आपल्या सखींच्या किंवा दासांच्या किंवा नोकरांपैकी अशा पुरुषांच्या ज्यांना कामवासना नसावी, किंवा अशा लहान मुलांच्या, जे स्त्रियांच्या गुप्त बाबींशी अद्याप परिचित झाले नसावेत, आणि अशा प्रकारे त्यांनी आपले पाय (जमिनीवर) जोरजोराने आपटत चालू नये की (तशाने) त्यांचा लपलेला शृंगार कळून यावा. आणि हे ईमान राखणाऱ्यांनो, तुम्ही सर्वच्या सर्व अल्लाहच्या दरबारात माफी मागा, यासाठी की तुम्ही सफलता प्राप्त करावी."},{"id":1254167,"resource_id":227,"text":"మరియు విశ్వసించిన స్త్రీలతో కూడా వారి చూపులను క్రిందికి పెట్టుకోమని మరియు వారి మర్మాంగాలను కాపాడుకోమని చెప్పు. మరియు వారి అలంకరణను ప్రదర్శించవద్దని చెప్పు - (దానంతట అదే) ప్రదర్శనమయ్యేది తప్ప. వారిని, తమ తల మీది దుప్పటిని రొమ్ముల వరకు కప్పుకోమని చెప్పు. వారు తమ అలంకారాన్ని తమ భర్తలకు, తమ తండ్రులకు, తమ భర్తల తండ్రులకు, తమ కుమారులకు, తమ భర్తల కుమారులకు, తమ సోదరులకు, తమ సోదరుల కుమారులకు, తమ సోదరీమణుల కుమారులకు, తమ (తోటి స్త్రీలకు, తమ బానిస స్త్రీలకు, లేక కామ ఇచ్ఛలేని మగ సేవకులకు, లేక స్త్రీల గుప్తాంగాలను గురించి తెలియని బాలురకు తప్ప. ఇతరుల ముందు ప్రదర్శించకూడదని మరియు కనబడకుండా ఉన్న తమ అలంకారం తెలియబడేటట్లుగా, వారు తమ పాదాలను నేలపై కొడుతూ నడవకూడదని చెప్పు. మరియు ఓ విశ్వాసులారా! మీరందరూ కలసి అల్లాహ్ ను క్షమాపణకై వేడుకుంటే, మీరు సాఫల్యం పొందవచ్చు!"},{"id":423233,"resource_id":88,"text":"Thuaju besimtareve që të ulin shikimet e tyre (nga e ndaluara), ta ruajnë nderin e tyre (nga marrëdhëniet e jashtëligjshme) dhe të mos i shfaqin stolitë e tyre<sup foot_note=195713>1</sup>, përveç atyre që janë të dukshme. Le t’i mbulojnë kraharorët me mbulesat e tyre (të kokës) dhe të mos ua shfaqin stolitë e tyre, përveçse bashkëshortëve të tyre ose baballarëve të tyre, ose vjehërrve të tyre, ose bijve të tyre, ose djemve të bashkëshortëve të tyre, ose vëllezërve apo djemve të vëllezërve të tyre, ose djemve të motrave a grave të tyre, ose atyre që i kanë nën zotërim (si skllave), ose shërbëtorëve që nuk kanë epsh ndaj femrave apo fëmijëve që nuk i dinë ngacmimet e femrave. Dhe të mos i rrahin këmbët (për tokë), në mënyrë që të mos duken stolitë e tyre të fshehta. Të gjithë ju, o besimtarë, kthehuni tek Allahu të penduar, që të arrini shpëtimin!<sup foot_note=195712>2</sup>"},{"id":1279108,"resource_id":231,"text":"Na useme kuwaambia Waumini wanawake wayainamishe macho yao kutoyaangalia yasiokuwa halali kwao miongoni mwa tupu, na wazilinde tupu zao na yale Aliyoyaharamisha Mwenyezi Mungu, wala wasionyeshe waziwazi pambo lao kwa wanaume, bali wajipinde kulificha pambo lao isipokuwa nguo za juu ambazo imezoeleka kuzivaa, iwapo hakuna kwenye nguo hizo kivutio cha kupelekea kufitinika nao, na waviangushe vifiniko vya vichwa vyao kwenye uwazi wa sehemu za juu za nguo zao kwenye sehemu za vifua vyao huku wamezifinika nyuso zao ili sitara yao itimie. Na wasiuonyeshe urembo uliofichika isipokuwa kwa waume zao, kwani wao wanaona kutoka kwao wasiyoyaona wengine. Na sehemu ya urembo huo, kama uso, shingo, mikono miwili na sehemu za begani za mikono, zinafaa kuonekana na baba zao au baba za waume zao au watoto wao au watoto wa waume zao au ndugu zao au watoto wa ndugu zao wa kiume, au watoto wa dada zao au wanawake wenzao, walio Waislamu na sio makafiri, au watumwa waliowatawala au wafuasi kati wanaume ambao hawana malengo wala haja ya wanawake, kama vile mapite wanaowafuata watu kwa sababu ya kula au kunywa tu, au watoto wadogo ambao hawana ujuzi wowote wa mambo yanayohusiana na tupu za wanawake na ambao bado hawana matamanio. Na wasipige miguu yao, hao wanawake, wanapotembea ili kuwasikilizisha watu mapambo yao yaliyofichika, kama vikuku(vinavovawa miguuni kama pambo) na mfano wake. Na rudini, enyi Waumini, kwenye kumtii Mwenyezi Mungu katika yale Aliyowaamrisha kwayo kati ya sifa hizi nzuri na tabia njema, na yaacheni yale ambayo walikuwa nayo watu wa zama za ujinga ya tabia na sifa mbovu kwa matarajio mufaulu kuzipata kheri mbili: ya ulimwenguni na ya Akhera."},{"id":416997,"resource_id":87,"text":"ለምእምናትም ንገራቸው፡- ዓይኖቻቸውን ይከልክሉ፡፡ ብልቶቻቸውንም ይጠብቁ፡፡ ጌጣቸውንም ከእርሷ ግልጽ ከኾነው በስተቀር አይግለጡ፡፡ ጉፍታዎቻቸውንም በአንገትጌዎቻቸው ላይ ያጣፉ፡፡ (የውስጥ) ጌጣቸውንም ለባሎቻቸው ወይም ለአባቶቻቸው ወይም ለባሎቻቸው አባቶች ወይም ለወንዶች ልጆቻቸው ወይም ለባሎቻቸው ወንዶች ልጆች ወይም ለወንድሞቻቸው ወይም ለወንድሞቻቸው ወንዶች ልጆች ወይም ለእህቶቻቸው ወንዶች ልጆች ወይም ለሴቶቻቸው ወይም እጆቻቸው ለያዙት (ባሪያ) ወይም ከወንዶች ለሴት ጉዳይ የሌላቸው ለኾኑ ተከታዮች ወይም ለነዚያ በሴቶች ሐፍረተ ገላ ላይ ላላወቁ ሕፃኖች ካልኾነ በስተቀር አይግለጹ፡፡ ከጌጣቸውም የሚሸፍኑት ይታወቅ ዘንድ በእግሮቻቸው አይምቱ፡፡ ምእመናኖች ሆይ! ትድኑ ዘንድ ሁላችሁም ወደ አላህ (በመመለስ) ተጸጸቱ፡፡"},{"id":1285344,"resource_id":232,"text":". Era gamba abakyala abakkiriza bakkakkanye ku maaso gaabwe era bakuume obwereere bwa bwe, era teboolesa eby'okwewunda bya bwe okugyako ebyo ebiba biteekwa okulabika, era bateekwa beebikkirire obukaaya bwa bwe (nga butuuka) ku bifuba bya bwe, era teboolesa bya kwewunda bya bwe okugyako eri ba bbaabwe, oba ba kitaabwe, oba ba taata ba ba bbaabwe ,oba abaana baabwe, oba abaana ba ba bbaabwe, oba bannyinaabwe, oba abaana ba bannyinaabwe, oba abaana ba baganda baabwe, oba abakyala nga bbo, oba abo abaddu emikono gya bwe egyaddyo be gyafuna, oba abaweereza abalala abasajja abatakyalina bwetaavu eri bakyala, oba abaana abato abatalabanga ku bwereere bwa bakyala, era (abakyala abakkiriza bwe baba batambula) tebakuba bigere bya bwe kibe nga kituuka okumanyika ekyo kye bakusise mu by'okwewunda bya bwe. Mwenna mwenenyeze Katonda abange mmwe abakkiriza kibayambe okutuuka ku buwanguzi."},{"id":1291580,"resource_id":233,"text":"ואמור למאמינות שינמיכו את המבטים שלהן וישמרו על צניעותן, ולא לחשוף את קישוטיהן מלבד העלה מהם מטבעו, ויכסו ברעלותיהן את חזותיהן. ולא יחשפו את קישוטיהן אלא בפני בעליהן או אבותיהן או אבות בעליהן או בניהן או בני בעליהן או אחיהן או בני אחיהן או בני אחיותיהן או נשיהן או אשר בבעלותן, או עבדיהן(הזקנים) מחוסרי כוח גברא, או ילדים שאינם מבחינים בענייני מין, ואל להן לחבוט ברגליהן על האדמה למען יודע מה שהן מסתירות מקישוטיהן. בקשו כולכם סליחה מאללה, אתם המאמינים, למען תהיו מצליחים."},{"id":956671,"resource_id":140,"text":"Y diles a las creyentes que bajen la vista (ante lo que se les ha prohibido mirar<sup foot_note=149707>1</sup>), que protejan sus partes íntimas de la indecencia y que no muestren (su cuerpo ni) los adornos que lleven excepto aquello que asome (de manera no intencionada)<sup foot_note=149708>2</sup>. Y que se cubran con los velos (desde la cabeza) hasta el pecho. Y que no muestren su atractivo salvo a sus esposos, a sus padres, a sus suegros, a sus hijos, a los hijos de sus esposos, a sus hermanos, a los hijos de sus hermanos o hermanas, a las mujeres musulmanas, a los esclavos y esclavas que posean, a los sirvientes carentes de deseo sexual y a los niños pequeños que aún no sienten interés por las mujeres. Que ellas no sacudan los pies (para llamar la atención de los hombres con el ruido de las pulsera tobilleras o abalorios que llevan y) para mostrar parte de los adornos que ocultan. Y volveos todos a Al-lah en arrepentimiento, ¡oh, creyentes!, para que podáis triunfar (en esta vida y en la otra)."},{"id":962907,"resource_id":141,"text":"Dan katakanlah kepada para perempuan yang beriman, agar mereka menjaga pandangannya, dan memelihara kemaluannya, dan janganlah menampakkan perhiasannya (auratnya), kecuali yang (biasa) terlihat. Dan hendaklah mereka menutupkan kain kerudung ke dadanya, dan janganlah menampakkan perhiasannya (auratnya), kecuali kepada suami mereka, atau ayah mereka, atau ayah suami mereka, atau putra-putra mereka, atau putra-putra suami mereka, atau saudara-saudara laki-laki mereka, atau putra-putra saudara laki-laki mereka, atau putra-putra saudara perempuan mereka, atau para perempuan (sesama Islam) mereka, atau hamba sahaya yang mereka miliki, atau para pelayan laki-laki (tua) yang tidak mempunyai keinginan (terhadap perempuan), atau anak-anak yang belum mengerti tentang aurat perempuan. Dan janganlah mereka menghentakkan kakinya agar diketahui perhiasan yang mereka sembunyikan. Dan bertaubatlah kamu semua kepada Allah, wahai orang-orang yang beriman, agar kamu beruntung."},{"id":284409,"resource_id":50,"text":"இன்னும்; முஃமினான பெண்களுக்கும் நீர் கூறுவீராக அவர்கள் தங்கள் பார்வைகளைத் தாழ்த்திக் கொள்ள வேண்டும்; தங்கள் வெட்கத் தலங்களைப் பேணிக்காத்துக் கொள்ள வேண்டும்; தங்கள் அழகலங்காரத்தை அதினின்று (சாதாரணமாக வெளியில்) தெரியக் கூடியதைத் தவிர (வேறு எதையும்) வெளிக் காட்டலாகாது இன்னும் தங்கள் முன்றானைகளால் அவர்கள் தங்கள் மார்புகளை மறைத்துக் கொள்ள வேண்டும்; மேலும், (முஃமினான பெண்கள்) தம் கணவர்கள், அல்லது தம் தந்தையர்கள், அல்லது தம் கணவர்களின் தந்தையர்கள் அல்லது தம் புதல்வர்கள் அல்லது தம் கணவர்களின் புதல்வர்கள், அல்லது தம் சகோதரர்கள் அல்லது தம் சகோதரர்களின் புதல்வர்கள், அல்லது தம் சகோதரிகளின் புதல்வர்கள், அல்லது தங்கள் பெண்கள், அல்லது தம் வலக்கரங்கள் சொந்தமாக்கிக் கொண்டவர்கள், அல்லது ஆடவர்களில் தம்மை அண்டி வாழும் (பெண்களை விரும்ப முடியாத அளவு வயதானவர்கள்) பெண்களின் மறைவான அங்கங்களைப் பற்றி அறிந்து கொள்ளாத சிறுவர்கள் ஆகிய இவர்களைத் தவிர, (வேறு ஆண்களுக்குத்) தங்களுடைய அழகலங்காரத்தை வெளிப்படுத்தக் கூடாது மேலும், தாங்கள் மறைத்து வைக்கும் அழகலங்காரத்திலிருந்து வெளிப்படுமாறு தங்கள் கால்களை (பூமியில்) தட்டி நடக்க வேண்டாம்; மேலும், முஃமின்களே! (இதில் உங்களிடம் ஏதேனும் தவறு நேரிட்டிருப்பின்,) நீங்கள் தவ்பா செய்து (பிழை பொறுக்கத் தேடி), நீங்கள் வெற்றி பெறும் பொருட்டு, நீங்கள் அனைவரும் அல்லாஹ்வின் பக்கம் திரும்புங்கள்."},{"id":1316524,"resource_id":236,"text":"Ini i tid iumnen ad brunt i wallen nnsent, ad ssôent tuzzuft nnsent, ur d sskanent, di zzin nnsent, siwa ayen d ivehôen segs, ad $umment idmaren nnsent. Ur d sskanent ccbuê nnsent, siwa i irgazen nnsent, ne$ ibabaten nnsent, ne$ im$aôen nnsent, ne$ iqcicen nnsent, ne$ irbiben nnsent, ne$ atmaten nnsent, ne$ iqcicen n watmaten nnsent, ne$ wid n tsetmatin nnsent, ne$ tiqeddacin nnsent, ne$ taklatin nnsent, ne$ iqeddacen imudduzen, ne$ arrac ur nelleméi. Ur kkatent dderz, ad ipwassen zzin nnsent uffir. Steôoâet akw i Öebbi, a lmumnin, amar a prebêem."},{"id":367109,"resource_id":79,"text":"И скажи (о, Пророк) верующим (женщинам): пусть они опускают свои взоры [пусть не смотрят на чужих мужчин и на те части тел мужчин и женщин, на которые не разрешено смотреть] и (пусть) берегут свои органы (от того, что запретил Аллах и пусть не показывают их другим), и пусть не показывают (мужчинам) свою красоту, разве только то, что видно из них [то, что уже невозможно скрыть, как например одежду,...], пусть набрасывают свои покрывала на разрезы на груди (чтобы скрыть свои волосы, шею и грудь), пусть (никому) не показывают своей красоты (свои лица, шеи, руки,), разве только своим мужьям, или своим отцам, или отцам своих мужей, или своим сыновьям, или сыновьям своих мужей, или своим братьям, или сыновьям своих братьев или сыновьям своих сестер, или своим женщинам [другим верующим женщинам, но не неверующим женщинам], или тем, чем овладели их десницы [верующим невольницам], или слугам из мужчин, которые не обладают (мужским) желанием, или детям, которые не постигли [не понимают] наготы женщин; и пусть (верующие женщины) не бьют своими ногами (во время ходьбы), так чтобы узнавали, какие они скрывают украшения [чтобы люди не слышали звуки украшений и чтобы они не привлекали к себе внимания] И обратитесь с покаянием к Аллаху [прекратите совершать то, что присуще только людям большого невежества], все, о верующие, – может быть, вы окажетесь счастливыми (как в этом мире, так и в Вечной жизни)!"},{"id":373345,"resource_id":80,"text":"നീ സത്യവിശ്വാസിനികളോട് പറയുക: അവരും തങ്ങളുടെ ദൃഷ്ടികള്‍ നിയന്ത്രിക്കണം. ഗുഹ്യഭാഗങ്ങള്‍ കാത്തുസൂക്ഷിക്കണം; തങ്ങളുടെ ശരീരസൌന്ദര്യം വെളിപ്പെടുത്തരുത്; സ്വയം വെളിവായതൊഴികെ. ശിരോവസ്ത്രം മാറിടത്തിനുമീതെ താഴ്ത്തിയിടണം. തങ്ങളുടെ ഭര്‍ത്താക്കന്മാര്‍, പിതാക്കള്‍, ഭര്‍ത്തൃപിതാക്കള്‍, പുത്രന്മാര്‍, ഭര്‍ത്തൃപുത്രന്മാര്‍, സഹോദരങ്ങള്‍, സഹോദരപുത്രന്മാര്‍, സഹോദരീപുത്രന്മാര്‍, തങ്ങളുമായി ഇടപഴകുന്ന സ്ത്രീകള്‍, വലംകൈ ഉടമപ്പെടുത്തിയവര്‍, ലൈംഗികാസക്തിയില്ലാത്ത പുരുഷപരിചാരകര്‍, സ്ത്രൈണ രഹസ്യങ്ങളറിഞ്ഞിട്ടില്ലാത്ത കുട്ടികള്‍ എന്നിവരുടെ മുന്നിലൊഴികെ അവര്‍ തങ്ങളുടെ ശരീരഭംഗി വെളിവാക്കരുത്. മറച്ചുവെക്കുന്ന അലങ്കാരത്തിലേക്ക് ശ്രദ്ധ തിരിക്കാനായി കാലുകള്‍ നിലത്തടിച്ച് നടക്കരുത്. സത്യവിശ്വാസികളേ; നിങ്ങളെല്ലാവരും ഒന്നായി അല്ലാഹുവിങ്കലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുക. നിങ്ങള്‍ വിജയം വരിച്ചേക്കാം."},{"id":392053,"resource_id":83,"text":"Dile a las creyentes que recaten sus miradas, se abstengan de cometer obscenidades, no muestren de sus atractivos [en público] más de lo que es obvio, y que dejen caer el velo sobre su escote, solo muestren sus encantos a sus maridos, sus padres, sus suegros, sus hijos, los hijos de sus maridos, sus hermanos, sus sobrinos por parte de su hermano y de su hermana, las mujeres, las esclavas, sus sirvientes hombres que ya no tengan deseo sexual y los niños que todavía no sienten atracción por el sexo. [Diles también] que no hagan oscilar sus piernas [al caminar] a fin de atraer la atención sobre sus atractivos ocultos. Pedid perdón a Dios por vuestros pecados, ¡oh, creyentes!, que así alcanzaréis el éxito."},{"id":410761,"resource_id":86,"text":"އަދި مؤمن އަންހެނުންނަށް އެކަނބަލުންގެ ބެލުންތައް ތިރިކުރުމަށާއި، އެކަނބަލުންގެ فرج ތައް ރައްކާތެރިކުރުމަށް ކަލޭގެފާނު ވިދާޅުވާށެވެ! އަދި އެކަނބަލުންގެ ޒީނަތުގެ ތެރެއިން ފާޅުވެގެންވާތަން ފިޔަވައި (އެބަހީ: މޫނާއި ދެއަތްތިލަ ފިޔަވައި) އެކަނބަލުންގެ ޒީނަތް ފާޅުނުކުރާހުށިކަމެވެ! އަދި އެކަނބަލުންގެ ބުރުގާތައް، އެކަނބަލުންގެ ކަރުވަޅުތަކުގައި އަޅައިނިވައިކުރާހުށިކަމެވެ! އަދި އެކަނބަލުންގެ ފިރިންނަށް، ނުވަތަ އެކަނބަލުންގެ ބަފައިންނަށް، ނުވަތަ އެކަނބަލުންގެ ފިރިންގެ ބަފައިންނަށް، ނުވަތަ އެކަނބަލުންގެ ފިރިހެން ދަރިންނަށް، ނުވަތަ އެކަނބަލުންގެ ފިރިންގެ ފިރިހެން ދަރިންނަށް، ނުވަތަ އެކަނބަލުންގެ أخ ންނަށް، ނުވަތަ އެކަނބަލުންގެ أخ ންގެ ފިރިހެން ދަރިންނަށް، ނުވަތަ އެކަނބަލުންގެ أخت ންގެ ފިރިހެން ދަރިންނަށް، ނުވަތަ އެކަނބަލުންގެ ތެރެއިންވާ އަންހެނުންނަށް، ނުވަތަ އެކަނބަލުންނަށް މިލްކުވެގެންވާ އަޅުންނަށް، ނުވަތަ ފިރިހެނުންގެ ތެރެއިން އެދުންވެރި ކަމެއް ނުހިނގާވަރުގެ ގެންގުޅޭ މީހުންނަށް، ނުވަތަ އަންހެނުންގެ عورة ތައް ނޭނގޭވަރުގެ ކުޑަކުއްޖާއަށް މެނުވީ، އެކަނބަލުންގެ ޒީނަތް ފާޅުނުކުރާހުށިކަމެވެ! އަދި އެކަނބަލުންގެ (ގަހަނާއާއި) ޒީނަތުގެ ތެރެއިން، ވަންހަނާވެފައިވާ ތަކެތި އެންގުމަށްޓަކައި، ފައިތިލަތަކުން (ބިމުގައި) އެކަނބަލުން ނުތަޅާހުށިކަމެވެ! އޭ مؤمن ންނޭވެ! ތިޔަބައިމީހުން އެންމެން اللَّه އަށް توبة ވާށެވެ! (އެއީ) ތިޔަބައިމީހުން ދިންނަވައި، نصيب ލިބުމަށްޓަކައެވެ."},{"id":234239,"resource_id":42,"text":"Powiedz wierzącym kobietom, żeby spuszczały skromnie swoje spojrzenia i strzegły swojej czystości; i żeby pokazywały jedynie te ozdoby, które są widoczne na zewnątrz; i żeby narzucały zasłony na piersi, i pokazywały swoje ozdoby jedynie swoim mężom lub ojcom, albo ojcom swoich mężów, albo swoim synom lub synom swoich mężów, albo swoim braciom, albo synom braci, lub synom swoich sióstr; lub ich żonom, lub tym, którymi zawładnęły ich prawice; albo swoim służącym spośród mężczyzn, którzy nie są owładnięci pożądaniem cielesnym; albo też chłopcom, którzy nie poznali nagości kobiet. I niech one nie stąpają tak, aby było wiadomo, jakie ukrywają ozdoby. Nawracajcie się wszyscy do Boga, o wy, wierzący! Być może, będziecie szczęśliwi!"},{"id":246726,"resource_id":44,"text":"Spune credincioaselor: să-şi plece privirile, să-şi păzească ruşinea să nu-şi dea la iveală frumuseţea în afară de ceea ce apare, să-şi pună văluri peste piept, să nu-şi descopere frumuseţea decât bărbaţilor lor, ori taţilor lor, ori taţilor bărbaţilor lor, ori fiilor lor, ori fiilor bărbaţilor lor, ori fraţilor lor, ori fiilor fraţilor lor, ori fiilor surorilor lor, ori servitoarelor lor şi celor stăpânite de dreapta lor ori servitorilor lipsiţi de dorinţe, ori băieţilor care nu au cunoscut încă goliciunea femeilor, şi să nu bată din picioare, ca să se ştie, ce ascund din frumuseţea lor. O, voi cei ce credeţi! Întoarceţi-vă cu toţii către Dumnezeu. Poate veţi fi fericiţi!"},{"id":1328996,"resource_id":238,"text":"۽ مؤمن زالن کي چؤ ته پنھنجيون اکيون جھڪيون ڪن ۽ پنھنجن اوگھڙن کي بچائينديون رھن ۽ پنھنجي سينگار (يعني زيوتن جي جاين) کي پڌرو نه ڪن پر اُنھن مان جيڪي ظاھر (ضروري) آھن (جھڙا ھٿ پير) ۽ جڳائين ته پنھنجين چادرن کي پنھنجي گريبانن تي لاھي ڇڏين، ۽ پنھنجن مڙسن يا پنھنجن پين يا پنھنجن سُھرن يا پنھنجن پُٽن يا پنھنجن مڙسن جي پُٽن يا پنھنجن ڀائرن يا پنھنجن ڀائيٽن يا پنھنجن ڀاڻيجن يا پنھنجن زالن يا پنھنجن ٻانھن يا خدمت گار مڙسن مان (زالن ڏانھن) اڻ خواھش وارن يا جن ٻارن کي زالن جي اوگھڙ جو سماءُ نه پوي تن ڌاران ٻـين (سڀني) جي اڳيان پنھنجو سينگار پڌرو نه ڪن، ۽ پنھنجن پيرن سان (زيور) ھن لاءِ نه ڇمڪائين ته سندن سينگار مان جيڪي ڳجھو آھي سو ڄاتو وڃي، ۽ اي مسلمانؤ اوھين مڙيئي الله جي اڳيان توبه ڪريو ته مانَ اوھين ڇُٽو."},{"id":348401,"resource_id":76,"text":"مۆمىنەلەرگە ئېيتقىنكى، نامەھرەملەرگە تىكىلىپ قارىمىسۇن، ئەۋرەتلىرىنى ياپسۇن. تاشقى زىننەتلىرىدىن باشقا زىننەتلىرىنى ئاشكارىلىمىسۇن. لېچەكلىرى بىلەن كۆكرەكلىرىنى ياپسۇن. (تاشقى زىننەتلىرىدىن باشقا) زىننەتلىرىنى ئەرلىرىدىن، ئاتىلىرىدىن، قېيىن ئاتىلىرىدىن، ئوغۇللىرىدىن، ئەرلىرىنىڭ ئوغۇللىرىدىن، ئۆز قېرىنداشلىرىدىن، قېرىنداشلىرىنىڭ ئوغۇللىرىدىن، ھەمشىرىلىرىنىڭ ئوغۇللىرىدىن، دىنداش ئاياللاردىن، قول ئاستىدىكى چۆرىلەردىن، خوتۇنلارغا ئېھتىياجى يوق خىزمەتچىلەر (يەنى قېرى، دەلدۈش بولغانلىقتىن جىنسىي شەھۋىتى يوقلار) دىن، ئاياللارنىڭ ئۇياتلىق جايلىرىنى ئۇقمايدىغان (يەنى بالاغەتكە يەتمىگەن) بالىلاردىن باشقا كىشىلەرگە كۆرسەتمىسۇن، زىننەتلىرىنى كىشىلەرگە بىلدۈرۈش ئۈچۈن ئاياغلىرىنى يەرگە ئۇرمىسۇن. ئى مۆمىنلەر! بەختكە ئېرىشىشىڭلار ئۈچۈن ھەممىڭلار ئاللاھقا تەۋبە قىلىڭلار."},{"id":342165,"resource_id":75,"text":" Mömin qadınlara da de ki, hara­ma baxma­yıb gözlərini aşağı dik­sinlər və cinsiyyət üzv­lərini zinadan qo­ru­sun­lar. Qoy onlar – gö­rünənlər is­tisna ol­maqla, zinət­lərini naməh­rə­mə göstər­məsinlər; ör­tüklərini ya­xalarının üs­tü­nə sal­sınlar; zi­nət­lərini ərlərindən, ya­xud ata­la­rından, yaxud ərlərinin atala­rından, yaxud öz oğul­ların­dan, yaxud ərlərinin oğullarından, yaxud qardaş­la­rından, yaxud qar­daşla­rı­nın oğulla­rın­dan, ya­xud bacıları­nın oğullarından, ya­xud öz müsəl­man qadınla­rın­dan, yaxud sahib olduqları kö­lə­lər­dən, yaxud ehti­rasını itir­miş kişi xidmət­çilərdən, ya­xud qa­dın­la­rın çılpaqlığını hələ an­lamayan uşaqlardan başqa­sına gös­tər­mə­sin­lər; gizlətdik­ləri zi­nət əşyaları bilinsin deyə ayaq­larını yerə vu­ra-vura yeri­mə­sin­lər. Ey iman gətirənlər! Hamı­nız Allaha tövbə edin ki, bəlkə nicat tapa­sınız."},{"id":360873,"resource_id":78,"text":"Скажи (о пророк!) верующим женщинам, что им приказано потуплять свои взоры и не смотреть на то, на что Аллах запретил смотреть, и, оберегая своё целомудрие, избегать незаконных сношений и не показывать обольщающую мужчин телесную красоту - места, на которых женщина носит украшения: грудь, шея, плечи, кроме лица и кистей рук. Скажи им (о пророк!), чтобы они прикрывали места, видные в вырезе одежды, как грудь и шея, набрасывая на них свои головные покрывала. Пусть они не показывают своей красы никому, кроме своих мужей и родственников, за которых им запрещено по шариату выходить замуж: отцов, отцов своих мужей, своих сыновей, сыновей своих мужей от других жён или своих братьев и сыновей своих братьев, или сыновей своих сестёр, или женщин-подруг (мусульманок), из свободных или невольниц, или своих служанок - свободных или рабынь, или слуг из мужчин, не испытывающих нужды в женщинах, например, очень старых мужчин-слуг, а также детей, которых не постигло влечение к женщинам. Потребуй от них также (о пророк!) не делать того, что может привлечь внимание мужчин к скрытым под одеждой украшениям, например, когда бьют ногой об пол, чтобы звук браслетов на ногах, скрытых под одеждой, был слышен. Обращайтесь (о верующие!) к Аллаху с покаянием и просите у Него прощения за то, в чём вы нарушили Его наставления и законы, и следуйте нравственным назиданиям религии, чтобы вы были счастливыми в своей ближайшей жизни и в дальней жизни!"},{"id":282488,"resource_id":49,"text":"Na waambie Waumini wanawake wainamishe macho yao, na wazilinde tupu zao, wala wasionyeshe uzuri wao isipo kuwa unao dhihirika. Na waangushe shungi zao juu ya vifua vyao, wala wasionyeshe uzuri wao ila kwa waume zao, au baba zao, au baba wa waume zao, au watoto wao, au watoto wa waume zao, au kaka zao, au wana wa kaka zao, au wana wa dada zao, au wanawake wenzao, au iliyo wamiliki mikono yao ya kuume, au wafwasi wanaume wasio na matamanio, au watoto ambao hawajajua mambo yaliyo khusu uke. Wala wasipige chini miguu yao ili yajuulikane mapambo waliyo yaficha. Na tubuni nyote kwa Mwenyezi Mungu, enyi Waumini, ili mpate kufanikiwa."},{"id":276241,"resource_id":48,"text":"Och säg till de troende kvinnorna att de bör sänka blicken och lägga band på sin sinnlighet och inte visa mera av sina behag än vad som [anständigtvis] kan vara synligt; låt dem därför fästa slöjan så att den täcker barmen. Och de skall inte låta sina behag skymta inför andra än sin make, sin fader, sin svärfader, sina söner, sin makes söner, sina bröder, sina brorssöner, sina systersöner, närstående kvinnor, dem som de rättmätigt besitter och sådana manliga tjänare, som inte längre känner begär efter kvinnor, eller barn som ännu inte har begrepp om kvinnlig nakenhet. Och låt dem inte gå med svajande gång för att dra uppmärksamheten till sina dolda behag. Troende! Vänd er till Gud i ånger [över era fel och synder]; kanske skall det gå er väl i händer!"},{"id":379581,"resource_id":81,"text":"به ئافره‌تانی ئیمانداریش بڵێ: چاویان بپارێزن (له ته‌ماشای نامه‌حره‌م) داوێنی خۆیان بپارێزن له گوناهو جوانی خۆیان ده‌رنه‌خه‌ن جگه له‌وه‌ی که دیاره (وه‌ك ده‌م و چاوو ده‌ست) با سه‌رپۆشه‌کانیان بده‌ن به‌سه‌ر سینه‌و ملیانداو جوانی و زینه‌تی خۆیان ده‌رنه‌خه‌ن به ته‌واوی بۆ هاوسه‌ره‌کانیان نه‌بێت، یان باوکی خۆیان، یان باوکی مێرده‌کانیان، یان کوڕی خۆیان، یان کوڕی مێرده‌کانیان، یان بۆ براکانی خۆیان، یان برازاکانیان، یان خوشکه‌زاکانیان، یان ئافره‌تێك که په‌یوه‌ندیان هه‌یه پێکه‌وه‌، یان ئه‌وانه‌ش که که‌نیزه‌کانیان (که له بارودۆخی تایبه‌تدا هه‌بوون) یان ئه‌وانه‌ی که له ماڵه‌کانتاندا ده‌ژین و پێویستیان به ئافره‌ت نی یه (له به‌ر پیری، یان نه‌خۆشی... هتد) یاخود ئه‌و منداڵانه‌ی که هێشتا شاره‌زاییان له ئافره‌تان نیه‌و (ئاره‌زووی جنسیان بۆ دروست نه‌بووه‌و نازانن باسی عه‌ورات بکه‌ن) نابێت ئافره‌تانی ئیماندار قاچیان ده‌ربخه‌ن و پێیان بده‌ن به زه‌ویدا (تا ده‌نگی خشڵ و پاوانه‌کانیان بێت) و بزانرێت که زینه‌تدارو خشڵدارن، که‌واته هه‌مووتان ئه‌ی ئیمانداران به‌ره‌و لای خواو به‌ده‌ستهێنانی ڕه‌زامه‌ندی ئه‌و بگه‌ڕێنه‌وه بۆ ئه‌وه‌ی ڕزگارو سه‌رفرازبن."},{"id":252703,"resource_id":45,"text":"Скажи верующим женщинам, чтобы они опускали свои взоры и оберегали свои половые органы. Пусть они не выставляют напоказ своих прикрас, за исключением тех, которые видны, и пусть прикрывают своими покрывалами вырез на груди и не показывают своей красы никому, кроме своих мужей, или своих отцов, или своих свекров, или своих сыновей, или сыновей своих мужей, или своих братьев, или сыновей своих братьев, или сыновей своих сестер, или своих женщин, или невольников, которыми овладели их десницы, или слуг из числа мужчин, лишенных вожделения, или детей, которые не постигли наготы женщин; и пусть они не стучат своими ногами, давая знать об украшениях, которые они скрывают. О верующие! Обращайтесь к Аллаху с покаянием все вместе, - быть может, вы преуспеете."},{"id":354637,"resource_id":77,"text":"Mümin kadınlara da söyle: Gözlerini bakılması yasak olandan çevirsinler, iffetlerini korusunlar. Süslerini, kendiliğinden görünen kısmı müstesna, açmasınlar. Baş örtülerini yakalarının üzerine salsınlar. Süslerini kocaları veya babaları ve kayınpederleri veya oğulları veya kocalarının oğulları veya kardeşleri veya erkek kardeşlerinin oğulları veya kızkardeşlerinin oğulları veya müslüman kadınları veya cariyeleri veya erkekliği kalmamış hizmetçiler, ya da kadınların mahrem yerlerini henüz anlamayan çocuklardan başkasına göstermesinler. Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar. Ey inananlar! Saadete ermeniz için hepiniz tevbe ederek Allah'ın hükmüne dönün."},{"id":196380,"resource_id":36,"text":"믿는 여성들에게 일러가로되 그녀들의 시선을 낮추고 순결을 지키며 밖으로 나타내는 것 외에 는 유혹하는 어떤 것도 보여서는 아니 되니라 그리고 가슴을 가리 는 머리수건을 써서 남편과 그녀 의 아버지 남편의 아버지 그녀의 아들 남편의 아들 그녀의 형제 그 녀 형제의 아들 그녀 자매의 아들 여성 무슬림 그녀가 소유하고 있 는 하녀 성욕을 갖지 못한 하인 그리고 성에 대한 부끄러움을 알 지 못하는 어린이 외에는 드러내지않도록 하라 또한 여성이 발걸음 소리를 내어 유혹함을 보여서는 아니 되나니 믿는 사람들이여 모두 하나님께 회개하라 그리하면 너회 가 번성하리라"},{"id":164142,"resource_id":30,"text":"Sano myös uskovaisille vaimoille, että luovat silmänsä maahan ja hillitsevät halujaan eivätkä näyttele sulouttaan tavallisuudesta poiketen ja että huntu verhoaa heidän povensakin. Älkööt he näyttäkö sulouttaan muille kuin miehilleen tai isilleen tai apilleen tai pojalleen tai poikapuolilleen tai veljilleen tai veljiensä pojille tai sisariensa pojille tai palvelusnaisilleen tai orjattarilleen tai sellaisille palvelijoille, joilla ei ole vetoa naisiin, tai poikasille, jotka eivät ole tietoisia naisten salaisuuksista. Älkööt he siten astuko kulkiessaan, että heidän kätketyt sulonsa havaittaisiin. Kääntykää kaikki Jumalan puoleen, oi uskovaiset, jotta saisitte menestystä!"},{"id":134556,"resource_id":26,"text":"A řekni věřícím ženám, aby cudně klopily zrak a střežily svá pohlaví a nedávaly na odiv své ozdoby kromě těch, jež jsou viditelné. A nechť spustí závoje své na ňadra svá. A nechť ukazují své ozdoby jedině svým manželům nebo otcům nebo tchánům nebo synům nebo synům svých manželů nebo bratřím nebo synům svých bratří či sester anebo jejich ženám anebo těm, jimž vládne jejich pravice, nebo služebníkům, kteří nemají chtíče, anebo chlapcům, kteří nemají pojem o nahotě žen. A nechť nedupou nohama, aby lidé postřehli ozdoby, které skrývají. A konejte všichni pokání před Bohem, ó věřící, snad budete blažení!"},{"id":335929,"resource_id":74,"text":"Ва ба занони мӯъмин бигӯ, ки чашмони худ бипушанд ва шармгоҳи худ нигоҳ доранд ва зинатҳои худро ҷуз он миқдор, ки пайдост, ошкор накунанд ва миқнаъаҳои (рӯймолҳои) худро то гиребон бипӯшанд ва зинатҳои худро ошкор накунанд, ғайри ба шавҳари худ ё падари худ ё падари шавҳари худ ё писари худ ё писари шавҳари худ ё бародари худ ё писари бародари худ ё писари хоҳари худ ё занони ҳамдини худ, ё бандагони худ ё мардони хидматгузори худ, ки рағбат ба зан надоранд, ё кӯдаконе, ки аз шармгоҳи занон бехабаранд. Ва низ чунон пой бар замин назананд то он зинат, ки пииҳон кардаанд, дониста шавад. Эй мӯъминон, ҳамагон ба даргоҳи Худо тавба кунед, шояд наҷот ёбед."},{"id":116671,"resource_id":23,"text":"Mö’min qadınlara de ki, gözlərini haram buyurulmuş şeylərdən çevirsinlər (naməhrəmə baxmasınlar), ayıb yerlərini (zinadan) qorusunlar (və ya örtülü saxlasınlar); öz-özlüyündə görünən (əl, üz) istisna olmaqla, zinətlərini (zinət yerləri olan boyun, boğaz, qol, ayaq və s. naməhrəmə) göstərməsinlər; baş örtüklərini yaxalarının üstünə çəksinlər (boyunları və sinələri görünməsin); zinət yerlərini ərlərindən, yaxud öz atalarından, yaxud ərlərinin atalarından (qayınatalarından), yaxud öz oğullarından, yaxud ərlərinin oğullarından, yaxud öz qardaşlarından, yaxud qardaşlarının oğullarından, yaxud bacılarının oğullarından, yaxud öz (müsəlman) qadınlarından, yaxud sahib olduqları (müşrik) cariyələrdən, yaxud kişiliyi qalmamış (onlarla birlikdə yemək yeyən) xidmətçilərdən, yaxud qadınların məhrəm yerlərini hələ anlamayan uşaqlardan başqasına göstərməsinlər; gizlətdikləri bəzək şeylərini (xalxallarını) göstərmək üçün ayaqlarını (yerə və ya bir-birinə) vurmasınlar. Ey mö’minlər! Hamınız Allaha tövbə edin ki, nicat tapasınız! (Mətləbinizə çatasınız!)"},{"id":303151,"resource_id":53,"text":"Әйт мөэмине хатыннарга, карарга ярамаган нәрсәдән күзләрен йомсыннар вә фәҗерләрен зинадан сакласыннар һәм кул белән йөзләреннән башка булган зиннәт урыннарын ачмасыннар, мәгәр һәрвакыт ачык була торган йөзләрен, ике кулларын вә тәпиләрен ачсалар ярый, һәм башларын, муеннарын вә күкрәкләрен пәрдәләр белән капласыннар, вә зиннәтләрен ачмасыннар. \"Аллаһ мөселман булган хатын-кызларны чәчләрен, муеннарын, беләкләрен, тубыкларын, югары чәлтерләрен, колак алкаларын, муенга таккан зиннәтләрен һәм беләзекләрен ят ирләргә күрсәтүдән тыйды\", мәгәр бу әйтелгәннәрне үзенең иренә, яки аталарына, яки ирләренең аталарына, яки үзләренең ир туганнарына, яки үзләренең балаларына, яки ирләренең балаларына, яки бертуган кардәшләренең балаларына, яки кыз туганнарының балаларына, яки мөселман булган хатыннарга, яки үзе хуҗа булган кол иргә вә кол хатынга, һәм шәһвәт куәте булмыйча хатыннарга ихтыяҗы булмаган фәкать хатыннар янына ашар-эчәр өчен генә килә торган ят ирләргә, һәм хатыннарга якынлык кыйлырга көче етмәгән, ягъни бәләгатькә ирешмәгән ир балаларга, шушы зекер ителгән кешеләргә чәчләрен, муеннарын, колак алкаларын, беләкләрен, беләзекләрен, балтырларын күрсәтсәләр гөнаһ булмас, вә ул хатыннар урамда йөрегәндә аякларын аякларына бәрмәсеннәр күренмәгән зиннәтләрен белдермәк өчен, ягъни йөрегәндә аяк тавышларын да чылтырауклы зиннәтләренең дә тавышларын ишеттереп йөрмәсеннәр! Ий мөэминнәр, һәммәләрегез дә Аллаһуга тәүбә итегез, шаять дөнья вә ахирәттә бәхетле булырсыз."},{"id":269858,"resource_id":47,"text":"Thuaju edhe besimtareve të ndalin shikimet e tyre, të ruajnë pjesët e turpshme të trupit të tyre. të mos zbulojnë stolitë e tyre përveç atyre që janë të dukshme, le të vejnë shamitë mbi krahrorin e tyre dhe të mos ua tregojnë bukuritë e tyre askujt përveç burrave të vet, babajve të vet ose babajve të burrave të vet, djemve të vet ose djemve të burrave të vet, vëllazërve të vet ose djemve të vëllezërve të vet, apo djemve të motrave të veta, ose grave të tyre (që u përmenden) dhe robreshave, të cilat i kanë në pronësinë e tyre, ose shërbetoreve nga medhkujt të cilët nuk ndiejnë nevojë pë femrat ose fëmijët nuk i kanë të pjekur për gra. Le të mos kërcasin me këmbët e tyre për të mos zbuluar fshehtsinë nga stolitë e tyre. Pendohuni të gjithë te All-llahu, o besimtarë, në mënyrë që të gjeni shpëtim."},{"id":227801,"resource_id":41,"text":"Og si til de troende kvinner at de skal dempe sine øyekast og holde sitt kjønnsliv i tømme, og ikke vise sin pryd, unntatt det av den som kommer til syne. La dem trekke sløret over sine bryst og ikke vise sin pryd til andre enn sine menn, sine fedre, svigerfedre, sønner, stesønner, brødre, nevøer eller deres hustruer, eller sine slaver, eller menn som betjener dem, men er hinsides kjønnsbegjær, eller barn som ikke forstår seg på kvinners nakenhet. La dem heller ikke trampe med føttene slik at det kan erkjennes hva de skjuler av pryd. Omvend dere alle til Gud, dere troende, så det må gå dere godt!"},{"id":1067857,"resource_id":106,"text":"Ахь āла муъмин зударшка охьатухийла цара шайн хьēжар‚ ларйойла цара шайн эвхье меженаш‚ ма гойтийла цара шайн хазнаш<sup foot_note=113369>1</sup>цунах гучахь<sup foot_note=113370>2</sup>ерг бен‚ цара тIе кхуссийла шайн кхоллар шайн некхийн гонахьа. Цара ма гойтийла шайн хазнаш шайн марошка‚ я шайн дайшка‚ я шайн маройн дайшка‚ я шайн кIенташка‚ я шайн маройн кIенташка /кхечу зударша бина болу/‚ я шайн вежаршка‚ я шайн вежарийн кIенташка‚ я шайн йижарийн кIенташка‚ я шайн /хьалхахь гIуллакх деш болчу/ зударшка‚ я шайн аьтту куьйгаша доладиначаьрга<sup foot_note=113371>3</sup>‚ я тIехьоьжуш болу шайн шовкъ дIаялла болу божаршка‚ я зударийн эвхье меженашка ца хьоьжучу берашка а бен. Шайн когаш ма беттийла цара шаьш хьулдина шайн хазалла довзийтархьама. Тōба де Деле массара<sup foot_note=113372>4</sup>а‚ хIай муъмин нах‚ шу даккхийден тарло."},{"id":1322760,"resource_id":237,"text":"И кажи на вярващите жени да свеждат поглед и да пазят целомъдрието си, и да не показват своите украшения освен видното от тях, и да спускат покривалото върху пазвата си, и да не показват своите украшения освен пред съпрузите си или бащите си, или бащите на съпрузите си, или синовете си, или синовете на съпрузите си, или братята си, или синовете на братята си, или синовете на сестрите си, или жените [вярващи] или [слугините], владени от десниците им, или слугите от мъжете без плътски нужди, или децата, непознали още женската голота. И да не тропат с крак, за да се разбере какво скриват от своите украшения. И се покайте пред Аллах всички, о, вярващи, за да сполучите!"},{"id":868015,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលទៅកាន់បណ្ដាស្ដ្រីដែលមាន ជំនឿឱ្យពួកនាងដាក់ក្រសែភ្នែករបស់ពួកនាងចុះពីការសម្លឹងមើល (បុរសនិងអ្វីដែលច្បាប់អ៊ីស្លាមបានហាមឃាត់) ហើយឱ្យពួកនាង ថែរក្សាប្រដាប់ភេទរបស់ពួកនាង(អំពីប្រការហ្ស៊ីណា)។ ហើយ កុំឱ្យពួកនាងបង្ហាញសម្រស់របស់នាង លើកលែងតែអ្វីដែលបាន ស្ដែងចេញជាធម្មតា(មុខប្រអប់ដៃប្រអប់ជើង)។ ហើយឱ្យពួកនាង យកស្បៃគ្របឱ្យជិតនៅបរិវេណដើមទ្រូង និងករបស់នាងដោយមិន ឱ្យពួកនាងបង្ហាញសម្រស់នៅមុខបុរសណាក្រៅពីស្វាមីរបស់ពួកនាង ឪពុករបស់ពួកនាង ឪពុកកេ្មករបស់ពួកនាង កូនប្រុសៗរបស់ពួកនាង កូនប្រុសៗប្ដីរបស់ពួកនាង បងប្អូនប្រុសរបស់ពួកនាង កូនប្រុសៗនៃ បងប្អូនប្រុសស្រីរបស់ពួកនាង ស្ដ្រីគ្នាឯង ខ្ញុំបម្រើស្រីដាច់ថ្លៃរបស់ ពួកនាង ឬអ្នកបម្រើប្រុសៗដែលគ្មានកាមតណ្ហា ព្រមទាំងកេ្មងតូចៗ ដែលពុំទាន់ដឹងពីកេរ្ដិ៍ខ្មាស់របស់ស្រី្ដនោះឡើយ។ ដូច្នោះដែរកុំឱ្យពួក នាងដើរទន្ទ្រាំជើងបន្លឺសំឡេង ដើម្បីឱ្យគេដឹងនូវអ្វីដែលពួកនាង លាក់បាំងអំពីការតុបតែងរបស់ពួកនាងឱ្យសោះ។ ឱបណ្ដាអ្នកដែល មានជំនឿ. ចូរពួកអ្នកសារភាពកំហុសទៅចំពោះអល់ឡោះទាំង អស់គ្នាចុះ សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យ។"},{"id":730827,"resource_id":103,"text":"E dize às crentes que baixem suas vistas e custodiem seu sexo e não mostrem seus ornamentos - exceto o que deles aparece - e que estendam seus cendais sobre seus decotes. E não mostrem seus ornamentos senão a seus maridos ou a seus pais ou aos pais de seus maridos ou a seus filhos ou aos filhos de seus maridos ou a seus irmãos ou aos filhos de seus irmãos ou aos filhos de suas irmãs ou a suas mulheres ou aos escravos que elas possuem ou aos domésticos, dentre os homens, privados de desejo carnal, ou às crianças que não descobriram ainda as partes pudendas das mulheres. E que elas não batam, com os pés no chão, para que se conheça o que escondem de seus ornamentos. E voltai-vos todos, arrependidos, para Allah, ó crentes, na esperança de serdes bem-aventurados!"},{"id":153710,"resource_id":29,"text":"و به زنان مؤمن بگو چشم‌های خود را (از نگاه به نامحرم) فرو گیرند، و شرمگاهشان را حفظ کنند، و زینت خود را آشکار نکنند؛ جز آنچه از آن که (طبعاً خودش) نمایان است، و باید (اطراف) مقنعه‌های خود را بر گریبان‌هایشان بیفکنند (تا چهره و گردن و سینه با آن پوشیده گردد) و زینت خود را آشکار نسازند؛ مگر برای شوهرانشان، یا پدرانشان، یا پدر شوهرانشان، یا پسرانشان یا پسران شوهرانشان، یا برادرانشان یا پسران برادرانشان، یا پسران خواهرانشان یا زنان (هم کیش) شان یا بردگانشان یا مردان (سفیه) خدمتکاری که رغبتی (به زنان) ندارند، یا کودکانی‌که بر شرمگاه زنان آگاهی نیافته‌اند، و (زنان) نباید (هنگام راه رفتن) پا‌های خود را (به زمین) بکوبند، تا آنچه از زینت‌شان را که پنهان کرده‌اند، دانسته شود، و ای مؤمنان! همگی به سوی الله توبه کنید، تا رستگار شوید."},{"id":913015,"resource_id":133,"text":"(நபியே!) நம்பிக்கையுள்ள பெண்களுக்கும் நீர் கூறுவீராக: அவர்களும் தங்கள் பார்வையைக் கீழ் நோக்கியே வைத்துத் தங்கள் கற்பையும் பாதுகாத்துக் கொள்ளவும். தங்கள் அலங்காரத்தில் (பெரும்பாலும்) வெளியில் இருக்கக்கூடிய (ஹிஜாபின் வெளிப்புறத்)தைத் தவிர எதையும் வெளிக்காட்டாது மறைத்துக் கொள்ளவும். தங்கள் முந்தானைகளால் மார்பையும் மறைத்துக் கொள்ளவும். பெண்கள் தங்கள் கணவர்கள், தங்கள் தந்தைகள், தங்கள் கணவர்களின் தந்தைகள், தங்கள் பிள்ளைகள், தங்கள் கணவர்களின் பிள்ளைகள், தங்கள் சகோதரர்கள், தங்கள் சகோதரர்களின் பிள்ளைகள், தங்கள் சகோதரிகளின் பிள்ளைகள் அல்லது (முஸ்லிமாகிய) தங்கள் இனத்தாரின் பெண்கள், தங்கள் அடிமைகள் அல்லது பெண்களின் விருப்பமற்ற தங்களை அண்டி வாழும் ஆண்கள், பெண்களின் மறைவான அவயங்களை அறிந்துகொள்ளாத சிறு பிராயத்தையுடைய (ஆண்) குழந்தைகள் ஆகிய இவர்களைத் தவிர மற்றெவர் முன்னும் தங்களின் அலங்காரத்தை அறவே வெளிப்படுத்த வேண்டாம். இன்னும் (தாங்கள் அணிந்திருக்கும் ஆடை ஆபரணங்களை போன்ற) மறைந்திருக்கும் தங்கள் அலங்காரத்தை அறிவிக்கும் நோக்கத்துடன் தங்கள் கால்களை (பூமியில்) தட்டித் தட்டி நடக்க வேண்டாம். நம்பிக்கையாளர்களே! (இதில் எதிலும் உங்களால் தவறு ஏற்பட்டு விட்டால்) நீங்கள் வெற்றிபெறும் பொருட்டு பாவமன்னிப்பைக் கோரி அல்லாஹ்வின் பக்கமே (உங்கள் மனதால்) திரும்புங்கள்."},{"id":1143687,"resource_id":208,"text":"Und sprich zu den gläubigen Frauen, daß sie ihre Blicke zu Boden schlagen und ihre Keuschheit wahren und ihren Schmuck nicht zur Schau tragen sollen - bis auf das, was davon sichtbar sein darf, und daß sie ihren Schal um ihre Kleidungsausschnitte schlagen und ihren Schmuck vor niemand (anderem) enthüllen sollen als vor ihren Gatten oder Vätern oder den Vätern ihrer Gatten oder ihren Söhnen oder den Söhnen ihrer Gatten oder ihren Brüdern oder den Söhnen ihrer Brüder oder Söhnen ihrer Schwestern oder ihren Frauen oder denen, die sie von Rechts wegen besitzen, oder solchen von ihren männlichen Dienern, die keinen Geschlechtstrieb mehr haben, und den Kindern, die der Blöße der Frauen keine Beachtung schenken. Und sie sollen ihre Füße nicht so (auf den Boden) stampfen, daß bekannt wird, was sie von ihrem Schmuck verbergen. Und wendet euch allesamt reumütig Allah zu, o ihr Gläubigen, auf daß ihr erfolgreich sein möget."},{"id":1149923,"resource_id":209,"text":"E dici alle credenti di abbassare il loro sguardo e di conservare il loro pudore e di non mostrare le loro grazie, tranne ciò che è lecito, e di tirare il velo sul loro seno. E non devono mostrare mai le loro grazie, se non ai mariti, o ai padri, o ai padri dei loro mariti, o ai loro figli, o ai figliastri, o ai loro fratelli, o ai figli dei loro fratelli, o ai figli delle loro sorelle, o alle loro donne, o alle schiave, o agli uomini che non provano desiderio, o ai bambini che non sono attratti dagli attributi femminili. E non facciano risuonare, camminando, le proprie cavigliere ornamentali, per attirare l'attenzione altrui alle loro grazie nascoste. E rivolgetevi tutti ad Allāh pentiti, o credenti, perché abbiate successo!"},{"id":660765,"resource_id":101,"text":"Мўминаларга ҳам айтинг, кўзларини (номаҳрам эркакларга тикишдан) тўссинлар ва авратларини (ҳаромдан) сақласинлар! Ҳамда кўриниб тургандан бошқа зеб-зийнатларини (яъни, устларидаги либосларидан бошқа зеб-зийнатларини номаҳрамларга) кўрсатмасинлар ва кўкракларини рўмоллари билан тўссинлар! Улар зеб-зийнатларини кўрсатмасинлар, магар эрларига ё оталарига ё эрларининг оталарига ё ўғилларига ё эрларининг ўғилларига ё ўзларининг оға-иниларига ё оға-иниларининг ўғилларига ё опа-сингилларининг ўғилларига ё ўзлари (каби) аёлларга ё қўл остиларидаги чўриларга ё (аёллардан) беҳожат бўлган (яъни, жуда кексайиб қолган ёки ақлсиз-девона) эркак хизматкор-қулларга ё аёлларнинг авратларидан хабардор бўлмаган гўдакларгагина (кўрсатишлари жоиздир). Яна яширган зеб-зийнатлар билинсин учун оёқларини (ерга) урмасинлар! Барчаларингиз Аллоҳга тавба қилинглар, эй мўминлар! Шоядки (шунда) нажот топсангизлар."},{"id":981615,"resource_id":144,"text":"En zeg tegen de gelovige vrouwen, dat zij hun ogen neerslaan en hun kuisheid bewaken, en hun sieraad niet tonen, behalve wat daarvan zichtbaar is. En zij moeten hun sluiers over hun boezems dragen en hun schoonheid niet openlijk tonen, behalve aan hun echtgenoten, of hun vadem of de vaders van hun echtgenoten, of hun zonen, of de zonen van hun echtgenoten, of hun broeders, of de zonen van hun broeders, of de zonen van hun zusters, of hun vrouwen, of slavinnen waarover zij beschikken, of mannelijke helpers die geen begeerte meer hebben, of de kinderen die nog niet op de 'Aurât as van vrouwen letten. En laten zij niet met hun voeten stampen om hun sieraden die zij verbergen te laten kennen. En keert jullie allen berouwvol ten Allah, O gelovigen. Hopelijk zullen jullie welslagen."},{"id":209318,"resource_id":38,"text":"Go tharoang ka ko miyamaratiyaya a manga babay a: Pinggna iran so manga kaylay ran (ko haram), go siyapa iran so manga kayaan iran; go di iran pzawai so parahiyasan iran inonta so miyapayag on; go sapngn iran so manga kombong iran ko manga lig o bangkala iran, go di iran pzawai so parahiyasan iran inonta o sii ko manga karoma iran, odi na so manga ama iran, odi na so manga ama o manga karoma iran, odi na so manga wata iran a manga mama, odi na so manga wata a mama o manga karoma iran, odi na so manga pagari ran a mama, odi na so manga wata a mama o manga pagari ran a mama, odi na so manga wata a mama o manga pagari ran a babay, odi na so manga babay kiran, odi na so miyakhapaar o manga tangan iran, odi na so pphamangonotonot a da a kabaya iran (sa babay) a pd ko manga mama, odi na so manga wata a da iran pn kasaboti so manga awrat o manga babay; na di iran ndaphkhn so manga ai ran sa ba sabap sa an katokawi so pag-umaan iran ko parahiyasan iran. Na thawbat kano ko Allah langon, hay miyamaratiyaya! ka ang kano makaslang sa maliwanag."},{"id":429469,"resource_id":89,"text":"Thuaju edhe besimtareve të ndalin shikimet e tyre, të ruajnë pjesët e turpshme të trupit të tyre. të mos zbulojnë stolitë e tyre përveç atyre që janë të dukshme, le të vejnë shamitë mbi krahrorin e tyre dhe të mos ua tregojnë bukuritë e tyre askujt përveç burrave të vet, babajve të vet ose babajve të burrave të vet, djemve të vet ose djemve të burrave të vet, vëllazërve të vet ose djemve të vëllezërve të vet, apo djemve të motrave të veta, ose grave të tyre (që u përmenden) dhe robreshave, të cilat i kanë në pronësinë e tyre, ose shërbetoreve nga medhkujt të cilët nuk ndiejnë nevojë pë femrat ose fëmijët nuk i kanë të pjekur për gra. Le të mos kërcasin me këmbët e tyre për të mos zbuluar fshehtsinë nga stolitë e tyre. Pendohuni të gjithë te All-llahu, o besimtarë, në mënyrë që të gjeni shpëtim."},{"id":320912,"resource_id":56,"text":"你对信女们说，叫她们降低视线，遮蔽下身，莫露出首饰， 除非自然露出的，叫她们用面纱遮住胸膛，末露出首饰，除非对她们的丈夫，或她们的父亲，或她们的丈夫的父亲，或她们的儿子，或她们的丈夫的儿子，或她们的兄弟，或她们弟兄的儿子，或她们姐妹的儿子，或她们的女仆，或她们的奴婢，或无性欲的男仆，或不懂妇女之事的儿童； 叫她们不要用力踏足，使人得知她们所隐藏的首饰。信士们啊！你们应全体向真主悔罪，以便你们成功。"},{"id":176385,"resource_id":32,"text":"Kuma ka ce wa mũminai mãta su runtse daga gannansu, kuma su tsare farjõjinsu kuma kada su bayyana ƙawarsu fãce abin da ya bayyana daga gare ta, kuma su dõka da mayãfansu a kan wuyan rigunansu, kuma kada su nũna ƙawarsu fãce ga mazansu ko ubanninsu ko ubannin mazansu, ko ɗiyansu, ko ɗiyan mazansu, ko 'yan'uwansu, ko ɗiyan 'yan'uwansu mãtã, kõ mãtan ƙungiyarsu, ko abin da hannãyensu na dãma suka mallaka, ko mabiya wasun mãsu bukãtar mãta daga maza, kõ jãrirai waɗanda. bã su tsinkãya a kan al'aurar mãtã. Kuma kada su yi dũka da ƙafãfunsu dõmin a san abin da suke ɓõyẽwa daga ƙawarsu. Kuma ku tũba zuwa ga Allah gabã ɗaya, yã ku mũminai! Tsammãninku, ku sãmi babban rabo."},{"id":203738,"resource_id":37,"text":"സത്യവിശ്വാസിനികളോടും അവരുടെ ദൃഷ്ടികള്‍ താഴ്ത്തുവാനും അവരുടെ ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുവാനും, അവരുടെ ഭംഗിയില്‍ നിന്ന് പ്രത്യക്ഷമായതൊഴിച്ച് മറ്റൊന്നും വെളിപ്പെടുത്താതിരിക്കുവാനും നീ പറയുക. അവരുടെ മക്കനകള്‍ കുപ്പായമാറുകള്‍ക്ക് മീതെ അവര്‍ താഴ്ത്തിയിട്ടുകൊള്ളട്ടെ. അവരുടെ ഭര്‍ത്താക്കന്‍മാര്‍, അവരുടെ പിതാക്കള്‍, അവരുടെ ഭര്‍തൃപിതാക്കള്‍, അവരുടെ പുത്രന്‍മാര്‍, അവരുടെ ഭര്‍തൃപുത്രന്‍മാര്‍, അവരുടെ സഹോദരന്‍മാര്‍, അവരുടെ സഹോദരപുത്രന്‍മാര്‍, അവരുടെ സഹോദരീ പുത്രന്‍മാര്‍, മുസ്ലിംകളില്‍ നിന്നുള്ള സ്ത്രീകള്‍, അവരുടെ വലംകൈകള്‍ ഉടമപ്പെടുത്തിയവര്‍ (അടിമകള്‍) , ലൈംഗികാസക്തി ഉള്ളവരല്ലാത്ത പുരുഷന്‍മാരായ പരിചാരകര്‍, സ്ത്രീകളുടെ രഹസ്യങ്ങള്‍ മനസ്സിലാക്കിയിട്ടില്ലാത്ത കുട്ടികള്‍ എന്നിവരൊഴിച്ച് മറ്റാര്‍ക്കും തങ്ങളുടെ ഭംഗി അവര്‍ വെളിപ്പെടുത്തരുത്‌. തങ്ങള്‍ മറച്ചു വെക്കുന്ന തങ്ങളുടെ അലങ്കാരം അറിയപ്പെടുവാന്‍ വേണ്ടി അവര്‍ കാലിട്ടടിക്കുകയും ചെയ്യരുത്‌. സത്യവിശ്വാസികളേ, നിങ്ങളെല്ലാവരും അല്ലാഹുവിങ്കലേക്ക് ഖേദിച്ചുമടങ്ങുക. നിങ്ങള്‍ വിജയം പ്രാപിച്ചേക്കാം."},{"id":240431,"resource_id":43,"text":"Dize às fiéis que recatem os seus olhares, conservem os seus pudores e não mostrem os seus atrativos, além dos que (normalmente) aparecem; que cubram o colo com seus véus e não mostrem os seus atrativos, a não ser aos seus esposos, seus pais, seus sogros, seus filhos, seus enteados, seus irmãos, seus sobrinhos, às mulheres suas servas, seus criados isentasdas necessidades sexuais, ou às crianças que não discernem a nudez das mulheres; que não agitem os seus pés, para que nãochamem à atenção sobre seus atrativos ocultos. Ó fiéis, voltai-vos todos, arrependidos, a Deus, a fim de que vos salveis!"},{"id":147030,"resource_id":28,"text":"Y di a las creyentes que bajen la vista con recato, que sean castas y no muestren más adorno que los que están a la vista, que cubran su escote con el velo y no exhiban sus adornos sino a sus esposos, a sus padres, a sus suegros, a sus propios hijos, a sus hijastros, a sus hermanos, a sus sobrinos carnales, a sus mujeres, a sus esclavas, a sus criados varones fríos, a los niños que no saben aún de las partes femeninas. Que no batan ellas con sus pies de modo que se descubran sus adornos ocultos. ¡Volvéos todos a Alá, creyentes! Quizás, así, prosperéis."},{"id":290736,"resource_id":51,"text":"และจงกล่าวเถิดมุฮัมมัดแก่บรรดามุอ์มินะฮ์ให้พวกเธอลดสายตาของพวกเธอลงต่ำ และให้พวกเธอรักษาทวารของพวกเธอ และอย่าเปิดเผยเครื่องประดับของพวกเธอ เว้นแต่สิ่งที่พึงเปิดเผยได้ และให้เธอปิดด้วยผ้าคลุมศรีษะของเธอลงมาถึงหน้าอกของเธอ และอย่าให้เธอเปิดเผยเครื่องประดับของพวกเธอ เว้นแต่แก่สามีของพวกเธอ หรือบิดาของสามีของพวกเธอ หรือลูกชายของพวกเธอ หรือลูกชายสามีของพวกเธอ หรือพี่ชายน้องชายของพวกเธอ หรือลูกชายของพี่ชายน้องชายของพวกเธอหรือลูกชายของพี่สาวน้องสาวของพวกเธอ หรือพวกผู้หญิงของพวกเธอ หรือที่มือขวาของพวกเธอครอบครอง (ทาสและทาสี) หรือคนใช้ผู้ชายที่ไม่มีความรู้สึกทางเพศ หรือเด็กที่ยังไม่รู้เรื่องเพศสงวนของผู้หญิง และอย่าให้เธอกระทืบเท้าของพวกเธอ เพื่อให้ผู้อื่นรู้สิ่งที่พวกเธอควรปกปิดในเครื่องประดับของพวกเธอ และพวกกเจ้าทั้งหลายจงขอลุแก่โทษต่ออัลลอฮ์เถิด โอ้ บรรดาผู้ศรัทธาเอ๋ย เพื่อว่าพวกเจ้าจะได้รับชัยชนะ"},{"id":987851,"resource_id":52,"text":"Mümin kadınlara da söyle: Gözlerini (harama bakmaktan) korusunlar; namus ve iffetlerini esirgesinler. Görünen kısımları müstesna olmak üzere, zinetlerini teşhir etmesinler. Baş örtülerini, yakalarının üzerine (kadar) örtsünler. Kocaları, babaları, kocalarının babaları, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (mümin kadınlar), ellerinin altında bulunan (köleleri), erkeklerden, kadına ihtiyacı kalmamış (cinsî güçten düşmüş) hizmetçiler, yahut henüz kadınların gizli kadınlık hususiyetlerinin farkında olmayan çocuklardan başkasına zinetlerini göstermesinler. Gizlemekte oldukları zinetleri anlaşılsın diye, ayaklarını yere vurmasınlar. Ey müminler! Hep birden Allah'a tevbe ediniz ki, kurtuluşa eresiniz."},{"id":170667,"resource_id":31,"text":"Et dis aux croyantes de baisser leurs regards, de garder leur chasteté, et de ne montrer de leurs atours que ce qui en paraît et qu’elles rabattent leur voile sur leurs poitrines ; et qu’elles ne montrent leurs atours qu’à leurs maris, ou à leurs pères, ou aux pères de leurs maris, ou à leurs fils, ou aux fils de leurs maris, ou à leurs frères, ou aux fils de leurs frères, ou aux fils de leurs sœurs, ou aux femmes musulmanes, ou aux esclaves qu’elles possèdent, ou aux domestiques mâles impuissants, ou aux garçons impubères qui ignorent tout des parties cachées des femmes. Et qu’elles ne frappent pas avec leurs pieds de façon que l’on sache ce qu’elles cachent de leurs parures. Et repentez-vous tous devant Allah, ô croyants, afin que vous récoltiez le succès . <sup foot_note=212234>1</sup>"},{"id":774479,"resource_id":113,"text":"Әрі иманды әйелдерге айт, көздерін  / өзге еркектерге, тыйым салынған нәрселерге қараудан тыйып, /  төмен қаратсын, жыныс ағзаларын қорғасын және көрініп тұрғаннан  / сыртқы киімдерінен /  басқа көріктерін көрсетпесін. Жаулықтарын көкіректеріне түсіріп жапсын және көріктерін көрсетпесін. Тек, күйеулерінің, әкелерінің, күйеулерінің әкелерінің, ұлдарының, күйеулерінің ұлдарының, бір туған аға-інілерінің әрі олардың ұлдарының, бір туған әпке-сіңлілерінің ұлдарының, өздерінің әйелдерінің, қоластындағылардың  / күңдердің / , еркектік күш-қалаудан айрылған қызметшілерге, әйелдердің әуреттерін аңғармайтын кішкентай балалардың алдында  / толық етіп жамылмай-ақ /  жүрсе болады. Жасырған көрік-зейнеттері білінуі үшін аяқтарын тырсылдатпасын. Ей, иманға келгендер! мұраттарыңа жетулерің үшін барлығың істеген күнәларыңа шынайы өкініп, Аллаһқа бойсұнуға қайтыңдар  / тәубеге келіңдер / ."},{"id":762007,"resource_id":111,"text":"Dubartoota mu’uminootaatiinis “(ija keessan gadi qabadhaa”) jedhi, ija isaanii gadi qabatu; qaama saalaa isaaniis ni tikfatu“Faaya isaaniis isa isaan irraa ofiin mul’ate malee hin mul’isinaa; haguuggaa isaanii qoma isaaniitti haa uffisanu; miidhagina qaama isaanii dhiirsa isaanii, yookiin abbootii isaanii, yookiin abbootii dhiirsa isaanii, yookiin ilmaan isaanii, yookiin ilmaan dhiirsa isaanii, yookiin obboleeyyan isaanii, yookiin ilmaan obboleeyyan isaanii, yookiin ilmaan obboleettiiwwan isaanii, yookiin dubartoota isaanii (mu’uminoota ta’an), yookiin gabroota too’annaa isaanii jala jiran, yookiin tajaajiltoota dhiira irraa ta’an kan fedhii hin qabne ta’aniifi yookiin ijoollee qaama saala dubartootaa irratti hin mul’atinitti (hin beekinitti) malee miidhagina isaanii hin mul’isinMiidhagina isaanii irraa wanti isaan dhoksan akka beekamuuf jecha miila isaaniitiin dachii hin dhiitinYaa mu’uminootaa! Akka milkooftaniif jecha hundi keessanuu gara Rabbiitti tawbaa deebi’aa.” jedhiin."},{"id":768243,"resource_id":112,"text":"Mümin kadınlara da söyle, bakışlarını sakınsınlar ve mahrem yerlerini/ırzlarını korusunlar. Açıkta olup, gözüken kısmı hariç ziynetlerini göstermesinler. Başörtüleri ile yakalarının (boyun, göğüs) üzerini de kapatsınlar. Süslerini; kocaları, babaları, kocalarının babaları, oğulları, kocalarının oğulları, kendi kardeşleri, kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi (gibi mümine) kadınlar, sahip oldukları köleler, kadınlara ihtiyacı kalmamış hizmetçiler, kadınların mahrem yerlerini henüz bilmeyen çocuklardan başkasına göstermesinler. Gizledikleri süslerinin bilinmesi için ayaklarını yere vurmasınlar. Ey müminler! Kurtuluşa ermek için hep birden Allah’a tevbe edin!"},{"id":843071,"resource_id":124,"text":"Mümin kadınlara da söyle: Gözlerini (harama bakmaktan) korusunlar namus ve iffetlerini esirgesinler. Görünen kısımları müstesna olmak üzere, ziynetlerini teşhir etmesinler. Başörtülerini, yakalarının üzerine (kadar) örtsünler. Kocaları, babaları, kocalarının babaları, kendi oğulları, kocalarının oğulları, erkek kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (mümin kadınlar), ellerinin altında bulunanlar (köleleri), erkeklerden, ailenin kadınına şehvet duymayan hizmetçi vb. tâbi kimseler yahut henüz kadınların gizli kadınlık hususiyetlerinin farkında olmayan çocuklardan başkasına ziynetlerini göstermesinler. Gizlemekte oldukları ziynetleri anlaşılsın diye ayaklarını yere vurmasınlar (Dikkatleri üzerine çekecek tarzda yürümesinler). Ey müminler! Hep birden Allah'a tevbe ediniz ki kurtuluşa eresiniz."},{"id":743299,"resource_id":108,"text":"३१) र मोमिन स्त्रीहरूसित भनिदिनुस् कि उनीहरूले पनि आफ्ना दृष्टिहरू तल राख्ने गरुन् र आफ्नो पवित्रताको रक्षा गरुन् र आफ्नो श्रृंगार प्रकट नगरुन्, त्यसबाहेक जुन खुला रहन्छ र आफ्नो वक्षस्थललाई दुपट्टाहरूले छोपिराखुन् र आफ्नो श्रृंगार कसैलाई प्रकट नगरुन्, आफ्ना पतिहरू वा आफ्नो बुबा वा आफ्नो पतिको बुबा वा आफ्नो छोरा वा आफ्नो पतिको छोरा वा आफ्ना खासै भाइहरू वा भतिजाहरू वा आफ्ना भान्जिहरू वा आफ्नो मेलजोलका स्त्रीहरू वा जो लौंडीहरू र उनीहरूको अधीनस्थ यस्ता पुरुषहरू जसमा स्त्रीको आवश्यकता हुँदैन, वा ती बच्चाहरू जो कि स्त्रीहरूको कुरोसित परिचित हुँदैनन् तिनीहरू बाहेक । र आफ्ना खुट्टाहरू भूईंमा बजारेर नहिड्नु कि उनीहरूको लुकेको श्रृंगार थाहा भइहालोस् । र मोमिनहरू हो ! तिमी सबै अल्लाहको अगाडि प्रयश्चित गर ताकि तिमी मुक्ति पाउन सक ।"},{"id":128259,"resource_id":25,"text":"A reci vjernicama neka obore poglede svoje i neka čuvaju stidna mjesta svoja, i neka ne pokazuju ukrase svoje osim onoga što je ionako spoljašnje, i neka pokrivače svoje spuste preko razreza na grudima svojim, neka ukrase svoje ne pokazuju drugima; to mogu samo muževima svojim, ili očevima svojim, ili očevima muževa svojih, ili sinovima svojim, ili sinovima muževa svojih, ili braći svojoj, ili sinovima braće svoje, ili sinovima sestara svojih, ili ženama svojim, ili onim što su u posjedu njihovu, ili onim koji slijede uz njih - muškarcima koji nemaju prohtjeva za ženama, ili djeci koja još ne raspoznaju stidna mjesta žena; i neka ne udaraju nogama svojim kako bi se znalo za njihove ukrase skrivene. I svi se Allahu pokajte, o vjernici, da biste uspjeli."},{"id":263627,"resource_id":46,"text":"Waxaad ku Dhahdaa (Haweenka) Mu'minaadka ah, (Xaqa Rumeeyey) Ha Laabeen Indhahooda hana Dhawreen Farjigooda Muujininna Quruxdooda wax Muuqda Mooye, Hana ku Dadeen Hagoogtooda dhuuntooda, yayna u Muujin Quruxdooda Ragooda Mooyee, iyo Aabayoowgood iyo Ninkooda Aabihiis, iyo Wiilashooda iyo Wiilasha Nimankooda iyo Walaalahood iyo Wiilasha Walaalahhod, iyo Wiilasho (Gabdhahay) Walaalaha yihiin, iyo Haweenkooda (Muslimka ah) ama waxay Hanato Midigtoodu (Gacantoodu) ama kuwa Raaca een Dan Lahayn (Hawood u Lahayn) oo Ragga aha ama Caruurta aan Fiirsanayn Cawrada Haweenka, Yeyna kuna Garaacin Lugahooda (Dhulka) in la Ogaado waxay Qarin oo Quruxdooda ah, una Toobad keena (U Noqda) Xagga Eebe Dhammaan Mu'miniineey waxaad u Dhawdihiin Inaad Liibaantaane."},{"id":1169418,"resource_id":213,"text":"আর মুমিন নারীদেরকে বলুন, তারা যেন তাদের দৃষ্টিকে সংযত করে [১] এবং তাদের লজ্জাস্থানের হেফাযত করে [২]; আর তারা যেন তাদের সৌন্দর্য [৩] প্রদর্শন না করে তবে যা সাধারণত প্রকাশ হয়ে থাকে [৪]। আর তারা তাদের গলা ও বুক যেন মাথার কাপড় দ্বারা ঢেকে রাখে [৫]। আর তারা যেন তাদের স্বামী, পিতা, শ্বশুর, পুত্র, স্বামীর পুত্র, ভাই, ভাইয়ের ছেলে, বোনের ছেলে, আপন নারীরা [৬], তাদের মালিকানাধীন দাসী, পুরুষদের মধ্যে যৌন কামনা- রহিত পুরুষ [৭] এবং নারীদের গোপন অঙ্গ সম্বন্ধে অজ্ঞ বালক [৮] ছাড়া কারো কাছে তাদের সৌন্দর্য প্রকাশ না করে, তারা যেন তাদের গোপন সৌন্দর্য প্রকাশের উদ্দেশ্যে সজোরে পদচারণা না করে [৯]। হে মুমিনগণ! তোমরা সবাই আল্লাহ্‌র দিকে ফিরে আস [১০], যাতে তোমরা সফলকাম হতে পার।’"},{"id":1200598,"resource_id":218,"text":"また、信仰者の女たちに、彼女らの視線の一部を（見ることを禁じられた物事から）低め、その陰部を（禁じられた物事から）守り¹、現れてしまうものの外は、自分たちの飾りを露わにしない²ように言うのだ。また、彼女らのスカーフで、その胸元まできちんと覆わせよ。また、（隠された部位に着けた）自分たちの飾り³を、以下の者以外には露わにしてはならない：自分たちの主人（夫）ら。自分たちの父親⁴たち。自分たちの主人の父親たち。自分たちの子供⁵たち。自分たちの主人の子供たち。自分たちの兄弟たち。自分たちの兄弟の子供たち。自分たちの姉妹の子供⁶たち。自分たち（と同様）の女性⁷たち。自分たちの右手が所有する者たち（奴隷*）。男性の内、（女性を）必要としない⁸お付きの者たち。女性の恥部（アウラ*）に関して無知な男児。また、自分たちが隠して（着けて）いる装飾品が（男たちに）分かるようにと、自分たちの足を打ち鳴らしてはならない。あなた方が成功するように、信仰者たちよ、皆アッラー*に悔悟するのだ。"},{"id":1206834,"resource_id":219,"text":"믿는 여성들에게 일러가로되 그녀들의 시선을 낮추고 순결을 지키며 밖으로 나타내는 것 외에 는 유혹하는 어떤 것도 보여서는 아니 되니라 그리고 가슴을 가리 는 머리수건을 써서 남편과 그녀 의 아버지 남편의 아버지 그녀의 아들 남편의 아들 그녀의 형제 그 녀 형제의 아들 그녀 자매의 아들 여성 무슬림 그녀가 소유하고 있 는 하녀 성욕을 갖지 못한 하인 그리고 성에 대한 부끄러움을 알 지 못하는 어린이 외에는 드러내지않도록 하라 또한 여성이 발걸음 소리를 내어 유혹함을 보여서는 아니 되나니 믿는 사람들이여 모두 하나님께 회개하라 그리하면 너회 가 번성하리라"},{"id":1260403,"resource_id":228,"text":"දෙවියන් කෙරෙහි විශ්වාස තැබූ කාන්තාවන්හට ඔවුන්ගේ බැල්ම පහත හෙළන මෙන් ද ඔවුන්ගේ ලිංගේන්ද්‍රියන් ආරක්ෂා කරන මෙන්ද ඔවුන්ගේ අලංකාරයන් එහි මතු පිටින් පෙනෙන දෑ හැර වෙනෙකක් හෙළි නොකරන මෙන් ද ඔවුන්ගේ ළැම පැති මතට ඔවුන්ගේ මොට්ටැක්කිලිය දමන මෙන් ද නුඹ පවසනු. තවද ඔවුන්ගේ අලංකාරය ඔවුන්ගේ ස්වාමිපුරුෂයින්ට හෝ ඔවුන්ගේ පියවරුන්ට හෝ ඔවුන්ගේ ස්වාමිපුරුෂයින්ගේ පියවරුන්ට හෝ ඔවුන්ගේ දරුවන්ට හෝ ඔවුන්ගේ ස්වාමිපුරුෂයින්ගේ දරුවන්ට හෝ ඔවුන්ගේ සහෝදරයින්ට හෝ ඔවුන්ගේ සහෝදරයින්ගේ දරුවන්ට හෝ ඔවුන්ගේ කාන්තාවන්ට හෝ ඔවුන්ගේ දකුණත් හිමිකරගත් අයට හෝ පිරිමින් අතුරින් කාමාශාවකින් තොර ව උපස්ථාන කරන්නන්ට හෝ ස්ත්‍රීන්ගේ රහස්‍ය පෙදෙස් ගැන (කාමාශාවක්) මතු නොවන දරුවන්ට මිස වෙනත් කිසිවකුට හෙළි නොකළ යුතුය. තවද ඔවුන්ගේ අලංකාරයෙන් ඔවුන් සඟවන දෑ දන්වා සිටිනු පිණිස ඔවුන්ගේ පාද නොගැසි‍ය යුතුය. තවද අහෝ දෙවියන් කෙරෙහි විශ්වාස තැබූවනි! නුඹලා ජය ලැබිය හැකි වනු පිණිස නුඹලා සියල්ල පශ්චාත්තාප වී අල්ලාහ් වෙත නැඹුරු වනු."},{"id":1118743,"resource_id":199,"text":"Y diles a las creyentes que bajen la vista (ante lo que se les ha prohibido mirar<sup foot_note=150798>1</sup>), que protejan sus partes íntimas de la indecencia y que no muestren (su cuerpo ni) los adornos que lleven excepto aquello que asome (de manera no intencionada)<sup foot_note=150799>2</sup>. Y que se cubran con los velos (desde la cabeza) hasta el pecho. Y que no muestren su atractivo salvo a sus esposos, a sus padres, a sus suegros, a sus hijos, a los hijos de sus esposos, a sus hermanos, a los hijos de sus hermanos o hermanas, a las mujeres musulmanas, a los esclavos y esclavas que posean, a los sirvientes carentes de deseo sexual y a los niños pequeños que aún no sienten interés por las mujeres. Que ellas no sacudan los pies (para llamar la atención de los hombres con el ruido de las pulseras tobilleras o abalorios que llevan y) para mostrar parte de los adornos que ocultan. Y vuélvanse todos a Al-lah en arrepentimiento, ¡oh, creyentes!, para que puedan triunfar (en esta vida y en la otra)."},{"id":855543,"resource_id":126,"text":"A reci vjernicama neka obore poglede svoje i neka vode brigu o stidnim mjestima svojim; i neka ne dozvole da se od ukrasa njihovih vidi išta osim onoga što je ionako spoljašnje, i neka vela svoja spuste na grudi svoje; neka ukrase svoje ne pokazuju drugima, to mogu samo muževima svojim, ili očevima svojim, ili očevima muževa svojih, ili sinovima svojim, ili sinovima muževa svojih, ili braći svojoj, ili sinovima braće svoje, ili sinovima sestara svojih, ili prijateljicama svojim, ili robinjama svojim, ili muškarcima kojima nisu potrebne žene, ili djeci koja još ne znaju koja su stidna mjesta žena; i neka ne udaraju nogama svojim da bi se čuo zveket nakita njihova koji pokrivaju. I svi se Allahu pokajte, o vjernici, da biste postigli ono što želite."},{"id":818128,"resource_id":120,"text":"আৰু মুমিনা নাৰীসকলক কোৱা, তেওঁলোকেও যেন নিজৰ দৃষ্টিক সংযত কৰে, আৰু নিজৰ লজ্জাস্থানৰ হিফাজত কৰে; আৰু তেওঁলোকে যেন নিজৰ সৌন্দৰ্য প্ৰদৰ্শন নকৰে কিন্তু যিটো সাধাৰণতে প্ৰকাশ পায় (সেয়া সুকীয় কথা)। তেওঁলোকে যেন মূৰৰ ওৰণিৰে ডিঙি আৰু বক্ষস্থল ঢাকি ৰাখে। তেওঁলোকে যেন নিজৰ স্বামী, পিতৃ, স্বামীৰ পিতৃ, নিজৰ পুত্ৰ, স্বামীৰ পুত্ৰ, ভাতৃৰ পুত্ৰ, বাই-ভনিৰ পুত্ৰ, লগৰীয়া তিৰোতা, নিজৰ মালিকানাধীন দাসী, যৌন কামনাবোধ নকৰা অধীনস্থ পুৰুষ আৰু নাৰীসকলৰ গোপন অঙ্গ সম্পৰ্কে অজ্ঞ শিশুৰ বাহিৰে কাৰো ওচৰত তেওঁলোকৰ সৌন্দৰ্য প্ৰকাশ নকৰে, লগতে তেওঁলোকে যেন নিজৰ গোপন সৌন্দৰ্য প্ৰকাশ কৰাৰ উদ্দেশ্যে সজোৰে খোজ নাকাঢ়ে। হে মুমিনসকল! তোমালোক আটায়ে আল্লাহৰ ফালে উভতি আহা, যাতে তোমালোকে সফলকাম হ’ব পাৰা।"},{"id":1216751,"resource_id":221,"text":"Hãy bảo những người phụ nữ có đức tin nên hạ thấp cái nhìn (của họ) xuống và che phủ phần kín đáo (của cơ thể) của họ và chớ phô bày nhan sắc ra ngoài ngoại trừ bộ phận nào lộ ra ngoài tự nhiên (như hai bàn tay, gương mặt); và họ nên kéo khăn choàng phủ lên ngực; và chớ phô bày nhan sắc ngoại trừ đối với chồng, hoặc đối với cha ruột, hoặc cha chồng, hoặc con trai ruột, hoặc con trai của chồng, hoặc con trai của anh em ruột, hoặc con trai của chị em ruột, hoặc những người đàn bà (giúp việc), hoặc những người nô lệ thuộc quyền sở hữu của họ, hoặc những người đàn ông phục dịch nhưng đã hết tình dục, hoặc những đứa bé chưa có cảm giác với các phần kín đáo của đàn bà; và (bảo họ) chớ nện (gót) chân mạnh (xuống đất) để cho người ta biết mình đang giấu nữ trang (trong người). Và hãy quay về sám hối với Allah, tất cả các ngươi, hỡi những người có đức tin, để may ra các ngươi được thành đạt."},{"id":1229223,"resource_id":223,"text":"Ва ба занони муъмин [низ] бигӯ, чашмони худро [аз нигоҳ ба номаҳрам] фурӯ гиранд ва покдоманӣ варзанд ва зевар [-у ороиши] худро ошкор накунанд, магар он чи [ба сурати табиӣ] намоён аст. Ва бояд рӯсарии худро бар сина биафкананд [то мӯйҳо ва синаҳошон пӯшида гардад] ва зинати худро ошкор насозанд, магар барои шавҳар ё падар ё падаршавҳар ё писари худ ё писари шавҳарашон ё бародар ё писари бародар ё писари хоҳар ё [дигар] занон ё канизон ва бардагонашон ё хешовандоне, ки [дигар] ниёз ва тамоюле ба занон надоранд ё кӯдаконе, ки аз масоили ҷинсии занон огоҳӣ наёфтаанд. Ҳамчунин, [ҳангоми роҳ рафтан] пойҳои худро [чунон бар замин] накӯбанд, ки [садои] зиннатҳое, ки [зери либос] пинҳон кардаанд, [халхол] ошкор шавад. Ва эй муъминон, ҳамагӣ ба сӯи Аллоҳ таоло тавба кунед; бошад, ки растагор гардед"},{"id":749535,"resource_id":109,"text":"你对信女们说，叫她们降低视线，遮蔽下身，莫露出首饰，除非自然露出的，叫她们用面纱遮住胸膛，莫露出首饰，除非对她们的丈夫，或她们的父亲，或她们的丈夫的父亲，或她们的儿子，或她们的丈夫的儿子，或她们的兄弟，或她们的兄弟的儿子，或她们的姐妹的儿子，或她们的女仆，或她们的奴婢，或无性欲的男仆，或不懂妇女之事的儿童；叫她们不要用力踏足，使人得知她们所隐藏的首饰。信士们啊！你们应全体向安拉悔罪，以便你们成功。"},{"id":1272872,"resource_id":230,"text":"[31] และจงกล่าวเถิด (มุฮัมมัด) แก่บรรดามุอฺมินะฮ์ ให้พวกเธอลดสายตาของพวกเธอลงต่ำ และให้พวกเธอรักษาทวารของพวกเธอ และอย่าเปิดเผยเครื่องประดับของพวกเธอเว้นแต่สิ่งที่พึงเปิดเผยได้ และให้เธอปิดด้วยผ้าคลุมศีรษะของเธอลงมาถึงหน้าอกของเธอ และอย่าให้เธอเปิดเผยเครื่องประดับของพวกเธอเว้นแต่แก่สามีของพวกเธอ หรือบิดาของพวกเธอ หรือบิดาของสามีของพวกเธอ หรือลูกชายของพวกเธอ หรือลูกชายของสามีของพวกเธอ หรือพี่ชายน้องชายของพวกเธอ หรือลูกชายของพี่ชายน้องชายของพวกเธอ หรือลูกชายของพี่สาวน้องสาวของพวกเธอ หรือพวกผู้หญิงของพวกเธอ หรือที่มือขวาของพวกเธอครอบครอง (ทาสและทาสี) หรือคนใช้ผู้ชายที่ไม่มีความรู้สึกทางเพศ หรือเด็กที่ยังไม่รู้เรื่องเพศสงวนของผู้หญิง และอย่าให้เธอกระทืบเท้าของพวกเธอเพื่อให้ผู้อื่นรู้สิ่งที่พวกเธอควรปกปิดในเครื่องประดับของพวกเธอ และพวกเจ้าทั้งหลายจงขอลุแก่โทษต่ออัลลอฮฺเถิด โอ้บรรดาผู้ศรัทธาเอ๋ย เพื่อว่าพวกเจ้าจะได้รับชัยชนะ"},{"id":140897,"resource_id":27,"text":"Und sag zu den gläubigen Frauen, sie sollen ihre Blicke senken und ihre Scham hüten, ihren Schmuck nicht offen zeigen, außer dem, was (sonst) sichtbar ist. Und sie sollen ihre Kopftücher auf den Brustschlitz ihres Gewandes schlagen und ihren Schmuck nicht offen zeigen, außer ihren Ehegatten, ihren Vätern, den Vätern ihrer Ehegatten, ihren Söhnen, den Söhnen ihrer Ehegatten, ihren Brüdern, den Söhnen ihrer Brüder und den Söhnen ihrer Schwestern, ihren Frauen, denen, die ihre rechte Hand besitzt, den männlichen Gefolgsleuten, die keinen (Geschlechts)trieb (mehr) haben, den Kindern, die auf die Blöße der Frauen (noch) nicht aufmerksam geworden sind. Und sie sollen ihre Füße nicht aneinanderschlagen, damit (nicht) bekannt wird, was sie von ihrem Schmuck verborgen tragen. Wendet euch alle reumütig Allah zu, ihr Gläubigen, auf daß es euch wohl ergehen möge!"},{"id":786949,"resource_id":115,"text":"Kuma ka ce wa mũminai mãta su runtse daga gannansu, kuma su tsare farjõjinsu kuma kada su bayyana ƙawarsu fãce abin da ya bayyana daga gare ta, kuma su dõka da mayãfansu a kan wuyan rigunansu, kuma kada su nũna ƙawarsu fãce ga mazansu ko ubanninsu ko ubannin mazansu, ko ɗiyansu, ko ɗiyan mazansu, ko 'yan'uwansu, ko ɗiyan 'yan'uwansu mãtã, kõ mãtan<sup foot_note=132389>1</sup> ƙungiyarsu, ko abin da hannãyensu na dãma suka mallaka, ko mabiya wasun mãsu bukãtar mãta daga maza, kõ jãrirai waɗanda. bã su tsinkãya a kan al'aurar mãtã. Kuma kada su yi dũka da ƙafãfunsu dõmin a san abin da suke ɓõyẽwa daga ƙawarsu. Kuma ku tũba zuwa ga Allah gabã ɗaya, yã ku mũminai! Tsammãninku, ku sãmi babban rabo."},{"id":849307,"resource_id":125,"text":"Sọ fún àwọn onígbàgbọ́ òdodo lóbìnrin pé kí wọ́n rẹ ojú wọn nílẹ̀, kí wọ́n sì ṣọ́ abẹ́ wọn. Wọn kò gbọ́dọ̀ ṣàfi hàn ọ̀ṣọ́ wọn àfi èyí tí ó bá hàn nínú rẹ̀ Kí wọ́n fi ìbòrí wọn bo igbá-àyà wọn.2 Àti pé wọn kò gbọ́dọ̀ ṣàfi hàn ọ̀ṣọ́ wọn àfi fún àwọn ọkọ wọn tàbí àwọn bàbá wọn tàbí àwọn bàbá ọkọ wọn tàbí àwọn ọmọkùnrin wọn tàbí àwọn ọmọkùnrin ọkọ wọn tàbí àwọn arákùnrin wọn tàbí àwọn ọmọkùnrin arákùnrin wọn tàbí àwọn ọmọkùnrin arábìnrin wọn tàbí àwọn obìnrin (ẹgbẹ́) wọn tàbí àwọn ẹrúkùnrin wọn tàbí àwọn tó ń tẹ̀lé obìnrin fún iṣẹ́ rírán, tí wọ́n jẹ́ ọkùnrin akúra tàbí àwọn ọmọdé tí kò dá ìhòhò àwọn obìnrin mọ̀.3 Wọn kò gbọ́dọ̀ fi ẹsẹ̀ wọn rin ìrin-kokokà nítorí kí àwọn (ènìyàn) lè mọ ohun tí wọ́n fi pamọ́ (sára) nínú ọ̀ṣọ́ wọn. Kí gbogbo yín sì ronú pìwàdà sọ́dọ̀ Allāhu, ẹ̀yin onígbàgbọ́ òdodo nítorí kí ẹ lè jèrè.4 <sup foot_note=147705>1</sup>"},{"id":1541023,"resource_id":823,"text":"Say to believing women that they should lower their gaze and remain chaste and not to reveal their adornments—save what is normally apparent thereof, and they should fold their shawls over their bosoms. They can only reveal their adornments to their husbands or their fathers or their husbands’ fathers, or their sons or their husbands’ sons or their brothers or their brothers’ sons or their sisters’ sons or maidservants or those whom their right hands possess or their male attendants who have no sexual desire or children who still have no carnal knowledge of women. Nor should they swing their legs to draw attention to their hidden ornaments. Believers, turn to God, every one of you, so that you may prosper.<sup foot_note=212808>1</sup>"},{"id":1528551,"resource_id":771,"text":"(ಪೈಗಂಬರರೇ,) ಸತ್ಯವಿಶ್ವಾಸಿನಿಯರಿಗೆ ಹೇಳಿರಿ. ಅವರು ತಮ್ಮ ದೃಷ್ಟಿಗಳನ್ನು ತಗ್ಗಿಸಿಕೊಳ್ಳಲಿ, ತಮ್ಮ ಗುಪ್ತಾಂಗಗಳನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಲಿ. ತಮ್ಮ ಸೌಂದರ್ಯದಿಂದ ಪ್ರಕಟವಾಗುವ ಭಾಗ ವನ್ನು ಹೊರತುಪಡಿಸಿ ತೋರಿಸದಿರಲಿ<sup foot_note=207353>1</sup>. ತಮ್ಮ ಎದೆಯ ಮೇಲೆ ತಮ್ಮ ಮುಖ ಪರದೆಯನ್ನು ಎಳೆದು ಹಾಕಲಿ <sup foot_note=207354>2</sup>. ಪತಿಯರು, ತಂದೆಯರು, ಪತಿಯ ತಂದೆಯರು, ತಮ್ಮ ಪುತ್ರರು, ಪತಿಯರ ಪುತ್ರರು, ಸಹೋದರರು, ಸಹೋದರ ಪುತ್ರರು, ಸಹೋದರಿಯರ ಪುತ್ರರು, ಆಪ್ತ ಸ್ತ್ರೀಯರು, <sup foot_note=207355>3</sup> ತಮ್ಮ ದಾಸಿಯರು, ಯಾವುದೇ ಲೈಂಗಿಕ ಮೋಹ ವಿಲ್ಲದ ಅಧೀನ ಸೇವಕರು ಮತ್ತು ಇನ್ನೂ ಸ್ತ್ರೀಯರ ಗೋಪ್ಯತೆಯ ಬಗ್ಗೆ ಅರಿಯುವ ಪ್ರಾಯ ವಾಗದ ಮಕ್ಕಳು, ಇವಿಷ್ಟು ಜನರನ್ನು ಹೊರತು ಪಡಿಸಿ ಇನ್ನಾರಿಗೂ ತಮ್ಮ ಸೌಂದರ್ಯವನ್ನು ತೋರ್ಪಡಿಸದಿರಲಿ. ಅವರು, ತಾವು ಮುಚ್ಚಿಟ್ಟ ಅಲಂಕಾರವನ್ನು ತಿಳಿಯುವಂತೆ ತಮ್ಮ ಪಾದಗಳನ್ನು ಬಡಿದು ನಡೆಯದಿರಲಿ. ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳೇ! ನೀವೆಲ್ಲರೂ ಅಲ್ಲಾಹನೆಡೆಗೆ ಪಶ್ಚಾತ್ತಾಪ ಪಟ್ಟು ಮರಳಿರಿ. ನಿಮಗೆ ಯಶಸ್ಸು ಪ್ರಾಪ್ತವಾದೀತು."},{"id":1534787,"resource_id":819,"text":"اور مومن عورتوں سے کہو کہ وہ اپنی نگاہیں نیچی رکھیں اور اپنی شرم گاہوں کی حفاظت کریں اور اپنی زینت کو ظاہر نہ کریں ، مگر جواس میں سے ظاہر ہوجائے اور اپنے دوپٹے اپنے سینوں پر ڈالے رہیں  اور اپنی زینت کو ظاہر نہ کریں مگر اپنے شوہروں پر یا اپنے باپ پر یا اپنے شوہر کے باپ پر یا اپنے بیٹوں یا اپنے شوہر کے بیٹوں پر یا اپنے بھائیوں پر یا اپنے بھائیوں کے بیٹوں پر یا اپنی بہنوں کے بیٹو ں پر یا اپنی عورتوں پر یا اپنے مملوک پر یا زیردست مردوں پر جو کچھ غرض نہیں رکھتے یا ایسے لڑکوں پر جو عورتوں کے پردے کی باتوں سے ابھی ناواقف ہوں  وہ اپنے پاؤں زور سے نہ ماریں کہ ان کی مخفی زینت معلوم ہوجائے، اور اے ایمان والو، تم سب مل کر اللہ کی طرف رجوع کرو تاکہ تم فلاح پاؤ"}]}]