[{"id":2850,"verse_number":59,"verse_key":"24:59","hizb_number":36,"rub_el_hizb_number":143,"ruku_number":308,"manzil_number":4,"sajdah_number":null,"page_number":358,"juz_number":18,"words":[{"id":53714,"position":1,"audio_url":"wbw/024_059_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":358,"line_number":1,"text":"ﭑ","translation":{"text":"And when","language_name":"english"},"transliteration":{"text":"wa-idhā","language_name":"english"}},{"id":53715,"position":2,"audio_url":"wbw/024_059_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":358,"line_number":1,"text":"ﭒ","translation":{"text":"reach","language_name":"english"},"transliteration":{"text":"balagha","language_name":"english"}},{"id":53716,"position":3,"audio_url":"wbw/024_059_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":358,"line_number":1,"text":"ﭓ","translation":{"text":"the children","language_name":"english"},"transliteration":{"text":"l-aṭfālu","language_name":"english"}},{"id":53717,"position":4,"audio_url":"wbw/024_059_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":358,"line_number":1,"text":"ﭔ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkumu","language_name":"english"}},{"id":53718,"position":5,"audio_url":"wbw/024_059_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":358,"line_number":1,"text":"ﭕ","translation":{"text":"the puberty","language_name":"english"},"transliteration":{"text":"l-ḥuluma","language_name":"english"}},{"id":53719,"position":6,"audio_url":"wbw/024_059_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":358,"line_number":1,"text":"ﭖ","translation":{"text":"then let them ask permission","language_name":"english"},"transliteration":{"text":"falyastadhinū","language_name":"english"}},{"id":53720,"position":7,"audio_url":"wbw/024_059_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":358,"line_number":1,"text":"ﭗ","translation":{"text":"as","language_name":"english"},"transliteration":{"text":"kamā","language_name":"english"}},{"id":53721,"position":8,"audio_url":"wbw/024_059_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":358,"line_number":1,"text":"ﭘ","translation":{"text":"asked permission","language_name":"english"},"transliteration":{"text":"is'tadhana","language_name":"english"}},{"id":53722,"position":9,"audio_url":"wbw/024_059_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":358,"line_number":2,"text":"ﭙ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":53723,"position":10,"audio_url":"wbw/024_059_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":358,"line_number":2,"text":"ﭚ","translation":{"text":"(were) before them","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":53724,"position":11,"audio_url":"wbw/024_059_011.mp3","char_type_name":"word","code_v1":"ﭛﭜ","page_number":358,"line_number":2,"text":"ﭛﭜ","translation":{"text":"(were) before them","language_name":"english"},"transliteration":{"text":"qablihim","language_name":"english"}},{"id":53726,"position":12,"audio_url":"wbw/024_059_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":358,"line_number":2,"text":"ﭝ","translation":{"text":"Thus","language_name":"english"},"transliteration":{"text":"kadhālika","language_name":"english"}},{"id":53727,"position":13,"audio_url":"wbw/024_059_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":358,"line_number":2,"text":"ﭞ","translation":{"text":"Allah makes clear","language_name":"english"},"transliteration":{"text":"yubayyinu","language_name":"english"}},{"id":53728,"position":14,"audio_url":"wbw/024_059_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":358,"line_number":2,"text":"ﭟ","translation":{"text":"Allah makes clear","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":53729,"position":15,"audio_url":"wbw/024_059_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":358,"line_number":2,"text":"ﭠ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":53730,"position":16,"audio_url":"wbw/024_059_017.mp3","char_type_name":"word","code_v1":"ﭡﭢ","page_number":358,"line_number":2,"text":"ﭡﭢ","translation":{"text":"His Verses","language_name":"english"},"transliteration":{"text":"āyātihi","language_name":"english"}},{"id":53732,"position":17,"audio_url":"wbw/024_059_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":358,"line_number":2,"text":"ﭣ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":53733,"position":18,"audio_url":"wbw/024_059_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":358,"line_number":3,"text":"ﭤ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":53734,"position":19,"audio_url":"wbw/024_059_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":358,"line_number":3,"text":"ﭥ","translation":{"text":"All-Wise","language_name":"english"},"transliteration":{"text":"ḥakīmun","language_name":"english"}},{"id":53735,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﭦ","page_number":358,"line_number":3,"text":"ﭦ","translation":{"text":"(59)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906807,"resource_id":131,"text":"And when your children reach the age of puberty, let them seek permission ˹to come in˺, as their seniors do. This is how Allah makes His revelations clear to you, for Allah is All-Knowing, All-Wise."},{"id":1000351,"resource_id":149,"text":"And when the children among you reach puberty, let them seek permission as those before them have sought permission; Allah thus clarifies His signs for you. For Allah is All-Knowing, All-Wise."},{"id":97982,"resource_id":20,"text":"And when the children among you reach puberty, let them ask permission [at all times] as those before them have done. Thus does Allāh make clear to you His verses; and Allāh is Knowing and Wise."},{"id":1356817,"resource_id":171,"text":"When your children reach the age of puberty they should seek permission at all times before entering into your homes, as has been mentioned regarding the adults previously. Just as Allah makes clear the rulings of seeking permission for you, He also makes His verses clear. And Allah is ever-aware of the requirements of His servants; wise in whatever laws He passes for them."},{"id":1112535,"resource_id":167,"text":"And when the children from among you reach puberty, they must seek permission as the permission is sought by those before them. This is how Allah explains His verses to you. And Allah is All-Knowing, All-Wise."},{"id":1387925,"resource_id":176,"text":"Se i bambini raggiungono la pubertà, che chiedano permesso quando entrano nelle case, in qualsiasi momento, così come è stato prescritto agli adulti in precedenza. Così come Allāh vi ha chiarito le leggi che prevedono di chiedere il permesso, vi ha chiarito i Suoi versetti. Allāh è Consapevole di ciò che è utile ai Suoi sudditi, Saggio rispetto a ciò che ha decretato per loro."},{"id":1406550,"resource_id":179,"text":"Kapag umabot ang mga bata kabilang sa inyo sa edad ng kahustuhang gulang ay humingi sila ng pahintulot sa pagpasok sa mga bahay sa lahat ng mga sandali tulad ng nabanggit sa hinggil sa nauukol sa mga nakatatanda kanina. Kung paanong naglinaw si Allāh para sa inyo ng mga patakaran ng pagpaalam, naglilinaw Siya para sa inyo ng mga talata Niya. Si Allāh ay Maalam sa mga kapakanan ng mga lingkod Niya, Marunong sa isinabatas Niya para sa kanila."},{"id":1423675,"resource_id":182,"text":"当你们中的儿童到达成年时，让他们像前面的成年人那样，随时请示接见。真主为你们阐明律例，也为你们阐明迹象，真主全知仆人的利益，祂制定的法律是充满智慧的。"},{"id":1441275,"resource_id":776,"text":"Cuando sus hijos alcancen la pubertad, deberán pedir permiso en todo momento antes de ingresar en sus habitaciones, como se mencionó con anterioridad con respecto a los adultos. Así como Al-lah les aclara las reglas que regulan la obligación de pedir permiso, también aclara Sus otras aleyas. Al-lah tiene pleno conocimiento de las necesidades de Sus siervos, Él es Sabio en las leyes que establece."},{"id":1453747,"resource_id":791,"text":"നിങ്ങളുടെ കുട്ടികൾ പ്രായപൂർത്തിയാവുന്ന വയസ്സെത്തിയാൽ -മുൻപ് പ്രായമായവരുടെ കാര്യത്തിൽ പറഞ്ഞതു പോലെ- അവർ എല്ലാ സമയങ്ങളിലും വീട്ടിൽ പ്രവേശിക്കാൻ അനുമതി ചോദിക്കട്ടെ. അനുവാദം ചോദിക്കുന്നതിൻ്റെ വിധികൾ അല്ലാഹു നിങ്ങൾക്ക് വിശദീകരിച്ചു നൽകിയതു പോലെ, അവൻ അവൻ്റെ ദൃഷ്ടാന്തങ്ങൾ നിങ്ങൾക്ക് വിശദീകരിച്ചു തരുന്നു. അല്ലാഹു അവൻ്റെ ദാസന്മാരുടെ നന്മകൾ ഏതിലാണെന്ന് നന്നായി അറിയുന്നവനും, അവർക്ക് നിശ്ചയിക്കുന്ന നിയമങ്ങളിൽ ഏറ്റവും യുക്തമായത് നിശ്ചയിക്കുന്നവനുമത്രെ."},{"id":1516107,"resource_id":785,"text":"و چون اطفال شما به سن (بلوغ) رسیدند، باید از شما اجازه بگیرند، مانند کسانی که پیش از آنان بودند، اجازه می‌گرفتند. الله این چنین آیاتش را برایتان روشن می‌سازد، و الله دانای باحکمت است."},{"id":1509871,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߘߐ߫ ߘߋ߲ߕߊ߯ߣߍ߲ ߠߎ߬ ߛߋ߫ ߘߊ߫ ߛߌ߬ߓߏ߬ߢߐ߲߰ߦߊ ߡߊ߬ ߸ ߊ߬ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߘߌ߬ߢߍ߬ߟߊ߬ߢߌߣߌ߲ ߞߍ߫ ߸ ߦߏ߫ ߘߏ ߟߎ߫ ߞߊ߬ ߘߌ߬ߢߍ߬ߟߊ߬ߢߌߣߌ߲ ߞߍ߫ ߊ߬ߟߎ߬ ߢߍ߫ ߢߊ ߡߍ߲ ߞߘߐ߬ߡߊ߲߫ ، ߒ߬ߓߵߊߟߊ߫ ߦߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߋ߲߬ ߠߋ߬ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߬ ߦߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߘߌ߫."},{"id":1497399,"resource_id":779,"text":"Lorsque vos enfants atteignent l’âge de la puberté, ils doivent, à l’image de leurs aînés, solliciter la permission d’entrer à tout moment de la journée. C’est ainsi qu’Allah vous expose clairement Ses enseignements. Allah est Omniscient et infiniment Sage."},{"id":1491163,"resource_id":790,"text":"যেতিয়া তোমালোকৰ শিশুসকল প্ৰাপ্তবয়স্কত উপনীত হ'ব, তেতিয়া তেওঁলোকে সকলো সময়তে ঘৰত প্ৰৱেশ কৰিবলৈ অনুমতি লোৱা উচিত। যেনেকৈ ইতিপূৰ্বে ডাঙৰসকলৰ বিষয়ে ঘৰত প্ৰৱেশ কৰাৰ নিয়ম-নীতি বৰ্ণনা কৰা হৈছে। যিদৰে আল্লাহে তোমালোকৰ বাবে অনুমতি লোৱাৰ বিধান স্পষ্ট কৰিছে, ঠিক সেইদৰে তেওঁ তেওঁৰ আয়াতসমূহ তোমালোকৰ বাবে স্পষ্টৰূপে বৰ্ণনা কৰিছে। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ হিত সম্পৰ্কে সম্যক অৱগত। তেওঁ বান্দাসকলৰ বাবে চৰীয়ত প্ৰণয়নত মহাপ্ৰজ্ঞাৱান।"},{"id":1484927,"resource_id":782,"text":"Dar când au ajuns copiii voştri la vârstnicie, să ceară îngăduinţă, aşa cum au cerut cei de dinaintea lor<sup foot_note=201218>1</sup>. Astfel vă tâlcuieşte Allah versetele Sale, iar Allah este Bineştiutor [şi] Înţelept [‘Alim, Hakim]."},{"id":1466219,"resource_id":792,"text":"ហើយនៅពេលដែលក្មេងៗក្នុងចំណោមពួកអ្នកឈានអាយុធំពេញវ័យនោះ ចូរឲ្យពួកគេសុំការអនុញ្ញាតនៅពេលដែលចូលគេហដ្ឋានទាំងឡាយគ្រប់ពេលវេលាទាំងអស់ ដូចដែលបានលើកឡើងចំពោះមនុស្សដែលធំពេញវ័យពីមុនមកនោះដែរ។ ដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់ដល់ពួកអ្នកពីបណ្តាច្បាប់នៃការសុំការអនុញ្ញាតនេះដែរ ទ្រង់បានបញ្ជាក់ចំពោះពួកអ្នកនូវបណ្តាវា្យខណ្ឌរបស់ទ្រង់ដល់ពួកអ្នក។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលល្អសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតអ្វីដែលទ្រង់ដាក់បញ្ញត្តិច្បាប់ចំពោះពួកគេ។"},{"id":1375380,"resource_id":174,"text":"Dan apabila anak-anak kalian telah sampai umur balig, maka hendaklah mereka meminta izin ketika masuk rumah dalam setiap waktu seperti adab izin orang-orang dewasa yang disebutkan sebelumnya. Sebagaimana Allah menjelaskan hukum-hukum perizinan bagi kalian, maka demikian pula Dia menjelaskan ayat-ayat-Nya. Dan Allah Maha Mengetahui maslahat hamba-hamba-Nya, lagi Maha Bijaksana dalam syariat yang ditetapkan bagi mereka."},{"id":1447511,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߘߐ߫ ߘߋ߲ߡߌߛߍ߲ ߠߎ߬ ߛߋ߫ ߘߊ߫ ߛߌ߬ߓߏ߬ߢߐ߲߰ߦߊ ߡߊ߬ ߸ ߊ߬ߟߎ߬ ߝߣߊ߫ ߦߋ߫ ߘߌ߬ߢߍ߬ߟߊ߬ߢߌߣߌ߲ ߞߍ߫ ߦߏ߫ ߘߏ ߟߎ߫ ߞߊ߬ ߘߌ߬ߢߍ߬ߟߊ߬ߢߌߣߌ߲ ߞߍ߫ ߊ߬ߟߎ߬ ߢߍ߫ ߢߊ ߡߍ߲ ، ߊߟߊ߫ ߦߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߋ߲߬ ߠߋ߬ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1435039,"resource_id":774,"text":"Kandi abato muri mwe nibagera igihe cyo kugimbuka, bajye basaba uburenganzira (bwo kwinjira mu byumba byanyu) nk’uko bakuru babo babusaba. Uko ni ko Allah abasobanurira amagambo ye. Kandi Allah ni Umumenyi uhebuje, Nyirubugenge buhambaye."},{"id":398317,"resource_id":84,"text":"When the children from among you reach puberty, they must seek permission, as the permission is sought by those before them. This is how Allah explains His verses to you. Allah is All-Knowing, All-Wise."},{"id":1472455,"resource_id":798,"text":"Soni ŵanache mu jenumanja (achingosyo) pati ayiche ndema jakulisagamilila, basi apoposyeje (ndema syosope) yaakutiji pakupoposya aŵala ŵapaujo pao (ŵachikulile ŵao). Iyyoyopeyo Allah akusalichisya kukwenu ma Ȃya Gakwe. Soni Allah ni Jwakumanyilila nnope, Jwalunda lwakusokoka."},{"id":1419047,"resource_id":181,"text":"و کودکان شما هرگاه به سن احتلام رسیدند باید هنگام ورود به خانه‌ها در تمام اوقات اجازه بگیرند همان‌گونه که قبلا در مورد بزرگان گفته شد، همان‌گونه که الله احکام کسب اجازه را برای‌تان بیان کرد آیاتش را برای شما بیان می‌کند، و الله از مصالح بندگانش آگاه است و در آنچه برای‌شان تشریع می‌کند بسیار داناست."},{"id":1400314,"resource_id":178,"text":"Когда дети из вашего числа достигнут половой зрелости, то пусть они спрашивают у вас разрешения войти в дома каждый раз также, как выше было сказано относительно взрослых. Подобно тому, как Аллах разъясняет вам предписания относительно разрешения войти, Он разъясняет вам Свои знамения. Аллах лучше знает о том, что приносит пользу Его рабам и Он мудр в том, что предписывает им, не показывая свои скрытые прикрасы, которые им приказано скрывать."},{"id":1363026,"resource_id":172,"text":"Çocuklarınız ergenlik çağına girdiklerinde, kendilerinden önceki büyüklerin her vakitte evlere girmek için izin istedikleri gibi onlar da izin istesinler. İşte Allah, izin isteme ile alakalı hükümleri sizlere açıkladığı gibi ayetlerini de sizlere böyle açıklar. Allah, kullarının yararına olan şeyleri hakkıyla bilendir ve onlar için koymuş olduğu hükümlerinde çok hikmet sahibidir."},{"id":1412662,"resource_id":180,"text":"৫৯. যখন তোমাদের বাচ্চারা সাবালক বয়সে পৌঁছাবে তখন তারা যেন সর্বদা ঘরে ঢুকার সময় অনুমতি প্রার্থনা করে। যেমন ইতিপূর্বে বড়দের সম্পর্কে উল্লিখিত হয়েছে। যেমনিভাবে আল্লাহ তা‘আলা তোমাদের জন্য অনুমতি চাওয়ার বিধান বর্ণনা করেছেন তেমনিভাবে তিনি তোমাদের জন্য তাঁর নিদর্শনসমূহ বর্ণনা করেন। বস্তুতঃ আল্লাহ তা‘আলা তাঁর বান্দাদের সকল সুবিধা সম্পর্কে জ্ঞাত। তিনি তাদের শরীয়ত রচনায় অত্যন্ত প্রজ্ঞাময়।"},{"id":1394071,"resource_id":177,"text":"Và khi con cái của các ngươi đến tuổi trưởng thành thì các ngươi hãy bảo chúng xin phép khi muốn vào gặp các ngươi ở tư phòng giống như những người lớn đã xin phép. Giống như việc Allah trình bày cho các ngươi các giáo lý xin phép, Ngài trình bày cho các ngươi những câu Kinh qui định về điều đó, Allah biết rõ điều nào tốt cho đám nô lệ của Ngài, Ngài sáng suốt trong qui định các giáo lý của Ngài."},{"id":1381683,"resource_id":175,"text":"Kad vaša djeca dostignu dob u kojoj postanu spolno zrela, obavezna su u svako vrijeme tražiti dopuštenje za ulazak u vaše odaje, kao što ga traže odrasli muškarci i žene, kategorija koja je spomenuta u prethodnom ajetu. Kako je Sveznajući Allah objasnio propise u vezi s traženjem dopuštenja za ulazak, tako je objasnio Svoje ajete. Uzvišeni Allah zna u čemu je dobrobit za vas; mudar je u donošenju propisa."},{"id":1369218,"resource_id":173,"text":"Quand vos enfants atteignent l’âge de la puberté, qu’ils demandent la permission quel que soit le moment lorsqu’ils désirent entrer, à l’image des adultes dont il a été question précédemment.\nTout comme Allah vous expose comment demander la permission d’entrer, Il vous expose Ses versets. Il connaît le mieux les intérêts de Ses serviteurs et est Sage dans ce qu’Il leur a prescrit."},{"id":1431570,"resource_id":183,"text":"あなた方の子供たちが思春期に達するときは、大人について述べたように、許可を求めさせなさい。このようにアッラーはあなた方のために印を解き明かす。アッラーは僕の必要とすることを全知であり、かつ定める法について英明な方である。"},{"id":79256,"resource_id":17,"text":"And when the young children among you reach puberty, then let them ask permission as the ones even before them asked permission. Thus Allah makes evident to you His signs, and Allah is Ever-Knowing, Ever-Wise."},{"id":404553,"resource_id":85,"text":"When your children reach puberty, they should [always] ask your permission to enter, like their elders do. This is how God makes His messages clear to you: God is all knowing, all wise."},{"id":1341170,"resource_id":95,"text":"And when your children attain puberty<sup foot_note=\"179590\">1</sup> let them ask leave to come to you like their elders used to ask leave. Thus does Allah clearly explain to you His Signs. He is All-Knowing, All-Wise."},{"id":331268,"resource_id":57,"text":"Wa-itha balagha al-atfaluminkumu alhuluma falyasta/thinoo kama ista/thanaallatheena min qablihim kathalika yubayyinu Allahulakum ayatihi wallahu AAaleemun hakeem"},{"id":91746,"resource_id":19,"text":"And when the children among you come to puberty then let them ask leave even as those before them used to ask it. Thus Allah maketh clear His revelations for you. Allah is Knower, Wise."},{"id":110448,"resource_id":22,"text":"But when the children among you come of age, let them (also) ask for permission, as do those senior to them (in age): Thus does Allah make clear His Signs to you: for Allah is full of knowledge and wisdom."},{"id":1131243,"resource_id":206,"text":"When your children reach the age of puberty, let them ask permission [to enter], as their elders do. This is how Allah makes His verses clear to you, for Allah is All-Knowing, All-Wise."},{"id":1137479,"resource_id":207,"text":"Whenever any children of yours reach puberty, let them ask permission just as those before them have had to ask for such permission. Thus Allah (God) explains His verses to you; Allah (God) is Aware, Wise."},{"id":1125007,"resource_id":203,"text":"  And when the children among you come to puberty, then let them (also) ask for permission, as those senior to them (in age). Thus Allâh makes clear His Ayât (Commandments and legal obligations) for you. And Allâh is All-Knowing, All-Wise."},{"id":1081355,"resource_id":156,"text":"اور جب تمہارے بچے عقل کی حد کو پہنچ جائیں تو چاہیے کہ اسی طرح اجازت لے کر آیا کریں جس طرح ان کے بڑے اجازت لیتے رہے ہیں ‘ اس طرح اللہ اپنی آیات تمہارے سامنے کھولتا ہے اور وہ علیم و حکیم ہے “۔"},{"id":1347400,"resource_id":97,"text":"اور جب تمہارے بچے عقل کی حد کو پہنچ جائیں <sup foot_note=\"185566\">1</sup> تو چاہیے کہ اُسی طرح اجازت لیکر آیا کریں جس طرح اُن کے بڑے اجازت لیتے رہے ہیں۔ اِس طرح اللہ اپنی آیات تمہارے سامنے کھولتا ہے، اور وہ علیم و حکیم ہے"},{"id":1304080,"resource_id":234,"text":"اور جب تمہارے لڑکے بالغ ہوجائیں تو ان کو بھی اسی طرح اجازت لینی چاہیئے جس طرح ان سے اگلے (یعنی بڑے آدمی) اجازت حاصل کرتے رہے ہیں۔ اس طرح خدا تم سے اپنی آیتیں کھول کھول کر سناتا ہے۔ اور خدا جاننے والا اور حکمت والا ہے"},{"id":1087591,"resource_id":158,"text":"اور جب تمہارے بچے بلوغت کی عمر کو پہنچ جائیں تو چاہیے کہ وہ بھی اجازت لیں جیسے ان سے پہلے لوگ اجازت لیتے ہیں اس طرح اللہ تمہارے لیے اپنی آیات کی وضاحت کرتا ہے۔ اور اللہ علیم ہے حکیم ہے"},{"id":1006587,"resource_id":151,"text":"اور جب پہنچیں لڑکے تم میں کے عقل کی حد کو تو انکو ویسی ہی اجازت لینی چاہئے جیسے لیتے رہے ہیں ان سے اگلے <sup foot_note=85565>1</sup> یوں کھول کر سناتا ہے اللہ تم کو اپنی باتیں اور اللہ سب کچھ جاننے والا حکمت والا ہے"},{"id":308893,"resource_id":54,"text":"اور تمہارے بچے (بھی) جب بلوغت کو پہنچ جائیں تو جس طرح ان کے اگلے لوگ اجازت مانگتے ہیں انہیں بھی اجازت مانگ کر آنا چاہیئے<sup foot_note=164443>1</sup>، اللہ تعالیٰ تم سے اسی طرح اپنی آیتیں بیان فرماتا ہے۔ اللہ تعالیٰ ہی علم وحکمت واﻻ ہے."},{"id":215838,"resource_id":39,"text":"Dan apabila kanak-kanak dari kalangan kamu telah baligh, maka hendaklah mereka meminta izin sama seperti cara orang-orang (yang telah cukup umur) yang tersebut dahulu, meminta izin. Demikianlah Allah menerangkan kepada kamu ayat-ayatNya (yang menjelaskan hukum-hukumNya) dan (ingatlah) Allah Maha Mengetahui, lagi Maha Bijaksana."},{"id":1310316,"resource_id":235,"text":"En als de kinderen onder jullie de volwassenheidheid bereiken, laat hen dan (ook) om toestemming vragen zoals de ouderen (in leeftijd) onder hen. Zo maakt Allah Zijn Tekenen voor jullie duidelijk. En Allah is Alwetend, Alwijs."},{"id":931751,"resource_id":136,"text":"Quand ils auront atteint la puberté, vos enfants devront, avant d’entrer (dans vos chambres), en demander la permission (à tout moment) comme le font les plus âgés. Allah vous expose ainsi clairement Ses versets, Allah est Omniscient et Sage."},{"id":861807,"resource_id":127,"text":"Қачон сизнинг ёш болаларингиз балоғатга етсалар, улардан олдингилар изн сўраганидек, изн сўрасинлар. Аллоҳ Ўз оятларини сизга ана шундай баён қилур. Аллоҳ ўта билгувчи, ўта ҳикматли Зотдир."},{"id":919279,"resource_id":134,"text":"Dan apabila anak-anakmu telah sampai umur balig, maka hendaklah mereka meminta izin, seperti orang-orang yang sebelum mereka meminta izin <sup foot_note=210818>1</sup>.  Demikianlah, Allah menjelaskan ayat-ayat-Nya. Dan Allah Maha Mengetahui lagi Maha Bijaksana."},{"id":191057,"resource_id":35,"text":"あなたがたの子供たちが成年に達する時は，それ以前にそうしてきたように，（入室に際し ）許しを求めさせなさい。このようにアッラーは，あなたがたのために印を解き明かされる。アッラーは全知にして英明であられる。"},{"id":805684,"resource_id":118,"text":" او كله چې ستاسو (ازاد) ماشومان بلوغ ته ورسېږي، نو دوى دې اجازت غواړي، لكه چې هغه كسان اجازت غواړي چې له دوى نه مخكې (بالغ شوي) دي، همداسې الله تاسو ته خپل ایتونه بیانوي، او الله ښه عالم، ښه حكمت والا دى"},{"id":315688,"resource_id":55,"text":"Qachon sizning yosh bolalaringiz balog`atga yetsalar, ulardan oldingilar izn so`raganidek, izn so`rasinlar. Alloh O`z oyatlarini sizga ana shunday bayon qilur. Alloh o`ta bilguvchi, o`ta hikmatli Zotdir."},{"id":925515,"resource_id":135,"text":"و هنگامی ‌که کودکانتان به [سن] بلوغ رسیدند، باید [برای ورود به خانه‌های دیگران] اجازه بگیرند؛ همانگونه که اشخاصی که پیش از آنان [به سنّ بلوغ رسیده بودند]، اجازه می‌گرفتند. الله اینچنین آیاتش را برایتان بیان می‌کند؛ و الله دانای حکیم است."},{"id":1156187,"resource_id":210,"text":"Çocuklarınız ergenlik çağına girdiklerinde, kendilerinden öncekilerin (büyüklerin) izin istedikleri gibi onlar da izin istesinler. İşte Allah, ayetlerini size böyle açıklar. Allah, (her şeyi) hakkıyla bilendir, hüküm ve hikmet sahibidir."},{"id":830628,"resource_id":122,"text":"और जब तुममें से बच्चे युवा अवस्था को पहुँचें, तो वे भी वैसे ही अनुमति लें, जैसे उनसे पूर्व के (बड़े) अनुमति माँगते हैं, इसी प्रकार, अल्लाह उजागर करता है तुम्हारे लिए अपनी आयतों को तथा अल्लाह सर्वज्ञ, तत्वज्ञ है।"},{"id":1266665,"resource_id":229,"text":"உங்களின் குழந்தைகள் பருவத்தை அடைந்துவிட்டால் அவர்கள் (உங்கள் இல்லங்களில் நுழையும் போது அவர்கள்) அனுமதி கோரட்டும் அவர்களுக்கு முன்னுள்ள (வயது வந்த)வர்கள் அனுமதி கோரியது போன்று. இவ்வாறு அல்லாஹ் உங்களுக்கு தனது வசனங்களை தெளிவுபடுத்துகிறான். அல்லாஹ் நன்கறிந்தவன், மகா ஞானவான்."},{"id":183156,"resource_id":33,"text":"Dan apabila anak-anakmu telah sampai umur dewasa, maka hendaklah mereka (juga) meminta izin, seperti orang-orang yang lebih dewasa meminta izin.<sup foot_note=135520>1</sup> Demikianlah Allah menjelaskan ayat-ayat-Nya kepadamu. Allah Maha Mengetahui, Mahabijaksana."},{"id":950462,"resource_id":139,"text":"   Ва чун кӯдакони шумо ба синни балоғат расиданд дар ҳамаи вақтҳо барои даромадан ба маконе, ки падару модар дар он ҷо истироҳат мекунанд, бояд монанди касоне, ки зикрашон гузашт (яъне мисли ба балоғатрасидагон), рухсат талабанд. Аллоҳ таоло оёт ва аҳкоми шариати Худро инчунин равшан ва содда барои шумо баён мекунад. Ва Аллоҳ донову ҳаким аст дар қонунгузорӣ барои бандагонаш!"},{"id":1093827,"resource_id":161,"text":"তোমাদের শিশুরা যখন বয়োঃপ্রাপ্ত হবে তখন তারা যেন তোমাদের নিকট আসতে অনুমতি নেয়, যেমন তাদের বয়োজ্যেষ্ঠরা অনুমতি নেয়। এভাবে আল্লাহ তাঁর নির্দেশ খুবই স্পষ্টভাবে বর্ণনা করেন, কারণ আল্লাহ সর্বজ্ঞ, বড়ই হিকমতওয়ালা।"},{"id":1106299,"resource_id":163,"text":"এবং তোমাদের সন্তান-সন্ততি বয়ঃপ্রাপ্ত হলে তারাও যেন অনুমতি প্রার্থনা করে তাদের বয়ঃজ্যেষ্ঠদের ন্যায়। এভাবে আল্লাহ তোমাদের জন্য তাঁর নির্দেশ সুস্পষ্টভাবে বিবৃত করেন; আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1100063,"resource_id":162,"text":"আর তোমাদের সন্তান-সন্ততি যখন প্রাপ্তবয়স্ক হয়, তখন তারাও যেন অনুমতি চায় যেমনিভাবে তাদের অগ্রজরা অনুমতি চাইত। এভাবে আল্লাহ তোমাদের জন্য তাঁর আয়াতসমূহ বর্ণনা করেন। আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"},{"id":1297844,"resource_id":153,"text":"E quando i vostri figli raggiungono la pubertà, chiedano il permesso [di entrare], come fanno quelli che prima di loro [la raggiunsero] <a class=f><sup foot_note=158591>1</sup></a>. Così Allah vi spiega i Suoi segni, Allah è sapiente, saggio."},{"id":975407,"resource_id":143,"text":"وەکاتێ کەمنداڵەکانتان باڵغ بوون ئەوسا دەبێت مۆڵەت وەربگرن وەکو چۆن کەسانی پێش ئەمان مۆڵەتیان وەردەگرت (لەھەموو کاتێکدا) ئابەم جۆرە خوا ڕوونی دەکاتەوە ئایەتەکانی بۆ ئێوە وەخوا زانا و دانایە"},{"id":1162423,"resource_id":211,"text":"Kapag umabot ang mga bata kabilang sa inyo sa kahustuhang gulang ay magpaalam sila gaya ng pagpaalam ng mga kabilang sa bago nila. Gayon naglilinaw si Allāh para sa inyo ng mga talata Niya. Si Allāh ay Maalam, Marunong."},{"id":1175682,"resource_id":214,"text":"A kad djeca vaša dostignu spolnu zrelost, neka onda uvijek traže dopuštenje za ulazak, kao što su tražili dopuštenje oni stariji od njih – tako vam Allah objašnjava propise Svoje! A Allah sve zna i mudar je."},{"id":1194390,"resource_id":217,"text":"Коли ваші діти досягнуть зрілого віку, то нехай просять дозволу ввійти так само, як це робили [старші]. Так Аллаг пояснює вам знамення Свої, а Аллаг — Всезнаючий, Мудрий"},{"id":1212269,"resource_id":220,"text":"Và khi những đứa trẻ của các ngươi đến tuổi dậy thì, các ngươi hãy bắt chúng xin phép (khi muốn vào phòng riêng của các ngươi) giống như những người trước chúng đã xin phép. Như thế đó, Allah trình bày các lời mặc khải của Ngài một cách rõ ràng cho các ngươi và Allah là Đấng Toàn Tri, Đấng Chí Minh."},{"id":1223015,"resource_id":222,"text":"Ержеткен балаларың, бұрынғылар рұхсат сүрағандай рұхсат сұрап кірсін. Осылайша сендерге Алла аяттарын ашық баян етеді. Алла толық білуші, хикмет иесі."},{"id":1235487,"resource_id":224,"text":"നിങ്ങളില്‍ നിന്നുള്ള കുട്ടികള്‍ പ്രായപൂര്‍ത്തിയെത്തിയാല്‍ അവരും അവര്‍ക്ക് മുമ്പുള്ളവര്‍ സമ്മതം ചോദിച്ചത് പോലെത്തന്നെ സമ്മതം ചോദിക്കേണ്ടതാണ്‌.( അപ്രകാരം അല്ലാഹു നിങ്ങള്‍ക്ക് അവന്‍റെ തെളിവുകള്‍ വിവരിച്ചുതരുന്നു. അല്ലാഹു സര്‍വ്വജ്ഞനും യുക്തിമാനുമാകുന്നു."},{"id":1241723,"resource_id":225,"text":"૫૯) અને તમારા બાળકો (પણ) જ્યારે પુખ્તવયે પહોંચી જાય તો, જેવી રીતે તેમના આગળના લોકો પરવાનગી માંગે છે, તેમણે પણ પરવાનગી માંગીને આવવું જોઇએ, અલ્લાહ તઆલા તમારી સમક્ષ આવી જ રીતે આયતોનું વર્ણન કરે છે. અલ્લાહ તઆલા જ જ્ઞાની અને હિકમતવાળો છે."},{"id":1247959,"resource_id":226,"text":"५९.  आणि तुमच्यापैकी जी मुले तरुण (जाणत्या) वयास पोहचतील तर ज्याप्रमाणे त्यांच्या पूर्वीचे (मोठे) लोक अनुमती मागतात, त्यांनी देखील अनुमती घेऊन आले पाहिजे. अल्लाह अशा प्रकारे तुम्हाला आपल्या आयती स्पष्टतः सांगतो. अल्लाहच जाणणारा आणि हिकमत बाळगणारा आहे."},{"id":1254195,"resource_id":227,"text":"మరియు మీ పిల్లలు యుక్తవయస్సుకు చేరుకున్నప్పుడు; వారి కంటే పెద్దవారు (ముందువారు) అనుమతి తీసుకున్నట్లు వారు కూడా అనుమతి తీసుకోవాలి. ఈ విధంగా అల్లాహ్ మీకు తన ఆజ్ఞలను విశదీకరిస్తున్నాడు. మరియు అల్లాహ్ సర్వజ్ఞుడు, మహా వివేకవంతుడు."},{"id":423261,"resource_id":88,"text":"Kur fëmijët tuaj të arrijnë moshën e pubertetit, le të kërkojnë leje, ashtu siç kanë kërkuar leje ata para këtyre. Kështu jua shpjegon Allahu juve shpalljet e Tij! Allahu është i Urtë dhe i Gjithëdijshëm."},{"id":1279136,"resource_id":231,"text":"Na pindi watoto wanapofikia miaka ya kubaleghe na kukalifishwa hukumu za kisheria, ni juu yao watake ruhusa wakitaka kuingia nyakati zote kama wanavyotaka ruhusa watu wazima. Na kama Mwenyezi Mungu Anavyowafafanulia adabu za kutaka ruhusa (kuingia majumbani), vilevile Anawafafanulia Mwenyezi Mungu, Aliyetukuka, aya Zake. Na Mwenyezi Mungu Anayajua sana yanayowafaa waja Wake, ni Mwingi wa hekima katika sheria Zake."},{"id":417025,"resource_id":87,"text":"ከእናንተም ሕፃናቶቹ አቅመ አዳምን በደረሱ ጊዜ እነዚያ ከእነሱ በፊት የነበሩት (ታላላቆቹ) እንዳስፈቀዱ ያስፈቅዱ፡፡ እንደዚሁ አላህ ለእናንተ አንቀጾቹን ያብራራል፤ አላህም ዐዋቂ ጥበበኛ ነው፡፡"},{"id":1285372,"resource_id":232,"text":". Abato mu mmwe bwe batuuka e myaka gy'obukulu bateekwa okusaba okukkirizibwa okuyingira nga bwe basaba abo abakulembedde, bwatyo Katonda bwabannyonnyola ebigambobye, era bulijjo Katonda mumanyi nnyo mugoba nsonga."},{"id":1291608,"resource_id":233,"text":"וכאשר יגיעו הילדים שבינכם לבגרות יבקשו רשות כמו שביקשו רשות אלה שלפניהם. כך יבאר לכם אללה את אותותיו, ואללה היודע כול והחכם."},{"id":956699,"resource_id":140,"text":"Y cuando los niños lleguen a la pubertad, que pidan permiso (para entrar en todo momento), como hacen los adultos. Así es como Al-lah os explica Sus mandatos. Y Al-lah es Omnisciente y Sabio."},{"id":962935,"resource_id":141,"text":"Dan apabila anak-anakmu telah sampai umur dewasa, maka hendaklah mereka (juga) meminta izin, seperti orang-orang yang lebih dewasa meminta izin.<sup foot_note=155639>1</sup> Demikianlah Allah menjelaskan ayat-ayat-Nya kepadamu. Allah Maha Mengetahui, Mahabijaksana."},{"id":284444,"resource_id":50,"text":"இன்னும் உங்களிலுள்ள குழந்தைகள் பிராயம் அடைந்துவிட்டால் அவர்களும், தங்களுக்கு (வயதில்) மூத்தவர்கள் அனுமதி கேட்பது போல் அனுமதி கேட்க வேண்டும்; இவ்வாறே அல்லாஹ் தன்னுடைய வசனங்களை உங்களுக்கு விவரிக்கின்றான்; அல்லாஹ் (யாவற்றையும்) அறிந்தவன்; ஞானம்மிக்கவன்."},{"id":1316552,"resource_id":236,"text":"Ma bel$en warrac nnwen, s uâammed nnwen, am wid i ten id izwaren. Akka i wen d Ibeggen Öebbi issekniyen iS. Öebbi Iéôa, d Bab n ûûwab."},{"id":367137,"resource_id":79,"text":"А когда дети у вас достигнут зрелости (и станут обязанными исполнять обязанности по Вере), то пусть они (всегда) просят позволения (войти к вам), как просили те, что до них [те, что старше их]. Так разъясняет Аллах вам Свои знамения! И Аллах – знающий (Своих рабов) (и) мудрый (в Своих решениях)!"},{"id":373373,"resource_id":80,"text":"നിങ്ങളിലെ കുട്ടികള്‍ക്ക് പ്രായപൂര്‍ത്തിയെത്തിയാല്‍ അവരും അനുവാദം തേടണം; മറ്റുള്ളവര്‍ അനുവാദം തേടുന്നപോലെത്തന്നെ. ഇവ്വിധം അല്ലാഹു നിങ്ങള്‍ക്ക് അവന്റെ നിയമങ്ങള്‍ വിശദീകരിച്ചുതരുന്നു. അല്ലാഹു എല്ലാം അറിയുന്നവനും യുക്തിമാനുമാണ്."},{"id":392081,"resource_id":83,"text":"Cuando vuestros hijos alcancen la pubertad deberán pedir permiso en todo momento, como lo hacen los adultos. Así es como Dios os aclara Sus signos. Dios es Conocedor, Sabio."},{"id":410789,"resource_id":86,"text":"އަދި ތިޔަބައިމީހުންގެ ތެރެއިން ކުޑަކުދިން، بالغ ވުމުގެ عمر އާހަމައަށް ފޯރައްޖެނަމަ، އެކުދިންގެ ކުރިން އިސްވެދިޔަމީހުން (ތިޔަބައިމީހުންގެ ކިބައިން) إذن ލިބިގަތްފަދައިން، އެކުދިންވެސް إذن ލިބިގަންނަހުށިކަމެވެ! އެފަދައިން اللَّه، އެކަލާނގެ آية ތައް ތިޔަބައިމީހުންނަށް بيان ކޮށްދެއްވަތެވެ. އަދި اللَّه އީ މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":234279,"resource_id":42,"text":"A kiedy wasze dzieci osiągną dojrzałość, to niech proszą o pozwolenie, tak jak prosili o pozwolenie ci, którzy są od nich starsi. W ten sposób Bóg wyjaśnia wam Swoje znaki! Bóg jest Wszechwiedzący, Mądry!"},{"id":246756,"resource_id":44,"text":"Când băieţii voştri ajung la bărbăţie să vă ceară îngăduinţa de a intra la voi aşa cum au cerut îngăduinţa şi cei dinaintea lor. Dumnezeu vă arată astfel semnele Sale. Dumnezeu este Ştiutorul, Înţeleptul."},{"id":1329024,"resource_id":238,"text":"۽ جڏھن اوھان مان ٻار بلوغت کي پھچن تڏھن کين اھڙي طرح موڪل وٺڻ گھرجي جھڙي طرح انھن (ڇوڪرن) کان اڳيان (وڏا) موڪل وٺندا آھن، اھڙي طرح الله اوھان لاءِ پنھنجا حُڪم بيان فرمائي ٿو، ۽ الله ڄاڻندڙ حڪمت وارو آھي."},{"id":348429,"resource_id":76,"text":" كىچىك بالىلىرىڭلار بالاغەتكە يەتكەندە، ئۇلار ئىلگىرىكىلەر (يەنى چوڭلار كىرىشتە) ئىجازەت سورىغاندەك، (ئۆيگە كىرىشتە ھەممە ۋاقىت) ئىجازەت سورىسۇن، ئاللاھ ئايەتلىرىنى (دىننىڭ ئىشلىرىنى) سىلەرگە شۇنداق بايان قىلىدۇ، ئاللاھ ھەممىنى بىلگۈچىدۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":342193,"resource_id":75,"text":" Sizin uşaqlar da həddi-buluğa ça­tanda qoy özlə­rin­dən əv­vəl­kilər yanınıza girmək üçün izin istədikləri kimi izin istə­sinlər. Allah Öz ayələrini sizə belə izah edir. Allah hər şeyi biləndir, hikmət sahibidir."},{"id":360901,"resource_id":78,"text":"Когда ваши дети достигнут зрелости, они должны, прежде чем войти в чужой дом, попросить разрешения, как делали это те, кто достиг зрелости до них. Так Аллах разъясняет вам ниспосланные Им айаты. Он Мудр и знает, что полезно Его рабам, и даёт им подходящие для них наставления, и воздаст им за их деяния."},{"id":280518,"resource_id":49,"text":"Na watoto wanapo fikilia umri wa kubaalighi basi nawatake ruhusa, kama walivyo taka ruhusa wa kabla yao. Hivyo ndivyo anavyo kubainishieni Mwenyezi Mungu Aya zake, na Mwenyezi Mungu ni Mjuzi Mwenye hikima."},{"id":276297,"resource_id":48,"text":"Men när barnen i ert hem uppnår manbar ålder, skall de be om tillstånd [vid alla tillfällen], så som de [som växte upp] före dem [alltid måste] be om tillstånd. Så klargör Gud Sina budskap för er. Gud är allvetande, vis."},{"id":379609,"resource_id":81,"text":"هه‌ر کاتێك منداڵه‌کانتان باڵغ بوون، با ئه‌وانیش مۆڵه‌ت بخوازن، وه‌کو چۆن که‌سانی پێش ئه‌مان مۆڵه‌تیان خواستووه (له کاتی هاتووچۆ کردنی ژووری دایك و باوكدا)، ئا به‌و شێوه‌یه خوا ئایه‌ته‌کانی خۆیتان بۆ ڕوون ده‌کاته‌وه و خوا زاناو دانایه (به به‌رژه‌وه‌ندیه‌کانتان)."},{"id":252770,"resource_id":45,"text":"Когда дети из вашего числа достигнут половой зрелости, то пусть они спрашивают разрешения, как спрашивают разрешения те, кто старше их. Так Аллах разъясняет вам Свои знамения. Аллах - Знающий, Мудрый."},{"id":354665,"resource_id":77,"text":"Çocuklarınız erginlik çağına gelince, büyüklerinin izin istediği gibi, onlar da her defasında izin istesinler. Allah size ayetlerini böylece açıklar. Allah bilendir, Hakim'dir."},{"id":196414,"resource_id":36,"text":"그러나 아이들이 이성에 이 르러 성년이 되었을 때는 성인들 이 허락을 받듯이 그들로 하여금 허락을 받도록 하라 이렇게 하나 님은 너희를 위해 말씀을 밝히셨 나니 실로 하나님은 아심과 지혜 로 충만하심이라"},{"id":164157,"resource_id":30,"text":"Kun lapsenne ovat ehtineet kypsyneeseen ikään, on heidän pyydettävä pääsyä, kuten heitä aikaisemminkin eläneet tekivät. Tällä tavoin Jumala selvittää teille ohjeitaan - sillä Jumala on tietävä, viisas."},{"id":134592,"resource_id":26,"text":"A když děti vaše dosáhnou mužnosti, nechť žádají o dovolení vstoupit, tak jako to žádali ti, kdož byli před nimi. A takto vám Bůh objasňuje znamení Svá a Bůh je vševědoucí, moudrý."},{"id":335957,"resource_id":74,"text":"Ва чун атфоли шумо ба ҳадди булуғ расиданд, бояд монанди касоне, ки зикрашон гузашт, рухсат талабанд. Худо оётро инчунин барои шумо баён мекунад. Ва Худо донову ҳаким аст!"},{"id":116698,"resource_id":23,"text":"Sizdən olan uşaqlar da həddi-büluğa çatanda (yanınıza daxil olmaq istədikləri zaman) özlərindən əvvəlkilər kimi izin istəsinlər. Allah Öz ayələrini sizə belə izah edir. Allah (hər şeyi) biləndir, hikmət sahibidir!"},{"id":303196,"resource_id":53,"text":"Әгәр балаларыгыз бәлагатькә ирешсәләр, сезнең яныгызга һәрвакыт рөхсәт сорап керсеннәр, әүвәлге бәлагатькә ирешкәннәрегез рөхсәт сораганнары кеби. Аллаһ сезгә үзенең хөкемнәрен әнә шулай бәян итәдер, Аллаһ белүче вә хөкемче."},{"id":269905,"resource_id":47,"text":"E kur fëmijët tuaj ta arrijnë moshën epjekurisë, le të kërkojnë leje (për hyrje) ashtu si kërkuan ata para rteë. All-llahu ju shpjegon dipozitat e veta, sepse Ai di më së miri dhe është më i urti."},{"id":227836,"resource_id":41,"text":"Når barna deres når puberteten, la dem be om tillatelse, slik det ble gjort før dem. Slik klargjør Gud sitt ord for dere. Gud vet, er vis."},{"id":1067885,"resource_id":106,"text":"Шун бераша кхиъна баьлча,<sup foot_note=113385>1</sup>пурба доьхийла цара<sup foot_note=113386>2</sup>шайл хьалхалерачара<sup foot_note=113387>3</sup>дехарх терра. Иштта билгалдоху Дала шуна Шен аяташ. Дела хууш верг а ву‚ хьукам /нийса/ дийриг а ву."},{"id":1322788,"resource_id":237,"text":"А когато децата ви достигнат зрелост, да искат позволение, както искат и всички преди тях. Така Аллах ви разяснява Своите знамения. Аллах е всезнаещ, премъдър."},{"id":868043,"resource_id":128,"text":"ហើយនៅពេលដែលកេ្មងៗក្នុងចំណោមពួកអ្នកបានធំពេញ វ័យ ចូរឱ្យពួកគេសុំការអនុញ្ញាតដូចដែលពួកចាស់ៗបានសុំការអនុ-ញ្ញាតនោះដែរ។ ដូច្នោះហើយអល់ឡោះបញ្ជាក់នូវអាយ៉ាត់ៗរបស់ ទ្រង់យ៉ាងច្បាស់លាស់សម្រាប់ពួកអ្នក។ ហើយអល់ឡោះមហាដឹង មហាគតិបណ្ឌិត។"},{"id":730855,"resource_id":103,"text":"E, quando as crianças, dentre vós, atingirem a puberdade, que peçam permissão para estar em vossa presença, como pediram permissão os que foram antes delas. Assim, Allah torna evidentes, para vós. Seus versículos. E Allah é Onisciente, Sábio."},{"id":153749,"resource_id":29,"text":"و هنگامی‌که کودکان شما به سن بلوغ رسیدند؛ باید اجازه بگیرند، همانند کسانی‌که پیش از آن‌ها بودند، اجازه می‌گرفتند، این گونه الله آیاتش را برای شما بیان می‌کند و الله دانای حکیم است."},{"id":913043,"resource_id":133,"text":"உங்கள் குழந்தைகள் பருவமடைந்துவிட்டால், அவர்களும் தங்களுக்கு மூத்தவர்கள் அனுமதி கோரவேண்டிய பிரகாரம் அனுமதி கோர வேண்டும். இவ்வாறே அல்லாஹ் தன் வசனங்களை உங்களுக்கு விவரித்துக் கூறுகிறான். அல்லாஹ் அனைத்தையும் நன்கறிந்தவன் ஞானமுடையவன் ஆவான்."},{"id":1143715,"resource_id":208,"text":"Und wenn die Kinder unter euch ihre Reife erlangen, dann sollen (auch) sie um Erlaubnis bitten, gerade so wie die, die vor ihnen um Erlaubnis gebeten haben. So macht euch Allah Seine Zeichen klar; denn Allah ist Allwissend, Allweise."},{"id":1149951,"resource_id":209,"text":"E quando i vostri figli raggiungono la pubertà, chiedano il permesso come quelli prima di loro: così Allāh vi chiarisce i Suoi precetti. E Allāh è Sapiente, Saggio."},{"id":660793,"resource_id":101,"text":"Қачон гўдакларингиз балоғатга етсалар, бас, улар ҳам худди улардан илгари (балоғатга етганлар) каби изн сўрасинлар! Аллоҳ Ўз оятларини сизларга мана шундай баён қилур. Аллоҳ билим ва ҳикмат Соҳибидир."},{"id":981643,"resource_id":144,"text":"En wanneer de kinderen onder jullie de volwassenheid bereiken, laat hen dan toestemming vragen zoals degenen vóór hen om toestemming vroegen. Zo maakt Allah jullie Zijn Tekenen duidelijk. En Allah is Alwetend, Alwijs."},{"id":209351,"resource_id":38,"text":"Na igira a miniraot so manga wata rkano ko kathataginp, na pphangni siran sa idin, lagid o kiyapangni sa idin o siran a miyaonaan iran: Lagid aya a kapphagosaya o Allah rkano ko manga ayat Iyan: Na so Allah na Matao, a Mawngangn."},{"id":429497,"resource_id":89,"text":"E kur fëmijët tuaj ta arrijnë moshën epjekurisë, le të kërkojnë leje (për hyrje) ashtu si kërkuan ata para rteë. All-llahu ju shpjegon dipozitat e veta, sepse Ai di më së miri dhe është më i urti."},{"id":320980,"resource_id":56,"text":"当你们的孩子成丁的时候，教他们象在他们之前成丁者一样， 随时向你们请求接见。真主这样为你们阐明他的迹象。真主是全知的，是至睿的。"},{"id":176550,"resource_id":32,"text":"Kuma idan yãra daga cikinku suka isa mafarki to su nẽmi izni, kamar yadda waɗanda suke a gabãninsu suka nẽmi iznin. Kamar wannan ne Allah Yake bayyana ãyõyinSa a gare ku, kuma Allah Masani ne, Mai hikima."},{"id":203778,"resource_id":37,"text":"നിങ്ങളില്‍ നിന്നുള്ള കുട്ടികള്‍ പ്രായപൂര്‍ത്തിയെത്തിയാല്‍ അവരും അവര്‍ക്ക് മുമ്പുള്ളവര്‍ സമ്മതം ചോദിച്ചത് പോലെത്തന്നെ സമ്മതം ചോദിക്കേണ്ടതാണ്‌. അപ്രകാരം അല്ലാഹു നിങ്ങള്‍ക്ക് അവന്‍റെ തെളിവുകള്‍ വിവരിച്ചുതരുന്നു. അല്ലാഹു സര്‍വ്വജ്ഞനും യുക്തിമാനുമാകുന്നു."},{"id":240469,"resource_id":43,"text":"Quando as vossas crianças tiverem alcançado a puberdade, que vos peçam permissão, tal como o faziam os seuspredecessores. Assim Deus vos elucida os Seus versículos, porque é Sapiente, Prudentíssimo."},{"id":147068,"resource_id":28,"text":"Cuando vuestros niños alcancen la pubertad, deberán pedir permiso, como hicieron quienes les precedieron. Así os aclara Alá Sus aleyas. Alá es omnisciente, sabio."},{"id":290778,"resource_id":51,"text":"และเมื่อเด็ก ๆ ในหมู่พวกเจ้าบรรลุศาสนภาวะ ก็จงให้พวกเขาขออนุญาตเช่นเดียวกับบรรดาชนก่อนหน้าพวกเขาได้ขออนุญาต เช่นนั้นแหละอัลลอฮ์ทรงชี้แจงโองการทั้งหลายของพระองค์ให้เป็นที่ชัดแจ้งแก่พวกเจ้า และอัลลอฮ์เป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":170567,"resource_id":31,"text":"Et quand les enfants parmi vous atteignent la puberté, qu’ils demandent permission avant d’entrer, comme font leurs aînés. C’est ainsi qu’Allah vous expose clairement Ses versets, et Allah est Omniscient et Sage."},{"id":987879,"resource_id":52,"text":"Sizden olan çocuklarınız erginlik çağına girdiklerinde, kendilerinden öncekiler (büyükleri) izin istedikleri gibi, onlar da izin istesinler. İşte Allah, âyetlerini size böyle açıklar. Allah her şeyi bilendir, hüküm ve hikmet sahibidir."},{"id":774507,"resource_id":113,"text":"Қашан сендердің балаларың балиғатқа жетсе, олардан алдыңғылар рұқсат сұрағандай, олар да  / алдарыңа кіруге /  рұқсат сұрасын. Аллаһ аяттарын сендерге осылай түсіндіреді. Аллаһ - бәрін Білуші, аса Дана."},{"id":762035,"resource_id":111,"text":"Ijoolleen isin irraa ta’an yeroo umrii gaa’ilaa ga’an, akkuma warri isaaniin duraa hayyamsiifataa turanitti haa hayyamsiifatanuAkka kanatti Rabbiin keeyyattoota Isaa isiniif ibsaRabbiin beekaa, ogeessa"},{"id":768271,"resource_id":112,"text":"Çocuklarınızdan ergenlik çağına ulaşanlar, (yanınıza girerken) büyüklerinin izin istedikleri gibi izin istesinler. Allah, size ayetini işte böyle açıklar. Allah, Alim'dir, Hakim'dir."},{"id":843099,"resource_id":124,"text":"Çocuklarınız ergenlik çağına girdiklerinde, kendilerinden öncekilerin (büyüklerin) izin istedikleri gibi onlar da izin istesinler. İşte Allah, âyetlerini size böyle açıklar. Allah her şeyi hakkıyla bilendir; hikmet sahibidir."},{"id":743327,"resource_id":108,"text":"५९) र जब तिम्रो बच्चाहरू युवावस्था प्राप्त गर्दछन् तब उनीहरूलाई आवश्यक छ कि अनुमति लिएर (तिम्रो कोठामा) प्रवेश गर्ने गरुन् जुनप्रकारले उनीहरूभन्दा अगाडिका मानिसहरूले अनुमति लिंदै गरेका थिए । यसप्रकार अल्लाहले तिम्रो निम्ति आफ्ना आयतहरू स्पष्ट पार्दछ । अल्लाह राम्ररी जान्नेवाला, सूक्ष्मदर्शी छ ।"},{"id":128294,"resource_id":25,"text":"A kad djeca vaša dostignu spolnu zrelost, neka onda uvijek traže dopuštenje za ulazak, kao što su tražili dopuštenje oni prije njih; tako vam Allah objašnjava ajete Svoje! A Allah je Onaj Koji sve zna i mudar je."},{"id":263659,"resource_id":46,"text":"markay Carrurtiinnu Qaangaadhana haydin Idan warsadeen siday idiin Idamwarsadeen kuwii ka Horreeyay, saasuuna idiinku Caddayn Eebe Aayaadkiisa, Eebana waa Oge Falsan."},{"id":1169446,"resource_id":213,"text":"আর তোমাদের সন্তান-সন্ততি বয়ঃপ্রাপ্ত হলে তারাও যেন অনুমতি প্রার্থনা করে যেমন অনুমতি প্রার্থনা করে থাকে তাদের বড়রা। এভাবে আল্লাহ্‌ তোমাদের জন্য তাঁর আয়াতসমূহ বিবৃত করেন। আর আল্লাহ্‌ সর্বজ্ঞ, প্রজ্ঞাময়।"},{"id":1200626,"resource_id":218,"text":"また、あなた方の子供たちが精通を見たら¹、彼ら以前の者たち²が許可を請うたように、（入室の際には常に）許可を請わせよ。このようにアッラー*は、あなた方にその御徴を明らかにされる。アッラー*は、全知者、英知あふれる*お方。"},{"id":1206862,"resource_id":219,"text":"그러나 아이들이 이성에 이 르러 성년이 되었을 때는 성인들 이 허락을 받듯이 그들로 하여금 허락을 받도록 하라 이렇게 하나 님은 너희를 위해 말씀을 밝히셨 나니 실로 하나님은 아심과 지혜 로 충만하심이라"},{"id":1260431,"resource_id":228,"text":"නුඹලා අතර වූ දරුවන් වැඩිවියට පත් වූ විට (වයසින්) ඔවුනට පෙර වූවන් අවසර පැතුවාක් මෙන් ඔවුන්ද අවසර පැතිය යුතුය. අල්ලාහ් ඔහුගේ වදන් නුඹලාට පැහැදිලි කරනුයේ එලෙසය. තවද අල්ලාහ් සර්ව ඥානී මහා ප්‍රඥා වන්තය."},{"id":1118771,"resource_id":199,"text":"Y cuando los niños lleguen a la pubertad, que pidan permiso (para entrar en todo momento), como hacen los adultos. Así es como Al-lah les explica Sus mandatos. Y Al-lah es Omnisciente y Sabio."},{"id":855571,"resource_id":126,"text":"A kada djeca vaša dostignu spolnu zrelost, neka onda uvijek traže dopuštenje za ulazak, kao što su tražili dopuštenje oni stariji od njih; tako vam Allah objašnjava propise Svoje! A Allah sve zna i mudar je."},{"id":818156,"resource_id":120,"text":"আৰু তোমালোকৰ সন্তান-সন্ততিসকল প্ৰাপ্তবয়স্কত উপনীত হ’লে সিহঁতেও যেন অনুমতি গ্ৰহণ কৰে যেনেকৈ অনুমতি গ্ৰহণ কৰিছিল সিহঁতৰ বয়োজ্যেষ্ঠসকলে। এইদৰে আল্লাহে তোমালোকৰ বাবে তেওঁৰ আয়াতসমূহ বিবৃত কৰে, আৰু আল্লাহ সৰ্বজ্ঞ, প্ৰজ্ঞাময়।"},{"id":1216779,"resource_id":221,"text":"Và khi con cái của các ngươi đến tuổi dậy thì, hãy bắt chúng hỏi xin phép (trước khi vào phòng riêng của các ngươi) giống như những ai trước chúng đã hỏi xin phép. Allah trình bày rõ những Lời Mặc Khải của Ngài cho các ngươi đúng như thế bởi vì Allah Toàn Tri, Vô cùng Sáng suốt."},{"id":1229251,"resource_id":223,"text":"Ва ҳангоме ки кӯдаконатон ба синни булуғ расиданд, бояд [барои вуруд ба хонаҳои дигарон] иҷозат бигиранд, чунонки бузургсолоне, ки [аҳкомашонро] пеш аз онҳо [шарҳ додем низ] бояд иҷозат мегирифтанд. Аллоҳ таоло инчунин оёташро бароятон баён мекунад ва Аллоҳ таоло донои ҳаким аст"},{"id":749563,"resource_id":109,"text":"当你们的孩子成丁的时候，教他们像在他们之前成丁者一样，随时向你们请求接见。安拉这样为你们阐明他的迹象。安拉是全知的，是至睿的。"},{"id":140933,"resource_id":27,"text":"Und wenn die Kinder unter euch die Geschlechtsreife erreicht haben, dann sollen sie um Erlaubnis bitten, wie diejenigen um Erlaubnis gebeten haben, die vor ihnen waren. So macht Allah euch Seine Zeichen klar. Und Allah ist Allwissend und Allweise."},{"id":1272900,"resource_id":230,"text":"[59] และเมื่อเด็กๆ ในหมู่พวกเจ้าบรรลุศาสนภาวะ ก็จงให้พวกเขาขออนุญาตเช่นเดียวกับบรรดาชนก่อนหน้าพวกเขาได้ขออนุญาต เช่นนั้นแหละ อัลลอฮฺทรงชี้แจงโองการทั้งหลายของพระองค์ให้เป็นที่ชัดแจ้งแก่พวกเจ้า และอัลลอฮฺเป็นผู้ทรงรอบรู้ ผู้ทรงปรีชาญาณ"},{"id":786977,"resource_id":115,"text":"Kuma idan yãra daga cikinku suka isa mafarki to su nẽmi izni, kamar yadda waɗanda suke a gabãninsu suka nẽmi iznin. Kamar wannan ne Allah Yake bayyana ãyõyin Sa a gare ku, kuma Allah Masani ne, Mai hikima."},{"id":849335,"resource_id":125,"text":"Nígbà tí àwọn ọmọdé yín bá sì bàlágà kí àwọn náà máa gba ìyọ̀ǹda gẹ́gẹ́ bí àwọn tó ṣíwájú wọn ṣe gba ìyọ̀ǹda. Báyẹn ni Allāhu ṣe ń ṣàlàyé àwọn āyah Rẹ̀ fún yín. Allāhu sì ni Onímọ̀, Ọlọ́gbọ́n. <sup foot_note=147711>1</sup>"},{"id":1541051,"resource_id":823,"text":"When your children have reached the age of puberty, let them still ask permission as their elders do. Thus God expounds to you His revelations: God is all knowing and wise."},{"id":1534815,"resource_id":819,"text":"اور جب تمھارے بچے عقل کی حد کو پہنچ جائیں تو وہ بھی اسی طرح اجازت لیں جس طرح ان کے اگلے اجازت لیتے رہے ہیں  اس طرح اللہ تمھارے ليے اپنی آیتوں کی وضاحت کرتا ہے اور اللہ علیم اور حکیم ہے"},{"id":1528579,"resource_id":771,"text":"ಇನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳು ಪ್ರಬುದ್ಧರಾದಾಗ ಅವರ ಹಿರಿಯರು ಅನುಮತಿ ಪಡೆಯುವಂತೆಯೇ ಅವರೂ ಅನುಮತಿ ಪಡೆದು ಬರಲಿ<sup foot_note=207367>1</sup>. ಈ ರೀತಿಯಲ್ಲಿ ಅಲ್ಲಾಹನು ತನ್ನ ಪುರಾವೆಗಳನ್ನು ನಿಮಗೆ ವಿವರಿಸಿ ಹೇಳುತ್ತಾನೆ. ಅಲ್ಲಾಹನು ಸರ್ವಜ್ಞನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."}]},{"id":2851,"verse_number":60,"verse_key":"24:60","hizb_number":36,"rub_el_hizb_number":143,"ruku_number":308,"manzil_number":4,"sajdah_number":null,"page_number":358,"juz_number":18,"words":[{"id":54521,"position":1,"audio_url":"wbw/024_060_001.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":358,"line_number":3,"text":"ﭧ","translation":{"text":"And postmenopausal","language_name":"english"},"transliteration":{"text":"wal-qawāʿidu","language_name":"english"}},{"id":54522,"position":2,"audio_url":"wbw/024_060_002.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":358,"line_number":3,"text":"ﭨ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":54523,"position":3,"audio_url":"wbw/024_060_003.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":358,"line_number":3,"text":"ﭩ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":54524,"position":4,"audio_url":"wbw/024_060_004.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":358,"line_number":3,"text":"ﭪ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"allātī","language_name":"english"}},{"id":54525,"position":5,"audio_url":"wbw/024_060_005.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":358,"line_number":3,"text":"ﭫ","translation":{"text":"(do) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":54526,"position":6,"audio_url":"wbw/024_060_006.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":358,"line_number":3,"text":"ﭬ","translation":{"text":"have desire","language_name":"english"},"transliteration":{"text":"yarjūna","language_name":"english"}},{"id":54527,"position":7,"audio_url":"wbw/024_060_007.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":358,"line_number":4,"text":"ﭭ","translation":{"text":"(for) marriage","language_name":"english"},"transliteration":{"text":"nikāḥan","language_name":"english"}},{"id":54528,"position":8,"audio_url":"wbw/024_060_008.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":358,"line_number":4,"text":"ﭮ","translation":{"text":"then not is","language_name":"english"},"transliteration":{"text":"falaysa","language_name":"english"}},{"id":54529,"position":9,"audio_url":"wbw/024_060_009.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":358,"line_number":4,"text":"ﭯ","translation":{"text":"on them","language_name":"english"},"transliteration":{"text":"ʿalayhinna","language_name":"english"}},{"id":54530,"position":10,"audio_url":"wbw/024_060_010.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":358,"line_number":4,"text":"ﭰ","translation":{"text":"any blame","language_name":"english"},"transliteration":{"text":"junāḥun","language_name":"english"}},{"id":54531,"position":11,"audio_url":"wbw/024_060_011.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":358,"line_number":4,"text":"ﭱ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":54532,"position":12,"audio_url":"wbw/024_060_012.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":358,"line_number":4,"text":"ﭲ","translation":{"text":"they put aside","language_name":"english"},"transliteration":{"text":"yaḍaʿna","language_name":"english"}},{"id":54533,"position":13,"audio_url":"wbw/024_060_013.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":358,"line_number":4,"text":"ﭳ","translation":{"text":"their (outer) garments","language_name":"english"},"transliteration":{"text":"thiyābahunna","language_name":"english"}},{"id":54534,"position":14,"audio_url":"wbw/024_060_014.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":358,"line_number":5,"text":"ﭴ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"ghayra","language_name":"english"}},{"id":54535,"position":15,"audio_url":"wbw/024_060_015.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":358,"line_number":5,"text":"ﭵ","translation":{"text":"displaying","language_name":"english"},"transliteration":{"text":"mutabarrijātin","language_name":"english"}},{"id":54536,"position":16,"audio_url":"wbw/024_060_016.mp3","char_type_name":"word","code_v1":"ﭶﭷ","page_number":358,"line_number":5,"text":"ﭶﭷ","translation":{"text":"their adornment","language_name":"english"},"transliteration":{"text":"bizīnatin","language_name":"english"}},{"id":54538,"position":17,"audio_url":"wbw/024_060_018.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":358,"line_number":5,"text":"ﭸ","translation":{"text":"And that","language_name":"english"},"transliteration":{"text":"wa-an","language_name":"english"}},{"id":54539,"position":18,"audio_url":"wbw/024_060_019.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":358,"line_number":5,"text":"ﭹ","translation":{"text":"they modestly refrain","language_name":"english"},"transliteration":{"text":"yastaʿfif'na","language_name":"english"}},{"id":54540,"position":19,"audio_url":"wbw/024_060_020.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":358,"line_number":5,"text":"ﭺ","translation":{"text":"(is) better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":54541,"position":20,"audio_url":"wbw/024_060_021.mp3","char_type_name":"word","code_v1":"ﭻﭼ","page_number":358,"line_number":5,"text":"ﭻﭼ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahunna","language_name":"english"}},{"id":54543,"position":21,"audio_url":"wbw/024_060_023.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":358,"line_number":5,"text":"ﭽ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":54544,"position":22,"audio_url":"wbw/024_060_024.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":358,"line_number":6,"text":"ﭾ","translation":{"text":"(is) All-Hearer","language_name":"english"},"transliteration":{"text":"samīʿun","language_name":"english"}},{"id":54545,"position":23,"audio_url":"wbw/024_060_025.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":358,"line_number":6,"text":"ﭿ","translation":{"text":"All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":54546,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﮀ","page_number":358,"line_number":6,"text":"ﮀ","translation":{"text":"(60)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906808,"resource_id":131,"text":"As for elderly women past the age of marriage, there is no blame on them if they take off their ˹outer˺ garments, without revealing their adornments. But it is better for them if they avoid this ˹altogether˺. And Allah is All-Hearing, All-Knowing."},{"id":1000352,"resource_id":149,"text":"And elderly women who do not expect<i class=\"s\">(to be desired in) </i>marriage—they commit no sin by taking off their outer clothing without flaunting their adornment, but to maintain modesty is better for them. For Allah is All-Hearing, All-Knowing."},{"id":97985,"resource_id":20,"text":"And women of post-menstrual age who have no desire for marriage - there is no blame upon them for putting aside their outer garments [but] not displaying adornment. But to modestly refrain [from that] is better for them. And Allāh is Hearing and Knowing."},{"id":1356818,"resource_id":171,"text":"And the elderly women that no longer experience menstruation, or can no longer give birth, nor have any desire to marry again, there is no sin upon them if they do not wear some of their outer garments i.e. overcloak and veil, as long as they do not expose the beauty they have been commanded to conceal. However, for them to wear those garments is better for them than to discard them, enhancing veiling and chastity. Allah is all-hearing of your statements; none of them are hidden from Him and He shall requit you for them."},{"id":1112536,"resource_id":167,"text":"And those old women who have no hope for marriage, there is no sin on them if they take off their (extra) clothes while they do not display their adornment. And that they refrain (even from this) is better for them. And Allah is All-Hearing, All-Knowing."},{"id":1484928,"resource_id":782,"text":"Cât despre muierile ajunse de bătrâneţe<sup foot_note=201219>1</sup>, care nu mai nădăjduiesc la căsătorie, nu este nici un păcat dacă ele îşi scot vălurile, însă fără a dori să‑şi arate podoabele<sup foot_note=201220>2</sup>. Dar dacă se reţin e şi mai bine pentru ele. Şi Allah este Cel care Aude Totul [şi] Bineştiutor [Sami’, ‘Alim]."},{"id":1516108,"resource_id":785,"text":"و بر زنان بر جای نشسته که امید ازدواج ندارند گناهی نیست که لباس‌هایشان (چادرهایشان) را بگذارند به شرطی که زینتی را آشکار نکنند، و اگر پاکی و عفت ورزند، برایشان بهتر است، و الله شنواى داناست."},{"id":1509872,"resource_id":795,"text":"ߡߛߏ߬ ߦߟߌߕߍ߯ߕߐ ߡߍ߲ ߠߎ߬ ߦߟߌ߫ ߕߍ߫ ߝߘߎ߫ ߟߊ߫ ߡߎ߬ߕߎ߲߬ ߸ ߖߌ߰ߒߠߊ߫ ߕߍ߫ ߏ߬ ߟߎ߫ ߡߵߊ߬ߟߎ߬ ߟߊ߫ ߝߊ߰ߣߌ߲ ߠߎ߬ ߓߐ ߘߐ߫ ، ߒ߬ߞߵߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߫ ߕߎ߬ ߡߊ߬ߛߘߌ ߘߐ߫ ߘߋ߬ ، ߊ߬ ߣߴߊ߬ߟߎ߬ ߦߴߊ߬ߟߎ߫ ߖߘߍ߬ ߟߊߛߐ߲߫ ߠߋ߬ ߸ ߏ߬ ߟߋ ߘߌߡߊ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߍ߲ߠߌ߲ߠߊ߫ ߘߌ߫ ߸ ߊ߰ ߟߐ߲ߠߌ߲ߠߊ߫ ߘߌ߫."},{"id":1491164,"resource_id":790,"text":"বৃদ্ধবয়সৰ কাৰণে যিসকল মহিলাৰ মাহেকীয়া নহয় আৰু গৰ্ভৱতীও নহয়, আনকি তেওঁলোকৰ বিবাহৰো কোনো আশা নাই, তেনেকুৱা মহিলাই যদি কিছু কাপোৰ খুলি ৰাখে, যেনেঃ চাদৰ আৰু ওৰণি আদি তেন্তে তেওঁলোকৰ কোনো গুনাহ নহ’ব। কিন্তু চৰ্ত হ’ল যিবোৰ সৌন্দৰ্য গোপন ৰাখিবলৈ নিৰ্দেশ দিয়া হৈছে সেইবোৰ যাতে প্ৰকাশ নাপায়। কিন্তু সেইবোৰ কাপোৰ খুলি নৰখাই তেওঁলোকৰ বাবে অধিক উত্তম, যাতে পৰ্দা আৰু পাক-পৱিত্ৰতাৰ প্ৰতি অধিক মনোযোগ থাকে। নিশ্চয় আল্লাহ তোমালোকৰ সকলো কথা শ্ৰৱণকাৰী আৰু তোমালোকৰ কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"},{"id":1441276,"resource_id":776,"text":"Las ancianas que ya no menstrúen ni tengan deseos de volver a casarse, no incurren en pecado si no usan alguna de sus prendas exteriores, como la capa y el velo, siempre que no expongan la belleza que se les ha ordenado ocultar. Sin embargo, es mejor para ellas si usan esas prendas en vez de quitárselas, ya que realza el recato y la castidad. Al-lah está atento a todas sus declaraciones, nada se oculta de Él y Él los recompensará por sus acciones."},{"id":1453748,"resource_id":791,"text":"വാർദ്ധക്യം ബാധിക്കുകയും, ആർത്തവവും പ്രസവവും അവസാനിക്കുകയും ചെയ്ത, വിവാഹ ജീവിതം പ്രതീക്ഷിക്കാത്ത വൃദ്ധസ്ത്രീകൾ; അവരോട് മറച്ചു വെക്കാൻ കൽപ്പിക്കപ്പെട്ട രഹസ്യമായ അലങ്കാരങ്ങൾ പുറത്തു പ്രകടിപ്പിക്കാതെ, തങ്ങളുടെ തട്ടമോ മുഖമക്കനയോ അഴിച്ചു വെക്കുന്നതിൽ അവർക്ക് തെറ്റില്ല. എന്നാൽ അവ അഴിച്ചു വെക്കാതിരിക്കുന്നതാണ് അവർക്ക് കൂടുതൽ നല്ലതും, മറക്കും പരിശുദ്ധിക്കും കൂടുതൽ ഉത്തമമായിട്ടുള്ളതും. അല്ലാഹു നിങ്ങളുടെ വാക്കുകൾ എല്ലാം കേൾക്കുന്നവനും (സമീഅ്), നിങ്ങളുടെ പ്രവർത്തനങ്ങൾ നന്നായി അറിയുന്നവനും (അലീം) ആകുന്നു. അവന് അതിൽ യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."},{"id":1447512,"resource_id":796,"text":"ߡߛߏ߬ ߦߟߌߕߍ߯ߕߐ ߡߍ߲ ߠߎ߬ ߦߟߌ߫ ߕߍ߫ ߝߘߎ߫ ߟߊ߫ ߡߎ߬ߕߎ߲߬ ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߏ߬ ߟߎ߫ ߡߵߊ߬ߟߎ߬ ߟߊ߫ ߝߊ߰ߣߌ߲ ߠߎ߬ ߓߐ ߘߐ߫ ߸ ߊ߬ߟߎ߬ ߞߊߣߵߊ߬ߟߎ߫ ߕߎ߬ߓߊߟߌߦߊ ߟߋ߬ ߞߍ߫ ( ߞߊ߬ ߢߡߊߘߏ߲߰ߕߊ ߟߎ߬ ߟߊ߲ߞߣߍߡߊ߫ )، ߣߴߊ߬ߟߎ߫ ߞߏ߬ߣߌ߲ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ ߟߊߛߐ߲߫ ߏ߬ ߟߋ ߘߌߡߊ߲߫ ߊ߬ߟߎ߬ ߟߊ߫ ، ߊߟߊ߫ ߦߋ߫ ߡߍ߲ߠߌ߲ߠߊ߫ ߟߐ߲ߠߌ߲ߠߊ߫ ߟߋ߬ ߘߌ߫"},{"id":1466220,"resource_id":792,"text":"ហើយចំពោះស្ត្រីដែលមានវ័យចំណាស់ដែលអស់រដូវ និងមិនអាចមានផ្ទៃពោះទៀតបានដោយសារតែភាពចាស់ជរារបស់ពួកនាង ហើយនិងបណ្តាស្ត្រីដែលគ្មានចំណង់ក្នុងការរៀបអាពាហ៍ពិពាហ៍ទេនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកនាងក្នុងការដោះសម្លៀកបំពាក់ខាងក្រៅរបស់ពួកនាង ដូចជាអាវក្រៅនិងស្បៃមុខរបស់ពួកនាង ដោយពុំមែនក្នុងលក្ខណៈបង្ហាញពីអាថ៌កំបាំងនៃសម្រស់(របស់ពួកនាង)ដែលគេប្រើពួកនាងឲ្យបិទបាំងវាទេនោះ។ តែការមិនដោះសម្លៀកបំពាក់ខាងក្រៅរបស់ពួកនាងនោះ គឺជាការល្អប្រសើរសម្រាប់ពួកនាងជាងការដោះវាចេញ ពីព្រោះវាអាចជួយក្នុងការបិតបាំង(រាងកាយ) និងរក្សាភាពបរិសុទ្ធ។ ហើយអល់ឡោះទ្រង់ឮបំផុតនូវរាល់ពាក្យសម្តីទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់មហាដឹងបំផុតចំពោះទង្វើរបស់ពួកអ្នក។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះវា។"},{"id":1381685,"resource_id":175,"text":"Ženama u starosti koje ne dobivaju mjesečni ciklus i, zbog starosti, ne mogu zanijeti, te se ne žele udati – nije grijeh ogrtače odložiti, ali neka ipak ne pokazuju mjesta gdje su im skriveni ukrasi, koje su, prema Allahovoj zapovijedi, dužne pokriti. Uzasve to, bolje im je ogrtače nositi jer je to čednije i čestitije. Allah čuje sve šta govorite, zna svačija djela i svako stanje, ništa Njemu nije skriveno. On će vas pozvati na odgovornost za ono što ste činili."},{"id":1472456,"resource_id":798,"text":"Soni achakongwe ŵajumu (ligongo lya uchekulu) aŵala ŵangakwembecheya kulombedwa, basi chipaŵe pangali ulemwa kukwao kuliunukula nguo syao (syapachanya) nambo mwangali kulosya ipeto (yankati mpela nkufu ibangili ni ine). Nambo naga ali atite aligose (ni kuleka kuliunukula nguo syao syapachanya) mpaka iŵe yambone nnope kukwao. Sano Allah ni Jwakupikanichisya, Jwakumanyilila nnope."},{"id":1406556,"resource_id":179,"text":"Ang mga matandang babaing tumigil sa pagreregla at pagbubuntis dahil sa katandaan nila, na hindi nagmimithi ng pag-aasawa, ay wala sa kanilang kasalanan na mag-alis sila ng ilan sa mga kasuutan nila gaya ng balabal at panakip sa mukha, habang hindi mga naglalantad ng gayak na nakakubli, na ipinag-utos sa kanila na magtakip nito, gayong ang tumigil sila sa pag-aalis ng mga kasuutang iyon ay higit na mabuti para sa kanila kaysa sa pag-aalis ng mga iyon bilang pagpapaigting sa pagtatakip at pagpapakahinhin. Si Allāh ay Madinigin sa mga sabi ninyo, Maalam sa mga gawa ninyo: walang nakakukubli sa Kanya na anuman mula roon, at gaganti sa inyo sa mga iyon."},{"id":1435040,"resource_id":774,"text":"Naho abagore bacuze batagifite icyizere cyo kurongorwa (kubera izabukuru), nta cyaha kuri bo kuba bakwambura imyitero yabo ariko batagaragaza imirimbo (iri ahihishe), nyamara baramutse biyubashye (ntibayikuremo) byaba ari byo byiza kuri bo. Kandi Allah ni Uwumva bihebuje, Umumenyi uhebuje."},{"id":1497400,"resource_id":779,"text":"Les femmes en retour d’âge qui n’espèrent plus se marier peuvent, sans commettre de péché, retirer certains de leurs vêtements<sup foot_note=204848>1</sup> sans pour autant exposer leurs charmes. Il est néanmoins préférable pour elles de conserver ces vêtements. Allah entend tout et sait tout."},{"id":1386342,"resource_id":176,"text":"E le donne che non hanno più il mestruo e che non possono essere ingravidate, a causa della loro anzianità, e quelle che non desiderano più avere rapporti non commettono peccato se non si coprono totalmente con Al'Ħijāb o con il velo, o se mostrano parte della loro bellezza nascosta che è stato loro ordinato di coprire; ma, se si coprono, è cosa migliore per loro, e saranno più pure. Allāh è Ascoltatore delle loro parole, Consapevole delle loro azioni: nulla di ciò Gli è nascosto, e li giudicherà per questo."},{"id":1412664,"resource_id":180,"text":"৬০. আর বয়স্কা নারীরা যাদের বয়স বেশি হওয়ার দরুন তারা ঋতু¯্রাবী ও গর্ভবতী হয় না এবং বিবাহের প্রতিও তাদের কোন আগ্রহ নেই তাদের কোন গুনাহ হবে না যদি তারা নিজেদের কিছু কাপড় খুলে রাখে যেমন: নিকাব ও গায়ের চাদর। তবে তারা যেন ভেতরের সৌন্দর্য প্রকাশ না করে যা ঢেকে রাখার জন্য তাদেরকে আদেশ করা হয়েছে। তারপরও তারা যদি এ কাপড়গুলো খোলে না রাখে তাহলে তা তাদের জন্য খোলে রাখার চেয়ে অনেক উত্তম হবে। যাতে পুরোপুরিভাবে তাদের গোপনীয়তা ও সাধুতা রক্ষা পায়। বস্তুতঃ আল্লাহ তা‘আলা তাদের সব কথা শুনেন এবং তাদের সকল কর্মকাÐ সম্পর্কে জানেন। এগুলোর কোন কিছুই তাঁর নিকট গোপন নয়। তাই অচিরেই তিনি তাদেরকে এগুলোর প্রতিদান দিবেন।"},{"id":1400315,"resource_id":178,"text":"Престарелые женщины, у которых в виду своего возраста прекратилась менструация и беременность, и которые уже не желают замужества, не попадут в грех, если снимут некоторую одежду, как плащ и паранджа. Но не снимать эту одежду лучше для них, скрывая себя и проявляя скромность. Аллах слышит ваши слова, знает о ваших деяниях, ничего из этого не скроется от Него, и Он воздаст вам за все."},{"id":1419049,"resource_id":181,"text":"و زنان سالخورده‌ای که به دلیل سن زیاد حیض نمی‌بینند و باردار نمی‌شوند، کسانی‌که امیدی به نکاح ندارند گناهی بر آنها نیست که بعضی پوشش‌های خویش مانند روسری را کنار گذارند، بدون اینکه زیور پنهانی را که به پوشاندن آن فرمان یافته‌اند آشکار کنند، و برای پوشش و عفت بیشتر اگر این لباس را کنار نگذارند برای‌شان بهتر است از اینکه آن را کنار بگذارند، و الله سخنان‌تان را می‌شنود، و از کارهای‌تان آگاه است، و ذره‌ای از سخنان و کارهای‌تان بر او پوشیده نمی‌ماند، و شما را در قبال آن جزا خواهد داد."},{"id":1394072,"resource_id":177,"text":"Và những phụ nữ mãn kinh quá tuổi sinh nở do lớn tuổi, họ không còn ham muốn kết hôn gì nữa thì họ không bị bắt tội khi cởi bớt lớp áo choàng và khăn đội nhưng vẫn kín đáo không quá phơi bày cơ thể. Tuy nhiên, nếu họ không làm thế sẽ tốt hơn cho họ, Allah luôn nghe thấu mọi lời các ngươi nói, biết rõ mọi hành động của các ngươi, không gì giấu giếm được Ngài và dựa vào đó các ngươi sẽ bị phân xét và thưởng phạt."},{"id":398318,"resource_id":84,"text":"And those old women who have no hope for marriage, there is no sin on them, if they take off their (extra) clothes while they do not display their adornment. Still, that they refrain (even from this) is better for them. Allah is All-Hearing, All-Knowing."},{"id":1425379,"resource_id":182,"text":"绝经的和不希望结婚的老妇，脱去外衣，不露出首饰是无妨的。但不要脱去外衣，自己检点对她们是更好的。真主全听你们的言语，全知你们的行为，任何事都瞒不过祂，祂将根据你们的行为回报你们。"},{"id":1363027,"resource_id":172,"text":"Evlenme arzusu kalmayıp, yaşlılıkları sebebi ile hayızdan kesilen ve hamile kalmaları da mümkün olmayan yaşlı kadınların, örtmekle emrolundukları gizli olan ziynetlerini/süslerini açığa vurmaksızın rida ve peçe gibi dış elbiselerini çıkarmalarında kendileri için bir günah/sakınca yoktur. Daha iffetli olmaları ve iyice örtünmeleri için dış elbiselerini giymeleri kendileri için daha hayırlıdır. Allah sözlerinizi hakkıyla işiten ve yaptıklarınızı hakkıyla bilendir. Bundan hiçbir şey O'na gizli kalmaz. O, yaptıklarınızın karşılığını size verecektir."},{"id":1369219,"resource_id":173,"text":"Il n’est pas reproché aux vieilles femmes ménopausées et qui ne sont pas convoitées, de se défaire de certains de leurs vêtements de sortie comme la tunique ou le voile, sans toutefois dévoiler leur parure intérieur qu’on leur a ordonné de dissimuler.\nCependant, il est préférable pour elles de garder ces vêtements par pudeur et par chasteté.\nAllah entend le mieux vos paroles et connaît le mieux vos agissements. Rien ne Lui échappe et Il vous rétribuera selon leur nature."},{"id":1375381,"resource_id":174,"text":"Dan wanita-wanita tua yang telah mengalami menopause dan tidak hamil lagi karena sudah tua, yang tidak ingin menikah lagi, mereka tiadaklah berdosa jika menanggalkan sebagian pakaian mereka seperti selendang dan cadar dengan tidak bermaksud menampakkan perhiasan tersembunyi yang diperintahkan untuk disembunyikan. Dan apabila mereka tidak menanggalkan sebagian pakaian tersebut maka itu lebih baik bagi mereka sebagai bentuk kesungguhan dan kehati-hatian yang lebih dalam menutup diri dan menjaga kesucian. Dan Allah Maha Mendengar apa yang kalian ucapkan, lagi Maha Mengetahui apa yang kalian kerjakan, tiada sesuatupun yang tersembunyi bagi-Nya, dan Dia pasti akan memberi kalian ganjaran atasnya."},{"id":1431576,"resource_id":183,"text":"閉経後で出産せず、結婚も望まない女性は、隠すことが求められた美しさを露出しない限り、外衣やヴェールを脱いでも罪はなく、責められることはない。でもそれらを着用して、隠し貞節にするのがかの女らのために良い。アッラーは何でも聞いておられ、（かれからは）何も隠せず、すべてに報われる。"},{"id":79259,"resource_id":17,"text":"And women sitting (advanced in years) who do not hope being married, then it is no fault in them that they lay aside their (outer) clothes, without flaunting their adornment; and to keep abstaining is more charitable for them, and Allah is Ever-Hearing, Ever-Knowing."},{"id":404554,"resource_id":85,"text":"No blame will be attached to elderly women who are not hoping for sex, if they take off their outer garments without flaunting their charms, but it is preferable for them not to do this: God is all hearing, all seeing."},{"id":1341171,"resource_id":95,"text":"The women who are past their youth (and can no longer bear children) and do not look forward to marriage<sup foot_note=\"179591\">1</sup> will incur no sin if they cast off their outer garments<sup foot_note=\"179592\">2</sup> without displaying their adornment.<sup foot_note=\"179593\">3</sup> But if they remain modest, that is still better for them. Allah is All-Hearing, All-Knowing."},{"id":331265,"resource_id":57,"text":"WalqawaAAidu mina annisa-iallatee la yarjoona nikahan falaysaAAalayhinna junahun an yadaAAna thiyabahunnaghayra mutabarrijatin bizeenatin waan yastaAAfifna khayrunlahunna wallahu sameeAAun AAaleem"},{"id":91749,"resource_id":19,"text":"As for women past child-bearing, who have no hope of marriage, it is no sin for them if they discard their (outer) clothing in such a way as not to show adornment. But to refrain is better for them. Allah is Hearer, Knower."},{"id":110451,"resource_id":22,"text":"Such elderly women as are past the prospect of marriage,- there is no blame on them if they lay aside their (outer) garments, provided they make not a wanton display of their beauty: but it is best for them to be modest: and Allah is One Who sees and knows all things."},{"id":1131244,"resource_id":206,"text":"As for elderly women who have no interest in marriage, there is no blame on them if they take off their outer garments without revealing their beauty. But if they modestly refrain from it, that is better for them. And Allah is All-Hearing, All-Knowing."},{"id":1137480,"resource_id":207,"text":"Those [elderly] women sitting around [after their menopause] who no longer expect to marry will meet with no objection if they take off their [outer] clothing [or relax it like uncovering their neck or partially their arms], though without displaying their charms [or putting makeups]. Yet it is best for them to act modestly. Allah (God) is All-Hearing, All- Knowing."},{"id":1125008,"resource_id":203,"text":"  And as for women past child-bearing who do not expect wed-lock, it is no sin on them if they discard their (outer) clothing in such a way as not to show their adornment. But to refrain (i.e. not to discard their outer clothing) is better for them. And Allâh is All-Hearer, All-Knower."},{"id":1081356,"resource_id":156,"text":"” اور جو عورتیں جوانی سے گزری بیٹھی ہوں ‘ نکاح کی امید دار نہ ہوں ‘ وہ اگر اپنی چادریں اتار کر رکھ دیں تو ان پر کوئی گناہ نہیں ‘ بشرطیکہ زینت کی نمائش کرنے والی نہ ہوں۔ تاہم وہ بھی حیا داری ہی برتیں تو ان کے حق میں اچھا ہے اور اللہ سب کچھ سنتا اور جانتا ہے"},{"id":1347401,"resource_id":97,"text":"اور جو عورتیں جوانی سے گزری بیٹھی ہوں <sup foot_note=\"185567\">1</sup> ، نکاح کی اُمیدوار نہ ہوں، وہ اگر اپنی چادریں اُتار کر رکھ دیں <sup foot_note=\"185568\">2</sup> تو اُن پر کوئی گناہ نہیں، بشرطیکہ زینت کی نمائش کرنے والی نہ ہوں۔ <sup foot_note=\"185569\">3</sup> تاہم وہ بھی حیاداری ہی برتیں تو اُن کے حق میں اچھا ہے، اور اللہ سب کچھ سُنتا اور جانتا ہے"},{"id":1304081,"resource_id":234,"text":"اور بڑی عمر کی عورتیں جن کو نکاح کی توقع نہیں رہی، اور وہ کپڑے اتار کر سر ننگا کرلیا کریں تو ان پر کچھ گناہ نہیں بشرطیکہ اپنی زینت کی چیزیں نہ ظاہر کریں۔ اور اس سے بھی بچیں تو یہ ان کے حق میں بہتر ہے۔ اور خدا سنتا اور جانتا ہے"},{"id":1087592,"resource_id":158,"text":"اور (گھروں میں) بیٹھ رہنے والی عورتیں جو اب نکاح کی امیدوار نہ ہوں تو ان پر کوئی حرج نہیں اگر وہ اپنے (اضافی) کپڑے اتار دیا کریں بشرطیکہ زینت کی نمائش کرنے والی نہ ہوں اور اگر وہ اس معاملے میں احتیاط ہی کریں تو یہ ان کے لیے بہتر ہے۔ اور اللہ سب کچھ سننے والا ہرچیز کا جاننے والا ہے"},{"id":1006588,"resource_id":151,"text":"اور جو بیٹھ رہی ہیں گھروں میں تمہاری عورتوں میں سے جنکو توقع نہیں رہی نکاح کی ان  پرگناہ نہیں کہ اتار رکھیں اپنے کپڑے یہ نہیں کہ دکھاتی پھریں اپنا سنگار اور اس سے بھی بچیں تو بہتر ہے انکے لئے <sup foot_note=85566>1</sup> اور اللہ سب باتیں سنتا جانتا ہے <sup foot_note=85567>2</sup>"},{"id":308891,"resource_id":54,"text":"بڑی بوڑھی عورتیں جنہیں نکاح کی امید (اور خواہش ہی) نہ رہی ہو وه اگر اپنے کپڑے اتار رکھیں تو ان پر کوئی گناه نہیں بشرطیکہ وه اپنا بناؤ سنگھار ﻇاہر کرنے والیاں نہ ہوں<sup foot_note=164444>1</sup>، تاہم اگر ان سے بھی احتیاط رکھیں تو ان کے لئے بہت افضل ہے<sup foot_note=164445>2</sup>، اور اللہ تعالیٰ سنتا جانتا ہے."},{"id":215841,"resource_id":39,"text":"Dan mana-mana perempuan tua yang telah putus kedatangan haid, yang tidak mempunyai harapan berkahwin lagi maka tidak ada salahnya mereka menanggalkan pakaian luarnya, dengan tidak bertujuan mendedahkan perhiasan mereka; dalam pada itu perbuatan mereka menjaga kehormatannya (dengan tidak menanggalkan pakaian luarnya itu adalah) lebih baik bagi mereka; dan (ingatlah) Allah Maha Mendengar, lagi Maha Mengetahui."},{"id":1310317,"resource_id":235,"text":"En wat de vrouwen betreft die hun vruchtbare jaren gehad hebben, en niet op een huwelijk hopen, is het geen zonde als zij hun (buitenste) kleding afleggen, maar wel op zo’n manier dat zij hun sieraden niet tonen. Maar om hiervan af te zien is beter voor hen. En Allah is Alhorend, Alwetend."},{"id":931752,"resource_id":136,"text":"Les femmes ayant atteint la ménopause et n’espérant plus se marier, peuvent, sans encourir aucun grief, quitter leurs vêtements extérieurs sans pour autant exhiber leurs parures. Mais si elles tiennent à leur pudeur, cela est, pour elles, bien meilleur. Allah Entend Tout et Il est Omniscient."},{"id":861808,"resource_id":127,"text":"Аёллардан (кексайиб) ўтириб қолганлари, никоҳни умид қилмайдиганларига зийнатларини кўз-кўз қилмаган ҳолда кийимларини қўйишларида гуноҳ йўқдир. Иффат талабида бўлсалар, ўзлари учун яхшидир. Аллоҳ ўта эшитгувчи, ўта билгувчи Зотдир.<sup foot_note=48206>1</sup>"},{"id":919280,"resource_id":134,"text":"Dan perempuan-perempuan tua yang telah terhenti (dari haid dan mengandung) yang tiada ingin kawin (lagi), tiadalah atas mereka dosa menanggalkan pakaian <sup foot_note=210819>1</sup> mereka dengan tidak (bermaksud) menampakkan perhiasan dan berlaku sopan adalah lebih baik bagi mereka.  Dan Allah Maha Mendengar lagi Maha Bijaksana."},{"id":191053,"resource_id":35,"text":"結婚を望めない，産児期の過ぎた女は，その装飾をこれ見よがしに示さない限り，外衣を脱いでも罪ではない。だが控え目にするのは，かの女らのために良い。アッラーは全聴にして全知であられる。"},{"id":805685,"resource_id":118,"text":" او ډېرې زړې (له حیض او اولاد نه) ناستې ښځې هغه چې (د بوډاوالي په وجه) د نكاح امېد نه لري، نو پر هغوى باندې څه ګناه نشته چې خپلې جامې كېږدي، په داسې حال كې چې د زینت څرګندوونكې نه وي، او دا چې دوى (له دې نه هم) ځان وساتي، د دوى لپاره ډېره غوره دي، او الله ښه اورېدونكى، ښه عالم دى"},{"id":315687,"resource_id":55,"text":"Ayollardan (keksayib) o`tirib qolganlari, nikohni umid qilmaydiganlariga ziynatlarini ko`z-ko`z qilmagan holda kiyimlarini qo`yishlarida gunoh yo`qdir. Iffat talabida bo`lsalar, o`zlari uchun yaxshidir. Alloh o`ta eshitguvchi, o`ta bilguvchi Zotdir.<sup foot_note=\"170995\">1</sup>"},{"id":925516,"resource_id":135,"text":"و بر زنان [یائسه و] از کار افتاده‌ای که [دیگر میل و] امید زناشویی ندارند، گناهی نیست که پوشش [سر و صورتِ] خویش را کنار گذارند، [به شرط آنکه آرایش و] زینتی را آشکار نکنند؛ و اگر عفت بورزند [و خود را بپوشانند] برایشان بهتر است؛ و الله شنوای داناست."},{"id":1156188,"resource_id":210,"text":"Evlenme arzusu kalmayıp, oturan yaşlı kadınların, süslerini açığa vurmaksızın (dış) elbiselerini çıkarmalarında kendileri için bir günah/sakınca yoktur. İffetli olmaları/örtülerini giymeleri kendileri için daha hayırlıdır. Allah her şeyi hakkıyla işitendir, her şeyi hakkıyla bilendir."},{"id":830629,"resource_id":122,"text":"तथा जो बूढ़ी स्त्रियाँ विवाह की आशा न रखती हों, तो उनपर कोई दोष नहीं कि अपनी (पर्दे की) चादरें उतारकर रख दें, प्रतिबंध ये है कि अपनी शोभी का प्रदर्शन करने वाली न हों और यदि सुरक्षित रहें,[ तो उनके लिए अच्छ है। <sup foot_note=133952>1</sup>"},{"id":1266666,"resource_id":229,"text":"பெண்களில் திருமணத்தை ஆசைப்படாத வயது முதிர்ந்தவர்கள் அவர்கள் அலங்காரங்களுடன் வெளியே வராமல் (தங்களது பர்தாவின் மேல் உள்ள) அவர்களின் துப்பட்டாக்களை (அணியாமல்) கழட்டுவதில் அவர்கள் மீது குற்றமில்லை. அவர்கள் பேணுதலாக இருப்பது (-மேல் துப்பட்டாக்களை எல்லோர் முன்பும் அணிந்து இருப்பது) அவர்களுக்கு சிறந்தது. அல்லாஹ் நன்கு செவியேற்பவன், நன்கறிந்தவன்."},{"id":183159,"resource_id":33,"text":"Dan para perempuan tua yang telah berhenti (dari haid dan mengandung) yang tidak ingin menikah (lagi), maka tidak ada dosa menanggalkan pakaian (luar)<sup foot_note=135521>1</sup> mereka dengan tidak (bermaksud) menampakkan perhiasan; tetapi memelihara kehormatan adalah lebih baik bagi mereka. Allah Maha Mendengar, Maha Mengetahui."},{"id":950463,"resource_id":139,"text":"    Занони калонсол, ки дигар умеди никоҳ надоранд ба сабаби калонсолӣ ва бешаҳватӣ гуноҳ нест бар инҳо ин ки фурӯ ниҳанд рӯймол ва рӯкашаки худро. Вале зоҳир накунанд мавзеъи ороиши худро ва агар парҳезгорӣ кунанд (яъне, ба нагирифтани рӯймол ва рӯкашак аз сари худ), ин барояшон беҳтар аст.\nВа Аллоҳ таоло шунавову доност!<sup foot_note=152971>1</sup>"},{"id":1093828,"resource_id":161,"text":"বয়স্কা নারীরা যারা বিয়ের আশা রাখে না, তাদের প্রতি কোন দোষ বর্তাবে না যদি তারা তাদের সৌন্দর্য প্রদর্শন না ক’রে তাদের (উপরি) পোশাক খুলে রাখে, তবে এথেকে যদি তারা বিরত থাকে তবে সেটাই তাদের জন্য উত্তম। আল্লাহ সব কিছু শোনেন, সব কিছু সম্পর্কে পূর্ণ অবগত।"},{"id":1106300,"resource_id":163,"text":"আর বৃদ্ধা নারী, যারা বিয়ের আশা রাখেনা, তাদের জন্য অপরাধ নেই যদি তারা তাদের সৌন্দর্য প্রদর্শন না করে তাদের বহির্বাস খুলে রাখে; তবে এটা হতে বিরত থাকাই তাদের জন্য উত্তম। আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"},{"id":1100064,"resource_id":162,"text":"আর বৃদ্ধা নারীরা, যারা বিয়ের প্রত্যাশা করে না, তাদের জন্য কোন দোষ নেই, যদি তারা তাদের সৌন্দর্য প্রদর্শন না করে তাদের কিছু পোশাক খুলে রাখে এবং এ থেকে বিরত থাকাই তাদের জন্য উত্তম। আর আল্লাহ সর্বশ্রোতা, মহাজ্ঞানী।"},{"id":1297845,"resource_id":153,"text":"Quanto alle donne in menopausa, che non sperano più di sposarsi, non avranno colpa alcuna se abbandoneranno i loro veli, senza peraltro mettersi in mostra; ma se saranno pudiche, meglio sarà per loro. Allah è Colui Che tutto ascolta e conosce <a class=f><sup foot_note=158592>1</sup></a>."},{"id":975408,"resource_id":143,"text":"وەئافرەتانی پیرو لەکار کەوتوو ئەو ئافرەتانەی ئومێدی شوکردنیان نەماوە ھیچ گوناھێکیان لەسەر نیە کە(ھەندێک لە) پۆشاکەکانیان لابەرن بەڵام زینەت و جوانیان دەرنەخەن خۆ ئەگەر لاینەبەن و پۆشتە بن ئەوە چاکترە بۆیان وە خوا بیسەر و زانایە"},{"id":1162424,"resource_id":211,"text":"Ang mga matanda kabilang sa mga babaing hindi nag-aasam ng pag-aasawa ay wala sa kanilang maisisisi na mag-alis sila ng mga [panlabas na] kasuutan nila habang hindi mga nagtatanghal ng gayak, gayong ang magpakahinhin sila ay higit na mabuti para sa kanila. Si Allāh ay Madinigin, Maalam."},{"id":1175683,"resource_id":214,"text":"A starim ženama koje više ne žude za udajom nije grijeh da odlože ogrtače svoje, ali ne pokazujući ona mjesta na kojima se ukrasi nose; a bolje im je da budu kreposne. – Allah sve čuje i zna."},{"id":1194391,"resource_id":217,"text":"Не буде гріха на старших жінках, які не сподіваються на шлюб, якщо вони скинуть верхній одяг, не показуючи своїх прикрас. Але краще для них утриматися від цього, а Аллаг — Всечуючий, Всезнаючий"},{"id":1212270,"resource_id":220,"text":"Những người phụ nữ đã quá tuổi không còn ham muốn tình dục thì họ không bị tội nếu như họ cởi lớp áo ngoài của họ ra không vì mục đích phô bày nét đẹp thân thể, nhưng nếu họ không cởi thì sẽ tốt hơn. Quả thật, Allah là Đấng Hằng Nghe, Hằng Biết."},{"id":1223016,"resource_id":222,"text":"Некеленуден күдер үзіп, үйде отырған кемпірлердің зейнеттерін ашпай сырт киімдерін шешулері айып емес. Егер бұдан да сақтанса, олар үшін тағы жақсы. Алла толық естуші, әр нәрсені білуші."},{"id":1235488,"resource_id":224,"text":"വിവാഹ ജീവിതം പ്രതീക്ഷിക്കാത്ത കിഴവികളെ( സംബന്ധിച്ചടത്തോളം സൌന്ദര്യം പ്രദര്‍ശിപ്പിക്കാത്തവരായിക്കൊണ്ട് തങ്ങളുടെ മേല്‍വസ്ത്രങ്ങള്‍ മാറ്റി വെക്കുന്നതില്‍ അവര്‍ക്ക് കുറ്റമില്ല. അവര്‍ മാന്യത കാത്തുസൂക്ഷിക്കുന്നതാണ് അവര്‍ക്ക് കൂടുതല്‍ നല്ലത്‌.(28) അല്ലാഹു എല്ലാം കേള്‍ക്കുന്നവനും എല്ലാം അറിയുന്നവനുമാകുന്നു. "},{"id":1241724,"resource_id":225,"text":"૬૦) વૃદ્વ સ્ત્રીઓ, જેમને લગ્નની આશા (જ) ન રહી હોય, તેઓ જો પોતાના વસ્ત્રો ઉતારી રાખે તો, તેમના પર કોઈ પાપ નથી, એ શરત કે તે પોતાનું શણગાર જાહેર કરવાવાળી ન હોય, જો કે તેણીઓ સુરક્ષિત રહે તો તેમના વધુ ઉત્તમ છે અને અલ્લાહ તઆલા સાંભળે અને જાણે છે."},{"id":1247960,"resource_id":226,"text":"६०.  आणि मोठ्या म्हाताऱ्या स्त्रिया, ज्यांना आपल्या विवाहाची आशा (आणि इच्छा) च राहिली नसावी, त्या जर आपले कपडे (पडद्यासाठी वापरलेले) उतरवून ठेवतील तर त्यांच्यावर काही दोष नाही (मात्र या अटीवर) की त्या आपली शोभा- सजावट दाखविणाऱ्या नसाव्यात. तथापि त्यांच्यासाठी हेच अधिक चांगले आहे की त्यांनी यापासून अलिप्त राहावे. आणि अल्लाह सर्व काही ऐकणारा व जाणणारा आहे."},{"id":1254196,"resource_id":227,"text":"మరియు ఋతుస్రావం ఆగిపోయి, వివాహ ఉత్సాహంలేని స్త్రీలు - తమ సౌందర్యం బయట పడకుండా ఉండేటట్లుగా - తమపై వస్త్రాలను (దుప్పట్లను) తీసి వేస్తే, వారిపై దోషం లేదు. కాని వారు అట్లు చేయకుండా ఉండటమే వారికి ఉత్తమమైనది. మరియు అల్లాహ్ సర్వం వినేవాడు, సర్వజ్ఞుడు."},{"id":1279137,"resource_id":231,"text":"Na wanawake wakongwe ambao wamejikalia hawajistareheshi na hawana matamanio kwa sababu ya uzee wao, hawana hamu ya kuolewa na wanaume wala wanaume hawana hamu nao. Wanawake hawa hawana makosa kujitanda sehemu ya nguo zao kama vile shuka, bila kuonesha pambo wala kujirembesha. Na kuvaa kwao nguo hizi, kwa kujisitiri na kujihifadhi, ni uzuri kwao. Na Mwenyezi Mungu ni Msikizi wa maneno yenu, ni Mjuzi wa nia zenu na matendo yenu."},{"id":423262,"resource_id":88,"text":"Gratë e vjetra, që nuk shpresojnë më të martohen, nuk është gjynah ta heqin mbulesën e jashtme, por jo duke i treguar stolitë e tyre. E, nëse përmbahen, është edhe më mirë për ato. Allahu i dëgjon dhe i di të gjitha."},{"id":1285373,"resource_id":232,"text":". N'abannyuka eby'obufumbo mu bakyala abo abatakyalina ssuubi mu kufumbirwa, tebalina kabi obuteebikkirira naye nga tebegyagyama na bya kwenyiriza, era okwessaamu ensa kye kisinga obulungi gye bali, era bulijjo Katonda awulira nnyo mumanyi."},{"id":417026,"resource_id":87,"text":"ከሴቶችም እነዚያ ጋብቻን የማይፈልጉት ተቀማጮች (ባልቴቶች)፤ በጌጥ የተገለፁ ሳይኾኑ የላይ ልብሶቻቸውን ቢጥሉ በእነሱ ላይ ኀጢአት የለባቸውም፡፡ ግን መጠበቃቸው ለእነርሱ የተሻለ ነው፡፡ አላህም ሰሚ ዐዋቂ ነው፡፡"},{"id":1291609,"resource_id":233,"text":"והנשים הישישות ללא מחזור אשר אינן מבקשות נישואים, אין עליהן חטא אם תסרנה את בגדיהן מבלי להבליט את קישוטיהן, ואולם ככל שיצניעו לכת כן ייטב להן, ואללה השומע והיודע."},{"id":956700,"resource_id":140,"text":"Y las mujeres que hayan alcanzado una avanzada edad y ya no sientan deseo de casarse (ni despierten en los hombres deseo alguno) no incurren en falta si relajan ligeramente sus vestimentas externas, siempre que no dejen de cubrir el cuerpo y no pretendan con ello mostrar algún atractivo. Mas si se cubren completamente con dichas prendas externas, es mejor para ellas. Y Al-lah oye y conoce todas las cosas."},{"id":962936,"resource_id":141,"text":"Dan para perempuan tua yang telah berhenti (dari haid dan mengandung) yang tidak ingin menikah (lagi), maka tidak ada dosa menanggalkan pakaian (luar)<sup foot_note=155640>1</sup> mereka dengan tidak (bermaksud) menampakkan perhiasan; tetapi memelihara kehormatan adalah lebih baik bagi mereka. Allah Maha Mendengar, Maha Mengetahui."},{"id":284447,"resource_id":50,"text":"மேலும், பெண்களில் விவாகத்தை நாட முடியாத (முதிர்ந்து) வயதை அடைந்து விட்ட பெண்கள், தங்கள் அழகலங்காரத்தை(ப் பிறருக்கு) வெளியாக்காதவர்களான நிலையில், தங்கள் மேலாடைகளைக் கழற்றியிருப்பது, அவர்கள் மீது குற்றமில்லை ஆனால் (இதனையும் அவர்கள் தவிர்த்து) ஒழுங்கைப் பேணிக்கொள்வது அவர்களுக்கு மிகவும் நலமாக இருக்கும். அல்லாஹ் (யாவற்றையும்) செவியேற்பவன்; நன்கறிபவன்."},{"id":1316553,"resource_id":236,"text":"Ulac u$ilif $ef tâuqaô i iâaddan i jwao, ma kksent iceîîiven nnsent, mebla ma sseknent ccbuê nnsent. Ma setêant, yif it i nitenti. Öebbi Issel, d Amusnaw."},{"id":367138,"resource_id":79,"text":"А престарелые из женщин, которые не надеются на супружество [которые сами не желают замужества и которых не желают мужчины], на них нет греха, чтобы они снимали свои (некоторые) (верхние) одежды, не показывая свою красоту. Но воздержаться им от этого [от того чтобы снять эти верхние одежды] лучше для них. И Аллах – слышащий (ваши речи) (и) знающий (ваши намерения и деяния)!"},{"id":373374,"resource_id":80,"text":"വിവാഹജീവിതം കൊതിക്കാത്ത കിഴവികള്‍ തങ്ങളുടെ മേല്‍വസ്ത്രങ്ങള്‍ അഴിച്ചുവെക്കുന്നതില്‍ തെറ്റില്ല. എന്നാല്‍ അവര്‍ തങ്ങളുടെ ശരീരസൌന്ദര്യം പ്രദര്‍ശിപ്പിക്കുന്നവരാകരുത്. മാന്യത പുലര്‍ത്തുന്നതുതന്നെയാണ് അവര്‍ക്കും നല്ലത്. അല്ലാഹു എല്ലാം കേള്‍ക്കുന്നവനും അറിയുന്നവനുമാണ്."},{"id":392082,"resource_id":83,"text":"Las mujeres que hayan llegado a la menopausia y ya no tengan deseo sexual, pueden aligerar sus vestimentas, siempre que no sea para exhibirse y provocar. Pero si se abstienen por recato es mejor para ellas. Dios todo lo oye, todo lo sabe."},{"id":410790,"resource_id":86,"text":"ކާވެންޏަކަށް އެދުންނުވާ، މުސްކުޅި އަންހެނުން، ޒީނަތްތެރިކަން ފާޅުނުކުރާގޮތުގައި، އެކަނބަލުންގެ ފޭރާން ލުއިކޮށްލުމަކުން، އެކަނބަލުންގެ މައްޗަކަށް ކުށެއް ނެތެވެ. (ނަމަވެސް) އެކަނބަލުން عفة ތެރިވުން އެކަނބަލުންނަށް ހެޔޮކަން ބޮޑެވެ. اللَّه އީ، މޮޅަށް އައްސަވާވޮޑިގެންވާ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234276,"resource_id":42,"text":"A kobiety starsze, które się już nie spodziewają małżeństwa, nie będą miały grzechu, jeśli zdejmą swoje szaty, jednakże w taki sposób, aby nie ukazywać swoich ozdób. Lecz lepiej dla nich, żeby się od tego powściągały. Bóg jest Słyszący, Wszechwiedzący!"},{"id":246760,"resource_id":44,"text":"Nu va fi făcută nici o vină femeilor ce nu mai pot odrăslui şi nici nu se mai pot mărita dacă îşi scot vălurile, însă să nu se împopoţoneze. Este mai bine pentru ele să rămână curate. Dumnezeu este Auzitor, Ştiutor."},{"id":1329025,"resource_id":238,"text":"۽ جيڪي ٻڍيون زالون پرڻي جو ڪو آسرو نه رکنديون ھجن سي جيڪڏھن سينگارجي پڌري نه ڪرڻ جي ارادي سان پنھنجون چادرون نه ڍڪين ته مٿن گناھ ڪونھي، ۽ جيڪڏھن (اُن کان به) بچن ته اُنھن لاءِ ڀلو آھي، ۽ الله ٻڌندڙ ڄاڻندڙ آھي."},{"id":348430,"resource_id":76,"text":"ياتلىق بولۇشنى خالىمايدىغان ياشانغان ئاياللار زىننەتلىرىنى ئاشكارىلىمىغان ھالدا (رىدا، نىمچىغا ئوخشاش) تاشقى كىيىملىرىنى سېلىۋەتسە (ئەرلەرنىڭ ئالدىدا ئادەتتىكى كىيىملىرى بىلەن يۈرسە)، ھېچ گۇناھ يوقتۇر، تاشقى كىيىملىرىنى سېلىۋېتىشتىن ساقلانسا ئۇلار ئۈچۈن ياخشىدۇر، ئاللاھ ھەممىنى ئاڭلاپ تۇرغۇچىدۇر، بىلىپ تۇرغۇچىدۇر."},{"id":342194,"resource_id":75,"text":" Ərə getməkdən ümidini üz­müş yaşlı qadınlara ayıb yer­lə­ri­ni gös­tər­mə­dən hicabla­rını soyunma­sında günah yox­dur. Lakin bu­nu etməmək on­lar üçün daha xeyir­lidir. Allah hər şeyi eşidən­dir, hər şeyi bilən­dir."},{"id":360902,"resource_id":78,"text":"На престарелых женщинах, которые не стремятся к браку, не будет греха, если они будут одеваться свободнее, не показывая мест, на которых они носят украшения, и прикрывая их, как повелел Аллах Но лучше для них - быть воздержанными, закрывая запретное, по приказу Аллаха. Поистине, Аллах - Слышащий! Он слышит их речи и знает их деяния и намерения, и воздаст им за это."},{"id":282735,"resource_id":49,"text":"Na wanawake wazee wasio taraji kuolewa, si vibaya kwao kupunguza nguo zao, bila ya kujishaua kwa mapambo. Na wakijihishimu ni bora kwao. Na Mwenyezi Mungu ni Mwenye kusikia, Mwenye kujua."},{"id":276298,"resource_id":48,"text":"OCH kvinnor, vars månadsblödningar upphört och som inte längre hoppas på giftermål, gör ingenting klandervärt om de lättar något på sin klädsel, utan att låta de kvinnliga behagen framträda. Men det bästa är att undvika detta. Gud hör allt, vet allt."},{"id":379610,"resource_id":81,"text":"ئه‌و ئافره‌ته پیرو په‌ککه‌وتانه‌ی که به ته‌مای شوو کردن نین، قه‌یناکات ئه‌گه‌ر هه‌ندێك له پۆشاکیان دابنێن، له کاتێکدا جوانی خۆیان ده‌رنه‌خه‌ن، خۆ ئه‌گه‌ر پۆشته بن ئه‌وه چاکتره بۆیان، خوایش بیسه‌رو زانایه (به نیه‌ت و خه‌ته‌ره‌و خه‌یاڵی دڵه‌کان)."},{"id":252776,"resource_id":45,"text":"Нет греха на престарелых женщинах, которые не надеются на замужество, если они снимут верхнюю одежду, не показывая своей красы. Но воздерживаться от этого лучше для них. Аллах - Слышащий, Знающий."},{"id":354666,"resource_id":77,"text":"Evlenme ümidi kalmayan, ihtiyarlayıp oturmuş kadınlara, süslerini açığa vurmamak şartiyle, dış esvaplarını çıkarmaktan ötürü sorumluluk yoktur; ama sakınmaları kendileri için daha iyi olur. Allah işitir ve bilir."},{"id":196416,"resource_id":36,"text":"나이가 들어 부부생활을 원 하지 아니한 여성들이 유혹을 하 는 부분을 제외하고는 옷을 벗어 도 죄악은 아니라 그러나 자제 하는 것이 그녀들에게 덕 좋으니라 실로 하나님은 들으심과 아심으로충만하시니라"},{"id":164170,"resource_id":30,"text":"Jo synnyttämiskykynsä menettäneet naiset, joilla ei enää ole aviollisia taipumuksia, saavat riisua vaatteitaan haluamatta näytellä alastomuuttaan, eikä sitä heille synniksi lueta, mutta parempi heille on, jos he siitä pidättäytyvät, sillä Jumala on tietävä, viisas."},{"id":134594,"resource_id":26,"text":"A není hříchem pro starší ženy, které již nemají naději na sňatek, jestliže odloží své oděvy, aniž ovšem staví na odiv ozdoby své. Však zdrží-li se toho, bude to pro ně vhodnější. A Bůh je slyšící, vševědoucí."},{"id":335958,"resource_id":74,"text":"Пиразанон, ки дигар умеди шӯй карданашон нест, бе он, ки зинатҳои худро ошкор кунанд, агар чодари худ биниҳанд, гуноҳе накардаанд. Ва худдорӣ кардан барояшон беҳтар аст ва Худо шунавову доност!"},{"id":116701,"resource_id":23,"text":"(Heyzdən və doğuşdan kəsildikləri üçün) ərə getməyə ümidi qalmayan yaşlı qadınların qadağan olunmuş zinətlərini (zinət yerlərini naməhrəmə) göstərmədən üst paltarını (çarşab, niqab, bürüncək və s.) çıxarmasında günah yoxdur. Bununla belə, (həmin geyimləri soyunmaqdan) çəkinmələri onlar üçün daha yaxşıdır. Allah (hər şeyi) eşidəndir, biləndir!"},{"id":303208,"resource_id":53,"text":"Хатыннардан бала тапмый торган вә хәйез күрми торган карт хатыннар алар иргә баруны да теләмиләр, аларга гөнаһ юк ят ирләр алдында тышкы киемнәрен салуларында, сакларга тиеш булган зиннәт урыннарын ачмаганнары хәлдә, әгәр тышкы киемнәрен салмасалар алар өчен хәерледер. Аллаһ һәркемнең нәрсә турында сөйләгәнен ишетүче, һәркемнең ниятен белүче."},{"id":269904,"resource_id":47,"text":"E gratë e moshuara, të cilat nuk dëshirojnë martesë më, nuk është mëkat ta heqin petkun mbulues të tyre, po duke mos qenë zbuluese të bukurive, megjithëqë më së miri është për to të jenë të përmbajtura. All-llahu dëgjon, di."},{"id":227834,"resource_id":41,"text":"Kvinner hinsides overgangsalderen og som ikke håper på giftermål, rammes ikke av skyld om de legger bort klærne, om de ikke fremviser pryd. Men om de avstår, er det bedre for dem. Gud hører, vet."},{"id":1067886,"resource_id":106,"text":"Зударех къанбелларш‚ маре баха дог дохуш боцу – царна къа дац шайн /тIехула йолу/ бедарш д1аяхарх<sup foot_note=113388>1</sup>‚ хазалла гучудоккхуш бацахь. Уьш оьзда хилча,<sup foot_note=113389>2</sup>– царна дика ду. Дела хозуш верг а ву‚ хууш верг а ву."},{"id":1322789,"resource_id":237,"text":"А престарелите жени, които вече не се надяват на брак, не е грях да свалят връхното си наметало, без да показват украшения. Но да се въздържат е по-доброто за тях. Аллах е всечуващ, всезнаещ."},{"id":868044,"resource_id":128,"text":"ហើយអ្នកដែលចាស់ជរាក្នុងចំណោមស្ដ្រីដែលគ្មានចំណង់ ក្នុងការរៀបអាពាហ៍ពិពាហ៍ទេនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយ សម្រាប់ពួកនាងក្នុងការដោះសំលៀកបំពាក់(ខាងក្រៅ)របស់ពួក នាងដោយពុំមែនក្នុងលក្ខណៈបង្ហាញសម្រស់ទេនោះ។ ហើយការរក្សាភាព ខ្មាស់អៀនគឺប្រសើរសម្រាប់ពួកនាង។ ហើយអល់ឡោះ មហាឮ មហាដឹង។"},{"id":730856,"resource_id":103,"text":"E as mulheres que atingirem a menopausa, e que não mais esperam casamento, não há culpa sobre elas, em porem de lado algo de seus trajes, sem se exibirem com ornamentos. E absterem-se disso é-lhes melhor. E Allah é Oniouvinte, Onisciente."},{"id":153750,"resource_id":29,"text":"و (پیر) زنان (یائسه) از کار افتاده‌ای که امید ازدواج ندارند، بر آن‌ها گناهی نیست که لباس‌های (رویین) خود را بگذارند، در صورتی‌که زینت (و زیبایی خود) را آشکار نکنند، و اگر خود‌‌ داری کنند (و خود را بپوشانند) برای آن‌ها بهتر است، و الله شنوای داناست."},{"id":913044,"resource_id":133,"text":"திருமண விருப்பமற்ற முதிர்ந்த வயதுடைய (நடமாட முடியாது) உட்கார்ந்தே இருக்கக்கூடிய கிழவிகள், தங்கள் அழகைக் காண்பிக்க வேண்டுமென்ற நோக்கமின்றித் தங்கள் மேல் ஆடைகளைக் களைந்து விட்டிருப்பதில் அவர்கள் மீது குற்றமில்லை. இதையும் அவர்கள் தவிர்த்துக் கொள்வதே அவர்களுக்கு மிக்க நன்று. அல்லாஹ் (அனைத்தையும்) நன்கு செவியுறுபவன், நன்கறிந்தவன் ஆவான்."},{"id":1143716,"resource_id":208,"text":"(Was nun) die älteren Frauen (betrifft), die nicht mehr auf Heirat hoffen können, so trifft sie kein Vorwurf, wenn sie ihre Tücher ablegen, ohne ihre Zierde zur Schau zu stellen. Aber wenn sie sich dessen enthalten, ist das besser für sie. Und Allah ist Allhörend, Allwissend."},{"id":1149952,"resource_id":209,"text":"E non peccano le donne anziane che, non sperando più di unirsi, si liberano dei loro indumenti esteriori, non mostrando le loro grazie; ma se non lo fanno, è meglio per loro. E Allāh è Ascoltatore, Sapiente."},{"id":660794,"resource_id":101,"text":"Хотинлардан (ўтириб) кексайиб қолган, эрга тегишни ўйламайдиганлари бирон зеб-зийнат билан ясанмаган ҳолларида кийимларини (яъни, рўмол, ёпинчиқларини) олиб қўйишларида уларга гуноҳ йўқдир. Ўзларини пок (яъни, рўмол, ёпинчиқда) тутишлари ўзлари учун яхшироқдир. Аллоҳ эшитгувчи, билгувчидир."},{"id":981644,"resource_id":144,"text":"En de oudere vrouwen die niet meer hopen te trouwen, voor hen is het geen overtreding om hun (buitenste) gewaden af te leggen, maar zonder (hun) sieraad te vertonen. Maar het na te laten is beter voor hen. En Allah is Alhorend, Alwetend."},{"id":209354,"resource_id":38,"text":"Na so piyamanaphkan ko manga babay a so da a inam iran ko kapangaroma, - na da a dosa iran ko kandai ran ko (maliliyawaw ko) manga nditarn iran, a kna a ba siran phangangarig sa parahiyasan: Na so di iran on kandai i tomo kiran: Na so Allah na Pphakan´g, a Matao."},{"id":429498,"resource_id":89,"text":"E gratë e moshuara, të cilat nuk dëshirojnë martesë më, nuk është mëkat ta heqin petkun mbulues të tyre, po duke mos qenë zbuluese të bukurive, megjithëqë më së miri është për to të jenë të përmbajtura. All-llahu dëgjon, di."},{"id":320984,"resource_id":56,"text":"不希望结婚的老妇，脱去外衣，而不露出首饰，这对于她们是无罪过的。自己检点，对她们是更好的。真主是全聪的，是全知的。"},{"id":176547,"resource_id":32,"text":"Kuma tsõfaffi daga mãtã, waɗanda bã su fatan wani aure to, bãbu laifi a kansu su ajiye tufãfinsu, bã sunã mãsu fitar da ƙawa ba, kuma su tsare mutuncinsu shĩ ne mafi alhẽri a gare su. Kuma Allah Mai jĩ ne, Masani."},{"id":203779,"resource_id":37,"text":"വിവാഹ ജീവിതം പ്രതീക്ഷിക്കാത്ത കിഴവികളെ സംബന്ധിച്ചടത്തോളം സൌന്ദര്യം പ്രദര്‍ശിപ്പിക്കാത്തവരായിക്കൊണ്ട് തങ്ങളുടെ മേല്‍വസ്ത്രങ്ങള്‍ മാറ്റി വെക്കുന്നതില്‍ അവര്‍ക്ക് കുറ്റമില്ല. അവര്‍ മാന്യത കാത്തുസൂക്ഷിക്കുന്നതാണ് അവര്‍ക്ക് കൂടുതല്‍ നല്ലത്‌. അല്ലാഹു എല്ലാം കേള്‍ക്കുന്നവനും എല്ലാം അറിയുന്നവനുമാകുന്നു."},{"id":240468,"resource_id":43,"text":"Quanto às idosas que não aspirarem ao matrimônio, não serão recriminadas por se despojarem das suas vestimentasexteriores, não devendo, contudo exporem os seus atrativos. Porém, se se abstiverem disso, será melhor para elas. Sabei queDeus é Oniouvinte, Sapientíssimo."},{"id":147066,"resource_id":28,"text":"Las mujeres que han alcanzado la edad crítica y no cuentan ya con casarse, no hacen mal si se quitan la ropa, siempre que no exhiban sus adornos. Pero es mejor para ellas si se abstienen. Alá todo lo oye, todo lo sabe."},{"id":290780,"resource_id":51,"text":"และบรรดาหญิงวัยชราซึ่งพวกนางไม่ปรารถนาที่จะสมรสแล้ว ไม่เป็นที่ตำหนิแก่พวกนางที่จะเปลื้องเสื้อผ้าของนางออก โดยไม่เปิดเผยส่วนงดงาม และหากพวกนางงดเว้นเสียก็จะเป็นการดีแก่พวกนาง และอัลลอฮ์นั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้"},{"id":170766,"resource_id":31,"text":"Et quant aux femmes atteintes par la ménopause qui n’espèrent plus le mariage, nul reproche à elles d’enlever leurs vêtements de [sortie], sans cependant exhiber leurs atours et si elles cherchent la chasteté c’est mieux pour elles. Et Allah est Audient et Omniscient."},{"id":987880,"resource_id":52,"text":"Bir nikah ümidi kalmayan, çocuktan kesilmiş yaşlı kadınların ise, zinetlerini (yabancı erkeklere) göstermeksizin dış elbiselerini çıkarmalarında kendilerine bir vebal yoktur. Yine de iffetli olmaları kendileri için daha hayırlıdır. Allah işitendir, bilendir."},{"id":774508,"resource_id":113,"text":"Тұрмысқа шығуды үміт етпейтін егде әйелдерге көріктерін көрсетпестен, сыртқы киімдерін  / жаулықтарын /  шешу күнә емес. Бірақ тартынулары өздері үшін қайырлы. Аллаһ - бәрін Естуші, бәрін Білуші."},{"id":762036,"resource_id":111,"text":"Dubartoonni manguddooman kan heeruma hin kajeelle odoo miidhagina isaanii hin saaxilin uffata isaanii (kan gubbaa) lafa kaa’uu keessatti badiin isaan irra hin jiruGaruu tikfamuutu isaaniif irra caalaAllaahn dhaga’aa, beekaadha."},{"id":768272,"resource_id":112,"text":"Evlenme arzusu kalmayıp, oturan yaşlı kadınların, süslerini açığa vurmaksızın (dış) elbiselerini çıkarmalarında kendileri için bir günah/sakınca yoktur. İffetli olmaları/örtülerini giymeleri kendileri için daha hayırlıdır. Allah her şeyi işitendir, her şeyi bilendir."},{"id":843100,"resource_id":124,"text":"Evlenme ümidi kalmamış yaşlı kadınların ziynetlerini açığa vurmaksızın üstlüklerini çıkarmalarında, üzerlerine herhangi bir günâh yoktur. Fakat sakınıp örtünmeleri, kendileri için daha hayırlıdır. Allah, hakkıyla işitendir, hakkıyla bilendir."},{"id":743328,"resource_id":108,"text":"६०) र ठूलो उमेरकी स्त्रीहरू जसलाई विवाहको आशा र इच्छा छैन, र उनीहरूले लुगा फुकाएर टाउको खुला गर्ने गर्दछिन् भने उनीहरूमाथि कुनै दोष छैन, तर यस शर्तमा कि उनीहरूले आफ्नो श्रृंगारको प्रदर्शन गर्ने होइनन् । तैपनि यदि यसबाट पनि सावधानी राख्छिन भने (यो) उनीहरूको निम्ति राम्रो हुन्छ र अल्लाह राम्ररी सुन्दछ, जान्दछ ।"},{"id":128296,"resource_id":25,"text":"A starim ženama koje ne žude više za udajom nije grijeh da odlože ogrtače svoje, ali ne pokazujući ukrase svoje; a bolje im je da budu kreposne. Allah je Onaj Koji sve čuje i Onaj Koji sve zna."},{"id":263661,"resource_id":46,"text":"Kuwa ka Fadhiistay (Ka quustay dhalmada) oo Haweenka ah oon guur Rajaynayn Korkooda Dhib (Dambi) ma Saarra inay iska Dhigaan Dharkooda (Iska Fududeeyaan) iyagoon ismuujinayn Qurux, Inay Dhawrsadaan yaase u Khayr Roon Eebana waa Maqle Og."},{"id":1169447,"resource_id":213,"text":"আর বৃদ্ধা নারীরা, যারা বিয়ের আশা রাখে না, তাদের জন্য অপরাধ নেই, যদি তারা তাদের সৌন্দর্য প্রদর্শন না করে তাদের বহির্বাস খুলে রাখে। আর এ থেকে তাদের বিরত থাকাই তাদের জন্য উত্তম [১]। আর আল্লাহ্‌ই সর্বশ্রোতা, সর্বজ্ঞ।"},{"id":1200627,"resource_id":218,"text":"また女性たちの内で、結婚を望まない、退いた者¹たち、彼女らは装飾品でこれ見よがしに飾り立てないようにしつつ、（非マハラム*の前で）その（外）衣を外しても問題はない。そして、（非マハラムの前でも外衣を脱がず、）慎ましくあるのが、彼女らにとってより善いこと。アッラー*は、よくお聞きになるお方、全知者であられる。"},{"id":1206863,"resource_id":219,"text":"나이가 들어 부부생활을 원 하지 아니한 여성들이 유혹을 하 는 부분을 제외하고는 옷을 벗어 도 죄악은 아니라 그러나 자제 하는 것이 그녀들에게 덕 좋으니라 실로 하나님은 들으심과 아심으로충만하시니라"},{"id":1260432,"resource_id":228,"text":"විවාහයක් අපේක්ෂා නොකරන කාන්තාවන් අතුරින් වයෝවෘද්ධ කාන්තාවන් වනාහි ඔවුන් අලංකාරය ප්‍රදර්ශයනය කිරීමෙන් තොර ව ඇඳුම් ගලවා තැබීම ඔවුන් කෙරෙහි වරදක් නොමැත. නමුත් ඔවුන් තැන්පත් බව රැකීම ඔවුනට වඩාත් උතුම්ය. තවද අල්ලාහ් සර්වශ්‍රාවක සර්වඥානීය."},{"id":1118772,"resource_id":199,"text":"Y las mujeres que hayan alcanzado una avanzada edad y ya no sientan deseo de casarse (ni despierten en los hombres deseo alguno) no incurren en falta si relajan ligeramente sus vestimentas externas, siempre que no dejen de cubrir el cuerpo y no pretendan con ello mostrar algún atractivo. Mas si se cubren completamente con dichas prendas externas, es mejor para ellas. Y Al-lah oye y conoce todas las cosas."},{"id":855572,"resource_id":126,"text":"A starim ženama koje više ne žude za udajom nije grijeh da odlože ogrtače svoje, ali ne pokazujući ona mjesta na kojima se ukrasi nose; a bolje im je da budu krjeposne. Allah sve čuje i zna."},{"id":818157,"resource_id":120,"text":"আৰু বৃদ্ধা নাৰীসকল, যিসকলে বিবাহৰ আশা পোষণ নকৰে, সিহঁতে যদি সৌন্দৰ্য প্ৰদৰ্শন নকৰি সিহঁতৰ চাদৰ খুলি ৰাখে তেন্তে সিহঁতৰ কোনো অপৰাধ নহয়। কিন্তু ইয়াৰ পৰা সিহঁতে বিৰত থকাটোৱে সিহঁতৰ বাবে উত্তম, আৰু আল্লাহ সৰ্বশ্ৰোতা, সৰ্বজ্ঞ।"},{"id":1216780,"resource_id":221,"text":"Và những người đàn bà quá tuổi sinh con và đã bỏ ý định lập gia đình sẽ không có tội nếu họ cởi lớp áo ngoài của họ ra miễn là không lả lơi phơi bày nhan sắc. Và nếu họ tự chế được thì sẽ tốt cho họ hơn. Bởi vì Allah Toàn Thính và Toàn Tri."},{"id":749564,"resource_id":109,"text":"不希望结婚的老妇，脱去外衣，而不以首饰炫耀美色，这对于她们是无罪过的。自己检点，对她们是更好的。安拉是全聪的，是全知的。"},{"id":1229252,"resource_id":223,"text":"Ва бар занон [-и ёисаву пиразан ва] аз кор афтодае, ки [дигар майлу] умеди заношӯӣ надоранд, гуноҳе нест, ки пӯшиш [-и сару сурат]-и хешро канор гузоранд, [ба шарти он ки ороиш ва] зинатеро ошкор накунанд ва агар иффат биварзанд [ва худро бипӯшонанд] барояшон беҳтар аст. Ва Аллоҳ таоло шунавои доност"},{"id":1272901,"resource_id":230,"text":"[60] และบรรดาหญิงวัยชราซึ่งพวกนางไม่ปรารถนาที่จะสมรสแล้ว ไม่เป็นที่น่าตำหนิแก่พวกนางที่จะเปลื้องเสื้อผ้าของนางออก โดยไม่เปิดเผยส่วนงดงาม และหากพวกนางงดเว้นเสียก็จะเป็นการดีแก่พวกนาง และอัลลอฮฺนั้นเป็นผู้ทรงได้ยิน ผู้ทรงรอบรู้"},{"id":140935,"resource_id":27,"text":"Und für diejenigen unter den Frauen, die sich zur Ruhe gesetzt haben und nicht mehr zu heiraten hoffen, ist es keine Sünde, wenn sie ihre Gewänder ablegen, ohne jedoch ihren Schmuck zur Schau zu stellen. Doch sich (dessen) zu enthalten, ist besser für sie. Und Allah ist Allhörend und Allwissend."},{"id":786978,"resource_id":115,"text":"Kuma tsõfaffi daga mãtã, waɗanda bã su fatan wani aure to, bãbu laifi a kansu su ajiye tufãfinsu, bã sunã mãsu fitar da ƙawa ba, kuma su tsare mutuncinsu shĩ ne mafi alhẽri a gare su. Kuma Allah Mai jĩ ne, Masani."},{"id":849336,"resource_id":125,"text":"Àwọn tó ti dàgbà kọjá ọmọ bíbí nínú àwọn obìnrin, àwọn tí kò retí ìbálòpò oorun ìfẹ́ mọ́, kò sí ẹ̀ṣẹ̀ fún wọn láti bọ́ àwọn aṣọ jilbāb wọn sílẹ̀, tí wọn kò sì níí ṣe àfihàn ọ̀ṣọ́ kan síta. Kí wọ́n kóra wọn ní ìjánu (kí wọ́n máa wọ aṣọ jilbāb wọn lọ bẹ́ẹ̀) lóore jùlọ fún wọn. Allāhu sì ni Olùgbọ́, Onímọ̀."},{"id":1541052,"resource_id":823,"text":"There is no blame on elderly women who are past the age of marriage, if they take off their outer clothing, without revealing their adornments. But it would be better for them to guard themselves. God is all hearing, all knowing."},{"id":1534816,"resource_id":819,"text":"اور بڑی بوڑھی عورتیں جو نکاح کی امید نہیں رکھتیں ، ان پر کوئی گناہ نہیں اگر وہ اپنی چادریں اتار کر رکھ دیں ، بشرطیکہ وہ زینت کی نمائش کرنے والی نہ ہوں  اور اگر وہ بھی احتیاط کریں تو ان کے لیے بہتر ہے اور اللہ سننے والا، جاننے والا ہے"},{"id":1528580,"resource_id":771,"text":"ವಿವಾಹವಾಗಲು ಬಯಸದೆ ವೃದ್ಧೆಯರಾದ ಸ್ತ್ರೀ ಯರು ತಮ್ಮ ಪರ್ದಾಚಾದರಗಳನ್ನು ತೆಗೆದಿರಿ ಸಿದರೆ ಅವರ ಮೇಲೇನೂ ದೋಷವಿಲ್ಲ. ಆದರೆ ಒಡವೆ ಅಲಂಕಾರವನ್ನು ಅವರು ಪ್ರದರ್ಶಿಸಬಾರದು. ಪರ್ದಾಚಾದರವನ್ನು ಕಳಚಿ ಇಡದಿರುವುದೇ ಅವರ ಮಟ್ಟಿಗೆ ಉತ್ತಮವಾಗಿದೆ. ಅಲ್ಲಾಹನು ಎಲ್ಲವನ್ನು ಆಲಿಸುತ್ತಾನೆ ಮತ್ತು ಅರಿಯುತ್ತಾನೆ <sup foot_note=207368>1</sup>."}]},{"id":2852,"verse_number":61,"verse_key":"24:61","hizb_number":36,"rub_el_hizb_number":143,"ruku_number":308,"manzil_number":4,"sajdah_number":null,"page_number":358,"juz_number":18,"words":[{"id":54882,"position":1,"audio_url":"wbw/024_061_001.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":358,"line_number":6,"text":"ﮁ","translation":{"text":"Not is","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":54883,"position":2,"audio_url":"wbw/024_061_002.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":358,"line_number":6,"text":"ﮂ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54884,"position":3,"audio_url":"wbw/024_061_003.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":358,"line_number":6,"text":"ﮃ","translation":{"text":"the blind","language_name":"english"},"transliteration":{"text":"l-aʿmā","language_name":"english"}},{"id":54885,"position":4,"audio_url":"wbw/024_061_004.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":358,"line_number":6,"text":"ﮄ","translation":{"text":"any blame","language_name":"english"},"transliteration":{"text":"ḥarajun","language_name":"english"}},{"id":54886,"position":5,"audio_url":"wbw/024_061_005.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":358,"line_number":6,"text":"ﮅ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":54887,"position":6,"audio_url":"wbw/024_061_006.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":358,"line_number":6,"text":"ﮆ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54888,"position":7,"audio_url":"wbw/024_061_007.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":358,"line_number":6,"text":"ﮇ","translation":{"text":"the lame","language_name":"english"},"transliteration":{"text":"l-aʿraji","language_name":"english"}},{"id":54889,"position":8,"audio_url":"wbw/024_061_008.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":358,"line_number":7,"text":"ﮈ","translation":{"text":"any blame","language_name":"english"},"transliteration":{"text":"ḥarajun","language_name":"english"}},{"id":54890,"position":9,"audio_url":"wbw/024_061_009.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":358,"line_number":7,"text":"ﮉ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":54891,"position":10,"audio_url":"wbw/024_061_010.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":358,"line_number":7,"text":"ﮊ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54892,"position":11,"audio_url":"wbw/024_061_011.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":358,"line_number":7,"text":"ﮋ","translation":{"text":"the sick","language_name":"english"},"transliteration":{"text":"l-marīḍi","language_name":"english"}},{"id":54893,"position":12,"audio_url":"wbw/024_061_012.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":358,"line_number":7,"text":"ﮌ","translation":{"text":"any blame","language_name":"english"},"transliteration":{"text":"ḥarajun","language_name":"english"}},{"id":54894,"position":13,"audio_url":"wbw/024_061_013.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":358,"line_number":7,"text":"ﮍ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":54895,"position":14,"audio_url":"wbw/024_061_014.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":358,"line_number":7,"text":"ﮎ","translation":{"text":"on","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54896,"position":15,"audio_url":"wbw/024_061_015.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":358,"line_number":7,"text":"ﮏ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusikum","language_name":"english"}},{"id":54897,"position":16,"audio_url":"wbw/024_061_016.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":358,"line_number":7,"text":"ﮐ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":54898,"position":17,"audio_url":"wbw/024_061_017.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":358,"line_number":7,"text":"ﮑ","translation":{"text":"you eat","language_name":"english"},"transliteration":{"text":"takulū","language_name":"english"}},{"id":54899,"position":18,"audio_url":"wbw/024_061_018.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":358,"line_number":8,"text":"ﮒ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":54900,"position":19,"audio_url":"wbw/024_061_019.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":358,"line_number":8,"text":"ﮓ","translation":{"text":"your houses","language_name":"english"},"transliteration":{"text":"buyūtikum","language_name":"english"}},{"id":54901,"position":20,"audio_url":"wbw/024_061_020.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":358,"line_number":8,"text":"ﮔ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54902,"position":21,"audio_url":"wbw/024_061_021.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":358,"line_number":8,"text":"ﮕ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54903,"position":22,"audio_url":"wbw/024_061_022.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":358,"line_number":8,"text":"ﮖ","translation":{"text":"(of) your fathers","language_name":"english"},"transliteration":{"text":"ābāikum","language_name":"english"}},{"id":54904,"position":23,"audio_url":"wbw/024_061_023.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":358,"line_number":8,"text":"ﮗ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54905,"position":24,"audio_url":"wbw/024_061_024.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":358,"line_number":8,"text":"ﮘ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54906,"position":25,"audio_url":"wbw/024_061_025.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":358,"line_number":8,"text":"ﮙ","translation":{"text":"(of) your mothers","language_name":"english"},"transliteration":{"text":"ummahātikum","language_name":"english"}},{"id":54907,"position":26,"audio_url":"wbw/024_061_026.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":358,"line_number":9,"text":"ﮚ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54908,"position":27,"audio_url":"wbw/024_061_027.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":358,"line_number":9,"text":"ﮛ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54909,"position":28,"audio_url":"wbw/024_061_028.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":358,"line_number":9,"text":"ﮜ","translation":{"text":"(of) your brothers","language_name":"english"},"transliteration":{"text":"ikh'wānikum","language_name":"english"}},{"id":54910,"position":29,"audio_url":"wbw/024_061_029.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":358,"line_number":9,"text":"ﮝ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54911,"position":30,"audio_url":"wbw/024_061_030.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":358,"line_number":9,"text":"ﮞ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54912,"position":31,"audio_url":"wbw/024_061_031.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":358,"line_number":9,"text":"ﮟ","translation":{"text":"(of) your sisters","language_name":"english"},"transliteration":{"text":"akhawātikum","language_name":"english"}},{"id":54913,"position":32,"audio_url":"wbw/024_061_032.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":358,"line_number":9,"text":"ﮠ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54914,"position":33,"audio_url":"wbw/024_061_033.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":358,"line_number":9,"text":"ﮡ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54915,"position":34,"audio_url":"wbw/024_061_034.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":358,"line_number":10,"text":"ﮢ","translation":{"text":"(of) your paternal uncles","language_name":"english"},"transliteration":{"text":"aʿmāmikum","language_name":"english"}},{"id":54916,"position":35,"audio_url":"wbw/024_061_035.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":358,"line_number":10,"text":"ﮣ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54917,"position":36,"audio_url":"wbw/024_061_036.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":358,"line_number":10,"text":"ﮤ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54918,"position":37,"audio_url":"wbw/024_061_037.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":358,"line_number":10,"text":"ﮥ","translation":{"text":"(of) your paternal aunts","language_name":"english"},"transliteration":{"text":"ʿammātikum","language_name":"english"}},{"id":54919,"position":38,"audio_url":"wbw/024_061_038.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":358,"line_number":10,"text":"ﮦ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54920,"position":39,"audio_url":"wbw/024_061_039.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":358,"line_number":10,"text":"ﮧ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54921,"position":40,"audio_url":"wbw/024_061_040.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":358,"line_number":10,"text":"ﮨ","translation":{"text":"(of) your maternal uncles","language_name":"english"},"transliteration":{"text":"akhwālikum","language_name":"english"}},{"id":54922,"position":41,"audio_url":"wbw/024_061_041.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":358,"line_number":11,"text":"ﮩ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54923,"position":42,"audio_url":"wbw/024_061_042.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":358,"line_number":11,"text":"ﮪ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūti","language_name":"english"}},{"id":54924,"position":43,"audio_url":"wbw/024_061_043.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":358,"line_number":11,"text":"ﮫ","translation":{"text":"(of) your maternal aunts","language_name":"english"},"transliteration":{"text":"khālātikum","language_name":"english"}},{"id":54925,"position":44,"audio_url":"wbw/024_061_044.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":358,"line_number":11,"text":"ﮬ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54926,"position":45,"audio_url":"wbw/024_061_045.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":358,"line_number":11,"text":"ﮭ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":54927,"position":46,"audio_url":"wbw/024_061_046.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":358,"line_number":11,"text":"ﮮ","translation":{"text":"you possess","language_name":"english"},"transliteration":{"text":"malaktum","language_name":"english"}},{"id":54928,"position":47,"audio_url":"wbw/024_061_047.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":358,"line_number":11,"text":"ﮯ","translation":{"text":"its keys","language_name":"english"},"transliteration":{"text":"mafātiḥahu","language_name":"english"}},{"id":54929,"position":48,"audio_url":"wbw/024_061_048.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":358,"line_number":12,"text":"ﮰ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54930,"position":49,"audio_url":"wbw/024_061_049.mp3","char_type_name":"word","code_v1":"ﮱﯓ","page_number":358,"line_number":12,"text":"ﮱﯓ","translation":{"text":"your friend","language_name":"english"},"transliteration":{"text":"ṣadīqikum","language_name":"english"}},{"id":54932,"position":50,"audio_url":"wbw/024_061_051.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":358,"line_number":12,"text":"ﯔ","translation":{"text":"Not is","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":54933,"position":51,"audio_url":"wbw/024_061_052.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":358,"line_number":12,"text":"ﯕ","translation":{"text":"on you","language_name":"english"},"transliteration":{"text":"ʿalaykum","language_name":"english"}},{"id":54934,"position":52,"audio_url":"wbw/024_061_053.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":358,"line_number":12,"text":"ﯖ","translation":{"text":"any blame","language_name":"english"},"transliteration":{"text":"junāḥun","language_name":"english"}},{"id":54935,"position":53,"audio_url":"wbw/024_061_054.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":358,"line_number":12,"text":"ﯗ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":54936,"position":54,"audio_url":"wbw/024_061_055.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":358,"line_number":12,"text":"ﯘ","translation":{"text":"you eat","language_name":"english"},"transliteration":{"text":"takulū","language_name":"english"}},{"id":54937,"position":55,"audio_url":"wbw/024_061_056.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":358,"line_number":13,"text":"ﯙ","translation":{"text":"together","language_name":"english"},"transliteration":{"text":"jamīʿan","language_name":"english"}},{"id":54938,"position":56,"audio_url":"wbw/024_061_057.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":358,"line_number":13,"text":"ﯚ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":54939,"position":57,"audio_url":"wbw/024_061_058.mp3","char_type_name":"word","code_v1":"ﯛﯜ","page_number":358,"line_number":13,"text":"ﯛﯜ","translation":{"text":"separately","language_name":"english"},"transliteration":{"text":"ashtātan","language_name":"english"}},{"id":54941,"position":58,"audio_url":"wbw/024_061_060.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":358,"line_number":13,"text":"ﯝ","translation":{"text":"But when","language_name":"english"},"transliteration":{"text":"fa-idhā","language_name":"english"}},{"id":54942,"position":59,"audio_url":"wbw/024_061_061.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":358,"line_number":13,"text":"ﯞ","translation":{"text":"you enter","language_name":"english"},"transliteration":{"text":"dakhaltum","language_name":"english"}},{"id":54943,"position":60,"audio_url":"wbw/024_061_062.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":358,"line_number":13,"text":"ﯟ","translation":{"text":"houses","language_name":"english"},"transliteration":{"text":"buyūtan","language_name":"english"}},{"id":54944,"position":61,"audio_url":"wbw/024_061_063.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":358,"line_number":13,"text":"ﯠ","translation":{"text":"then greet","language_name":"english"},"transliteration":{"text":"fasallimū","language_name":"english"}},{"id":54945,"position":62,"audio_url":"wbw/024_061_064.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":358,"line_number":13,"text":"ﯡ","translation":{"text":"[on]","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":54946,"position":63,"audio_url":"wbw/024_061_065.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":358,"line_number":13,"text":"ﯢ","translation":{"text":"yourselves","language_name":"english"},"transliteration":{"text":"anfusikum","language_name":"english"}},{"id":54947,"position":64,"audio_url":"wbw/024_061_066.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":358,"line_number":14,"text":"ﯣ","translation":{"text":"a greeting","language_name":"english"},"transliteration":{"text":"taḥiyyatan","language_name":"english"}},{"id":54948,"position":65,"audio_url":"wbw/024_061_067.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":358,"line_number":14,"text":"ﯤ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":54949,"position":66,"audio_url":"wbw/024_061_068.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":358,"line_number":14,"text":"ﯥ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿindi","language_name":"english"}},{"id":54950,"position":67,"audio_url":"wbw/024_061_069.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":358,"line_number":14,"text":"ﯦ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":54951,"position":68,"audio_url":"wbw/024_061_070.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":358,"line_number":14,"text":"ﯧ","translation":{"text":"blessed","language_name":"english"},"transliteration":{"text":"mubārakatan","language_name":"english"}},{"id":54952,"position":69,"audio_url":"wbw/024_061_071.mp3","char_type_name":"word","code_v1":"ﯨﯩ","page_number":358,"line_number":14,"text":"ﯨﯩ","translation":{"text":"(and) good","language_name":"english"},"transliteration":{"text":"ṭayyibatan","language_name":"english"}},{"id":54954,"position":70,"audio_url":"wbw/024_061_073.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":358,"line_number":14,"text":"ﯪ","translation":{"text":"Thus","language_name":"english"},"transliteration":{"text":"kadhālika","language_name":"english"}},{"id":54955,"position":71,"audio_url":"wbw/024_061_074.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":358,"line_number":15,"text":"ﯫ","translation":{"text":"Allah makes clear","language_name":"english"},"transliteration":{"text":"yubayyinu","language_name":"english"}},{"id":54956,"position":72,"audio_url":"wbw/024_061_075.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":358,"line_number":15,"text":"ﯬ","translation":{"text":"Allah makes clear","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":54957,"position":73,"audio_url":"wbw/024_061_076.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":358,"line_number":15,"text":"ﯭ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakumu","language_name":"english"}},{"id":54958,"position":74,"audio_url":"wbw/024_061_077.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":358,"line_number":15,"text":"ﯮ","translation":{"text":"the Verses","language_name":"english"},"transliteration":{"text":"l-āyāti","language_name":"english"}},{"id":54959,"position":75,"audio_url":"wbw/024_061_078.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":358,"line_number":15,"text":"ﯯ","translation":{"text":"so that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":54960,"position":76,"audio_url":"wbw/024_061_079.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":358,"line_number":15,"text":"ﯰ","translation":{"text":"understand","language_name":"english"},"transliteration":{"text":"taʿqilūna","language_name":"english"}},{"id":54961,"position":77,"audio_url":null,"char_type_name":"end","code_v1":"ﯱ","page_number":358,"line_number":15,"text":"ﯱ","translation":{"text":"(61)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":906809,"resource_id":131,"text":"There is no restriction on the blind, or the disabled, or the sick.<sup foot_note=77055>1</sup> Nor on yourselves if you eat from your homes,<sup foot_note=77056>2</sup> or the homes of your fathers, or your mothers, or your brothers, or your sisters, or your paternal uncles, or your paternal aunts, or your maternal uncles, or your maternal aunts, or from the homes in your trust, or ˹the homes of˺ your friends. There is no blame on you eating together or separately. However, when you enter houses, greet one another with a greeting ˹of peace˺ from Allah, blessed and good.<sup foot_note=77057>3</sup> This is how Allah makes His revelations clear to you, so perhaps you will understand."},{"id":1000353,"resource_id":149,"text":"There is no blame on the blind, nor any blame on the lame, nor any blame on the sick, nor on yourselves for eating at your houses , or your fathers’ houses, or your mothers’ houses, or your brothers’ houses, or your sisters’ houses, or the houses of your paternal uncles, or the houses of your paternal aunts, or the houses of your maternal uncles, or the houses of your maternal aunts, or those whose keys you own, or that of a friend of yours. You commit no sin by eating together or separately. But when you enter such houses, greet yourselves with a greeting from Allah, blessed<i class=\"s\">(and) </i>good; Allah thus explains the signs for you, that you may reason."},{"id":97986,"resource_id":20,"text":"There is not upon the blind [any] constraint nor upon the lame constraint nor upon the ill constraint nor upon yourselves when you eat from your [own] houses or the houses of your fathers or the houses of your mothers or the houses of your brothers or the houses of your sisters or the houses of your father's brothers or the houses of your father's sisters or the houses of your mother's brothers or the houses of your mother's sisters or [from houses] whose keys you possess or [from the house] of your friend. There is no blame upon you whether you eat together or separately. But when you enter houses, give greetings of peace<sup foot_note=196909>1</sup> upon each other - a greeting from Allāh, blessed and good. Thus does Allāh make clear to you the verses [of ordinance] that you may understand."},{"id":1356819,"resource_id":171,"text":"There is no sin upon the blind who has lost his eyesight, nor upon the lame nor the sick if they leave those responsibilities they can no longer fulfil, i.e. jihad in the way of Allah. O believers! There is no sin upon you in eating from your own homes or the homes of sons, nor in eating from the homes of your fathers, mothers, brothers, sisters, paternal uncles and aunts nor maternal uncles and aunts, nor those houses which you have been entrusted with safeguarding, i.e. garden-keeper. There is also no sin in eating at the house of your friend as is customary to please him. It is not a problem whether you eat alone or together in groups. So when you do enter any houses like the ones mentioned above or any others, greet those within them with peace by saying: “Peace be upon you”, and if there is no one inside them, then greet yourselves by saying: “Peace be upon us and the pious servants of Allah”. This is a blessed greeting from Allah; He has legislated it for you because of the love and affection it spreads among you. It is also a pleasant greeting in that it pleases the soul of the one who hears is Just like the aforementioned clarity in this Sūrah, Allah clearly explains His verses in the hope that you will implement whatever they contain."},{"id":1112537,"resource_id":167,"text":"There is no blame on a blind person, nor is there any blame on any lame one, nor is there any blame on a patient, nor on yourselves in that you eat (something) from your own homes or from the homes of your fathers or the homes of your mothers or the homes of your brothers or the homes of your sisters or the homes of your paternal aunts or the homes of your maternal uncles or the homes of your maternal aunts or from the places the keys of which you have under your control or from (the home of) your friend. There is no sin on you if you eat together or separately. So when you enter homes, greet your own selves with Salam, a greeting prescribed by Allah which is blessed, pleasant. This is how Allah explains the verses to you so that you may understand."},{"id":1441277,"resource_id":776,"text":"No incurre en pecado el ciego, ni el cojo, ni el enfermo, si dejan esas responsabilidades que ya no pueden cumplir, como marchar en el camino de Al-lah al Yihad. Creyentes, no comete pecado quien de ustedes coma de sus propias casas o de las casas de sus hijos, o de las casas de sus padres, madres, hermanos, hermanas, tíos y tías paternos, o tíos y tías maternos, o de aquellas casas cuya protección se les haya confiado, como cuidador o guardia. Tampoco pecan si comen en la casa de un amigo ya que se complace con su visita. No hay problema si comen solos o en grupo. Entonces, cuando entren en alguna casa como las que se mencionaron o en cualquier otra, saluden con la paz a los que estén dentro de ellas diciendo: “La paz sea con ustedes”, pero si no hay nadie dentro de ellas, entonces, salúdense diciendo: “La paz sea sobre nosotros y los siervos piadosos de Al‑lah”. Este es un saludo bendito de Al-lah, Él lo ha legislado para que el amor y el afecto se propaguen entre ustedes. Además, es un saludo agradable, ya que agrada al alma de quien lo oye. Así como Él aclara esta sura, Al-lah explica Sus aleyas con claridad, con la esperanza de que pongan en práctica todo lo que contienen."},{"id":1453749,"resource_id":791,"text":"യുദ്ധം പോലുള്ള, തങ്ങൾക്ക് സാധ്യമാകാത്ത മതനിയമങ്ങൾ ഉപേക്ഷിക്കുന്നതിൽ കാഴ്ച നഷ്ടപ്പെട്ട അന്ധൻ്റെ മേൽ തെറ്റില്ല. മുടന്തൻ്റെ മേലും രോഗിയുടെ മേലും തെറ്റില്ല. അല്ലാഹുവിൽ വിശ്വസിച്ചവരേ! നിങ്ങളുടെ വീടുകളിൽ നിന്ന് ഭക്ഷണം കഴിക്കുന്നതിൽ നിങ്ങൾക്ക് യാതൊരു തെറ്റുമില്ല. നിങ്ങളുടെ മക്കളുടെ വീടും അതിൽ പെട്ടതു തന്നെ. നിങ്ങളുടെ പിതാക്കളുടെയോ, നിങ്ങളുടെ മാതാക്കളുടെയോ, നിങ്ങളുടെ സഹോദരങ്ങളുടെയോ, നിങ്ങളുടെ സഹോദരിമാരുടെയോ, നിങ്ങളുടെ അമ്മാവന്മാരുടെയോ, അമ്മായിമാരുടെയോ, മാതൃസഹോദരൻ്റെയോ മാതൃസഹോദരിയുടെയോ വീടുകളിൽ നിന്നോ, അല്ലെങ്കിൽ നിങ്ങളുടെ മേൽ സുരക്ഷ ഏൽപ്പിക്കപ്പെട്ടിട്ടുള്ള -പൂന്തോട്ടത്തിന് കാവൽ നിൽക്കാൻ എൽപ്പിക്കപ്പെട്ടയാൾ കാവൽ നിൽക്കുന്ന വീട് പോലുള്ള- വീടുകളിൽ നിന്നോ ഭക്ഷണം കഴിക്കുന്നതിൽ നിങ്ങൾക്ക് തെറ്റില്ല. നിങ്ങളുടെ സുഹൃത്തിൻ്റെ വീട്ടിൽ നിന്ന് ഭക്ഷിക്കുന്നതിലും തെറ്റില്ല; കാരണം പൊതുവെ അയാൾക്ക് അതിൽ മനസംതൃപ്തിയേ ഉണ്ടാകുകയുള്ളൂ. നിങ്ങൾ ഒരുമിച്ചിരുന്നോ വേറിട്ടിരുന്നോ ഭക്ഷിക്കുന്നതിൽ നിങ്ങളുടെ മേൽ തെറ്റില്ല. മേൽ പറയപ്പെട്ട വീടുകളിലോ മറ്റേത് വീട്ടിലോ ആകട്ടെ; അവിടെ നിങ്ങൾ പ്രവേശിക്കുമ്പോൾ വീട്ടുകാർക്ക് നിങ്ങൾ സലാം പറയുക: 'അസ്സലാമു അലൈക്കും' (അർത്ഥം: നിങ്ങൾക്ക് മേൽ അല്ലാഹുവിൻ്റെ രക്ഷയുണ്ടാകട്ടെ) എന്നു പറയുക. ഇനി ആ വീട്ടിൽ ആരുമില്ലെങ്കിൽ നിങ്ങൾ നിങ്ങൾക്ക് മേൽ തന്നെ സലാം പറയുക: 'അസ്സലാമു അലൈനാ വ അലാ ഇബാദില്ലാഹിസ്സ്വാലിഹീൻ' (അർത്ഥം: ഞങ്ങൾക്ക് മേലും അല്ലാഹുവിൻ്റെ സച്ചരിതരായ അടിമകൾക്ക് മേലും അല്ലാഹുവിൻ്റെ രക്ഷയുണ്ടാകട്ടെ) എന്ന് പറയുക. അല്ലാഹുവിൽ നിന്നുള്ള അനുഗൃഹീതമായ അഭിവാദ്യമാണത്. കാരണം ഈ അഭിവാദ്യം നിങ്ങൾക്കിടയിൽ പരസ്പരം സ്നേഹവും അടുപ്പവും വ്യാപിപ്പിക്കുന്നു. കേൾക്കുന്നവരുടെ മനസ്സിന് തൃപ്തി നൽകുന്ന പാവനമായ അഭിവാദ്യവുമാണത്. ഈ സൂറത്തിൽ കഴിഞ്ഞു പോയ നിലക്കാണ് അല്ലാഹു അവൻ്റെ ആയത്തുകൾ വിശദീകരിക്കുന്നത്; നിങ്ങൾ അവ ബുദ്ധികൊടുത്തു ചിന്തിക്കുകയും, അത് പ്രാവർത്തികമാക്കുകയും ചെയ്യുന്നതിന് വേണ്ടിയാണ് അപ്രകാരം (അവൻ വിശദീകരിക്കുന്നത്)."},{"id":1466221,"resource_id":792,"text":"ចំពោះអ្នកពិការភ្នែកដែលមិនអាចមើលឃើញ និងអ្នកដែលពិការជើង ហើយនិងអ្នកជំងឺនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកគេចំពោះការបោះបង់នូវអ្វីដែលពួកគេគ្មានលទ្ធភាពនឹងធ្វើវាក្នុងចំណោមកាតព្វកិច្ចទាំងឡាយ ដូចជាការចេញប្រយុទ្ធក្នុងមាគ៌ាអល់ឡោះជាដើមនោះ។ ហើយចំពោះពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ) គឺគ្មានទោសពៃរ៍អ្វីឡើយក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះរបស់ពួកអ្នកផ្ទាល់ ហើយក្នុងនោះផងដែរ គឺផ្ទះកូនប្រុសរបស់ពួកអ្នក។ ហើយក៏គ្មានទោសពៃរ៍អ្វីឡើយ(ចំពោះពួកអ្នក)ក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះឪពុករបស់ពួកអ្នក ឬផ្ទះម្ដាយរបស់ពួកអ្នក ឬផ្ទះបងប្អូនប្រុសស្រីរបស់ពួកអ្នក ឬផ្ទះអ៊ំពូមីងមារបស់ពួកអ្នក ទាំងខាងម្ដាយនិងខាងឪពុករបស់ពួកអ្នក ឬផ្ទះទាំងឡាយណាដែលពួកអ្នកមានតួនាទីក្នុងការថែរក្សាវា ដូចជាអ្នកយាមចម្ការជាដើម។ ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរក្នុងការទទួលទានចំណីអាហារពីក្នុងផ្ទះមិត្តភក្តិ(ជិតស្និទ្ធ)របស់ពួកអ្នក ដោយសារនោះគឺជាទម្លាប់ធម្មតារបស់ពួកអ្នក ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរចំពោះពួកអ្នកក្នុងការទទួលទានចំណីអាហារ(ពីក្នុងផ្ទះទាំងនោះ)ជាលក្ខណៈជួបជុំគ្នា ឬជាលក្ខណៈឯកជននោះ។ ហើយនៅពេលដែលពួកអ្នកបានចូលក្នុងផ្ទះណាមួយដូចដែលបានលើកឡើងខាងលើ ឬផ្ទះទាំងឡាយក្រៅពីនេះទៀតនោះ ចូរពួកអ្នកឲ្យសាឡាម(គារវកិច្ច)ដល់អ្នកដែលនៅខាងក្នុង(ផ្ទះនោះ)មុននឹងពួកអ្នកចូល ដោយពោលថា السلام عليكم (សូមសន្តិភាពកើតមានចំពោះពួកអ្នក)។ តែប្រសិនបើក្នុង(ផ្ទះ)នោះ គ្មាននរណាម្នាក់នៅទេនោះ ចូរពួកអ្នកឲ្យសាឡាមចំពោះខ្លួនឯងដោយពោលថាالسلام علينا وعلى عباد الله الصالحين (សូមសន្តិភាពកើតមានចំពោះពួកយើង និងបណ្តាអ្នកដែលមានជំនឿដ៏ពិតប្រាកដក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់អល់ឡោះ)។ វាគឺជាការស្វាគមន៍(គោរពជូនពរ)ដែលមានពរជ័យដ៏ប្រសើរពីអល់ឡោះជាម្ចាស់ដែលទ្រង់បង្គាប់ប្រើចំពោះពួកអ្នក ដោយសារតែវាបានបង្ហាញនូវការចែករំលែកក្តីស្រឡាញ់ និងភាពស្និទ្ធស្នាលគ្នារវាងពួកអ្នក និងជាប្រការល្អដែលធ្វើឲ្យអ្នកដែលបានស្តាប់ឮវា(ការឲ្យសាឡាម)នោះមានភាពរីករាយ។ ដូចដែលបានបញ្ជាក់ពីខាងដើមជំពូកនេះដែរ អល់ឡោះបានបញ្ជាក់នូវបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់ សង្ឃឹមថាពួកអ្នកនឹងយល់ ហើយនិងអនុវត្តនូវអ្វីដែលមាននៅក្នុងវា។"},{"id":398319,"resource_id":84,"text":"There is no blame on a blind person, nor is there any blame on any lame one, nor is there any blame on a sick person, nor on yourselves in that you eat (something) from your own homes or from the homes of your fathers or the homes of your mothers or the homes of your brothers or the homes of your sisters or the homes of your paternal uncles, or the homes of your paternal aunts or the homes of your maternal uncles or the homes of your maternal aunts or from the places the keys of which you have under your control, or from (the home of) your friend.There is no sin on you if you eat together or separately. So when you enter homes, greet one another with Salām , a greeting prescribed by Allah, which is blessed, pleasant. This is how Allah explains the verses to you, so that you may understand."},{"id":1447513,"resource_id":796,"text":"ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߝߎߦߋ߲ ߡߊ߬߸ ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߣߊ߰ߡߌ߲߬ߕߐ ߡߊ߬߸ ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߖߊ߲߬ߞߊ߬ߙߏ߬ߕߐ ߡߊ߬߸ ߊ߬ ߕߍ߫ ߊߟߎ߫ ߖߍ߬ߘߍ ߝߣߊ߫ ߡߊ߬ ߘߊߥߎ߲ߠߌ߲ ߞߍ ߘߐ߫ ߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߥߟߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫߸ ߥߟߴߊߟߎ߫ ߣߊ߫ ߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߓߊߘߋ߲ߡߊߡߛߏ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߓߍߣߐ߮ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫߸ ߥߟߴߊߟߎ߫ ߕߍߣߍ߲ ߠߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߓߊߙߌ߲ߞߍ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߓߊߙߌ߲ߡߛߏ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߦߋ߫ ߡߍ߲ ߞߏ߲ߢߌ߲ ߠߎ߫ ߡߙߊ߬ ߟߊ߫ ߸ ߥߟߴߊߟߎ߫ ߕߋߙߌ ߕߊ ߟߊ߫، ߕߍ߰ߡߊ߬ߛߌ߯ ߕߍ߫ ߊߟߎ߫ ߡߊ߬ ߊߟߎ߫ ߦߋ߫ ߘߊߥߎ߲ߠߌ߲ ߞߍ߫ ߘߍ߭ ߘߐ߫ ߥߟߴߊߟߎ߫ ߞߋߟߋ߲߫ ߠߊ߫ ، ߣߴߊߟߎ߫ ߞߍ߫ ߘߊ߫ ߘߏ߲߬ ߠߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߊߟߎ߫ ߦߋ߫ ߝߏ߬ߟߌ ߟߐ߬ ߊߟߎ߫ ߢߐ߲߮ ߡߵߊߟߊ߫ ߟߊ߫ ߝߏ߬ߟߌ߬ ߓߊ߲ߓߊ߲ߣߍ߲߫ ߘߌߡߊ߲ ߠߊ߫ ، ߊߟߊ߫ ߦߋ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߋ߲߬ ߠߋ߬ ߖߐ߲߬ߛߴߊߟߎ߫ ߘߌ߫ ߤߊߞߟߌ߫ ߛߐ߬ߘߐ߲߬"},{"id":1516109,"resource_id":785,"text":"بر نابینا گناهی نیست و بر لنگ (هم) گناهی نیست و بر بیمار (نیز) گناهی نیست و (نیز) بر خودتان گناهی نیست، که از خانه‌های خودتان و از خانه‌های فرزندانتان، یا خانه‌های پدرانتان، یا خانه‌های مادرانتان، یا خانه‌های بردارانتان، یا خانه‌های خواهرانتان، یا خانه‌های عموهای تان، یا خانه‌های عمه‌های تان، یا خانه‌های خالوهای تان و یا خانه‌های خاله‌های تان و یا آن (خانه‌هایی) که کلیدشان را در اختیار دارید، یا خانه‌های دوستانتان طعام بخورید. همچنین بر شما گناهی نیست که یکجا و یا جداگانه طعام بخورید. پس چون به خانه‌ها در آمدید، بر یکدیگر سلام گویید به سلام و درود مبارک و پاکیزه که از جانب الله (ثابت شده) است. الله این چنین آیات (خود) را برایتان بیان می‌کند تا بفهمید."},{"id":1509873,"resource_id":795,"text":"( ߘߊߥߎ߲ߠߌ߲ߢߐ߲߯ߦߊ ߘߐ߫ ) ߕߣߊ߬ ߕߍ߫ ߝߎߦߋ߲ ߡߊ߬ ߸ ߕߣߊ߬ ߕߍ߫ ߣߊ߰ߡߌ߲߬ߕߐ ߡߊ߬ ߸ ߕߣߊ߬ ߕߍ߫ ߖߊ߲߬ߞߊ߬ߙߏ߬ߕߐ ߡߊ߬ ߸ ߊ߬ ߕߍ߫ ߊߟߎ߫ ߖߍ߬ߘߍ ߝߣߊ߫ ߡߊ߬ ߸ ߘߊߥߎ߲ߠߌ߲ ߘߐ߫ ߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߝߊ߬ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߣߊ߫ ߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߡߊ߬ߞߍ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߡߊ߬ߡߛߏ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߓߍߣߐ߮ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߕߍߣߍ߲ ߠߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߓߊߙߌ߲ߞߍ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߓߊߙߌ߲ߡߛߏ ߟߎ߬ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߦߋ߫ ( ߓߏ߲ ) ߡߍ߲ ߞߏ߲ߢߌ߲ ߠߎ߫ ߡߙߊ߬ ߟߊ߫ ، ߥߟߴߊߟߎ߫ ߕߋߙߌ ߕߊ ߟߊ߫ ، ߖߌ߰ߒߠߊ߫ ߕߍ߫ ߊߟߎ߫ ߡߵߊߟߎ߫ ߦߋ߫ ߘߊߥߎ߲ߠߌ߲ ߞߍ߫ ߘߍ߭ ߘߐ߫ ߥߟߴߊߟߎ߫ ߞߋߟߋ߲߫ ߠߊ߫ ، ߣߴߊߟߎ߫ ߞߊ߬ ߞߍ߫ ߘߏ߲߬ ߠߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߦߋ߫ ߝߏ߬ߟߌ ߟߐ߬ ߊߟߎ߫ ߢߐ߲߮ ߡߊ߬ ߸ ߊߟߊ߫ ߟߊ߫ ߝߏ߬ߟߌ߬ ߓߙߊߞߡߊ߫ ߘߐߘߌߦߊߣߍ߲ ߠߊ߫ ، ߊߟߊ߫ ߦߋ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߋ߲߬ ߠߋ߬ ߸ ߖߐ߲߬ߛߴߊߟߎ߫ ߘߌ߫ ߤߊߞߟߌ߫ ߛߐ߬ߘߐ߲߬."},{"id":1497401,"resource_id":779,"text":"L’aveugle, le boiteux et le malade ne sauraient être blâmés<sup foot_note=204849>1</sup>, de même que vous ne sauriez être blâmés si vous mangez dans vos demeures<sup foot_note=204850>2</sup>, celles de vos pères, de vos mères, de vos frères, de vos sœurs, de vos oncles et tantes paternels, de vos oncles et tantes maternels, ainsi que dans les habitations dont les clefs vous ont été confiées ou celles de vos amis. Il ne vous sera pas non plus reproché de manger ensemble ou de manière séparée. Et lorsque vous pénétrez dans une maison, adressez-vous mutuellement les salutations bénies et aimables qu’Allah vous a enseignées. C’est ainsi qu’Allah vous expose clairement ces préceptes afin que vous les compreniez. "},{"id":1491165,"resource_id":790,"text":"অন্ধৰ বাবে গুনাহ নহয়, যিয়ে দৃষ্টিশক্তি হেৰাই পেলাইছে। খোৰাৰ বাবেও কোনো গুনাহ নহয় আৰু ৰুগীয়া ব্যক্তিৰ বাবেও কোনো গুনাহ নহয়, যদি তেওঁলোকে চৰীয়তৰ এনেকুৱা কোনো কাম এৰি দিয়ে, যিটো কৰা তেওঁলোকৰ পক্ষে সম্ভৱ নহয়। যেনেঃ আল্লাহৰ পথত জিহাদ কৰা। হে মুমিনসকল! তোমালোকৰ নিজৰ ঘৰত আহাৰ কৰাত তোমালোকৰ কোনো গুনাহ নহয়, আৰু তোমালোকৰ পুত্ৰৰ ঘৰত খালেও গুনাহ নহয়, আনকি তোমালোকৰ পিতৃৰ ঘৰত, মাকৰ ঘৰত, ভাতৃৰ ঘৰত, ভগ্নীৰ ঘৰত, খুৰাৰ ঘৰত, মাহীৰ ঘৰত, পেহী-জেঠাইসকলৰ ঘৰত, মোমাইসকলৰ ঘৰত, মাহীসকলৰ ঘৰত, অথবা সেইবোৰ ঘৰৰ পৰা যিবোৰ ঘৰৰ চাবি তোমালোকৰ হাতত থাকে, যেনেঃ বাগানৰ চকীদাৰ। আনকি তোমালোকৰ বন্ধুবৰ্গৰ ঘৰৰ পৰা খোৱাতো কোনো গুনাহ নহয়, কিয়নো ইয়াৰ দ্বাৰা আন্তৰিক সুখ লাভ হয়। তোমালোকে একেলগে মিলি খোৱা অথবা অকলশৰীয়াকৈ খোৱা তাত তোমালোকৰ কোনো গুনাহ নহয়। যেতিয়া তোমালোকে উক্ত ঘৰসমূহত অথবা ইয়াৰ বাহিৰে আন কোনো ঘৰত প্ৰৱেশ কৰিবা, তেতিয়া তোমালোকে এইদৰে ছালাম কৰিবাঃ “আচ্ছালামু আলাইকুম”। যদি ঘৰত কোনোৱে নাথাকে তেন্তে নিজকেই ছালাম কৰি এইদৰে ক'বাঃ “আচ্ছালামু আলাইনা ওৱা আলা ইবাদিল্লা-হিচ্ছালিহীন”। এইটো আল্লাহৰ ফালৰ পৰা নিৰ্ধাৰিত ছালাম। যিটো প্ৰচাৰ কৰিবলৈ তোমালোকক আদেশ দিয়া হৈছে। এইটো বৰকতময় ছালাম। কিয়নো ইয়াৰ দ্বাৰা তোমালোকৰ মাজত মুহাব্বত বৃদ্ধি পায়। লগতে এইটো এটা পৱিত্ৰ বাক্য, যিটো শুনাৰ ফলত শ্ৰৱণকাৰীয়ে আন্তৰিক তৃপ্তি লাভ কৰে। এই ছুৰাত উল্লিখিত বৰ্ণনাৰ দৰেই আল্লাহে তেওঁৰ আয়াতসমূহক স্পষ্টৰূপে বৰ্ণনা কৰে, যাতে তোমালোকে বুজি পোৱা আৰু সেইমতে আমল কৰা।"},{"id":1484929,"resource_id":782,"text":"Nu este nici un păcat pentru cel orb, nu este păcat nici pentru cel şchiop, nu este păcat nici pentru cel bolnav şi nici pentru voi dacă mâncaţi în casele voastre, sau în casele părinţilor voştri, sau în casele mamelor voastre, sau în casele fraţilor voştri, sau în casele surorilor voastre, sau în casele unchilor voştri dinspre tată, sau în casele mătuşilor voastre dinspre tată, sau în casele unchilor voştri dinspre mamă, sau în casele mătuşilor voastre dinspre mamă, sau în acelea de la care aveţi chei, sau a prietenului vostru.<sup foot_note=201221>1</sup> Nu este păcat să mâncaţi fie împreună, fie separat. Iar când intraţi în case, salutaţi vă unii pe alţii cu un salut binecuvântat şi bun de la Allah! Astfel vă tâlcuieşte Allah versetele, pentru ca voi să pricepeţi."},{"id":1472457,"resource_id":798,"text":"Pangali chakanya pa jwangalola, pangali chakanya soni pa jwannemale, pangali chakanya soni pa jwakulwala, kapena soni pa mwachimisyene kuti n’dyeje m’majumba mwenu, kapena m’majumba ga achatati ŵenu, kapena m’majumba ga achachikulu ŵenu, kapena m’majumba ga achachimwene ŵenu, kapena m’majumba ga achachemwali ŵenu, kapena m’majumba ga achibaba ŵenu ŵanandi kapena ŵakulungwa, kapena m’majumba ga achibaba ŵenu ŵachikongwe, kapena m’majumba ga achin’jomba ŵenu, kapena m’majumba ga achimama ŵenu ŵanandi kapena ŵakulungwa, kapena ŵamwasunjile makiyi gao, kapena ajenu. Pangali chakanya pa jenumanja kuti n’dyeje nganya kapena jikajika. Sano pati nchijinjilaga m’majumba, basi peleganani salamu mwachimisyene (pakuŵecheta kuti: As-Salâm ‘Alaikum – Ntendele uŵe kukwenu) chilamuchilo chakuumila kwa Allah chachili chaupile soni chambone. Iyyoyopeyo Allah akusalichisya kukwenu ma Ȃya kuti jenumanja mmanyilile."},{"id":1387927,"resource_id":176,"text":"Non vi è peccato per il cieco o per lo zoppo, né per il malato, se trascurano una parte degli obblighi a cui non possono adempiere, come la Lotta per la causa di Allāh. Non commettete peccato, o credenti, se mangiate nelle vostre case, incluse le case dei vostri figli, né se mangiate nelle case dei vostri padri, o delle vostre madri, o dei vostri fratelli, o delle vostre sorelle, o dei vostri zii paterni, o delle vostre zie paterne, o dei vostri zii materni, o delle vostre zie materne, oppure nelle case che vi sono state affidate, come nel caso del guardiano della tenuta; e non commettete peccato se mangiate nelle case dei vostri amici, poiché ciò li rende felici. Non vi è peccato se mangiate uniti o separatamente. Se entrate nelle case che sono state menzionate, o altre, salutate i suoi abitanti, dicendo: \"Pace a voi (As-Salēm Aleikum السّلام عليكم)\". Se non vi è nessuno, salutate voi stessi, dicendo: \"La pace sia su di noi e sui giusti sudditi di Allāh\"; quest'ultimo è un saluto benedetto che Allāh ha decretato per voi, per la benevolenza insita in esso, e per la sua capacità di farvi avvicinare, ed è un'espressione buona, che rasserena l'animo di chi la ascolta. Una cosa simile è stata chiarita, in precedenza, in questa stessa Sura. Allāh chiarisce i Suoi versetti affinché li comprendiate e applichiate il loro contenuto."},{"id":1435041,"resource_id":774,"text":"Si bibi ku muntu utabona, uwamugaye, umurwayi cyangwa mwe ubwanyu kuba mwarya mu ngo zanyu, mu ngo za ba so, mu ngo za ba nyoko, mu ngo z’abavandimwe banyu, mu ngo za bashiki banyu, mu ngo za ba so wanyu, mu ngo za ba nyoko wanyu, mu ngo za ba nyokorome, mu ngo za ba nyogosenge, mu ngo (z’abo) mufitiye imfunguzo (mwarindishijwe) cyangwa mu ngo z’inshuti zanyu. Ndetse si n’ikosa kuri mwe kuba mwasangirira hamwe cyangwa se mukarya intatane. Ariko igihe mwinjiye mu mazu (atuwe ndetse n’adatuwe), mujye musuhuzanya mu ndamutso nziza ituruka kwa Allah kandi yuje imigisha<sup foot_note=211534>1</sup>. Uko ni ko Allah abasobanurira amagambo ye, kugira ngo musobanukirwe."},{"id":1406557,"resource_id":179,"text":"Sa bulag na nawala ang paningin niya ay walang kasalanan, sa lumpo ay walang kasalanan, sa maysakit ay walang kasalanan, kung umiwan sila ng hindi nila nakakaya na pagsasagawa ng mga iniatang gaya ng pakikibaka sa landas ni Allāh. Sa inyo, O mga mananampalataya, ay walang kasalanan sa pagkain ninyo mula sa mga bahay ninyo – at kabilang sa mga ito ang mga bahay ng mga anak ninyo – ni sa pagkain mula sa mga bahay ng mga ama ninyo, o ng mga ina ninyo, o ng mga lalaking kapatid ninyo, o ng mga babaing kapatid ninyo, o ng mga tiyuhin sa ama ninyo, o ng mga tiyahin sa ama ninyo, o ng mga tiyuhin sa ina ninyo, o ng mga tiyahin sa ina ninyo, o ng anumang ipinagkatiwala sa inyo ang pangangalaga na mga bahay tulad ng tagabantay ng pataniman. Walang maisisisi sa pagkain mula sa mga bahay ng kaibigan ninyo dahil sa kasiyahan ng sarili nito roon sa karaniwan. Wala sa inyong kasalanan na kumain kayo nang nagsasama-sama o nang bukud-bukod. Kaya kapag pumasok kayo sa mga bahay tulad ng mga bahay na nabanggit at iba pa sa mga iyon ay bumati kayo sa sinumang nasa loob ng mga iyon sa pamamagitan ng pagsabi ninyo ng assalāmu `alaykum (ang kapayapaan ay sumainyo). Ngunit kung sa loob ng mga iyon ay walang isa man, bumati kayo sa mga sarili ninyo sa pamamagitan ng pagsabi ninyo ng assalāmu `alaynā wa `alā `ibādi -llāhi -ṣṣāliḥīḥīn (ang kapayapaan ay sumaamin at sa mga maayos na lingkod ni Allāh). [Ito ay] isang pagbating mula sa ganang kay Allāh na isinabatas Niya para sa inyo, na pinagpala dahil sa ipinalalaganap nito na pagmamahal at pagkakatugma sa pagitan ninyo, na kaaya-ayang ikasisiya ng sarili ng nakaririnig nito. Ayon sa tulad ng naunang paglilinaw na ito sa Kabanatang ito, naglilinaw si Allāh ng mga talata sa pag-asang makapag-unawa kayo sa mga ito at gumawa kayo ayon sa nasa mga ito."},{"id":1425380,"resource_id":182,"text":"对于盲人、瘸子和病人，如果不能履行一些责任，如为主道奋斗，这是无罪的。信士们啊！你们在自己的家里，你们父母的家里，你们子女的家里，你们兄弟姊妹的家里，你们叔伯的家里，你们姑母的家里，舅父的家里，你们姨母的家里，或由你们管理钥匙的家里，或你们朋友的家里，你们饮食，对你们是无罪的。你们聚餐或分食，对于你们都是无罪的。当你们进家的时候，你们当对自己祝安。你们说：“祝我们和真主的善仆平安。”这是真主为你们规定的吉祥而优美的祝词，它能使你们之间充满和睦友爱，使听者心情愉快。真主就这样为你们阐明许多迹象，以便你们理解和实践。"},{"id":1394073,"resource_id":177,"text":"Người mù không bị tội do không nhìn thấy, người què và người bệnh cũng không mang tội khi họ không thể hoàn thành bổn phận bắt buộc như Jihad vì chính nghĩa của Allah. Các ngươi - hỡi những người có đức tin - cũng không bị mang tội khi ăn uống tại nhà riêng, tại nhà các con, tại nhà cha mẹ hoặc nhà anh chị em ruột hoặc nhà chú bác ruột hoặc nhà cậu dì hoặc nhà của người làm công giữ vườn cho các ngươi, cũng như nhà của bạn bè các ngươi như một thói quen tốt. Các ngươi không bị bắt tội khi các ngươi cùng ăn chung hoặc ăn riêng lẻ nhưng khi vào những ngôi nhà vừa liệt kê thì các ngươi hãy chào hỏi những ai trong nhà bằng câu: Assalamu'alaikum. Trường hợp trong nhà không người thì các ngươi hãy tự chào bản thân các ngươi mà nói: Assalamu'alaina wa 'ala 'ibaadilla-hisso-lihin, một lời chào hồng phúc được Allah qui định, nó khiến các ngươi thích nhau hơn, gần gũi nhau hơn và lời chào tốt đẹp đó làm mát dạ người nghe. Với giáo lý được Allah trình bày qua các câu Kinh hi vọng các ngươi biết suy nghĩ và thực hành theo."},{"id":1412665,"resource_id":180,"text":"৬১. যে অন্ধ তার দৃষ্টিশক্তি হারিয়েছে তার কোন গুনাহ নেই। তেমনিভাবে খোঁড়ারও কোন গুনাহ নেই। উপরন্তু অসুস্থেরও কোন গুনাহ নেই যদি তারা নিজেদের সাধ্যের বাইরের শরয়ী দায়িত্বগুলো পরিত্যাগ করে। যেমন: আল্লাহর পথে জিহাদ। আর হে মু’মিনরা! তোমাদের জন্য কোন ক্ষতি নেই নিজেদের ঘর থেকে খেলে, না তোমাদের ছেলেদের ঘর থেকে, না তোমাদের বাপ-দাদা, মা-নানী, ভাই, বোন, চাচা, ফুফু, মামা কিংবা খালাদের ঘর থেকে অথবা ওই সকল ঘর থেকে যেগুলোর হিফাযতের দায়িত্ব তোমাদের হাতে ন্যস্ত যেমন: বাগানের পাহারাদার। না তোমাদের কোন অসুবিধে রয়েছে নিজেদের বন্ধুর ঘর থেকে খাওয়ায়। কারণ, স্বভাবতঃ তার মন এতে খুশি। না তোমাদের কোন গুনাহ রয়েছে সম্মিলিত কিংবা একা খাওয়ায়। আর যদি তোমরা উল্লিখিত ঘর কিংবা অন্যান্য ঘরসমূহে প্রবেশ করো তাহলে সেখানকার অধিবাসীদেরকে এ বলে সালাম দাও: আস-সালামু আলাইকুম। তবে সেগুলোতে কেউ না থাকলে তোমরা নিজেদের উপর এ বলে সালাম দাও: আস-সালামু আলাইনা ওয়া‘আলা ইবাদিল্লাহিস-সালিহীন। যা আল্লাহর পক্ষ থেকে তোমাদের জন্য বিধিবদ্ধ বরকতময় সম্ভাষণ। যা তোমাদের মাঝে মায়া ও ভালোবাসা ছড়িয়ে দিবে। যা পবিত্রও বটে যা শুনলে শ্রোতার মন আনন্দে ভরে যায়। এ সূরার পূর্বের বর্ণনার ন্যায় আল্লাহ তা‘আলা তাঁর নিদর্শনসমূহ বর্ণনা করেন যাতে তোমরা বুঝে সেগুলোর উপর আমল করতে পারো।"},{"id":1400316,"resource_id":178,"text":"Нет греха на слепом, который лишился зрения, нет греха на хромом и нет греха на больном, если они не совершат те предписания, которые им не под силу, например, как сражение на пути Аллаха. Нет греха на вас, о верующие, за то, что вы едите в своих домах, в том числе и в домах ваших сыновей, и нет греха за то, что вы едите в домах ваших отцов или матерей, или ваших братьев или сестер, или ваших дядей со стороны отца или теток со стороны отца, или дядей со стороны матери, или теток со стороны матери, или в тех домах, что вам поручены на хранение [или: что находятся под вашим присмотром], например, садовник; и нет греха за то, что вы едите в домах ваших друзей из добрых отношений и обычая. Нет на вас греха за то, что вы едите вместе или в отдельности, и когда вы заходите в дома, например, в упомянутые или другие, то поприветствуйте миром тех, кто ест в них, словами: «Мир вам», а если в них нет никого, то поприветствуйте самих себя словами: «Мир нам и праведными рабам Аллаха» - приветствием от Аллаха, которое Он узаконил для вас - благословенным, поскольку оно укрепляет любовь и дружбу между вами, и добрым, вселяющим радость в душу тех, кто его услышит. Подобно этому разъяснению, которое содержится в данной суре, Аллах разъясняет знамения, дабы вы уразумели их и последовали им."},{"id":1419050,"resource_id":181,"text":"بر شخص نابینا و لنگ و بیمار گناهی نیست، اگر تکالیفی مانند جهاد در راه الله را که قادر بر انجام آن نیستند ترک کنند، و - ای مؤمنان- نه در خوردن از خانه‌های خودتان که خانه‌های پسران‌تان نیز از جملۀ آن است بر شما گناهی است، و نه در خوردن از خانه‌های پدران‌تان یا مادران‌تان یا برادران‌تان یا خواهران‌تان یا عموهای‌تان یا عمه‌هایتان، یا دایی‌های‌تان یا خاله‌هایتان، یا خانه‌هایی که محافظت از آنها به شما سپرده شده است مانند نگهبان باغ، و در خوردن از خانه‌های دوستان‌تان نیز به خاطر رضایت او از این امر طبق عادت گناهی بر شما نیست. گناهی بر شما نیست که با هم یا به تنهایی بخورید، پس چون به خانه‌هایی مثل خانه‌های مذکور و سایر خانه‌ها وارد شدید به افراد حاضر در آن این‌گونه سلام کنید: السلام علیکم، اما اگر کسی در آن نبود بر خودتان این‌گونه سلام کنید: السلام علینا و علی عباد الله الصالحین، این درودی مبارک از جانب الله است که برای‌تان تشریع شده است؛ چون مودت و الفت میان شما را گسترش می‌دهد، و سخن پاکی است که شنونده را خوشحال می‌کند، مانند موضوع بحث این سوره، الله آیات را برای‌تان بیان می‌کند تا در آنها بیندیشید، و به مقتضای آنها عمل کنید."},{"id":1381686,"resource_id":175,"text":"Kad se radi o džihadu, borbi na Allahovu putu, i obavljanju drugih vjerskih obaveza koje zahtijevaju fizičku sposobnost i snagu, izuzetak čine i imaju opravdanje: slijepac, onaj koji je hrom i onaj koji je bolestan. Zatim, o vjernici, nije vam grijeh da jedete u svojim kućama, u kućama svojih očeva, u kućama svojih majki, u kućama braće, u kućama sestara, u kućama amidža, u kućama tetaka po ocu, u kućama daidža, u kućama tetaka po majci, u onim kućama koje su vam povjerene na brigu pa njihove ključeve imate, u kućama prijatelja svojih, jer njima to u većini slučajeva ne smeta; nije vam, dakle, grijeh skupno ili pojedinačno jesti. Kad uđete u te kuće, nazovite selam njezinim ukućanima: “Es-Selamu alejkum!”, odnosno ako kuće prazne zateknete, recite: “Es-Selamu alejna va ala ibadillahis-salihin!” (To znači: mir nama i dobrim Božijim robovima!) Uzvišeni je Allah propisao nazivanje selama, blagoslovljenog i prelijepog pozdrava, da biste se međusobno zavoljeli i oraspoložili jedni druge prilikom susreta. Allah, džellešanuhu, objasnio vam je ove propise u ovoj suri da biste razumjeli njihov smisao te ih provodili u praksi."},{"id":1431577,"resource_id":183,"text":"アッラーの道に従うジハードができなくても、盲人や足の身障者や病人には責めはない。信者よ、次のところで食べても罪はない。自分の家、自分の父方の家、自分の母方の家、自分の兄弟の家、自分の姉妹の家、自分の父方のおじの家、自分の父方のおばの家、自分の母方のおじの家、自分の母方のおばの家、そして信頼されて任せられている家、つまり庭師のような場合である。あなた方の友人の家でも、そうすることで喜ばせるので、一緒に食べるのは問題ない。あなた方は一緒に、または一人だけで食べても責められることはない。でも家に入るときは、アッラーから祝福された善い挨拶の言葉で互いに挨拶しなさい。あるいは、中に誰もいないときには、自分に対して、「われわれと敬虔なアッラーの僕に平安あれ」と挨拶しなさい。これはアッラーが定められたものであるが、それは愛と好感をもたらすからで、またそれは聞いて心地よいからである。このように、アッラーはあなた方のために印を明瞭に解き明かす。そこにあるように、あなた方が実行するように。"},{"id":1375383,"resource_id":174,"text":"Tidak ada dosa bagi orang buta yang kehilangan penglihatannya, tidak pula ada dosa bagi orang pincang, dan tidak pula bagi orang sakit; bila meninggalkan kewajiban yang mereka tidak sanggup laksanakan seperti jihad di jalan Allah. Dan tidak ada dosa bagi diri kalian -wahai orang-orang beriman- makan di rumah kalian sendiri, termasuk juga rumah anak laki-laki kalian, atau makan di rumah bapak-bapak kalian, di rumah ibu-ibu kalian, di rumah saudara laki-laki kalian, di rumah saudari kalian, di rumah saudara laki-laki bapak kalian, di rumah saudari bapak kalian, di rumah saudara laki-laki ibu kalian, di rumah saudari ibu kalian, di rumah yang kalian miliki kuncinya seperti penjaga kebun. Tidak ada dosa untuk kalian makan di rumah kawan-kawan kalian karena biasanya hal itu terjadi lantaran kerelaannya untuk itu, tidak ada pula dosa bagi kalian makan bersama-sama atau sendirian. Maka apabila kalian memasuki suatu rumah seperti rumah-rumah yang di sebutkan di atas, atau rumah selainnya; hendaklah kalian memberi salam kepada penghuninya dengan mengucapkan, Assalāmu 'alaikum\", dan apabila di dalamnya tidak terdapat seorang pun penghuninya, maka ucapkanlah salam kepada dirimu sendiri dengan mengucapkan, \"Assalāmu'alainā wa 'alā 'ibādillāhiṣ ṣālihīn\" sebagai ucapan salam dari sisi Allah yang disyariatkan-Nya untuk kalian, yang diberi berkah; karena ia menebarkan sikap saling mencintai, dan persatuan di antara kalian, juga baik karena bisa menenangkan hati pendengarnya. Dengan penjelasan-penjelasan seperti ini yang juga disebutkan sebelumnya dalam surah ini, Allah menjelaskan ayat-ayat-Nya agar kalian memahaminya, dan mengamalkan kandungannya."},{"id":1369221,"resource_id":173,"text":"Il n’est pas fait de reproche à l’aveugle, ni au boiteux, ni au malade de ne pas se plier à certaines obligations de la religion comme la lutte pour la cause d’Allah par exemple.\nÔ croyants, il ne vous est pas non plus reproché de consommer la nourriture se trouvant dans vos demeures ou dans les demeures de vos pères, de vos mères, de vos frères, de vos sœurs, de vos oncles et tantes paternelles, de vos oncles et tantes maternelles ou des demeures que l’on vous a confiées afin d’en être le gardien par exemple.\nIl ne vous est pas non plus reproché de consommer la nourriture se trouvant dans les demeures de vos amis s’ils n’y trouvent pas d’inconvénient d’habitude.\nIl ne vous est pas reproché de manger ensemble ou séparément et lorsque vous entrez dans l’une des demeures susmentionnées ou dans d’autres encore, saluez leurs occupants en disant par exemple « Que la paix soit sur vous » et si vous n’y trouvez personne, saluez-vous vous-mêmes en disant par exemple « Que la paix soit sur nous et sur les serviteurs vertueux d’Allah ». Cette salutation bénie vous a été prescrite par Allah car elle répand l’affection et l’harmonie parmi vous. C’est aussi une salutation agréable puisqu’elle réjouit l’oreille de celui qui l’entend. C’est avec une telle clarté qu’Allah vous expose Ses versets dans cette sourate afin que vous les compreniez et que vous les mettiez en pratique."},{"id":1363029,"resource_id":172,"text":"Güç yetiremedikleri için Allah yolunda cihad gibi bazı sorumlulukları yerine getiremeyen kör kimseye bir günah yoktur, topal veya hasta olan kimseye de bir günah yoktur. Ey Mü'minler! Aynı şekilde evlerinizde yemek yemenizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde yahut bekçilik yaparak korumakla görevlendirildiğiniz bahçe ve bostanlardaki evlerde yemenizde de bir günah yoktur. Aynı şekilde arkadaşlarınızın evlerinden gönül rızasıyla yemenizde ve topluca ya da ayrı ayrı yemek yemenizde de bir günah yoktur. Zikredilen evlere yahut bunun dışında diğer evlere girdiğiniz vakit, o evde bulunanlara \"Es-selâmu Aleykum\" diyerek selam verin. Eğer bu evlerde kimseyi bulamazsanız; \"Allah'ın selamı bizim ve salih kullarının üzerine olsun.\" diyerek kendinize selam verin. Allah'ın katından sizler için meşru kıldığı, aranızdaki sevgiyi ve ülfeti yaydığı için mübarek, duyanın da gönlünü hoş eden güzel bir selamlaşmadır. Surede geçen bunun gibi açıklamalar ile Allah, akledesiniz ve aklettiğiniz bu ayetlerle amel edesiniz diye size ayetleri böyle açıklamaktadır."},{"id":79262,"resource_id":17,"text":"It is no restriction upon the blind, and it is no restriction upon the lame, and it is no restriction upon the sick, nor upon yourselves, that you eat from your houses, or from your fathers' houses, or your mothers' houses, or your brother's houses, or your sisters' houses, or the houses of your paternal uncles, or the houses of your paternal aunts, or the houses of your maternal uncles, or the houses of your maternal aunts, or that of which you possess the keys, or of your friend. It is no fault in you that you eat all together or in diverse groups. So when you enter houses, salute one another (Literally: salute yourselves) with a greeting from the Providence of Allah, blessed and good. Thus Allah makes evident to you the signs that possibly you would consider."},{"id":404555,"resource_id":85,"text":"No blame will be attached to the blind, the lame, the sick.Whether you eat in your own houses, or those of your fathers, your mothers, your brothers, your sisters, your paternal uncles, your paternal aunts, your maternal uncles, your maternal aunts, houses you have the keys for, or any of your friends’ houses, you will not be blamed: you will not be blamed whether you eat in company or separately. When you enter any house, greet one another with a greeting of blessing and goodness as enjoined by God. This is how God makes His messages clear to you so that you may understand."},{"id":1341172,"resource_id":95,"text":"There is no blame on the blind nor any blame on the lame nor any blame on the sick nor on yourselves that you eat in your own houses, or your fathers' houses, or your mothers' houses, or your brothers' houses, or the houses of your sisters, or the houses of your fathers' brothers or the houses of your fathers' sisters, or in the houses of your mothers' brothers, or in the houses of your mothers' sisters or in the houses whose keys you possess, or the house of a friend.<sup foot_note=\"179594\">1</sup> There is no blame if you eat together or separately.<sup foot_note=\"179595\">2</sup> But when you enter such houses, greet each other with a salutation appointed by Allah, a salutation that is blessed and good. Thus, does Allah expound His signs to you in order that you will act with understanding."},{"id":331264,"resource_id":57,"text":"Laysa AAala al-aAAma harajunwala AAala al-aAAraji harajun walaAAala almareedi harajun wala AAalaanfusikum an ta/kuloo min buyootikum aw buyooti aba-ikumaw buyooti ommahatikum aw buyooti ikhwanikum awbuyooti akhawatikum aw buyooti aAAmamikum awbuyooti AAammatikum aw buyooti akhwalikum awbuyooti khalatikum aw ma malaktum mafatihahuaw sadeeqikum laysa AAalaykum junahun an ta/kuloojameeAAan aw ashtatan fa-itha dakhaltum buyootanfasallimoo AAala anfusikum tahiyyatan min AAindiAllahi mubarakatan tayyibatan kathalikayubayyinu Allahu lakumu al-ayati laAAallakumtaAAqiloon"},{"id":91753,"resource_id":19,"text":"No blame is there upon the blind nor any blame upon the lame nor any blame upon the sick nor on yourselves if ye eat from your houses, or the houses of your fathers, or the houses of your mothers, or the houses of your brothers, or the houses of your sisters, or the houses of your fathers' brothers, or the houses of your fathers' sisters, or the houses of your mothers' brothers, or the houses of your mothers' sisters, or (from that) whereof ye hold the keys, or (from the house) of a friend. No sin shall it be for you whether ye eat together or apart. But when ye enter houses, salute one another with a greeting from Allah, blessed and sweet. Thus Allah maketh clear His revelations for you, that haply ye may understand."},{"id":110452,"resource_id":22,"text":"It is no fault in the blind nor in one born lame, nor in one afflicted with illness, nor in yourselves, that ye should eat in your own houses, or those of your fathers, or your mothers, or your brothers, or your sisters, or your father's brothers or your father's sisters, or your mother's brothers, or your mother's sisters, or in houses of which the keys are in your possession, or in the house of a sincere friend of yours: there is no blame on you, whether ye eat in company or separately. But if ye enter houses, salute each other - a greeting of blessing and purity as from Allah. Thus does Allah make clear the signs to you: that ye may understand."},{"id":1131245,"resource_id":206,"text":"There is no blame on a blind person, nor on the lame, nor on the sick, nor on yourselves if you eat from your houses or from your fathers’ houses or your mothers’ houses or your brothers’ houses or your sisters’ houses or your paternal uncles’ houses, or your paternal aunts’ houses or your maternal uncles’ houses or your maternal aunts’ houses or from the houses the keys of which are in your possession, or your friends’ houses. There is no blame on you if you eat together or separately. But when you enter houses, greet one another with greetings of peace from Allah, which is blessed and delightful. This is how Allah makes the verses clear to you, so that you may understand."},{"id":1137481,"resource_id":207,"text":"It should not be held against the blind nor against the lame, nor against the sick [not to do some duties that they cannot fulfil], nor against yourselves, for your eating in your own homes or at your fathers' or your mothers' homes, or your brothers' or your sisters' homes, or at your uncles' or aunts' homes on your father's side, or your uncles' or aunts' on your mother's side, or those whose keys you have in your custody, or with some friends of yours. There is no objection to your eating either together or separately. Whenever you enter any houses, greet one another with a blessed, wholesome greeting by invoking Allah (God). Thus Allah (God) explains [His] verses to you so that you may reason things out."},{"id":1125009,"resource_id":203,"text":"  There is no restriction on the blind, nor any restriction on the lame, nor any restriction on the sick, nor on yourselves, if you eat from your houses, or the houses of your fathers, or the houses of your mothers, or the houses of your brothers, or the houses of your sisters, or the houses of your father’s brothers, or the houses of your father’s sisters, or the houses of your mother’s brothers, or the houses of your mother’s sisters, or (from that) whereof you hold keys, or (from the house) of a friend. No sin on you whether you eat together or apart. But when you enter the houses, greet one another with a greeting from Allâh (i.e. say: السلام عليكم) As-Salâmu ‘Alaikum - peace be on you) blessed and good. Thus Allâh makes clear the Ayât (these Verses or your religious symbols and signs) to you that you may understand."},{"id":1081357,"resource_id":156,"text":"کوئی حرج نہیں اگر کوئی اندھا ‘ یا لنگڑا یا مریض (کسی کے گھر سے کھالے ) اور نہ تمہارے اوپر اس میں کوئی مضائقہ ہے کہ اپنے گھروں سے کھائو یا اپنے باپ دادا کے گھروں سے ‘ یا اپنی ماں نانی کے گھروں سے ‘ یا اپنے بھائیوں کے گھروں سے ‘ یا اپنی بہنوں کے گھروں سے ‘ یا اپنے چچائوں کے گھروں سے ‘ یا اپنی پھوپھیوں کے گھروں سے ‘ یا اپنے ماموئوں کے گھروں سے ‘ یا اپنی خالائوں کے گھروں سے ‘ یا ان گھروں سے جن کی کنجیاں تمہاری سپرد گی میں ہوں ‘ یا اپنے دوستوں کے گھروں سے۔ اس میں بھی کوئی حرج نہیں کہ تم لوگ مل کر کھائو یا الگ الگ۔ البتہ جب گھروں میں داخل ہوا کرو تو اپنے لوگوں کو سلام کیا کرو ‘ دعائے خیر ‘ اللہ کی طرف سے مقرر فرمائی ہوئی ‘ بڑی بابرکت اور پاکیزہ۔ اس طرح اللہ تعالیٰ تمہارے سامنے آیات بیان کرتا ہے ‘ توقع ہے کہ تم سمجھ بوجھ سے کام لوگے “"},{"id":1347406,"resource_id":97,"text":"کوئی حرج نہیں اگر کوئی اندھا ، یا لنگڑا، یا مریض(کسی کے گھر سے کھا لے)اور نہ تمہارے اُوپر اِس میں کوئی مضائقہ ہے کہ اپنے گھروں سے کھاوٴ یا اپنے باپ دادا کے گھروں سے ، یا اپنی ماں نانی کے گھروں سے، یا اپنے بھائیوں کے گھروں سے ، یا اپنی بہنوں کے گھروں سے، یا اپنے چچاوٴں کے گھروں سے، یا اپنی پھُوپھیوں کے گھروں سے ، یا اپنے مامووٴں کے گھروں سے، یا اپنی خالاوٴں کے گھروں سے، یا اُن گھروں سے جن کی کُنجیاں تمہاری سُپردگی میں ہوں، یا اپنے دوستوں کے گھروں سے۔ <sup foot_note=\"185576\">1</sup> اس میں بھی کوئی حرج نہیں کہ تم لوگ مل کر کھاوٴ یا الگ الگ۔ <sup foot_note=\"185577\">2</sup> البتہ جب گھروں میں داخل ہوا کرو تو اپنے لوگوں کو سلام کیا کرو، دُعائے خیر، اللہ کی طرف سے مقرر فرمائی ہوئی، بڑی با برکت اور پاکیزہ۔ اِس طرح اللہ تعالیٰ تمہارے سامنے آیات بیان کرتا ہے، توقع ہے کہ تم سمجھ بُوجھ سے کام لو گے"},{"id":1304082,"resource_id":234,"text":"نہ تو اندھے پر کچھ گناہ ہے اور نہ لنگڑے پر اور نہ بیمار پر اور نہ خود تم پر کہ اپنے گھروں سے کھانا کھاؤ یا اپنے باپوں کے گھروں سے یا اپنی ماؤں کے گھروں سے یا بھائیوں کے گھروں سے یا اپنی بہنوں کے گھروں سے یا اپنے چچاؤں کے گھروں سے یا اپنی پھوپھیوں کے گھروں سے یا اپنے ماموؤں کے گھروں سے یا اپنی خالاؤں کے گھروں سے یا اس گھر سے جس کی کنجیاں تمہارے ہاتھ میں ہوں یا اپنے دوستوں کے گھروں سے (اور اس کا بھی) تم پر کچھ گناہ نہیں کہ سب مل کر کھانا کھاؤ یا جدا جدا۔ اور جب گھروں میں جایا کرو تو اپنے (گھر والوں کو) سلام کیا کرو۔ (یہ) خدا کی طرف سے مبارک اور پاکیزہ تحفہ ہے۔ اس طرح خدا اپنی آیتیں کھول کھول کر بیان فرماتا ہے تاکہ تم سمجھو"},{"id":1087593,"resource_id":158,"text":"کسی اندھے پر کوئی تنگی نہیں اور نہ کسی لنگڑے پر کوئی تنگی ہے اور نہ کسی مریض پر کوئی تنگی ہے اور نہ خود تمہارے اپنے اوپر (اس ضمن میں) کوئی تنگی ہے کہ تم کھانا کھایا کرو اپنے گھروں سے یا اپنے باپوں کے گھروں سے یا اپنی ماؤں کے گھروں سے یا اپنے بھائیوں کے گھروں سے یا اپنی بہنوں کے گھروں سے یا اپنے چچاؤں کے گھروں سے یا اپنی پھوپھیوں کے گھروں سے یا اپنے ماموؤں کے گھروں سے یا اپنی خالاؤں کے گھروں سے یا (ایسے گھروں سے) جن کی چابیاں تمارے پاس ہوں یا اپنے دوستوں کے گھروں سے تمہارے اوپر کوئی حرج نہیں کہ تم سب مل کر کھاؤ یا الگ الگ تو جب تم گھروں میں داخل ہو تو اپنے (لوگوں) پر سلام بھیجا کرو یہ دعا ہے اللہ کی طرف سے مبارک بھی اور پاک بھی اسی طرح اللہ تمہارے لیے اپنی آیات واضح کر رہا ہے تاکہ تم لوگ عقل سے کام لو"},{"id":1006589,"resource_id":151,"text":"نہیں ہے اندھے پر کچھ تکلیف اور نہ لنگڑے پر تکلیف اور نہ بیمار پر تکلیف <sup foot_note=85568>1</sup> اور نہیں تکلیف تم لوگوں پر کہ کھاؤ اپنے گھروں سے یا اپنے باپ کے گھر سے یا اپنی ماں کے گھر سے یا اپنے بھائی کے گھر سے یا اپنی بہن کے گھر سے یا اپنے چچا کے گھر سے یا اپنی پھوپھی کے گھر سے یا اپنے ماموں کے گھر سے یا اپنی خالہ کے گھر سے یا جس گھر کی کنجیوں کے تم مالک ہو یا اپنے دوست کے گھر سے <sup foot_note=85569>2</sup> نہیں گناہ تم پر کہ کھاؤ آپس میں مل کر یا جدا ہو کر پھر جب کبھی جانے لگو گھروں میں تو سلام کہو اپنے لوگوں پر نیک دعا ہے اللہ کے یہاں سے برکت والی ستھری یوں کھولتا ہے اللہ تمہارے آگے اپنی باتیں تاکہ تم سمجھ لو <sup foot_note=85570>3</sup>"},{"id":308892,"resource_id":54,"text":"اندھے پر، لنگڑے پر، بیمار پر اور خود تم پر (مطلقاً) کوئی حرج نہیں کہ تم اپنے گھروں سے کھالو یا اپنے باپوں کے گھروں سے یا اپنی ماؤں کے گھروں سے یا اپنے بھائیوں کے گھروں سے یا اپنی بہنوں کے گھروں سے یا اپنے چچاؤں کے گھروں سے<sup foot_note=164446>1</sup> یا اپنی پھوپھیوں کے گھروں سے یا اپنے ماموؤں کے گھروں سے یا اپنی خاﻻؤں کے گھروں سے یا ان گھروں سے جن کی کنجیوں کے تم مالک ہو یا اپنے دوستوں<sup foot_note=164447>2</sup> کے گھروں سے۔ تم پر اس میں بھی کوئی گناه نہیں کہ تم سب ساتھ بیٹھ کر کھانا کھاؤ یا الگ الگ پس جب تم گھروں میں جانے لگو تو اپنے گھر والوں کو سلام کرلیا کرو<sup foot_note=164448>3</sup> دعائے خیر ہے جو بابرکت اور پاکیزه ہے اللہ تعالیٰ کی طرف سے نازل شده، یوں ہی اللہ تعالیٰ کھول کھول کر تم سے اپنے احکام بیان فرما رہا ہے تاکہ تم سمجھ لو."},{"id":215842,"resource_id":39,"text":"Tidak ada salahnya bagi orang buta, dan tidak ada salahnya bagi orang tempang, dan tidak ada salahnya bagi orang sakit (jika masing-masing tidak menjalankan sesuatu perintah disebabkan keuzurannya menghendaki ia berlaku demikian), dan juga tidak ada salah bagi kamu (termasuk orang-orang yang tersebut turut sama) makan di rumah kamu sendiri, atau di rumah bapa kamu, atau di rumah ibu kamu, atau di rumah saudara kamu yang lelaki, atau di rumah saudara kamu yang perempuan, atau di rumah bapa saudara kamu (sebelah bapa), atau di rumah emak saudara kamu (sebelah bapa), atau di rumah bapa saudara kamu (sebelah ibu), atau di rumah emak saudara kamu (sebelah ibu), atau di rumah yang kamu kuasai kuncinya, atau di rumah sahabat kamu; tidak juga menjadi salah bagi kamu, makan bersama-sama atau berasing-asing. Maka apabila kamu masuk ke mana-mana rumah, hendaklah kamu memberi salam kepada (sesiapa yang seperti) kamu dengan memohon kepada Allah cara hidup yang berkat lagi baik. Demikianlah Allah menerangkan ayat-ayat (yang menjelaskan hukum-hukumNya), supaya kamu memahaminya."},{"id":1310318,"resource_id":235,"text":"Het is geen zonde voor de blinde, en niet een zonde voor de lamme, en niet een zonde voor de zieke en niet voor julliezelf, dat jullie in jullie huizen eten, of in de huizen van jullie vaders of in de huizen van jullie moeders, of in de huizen van jullie broeders, of in de huizen van jullie zusters, of in de huizen de jullie vaders broeders, of in de huizen van jullie vaders zusters, of in de huizen van jullie moeders broeders of in de huizen van jullie moeders zusters, of (in die) waarvan jullie een sleutel hebben of (in het huis) van jullie vrienden. Het is geen overtreding voor jullie om apart of gezamenlijk te eten. Maar als jullie een huis binnentreden, groet elkaar met de begroeting van Allah, gezegend en goed. Allah maakt de Tekenen voor jullie duidelijk, zodat jullie het begrijpen mogen."},{"id":931753,"resource_id":136,"text":"Il n’y a nul embarras à ce que l’aveugle, le boiteux, le malade, et vous-mêmes, mangiez dans vos maisons, dans celles de vos pères, de vos mères, de vos frères, de vos sœurs, de vos oncles et tantes paternels, de vos oncles et tantes maternels, ainsi que dans les maisons dont vous gardez les clefs ou celles de vos amis. Il ne vous sera pas reproché de manger ensemble ou chacun de son côté. Lorsque vous entrez dans telles maisons, adressez-vous mutuellement un salut venant d’Allah, béni et avenant. Allah vous expose ainsi les versets, peut-être entendrez-vous raison."},{"id":861809,"resource_id":127,"text":"Кўзи ожизга гуноҳ — танглик йўқдир. Ва, чўлоққа гуноҳ — танглик йўқдир. Ва, беморга гуноҳ — танглик йўқдир. Ва, Сизнинг ўзингизга ҳам ўз уйингиздан, ё оталарингизнинг уйларидан, ё оналарингизнинг уйларидан, ё ака-укаларингизнинг уйларидан, ё опа-сингилларингизнинг уйларидан, ё амакиларингизнинг уйларидан, ё аммаларингизнинг уйларидан, ё тоғаларингизнинг уйларидан, ё холаларингизнинг уйларидан, ё сиз калитига молик бўлган ёки дўстингиз (уйидан) емоқлигингизда (танглик) йўқдир. Сизларга жамланган ёки тарқоқ ҳолда емоқликда ҳам гуноҳ — танглик йўқдир. Уйларга кирган чоғингизда ўзларингизга Аллоҳдан бўлган покиза ва муборак табрик ила салом беринглар. Аллоҳ сизларга оятларни ана шундай баён қилур. Шоядки, ақл юритсангиз.<sup foot_note=48207>1</sup>"},{"id":919281,"resource_id":134,"text":"Tidak ada halangan bagi orang buta, tidak (pula) bagi orang pincang, tidak (pula) bagi orang sakit, dan tidak (pula) bagi dirimu sendiri makan (bersama-sama mereka) di rumah kamu sendiri atau di rumah bapak-bapakmu, di rumah ibu-ibumu, di rumah saudara-saudaramu yang laki-laki, di rumah saudaramu yang perempuan, di rumah saudara bapakmu yang laki-laki, di rumah saudara bapakmu yang perempuan, di rumah saudara ibumu yang laki-laki, di rumah saudara ibumu yang perempuan, di rumah yang kamu miliki kuncinya <sup foot_note=210820>1</sup>, atau di rumah kawan-kawanmu.  Tidak ada halangan bagi kamu makan bersama-sama mereka atau sendirian.  Maka apabila kamu memasuki (suatu rumah dari) rumah-rumah (ini), hendaklah kamu memberi salam kepada (penghuninya yang berarti memberi salam) kepada dirimu sendiri; salam yang ditetapkan dari sisi Allah yang diberi berkat lagi baik. Demikianlah, Allah menjelaskan ayat-ayatnya(Nya) bagimu agar kamu memahaminya."},{"id":191055,"resource_id":35,"text":"盲人でも遠慮は要らない。また足の身障者でも遠慮は要らない。また病人でも遠慮は要らない。またあなたがた自身も，自分の家で食べても良く，父方の家でも母方の家でも，兄弟の家でも，姉妹の家でも，父方のおじの家でもおばの家でも，母方のおじの家でも，母方のおばの家でも，あなたがたが鍵を持っている（家でも），あなたがたの友人（の家でも）食べて良い。またあなたがたは，一緒にまたは別々に食べても，咎めはない。それで家に入る時は，アッラーから祝福された良い挨拶の言葉で，人びとに挨拶しなさい。このようにアッラーは，あなたがたのために印を解き明かされる。必ずあなたがたは理解するであろう。"},{"id":805686,"resource_id":118,"text":" په ړانده باندې حرج نشته او نه په ګوډ حرج (مشقت) شته او نه په ناروغه حرج شته او نه ستاسو په خپلو ځانونو باندې (حرج شته) چې تاسو له خپلو كورونو نه خوراك وكړئ، یا د خپلو پلرونو له كورونو نه، یا د خپلو میندو له كورونو نه، یا د خپلو وروڼو له كورونو نه، یا د خپلو خویندو له كورونو نه، یا د خپلو ترونو له كورونو نه، یا د خپلو پلرنۍ تروریانو له كورونو نه یا د خپلو ماماګانو له كورونو نه، یا د خپلو مورنۍ تروریانو له كورونو نه، یا له هغو (كورونو) نه چې تاسو د هغو د چابیو اختیارمن شئ، یا د خپلو دوستانو (له كورونو) نه، په تاسو هېڅ ګناه نشته چې تاسو یو ځاى خوراك وكړئ، یا بېل بېل، نو  كله چې تاسو كورونو ته ننوځئ، نو په خپلو ځانونو سلام اچوئ، (دا) د الله له جانبه مباركه پاكیزه تحفه ده، همداسې الله تاسو ته ایتونه بیانوي، د دې لپاره چې تاسو له عقل نه كار واخلئ"},{"id":315689,"resource_id":55,"text":"Ko`zi ojizga gunoh — tanglik yo`qdir. Va, cho`loqqa gunoh — tanglik yo`qdir. Va, bemorga gunoh — tanglik yo`qdir. Va, Sizning o`zingizga ham o`z uyingizdan, yo otalaringizning uylaridan, yo onalaringizning uylaridan, yo aka-ukalaringizning uylaridan, yo opa-singillaringizning uylaridan, yo amakilaringizning uylaridan, yo ammalaringizning uylaridan, yo tog`alaringizning uylaridan, yo xolalaringizning uylaridan, yo siz kalitiga molik bo`lgan yoki do`stingiz (uyidan) yemoqligingizda (tanglik) yo`qdir. Sizlarga jamlangan yoki tarqoq holda yemoqlikda ham gunoh — tanglik yo`qdir. Uylarga kirgan chog`ingizda o`zlaringizga Allohdan bo`lgan pokiza va muborak tabrik ila salom beringlar. Alloh sizlarga oyatlarni ana shunday bayon qilur. Shoyadki, aql yuritsangiz.<sup foot_note=\"170320\">1</sup>"},{"id":925517,"resource_id":135,"text":"بر [افراد] نابینا و لنگ و بیمار [که از تکالیف اجتماعی ـ همچون جهاد ـ معاف شده‌اند] گناهی نیست و [همچنین] بر خود شما گناهی نیست که از خانه‌های خود [یا فرزندان و همسرانتان، غذایی] بخورید یا از خانه‌های پدرانتان یا خانه‌های مادرانتان یا خانه‌های برادرانتان یا خانه‌های خواهرانتان یا خانه‌های عمو‌هایتان یا خانه‌های عمه‌هایتان یا خانه‌های دایی‌هایتان یا خانه‌های خاله‌هایتان یا خانه‌ای که کلیدش در اختیار شماست یا [از خانه‌های] دوستانتان. [نیز] بر شما گناهی نیست که دسته‌جمعی یا جداگانه [غذا] بخورید؛ و هنگامی‌ که به خانه‌ها وارد می‌شوید، به یکدیگر سلام کنید که درودی مبارک [و] پسندیده از سوی الله است. الله این گونه آیات [خویش] را برایتان به روشنی بیان می‌کند؛ باشد که بیندیشید."},{"id":1156189,"resource_id":210,"text":"Köre bir günah yoktur, topala veya hastaya da bir günah yoktur. Aynı şekilde size de evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarları sizde olan evlerde veya arkadaşlarınızın evlerinde topluca ya da ayrı ayrı yemek yemenizde bir günah yoktur. Evlere girdiğiniz vakit, Allah tarafından mübarek ve temiz bir selam ile kendinize (birbirinize) selam verin. Allah, akledesiniz diye size ayetlerini işte böyle apaçık bir şekilde açıklamaktadır."},{"id":830630,"resource_id":122,"text":"अन्धे पर कोई दोष नहीं है, न लंगड़े पर कोई दोष[ है, न रोगी पर कोई दोष है और न स्वयं तुमपर कि खाओ अपने घरों<sup foot_note=133953>1</sup> से, अपने बापों के घरों से, अपनी माँओं के धरों से, अपने भाईयों के घरों से, अपनी बहनों के घरों से, अपने चाचाओं के घरों से, अपनी फूफियों के घरों से, अपने मामाओं के घरों से, अपनी मौसियों के घरों से अथवा जिसकी चाबियों के तुम स्वामी<sup foot_note=133954>2</sup> हो अथवा अपने मित्रों के घरों से। तुमपर कोई दोष नहीं, एक साथ खाओ या अलग अलग। फिर जब तुम प्रवेश करो घरों में,<sup foot_note=133955>3</sup> तो अपनों को सलाम किया करो, एक आशीर्वाद है अल्लाह की ओर से निर्धारित किया हुआ, जो शुभ पवित्र है। इसी प्रकार, अल्लाह तुम्हारे लिए आयतों का वर्णन करता है, ताकि तुम समझ लो।"},{"id":1266667,"resource_id":229,"text":"குருடர் மீது குற்றம் இல்லை, ஊனமுற்றவர் மீது குற்றம் இல்லை, நோயாளி மீது குற்றம் இல்லை, உங்கள் மீது குற்றம் இல்லை - நீங்கள் உங்கள் இல்லங்களிலிருந்து அல்லது உங்கள் தந்தைகளின் இல்லங்களிலிருந்து அல்லது உங்கள் தாய்மார்களின் இல்லங்களிலிருந்து அல்லது உங்கள் சகோதரர்களின் இல்லங்களிலிருந்து அல்லது உங்கள் சகோதரிகளின் இல்லங்களிலிருந்து அல்லது உங்கள் தந்தையின் சகோதரர்களின் இல்லங்களிலிருந்து அல்லது உங்கள் மாமிகளின் இல்லங்களிலிருந்து அல்லது உங்கள் தாய்மாமன்களின் இல்லங்களிலிருந்து அல்லது உங்கள் தாயின் சகோதரிகளின் இல்லங்களிலிருந்து அல்லது எந்த இல்லத்தின் சாவிகளை நீங்கள் உங்கள் உரிமையில் வைத்திருக்கிறீர்களோ அதிலிருந்து அல்லது உங்கள் நண்பனின் இல்லங்களிலிருந்து நீங்கள் உண்பது (உங்கள் மீது குற்றமில்லை). நீங்கள் ஒன்றினைந்தவர்களாக அல்லது பிரிந்தவர்களாக (தனித்தனியாக) உண்பது உங்கள் மீது குற்றமில்லை. நீங்கள் (உங்கள் அல்லது பிறருடைய) இல்லங்களில் நுழைந்தால் உங்களுக்கு (அங்குள்ள உங்கள் சகோதரர்களுக்கு) -அல்லாஹ்விடமிருந்து (கற்பிக்கப்பட்ட) அருள்நிறைந்த நல்ல முகமனாகிய- சலாமை சொல்லுங்கள். நீங்கள் சிந்தித்து விளங்குவதற்காக அல்லாஹ் உங்களுக்கு இவ்வாறு வசனங்களை தெளிவுபடுத்துகிறான்."},{"id":183160,"resource_id":33,"text":"Tidak ada halangan bagi orang buta, tidak (pula) bagi orang pincang, tidak (pula) bagi orang sakit, dan tidak (pula) bagi dirimu, makan (bersama-sama mereka) di rumah kamu atau di rumah bapak-bapakmu, di rumah ibu-ibumu, di rumah saudara-saudaramu yang laki-laki, di rumah saudara-saudaramu yang perempuan, di rumah saudara-saudara bapakmu yang laki-laki, di rumah saudara-saudara bapakmu yang perempuan, di rumah saudara-saudara ibumu yang laki-laki, di rumah saudara-saudara ibumu yang perempuan, (di rumah) yang kamu miliki kuncinya<sup foot_note=135522>1</sup> atau (di rumah) kawan-kawanmu. Tidak ada halangan bagi kamu makan bersama-sama mereka atau sendiri-sendiri. Apabila kamu memasuki rumah-rumah hendaklah kamu memberi salam (kepada penghuninya, yang berarti memberi salam) kepada dirimu sendiri, dengan salam yang penuh berkah dan baik dari sisi Allah. Demikianlah Allah menjelaskan ayat-ayat(-Nya) bagimu, agar kamu mengerti."},{"id":950464,"resource_id":139,"text":"    Бар нобино ҳараҷе (гуноҳе) нест ва бар ланг гуноҳе нест ва бар бемор хуноҳе нест барои нарафтан ба ҷиҳод.\nВа бар шумо гуноҳе нест, агар аз хонаи худ ё хонаи падаратон ё хонаи модаратон ё хонаи бародаратон ё хонаи хоҳаратон ё хонаи амакатон ё хонаи аммаатон ё хонаи тағоятон ё хонаи холаатон ё хонае, ки калидҳои он назди шумост (яъне нигаҳбону вакили он хона шумоед) ё хонаи дӯстатон чизе бихӯред. Ва гуноҳе муртакиб нашудаед, агар бо ҳам бихӯред ё ҷудо- ҷудо. Ва чун ба хонае дохил шавед, бар якдигар салом\nкунед бо лафзи \"ассалому алайкум ва раҳматуллоҳи ва баракотуҳу\". Ин таҳиятест муборак ва покиза аз ҷониби Аллоҳ таоло. Ҳамчунин Аллоҳ таоло оятҳои худро барои шумо баён мекунад, бошад, ки оқилона биандешед!"},{"id":1093829,"resource_id":161,"text":"অন্ধের জন্য দোষ নেই, খোঁড়ার জন্য দোষ নেই, পীড়িতের জন্য দোষ নেই আর তোমাদের জন্যও দোষ নেই খাদ্য গ্রহণ করতে তোমাদের গৃহে, কিংবা তোমাদের পিতৃগণের গৃহে, কিংবা তোমাদের মাতৃগণের গৃহে, কিংবা তোমাদের ভ্রাতাদের গৃহে, কিংবা তোমাদের বোনেদের গৃহে, কিংবা তোমাদের চাচাদের গৃহে, কিংবা তোমাদের ফুফুদের গৃহে, কিংবা তোমাদের মামাদের গৃহে, কিংবা তোমাদের খালাদের গৃহে, কিংবা ঐ সমস্ত গৃহে, যেগুলোর চাবি রয়েছে তোমাদের হাতে কিংবা তোমাদের বিশ্বস্ত বন্ধুদের গৃহে। তোমরা একত্রে আহার কর কিংবা আলাদা আলাদা তাতে তোমাদের উপর কোন দোষ নেই। যখন তোমরা গৃহে, প্রবেশ করবে তখন তোমরা স্বজনদেরকে সালাম জানাবে যা আল্লাহর দৃষ্টিতে বরকতময় পবিত্র সম্ভাষণ। এভাবে আল্লাহ তোমাদের জন্য নির্দেশসমূহ বিশদভাবে বর্ণনা করেন যাতে তোমরা বুঝতে পার।"},{"id":1106301,"resource_id":163,"text":"অন্ধের জন্য দোষ নেই, খোঁড়ার জন্য দোষ নেই, আর দোষ নেই রোগীর জন্য এবং তোমাদের নিজেদের জন্যও দোষ নেই আহার করায় নিজেদের গৃহে অথবা তোমাদের পিতাদের গৃহে অথবা তোমাদের মাতাদের গৃহে অথবা তোমাদের ভাইদের গৃহে অথবা তোমাদের বোনদের গৃহে অথবা তোমাদের চাচাদের গৃহে অথবা তোমাদের ফুফুদের গৃহে অথবা তোমাদের মামাদের গৃহে অথবা তোমাদের খালাদের গৃহে অথবা সেই গৃহে যার চাবি রয়েছে তোমাদের কাছে অথবা তোমাদের প্রকৃত বন্ধুদের গৃহে। তোমরা একত্রে আহার কর অথবা পৃথকভাবে আহার কর তাতে তোমাদের জন্য কোনো অপরাধ নেই। তবে যখন তোমরা গৃহে প্রবেশ করবে তখন তোমরা তোমাদের স্বজনদের প্রতি সালাম করবে অভিবাদন স্বরূপ, যা আল্লাহর নিকট হতে কল্যাণময় ও পবিত্র। এভাবে আল্লাহ তোমাদের জন্য তাঁর নির্দেশ বিশদভাবে বর্ণনা করেন যাতে তোমরা বুঝতে পার।"},{"id":1100065,"resource_id":162,"text":"অন্ধের জন্য কোন দোষ নেই, পঙ্গুর জন্য কোন দোষ নেই, রোগাক্রান্তের জন্য কোন দোষ নেই এবং তোমাদের নিজদের জন্যও কোন দোষ নেই যে তোমরা খাবে তোমাদের নিজদের ঘরে, অথবা তোমাদের পিতাদের ঘরে, অথবা তোমাদের মায়েদের ঘরে, অথবা তোমাদের ভাইদের ঘরে, অথবা তোমাদের বোনদের ঘরে, অথবা তোমাদের চাচাদের ঘরে, অথবা তোমাদের ফুফুদের ঘরে, অথবা তোমাদের মামাদের ঘরে, অথবা তোমাদের খালাদের ঘরে, অথবা সেসব ঘরে যার চাবি তোমাদের অধিকারে রয়েছে, অথবা তোমাদের বন্ধুদের ঘরে। তোমরা একত্রে খাও অথবা আলাদা আলাদা খাও তাতে কোনও দোষ নেই। তবে তোমরা যখন কোন ঘরে প্রবেশ করবে তখন তোমরা নিজদের উপর সালাম করবে, আল্লাহর পক্ষ থেকে বরকতপূর্ণ ও পবিত্র অভিবাদনস্বরূপ। এভাবে আল্লাহ তোমাদের উদ্দেশ্যে তাঁর আয়াতসমূহ বর্ণনা করেন যাতে তোমরা বুঝতে পার।"},{"id":1297846,"resource_id":153,"text":"Non ci sarà colpa per il cieco, né per lo storpio, né per il malato, né per voi stessi, se mangerete nelle vostre case, o nelle case dei vostri padri, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne o in [altre] case di cui possediate le chiavi o presso un vostro amico. E nessuna colpa se mangerete in compagnia o da soli <a class=f><sup foot_note=158593>1</sup></a>. Quando entrate nelle case datevi il saluto, benedetto e puro, che viene da Allah <a class=f><sup foot_note=158594>2</sup></a>. Così Allah vi spiega i Suoi segni, affinché comprendiate."},{"id":975409,"resource_id":143,"text":"کوێر گوناھی لەسەر نیە و شەل گوناھی لەسەر نیە ھەروەھا نەخۆش گوناھی لەسەر نیە (ئەم جۆرە کەسانە گوناە نیە بۆیان نان بخۆن لەگەڵ کەسانی ساغدا) وە بۆ ئێوەش گوناە نیە کە لەماڵەکانی خۆتان نان بخۆن (ماڵی منداڵ و خێزانەکانتان ھەر بەماڵی خۆتان دادەنرێت) یان (نان بخۆن لە) ماڵی باوکانتان یان لە ماڵی دایکانتان یان لە ماڵی براکانتان یان لە ماڵی خۆشکەکانتان یان لە ماڵی مامەکانتان یان لە ماڵە پورەکانتان (خوشکانی باوک) یان لە ماڵی خاڵەکانتان یان لە ماڵی پورەکانتان (خوشکانی دایک) یان لەو ماڵانەی کە کلیلەکانیان بەئێوەیە یان لە ماڵی برادەرو ھاوڕێتان ھیچ گوناھتان لەسەر نیە بەکۆمەڵ یان بەتەنھا نان بخۆن جا کاتێ چوونە (ھەر ماڵێک لە) ماڵان ئەوە سەلام لەیەکتر بکەن (لەوانەی کەوەک خۆتان وان)\nبەسەلام کردنێک لەلایەن خواوە (ھاتووە) سەلامێکی جوان وچاک و پاک ئابەو شێوە خوا ڕوونی دەکاتەوە ئایەتەکانی بۆ ئێوە بەڵکو ژیریتان بخەنە کارو بیربکەنەوە"},{"id":1162425,"resource_id":211,"text":"Hindi sa bulag isang maisisisi, hindi sa pilay isang maisisisi, hindi sa may-sakit maisisisi, at hindi sa mga sarili ninyo na kumain kayo mula sa mga bahay ninyo, o mga bahay ng mga ama ninyo, o mga bahay ng mga ina ninyo, o mga bahay ng mga lalaking kapatid ninyo, o mga bahay ng babaing kapatid ninyo, o mga bahay ng mga tiyuhin sa ama ninyo, o mga bahay ng mga tiyahin sa ama ninyo, o mga bahay ng mga tiyuhin sa ina ninyo, o mga bahay ng mga tiyahin sa ina ninyo, o anumang nagtaglay kayo ng mga susi nito, o [bahay] ng kaibigan ninyo. Wala sa inyong maisisisi na kumain kayo sa kalahatan o nang hiwa-hiwalay. Kapag pumasok kayo sa mga bahay ay bumati kayo sa mga sarili ng isa’t isa sa inyo ng isang pagbating mula sa ganang kay Allāh, na pinagpalang kaaya-aya. Gayon naglilinaw si Allāh para sa inyo ng mga talata nang sa gayon kayo ay makapag-uunawa."},{"id":1175684,"resource_id":214,"text":"Nije grijeh slijepcu, niti je grijeh hromu, niti je grijeh bolesnu! Vama nije grijeh jesti u kućama vašim, ili kućama očeva vaših, ili u kućama matera vaših, ili u kućama braće vaše, ili u kućama sestara vaših, ili u kućama amidža vaših, ili u kućama tetaka vaših po ocu, ili u kućama daidža vaših, ili u kućama tetaka vaših po materi, ili u onih čiji su ključevi u vas ili u prijatelja vašeg – nije vam grijeh jesti zajednički ili pojedinačno. A kad ulazite u kuće, vi ukućane njene pozdravite pozdravom od Allaha propisanim, blagoslovljenim i uljudnim. Tako vam Allah objašnjava propise, da biste se opametili!"},{"id":1194392,"resource_id":217,"text":"Не буде гріха ні сліпому, ні кульгавому, ні хворому, ні вам самим, якщо ви їстимете у своїх будинках або будинках ваших батьків, або в будинках ваших матерів, або в будинках ваших братів, або в будинках ваших сестер, або в будинках ваших дядьків із боку батька, або тіток із боку батька, або дядьків із боку ваших матерів, або тіток із боку ваших матерів, або в тих будинках, від яких ви маєте ключі, або в будинках ваших друзів. Не буде гріха, якщо ви їстимете разом або окремо. Тож коли заходите в будинки, то вітайте одне одного вітанням від Аллага, благословенним, добрим! Так Аллаг пояснює вам Свої знамення — можливо, ви зрозумієте!"},{"id":1212271,"resource_id":220,"text":"Người mù, người què, người bệnh và cả bản thân các ngươi sẽ không bị tội nếu các ngươi dùng bữa tại nhà của các ngươi hoặc tại nhà của cha, của mẹ, của anh em ruột, của chị em ruột, của chú bác, của cô, của cậu, của dì, hoặc tại nhà mà các ngươi giữ chìa khóa, hoặc tại nhà của bạn. Các ngươi sẽ không bị tội nếu các ngươi ăn cùng nhau hay ăn riêng từng nhóm. Tuy nhiên, khi nào các ngươi muốn vào nhà thì các ngươi hãy chào Salam đến nhau bằng lời chào phúc lành mà Allah đã dạy cho các ngươi. Như thế đó, Allah trình bày các lời mặc khải của Ngài một cách rõ ràng cho các ngươi mong rằng các ngươi thấu hiểu."},{"id":1223017,"resource_id":222,"text":"(Бір үйден тамақ жеулерінде) соқырға кінә жоқ, ақсаққа кінә жоқ, ауруға да кінә жоқ. Сондай-ақ сендерге өз үйлеріңнен (әйелдеріңнің, балаларыңның. Ж.М.Р.) не әкелеріңнің үйлерінен, я шешелеріңнің үйлерінен, я аға-інілеріңнің үйлерінен, я әпеке-қарындастарыңның үйлерінен, я әкелеріңмен туысқан көкелеріңнің үйлерінен, я әкелеріңмен туысқан апаиларыңның үйлерінен, я нағашы ағаларыңның үйлерінен, я нағашы апайларыңның үйлерінен, немесе кілттеріне ие болған не достарыңның үйлерінен тамақ жеулеріңде айып жоқ. Сондай-ақ бірлікте не жеке-жеке жеулерің айып емес. Қашан үйлерге кірсеңдер, өздеріңе (Мұсылмандарға) Алла тарапынан көркем берекет тіршілігін тілеп, сәлем беріңдер! (С. 86-А.) Осылайша Алла, сендерге аяттарын ашық баян етеді. Әрине түсінерсіндер."},{"id":1235489,"resource_id":224,"text":"അന്ധന്‍റെ മേല്‍ കുറ്റമില്ല. മുടന്തന്‍റെ മേലും കുറ്റമില്ല. രോഗിയുടെമേലും കുറ്റമില്ല.( നിങ്ങളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ പിതാക്കളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ മാതാക്കളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ സഹോദരന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ സഹോദരിമാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ പിതൃവ്യന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ അമ്മായികളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ അമ്മാവന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ മാതൃസഹോദരികളുടെ വീടുകളില്‍ നിന്നോ, താക്കോലുകള്‍ നിങ്ങളുടെ കൈവശത്തിലിരിക്കുന്ന വീടുകളില്‍ നിന്നോ,(30) നിങ്ങളുടെ സ്നേഹിതന്‍റെ വീട്ടില്‍ നിന്നോ നിങ്ങള്‍ ഭക്ഷണം കഴിക്കുന്ന കാര്യത്തില്‍ നിങ്ങള്‍ക്കും കുറ്റമില്ല. നിങ്ങള്‍ ഒരുമിച്ചോ വെവ്വേറെയോ ഭക്ഷണം കഴിക്കുന്നതിന് നിങ്ങള്‍ക്ക് കുറ്റമില്ല. എന്നാല്‍ നിങ്ങള്‍ വല്ല വീടുകളിലും പ്രവേശിക്കുകയാണെങ്കില്‍ അല്ലാഹുവിങ്കല്‍ നിന്നുള്ള അനുഗൃഹീതവും പാവനവുമായ ഒരു ഉപചാരമെന്ന നിലയില്‍ നിങ്ങള്‍ അന്യോന്യം സലാം പറയണം. നിങ്ങള്‍ ചിന്തിച്ചു ഗ്രഹിക്കുന്നതിന് വേണ്ടി അപ്രകാരം അല്ലാഹു നിങ്ങള്‍ക്ക് തെളിവുകള്‍ വിവരിച്ചുതരുന്നു."},{"id":1241725,"resource_id":225,"text":"૬૧) આંધળાઓ માટે, લંગડાઓ માટે, બિમાર વ્યક્તિ માટે અને તમારા માટે કોઈ વાંધો નથી કે તમે પોતાના ઘરો માંથી ખાઇ લો અથવા પોતાના પિતાના ઘરમાં અથવા પોતાની માતાના ઘરમાં, અથવા પોતાના ભાઇઓના ઘરમાં અથવા પોતાની બહેનોના ઘરમાં અથવા પોતાના કાકાઓના ઘરોમાં, અથવા પોતાની ફોઇઓના ઘરોમાં અથવા પોતાના મામાના ઘરોમાં અથવા પોતાની માસીઓના ઘરમાં, અથવા તે ઘરો માં જેમના માલિક તમે છો, અથવા પોતાના દોસ્તોના ઘરોમાં. તમારા માટે તેમાં પણ કોઈ પાપ નથી કે તમે સૌ સાથે બેસીને ખાવાનું ખાઓ, અથવા અલગ બેસીને, બસ ! જ્યારે તમે ઘરોમાં પ્રવેશો  તો પોતાના ઘરવાળાઓને સલામ કહો, તે ભલાઇની દુઆ છે, જે પવિત્ર છે, અલ્લાહ તઆલા તરફથી અવતરિત થયેલ છે, આવી જ રીતે અલ્લાહ તઆલા સ્પષ્ટ રીતે પોતાના આદેશોનું વર્ણન કરી રહ્યો છે, જેથી તમે સમજી લો."},{"id":1247961,"resource_id":226,"text":"६१.  आंधळ्याला, पांगळ्याला, रोग्याला आणि स्वतः तुम्हाला कधीही कसलीही हरकत नाही की तुम्ही आपल्या घरी, मावशा किंवा आपल्या पित्याच्या घरी किंवा आपल्या मातांच्या घरी किंवा आपल्या भावांच्या घरी किंवा आपल्या बहीणींच्या घरी किंवा आपल्या चुलत्यांच्या घरी किंवा आपल्या आत्यांच्या घरी किंवा आपल्या मामांच्या घरी किंवा आपल्या मावशींच्या घरी किंवा त्या घरांमध्ये, ज्यांच्या किल्ल्या तुमच्या मालकीच्या असाव्यात किंवा आपल्या मित्रांच्या घरी, तुमच्यावर यातही काही गुन्हा नाही की तुम्ही सर्व एकत्र बसून जेवण घ्यावे किंवा वेगवेगळे बसून परंतु जेव्हा तुम्ही घरांमध्ये प्रवेश करू लागाल तेव्हा आपल्या घरच्या लोकांना सलाम करीत जा. शुभ कामना आहे, जी मंगलप्रद आणि पवित्र अल्लाहतर्फे अवतरित आहे. अशा प्रकारे अल्लाह, आपले आदेश तुम्हाला स्पष्ट करून सांगत आहे, यासाठी की तुम्ही समजून घ्यावे."},{"id":1254197,"resource_id":227,"text":"అంధుని మీద నిందలేదు మరియు కుంటివాని మీద నిందలేదు మరియు రోగి మీద నిందలేదు మరియు మీ మీద కూడా నిందలేదు: ఒకవేళ మీరు మీ ఇండ్లలో లేదా మీ తండ్రితాతల ఇండ్లలో లేదా మీ తల్లి నాయనమ్మల ఇండ్లలో లేదా మీ సోదరుల ఇండ్లలో లేదా మీ సోదరీమణుల ఇండ్లలో లేదా పినతండ్రుల (తండ్రి సోదరుల) ఇండ్లలో లేదా మీ మేనత్తల (తండ్రిసోదరీమణుల) ఇండ్లలో లేదా మీ మేనమామల (తల్లి సోదరుల) ఇండ్లలో లేదా మీ పిన్నమ్మల (తల్లి సోదరీమణుల) ఇండ్లలో లేదా మీ ఆధీనంలో తాళపు చెవులు ఉన్నవారి ఇండ్లలో లేదా మీ స్నేహితుల ఇండ్లలో తింటే! మీరు అందరితో కలిసి తిన్నా లేదా వేరుగా తిన్నా కూడా మీపై నింద లేదు. అయితే మీరు ఇండ్లలోనికి ప్రవేశించినపుడు, మీరు ఒకరి కొకరు సలాం చేసుకోవాలి. ఇది అల్లాహ్ తరఫు నుండి నిర్ణయించబడిన దీవెన, శుభప్రదమైనది మేలైనది. ఈ విధంగా, అల్లాహ్ - మీరు అర్థం చేసుకుంటారని - తన ఆజ్ఞలను మీకు విశదీకరిస్తున్నాడు."},{"id":423263,"resource_id":88,"text":"Nuk është gjynah për të verbrin, as për të çalin, as për të sëmurin dhe as për ju që të hani në shtëpinë tuaj, ose në shtëpitë e baballarëve tuaj, ose në shtëpitë e nënave tuaja, ose në shtëpitë e vëllezërve tuaj, ose në shtëpitë e motrave tuaja, ose në shtëpitë e xhaxhallarëve tuaj, ose në shtëpitë e hallave tuaja, ose në shtëpitë e dajave tuaj, ose në shtëpitë e tezeve tuaja, ose tek ata, çelësat e të cilëve u janë lënë juve, ose te miqtë. Nuk është gjynah për ju që të hani bashkërisht apo veçmas.<sup foot_note=195717>1</sup> Kur të hyni në shtëpi, të përshëndetni njëri-tjetrin me përshëndetje të mirë e të bukur nga Allahu. Kështu jua shpjegon Allahu juve shpalljet që të kuptoni.<sup foot_note=195716>2</sup>"},{"id":1279138,"resource_id":231,"text":"Hawana dhambi watu wenye nyudhuru miongoni mwa vipofu, viguru na wagonjwa, kuyaacha mambo ya lazima ambayo hawawezi kuyatekeleza, kama kupigana jihadi na mfano Wake katika vitu ambavyo vinahitajia kwa kipofu awe huona na kiguru awe mzima na mgonjwa awe na afya nzuri. Na nyinyi, enyi Waumini, hamuna makosa kula kwenye majumba ambayo ndani yake kuna wake zenu na watoto wenu, na hapa yanaingia majumba ya watoto, au majumba ya baba zenu au mama zenu au ndugu zenu wa kiume au dada zenu au ami zenu au mashangazi zenu au wajomba zenu au mama zenu wadogo au kwenye nyumba ambazo mliwakilishwa kuzisimamia wakati wenyewe hawapo kwa ruhusa yao au kwenye nyumba za marafiki. Hakuna makosa yoyote kwenu kula mkiwa pamoja au mbalimbali. Na muingiapo kwenye nyumba zinazokaliwa au zisizokaliwa, amkianeni nyinyi kwa nyinyi kwa maamkizi ya Kiislamu, nayo ni «As-salāmu ‘alaikum wa rahmatullāhi wa barakātuh, au As-salāmu ‘alainā wa ‘alā ‘ibādillāhi-s-sālihīn, iwapo hakuna yoyote. Maamkizi haya Mwenyezi Mungu Ameyaweka, nayo yana baraka, yanakuza kusafiana nia na kupendana, ni mazuri yanayopendeza kwa mwenye kuyasikia. Na kwa mfano wa ufafanuzi huu anawafafanulia Mwenyezi Mungu alama za Dini Yake na aya Zake, ili mzifahamu na mzitumie."},{"id":417027,"resource_id":87,"text":"(ከሰዎች ጋር በመብላት) በዕውር ላይ ኀጢአት የለበትም፡፡ በአንካሳም ላይ ኀጢአት የለበትም፡፡ በበሽተኛም ላይ ኀጢአት የለበትም፡፡ በነፍሶቻችሁም ላይ ከቤቶቻችሁ ወይም ከአባቶቻችሁ ቤቶች ወይም ከእናቶቻችሁ ቤቶች ወይም ከወንድሞቻችሁ ቤቶች ወይም ከእኅቶቻችሁ ቤቶች ወይም ከአጎቶቻችሁ ቤቶች ወይም ከአክስቶቻችሁ ቤቶች ወይም ከየሹሞቻችሁ ቤቶች ወይም ከየሹሜዎቻችሁ ቤቶች ወይም መክፈቻዎቹን ከያዛችሁት ቤት ወይም ከወዳጃችሁ ቤት (ብትበሉ) ኀጢአት የለባችሁም፡፡ ተሰብስባችሁ ወይም ተለያይታችሁ ብትበሉ በእናንተ ላይ ኀጢአት የለባችሁም፡፡ ቤቶችንም በገባችሁ ጊዜ፤ ከአላህ ዘንድ የኾነችን የተባረከች መልካም ሰላምታ በነፍሶቻችሁ ላይ ሰላም በሉ፡፡ እንደዚሁ አላህ አንቀጾችን ለእናንተ ያብራራል፡፡ ልታውቁ ይከጀላልና፡፡"},{"id":1285374,"resource_id":232,"text":". Muzibe talina kibi, n'omulema talina kibi wadde omulwadde talina kibi (nga bbo) namwe temulina kibi okulya mu maka gammwe, oba mu maka ga ba kitammwe, oba mu maka ga ba nnyammwe, oba mu maka ga baganda ba mmwe, oba mu maka ga bannyinammwe, oba mu maka ga ba kitammwe abato oba mu maka ga ba senga mmwe, oba mu maka ga ba kojjammwe oba mu maka ga ba maama ba mmwe abato, oba amaka ge mufuga ebisumuluzo byago, oba amaka ga mukwano gwa mmwe temulina kabi okuliira awamu oba nga mweyawudde yawudde, bwe muyingiranga amayumba mwetoolere ‘salaamu’, ekyo nga kiramuso eky'omukisa ekirungi ekiva ewa Katonda. Bwatyo Katonda bwabannyonnyola ebigambo (bye) mulyoke mutegeere."},{"id":1291610,"resource_id":233,"text":"אין על העיוור חטא, ואין על הפיסח חטא, ואין על החולה חטא, ולא עליכם בעצמכם, אם תאכלו מבתיכם או מבתי אבותיכם, או מבתי אימהותיכם, או מבתי אחיכם, או מבתי אחיותיכם, או מבתי דודיכם, או מבתי דורותיכם מצד האב או מצד האם, או בבתים אשר מפתחותיהם הופקדו בידיכם, או מבית ידידיכם. אין עברה עליכם בין אם תאכלו בקבוצות ובין כבודדים. אומנם אם תיכנסו לבתים, ברכו אלה את אלה, ברכת שלום מאת אללה, מבורכת וטובה. כך מבהיר לכם אללה את האותות אולי תיטיבו להכיר"},{"id":956701,"resource_id":140,"text":"El ciego, el lisiado y el enfermo no serán reprochados<sup foot_note=149717>1</sup>, ni tampoco vosotros,si coméis en vuestras casas o en las de vuestros hijos, padres o madres, hermanos o hermanas, tíos o tías paternos, tíos o tías maternos, o en aquellas casas cuyas llaves poseéis (porque sus dueños os han dado permiso para supervisarlas o hacer uso de ellas en su ausencia), o en la de un amigo vuestro (aunque vuestros familiares y amigos no estén presentes, siempre y cuando no les importe que lo hagáis). Podéis comer juntos o separados<sup foot_note=149718>2</sup>; mas cuando entréis en cualquier casa<sup foot_note=149719>3</sup>, saludaos entre vosotros con el saludo (de paz) proveniente de Al-lah, pues es bendito y bueno. Así es como Al-lah os aclara Sus mandatos para que reflexionéis (sobre ellos y los sigáis)."},{"id":962937,"resource_id":141,"text":"Tidak ada halangan bagi orang buta, tidak (pula) bagi orang pincang, tidak (pula) bagi orang sakit, dan tidak (pula) bagi dirimu, makan (bersama-sama mereka) di rumah kamu atau di rumah bapak-bapakmu, di rumah ibu-ibumu, di rumah saudara-saudaramu yang laki-laki, di rumah saudara-saudaramu yang perempuan, di rumah saudara-saudara bapakmu yang laki-laki, di rumah saudara-saudara bapakmu yang perempuan, di rumah saudara-saudara ibumu yang laki-laki, di rumah saudara-saudara ibumu yang perempuan, (di rumah) yang kamu miliki kuncinya<sup foot_note=155641>1</sup> atau (di rumah) kawan-kawanmu, Tidak ada ada halangan bagi kamu makan bersama-sama mereka atau sendiri-sendiri. Apabila kamu memasuki rumah-rumah hendaklah kamu memberi salam (kepada penghuninya, yang berarti memberi salam) kepada dirimu sendiri, dengan salam yang penuh berkah dan baik dari sisi Allah. Demikianlah Allah menjelaskan ayat-ayat(-Nya) bagimu, agar kamu mengerti."},{"id":284448,"resource_id":50,"text":"(முஃமின்களே! உங்களுடன் சேர்ந்து உணவருந்துவதில்) குருடர் மீதும் குற்றமில்லை முடவர் மீதும் குற்றமில்லை, நோயாளியின் மீதும் குற்றமில்லை உங்கள் மீதும் குற்றமில்லை நீங்கள் உங்கள் சொந்த வீடுகளிலோ அல்லது உங்கள் தந்தைமார் வீடுகளிலோ, அல்லது உங்கள் தாய்மார் வீடுகளிலோ, அல்லது உங்கள் சகோதரர் வீடுகளிலோ, அல்லது உங்கள் சகோதரிகள் வீடுகளிலோ, அல்லது உங்கள் தந்தையின் சகோதரர் வீடுகளிலோ, அல்லது உங்கள் தந்தையின் சகோதரிகள் வீடுகளிலோ, அல்லது உங்கள் தாயின் சகோதரர்கள் வீடுகளிலோ, அல்லது உங்கள் தாயாரின் சகோதரிகள் வீடுகளிலோ, அல்லது எ(ந்த வீட்டுடைய)தின் சாவிகள் உங்கள் வசம் இருக்கின்றதோ (அதிலும்) அல்லது உங்கள் தோழரின் வீடுகளிலோ, நீங்கள் சேர்ந்தோ அல்லது தனித்தனியாகவோ புசிப்பது உங்கள் மீது குற்றமாகாது ஆனால் நீங்கள் எந்த வீட்டில் பிரவேசித்தாலும் அல்லாஹ்விடமிருந்து உங்களுக்குக் கிடைத்திருக்கும் முபாரக்கான - பாக்கியம் மிக்க - பரிசுத்தமான (\"அஸ்ஸலாமு அலைக்கும்\" என்னும்) நல்வாக்கியத்தை நீங்கள் உங்களுக்குள் கூறிக்கொள்ளுங்கள் - நீங்கள் அறிந்து கொள்வதற்காக, இவ்வாறு அல்லாஹ் உங்களுக்கு(த் தன்) வசனங்களை விவரிக்கிறான்."},{"id":1316554,"resource_id":236,"text":"Ur telli tiyta deg uder$al, ne$ deg urejdal, ne$ deg umuvin, ne$ degwen, ma teççam deg ixxamen nnwen, deg wid n ibabaten nnwen, deg wid n tyimmatin nnwen, deg wid n watmaten nnwen, deg wid n tsetmatin nnwen, deg wid iâammiten nnwen, deg wid n tâammitin nnwen, deg wid ixaliten nnwen, deg wid n txaltitin nnwen, deg wid ideg tesâam tisura, ar uêbib nnwen. Ulac u$ilif fellawen ma teççam d agraw, ne$ d ifôiden. Mara tkecmen ixxamen, msalamet s wazul iôqan, aêmayan, s$uô Öebbi. Akka i wen d Ibeggen Öebbi issekniyen. Amar a pfehmem."},{"id":367139,"resource_id":79,"text":"Нет греха на слепом, и нет греха на хромом, и нет греха на больном (если они оставляют некоторые свои обязательства перед Аллахом, по причине неспособности совершать их, как например участие в военных походах,...). (А также нет греха) ни на вас самих, чтобы вы ели в своих домах, или в домах ваших отцов, или домах ваших матерей, или домах ваших братьев, или домах ваших сестер, или домах ваших дядей по отцу, или домах ваших теток по отцу, или домах ваших теток по матери, или тех, ключами которых вы владеете [которые вам доверили] (если на это согласны хозяева, которые отсутствуют), или (в доме) вашего друга, – нет на вас греха, чтобы вам есть всем вместе или отдельно. А когда вы войдете в дома (как в обитаемые, так и в необитаемые), то приветствуйте себя [друг друга] приветствием от Аллаха [[Если в доме кто-то есть, то говорится: «Мир вам, милость Аллаха и Его благословение». Если же никого в доме нет, то говорится: «Мир нам, и праведным рабам Аллаха».]], благословенным, благим. Так разъясняет Аллах вам знамения, чтобы вы уразумели [задумались]!"},{"id":373375,"resource_id":80,"text":"നിങ്ങളുടെയോ നിങ്ങളുടെ പിതാക്കള്‍, മാതാക്കള്‍, സഹോദരന്മാര്‍, സഹോദരിമാര്‍, പിതൃവ്യന്മാര്‍, അമ്മായിമാര്‍, അമ്മാവന്മാര്‍, മാതൃസഹോദരിമാര്‍ എന്നിവരുടെയോ വീടുകളില്‍നിന്ന് ഭക്ഷണം കഴിക്കുന്നതില്‍ കുരുടന്നും മുടന്തന്നും രോഗിക്കും നിങ്ങള്‍ക്കും കുറ്റമില്ല. ഏതു വീടിന്റെ താക്കോലുകള്‍ നിങ്ങളുടെ വശമാണോ ആ വീടുകളില്‍നിന്നും നിങ്ങളുടെ കൂട്ടുകാരന്റെ വീട്ടില്‍നിന്നും ആഹാരംകഴിക്കുന്നതിലും തെറ്റില്ല. നിങ്ങള്‍ക്ക് ഒറ്റക്കോ കൂട്ടായോ ആഹാരം കഴിക്കാവുന്നതാണ്. എന്നാല്‍ നിങ്ങള്‍ വീടുകളില്‍ കടന്നുചെല്ലുകയാണെങ്കില്‍ അല്ലാഹുവില്‍നിന്നുള്ള അനുഗൃഹീതവും പവിത്രവുമായ അഭിവാദ്യമെന്നനിലയില്‍ നിങ്ങളന്യോന്യം സലാം പറയണം. ഇവ്വിധം അല്ലാഹു നിങ്ങള്‍ക്ക് അവന്റെ വചനങ്ങള്‍ വിശദീകരിച്ചുതരുന്നു. നിങ്ങള്‍ ചിന്തിച്ചുമനസ്സിലാക്കാന്‍."},{"id":392083,"resource_id":83,"text":"No es motivo de reproche<sup foot_note=168909>1</sup> que el ciego, el cojo, el enfermo ni vosotros mismos comáis [de lo que les ofrezcan, ya sea comida procedente] de su propia casa, o de la casa de sus padres o de sus madres o de sus hermanos o de sus hermanas, o de sus tíos o tías paternos, o de sus tíos o tías maternos, o de aquellas [casas] que están a su cargo o [de la casa] de algún amigo; ni incurren en falta si comen juntos o por separado. Pero siempre que entren a [cualquiera de estas] casas, saludaos unos a otros con el saludo de la paz, un saludo bendecido y excelente, como Dios manda<sup foot_note=168910>2</sup>. Así es como Dios les aclara Sus Signos para que puedan comprender."},{"id":410791,"resource_id":86,"text":"(އެކަކު އަނެކަކާއެކު ކައިބޮއި އުޅުމުގައި) ކަނުމީހާގެ މައްޗަކަށް ކުށެއް ނެތެވެ. އަދި ކޮރުމީހާގެ މައްޗަކަށްވެސް ކުށެއް ނެތެވެ. އަދި ބަލިމީހާގެ މައްޗަކަށްވެސް ކުށެއް ނެތްމެއެވެ. އަދި ތިޔަބައިމީހުންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ ބަފައިންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ މައިންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ أخ ންގެ ގޭގެއިން ނުވަތަ ތިޔަބައިމީހުންގެ أخت ންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ ބަފައިފުށުގެ ބޮޑުބޭބެއިންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ ބަފައިފުށުގެ ބޮޑުދައިތައިންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ މައިފުށުގެ ބޮޑުބޭބެއިންގެ ގޭގެއިން ނުވަތަ ތިޔަބައިމީހުންގެ މައިފުށުގެ ބޮޑުދައިތައިންގެ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންނަށް އެ ތަންތާނގެ ތަޅުދަނޑިތައް މިލްކުވެގެންވާ ގޭގެއިން، ނުވަތަ ތިޔަބައިމީހުންގެ رحمة ތެރިއެއްގެ ގެއިން، ތިޔަބައިމީހުން ކައިއުޅުމަކުން، ތިޔަބައިމީހުންގެ نفس ތަކުގެ މައްޗަކަށް ކުށެއް ނެތެވެ. އަދި ތިޔަބައިމީހުން އެންމެން އެކުގައި، ނުވަތަ ވަކިވަކިން ކައިބޮއި އުޅުމަކުންވެސް، ތިޔަބައިމީހުންގެ މައްޗަކަށް ކުށެއް ނެތެވެ. ފަހެ، ތިޔަބައިމީހުން ގޭގެއަށް ވަންނައިރު، اللَّه ގެ حضرة ންވާ بركات ތެރި ރަނގަޅު سلام އަކުން ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށް ތިޔަބައިމީހުން سلام ކުރާށެވެ! އެފަދައިން اللَّه، ތިޔަބައިމީހުންނަށް آية ތައް بيان ކޮށްދެއްވަތެވެ. (އެއީ) ތިޔަބައިމީހުން ވިސްނުމަށްޓަކައެވެ."},{"id":234280,"resource_id":42,"text":"Nie ma nagany dla niewidomego, nie ma dla kulawego, nie ma dla chorego, i nie ma dla was samych, kiedy posilacie się w waszych domach albo w domach waszych ojców, albo w domach waszych matek, albo w domach waszych braci, albo w domach waszych sióstr, albo w domach waszych stryjów, albo w domach waszych ciotek ze strony ojca, albo w domach waszych wujów, albo w domach waszych ciotek ze strony matki, albo w tych, których posiadacie klucze, albo u waszego przyjaciela; nie jest dla was grzechem, czy jecie razem czy osobno. A kiedy wchodzicie do domów, to pozdrawiajcie się wzajemnie pozdrowieniem od Boga, błogosławionym, dobrym. W ten sposób wyjaśnia wam Bóg Swoje znaki. Być może, będziecie rozumni!"},{"id":246762,"resource_id":44,"text":"Nu va fi făcută nici o vină orbului, nici şchiopului, nici celui bolnav şi nici vouă înşivă atunci când mâncaţi în casele voastre, ori în casele taţilor voştri, ori în casele mamelor voastre, ori în casele fraţilor voştri, ori în casele surorilor voastre, ori în casele unchilor voştri după tată, ori în casele mătuşilor voastre după tată, ori în casele unchilor voştri după mamă, ori în casele mătuşilor voastre după mamă, ori în cele a căror cheie o aveţi, ori în cea a prietenului vostru. Nu va fi făcută nici o vină dacă mâncaţi împreună ori singuri. Când intraţi într-o casă, salutaţi-vă unii pe alţii cu o urare de la Dumnezeu, binecuvântată şi bună. Aşa vă lămureşte Dumnezeu vouă semnele Sale. Poate veţi pricepe!"},{"id":1329026,"resource_id":238,"text":"انڌي تي ڪا اوکائي نه آھي ۽ نڪي منڊي تي اوکائي ۽ نڪي بيمار تي ڪا اوکائي ۽ نڪي خود اوھان (ماڻھن) تي (ڪا اوکائي) آھي جي اوھين پنھنجن گھرن (مان) يا پنھنجن پيُن جي گھرن يا پنھنجن مائرن جي گھرن يا پنھنجي ڀائرن جي گھرن يا پنھنجن ڀينرن جي گھرن يا پنھنجن چاچن جي گھرن يا پنھنجن پڦين جي گھرن يا پنھنجن مامن جي گھرن يا پنھنجي ماسين جي گھرن يا جن جي گھرن جون ڪنجيون اوھان جي ھٿ آھن تن ۽ پنھنجن دوستن جي گھرن مان کائو، گڏجي (کائڻ) يا ڌار ڌار ٿي کائڻ ۾ اوھان تي ڪو گناھ ڪونھي، پوءِ جڏھن گھرن ۾ گھڙو تڏھن پنھنجن ماڻھن تي سلام ڏيو جو (اھا) الله وٽان برڪت واري سٺي دُعا آھي، اھڙي طرح الله اوھان لاءِ حُڪم بيان ڪندو آھي ته مانَ اوھين سمجھو."},{"id":348431,"resource_id":76,"text":" (جىھادقا چىقالمىسا) ئەماغا گۇناھ يوقتۇر، توكۇرغا گۇناھ يوقتۇر، كېسەلگە گۇناھ يوقتۇر. (ئى ئىنسانلار!) سىلەر ئۆز ئۆيلىرىڭلاردا (يەنى ئەرلىرىڭلارنىڭ، ئاياللىرىڭلارنىڭ ئۆيلىرىدە) ئاتىلىرىڭلارنىڭ ئۆيلىرىدە، ئانىلىرىڭلارنىڭ ئۆيلىرىدە، قېرىنداشلىرىڭلارنىڭ ئۆيلىرىدە، ھەمشىرەڭلارنىڭ ئۆيلىرىدە، ئاتاڭلارنىڭ قېرىنداشلىرىنىڭ ئۆيلىرىدە، ئاتاڭلارنىڭ ھەمشىرىلىرىنىڭ ئۆيلىرىدە، ئاناڭلارنىڭ قېرىنداشلىرىنىڭ ئۆيلىرىدە، ئاناڭلارنىڭ ھەمشىرىلىرىنىڭ ئۆيلىرىدە، سىلەر ئاچقۇچلىرىنى باشقۇرىدىغانلارنىڭ ئۆيلىرىدە (يەنى ئۆي ئىگىسى سىرتقا چىقىپ كېتىپ، ئۆي بىلەن ئاچقۇچنى سىلەرگە تاپشۇرغانلارنىڭ ئۆيلىرىدە)، ياكى دوستلىرىڭلارنىڭ ئۆيلىرىدە (ئىجازەتسىز) بىرەر نېمە يېسەڭلار گۇناھ يوقتۇر، سىلەر توپلىشىپ يېسەڭلارمۇ، يا يەككە يېسەڭلارمۇ گۇناھ يوقتۇر. سىلەر ئۆيلەرگە كىرگەن چېغىڭلاردا ئۆزۈڭلارغا (يەنى ئۆيدىكى كىشىلەرگە) ئاللاھ بەلگىلىگەن مۇبارەك، پاك سالامنى بېرىڭلار (يەنى ئەسسالامۇ ئەلەيكۇم دەڭلار)، ئاللاھ سىلەرنى چۈشەنسۇن، دەپ ئايەتلەرنى مۇشۇنداق بايان قىلىدۇ."},{"id":342195,"resource_id":75,"text":" Kora, ço­lağa, bir də xəs­təyə günah gəlməz. Si­zin özü­nüzə də öz evləriniz­də, yaxud ata­­larınızın evlərində, yaxud ana­la­rı­nı­zın ev­lərində, yaxud qar­daşla­rınızın ev­lə­rində, ya­xud bacı­ları­nı­zın evlə­rində, ya­­xud əmilərinizin evlərin­də, ya­xud bi­biləri­nizin ev­lərin­də, ya­xud dayı­ları­nı­zın evlərində, ya­xud xalalarınızın evlə­rin­də, ya­xud açarları əllərinizdə olan ev­lərdə, yaxud dostları­nızın ev­lə­rində ye­mək yeməkdə heç bir günah gəlməz. Bir yerdə, ya­xud ay­rı-ayrılıqda yemək ye­mə­yi­niz­də də sizə heç bir günah gəl­məz. Ev­­lərə daxil ol­duğu­nuz zaman özü­nüzü Allah tərə­fin­dən müba­rək və çox xoş bir sa­lamla salam­layın. Allah ayə­lə­rini sizə belə izah edir ki, başa düşəsiniz."},{"id":360903,"resource_id":78,"text":"Нет греха на слепом, на хромом, на больном, ни на вас самих, чтобы вы ели в домах ваших детей - это ваши дома -или ваших родителей, ваших братьев и сестёр, или в домах ваших дядей и тёток по отцовской линии или в домах ваших дядей и тёток по материнской линии, или в домах, в которых вам поручено распоряжаться, или в домах ваших друзей, если на то есть разрешение хозяина и если там нет женщин, на которых вам можно по религиозным законам жениться. Нет греха, если вы будете есть все вместе или отдельно. Когда вы входите в дома, приветствуйте их обитателей. Ведь они - часть вас в результате единства религии и родства. Это приветствие - благословенное и благое, и за него вы получите награду. Так Аллах разъясняет айаты Писания, чтобы вы раздумывали над Его наставлениями и законами, постигли это Писание и поступали соответственно с его наставлениями."},{"id":282425,"resource_id":49,"text":"Si vibaya kwa kipofu, wala si vibaya kwa kiguru, wala si vibaya kwa mgonjwa, wala kwenu nyinyi, mkila katika nyumba zenu, au nyumba za baba zenu, au nyumba za mama zenu, au nyumba za kaka zenu, au nyumba za dada zenu, au nyumba za ami zenu, au nyumba za shangazi zenu, au nyumba za wajomba zenu, au nyumba za dada wa mama zenu, au za mlio washikia funguo zao, au rafiki yenu. Si vibaya kwenu mkila pamoja au mbali mbali. Na mkiingia katika nyumba, toleaneni salamu, kuwa ni maamkio yanayo toka kwa Mwenyezi Mungu, yenye baraka na mema. Hivyo ndivyo Mwenyezi Mungu anavyo kubainishieni Aya zake mpate kuelewa."},{"id":276294,"resource_id":48,"text":"[NI TROENDE är alla bröder!] Ingenting hindrar [därför] den blinde eller den halte eller den sjuke [att delta i måltider tillsammans med de friska och färdiga]; ingenting hindrar heller att ni intar era måltider i ert hem [eller era barns hem], eller i era fäders, era mödrars, era bröders, era systrars, era farbröders, era fastrars, era morbröders eller era mostrars hem, eller de hus vars nycklar ni har i er hand eller hos den som är er nära vän. Ingen kan klandra er för att ni vill inta er måltid i sällskap eller [för att ni vill göra det] i ensamhet. Och då ni stiger in i ett hus, hälsa då varandra med välsignade, goda ord från Gud! Så klargör Gud [Sina] budskap för er; kanske använder ni ert förstånd."},{"id":379611,"resource_id":81,"text":"کوێرو نابینا گوناهو گله‌ییان له‌سه‌ر نییه‌، هه‌روه‌ها شه‌ل، نه‌خۆش، هه‌روه‌ها خۆیشتان، که خواردن بخۆن له ماڵی خۆتان یان ماڵی باوکتان یان ماڵی دایکتان، یان ماڵی براکانتان یان ماڵی خوشکه‌کانتان، یان ماڵی مامه‌کانتان یان ماڵی پووره‌کانتان (خوشکانی باوك)، یان له ماڵی خاڵه‌کانتان یان له ماڵی پووره‌کانتان (خوشکانی دایك)، یان ئه‌و ماڵه‌ی که کلیلی لای ئێوه‌یه‌، یان ماڵی هاوه‌ڵتان، هیچ گوناهتان ناگات که به کۆمه‌ڵ (له‌سه‌ر یه‌ك سفره‌) نان بخۆن یاخود جیا به جیا، هه‌ر کاتێك چوونه هه‌ر ماڵێك، سه‌لام له خۆتان بکه‌ن و سه‌لام له یه‌کتر بکه‌ن، سه‌لامێك له لایه‌ن خوای گه‌وره‌وه‌، که پڕه له به‌ره‌که‌ت و فه‌ڕو جوانی و پاکی، ئا به‌و شێوه‌یه خوا ئایه‌ته‌کانی خۆیتان بۆ ڕوون ده‌کاته‌وه بۆ ئه‌وه‌ی بیرو هۆش بکه‌نه‌وه‌و لێکی بده‌نه‌وه (که چ په‌روه‌ردگارێکی دڵسۆزو غه‌مخوارمان هه‌یه‌، چۆن ده‌یه‌وێت ژیانمان به شێوه‌یه‌ك ڕێك بخات که به خۆشی و شادی پێکه‌وه بژین، دوور له گرفت و کێشه‌ی ده‌روونی و ڕه‌وشتی و کۆمه‌ڵه‌یه‌تی)."},{"id":252778,"resource_id":45,"text":"Не будет грехом для слепого, не будет грехом для хромого, не будет грехом для больного и для вас самих, если вы будете есть в ваших домах, или в домах ваших отцов, или в домах ваших матерей, или в домах ваших братьев, или в домах ваших сестер, или в домах ваших дядей по отцу, или в домах ваших теток по отцу, или в домах ваших дядей по матери, или в домах ваших теток по матери, или в тех домах, ключи которых в вашем распоряжении, или в доме вашего друга. Не будет грехом для вас, если вы будет есть вместе или в отдельности. Когда вы входите в дома, то приветствуйте себя (друг друга) приветствием от Аллаха, благословенным, благим. Так Аллах разъясняет вас знамения, - быть может, вы уразумеете."},{"id":354667,"resource_id":77,"text":"Kör için bir sorumluluk yoktur. Topal için bir sorumluluk yoktur. Hastaya da bir sorumluluk yoktur. Evlerinizde veya babalarınızın evlerinde veya annelerinizin evlerinde veya erkek kardeşlerinizin evlerinde veya kız kardeşlerinizin evlerinde veya amcalarınızın evlerinde veya halalarınızın evlerinde veya dayılarınızın evlerinde veya teyzelerinizin evlerinde veya kahyası olup anahtarları elinde olan evlerde, ya da dostlarınızın evlerinde izinsiz yemek yemenizde bir sorumluluk yoktur. Bir arada veya ayrı ayrı yemenizde de bir sorumluluk yoktur. Evlere girdiğiniz zaman, kendinize ehlinize Allah katından bereket, esenlik ve güzellik dileyerek selam verin. Allah size ayetleri, düşünesiniz diye böylece açıklar."},{"id":196418,"resource_id":36,"text":"장님과 볼구자와 병자와 너 희가 너희 가정에서 또는 너희 아버지 가정에서 또는 어머니 집에 서 또는 형제의 집에서 또는 자매의 집에서 또는 아버지 형제의 집에서 또는 아버지 자매의 집에서 또는 어머니 형제의 집에서 또는 어머니 자매의 집에서 또는 열쇠 를 인수 받은 집에서 또는 너의 진실한 친구의 집에서 식사를 하 는 것은 허물이 아니라 또한 너희가 한자리에서 또는 각라 식사를 하는 것도 허물이 아니라 그러나 너희가 집을 들어갈 때면 서로가서로에게 하나님이 주신 축복의 인사를 하라 이렇게 하나님은 너희를 위해 말씀을 밝히셨나니 너희는 이해 하리라"},{"id":164166,"resource_id":30,"text":"Ei ole mikään synti sokealle, ei rammalle, ei sairaalle eikä itsellennekään, jos aterioitte omassa talossanne tai isienne taloissa tai äitienne taloissa tai veljienne taloissa tai siskojenne taloissa tai isänpuolisten setienne ja isänpuolisten tätienne taloissa tai äidinpuolisten setienne ja äidinpuolisten tätienne taloissa tai sellaisissa taloissa, joiden avaimet ovat itsellänne tai ystävienne hallussa. Älköön teitä myöskään soimattako, jos aterioitte toistenne seurassa tai yksinänne. Ja kun astutte johonkin taloon, lausukaa toisillenne siunattu ja vilpitön Jumalan tervehdys. Tällä tavoin Jumala selvittää teille ohjeensa, jotta voisitte ymmärtää."},{"id":134597,"resource_id":26,"text":"A není hříchem pro slepého ani pro chromého ani pro nemocného - pro vás samy, abyste se vzájemně hostili v domech svých, v domech otců svých, v domech matek svých, v domech bratrů svých, v domech sester svých, v domech strýců svých z otcovy strany, v domech tet svých z otcovy strany, v domech strýců svých z matčiny strany, v domech tet svých z matčiny strany nebo v domech, od nichž máte klíče, anebo v domě svého přítele. A není pro vás hříchem, jíte-li společně nebo odděleně. Vstupujete-li do domu, dejte si vzájemně požehnané a dobré pozdravení přicházející od Boha. A takto vám Bůh objasňuje znamení - snad to pochopíte."},{"id":335959,"resource_id":74,"text":"Бар нобино ҳараҷе (гуноҳе) нест ва бар ланг гуноҳе нест ва бар бемор гуноҳе нест. Ва бар шумо гуноҳе нест, агар аз хонаи худ ё хонаи падаратон ё хонаи модаратон ё хонаи бародаратон ё хонаи хоҳаратон ё хонаи амакатон ё хонаи аммаатон ё хонаи доиятон (тағоятон) ё хонаи холаатон ё хонае, ки калидҳои он назди шумост, ё хонаи дӯстатон чизе бихӯред. Ва гуноҳе бар шумо нест, агар бо ҳам бихӯред ё ҷудо-ҷудо. Ва чун ба хонае дохил шавед, бар якдигар салом кунед. ин саломест муборак ва покиза аз ҷониби Худо. Худо оётро барои шумо инчунин баён мекунад, шояд, ки ақл кунед!"},{"id":116702,"resource_id":23,"text":"Kora, çolağa, xəstəyə (başqaları ilə bir yerdə oturub yemək yeməkdə) günah yoxdur. Sizin özünüzə də öz evlərinizdə, yaxud atalarınızın evlərində, yaxud analarınızın evlərində, yaxud qardaşlarınızın evlərində, yaxud bacılarınızın evlərində, yaxud əmilərinizin evlərində, yaxud bibilərinizin evlərində, yaxud dayılarınızın evlərində, yaxud xalalarınızın evlərində, yaxud açarları əllərinizdə olan (səlahiyyətiniz çatan) evlərdə, yaxud dostlarınızın evlərində yemək yeməkdən heç bir günah gəlməz. Bir yerdə, yaxud ayrı-ayrılıqda yeməyinizdə də heç bir günah yoxdur. Evlərə daxil olduğunuz zaman özünüzü (bir-birinizi, qohum-əqrəbanızı, dostlarınızı və dindaşlarınızı) Allah dərgahından bərəkət və xoşluq diləyən bir salamla salamlayın. Allah ayələri sizə belə izah edir ki, düşünüb daşınasınız!"},{"id":303210,"resource_id":53,"text":"Сукыр, аксак вә башка авыру кешегә, һәм үзегезгә гөнаһ юктыр, үз өйләрегездә, вә ата-аналарыгызның, вә үзегез белән бертуган кардәшләрегезнең, вә атагызның бертуганнарының, вә анагызның бертуганларының, вә ачкычка хуҗа булып калган, вә дусларыгызның өйләрендә җыелып яки аерым ашавыгызда зарар һәм гөнаһ юктыр. (Мөселманнар сугышка киткәндә сукыр, аксак һәм башка чирлеләргә өй ачкычларын биреп, өйдә булган ризыкларны ашагыз дип киткәннәр. Ләкин өйдә калган кешеләр тартынып ашамаганнар. Югарыдагы аять шул хакта иңгән). Дин кардәшләрегезнең өйләренә кергәндә сәлам бирегез Аллаһудан пакь, мөбарәк булган бүләк йөзеннән, әнә шулай Аллаһ сезләргә аятьләрен бәян итә, шаять фикерләп аңнарсыз!"},{"id":269910,"resource_id":47,"text":"Nuk është mëkat për të verbërin, as të çalin, as për të sëmurin, as për ju vetë, ose nga shtëpitë e etërve tuaj, shtëpitë e nënave tuaja, në shtëpitë e vëllezërve e të motrave tuaja, ne shtëpitë e xhaxhallarëve, të hallave, të dajëve tuaj, në shtëpitë e tezeve tuaja ose të atyre që u janë besuar çelësat e tyre, ose (në shtëpitë) e miqve tuaj. Mund të hani bashkërisht ose veçmas, nuk është mëkat. Kur të hyni në ndonjë shtëpi përshëndetni (ata që janë në to) me një përsëndetje të caktuar nga All-llahu (me selamun alejkum) që është e bekuar dhe e këndëshme. Kështu All-llahu ua sqaron argumentet që t’i kuptoni."},{"id":227835,"resource_id":41,"text":"Verken en blind, en krøpling, en syk trenger å gjøre seg noen bebreidelser, og heller ikke dere selv, om dere spiser i eget hus, i fedres, mødres, brødres, søstres, onklers og tanters, et hus dere har nøkkelen til, eller hos en venn av dere. Dere rammes ikke av skyld om dere spiser sammen, eller adskilt. Når dere går inn i et hus, så hils hverandre med fredshilsenen, en velsignet og god hilsen, kommet fra Gud. Slik klargjør Gud ordet for dere, så dere må forstå."},{"id":1067887,"resource_id":106,"text":"БIаьрса доцчунна къа дац‚ астагI волчунна къа дац‚ цомгаш волчунна къа дац‚ шуна шайна а /къа/ дац аш /хIума/ яарх шайн цIеношкара‚ я шайн дайн цIношкара‚ я шайн нанойн цIеношкара‚ я шайн вежарийн цIеношкара‚ я шайн йижарийн цIеношкара‚ я шайн ден вежарийн цIеношкара‚ я шайн ден йижарийн цIеношкара‚ я шайн ненан вежарийн цIеношкара, я шайн ненан йижарийн цIеношкара‚ я шайн /цIенойн/ догIанашна аш доладечеран<sup foot_note=113390>1</sup>/цIеношкара/‚ я шайн доттагIчун /цIеношкара/. Дац шуна къа аш /хIума/ яарх цхьана‚ я шаьш-шаьш. Шаьш цIеношна чу доьдуш салам ло вовшашка Делан гергара беркате а‚ цIена а хиллачу маршаллица. Иштта билгалдоху Дала шуна аяташ – шу хила мегара хьекъале."},{"id":1322790,"resource_id":237,"text":"Няма за слепеца притеснение и няма за куция притеснение, и няма за болния притеснение, нито за самите вас да ядете в своите домове или в домовете на бащите си, или в домовете на майките си, или в домовете на братята си, или в домовете на сестрите си, или в домовете на чичовците си, или в домовете на лелите си, или в домовете на вуйчовците си, или в домовете на вуйните си, или там, откъдето имате ключове, или при ваш приятел. Няма грях за вас да ядете заедно или поотделно. И щом влезете в домове, поздравете се взаимно с поздрав от Аллах - благословен, мил! Така Аллах ви обяснява знаменията, за да проумеете."},{"id":868045,"resource_id":128,"text":"ចំពោះជនដែលពិកាភ្នែក ឬពិកាជើង ឬអ្នកជម្ងឺ ឬក៏ខ្លួន ពួកអ្នកផ្ទាល់ គឺគ្មានទោសពៃរ៍អ្វីឡើយក្នុងការទទួលទាន(ចំណី អាហារ)ពីក្នុងផ្ទះរបស់ពួកអ្នក ឬផ្ទះឪពុករបស់ពួកអ្នក ឬផ្ទះម្ដាយ របស់ពួកអ្នក ឬផ្ទះបងប្អូនរបស់ពួកអ្នក ឬផ្ទះអ៊ំពូមីងមាខាងឪពុក របស់ពួកអ្នក ឬផ្ទះអ៊ំពូមីងមាខាងម្ដាយរបស់ពួកអ្នក ឬអ្វីដែលអ្នក បានកាន់កាប់កូនសោររបស់វា ឬក៏ផ្ទះមិត្ដភក្ដិ(ជិតស្និទ្ធ)របស់ពួក អ្នក។ ហើយក៏គ្មានទោសពៃរ៍អ្វីដែរក្នុងការទទួលទាន(ចំណីពីក្នុង ផ្ទះទាំងនោះ)ជាលក្ខណៈជួបជុំគ្នា ឬជាលក្ខណៈដោយឡែក។ ហើយ នៅពេលដែលពួកអ្នកបានចូលទៅក្នុងផ្ទះនោះ ចូរពួកអ្នកឱ្យសាឡាម គ្នាទៅវិញទៅមកដោយពាក្យគោរពជូនពរដែលមានពរជ័យដ៏ល្អ ប្រសើរពីអល់ឡោះ។ ដូច្នោះហើយអល់ឡោះបញ្ជាក់នូវអាយ៉ាត់ៗ យ៉ាងច្បាស់លាស់សម្រាប់ពួកអ្នក សង្ឃឹមថាពួកអ្នកនឹងយល់។"},{"id":730857,"resource_id":103,"text":"Não há falta sobre o cego e não há falta sobre o coxo e não há falta sobre o enfermo nem sobre vós mesmos, em comerdes em vossas casas, ou nas casas de vossos pais, ou nas casas de vossas mães, ou nas casas de vossos irmãos, ou nas casas de vossas irmãs, ou nas casas de vossos tios paternos, ou nas casas de vossas tias paternas, ou nas casas de vossos tios maternos, ou nas casas de vossas tias maternas, ou em casas, cujas chaves possuís, ou nas de vossos amigos. Não há culpa sobre vós, em comerdes reunidos ou separados. E, quando entrardes em casas, cumprimentai-vos mutuamente, com saudação vinda de Allah, bendita e cordial. Assim, Allah torna evidentes, para vós, os versículos, para razoardes."},{"id":153751,"resource_id":29,"text":"بر نابینا گناهی نیست، و بر (افراد) لنگ گناهی نیست، و بر بیمار (نیز) گناهی نیست، و (همچنین) بر خود شما گناهی نیست؛ در آن که از خانه‌های خود، یا خانه‌های پدران‌تان یا خانه‌های مادران‌تان یا خانه‌های برادران‌تان یا خانه‌های خواهران‌تان یا خانه‌های عمو‌هایتان یا خانه‌های عمّه‌هایتان یا خانه‌های دائی‌هایتان یا خانه‌های خاله‌هایتان، یا خانه‌ای که کلیدش در اختیار شماست، یا (خانه‌های) دوستان‌تان (چیزی) بخورید، بر شما گناهی نیست که دسته‌جمعی یا جداگانه (غذا) بخورید، پس هنگامی‌که به خانه‌ها وارد شدید بر خویشتن سلام کنید که تحیتی مبارک (و) پاکیزه از سوی الله (مقرر) است، این گونه الله آیات (خود) را برای شما روشن می‌کند، باشد که شما خرد ورزید."},{"id":913045,"resource_id":133,"text":"(நம்பிக்கையாளர்களே! உங்களுடன் சேர்ந்து உணவு உண்பதில்) குருடன் மீதும் குற்றமாகாது; நொண்டி மீதும் குற்றமாகாது; நோயாளி மீதும் குற்றமாகாது; உங்கள் மீதும் குற்றமாகாது. நீங்கள் உங்கள் வீட்டிலோ அல்லது உங்கள் தந்தைகள் வீட்டிலோ அல்லது உங்கள் தாய்மார்கள் வீட்டிலோ அல்லது உங்கள் சகோதரர்கள் வீட்டிலோ அல்லது உங்கள் சகோதரிகள் வீட்டிலோ அல்லது உங்கள் தந்தையின் சகோதரர்கள் வீட்டிலோ அல்லது உங்கள் தந்தையின் சகோதரிகள் வீட்டிலோ அல்லது உங்கள் தாயினுடைய சகோதரர்கள் வீட்டிலோ அல்லது உங்கள் தாயுடைய சகோதரிகள் வீட்டிலோ அல்லது சாவி உங்கள் வசமிருக்கும் வீட்டிலோ அல்லது உங்கள் தோழர்கள் வீட்டிலோ நீங்கள் (உணவு) புசிப்பது உங்கள் மீது குற்றமாகாது. இதில் நீங்கள் அனைவரும் ஒன்று சேர்ந்து புசித்தாலும் சரி, தனித்தனியாகப் புசித்தாலும் சரியே (உங்கள் மீது குற்றமில்லை). ஆனால், நீங்கள் எந்த வீட்டில் நுழைந்தபோதிலும் அல்லாஹ்வினால் உங்களுக்குக் கற்பிக்கப்பட்ட மிக்க பாக்கியமுள்ள பரிசுத்தமான (‘ஸலாம்' என்னும்) முகமனை நீங்கள் உங்களுக்குள் (ஒருவருக்கு மற்றொருவர்) கூறிக் கொள்ளவும். இவ்வாறே அல்லாஹ் உங்களுக்குத் தன் வசனங்களை விவரித்துக் கூறுகிறான்! (என்பதை) நீங்கள் அறிந்துகொள்வீர்களாக!"},{"id":1143717,"resource_id":208,"text":"Kein Vorwurf trifft den Blinden, noch trifft ein Vorwurf den Gehbehinderten, kein Vorwurf trifft den Kranken oder euch selbst, wenn ihr in euren eigenen Häusern esset oder den Häusern eurer Väter oder den Häusern eurer Mütter oder den Häusern eurer Brüder oder den Häusern eurer Schwestern oder den Häusern eurer Vatersbrüder oder den Häusern eurer Vatersschwestern oder den Häusern eurer Mutterbrüder oder den Häusern eurer Mutterschwestern oder in einem (Haus), dessen Schlüssel in eurer Obhut sind, oder (in dem Haus) eures Freundes. Es ist keine Sünde für euch, ob ihr nur zusammen oder getrennt esset. Doch wenn ihr in Häuser eintretet, so begrüßt einander mit einem gesegneten, lauteren Gruß von Allah. So macht euch Allah die Gebote klar, auf daß ihr (sie) begreifen möget."},{"id":1149953,"resource_id":209,"text":"Non c'è biasimo per il cieco, né per il malfermo, né per il malato, né per voi se mangiate nelle vostre case, o nelle case di vostro padre, o nelle case delle vostre madri, o nelle case dei vostri fratelli, o nelle case delle vostre sorelle, o nelle case dei vostri zii paterni, o nelle case delle vostre zie paterne, o nelle case dei vostri zii materni, o nelle case delle vostre zie materne, o in quelle di cui avete le chiavi, o in quelle di un amico. Non vi è proibito di mangiare tutti insieme o separatamente. Ma, se entrate nelle case, rivolgetevi il saluto benedetto da Allāh. Così Allāh vi chiarisce i Suoi precetti, affinché riflettiate."},{"id":660795,"resource_id":101,"text":"(Жиҳодга чиқмай қолишларида) кўзи ожиз кишига хараж-танглик йўқдир, чўлоққа хараж йўқдир, хастага хараж йўқдир (яъни, улар жиҳодга чиқмаганлари учун айбланмас). (Эй мўминлар), сизлар ўз уйларингиздан ё оталарингизнинг уйларидан ё оналарингизнинг уйларидан ё оға-иниларингизнинг уйларидан ё опа-сингилларингизнинг ё амакиларингизнинг уйларидан ё аммаларингизнинг уйларидан ё тоғаларингизнинг уйларидан ё холаларингизнинг уйларидан ё сизлар калитларига эга бўлган уйлардан ё дўстингизнинг уйидан (изн сўрамасдан) таомланишингизда сизларга (гуноҳ йўқдир). Тўпланган ё бўлинган ҳолларингизда таомланишингизда сизларга гуноҳ йўқдир. Бас, қачон уйларга кирсангизлар, бир-бирларингизга Аллоҳ ҳузуридан бўлган муборак покиза саломни айтинглар (яъни, «Ассалому алайкум», денглар). Сизлар ақл юргизишларингиз учун Аллоҳ Ўз оятларини сизларга мана шундай баён қилур."},{"id":981645,"resource_id":144,"text":"Het is niet een zonde voor de blinde, en niet voof de lamme. en niet voot de zieke, en niet voor julliezelf, dat jullie in jullie huizen eten, of in de huizen van jullie vaderen, of in de huizen van jullie moeders, of in de huizen van jullie broeders, of in de huizen van jullie zusters, of in de huizen van jullie vaders broeders, of in de huizen van jullie vaders zusters, of in de huizen van jullie moeders broedcrs, of in de huizen van jullie moeders zusters, of in de huizen waarvan jullie de sleutels bezitten, of (in de huizen van)jullie vrienden. Het is geen overtreding voor jullie om gezamenlijk te eten of apart. Wanneer jullie dan huizen binnentreden, geeft julliezelf dan salâm, een groet van bij Allah, gezegend en goed. Zo maakt Allah jullie de Tekenen duidelijk. Hopelijk zullen jullie begrijpen."},{"id":209358,"resource_id":38,"text":"Daa dosa o bota, go da a dosa o lpo, go da a dosa o pkhasakit (ko di iran kaphakawnot ko kaphrang), go da a dosa o manga ginawa niyo, ko kapkhan iyo ko manga walay niyo, odi na so manga walay o manga ama iyo, odi na so manga walay o manga ina iyo, odi na so manga walay o manga pagari niyo a mama, odi na so manga walay o manga pagari niyo a babay, odi na so manga walay o manga pakiyamaan iyo sa ama, odi na so manga walay o manga pakiinaan iyo sa ama, odi na so manga walay o manga pakiyamaan iyo sa ina, odi na so manga walay o manga pakiinaan iyo sa ina, o dina so minipaar iyo so manga gonsi iyan, odi na so bolayoka iyo: da a dosa niyo ko kakan iyo a kapamagatoang, odi na kazisibasibaya. Na igira a zold kano ko manga walay, na salama niyo so manga ginawa niyo, sa kormat a phoon ko Allah, a piyakambarakat a rinarinaw. Lagid aya a kapphagosaya o Allah rkano ko manga ayat: ka an iyo sabota."},{"id":429499,"resource_id":89,"text":"Nuk është mëkat për të verbërin, as të çalin, as për të sëmurin, as për ju vetë, ose nga shtëpitë e etërve tuaj, shtëpitë e nënave tuaja, në shtëpitë e vëllezërve e të motrave tuaja, ne shtëpitë e xhaxhallarëve, të hallave, të dajëve tuaj, në shtëpitë e tezeve tuaja ose të atyre që u janë besuar çelësat e tyre, ose (në shtëpitë) e miqve tuaj. Mund të hani bashkërisht ose veçmas, nuk është mëkat. Kur të hyni në ndonjë shtëpi përshëndetni (ata që janë në to) me një përsëndetje të caktuar nga All-llahu (me selamun alejkum) që është e bekuar dhe e këndëshme. Kështu All-llahu ua sqaron argumentet që t’i kuptoni."},{"id":320986,"resource_id":56,"text":"与人同席，对于盲人是无罪过的，对于瘸子是无罪过的， 对于病人也是无罪过的。无论在你自己的家里，或在你们父亲的家里，或在你们母亲的家里，或在你们弟兄的家里，或在你们姐妹的家里，或在你们的叔伯的家里， 或在你们的姑母的家里，或在你们舅父的家里，或在你们姨母的家里，或在有你们管理钥匙者的家里，或在你们朋友的家里，你们饮食，对于你们是无罪的。你们聚餐或分食，对于你们都是无罪的。你们进家的时候，你们当对自己祝安--真主所制定的、吉祥而优美的祝词。真主这样为你们阐明一切迹象， 以便你们了解。"},{"id":176543,"resource_id":32,"text":"Bãbu laifi a kan makãho, kuma bãbu laifi a kan gurgu, kuma bãbu laifi a kan majiyyaci, kuma bãbu laifi a kan kõwanenku, ga ku ci (abinci) daga gidãjenku, kõ daga gidãjen ubanninku, kõ daga gidãjen uwãyenku, kõ daga gidãjen 'yan'uwanku mazã, kõ daga gidãjen 'yan'uwanku mãtã, kõ daga gidãjen baffanninku, kõ daga gidãjen gwaggwanninku, kõ daga gidãjen kãwunnanku, kõ daga gidãjen innõninku kõ abin da kuka mallaki mabũɗansa kõ abõkinku bãbu laifi a gare ku ku ci gabã ɗaya, kõ dabam- dabam. To, idan kun shiga wasu gidãje, ku yi sallama a kan kãwunanku, gaisuwã ta daga wurin Allah mai albarka, mai dãɗi. Kamar wancan ne Allah Yake bayyana muku ãyõyinSa, tsammãninku ku yi hankali."},{"id":203780,"resource_id":37,"text":"അന്ധന്‍റെ മേല്‍ കുറ്റമില്ല. മുടന്തന്‍റെ മേലും കുറ്റമില്ല. രോഗിയുടെമേലും കുറ്റമില്ല. നിങ്ങളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ പിതാക്കളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ മാതാക്കളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ സഹോദരന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ സഹോദരിമാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ പിതൃവ്യന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ അമ്മായികളുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ അമ്മാവന്‍മാരുടെ വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ മാതൃസഹോദരികളുടെ വീടുകളില്‍ നിന്നോ, താക്കോലുകള്‍ നിങ്ങളുടെ കൈവശത്തിലിരിക്കുന്ന വീടുകളില്‍ നിന്നോ, നിങ്ങളുടെ സ്നേഹിതന്‍റെ വീട്ടില്‍ നിന്നോ നിങ്ങള്‍ ഭക്ഷണം കഴിക്കുന്ന കാര്യത്തില്‍ നിങ്ങള്‍ക്കും കുറ്റമില്ല. നിങ്ങള്‍ ഒരുമിച്ചോ വെവ്വേറെയോ ഭക്ഷണം കഴിക്കുന്നതിന് നിങ്ങള്‍ക്ക് കുറ്റമില്ല. എന്നാല്‍ നിങ്ങള്‍ വല്ല വീടുകളിലും പ്രവേശിക്കുകയാണെങ്കില്‍ അല്ലാഹുവിങ്കല്‍ നിന്നുള്ള അനുഗൃഹീതവും പാവനവുമായ ഒരു ഉപചാരമെന്ന നിലയില്‍ നിങ്ങള്‍ അന്യോന്യം സലാം പറയണം. നിങ്ങള്‍ ചിന്തിച്ചു ഗ്രഹിക്കുന്നതിന് വേണ്ടി അപ്രകാരം അല്ലാഹു നിങ്ങള്‍ക്ക് തെളിവുകള്‍ വിവരിച്ചുതരുന്നു."},{"id":240471,"resource_id":43,"text":"Não haverá recriminação se o cego, o coxo, o enfermo, vós mesmos, comerdes em vossas casas, nas de vossos pais, devossas mães, de vossos irmãos, nas de vossos tios paternos, de vossas tias paternas, de vossos tios maternos, de vossas tiasmaternas, nas de que tomais conta, ou na de vossos amigos. Tampouco sereis censurados de comerdes em comum ouseparadamente. Quando entrardes em uma casa, saudai-vos mutualmente com a saudação bendita e afável, com referência aDeus. Assim, Ele vos elucida os Seus versículos para que raciocineis."},{"id":147067,"resource_id":28,"text":"El ciego, el cojo, el enfermo, vosotros mismos, no tengáis escrúpulos en comer en vuestras casas o en casa de vuestros padres o de vuestras madres, en casa de vuestros hermanos o de vuestras hermanas, en casa de vuestros tíos paternos o de vuestras tías paternas, en casa de vuestros tíos maternos o de vuestras tías maternas, en casa cuyas llaves poseéis o en casa de un amigo. No tengáis escrúpulos en comer juntos o por separado. Y, cuando entréis en una casa, saludaos unos a otros empleando una fórmula venida de Alá, bendita buena, Así os aclara Alá las aleyas. Quizás, así, comprendáis."},{"id":290781,"resource_id":51,"text":"ไม่เป็นการลำบากใจอันใด แก่คนตาบอดและไม่เป็นการลำบากใจอันใดแก่คนพิการ และไม่เป็นการลำบากใจอันใดแก่คนป่วย และไม่เช่นกันแก่ตัวของพวกเจ้า ที่จะรับประทานที่บ้านของพวกเจ้า หรือบ้านของพ่อ ๆ ของพวกเจ้า หรือบ้านของแม่ ๆ ของพวกเจ้าหรือบ้านของพี่ชายน้องชายของพวกเจ้า หรือบ้านของพี่สาวน้องสาวของพวกเจ้าหรือบ้านของลุง อา ของพวกเจ้า หรือบ้านของป้า อาสาวของพวกเจ้า หรือบ้านของลุง น้า ของพวกเจ้า หรือบ้านของป้า น้าสาวของพวกเจ้า หรือบ้านที่พวกเจ้าครอบครองกุญแจของมัน หรือบ้านของเพื่อน ๆ ของพวกเจ้าไม่เป็นการลำบากใจอันใดแก่พวกเจ้า ที่จะร่วมรับประทานกันเป็นหมู่หรือแยกกัน เมื่อพวกเจ้าเข้าไปในบ้านก็จงกล่าวสลามให้แก่ตัวของพวกเจ้าเอง เป็นการคำนับอันจำเริญยิ่งจากอัลลอฮ์ เช่นนั้นแหละ อัลลอฮ์ทรงชี้แจงโองการทั้งหลายให้เป็นที่ชัดแจ้งแก่พวกเจ้าเพื่อพวกเจ้าจะได้ใช้สติปัญญาพิจารณา"},{"id":170783,"resource_id":31,"text":"Il n’y a pas d’empêchement à l’aveugle, au boiteux, au malade, ainsi qu’à vous-mêmes de manger dans vos maisons, ou dans les maisons de vos pères, ou dans celles de vos mères, ou de vos frères, ou de vos sœurs, ou de vos oncles paternels, ou de vos tantes paternelles ou de vos oncles maternels, ou de vos tantes maternelles, ou dans celles dont vous possédez les clefs, ou chez vos amis. Nul empêchement à vous, non plus, de manger ensemble, ou séparément. Quand donc vous entrez dans des maisons, adressez-vous mutuellement des salutations venant d’Allah, bénies et agréables. C’est ainsi qu’Allah vous expose Ses versets, afin que vous compreniez . <sup foot_note=212239>1</sup>"},{"id":987881,"resource_id":52,"text":"A'maya güçlük yoktur; topala güçlük yoktur; hastaya da güçlük yoktur. Sizin için de gerek kendi evlerinizden, gerekse babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin evlerinden, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden veya anahtarlarına malik olduğunuz yerlerden, yahut dostlarınızın evlerinden yemenizde bir sakınca yoktur. Toplu halde veya ayrı ayrı yemenizde de bir güçlük ve günah yoktur. Evlere girdiğiniz zaman Allah tarafından mübarek ve güzel bir yaşama dileği olarak kendinize (birbirinize) selam verin. İşte Allah düşünüp anlayasınız diye size âyetlerini böyle açıklar."},{"id":774509,"resource_id":113,"text":"Соқырға күнә емес және ақсаққа да күнә емес әрі ауруға да күнә емес әрі сендерге де өз үйлеріңнен, не әкелеріңнің үйлерінен, не аналарыңның үйлерінен, не бауырларыңның үйлерінен, не әпке-қарындастарыңның үйлерінен, не әкелеріңнің бауырларының үйлерінен, не әкелеріңнің әпке-қарындастарының үйлерінен, не нағашыларыңның үйлерінен, не нағашы апайларыңның үйлерінен, не кілттеріне  / сендерге сеніп тапсырылып /  өздерің ие болған  / үйлерден / , не достарыңның  / үйлерінен /  тамақ жеулерің айып емес. Сендердің бірге немесе жеке тамақтануларыңда кінә жоқ. Үйлерге кіргенде, Аллаһтан болған берекелі әрі игі амандасу сөздермен  / «Ассаламу ъалайкум»  -/ деп. Өздеріңе  / бір-біріңе /  бейбітшілік-амандық тілеңдер. Ақылдарыңды істетіп, ұғынуларың үшін Аллаһ сендерге аяттарды осылай түсіндіреді."},{"id":762037,"resource_id":111,"text":")Namaa wajjin nyaachuu keessatti) Jaamaa irra rakkinni hin jiruNaafa (hokkolaa) irrattis rakkinni hin jiruDhukkubsataa irraas rakkinni hin jiruIsin irrattiis mana keessan irraa, yookiin manneen abbootii keessanii irraa, yookiin manneen haadholii keessanii irraa, yookiin manneen obboleeyyan keessan dhiiraa irraa, yookiin manneen obboleettiwwan keessanii irraa, yookiin manneen wasiila (abbeeraawwan) keessanii irraa, yookiin manneen adaadota keessanii irraas, yookiin manneen eessumman keessanii irraas yookiin manneen haboowwan (aaddee) keessanii irraa, yookiin waan furtuun isaa harka keessan jiru irraa, yookiin (mana) hiriyyaa keessanii irraa nyaachuu keessatti rakkinni isin irra hin jiruWalii wajjinis ta’ee adda addaan nyaachuu keessatti badiin isin irra hin jiraatuYeroo manneen seentan of irratti nagaa buusaaKabajaa Rabbi biraa taate, barakeeffamtuu, qulqulluu taate (of irratti buusaa)Akka kanatti akka xiinxaltaniif Rabbiin keeyyattoota (Isaa) isiniif ibsa."},{"id":768273,"resource_id":112,"text":"Köre bir günah yoktur; topala veya hastaya da bir günah yoktur. Aynı şekilde size de evlerinizde, babalarınızın evlerinde, annelerinizin evlerinde, erkek kardeşlerinizin evlerinde, kız kardeşlerinizin evlerinde, amcalarınızın evlerinde, halalarınızın evlerinde, dayılarınızın evlerinde, teyzelerinizin evlerinde, anahtarları sizde olan evlerde veya arkadaşlarınızın evlerinde topluca ya da ayrı ayrı yemek yemenizde bir günah yoktur. Evlere girdiğiniz vakit, Allah tarafından mübarek ve temiz bir selam ile kendinize (birbirinize) selam verin. Allah, akledesiniz diye size ayetlerini işte böyle apaçık beyan ediyor."},{"id":843101,"resource_id":124,"text":"Âmâya güçlük yoktur; topala güçlük yoktur; hastaya da güçlük yoktur. (Bunlara yapamayacakları görev yüklenmez, yapamadıklarından dolayı günahkâr olmazlar.) Sizin için de, gerek kendi evlerinizden, gerekse babalarınızın evlerinden, annelerinizin evlerinden, erkek kardeşlerinizin evlerinden, kız kardeşlerinizin evlerinden, amcalarınızın evlerinden, halalarınızın evlerinden, dayılarınızın evlerinden, teyzelerinizin evlerinden veya anahtarlarını uhdenizde bulundurduğunuz yerlerden yahut dostlarınızın evlerinden yemenizde bir sakınca yoktur. Toplu halde veya ayrı ayrı yemenizde de bir sakınca yoktur. Evlere girdiğiniz zaman, Allah tarafından mübarek ve pek güzel bir yaşama dileği olarak kendinize (birbirinize) selâm verin. İşte Allah, düşünüp anlayasınız diye size âyetleri böyle açıklar. "},{"id":128297,"resource_id":25,"text":"Nije grijeh slijepom, niti je grijeh hromom, niti je grijeh bolesnom, a niti vama samima da jedete u kućama vašim, ili u kućama očeva vaših, ili u kućama majki vaših, ili u kućama braće vaše, ili u kućama sestara vaših, ili u kućama amidža vaših, ili u kućama tetaka vaših po ocu, ili u kućama daidža vaših, ili u kućama tetaka vaših po majci, ili onih čiji su ključevi u vas ili u prijatelja vašeg; nije vam grijeh da jedete zajednički ili pojedinačno. A kad ulazite u kuće, vi ukućane njene pozdravite pozdravom od Allaha propisanim, blagoslovljenim i lijepim. Tako vam Allah objašnjava ajete da biste razumjeli!"},{"id":743329,"resource_id":108,"text":"६१) अन्धाको लागि, लङ्गडोको लागि र रोगीको लागि र तिम्रो आफैको निम्ति कुनै दोष छैन कि आफ्ना घरहरूबाट खान्छौ वा आफ्नो पिताहरूका घरहरूबाट वा आफ्नो आमाको घरबाट वा आफनो दाइभाइहरूका घरहरूबाट वा आफ्नो दिदी बहिनीहरूका घरहरूबाट वा आफ्नो काकाहरूका घरहरूबाट वा आफ्नो फुपूmहरूका घरबाट वा आफ्नो मामाहरूका घरहरूबाट वा आफ्नो (खालाहरू) आमाको दिदी बहिनीहरूका घरहरूबाट वा जसको साँचोहरूको तिमी स्वामी भएका छौ वा आफ्नो मित्रहरूकहाँ, यस कुरामा तिमीलाई कुनै दोष छैन, कि तिमी मिलीजुली खान्छौ, अथवा अलग–अलग । र जब तिमी घरहरूमा प्रवेश गर्दछौ, तब आफ्ना घरवालाहरूलाई सलाम गर्नेगर । (यो) अल्लाहको तर्फबाट प्रदान अत्यन्त फाइदावाला पवित्र उपहार हो । यसप्रकार स्पष्टरूपले आफ्नो पवित्र वाणीलाई अल्लाहले वर्णन गर्दछ ताकि तिमी बुद्धिले काम लेऊ ।"},{"id":263662,"resource_id":46,"text":"Ma Saarra Indhoole Dhib, Lugoolana Dhib ma Saarra, Mid Bukana Dhib Ma Saarra, Naftiinnana Dhib ma Saarra Inaad wax ka Cuntaan Guryihiinna ama Guryaha Aabayaalkiin, ama Guryaha Hooyooyinkiin, ama Guryaha Walaalihiin, ama Guryaha Walaashiin, ama Guryaha Adeeradiin, ama Guryaha Eeddooyinkiin, ama Guryaha Abtiyadiin, ama Guryaha habaryarihiin, ama Guryahaad Hanataan Furihiisa, ama Guryaha Saaxiibahiin, Dhibna Idinma Saarra Inaad wax Cuntaan Idinkoo Kooxa ah ama kala Tagsan, markaad Gashaan Guryana Salaama Naftiinna, Salaan ka Ahaatay Eebe Xagiisa oo la Barakeeyey oo Fiican, Saasuuna idiinku Caddayn Eebe Aayaadka Inaad wax kastaan."},{"id":1169448,"resource_id":213,"text":"অন্ধের জন্য দোষ নেই, খঞ্জের জন্য দোষ নেই, রুগ্নের জন্য দোষ নেই এবং তোমাদের নিজেদের জন্যও দোষ নেই খাওয়া-দাওয়া করা তোমাদের ঘরে অথবা তোমাদের পিতাদের ঘরে, মাতাদের ঘরে, ভাইদের ঘরে, বোনদের ঘরে, চাচা-জেঠাদের ঘরে, ফুফুদের ঘরে, মামাদের ঘরে, খালাদের ঘরে অথবা সেসব ঘরে যেগুলোর চাবির মালিক তোমরা অথবা তোমাদের বন্ধুদের ঘরে। তোমরা একত্রে খাও বা পৃথক পৃথকভাবে খাও তাতে তোমাদের জন্য কোনো অপরাধ নেই। তবে যখন তোমরা কোনো ঘরে প্রবেশ করবে তখন তোমরা পরস্পরের প্রতি সালাম করবে অভিবাদনস্বরূপ যা আল্লাহ্‌র কাছ থেকে কল্যাণময় ও পবিত্র। এভাবে আল্লাহ্‌ তোমাদের জন্য তাঁর আয়াতসমূহ স্পষ্টভাবে বিবৃত করেন যাতে তোমরা অনুধাবন করতে পার।"},{"id":1200628,"resource_id":218,"text":"（自分の能力以上の義務を果たせなくても、）視覚に障害ある者に罪はなく、足が不自由な者にも罪はなく、病人にも罪はない¹。また（信仰者たちよ）、あなた方が（以下の場所で）食べても、問題はない²：あなた方の（妻子がいる）家。あなた方の父親たちの家。あなた方の母親たちの家。あなた方の兄弟たちの家。あなた方の姉妹たちの家。あなた方の父方の叔（伯）父たちの家。あなた方の父方の叔（伯）母たちの家。あなた方の母方の叔（伯）父たちの家。あなた方の母方の叔（伯）母たちの家。あなた方がその鍵を所有しているもの³。あなた方の友人（の家）。あなた方が全員で、あるいは別々に食べても、問題はない⁴。そしてあなた方が家に入ったら、あなた方自身⁵に、アッラー*の御許からの祝福にあふれた善い挨拶⁶によって、挨拶せよ。このようにアッラー*は、あなた方が分別するようにと、あなた方に御徴を明らかにされるのだ。"},{"id":1206864,"resource_id":219,"text":"장님과 볼구자와 병자와 너 희가 너희 가정에서 또는 너희 아버지 가정에서 또는 어머니 집에 서 또는 형제의 집에서 또는 자매의 집에서 또는 아버지 형제의 집에서 또는 아버지 자매의 집에서 또는 어머니 형제의 집에서 또는 어머니 자매의 집에서 또는 열쇠 를 인수 받은 집에서 또는 너의 진실한 친구의 집에서 식사를 하 는 것은 허물이 아니라 또한 너희가 한자리에서 또는 각라 식사를 하는 것도 허물이 아니라 그러나 너희가 집을 들어갈 때면 서로가서로에게 하나님이 주신 축복의 인사를 하라 이렇게 하나님은 너희를 위해 말씀을 밝히셨나니 너희는 이해 하리라"},{"id":1260433,"resource_id":228,"text":"නුඹලාගේ නිවෙස් වල හෝ නුඹලාගේ පියවරුන්ගේ නිවෙස් වල හෝ නුඹලාගේ මව්වරුන්ගේ නිවෙස් වල හෝ නුඹලාගේ සහෝදරයන්ගේ නිවෙස් වල හෝ නුඹලාගේ සහෝදරියන්ගේ නිවෙස් වල හෝ නුඹලාගේ පිය පාර්ෂවයේ සහෝදරයන්ගේ නිවෙස් වල හෝ නුඹලාගේ මව් පාර්ශවයේ සහෝදරයන්ගේ නිවෙස් වල හෝ නුඹලාගේ පිය පාර්ශවයේ සහෝදරියන්ගේ නිවෙස් වල හෝ නුඹලාගේ මව් පාර්ශවයේ සහෝදරියන්ගේ නිවෙස් වල හෝ තම යතුරු තමන් සන්තකයේ ඇති අය හා නුඹලාගේ මිතුරන් සමග නුඹලා ආහාර ගැනීම අන්ධයා කෙරෙහි වරදක් නොමැත. එමෙන්ම කොරා කෙරෙහි ද වරදක් නොමැත. එමෙන්ම රෝගියා කෙරෙහිද වරදක් නොමැත. නුඹලා කෙරෙහි ද වරදක් නොමැත. නුඹලා එකට ආහාර ගැනීම හෝ කණ්ඩායම් වශයෙන් වෙන් ව ආහාර ගැනීම හෝ වරදක් නැත. නුඹලා නිවෙස් වලට පිවිසෙන්නෙහු නම් අල්ලාහ් අබියසින් වූ යහපත් අභිවෘද්ධිමත් පැතුමක් වශයෙන් නුඹලා වෙත සලාම් පවසනු. නුඹලා වටහා ගනු පිණිස එලෙසය අල්ලාහ් නුඹලාට එම වදන් පැහැදිලි කරනුයේ."},{"id":1118773,"resource_id":199,"text":"El ciego, el lisiado y el enfermo no serán reprochados<sup foot_note=150808>1</sup>, ni tampoco ustedes, si comen en sus casas o en las de sus hijos, padres o madres, hermanos o hermanas, tíos o tías paternos, tíos o tías maternos, o en aquellas casas cuyas llaves poseen (porque sus dueños les han dado permiso para supervisarlas o hacer uso de ellas en su ausencia), o en la de un amigo suyo (aunque sus familiares y amigos no estén presentes, siempre y cuando no les importe que lo hagan). Poden comer juntos o separados<sup foot_note=150809>2</sup>; mas cuando entren a cualquier casa<sup foot_note=150810>3</sup>, salúdense entre ustedes con el saludo (de paz) proveniente de Al-lah, pues es bendito y bueno. Así es como Al-lah les aclara Sus mandatos para que reflexionen (sobre ellos y los sigan)."},{"id":855573,"resource_id":126,"text":"Nije grijeh slijepcu, niti je grijeh hromu, niti je grijeh bolesnu, a ni vama samima da jedete u kućama vašim, ili u kućama očeva vaših, ili u kućama matera vaših, ili u kućama braće vaše, ili u kućama sestara vaših, ili u kućama amidža vaših, ili u kućama tetaka vaših po ocu, ili u kućama daidža vaših, ili u kućama tetaka vaših po materi, ili u onih čiji su ključevi u vas ili u prijatelja vašeg; nije vam grijeh da jedete zajednički ili pojedinačno. A kad ulazite u kuće, vi ukućane njene pozdravite pozdravom od Allaha propisanim, blagoslovljenim i uljudnim. Tako vam Allah objašnjava propise, da biste se opametili!"},{"id":818158,"resource_id":120,"text":"অন্ধৰ বাবে কোনো দোষ নাই, খঞ্জৰ বাবে কোনো দোষ নাই, ৰুগীয়াৰ বাবেও কোনো দোষ নাই আৰু তোমালোকৰ বাবেও কোনো দোষ নাই খোৱা-বোৱা কৰাত নিজৰ ঘৰত অথবা তোমালোকৰ পিতৃৰ ঘৰত, মাতৃৰ ঘৰত, ভাতৃসকলৰ ঘৰত, বাই-ভনীসকলৰ ঘৰত, দদাই-বৰকাইসকলৰ ঘৰত, পেহী-জেঠাইসকলৰ ঘৰত, মোমাইসকলৰ ঘৰত, মাহী-জেঠাইসকলৰ ঘৰত অথবা সেইবোৰ ঘৰত যিবোৰ ঘৰৰ চাবি-কাঠিৰ মালিক তোমালোক নিজেই নাইবা তোমালোকৰ বন্ধুসকলৰ ঘৰত। তোমালোকে একেলগে খোৱা অথবা পৃথকে খোৱা তাত তোমালোকৰ কোনো অপৰাধ নহয়। কিন্তু যেতিয়া তোমালোকে কোনো ঘৰত প্ৰৱেশ কৰিবা তেতিয়া তোমালোকে পৰস্পৰৰ প্ৰতি ছালাম কৰিবা অভিবাদনস্বৰূপ যিটো আল্লাহৰ তৰফৰ পৰা কল্যাণময় আৰু পৱিত্ৰ। এইদৰে আল্লাহে তোমালোকৰ বাবে তেওঁৰ আয়াতসমূহ স্পষ্টভাৱে বিবৃত কৰে যাতে তোমালোকে অনুধাৱন কৰিব পাৰা।"},{"id":1216781,"resource_id":221,"text":"Người mù và người què và người mắc bệnh cũng như chính bản thân của các ngươi không có tội nếu các ngươi dùng bữa tại nhà của các ngươi, hoặc tại nhà của cha, hoặc của mẹ, hoặc của anh em ruột, hoặc của chị em ruột, hoặc nhà của chú bác, hoặc nhà của cô, hoặc nhà của cậu, hoặc nhà của dì, hoặc tại nhà mà các người giữ chìa khóa, hoặc tại nhà của một người bạn. Các ngươi không có tội nếu các ngươi ăn chung hoặc ăn riêng từng nhóm. Nhưng khi các ngươi bước vào nhà, hãy chào hỏi lẫn nhau bằng lời chào đầy phúc đức và tốt đẹp do Allah (chỉ dạy). Allah trình bày rõ những Lời Mặc Khải của Ngài cho các ngươi đúng như thế để may ra các ngươi hiểu được."},{"id":1229253,"resource_id":223,"text":"Бар [афроди] нобино ва лангу бемор [ки аз таколифи иҷтимоӣ – ҳамчун ҷиҳод – маоф шудаанд] гуноҳе нест ва [ҳамчунин] бар худи шумо гуноҳе нест, ки аз хонаҳои худ [ё фарзандону ҳамсаронатон ғизое] бихӯред ё аз хонаҳои падаронатон ё хонаҳои модаронатон ё хонаҳои бародаронатон ё хонаҳои хоҳаронатон ё хонаҳои амуҳоятон ё хонаҳои аммаҳоятон ё хонаҳои тағоҳоятон ё хонаҳои холаҳоятон ё хонае, ки калидаш дар ихтиёри шумост ё [аз хонаҳои] дӯстонатон. Бар шумо гуноҳе нест, ки дастаҷамъӣ ё ҷудогона [ғизо] бихӯред ва ҳангоме ки ба хонаҳо ворид мешавед, ба якдигар салом кунед, ки дуруде муборак [ва] писандида аз сӯйи Аллоҳ таоло аст. Аллоҳ таоло ин гуна оёти [хеш]-ро бароятон ба равшанӣ баён мекунад, бошад, ки биандешед"},{"id":749565,"resource_id":109,"text":"与人同席，对于盲人是无罪过的，对于瘸子是无罪过的，对于病人也是无罪过的。无论在你自己的家里，或在你们父亲的家里，或在你们母亲的家里，或在你们弟兄的家里，或在你们姐妹的家里，或在你们叔伯的家里，或在你们姑母的家里，或在你们舅父的家里，或在你们姨母的家里，或在由你们管理钥匙者的家里，或在你们朋友的家里，你们饮食，对于你们是无罪过的。你们聚餐或分食，对于你们都是无罪的。你们进家的时候，你们当对自己祝安，——安拉所制定的、吉祥而优美的祝词。安拉这样为你们阐明一切迹象，以便你们了解。"},{"id":1272902,"resource_id":230,"text":"[61] ไม่เป็นการลำบากใจอันใด แก่คนตาบอด และไม่เป็นการลำบากใจอันใดแก่คนพิการ และไม่เป็นการลำบากใจอันใดแก่คนป่วย และไม่เช่นกันแก่ตัวของพวกเจ้า ที่จะรับประทานที่บ้านของพวกเจ้า หรือบ้านของพ่อๆ ของพวกเจ้า หรือบ้านของแม่ๆ ของพวกเจ้า หรือบ้านของพี่ชายน้องชายของพวกเจ้า หรือบ้านของพี่สาวน้องสาวของพวกเจ้า หรือบ้านของลุง อา ของพวกเจ้า หรือบ้านของป้า อาสาวของพวกเจ้า หรือบ้านของลุง น้า ของพวกเจ้า หรือบ้านของป้า น้าสาวของพวกเจ้า หรือบ้านที่พวกเจ้าครอบครองกุญแจของมัน หรือบ้านของเพื่อนๆ ของพวกเจ้า ไม่เป็นการลำบากใจอันใดแก่พวกเจ้าที่จะร่วมรับประทานกันเป็นหมู่หรือแยกกัน เมื่อพวกเจ้าเข้าไปในบ้านก็จงกล่าวสลามให้แก่ตัวของพวกเจ้าเอง เป็นการคำนับอันจำเริญยิ่งจากอัลลอฮฺ เช่นนั้นแหละ อัลลอฮฺทรงชี้แจงโองการทั้งหลายให้เป็นที่ชัดแจ้งแก่พวกเจ้าเพื่อพวกเจ้าจะได้ใช้สติปัญญาพิจารณา"},{"id":140937,"resource_id":27,"text":"Es gibt für den Blinden keinen Grund zur Bedrängnis, es gibt für den Hinkenden keinen Grund zur Bedrängnis, es gibt für den Kranken keinen Grund zur Bedrängnis, sowie auch für euch nicht, in euren (eigenen) Häusern zu essen oder in den Häusern eurer Väter, den Häusern eurer Mütter, den Häusern eurer Brüder, den Häusern eurer Schwestern, den Häusern eurer Onkel väterlicherseits, den Häusern eurer Tanten väterlicherseits, den Häusern eurer Onkel mütterlicherseits, den Häusern eurer Tanten mütterlicherseits, (in einem Haus,) dessen Schlüssel ihr besitzt, oder (im Haus) eures Freundes. Es ist für euch keine Sünde, gemeinsam oder getrennt zu essen. Wenn ihr nun Häuser betretet, so grüßt einander mit einem Gruß, der von Allah kommt, (mit) einem gesegneten, guten (Gruß). So macht Allah euch die Zeichen klar, auf daß ihr begreifen möget."},{"id":786979,"resource_id":115,"text":"Bãbu laifi a kan makãho, kuma bãbu laifi a kan gurgu, kuma bãbu laifi a kan majiyyaci, kuma bãbu laifi a kan kõwanenku, ga ku ci (abinci) daga gidãjenku, kõ daga gidãjen ubanninku, kõ daga gidãjen uwãyenku, kõ daga gidãjen 'yan'uwanku mazã, kõ daga gidãjen 'yan'uwanku mãtã, kõ daga gidãjen baffanninku, kõ daga gidãjen gwaggwanninku, kõ daga gidãjen kãwunnanku, kõ daga gidãjen innõninku kõ abin da kuka mallaki mabũɗansa kõ abõkinku bãbu laifi a gare ku ku ci gabã ɗaya, kõ dabam- dabam. To, idan kun shiga wasu gidãje, ku yi sallama a kan kãwunanku,<sup foot_note=132395>1</sup> gaisuwã ta daga wurin Allah mai albarka, mai dãɗi. Kamar wancan ne Allah Yake bayyana muku ãyõyinSa, tsammãninku ku yi hankali."},{"id":849337,"resource_id":125,"text":"Kò sí ẹ̀ṣẹ̀ fún afọ́jú, kò sí ẹ̀ṣẹ̀ fún arọ, kò sí ẹ̀ṣẹ̀ fún aláìsàn, kò sì sí ẹ̀ṣẹ̀ fún ẹ̀yin náà láti jẹun nínú ilé yín, tàbí ilé àwọn bàbá yín, tàbí ilé àwọn ìyá yín, tàbí ilé àwọn arákùnrin yín, tàbí ilé àwọn arábìnrin yín, tàbí ilé àwọn arákùnrin bàbá yín, tàbí ilé àwọn arábìnrin bàbá yín, tàbí ilé àwọn arákùnrin ìyá yín, tàbí ilé àwọn arábìnrin ìyá yín, tàbí (ilé) tí ẹ ní ìkápá lórí àwọn kọ́kọ́rọ́ rẹ̀, tàbí (ilé) ọ̀rẹ́ yín. Kò sí ẹ̀ṣẹ̀ fún yín láti jẹun papọ̀ tàbí ní ọ̀tọ̀ọ̀tọ̀. Nítorí náà, tí ẹ bá wọ àwọn inú ilé kan, ẹ sálámọ̀ síra yín. (Èyí jẹ́) ìkíni ìbùkún tó dára láti ọ̀dọ̀ Allāhu. Báyẹn ni Allāhu ṣe ń ṣàlàyé àwọn āyah náà fún yín nítorí kí ẹ lè ṣe làákàyè."},{"id":1534817,"resource_id":819,"text":"اندھے پر کوئی تنگی نہیں اور لنگڑے پر کوئی تنگی نہیں اور بیمار پر کوئی تنگی نہیں اور نہ تم لوگوں پر کوئی تنگی ہے کہ تم اپنے گھروں سے کھاؤ یا اپنے باپ دادا کے گھروں سے، یا اپنی ماؤں کے گھروں سے، یا اپنے بھائیوں کے گھروں سے، یا اپني بهنوں کے گھروں سے،یا اپنے چچاؤں کے گھروں سے، یا اپنی پھوپھیوں کے گھروں سے، یا اپنے ماموؤں کے گھروں سے یا اپنی خالاؤں کے گھروں سے یا جس گھر کی کنجیوں کے تم مالک ہو یا اپنے دوستوں کے گھروں سے، تم پر کوئی گناہ نہیں کہ تم لوگ مل کر کھاؤ یا الگ الگ پھر جب تم گھروں میں داخل ہو تو اپنے لوگوں کو سلام کرو جو بابرکت دعا ہے اللہ کی طرف سے اس طرح اللہ تمھارے ليے آیتوں کی وضاحت کرتا ہے تاکہ تم سمجھو"},{"id":1541053,"resource_id":823,"text":"There is no harm if the blind, the lame, the sick or you yourselves eat in your own houses, or in the houses of your fathers, or mothers, or brothers, or sisters, or paternal uncles, or paternal aunts, or maternal uncles, or maternal aunts, or in those that you are in charge of or in the house of a friend. There is no objection to your eating together or separately. But when you enter houses, salute one another with a greeting of peace, a greeting from your Lord full of blessings and purity. Thus does God expound to you His commandments, so that you may understand."},{"id":1528581,"resource_id":771,"text":"ನೀವು ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ, ನಿಮ್ಮ ತಂದೆ - ತಾತಂದಿರ ಮನೆಗಳಲ್ಲಿ, ನಿಮ್ಮ ತಾಯಂದಿರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಸಹೋದರರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಸಹೋದರಿಯರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಸೋದರತ್ತೆಯಂದಿರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಸೋದರ ಮಾವಂದಿರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಮಾತೃ ಸೋದರಿಯರ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ಬೀಗದ ಕೈಗಳು ನಿಮ್ಮ ವಶದಲ್ಲಿರುವ ಮನೆಗಳಲ್ಲಿ ಅಥವಾ ನಿಮ್ಮ ಮಿತ್ರರ ಮನೆಗಳಲ್ಲಿ ಉಣ್ಣುವುದರಲ್ಲಿ ಆಕ್ಷೇಪವಿಲ್ಲ. ಕುರುಡನ ಮೇಲೆ ತಪ್ಪಿಲ್ಲ. ಕುಂಟನ ಮೇಲೆ ತಪ್ಪಿಲ್ಲ. ರೋಗಿಯ ಮೇಲೆ ತಪ್ಪಿಲ್ಲ. ಸ್ವತಃ ನಿಮ್ಮ ಮೇಲೂ ತಪ್ಪಿಲ್ಲ. ನೀವು ಒಟ್ಟಿಗೆ ಕೂತು ಉಣ್ಣುವು ದಕ್ಕೂ ಬೇರೆ ಬೇರೆ ಕೂತು ಉಣ್ಣುವುದಕ್ಕೂ ವಿರೋಧವಿಲ್ಲ. ಆದರೆ ಮನೆಗಳೊಳಗೆ ಪ್ರವೇಶಿ ಸುವಾಗ ಅಲ್ಲಾಹನ ವತಿಯಿಂದ ಇರುವ ಅನು ಗ್ರಹೀತವೂ ಪರಿಪಾವನವೂ ಆದ ಅಭಿವಾದ್ಯ ವೆಂಬ ನೆಲೆಯಲ್ಲಿ ನಿಮ್ಮ ಸ್ವಂತದ ಮೇಲೆ ಸಲಾಮ್ ಹೇಳಿರಿ<sup foot_note=207369>1</sup>. ಹೀಗೆ ಅಲ್ಲಾಹನು, ನಿಮಗೆ ನಿದರ್ಶನಗಳನ್ನು ವಿವರಿಸುತ್ತಾನೆ. ನೀವು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಿಕ್ಕಾಗಿ."}]}]