[{"id":3364,"verse_number":24,"verse_key":"29:24","hizb_number":40,"rub_el_hizb_number":159,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":27247,"position":1,"audio_url":"wbw/029_024_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":399,"line_number":1,"text":"ﭑ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"famā","language_name":"english"}},{"id":27248,"position":2,"audio_url":"wbw/029_024_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":399,"line_number":1,"text":"ﭒ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":27249,"position":3,"audio_url":"wbw/029_024_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":399,"line_number":1,"text":"ﭓ","translation":{"text":"(the) answer","language_name":"english"},"transliteration":{"text":"jawāba","language_name":"english"}},{"id":27250,"position":4,"audio_url":"wbw/029_024_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":399,"line_number":1,"text":"ﭔ","translation":{"text":"(of) his people","language_name":"english"},"transliteration":{"text":"qawmihi","language_name":"english"}},{"id":27251,"position":5,"audio_url":"wbw/029_024_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":399,"line_number":1,"text":"ﭕ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":27252,"position":6,"audio_url":"wbw/029_024_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":399,"line_number":1,"text":"ﭖ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":27253,"position":7,"audio_url":"wbw/029_024_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":399,"line_number":1,"text":"ﭗ","translation":{"text":"they said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":27254,"position":8,"audio_url":"wbw/029_024_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":399,"line_number":1,"text":"ﭘ","translation":{"text":"Kill him","language_name":"english"},"transliteration":{"text":"uq'tulūhu","language_name":"english"}},{"id":27255,"position":9,"audio_url":"wbw/029_024_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":399,"line_number":1,"text":"ﭙ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":27256,"position":10,"audio_url":"wbw/029_024_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":399,"line_number":1,"text":"ﭚ","translation":{"text":"burn him","language_name":"english"},"transliteration":{"text":"ḥarriqūhu","language_name":"english"}},{"id":27257,"position":11,"audio_url":"wbw/029_024_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":399,"line_number":2,"text":"ﭛ","translation":{"text":"But Allah saved him","language_name":"english"},"transliteration":{"text":"fa-anjāhu","language_name":"english"}},{"id":27258,"position":12,"audio_url":"wbw/029_024_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":399,"line_number":2,"text":"ﭜ","translation":{"text":"But Allah saved him","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":27259,"position":13,"audio_url":"wbw/029_024_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":399,"line_number":2,"text":"ﭝ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":27260,"position":14,"audio_url":"wbw/029_024_014.mp3","char_type_name":"word","code_v1":"ﭞﭟ","page_number":399,"line_number":2,"text":"ﭞﭟ","translation":{"text":"the fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":27262,"position":15,"audio_url":"wbw/029_024_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":399,"line_number":2,"text":"ﭠ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":27263,"position":16,"audio_url":"wbw/029_024_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":399,"line_number":2,"text":"ﭡ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":27264,"position":17,"audio_url":"wbw/029_024_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":399,"line_number":2,"text":"ﭢ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":27265,"position":18,"audio_url":"wbw/029_024_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":399,"line_number":2,"text":"ﭣ","translation":{"text":"surely (are) Signs","language_name":"english"},"transliteration":{"text":"laāyātin","language_name":"english"}},{"id":27266,"position":19,"audio_url":"wbw/029_024_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":399,"line_number":2,"text":"ﭤ","translation":{"text":"for a people","language_name":"english"},"transliteration":{"text":"liqawmin","language_name":"english"}},{"id":27267,"position":20,"audio_url":"wbw/029_024_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":399,"line_number":2,"text":"ﭥ","translation":{"text":"who believe","language_name":"english"},"transliteration":{"text":"yu'minūna","language_name":"english"}},{"id":27268,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﭦ","page_number":399,"line_number":3,"text":"ﭦ","translation":{"text":"(24)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907321,"resource_id":131,"text":"But the only response of Abraham’s people was to say: “Kill him or burn him!” But Allah saved him from the fire.<sup foot_note=77148>1</sup> Surely in this are signs for people who believe."},{"id":1000865,"resource_id":149,"text":"But there was no response from his people except that they said, “Kill him or burn him.” But Allah saved him from the fire; indeed, in that are signs for people who believe."},{"id":98541,"resource_id":20,"text":"And the answer of his [i.e., Abraham's] people was not but that they said, \"Kill him or burn him,\" but Allāh saved him from the fire. Indeed in that are signs for a people who believe."},{"id":1355745,"resource_id":171,"text":"The only answer Abraham’s people gave to him - after he had instructed them to worship Allah alone and to give up the worship of idols - was that they said: Kill him or throw him into the fire in defence of your gods. But Allah saved him from the Fire. In his being saved from the fire after having been thrown into it there truly are lessons for people who have faith, because they are the one who benefit from such lessons."},{"id":1113049,"resource_id":167,"text":"So, the response of his (Ibrahim's) people was none but that they said, \"Kill him\" or 'Burn him\". So Allah saved him from the fire. Surely in this there are signs for a people who believe."},{"id":1510385,"resource_id":795,"text":"‹ ߌ ߓߎ߬ߙߊ߬ߤߌߡߊ߫ › ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߸ ߝߏ߫ ߊ߬ߟߎ߫ ߞߵߊ߬ ߝߐ ߡߍ߲ ߞߍ߫ ߞߏ߫ ߊߟߎ߫ ߦߴߊ߬ ߝߊ߰ ߸ ߥߟߴߊߟߎ߫ ߦߴߊ߬ ߖߋ߬ߣߌ߲߬ ، ߊߟߊ߫ ߘߏ߲߬ ߞߵߊ߬ ߞߛߌ߫ ߕߊ ߡߊ߬ ، ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߣߍ߲ ߠߎ߬ ߦߋ߫ ߘߋ߬."},{"id":1491677,"resource_id":790,"text":"যেতিয়া ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ জাতিক এক আল্লাহৰ ইবাদত কৰিবলৈ আৰু তেওঁৰ বাহিৰে মূৰ্ত্তি আদিৰ উপাসনা ত্যাগ কৰিবলৈ নিৰ্দেশ দিলে, তেতিয়া সিহঁতে উত্তৰ প্ৰদান কৰি ক'লেঃ “তোমালোকে নিজৰ উপাস্যবোৰক সহায় কৰাৰ বাবে এওঁক হত্যা কৰা নাইবা জুইত নিক্ষেপ কৰা”। এতেকে আল্লাহে তেওঁক অগ্নিৰ পৰা ৰক্ষা কৰিলে। তেওঁক অগ্নিত নিক্ষেপ কৰাৰ পিছত, সুকলমে তেওঁক অগ্নিৰ পৰা ৰক্ষা কৰা বিষয়টোৰ মাজত, নিশ্চিতভাৱে মুমিনসকলৰ বাবে আছে উপদেশ। কাৰণ তেওঁলোকেই উপদেশৰ পৰা উপকৃত হয়।"},{"id":1485441,"resource_id":782,"text":"Şi nu a fost răspunsul neamului său<sup foot_note=201660>1</sup> decât că ei au zis: „Omorâţi‑l sau ardeţi‑l în foc!”, însă Allah l‑a mântuit de la foc. Întru aceasta sunt semne pentru un neam de oameni care cred."},{"id":1472969,"resource_id":798,"text":"Basi ni nganiuŵa wanje wa ŵandu ŵakwe (ŵa Ibrahima) ikaŵeje ŵagambile kuti: “Mum’bulagani kapena munchome moto.” Basi Allah ni ŵan’jokwele ku moto. Chisimu mu yalakweyo muŵele mwana ilosyo kwa ŵandu ŵaakukulupilila."},{"id":1466733,"resource_id":792,"text":"ហើយការឆ្លើយតបនៃក្រុមរបស់ព្យាការីអ៊ីព្រហ៊ីមចំពោះគាត់(ក្រោយពីគាត់បានប្រើពួកគេឲ្យគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់ ហើយបោះបង់ចោលការគោរពសក្ការៈចំពោះរូបបដិមាផ្សេងពីទ្រង់)នោះ គ្មានក្រៅពីពាក្យសម្តីរបស់ពួកគេដែលនិយាយថាៈ ចូរពួកអ្នកសម្លាប់គេ ឬបោះគេចូលទៅក្នុងភ្លើង ដើម្បីជាការជួយសង្គ្រោះព្រះនានារបស់ពួកអ្នកវិញ នោះឡើយ។ តែអល់ឡោះជាម្ចាស់បានផ្តល់សុវត្ថិភាពដល់គាត់អំពីភ្លើង(មិនឲ្យភ្លើងឆេះ)។ ពិតប្រាកដណាស់ នៅក្នុងការធ្វើឲ្យគាត់(ព្យាការីអ៊ីព្រហ៊ីម)មានសុវត្ថិភាពពីភ្លើងឆេះក្រោយពីគេបានបោះគាត់ចូលទៅក្នុងភ្លើងនោះ គឺជាមេរៀនសម្រាប់ក្រុមដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានផលប្រយោជន៍អំពីមេរៀនទាំងនោះ។"},{"id":1454261,"resource_id":791,"text":"അല്ലാഹുവിനെ മാത്രം ആരാധിക്കൂ എന്നും, അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നത് ഉപേക്ഷിക്കൂ എന്നുമുള്ള ഇബ്രാഹീമിൻ്റെ കൽപ്പനക്ക് മറുപടിയായി അവർ പറഞ്ഞത് ഇതു മാത്രമാണ്: \"ഇവനെ നിങ്ങൾ കൊന്നു കളയുക. അല്ലെങ്കിൽ അഗ്നിയിലേക്ക് എറിഞ്ഞു കളയുക. അങ്ങനെ നിങ്ങളുടെ ആരാധ്യന്മാരെ നിങ്ങൾ സഹായിക്കുക.\" അപ്പോൾ അല്ലാഹു അദ്ദേഹത്തെ ആ അഗ്നിയിൽ നിന്ന് രക്ഷപ്പെടുത്തി. തീർച്ചയായും അവരദ്ദേഹത്തെ അഗ്നിയിൽ എറിഞ്ഞതിന് ശേഷം അദ്ദേഹത്തെ അല്ലാഹു രക്ഷപ്പെടുത്തി എന്നതിൽ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്ന ജനങ്ങൾക്ക് ധാരാളം ഗുണപാഠങ്ങളുണ്ട്. കാരണം അവരാകുന്നു ഗുണപാഠങ്ങളിൽ നിന്ന് ഉപകാരമെടുക്കുന്നവർ."},{"id":1441789,"resource_id":776,"text":"La única respuesta del pueblo de Abraham, después de que él los instruyera para que adoraran solo a Al-lah y que dejaran de adorar a los ídolos, fue: “Mátenlo o échenlo al fuego”, en defensa de sus dioses. Pero Al-lah lo salvó del Fuego. En cómo Al-lah lo salvó del fuego cuando fue arrojado en él hay verdaderos signos para la gente que tiene fe, porque ellos son los que se benefician de tales señales."},{"id":1386380,"resource_id":176,"text":"La risposta del popolo di Ibrāhīm – dopo che ordinò loro di adorare Allāh solo e di abbandonare l'adorazione di altri idoli – non fu altro che: \"Uccidetelo o gettalo nel fuoco sostenendo le vostre divinità\", e Allāh lo salvò dal fuoco. In verità, nella sua salvezza dal fuoco, dopo che lo gettarono in esso, vi è un esempio per i credenti, poiché sono questi ultimi a trarne giovamento."},{"id":1404552,"resource_id":179,"text":"Ngunit walang iba ang sagot ng mga kababayan ni Abraham sa kanya – matapos ng pag-uutos niya sa kanila na pagsamba kay Allāh lamang at pag-iwan sa pagsamba sa iba pa sa Kanya gaya ng mga anito – kundi na nagsabi sila: \"Patayin ninyo siya o ihagis ninyo siya sa apoy bilang pag-aadya sa mga diyos ninyo.\" Ngunit iniligtas siya ni Allāh mula sa apoy. Tunay na sa pagpapaligtas sa kanya mula sa apoy matapos ng pagtapon sa kanya roon ay talagang may mga maisasaalang-alang para sa mga taong sumasampalataya dahil sila ay ang mga makikinabang sa mga maisasaalang-alang."},{"id":1448025,"resource_id":796,"text":"‹ ߌ ߓߎ߬ߙߊ߬ߤߌߡߊ߫ › ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߝߏ߫ ߞߵߊ߬ ߝߐ߫ ߕߋ߲߬ ߞߏ߫ ߊߟߎ߫ ߦߴߊ߬ ߝߊ߰ ߥߟߊ߫ ߞߵߊ߬ ߖߋ߬ߣߌ߲߬ ، ߊߟߊ߫ ߘߏ߲߬ ߞߵߊ߬ ߟߊߞߛߌ߫ ߕߊ ߡߊ߬ ߟߋ߬ ، ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߘߐ߫ ߡߌ߬ߙߌ߲߬ߘߌ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߦߋ߫ ߘߋ߬"},{"id":1423703,"resource_id":182,"text":"易卜拉欣命令族人舍弃偶像而只崇拜独一的真主。他们的族人却回答到：“你们把他杀死或投入火中，来支持你们的神灵。”真主使易卜拉欣在火中安然无恙。对于信士此确有一种教训，因为他们能从中获益。"},{"id":1435553,"resource_id":774,"text":"Nta kindi cyari igisubizo cy’abantu be (Ibrahimu) uretse kuvuga bati “Mumwice cyangwa mumutwike!” Maze Allah amurokora umuriro. Mu by’ukuri muri ibyo harimo ibimenyetso ku bantu bemera."},{"id":1497913,"resource_id":779,"text":"La seule réponse de son peuple<sup foot_note=204937>1</sup> fut : « Tuons-le ou jetons-le au bûcher ! » Mais Allah le sauva du feu. Voilà des signes suffisamment clairs pour des hommes disposés à croire."},{"id":1516621,"resource_id":785,"text":"پس جواب قومش جز این نبود که گفتند: او را بکشید یا بسوزانید! پس الله او را از آتش نجات داد. بی‌گمان در این (ماجرا) برای قومی که ایمان می‌آورند، نشانه‌هایی (قدرت الله) است."},{"id":398831,"resource_id":84,"text":"So, the response of his (Ibrāhīm) people was none but that they said, “Kill him” or “Burn him”. So Allah saved him from the fire. Surely in this there are signs for a people who believe."},{"id":1419518,"resource_id":181,"text":"اما پاسخ قوم ابراهیم به او - پس از اینکه آنها را به عبادت الله به یگانگی و ترک عبادت غیر او از بت‌ها امر کرد- چیزی نبود جز اینکه گفتند: برای یاری ‌رساندن به بت‌های‌تان او را بکشید یا او را در آتش اندازید، ولی الله او را از آتش نجات داد، به‌راستی‌که در نجات ابراهیم علیه السلام از آتش پس از اینکه در آن افکنده شد پندهایی است برای مردمی که ایمان می‌آورند؛ چون آنها همان کسانی هستند که از عبرت‌ها سود می‌برند."},{"id":1367665,"resource_id":173,"text":"La seule réponse que reçut Abraham des siens, lorsqu’il leur ordonna de n’adorer qu’Allah Seul et de renoncer à adorer des idoles, fut: Tuez-le ou jetez-le dans le feu afin de défendre vos divinités. Allah le sauva du feu et cela est un signe destiné aux croyants car ce sont eux qui en tirent des enseignements."},{"id":1358384,"resource_id":172,"text":"Onlara bir tek Allah’a ibadet etmelerini ve O'nun dışındaki putlara ibadet etmeyi terk etmelerini emretmesinin ardından, İbrahim’in kavminin cevabı şöyle demekten başka bir şey olmadı: “İlahlarınıza yardımcı olmak için onu öldürün veya ateşe atın!\" Allah da onu ateşten kurtararak esenlikte kıldı. Şüphesiz onların İbrahim'i ateşe atmalarının ardından onu ateşten esenlikte kılmasında Mü'min topluluklar için ibretler vardır. Çünkü ibretlerden ders alanlar onlardır."},{"id":1429211,"resource_id":183,"text":"多神を捨ててアッラーだけを奉るように言われても、イブラーヒームの民の返答はこれだけだった。「自分の信教を守るためにはかれを殺すか、または火に投げ入れて焼いてしまえ。」でも、アッラーはかれを火から救った。確かに、かれが実際に火の中に投げ入れられたのに救われたというこの出来事の中には、信仰する人びとへの印がある。というのは、そのような教えから学ぶのは、信者たちであるからだ。"},{"id":1373215,"resource_id":174,"text":"Dan jawaban kaum Ibrahim kepadanya -setelah diperintahkan untuk menyembah Allah semata dan meninggalkan ibadah kepada selain-Nya dari berhala-berhala- tidak adalah dengan mengatakan, ”Bunuhlah dia dan lemparkanlah ke api agar tuhan-tuhan kalian menjadi pemenang.” Lalu Allah menyelamatkannya dari api. Sesungguhnya dalam kisah penyelamatan Ibrahim dari api setelah dia dilemparkan ke dalamnya terdapat pelajaran bagi orang-orang yang beriman, karena orang-orang yang beriman inilah yang bisa mendapatkan manfaat dari pelajaran ini."},{"id":1378832,"resource_id":175,"text":"Ibrahim je, alejhis-selam, svoje sunarodnike upozorio na to da moraju samo Allahu robovati, te su se oni dogovorili da njega, Ibrahima, ubiju ili da ga spale kako bi osvetili svoja božanstva. I zaista, baciše Ibrahima, alejhis-selam, u vatru, ali ga Uzvišeni Allah od vatre izbavi učinivši je studenom i spasonosnom za njega. U tome što je Svemogući Allah spasio poslanika Ibrahima od vatre očito je znamenje za ljude koji vjeruju, jer samo oni pouke uzimaju."},{"id":1394551,"resource_id":177,"text":"Và dân chúng của Ibrahim không trả lời điều nào khác - sau khi Người kêu gọi họ thờ phượng Allah duy nhất và từ bỏ việc thờ phượng bục tượng - ngoại trừ họ nói: Hãy giết Y hoặc ném Y vào lửa\" nhưng Allah đã cứu sống Người ra khỏi lửa. Quả thật trong việc cứu sống Người ra khỏi lửa sau khi bị ném vào nó là những bài học quí cho đám người tin tưởng."},{"id":1413162,"resource_id":180,"text":"২৪. ইব্রাহীম (আলাইহিস-সালাম) যখন তাঁর সম্প্রদায়কে এক আল্লাহর ইবাদাত এবং তিনি ভিন্ন অন্য যে কোন মূর্তির পূজা পরিত্যাগ করতে আদেশ করলেন তখন এ কথা বলা ছাড়া তাদের আর কোন উত্তর ছিলো না যে, তোমরা নিজেদের মূর্তিগুলোর সাহায্যার্থে তাঁকে হত্যা করো অথবা তাঁকে আগুনে ফেলে দাও। অতঃপর তাঁকে আগুনে ফেলে দেয়া হলে আল্লাহ তা‘আলা তাঁকে আগুন থেকে রক্ষা করেন। নিশ্চয়ই তাঁকে আগুনে নিক্ষেপের পর তা থেকে রক্ষা করার মাঝে মু’মিন সম্প্রদায়ের জন্য অবশ্যই কিছু শিক্ষণীয় বিষয় রয়েছে। কারণ, তারাই তো সাধারণত শিক্ষণীয় বিষয় দ্বারা লাভবান হয়ে থাকে।"},{"id":1397948,"resource_id":178,"text":"Когда Ибрахим повелел своему народу поклоняться Одному Аллаху и оставить поклонение иным богам из числа идолов, в ответ его народ лишь сказал: «Убейте его или бросьте его в огонь, помогая своим богам!» Но Аллах спас его от огня, и в его спасении от огня после того, как он был брошен в него, есть урок для верующих людей, потому что только они извлекают пользу от назиданий."},{"id":79819,"resource_id":17,"text":"Yet in no way was the answer of his people (anything) except that they said, \"Kill him or burn him away!\" Then Allah delivered him from the fire. Surely in that are indeed signs for a people who believe."},{"id":405067,"resource_id":85,"text":"The only answer Abraham’s people gave was, ‘Kill him or burn him!’ but God saved him from the Fire: there truly are signs in this for people who believe."},{"id":1341683,"resource_id":95,"text":"The people<sup foot_note=\"180097\">1</sup> (of Abraham) had no other answer than to say: “Kill him or burn him.”<sup foot_note=\"180098\">2</sup> But Allah delivered him from the fire.<sup foot_note=\"180099\">3</sup> There are many Signs in this for those who believe.<sup foot_note=\"180100\">4</sup>"},{"id":330722,"resource_id":57,"text":"Fama kana jawabaqawmihi illa an qaloo oqtuloohu aw harriqoohufaanjahu Allahu mina annari inna feethalika laayatin liqawmin yu/minoon"},{"id":92303,"resource_id":19,"text":"But the answer of his folk was only that they said: \"Kill him\" or \"Burn him.\" Then Allah saved him from the Fire. Lo! herein verily are portents for folk who believe."},{"id":111001,"resource_id":22,"text":"So naught was the answer of (Abraham's) people except that they said: \"Slay him or burn him.\" But Allah did save him from the Fire. Verily in this are Signs for people who believe."},{"id":1131757,"resource_id":206,"text":"His people’s only response was to say, “Kill him or burn him!” But Allah saved him from the fire. Indeed, there are signs in this for people who believe."},{"id":1137993,"resource_id":207,"text":"There was no answer from his folk except they said: \"Kill him or bum him up!\" Yet Allah (God) saved him from the fire; in that are signs for folk who believe."},{"id":1125521,"resource_id":203,"text":"  So nothing was the answer of [Ibrâhîm’s (Abraham)] people except that they said: \"Kill him or burn him.\" Then Allâh saved him from the fire. Verily, in this are indeed signs for a people who believe.<sup foot_note=154776>1</sup>"},{"id":1081869,"resource_id":156,"text":"پھر ابراہیم کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ انہوں نے کہا ” قتل کر دو اسے یا جلا ڈالو اس کو “۔ آخر کار اللہ نے اسے آگ سے بچا لیا تھا ، یقیناً اس میں نشانیاں ہیں ، ان لوگوں کے لیے جو ایمان لانے والے ہیں"},{"id":1347916,"resource_id":97,"text":"<sup foot_note=\"171434\">1</sup>پھر اُس کی قوم کا جواب اِس کے سوا کچھ نہ تھا کہ انہوں نے کہا”قتل کردو اِسے یا جلا ڈالو اِس کو۔“<sup foot_note=\"171435\">2</sup> آخر کار اللہ نے اُسے آگ سے بچا لیا،<sup foot_note=\"171436\">3</sup> یقیناً اس میں نشانیاں ہیں اُن لوگوں کے لیے جو ایمان لانے والے ہیں۔<sup foot_note=\"171437\">4</sup>"},{"id":1304594,"resource_id":234,"text":"تو اُن کی قوم کے لوگ جواب میں بولے تو یہ بولے کہ اُسے مار ڈالو یا جلا دو۔ مگر خدا نے اُن کو آگ (کی سوزش) سے بچالیا۔ جو لوگ ایمان رکھتے ہیں اُن کے لئے اس میں نشانیاں ہیں"},{"id":1088105,"resource_id":158,"text":"تو کوئی جواب نہیں تھا اس (ابراہیم (ؑ) کی قوم کا سوائے اس کے کہ انہوں نے کہا : اسے قتل کر دو یا اس کو جلا دو تو اللہ نے اسے نجات دی آگ سے۔ یقیناً اس میں نشانیاں ہیں ان لوگوں کے لیے جو ایمان رکھتے ہیں"},{"id":1007101,"resource_id":151,"text":"پھر کچھ جواب نہ تھا اس کی قوم کا مگر  یہی کہ بولے اس کو مار ڈالو یا جلا دو <sup foot_note=86091>1</sup> پھر اس کو بچا دیا اللہ نے آگ سے <sup foot_note=86092>2</sup> اس میں بڑی نشانیاں ہیں ان لوگوں کے لیے جو  یقین لاتے ہیں <sup foot_note=86093>3</sup>"},{"id":309438,"resource_id":54,"text":"ان کی قوم کا جواب بجز اس کے کچھ نہ تھا کہ کہنے لگے کہ اسے مار ڈالو یا اسے جلا دو<sup foot_note=165010>1</sup>۔ آخر اللہ نے انہیں آگ سے بچا لیا<sup foot_note=165011>2</sup>، اس میں ایمان والے لوگوں کے لیے تو بہت سی نشانیاں ہیں."},{"id":216407,"resource_id":39,"text":"Kemudian, seruan Nabi Ibrahim tidak dijawab oleh kaumnya melainkan dengan kata-kata (tentangan yang keras): \"Bunuhlah dia atau bakarlah dia\". Maka Allah selamatkan Nabi Ibrahim dari api (yang disediakan oleh kaumnya). Sesungguhnya peristiwa yang demikian, mengandungi tanda-tanda (yang membuktikan kekuasaan Allah) bagi kaum yang (mahu) beriman."},{"id":1310830,"resource_id":235,"text":"Het antwoord van zijn volk was slechts: “Doodt hem of verbrandt hem.” Toen redde Allah hem van het vuur. Waarlijk, hierin zijn zeker Tekenen voor een volk dat gelooft!"},{"id":932265,"resource_id":136,"text":"Pour toute réponse, son peuple eut ces mots : « Mettez-le à mort, ou brûlez-le ! » Alors, Allah le sauva du feu. Il y a certes là des Signes pour des gens qui ont la foi."},{"id":862321,"resource_id":127,"text":"Унинг қавмининг жавоби: «Уни ўлдиринглар ёки ўтда ёқинглар!» дейишларидан бошқа нарса бўлмади. Бас, Аллоҳ уни ўтдан қутқарди. Албатта, бунда иймон келтирадиган қавмлар учун оят-белгилар бордир."},{"id":919793,"resource_id":134,"text":"Maka tidak adalah jawaban kaum Ibrahim, selain mengatakan, \"Bunuhlah atau bakarlah dia\", lalu Allah menyelamatkannya dari api.  Sesungguhnya pada yang demikian itu benar-benar terdapat tanda-tanda kebesaran Allah bagi orang-orang yang beriman."},{"id":191615,"resource_id":35,"text":"かれ（イブラーヒーム）の民の返答は，只「かれを殺しなさい。焼いてしまいなさい。」と言うだけであった。だがアッラーは，火からかれを御救いなされた。本当にこの中には，信仰する人びとへの印がある。"},{"id":806198,"resource_id":118,"text":" نو د هغه (ابراهیم) د قوم (بل) هېڅ جواب نه و مګر دا چې دوى وویل: تاسو دا ووژنئ یا دا وسوځوئ، نو الله ده ته له اور نه نجات وركړ، بېشكه په دې كې خامخا ډېرې نښې دي د هغه قوم لپاره چې ایمان راوړی"},{"id":316249,"resource_id":55,"text":"Uning qavmining javobi: «Uni o`ldiringlar yoki o`tda yoqinglar!» deyishlaridan boshqa narsa bo`lmadi. Bas, Alloh uni o`tdan qutqardi. Albatta, bunda iymon keltiradigan qavmlar uchun oyat-belgilar bordir."},{"id":926029,"resource_id":135,"text":"اما پاسخ قوم او [= ابراهیم] جز این نبود که گفتند: «او را بکشید یا بسوزانید»؛ پس الله او را از آتش نجات داد. بی‌تردید، در این [رهایی از آتش،] برای گروهی ‌که ایمان می‌آورند نشانه‌هایی [برای عبرت گرفتن] است."},{"id":1156701,"resource_id":210,"text":"(İbrahim’in) kavminin cevabı, “Onu öldürün veya yakın!” demekten başka bir şey olmadı. Allah onu ateşten kurtardı. Muhakkak bunda iman eden bir topluluk için ayetler vardır."},{"id":831142,"resource_id":122,"text":"तो उस (इब्राहीम) की जाति का उत्तर बस यही था कि उन्होंने कहाः इसे वध कर दो या इसे जला दो, तो अल्लाह ने उसे बचा लिया अग्नि से। वास्तव में, इसमें बड़ी निशानियाँ हैं उनके लिए, जो ईमान रखते हैं।"},{"id":177556,"resource_id":33,"text":"Maka tidak ada jawaban kaumnya (Ibrahim), selain mengatakan, \"Bunuhlah atau bakarlah dia,\" lalu Allah menyelamatkannya dari api. Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang yang beriman."},{"id":1267179,"resource_id":229,"text":"அவருடைய மக்களின் பதில் இல்லை, அவரை கொள்ளுங்கள் அல்லது அவரை எரித்து விடுங்கள் என்று கூறியே தவிர. ஆக, அல்லாஹ் அவரை நெருப்பிலிருந்து பாதுகாத்தான். நிச்சயமாக இதில் நம்பிக்கை கொள்கின்ற மக்களுக்கு பல அத்தாட்சிகள் உள்ளன."},{"id":950976,"resource_id":139,"text":"     Ҷавоби қавми Иброҳим алайҳиссалом ин буд, ки гуфтанд: Бикушед ӯро ё бо оташ ӯро бисӯзонед. Пас, ӯро дар оташ афканданд ва Аллоҳ ӯро аз оташ бираҳонид. Ва бешак, дар наҷот додани Мо Иброҳимро аз оташ, барои қавме, ки имон меоваранд ва ба шариати Ӯ амал мекунанд, ибратҳоест.<sup foot_note=153117>1</sup>"},{"id":1094341,"resource_id":161,"text":"অতঃপর ইবরাহীমের সম্প্রদায়ের এ কথা বলা ছাড়া কোন জওয়াব ছিল না যে, তাকে হত্যা কর অথবা তাকে অগ্নিদগ্ধ কর।’ অতঃপর আল্লাহ তাকে অগ্নি থেকে রক্ষা করলেন। এতে বিশ্বাসী সম্প্রদায়ের জন্য অবশ্যই নিদর্শন রয়েছে।"},{"id":1106813,"resource_id":163,"text":"সুতরাং ইবরাহীমের সম্প্রদায়ের লোকেরা এ ছাড়া কোন জবাব দিলনা, তারা বললঃ তাকে হত্যা কর অথবা অগ্নিদগ্ধ কর। অতঃপর আল্লাহ তাকে আগুন থেকে রক্ষা করলেন। নিশ্চয়ই এতে নিদর্শন রয়েছে মু’মিন সম্প্রদায়ের জন্য।"},{"id":1100577,"resource_id":162,"text":"অতঃপর ইবরাহীমের কওমের জবাব ছিল কেবল এই যে, তারা বলল, ‘ওকে হত্যা কর অথবা জ্বালিয়ে দাও।’ অতঃপর আল্লাহ আগুন থেকে তাকে রক্ষা করলেন; নিশ্চয় এতে বহু নিদর্শন রয়েছে, যারা ঈমান আনে, সেই কওমের জন্য।"},{"id":1298358,"resource_id":153,"text":"La sola risposta del suo popolo fu: «Uccidetelo o bruciatelo»; ma Allah lo salvò dal fuoco. Questi sono segni per un popolo che crede."},{"id":975921,"resource_id":143,"text":"ئەمجا وەڵامی گەلەکەی ئەو (ئیبراھیم) تەنھا ئەوە بوو کەووتیان (ئیبراھیم) بکوژن یان بیسوتێنن خواش ئەوی ڕزگار کرد لەو ئاگرە بێگومان لەو (ڕزگار کردنی ئیبراھیم) دا چەند نیشانەو بەڵگە ھەیە بۆ کەسانێک باوەڕ دەھێنن"},{"id":1162937,"resource_id":211,"text":"Ngunit walang iba ang sagot ng mga kababayan niya kundi na nagsabi sila: \"Patayin ninyo siya o sunugin ninyo siya,\" ngunit pinaligtas siya ni Allāh mula sa apoy. Tunay na sa gayon ay may mga tanda para sa mga taong sumasampalataya."},{"id":1176196,"resource_id":214,"text":"Odgovor naroda njegova bijaše: “Ubijte ga ili spalite!”, ali Allah ga je iz vatre izbavio. To su, uistinu, dokazi za narod koji vjeruje."},{"id":1194904,"resource_id":217,"text":"Відповідь народу [Ібрагіма] була лише така: «Убийте його або спаліть!» Та Аллаг врятував його від вогню. Воістину, в цьому — знамення для віруючих людей"},{"id":1212783,"resource_id":220,"text":"Đám dân của (Ibrahim) không trả lời điều nào khác ngoài điều bọn họ nói: “Hãy giết chết nó hoặc thiêu sống nó!” Nhưng Allah đã cứu sống (Ibrahim) khỏi hố lửa. Quả thật, trong sự việc đó là những bài học cho đám người có đức tin."},{"id":1223529,"resource_id":222,"text":"Сонда елінің жауабы: \"Ыбырайыиды өлтіріңдер немесе оны өртеңдер\" деу ғана болды. Алла оны оттан құтқарды. Сөз жоқ, бұнда сенген елге ғибраттар бар."},{"id":1236001,"resource_id":224,"text":"നിങ്ങള്‍ അവനെ കൊന്നുകളയുകയോ ചുട്ടെരിക്കുകയോ ചെയ്യൂ. എന്ന് പറഞ്ഞതല്ലാതെ അപ്പോള്‍ അദ്ദേഹത്തിന്‍റെ (ഇബ്രാഹീമിന്‍റെ) ജനത മറുപടിയൊന്നും നല്‍കിയില്ല. എന്നാല്‍ അല്ലാഹു അദ്ദേഹത്തെ അഗ്നിയില്‍ നിന്ന് രക്ഷിച്ചു. വിശ്വസിക്കുന്ന ജനങ്ങള്‍ക്ക് തീര്‍ച്ചയായും അതില്‍ ദൃഷ്ടാന്തങ്ങളുണ്ട്‌"},{"id":1242237,"resource_id":225,"text":"૨૪) તેમની કોમનો જવાબ આ સિવાય કંઇ ન હતો, તેઓ કહેવા લાગ્યા આને મારી નાખો અથવા આને સળગાવી દો, છેવટે અલ્લાહએ તેમને આગથી બચાવી લીધા, આમાં ઈમાનવાળાઓ માટે ઘણી નિશાનીઓ છે."},{"id":1248473,"resource_id":226,"text":"२४.  त्याच्या जनसमूहाचे उत्तर याखेरीज दुसरे काही नव्हते की ते म्हणाले, याला मारून टाका किंवा याला जाळून टाका. शेवटी अल्लाहने त्यांना आगीपासून वाचविले. यात ईमान राखणाऱ्यांकरिता अनेक निशाण्या आहेत."},{"id":1254709,"resource_id":227,"text":"ఇక అతని (ఇబ్రాహీమ్) జాతివారి జవాబు ఈ విధంగా అనడం తప్ప మరొకటి లేక పోయింది: \"ఇతనిని చంపండి లేదా కాల్చి వేయండి\" చివరకు అల్లాహ్ అతనిని అగ్ని నుండి రక్షించాడు. నిశ్చయంగా, ఇందులో విశ్వసించే వారికి సూచన లున్నాయి."},{"id":423775,"resource_id":88,"text":"Populli i tij nuk kishte tjetër përgjigje, përveçse tha: “Vriteni atë ose digjeni!” Por Allahu e shpëtoi atë nga zjarri. Vërtet, këtu ka shenja të qarta për njerëzit që besojnë."},{"id":1279650,"resource_id":231,"text":"Basi jawabu ya watu wa Ibrāhīm haikuwa isipokuwa ni kuambiana wao kwa wao, «Muueni au mchomeni kwa moto!» Wakamtupa motoni, na Mwenyezi Mungu Akamuokoa nao, na akaufanya kuwa ni baridi na salama kwake. Hakika katika kumuokoa kwetu Ibrāhīm kutokana na moto pana dalili na hoja kwa watu wanaomuamini Mwenyezi Mungu na kufanya matendo yanayoambatana na Sheria Yake."},{"id":1285886,"resource_id":232,"text":". Okwanukula kwa bantube tekwali okugyako okugamba nti: mumutte oba mumwokye awo nno Katonda naamuwonya omuliro, mazima mu ekyo mulimu obubonero obulaga obuyinza bwa Katonda eri abantu abakkiriza."},{"id":417539,"resource_id":87,"text":"የሕዝቦቹም መልስ፡- «ግደሉት፤ ወይም አቃጥሉት» ማለት እንጂ ሌላ አልነበረም፡፡ ከእሳቲቱም አላህ አዳነው፡፡ በዚህ ውስጥ ለሚያምኑ ሕዝቦች ተዓምራቶች አሉበት፡፡"},{"id":1292122,"resource_id":233,"text":"ולא הייתה תגובת עמו (של אברהם) אלא שאמרו: “הרגו אותו! או שרפו אותו!”, והציל אותו אללה מהאש. ואכן, בזה יש אות ברור עבור האנשים המאמינים."},{"id":957213,"resource_id":140,"text":"Mas la única respuesta que (Abraham) obtuvo de su pueblo fueron las palabras: «¡Matadlo o quemadlo!». Pero Al-lah lo salvó de la hoguera. Ciertamente, en esto hay pruebas (del poder de Al-lah) para quienes creen."},{"id":963449,"resource_id":141,"text":"Maka tidak ada jawaban kaumnya (Ibrahim), selain mengatakan, “Bunuhlah atau bakarlah dia,” lalu Allah menyelamatkannya dari api. Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang yang beriman."},{"id":285018,"resource_id":50,"text":"இதற்கு அவருடைய சமூகத்தாரின் பதிலெல்லாம் \"அவரைக் கொன்று விடுங்கள் அல்லது நெருப்பிலிட்டுப் பொசுக்குங்கள்\" என்று கூறியதைத் தவிர வேறில்லை ஆனால், அல்லாஹ் அவரை (அந்த) நெருப்பிலிருந்து ஈடேற்றினான்; நிச்சயமாக இதில், ஈமான் கொண்ட சமூகத்தோருக்கு தக்க அத்தாட்சிகள் இருக்கின்றன."},{"id":1317066,"resource_id":236,"text":"Tiririt n ugdud is, siwa mi d nnan: \"en$et ep, ne$ sseô$et ep\". Isellek it Öebbi, si tmes. Deg waya, s tidep, d assekni i ugdud iumnen."},{"id":367651,"resource_id":79,"text":"И было ответом его народа [народа пророка Ибрахима] (который они дали ему) только то, что они сказали (одни другим): «Убейте его [Ибрахима] или сожгите его!» И (они забросили его в огонь, но) спас Аллах его из огня (который разожгли люди) (сделав этот огонь прохладным и безопасным). Поистине, в этом [в спасении пророка Ибрахима] – знамения [доказательства Его могущества] для людей верующих!"},{"id":373887,"resource_id":80,"text":"അപ്പോള്‍ അദ്ദേഹത്തിന്റെ ജനതയുടെ പ്രതികരണം ഇത്രമാത്രമായിരുന്നു: \"നിങ്ങളിവനെ കൊന്നുകളയുക. അല്ലെങ്കില്‍ ചുട്ടെരിക്കുക.\" എന്നാല്‍ അല്ലാഹു ഇബ്റാഹീമിനെ തിയ്യില്‍നിന്ന് രക്ഷിച്ചു. വിശ്വസിക്കുന്ന ജനത്തിന് ഇതില്‍ പല ദൃഷ്ടാന്തങ്ങളുമുണ്ട്."},{"id":392595,"resource_id":83,"text":"[Recuerda que] la respuesta del pueblo de Abraham fue decir: “Matadle o quemadle”, pero Dios le salvó de la hoguera [en la que quisieron quemarle]. En eso hay signos para gente que cree."},{"id":411303,"resource_id":86,"text":"ފަހެ، އެކަލޭގެފާނުގެ (އެބަހީ: إبراهيم ގެފާނުގެ) قوم ގެމީހުންގެ ޖަވާބު ކަމުގައި، އެއުރެންގެ މި ބުނުން ނޫނީ ނުވެތެވެ. ތިޔަބައިމީހުން އެކަލޭގެފާނު قتل ކޮށްލާށެވެ! ނުވަތަ އެކަލޭގެފާނު އަންދައިލާށެވެ! ފަހެ، اللَّه، އެކަލޭގެފާނު އަލިފާނުން ސަލާމަތްކުރެއްވިއެވެ. ހަމަކަށަވަރުން، إيمان ވާ ބަޔަކަށް އެކަންތަކުގައި ހެކިތަކެއްވާކަން ކަށަވަރެވެ."},{"id":234828,"resource_id":42,"text":"I odpowiedzią jego ludu było tylko to, iż powiedzieli: \"Zabijcie go lub spalcie go!\" Lecz Bóg uratował go od ognia. Zaprawdę, w tym są znaki dla ludzi, którzy wierzą!"},{"id":247308,"resource_id":44,"text":"Răspunsul poporului lui Abraham a fost atunci: “Omorâţi-l şi ardeţi-l!” Dumnezeu l-a mântuit de foc. Întru aceasta sunt semne pentru un popor ce crede!"},{"id":1329538,"resource_id":238,"text":"پوءِ ابراھيم جي قوم جي ورندي ھن چوڻ کانسواءِ (ٻي) ڪانه ھئي ته اُن کي ڪُھو يا اُن کي ساڙيو پوءِ الله کيس باھ کان بچايو، بيشڪ ھن (احوال) ۾ مڃيندڙ قوم لاءِ وڏيون نشانيون آھن."},{"id":348943,"resource_id":76,"text":" ئىبراھىمنىڭ قەۋمىنىڭ جاۋابى: «ئىبراھىمنى ئۆلتۈرۈڭلار ياكى كۆيدۈرۈڭلار!» دېيىشتىن ئىبارەت بولدى. ئاللاھ ئۇنى ئوتتىن قۇتۇلدۇردى (ئۇلار ئىبراھىم ئەلەيھىسسالامنى ئوتقا تاشلىغاندا، ئاللاھ ئۇنىڭغا ئوتنى سۈرۈن ۋە ئامان جاي قىلىپ بەردى). ھەقىقەتەن بۇنىڭدا ئىمان ئېيتقان قەۋم ئۈچۈن (ئاللاھنىڭ قۇدرىتىنى كۆرسىتىدىغان) نۇرغۇن دەلىللەر بار."},{"id":342707,"resource_id":75,"text":" Qövmünün cavabı isə ancaq: “Ya onu öldürün, ya da yan­dı­rın!”– demə­ləri oldu. La­kin Allah onu oddan qoru­du. Doğrudan da, bunda mömin adam­lar üçün ibrətlər var."},{"id":361415,"resource_id":78,"text":"Из ответа народа Ибрахима, когда он призвал их поклоняться Аллаху и оставить многобожие и поклонение идолам, было ясно видно, насколько глубоко они впали в неверие. Они советовали друг другу: \" Убейте его или сожгите!\" Они бросили его в огонь, но Аллах спас его из огня. Неудача их попытки и спасение Ибрахима из пламени огня - явные знамения для верующих в Единого Аллаха и Его мощь."},{"id":282918,"resource_id":49,"text":"Basi haikuwa jawabu ya watu wake ila ni kusema: Muuweni au mchomeni moto! Mwenyezi Mungu akamwokoa na moto. Hakika katika hayo zipo Ishara kwa watu wanao amini."},{"id":276818,"resource_id":48,"text":"[ABRAHAMS] folk svarade honom inte, men [några] sade [till de andra]: \"Döda honom eller bränn honom [på bål]!\" - men Gud räddade honom undan elden. I detta ligger förvisso budskap till människor som vill tro!"},{"id":380123,"resource_id":81,"text":"وه‌ڵامی قه‌وم و هۆزه‌كه‌ی ئیبراهیم ته‌نها ئه‌وه بوو وتیان: بیكوژن یان بیسوتێنن به‌ڵام خوا له ئاگره‌كه ڕزگاری كرد، بێگومان ئا له‌و پێشهاته‌دا نیشانه و به‌ڵگه‌ی زۆر هه‌یه بۆ ئه‌و كه‌سانه‌ی كه ئیمان و باوه‌ڕ ده‌هێنن."},{"id":252095,"resource_id":45,"text":"В ответ его народ лишь сказал: «Убейте его или сожгите!». Но Аллах спас его из огня. Воистину, в этом - знамения для верующих людей."},{"id":355179,"resource_id":77,"text":"İbrahim'in sözlerine milletinin cevabı sadece: &quot;Onu öldürün yahut yakın&quot; demek oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, inanan kimseler için dersler vardır."},{"id":196930,"resource_id":36,"text":"그가 그의 백성을 인도했을 때 그들의 대답은 이러했으니 그 를 살해하라 아니면 불에 태워라 그러나 하나님은 그들 중에서 그 를 구하였으니 이 안에는 믿는 사람들을 위한 예증이 있노라"},{"id":164326,"resource_id":30,"text":"Eikä Aabrahamin kansalla ollut muuta vastausta kuin tämä: »Tappakaa hänet tai polttakaa hänet!» Mutta Jumala pelasti hänet tulesta. Totisesti, tässä on tunnusmerkki niille, jotka uskovat."},{"id":135139,"resource_id":26,"text":"A nebylo odpovědí lidu jeho nic jiného, než že řekli: \"Zabte ho anebo jej upalte!\" A zachránil jej Bůh před ohněm, a v tom věru jsou znamení pro lid věřící."},{"id":336471,"resource_id":74,"text":"Ҷавоби қавми ӯ ин буд, ки гуфтанд: «Ӯро бикушад ё бисӯзонед». Ва Худояш аз оташ наҷот дод. Ва дар ин барои мӯъминон ибратҳост."},{"id":117265,"resource_id":23,"text":"Tayfasının (İbrahimin sözlərinə) cavabı: “Onu öldürün, yaxud da yandırın!” – deməkdən başqa bir şey olmadı. Amma Allah onu oddan xilas etdi. Həqiqətən, bunda iman gətirən bir tayfa üçün ibrətlər vardır!"},{"id":303762,"resource_id":53,"text":"Ибраһимның ислам диненә өндәвенә каршы кавемнең җавабы башкача булмады мәгәр аны үтерегез яки яндырыгыз дигән сүзләре булды. Ягъни Ибраһим аларны җәһәннәм ґәзабыннан коткарып җәннәтле итәргә тырышты. Шуның өчен алар аны яндырырга карар чыгардылар. Аллаһ үзенең дусты Ибраһимны кәферләрнең утыннан сәламәт чыгарды, Ибраһимның өнә шулай Аллаһ рәхмәте белән уттан сәламәт чыгуында, әлбәттә, иман китергән кавем өчен гыйбрәт бардыр."},{"id":270407,"resource_id":47,"text":"Po përgjegjja e popullit të tij nuk ishte tjetër vetëm të thotë: “Mbytnie atë (Ibrahimin) ose digjnie!” Mirëpo, All-llahu e shpëtoi atë prej zjarrit. Pë një popull që beson, këtu vërtet ka fakte bindëse."},{"id":228372,"resource_id":41,"text":"Men hans folk hadde intet annet svar enn at de sa: «Drep ham eller brenn ham!» Så reddet Gud ham fra ilden. I dette er jærtegn for folk som tror."},{"id":1068399,"resource_id":106,"text":"Ца хилира цуьнан къоман жоп цара алар бен: \"Ве иза‚ я вагаве иза!\" Оха кIелхьарваьккхира /ИбрахIим/ цIарах. Баккъалла а, цу чохь аяташ (делилаш) ма ду тешачу къомана."},{"id":1323302,"resource_id":237,"text":"И отговорът на народа му бе само да кажат: “Убийте го или го изгорете!” А Аллах го спаси от Огъня. В това има знамения за хора вярващи."},{"id":868557,"resource_id":128,"text":"ហើយការឆ្លើយតបនៃក្រុមរបស់គាត់(អ៊ីព្រហ៊ីម)គ្មានអ្វី ក្រៅពីពាក្យសម្ដីរបស់ពួកគេថាៈ ចូរពួកអ្នកសម្លាប់គេ ឬដុតគេ នោះឡើយ។ ពេលនោះអល់ឡោះក៏បានសង្គ្រោះគាត់ឱ្យរួចផុត ពីភ្លើងនោះ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងទាំងនោះគឺជា ភស្ដុតាងៗសម្រាប់ក្រុមដែលមានជំនឿ។"},{"id":731369,"resource_id":103,"text":"E a resposta de seu povo não foi senão dizer: \"Matai-o ou queimai-o.\" Então, Allah salvou-o do fogo. Por certo, há nisso sinais para um povo que crê."},{"id":154301,"resource_id":29,"text":"آنگاه جواب قوم او (= ابراهیم) جز این نبود که گفتند: «او را بکشید، یا او را بسوزانید» پس الله او را از آتش نجات داد، بی‌گمان در این (ماجرا) نشانه‌هایی است برای گروهی‌که ایمان می‌آورند."},{"id":913557,"resource_id":133,"text":"(இவ்வாறெல்லாம் இப்றாஹீம் நபி தன் மக்களுக்குக் கூறியதற்கு)  ‘‘இவரை வெட்டி விடுங்கள்; அல்லது நெருப்பில் எரித்து விடுங்கள்'' என்று அவர்கள் கூறியதைத் தவிர (வேறு விதத்தில்) பதில் கூற அவருடைய மக்களால் முடியாது போயிற்று. (பின்னர் இப்றாஹீமை நெருப்பில் எறிந்தார்கள்.) ஆகவே, (அந்)நெருப்பிலிருந்து அல்லாஹ் அவரை காப்பாற்றினான். நம்பிக்கை கொண்ட மக்களுக்கு நிச்சயமாக இதில் பல அத்தாட்சிகள் இருக்கின்றன."},{"id":1144229,"resource_id":208,"text":"Die Antwort seines Volkes waren nur die Worte: \"Erschlagt ihn (Abraham) oder verbrennt ihn.\" Doch Allah errettete ihn aus dem Feuer. Hierin liegen wahrlich Zeichen für Leute, die glauben."},{"id":1150465,"resource_id":209,"text":"E la risposta della sua gente non fu altro che: \"Uccidetelo o bruciatelo!\" Ma Allāh lo ha salvato dal Fuoco: In verità quelli furono segni per la gente che crede."},{"id":661307,"resource_id":101,"text":"Бас, (Иброҳимнинг даъватига) қавмининг жавоби фақат: «Уни ўлдиринглар ёки ёқиб юборинглар», дейишлари бўлди. Сўнг Аллоҳ унга оловдан нажот берди. Албатта бунда иймон келтирадиган қавм учун оят-ибратлар бордир."},{"id":982157,"resource_id":144,"text":"Maar het antwoord van zijn volk was slechts dat zij zeiden: \"Doodt hem,\" of \"Verbrandt hem.\" Maar Allah redde hem van het vuur. Voorwaar, daarin zijin zeker Tekenen voor een volk dat gelooft."},{"id":209821,"resource_id":38,"text":"Na da a miyabaloy a smbag o pagtaw (o Ibrahim) a rowar sa kiyatharo a iran sa: \"Bonoa niyo skaniyan, odi na totonga niyo skaniyan\". Na siyabt skaniyan o Allah phoon ko apoy. Mataan! a adn a matatago roo man a titho a manga tanda ko pagtaw a mapaparatiyaya."},{"id":430011,"resource_id":89,"text":"Po përgjegjja e popullit të tij nuk ishte tjetër vetëm të thotë: “Mbytnie atë (Ibrahimin) ose digjnie!” Mirëpo, All-llahu e shpëtoi atë prej zjarrit. Pë një popull që beson, këtu vërtet ka fakte bindëse."},{"id":321513,"resource_id":56,"text":"他的宗族说：你们杀死他，或烧死他吧！这是他们唯一的答复。真主拯救他脱离烈火，对于信道的民众，此中确有许多迹象。"},{"id":176926,"resource_id":32,"text":"Sa'an nan bãbu abin da ya kasance jawãbin mutãnensa (Ibrãhĩm) fãce dai suka ce: &quot;Ku kashe shi kõ, ku ƙõnã shi,&quot; Sai Allah Ya tsĩrar da shi daga wutã. Lallea cikin wannan akwai ayõyi ga mutãnen da ke yin ĩmãni."},{"id":204339,"resource_id":37,"text":"നിങ്ങള്‍ അവനെ കൊന്നുകളയുകയോ ചുട്ടെരിക്കുകയോ ചെയ്യൂ. എന്ന് പറഞ്ഞതല്ലാതെ അപ്പോള്‍ അദ്ദേഹത്തിന്‍റെ (ഇബ്രാഹീമിന്‍റെ) ജനത മറുപടിയൊന്നും നല്‍കിയില്ല. എന്നാല്‍ അല്ലാഹു അദ്ദേഹത്തെ അഗ്നിയില്‍ നിന്ന് രക്ഷിച്ചു. വിശ്വസിക്കുന്ന ജനങ്ങള്‍ക്ക് തീര്‍ച്ചയായും അതില്‍ ദൃഷ്ടാന്തങ്ങളുണ്ട്‌."},{"id":241018,"resource_id":43,"text":"Porém, a única resposta do seu povo (de Abraão) foi: Matai-o e queimai-o! Mas Deus o salvou do fogo. Certamente, nisso há sinais para os crentes."},{"id":147618,"resource_id":28,"text":"Lo único que respondió su pueblo fue: «¡Matadle o quemadle!» Pero Alá le libró del fuego. Ciertamente hay en ello signos para gente que cree."},{"id":291312,"resource_id":51,"text":"ดังนั้น คำตอบของหมู่ชนของเขามิใช่อื่นใดนอกจากกล่าวว่า จงฆ่าเขาหรือเผาเขาเสีย แต่อัลลอฮ์ได้ทรงช่วยเขาให้พ้นจากไฟ แท้จริงในการนี้ย่อมเป็นสัญญาณมากหลายสำหรับหมู่ชนผู้ศรัทธา"},{"id":169926,"resource_id":31,"text":"Son peuple ne fît d’autre réponse que : \"Tuez-le ou brûlez-le ! \" Mais Allah le sauva du feu. C’est bien là des signes pour des gens qui croient. <sup foot_note=212283>1</sup>"},{"id":988393,"resource_id":52,"text":"Kavminin (İbrahim'e) cevabı ise, \"Onu öldürün, yahut yakın!\" demelerinden ibaret oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, iman eden bir kavim için ibretler vardır."},{"id":775021,"resource_id":113,"text":"/ Ибраһимнің шақыруына /  оның елінің жауабы: «Оны өлтіріңдер немесе өртеңдер», - деу ғана болды. Ал, Аллаһ оны оттан құтқарды. Ақиқатында, мұнда сенетін адамдар үшін белгі-ғибраттар бар."},{"id":762549,"resource_id":111,"text":"Deebiin ummata isaas “Isa ajjeesaa yookiin isa gubaa” jechuu malee waan biraa hin taaneAllaahnis Ibidda irraa isa baraarsee jiraDhugumatti, kana keessa namoota amananiif mallattooleetu jira."},{"id":768785,"resource_id":112,"text":"İbrahim’in kavminin cevabı: \"Onu öldürün veya onu ateşte yakın!\" demekten başka birşey olmadı. Allah ise onu ateşten kurtardı. İşte bunda iman eden bir toplum için ayetler vardır."},{"id":843613,"resource_id":124,"text":"Kavminin (İbrahim'e) cevabı ise: «Onu öldürün yahut yakın!» demelerinden ibaret oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, iman eden bir kavim için ibretler vardır."},{"id":743841,"resource_id":108,"text":"२४) अनि उसको कौमको भनाई मात्र यो थियो कि यसलाई कत्ल (हत्या) गरिदेऔ वा जलाइहालौ, अन्ततः अल्लाहले उनीलाई आगोबाट बचाइहाल्यो यसमा ईमानवालहरूको लागि धेरै निशानीहरू छन् ।"},{"id":128840,"resource_id":25,"text":"Odgovor naroda njegova bijaše samo to što rekoše: \"Ubijte ga ili ga spalite!\", ali, Allah ga je iz vatre izbavio. U tome su, zaista, znakovi za narod koji vjeruje."},{"id":263920,"resource_id":46,"text":"Jawaabtii Qoomkiisuna Ma ahayn dila ama guba waxan ahayn, markaasaa Eebe ka koriyey Dabkii, arrintaasna waano yaa ugu sugan Cidii wax rumeyn."},{"id":1169960,"resource_id":213,"text":"উত্তরে ইবরাহীমের সম্প্রদায় শুধু এটাই বলল, ‘একে হত্যা কর অথবা অগ্নিদগ্ধ কর [১]।’ অতঃপর আল্লাহ্‌ তাঁকে আগুন থেকে রক্ষা করলেন। নিশ্চয় এতে বহু নিদর্শন রয়েছে, এমন সম্প্রদায়ের জন্য যারা ঈমান আনে [২]।"},{"id":1201140,"resource_id":218,"text":"そして彼（イブラーヒーム*）の民の返答は、「彼を殺すか、焼いてしまえ」と言うものだけだった。（彼らはイブラーヒーム*を火の中に放り込んだが、）アッラー*は彼を火からお救いになった¹。本当にその中にはまさしく、信仰する民への御徴がある。"},{"id":1207376,"resource_id":219,"text":"그가 그의 백성을 인도했을 때 그들의 대답은 이러했으니 그 를 살해하라 아니면 불에 태워라 그러나 하나님은 그들 중에서 그 를 구하였으니 이 안에는 믿는 사람들을 위한 예증이 있노라"},{"id":1260945,"resource_id":228,"text":"(එයට ඔවුන්) නුඹලා ඔහු මරා දමනු. එසේ නැතහොත් ඔහු පුලුස්සා දමනු යැයි පවසා සිටියා මිස ඔහුගේ ජනයාගේ පිළිතුර වෙනෙකක් නොවීය. එවිට අල්ලාහ් ඔහු ව ගින්නෙන් මුදවා ගත්තේය. නියත වශයෙන්ම විශ්වාස කරන ජනයාට එහි සංඥා ඇත."},{"id":1119285,"resource_id":199,"text":"Mas la única respuesta que (Abraham) obtuvo de su pueblo fueron las palabras: “¡Mátenlo o quémenlo!”. Pero Al-lah lo salvó de la hoguera. Ciertamente, en esto hay pruebas (del poder de Al-lah) para quienes creen."},{"id":856085,"resource_id":126,"text":"Odgovor naroda njegova bijaše: \"Ubijte ga ili spalite!\" – ali, Allah ga je iz vatre izbavio. To su, uistinu, dokazi za narod koji vjeruje."},{"id":818670,"resource_id":120,"text":"উত্তৰত ইব্ৰাহীমৰ সম্প্ৰদায়ে কেৱল এই কথাষাৰকে ক'লে, ইয়াক হত্যা কৰা অথবা জুইত জ্বলাই দিয়া। তাৰ পিছত আল্লাহে তেওঁক জুইৰ পৰা ৰক্ষা কৰিলে। নিশ্চয় ইয়াত আছে বহুতো নিদৰ্শন, এনে সম্প্ৰদায়ৰ বাবে যিসকলে ঈমান পোষণ কৰে।"},{"id":1217293,"resource_id":221,"text":"Và người dân của Y (Ibrahim) không trả lời điều nào khác ngoài điều chúng nói: “Hãy giết y hoặc thiêu sống y!” Nhưng Allah đã cứu sống Y ra khỏi lửa. Quả thật, trong (câu chuyện) đó (về Ibrahim) là những dấu hiệu cho đám người tin tưởng."},{"id":750077,"resource_id":109,"text":"他的宗族说：“你们杀死他，或烧死他吧！”这是他们唯一的答复。安拉拯救他脱离烈火，对于信道的民众，此中确有许多迹象。"},{"id":1229765,"resource_id":223,"text":"Он гоҳ ҷавоби қавми ӯ [Иброҳим] ҷуз ин набуд, ки гуфтанд: «Ӯро бикушед, бисӯзонед». Пас, Аллоҳ таоло аз оташ наҷоташ дод. Бе тардид, дар ин [раҳоӣ аз оташ] барои гурӯҳе, ки имон меоваранд, нишонаҳое [барои ибрат гирифтан] аст"},{"id":141483,"resource_id":27,"text":"Aber die Antwort seines Volkes war nur, daß sie sagten: „Tötet ihn oder verbrennt ihn. Da rettete Allah ihn aus dem Feuer. Darin sind wahrlich Zeichen für Leute, die glauben."},{"id":1273414,"resource_id":230,"text":"[24] ดังนั้น คำตอบของหมู่ชนของเขามิใช่อื่นใดนอกจากกล่าวว่า จงฆ่าเขาหรือจงเผาเขาเสียแต่อัลลอฮฺได้ทรงช่วยเขาให้พ้นจากไฟ แท้จริงในการนี้ย่อมเป็นสัญญาณมากหลายสำหรับหมู่ชนผู้ศรัทธา"},{"id":787491,"resource_id":115,"text":"Sa'an nan bãbu abin da ya kasance jawãbin mutãnensa (Ibrãhĩm) fãce dai suka ce: \"Ku kashe shi kõ, ku ƙõnã shi,\" Sai Allah Ya tsĩrar da shi daga wutã. Lallea cikin wannan akwai ayõyi ga mutãnen da ke yin ĩmãni."},{"id":849849,"resource_id":125,"text":"Èsì ìjọ rẹ̀ kò jẹ́ kiní kan tayọ pé wọ́n wí pé: “Ẹ pa á tàbí kí ẹ sun ún níná.” Allāhu sì gbà á là nínú iná. Dájúdájú àwọn àmì kúkú wà nínú ìyẹn fún ìjọ tó gbàgbọ́ ní òdodo."},{"id":1529093,"resource_id":771,"text":"‘ಇವನನ್ನು ಕೊಂದು ಹಾಕಿರಿ ಇಲ್ಲವೇ ಇವನನ್ನು ಸುಟ್ಟು ಹಾಕಿರಿ’ ಎನ್ನುವ ಹೊರತು ತಮ್ಮ ಜನಾಂಗಕ್ಕೆ ಬೇರೇನೂ ಉತ್ತರವಿರಲಿಲ್ಲ. ಕೊನೆಗೆ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಅಗ್ನಿಯಿಂದ ರಕ್ಷಿಸಿದನು. ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸುವ ಜನರಿಗೆ ಇದರಲ್ಲಿ ಖಂಡಿತ ಅನೇಕ ನಿದರ್ಶನಗಳಿವೆ."},{"id":1541565,"resource_id":823,"text":"The only response of Abraham’s people was, ‘Kill him or burn him!’ But God saved him from the fire. Surely in this there are signs for people who believe."},{"id":1535329,"resource_id":819,"text":"پھر اس کی قوم کا جواب اس کے سواکچھ نہ تھا کہ انھوں نے کہا کہ اس کو قتل کر دویا اس کو جلا دو، تو اللہ نے اس کو آگ سے بچالیا بے شک اس کے اندر نشانیاں ہیں ان لوگوں کے ليے جو ایمان لائے"}]},{"id":3365,"verse_number":25,"verse_key":"29:25","hizb_number":40,"rub_el_hizb_number":159,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":28300,"position":1,"audio_url":"wbw/029_025_001.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":399,"line_number":3,"text":"ﭧ","translation":{"text":"And he said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":28301,"position":2,"audio_url":"wbw/029_025_002.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":399,"line_number":3,"text":"ﭨ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":28302,"position":3,"audio_url":"wbw/029_025_003.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":399,"line_number":3,"text":"ﭩ","translation":{"text":"you have taken","language_name":"english"},"transliteration":{"text":"ittakhadhtum","language_name":"english"}},{"id":28303,"position":4,"audio_url":"wbw/029_025_004.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":399,"line_number":3,"text":"ﭪ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":28304,"position":5,"audio_url":"wbw/029_025_005.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":399,"line_number":3,"text":"ﭫ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":28305,"position":6,"audio_url":"wbw/029_025_006.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":399,"line_number":3,"text":"ﭬ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":28306,"position":7,"audio_url":"wbw/029_025_007.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":399,"line_number":3,"text":"ﭭ","translation":{"text":"idols","language_name":"english"},"transliteration":{"text":"awthānan","language_name":"english"}},{"id":28307,"position":8,"audio_url":"wbw/029_025_008.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":399,"line_number":3,"text":"ﭮ","translation":{"text":"(out of) love","language_name":"english"},"transliteration":{"text":"mawaddata","language_name":"english"}},{"id":28308,"position":9,"audio_url":"wbw/029_025_009.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":399,"line_number":3,"text":"ﭯ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"baynikum","language_name":"english"}},{"id":28309,"position":10,"audio_url":"wbw/029_025_010.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":399,"line_number":4,"text":"ﭰ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":28310,"position":11,"audio_url":"wbw/029_025_011.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":399,"line_number":4,"text":"ﭱ","translation":{"text":"the life","language_name":"english"},"transliteration":{"text":"l-ḥayati","language_name":"english"}},{"id":28311,"position":12,"audio_url":"wbw/029_025_012.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":399,"line_number":4,"text":"ﭲﭳ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":28313,"position":13,"audio_url":"wbw/029_025_014.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":399,"line_number":4,"text":"ﭴ","translation":{"text":"Then","language_name":"english"},"transliteration":{"text":"thumma","language_name":"english"}},{"id":28314,"position":14,"audio_url":"wbw/029_025_015.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":399,"line_number":4,"text":"ﭵ","translation":{"text":"(on the) Day","language_name":"english"},"transliteration":{"text":"yawma","language_name":"english"}},{"id":28315,"position":15,"audio_url":"wbw/029_025_016.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":399,"line_number":4,"text":"ﭶ","translation":{"text":"(of) the Resurrection","language_name":"english"},"transliteration":{"text":"l-qiyāmati","language_name":"english"}},{"id":28316,"position":16,"audio_url":"wbw/029_025_017.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":399,"line_number":4,"text":"ﭷ","translation":{"text":"you will deny","language_name":"english"},"transliteration":{"text":"yakfuru","language_name":"english"}},{"id":28317,"position":17,"audio_url":"wbw/029_025_018.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":399,"line_number":4,"text":"ﭸ","translation":{"text":"one another","language_name":"english"},"transliteration":{"text":"baʿḍukum","language_name":"english"}},{"id":28318,"position":18,"audio_url":"wbw/029_025_019.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":399,"line_number":5,"text":"ﭹ","translation":{"text":"one another","language_name":"english"},"transliteration":{"text":"bibaʿḍin","language_name":"english"}},{"id":28319,"position":19,"audio_url":"wbw/029_025_020.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":399,"line_number":5,"text":"ﭺ","translation":{"text":"and curse","language_name":"english"},"transliteration":{"text":"wayalʿanu","language_name":"english"}},{"id":28320,"position":20,"audio_url":"wbw/029_025_021.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":399,"line_number":5,"text":"ﭻ","translation":{"text":"one another","language_name":"english"},"transliteration":{"text":"baʿḍukum","language_name":"english"}},{"id":28321,"position":21,"audio_url":"wbw/029_025_022.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":399,"line_number":5,"text":"ﭼ","translation":{"text":"one another","language_name":"english"},"transliteration":{"text":"baʿḍan","language_name":"english"}},{"id":28322,"position":22,"audio_url":"wbw/029_025_023.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":399,"line_number":5,"text":"ﭽ","translation":{"text":"and your abode","language_name":"english"},"transliteration":{"text":"wamawākumu","language_name":"english"}},{"id":28323,"position":23,"audio_url":"wbw/029_025_024.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":399,"line_number":5,"text":"ﭾ","translation":{"text":"(will be) the Fire","language_name":"english"},"transliteration":{"text":"l-nāru","language_name":"english"}},{"id":28324,"position":24,"audio_url":"wbw/029_025_025.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":399,"line_number":6,"text":"ﭿ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":28325,"position":25,"audio_url":"wbw/029_025_026.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":399,"line_number":6,"text":"ﮀ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":28326,"position":26,"audio_url":"wbw/029_025_027.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":399,"line_number":6,"text":"ﮁ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":28327,"position":27,"audio_url":"wbw/029_025_028.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":399,"line_number":6,"text":"ﮂ","translation":{"text":"helpers","language_name":"english"},"transliteration":{"text":"nāṣirīna","language_name":"english"}},{"id":28328,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﮃ","page_number":399,"line_number":6,"text":"ﮃ","translation":{"text":"(25)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907322,"resource_id":131,"text":"He said ˹to his people˺, “You have taken idols ˹for worship˺ instead of Allah, only to keep ˹the bond of˺ harmony among yourselves in this worldly life. But on the Day of Judgment you will disown and curse one another. Your home will be the Fire, and you will have no helper!”"},{"id":1000866,"resource_id":149,"text":"And he said, “You<a class=\"sup\"><sup>pl </sup></a>have chosen idols apart from Allah, as a bond of love for one another in the Earlier Life. Then on the Day of Resurrection you will deny one another and curse one another, and your shelter is the Fire, and you will have no helpers.”"},{"id":1355746,"resource_id":171,"text":"Abraham (peace be upon him) said to his people: You have only taken idols as gods whom you worship for your mutual recognition and affection for their worship in the present life. Then, on the Day of Judgement, this mutual affection between you will end and you will disown and curse one another when you see the punishment. The fire will be the place you resort to and no one will help and protect you against Allah’s punishment, not the idols that you used to worship besides Allah and nor anyone else."},{"id":98542,"resource_id":20,"text":"And [Abraham] said, \"You have only taken, other than Allāh, idols as [a bond of] affection among you in worldly life. Then on the Day of Resurrection you will deny one another and curse one another, and your refuge will be the Fire, and you will not have any helpers.\""},{"id":1113050,"resource_id":167,"text":"And he (Ibrahim) said, \"You have taken to idols instead of Allah, only because of love (you have) with each other in the worldly life. Then on the Day of Judgment you will reject each other and will curse one another. And your abode is the Fire, and you will have no helpers.\""},{"id":1404553,"resource_id":179,"text":"Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan – sa mga kababayan niya: \"Gumawa lamang kayo ng mga diyus-diyusan bilang mga diyos na sinasamba ninyo dahil sa pagkakakilalahan at pagmamahalan sa pagsamba sa mga ito sa buhay na pangmundo. Pagkatapos sa Araw ng Pagbangon ay mapuputol ang pagmamahalan na iyon sa pagitan ninyo sapagkat magpapawalang-kaugnayan ang ilan sa inyo sa iba sa inyo sa sandali ng pagkakita sa pagdurusa at susumpa ang ilan sa inyo sa iba. Ang titigilan ninyong kakanlungan ninyo ay ang Apoy. Walang ukol sa inyo na mga tagaadya na magsasanggalang sa inyo laban sa pagdurusang dulot ni Allāh: wala mula sa mga diyus-diyusan ninyong dati ninyong sinasamba bukod pa kay Allāh, ni wala sa iba pa sa mga iyon.\""},{"id":1435554,"resource_id":774,"text":"Nuko (Ibrahimu) aravuga ati “Mu by’ukuri mwishyiriyeho ibigirwamana mu cyimbo cya Allah, kugira ngo mushimangire urukundo hagati yanyu mu buzima bw’isi. Nyamara ku munsi w’imperuka bamwe bazihakana abandi, banavumane. Kandi ubuturo bwanyu buzaba umuriro, ndetse nta n’abatabazi muzagira.”"},{"id":1441790,"resource_id":776,"text":"Abraham u le dijo a su pueblo: “Solo han tomado ídolos como dioses a los que adoran en esta vida para su mutuo reconocimiento y afecto con sus antepasados. Pero el Día del Juicio, este afecto mutuo entre ustedes terminará, y se repudiarán y se maldecirán unos a otros cuando vean el castigo. El Fuego será su morada y nadie los ayudará ni protegerá contra el castigo de Al-lah, ni siquiera los ídolos a los que solían adorar aparte de Al-lah”."},{"id":1454262,"resource_id":791,"text":"ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- തൻ്റെ ജനതയോട് പറഞ്ഞു: ഇഹലോകത്ത് വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നതിൽ പരസ്പരം സ്നേഹിച്ചും ഒരുമിച്ചും കഴിയുന്നതിന് വേണ്ടി മാത്രമാണ് അവയെ നിങ്ങൾ ആരാധ്യന്മാരായി സ്വീകരിച്ചിരിക്കുന്നത്. എന്നാൽ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നിങ്ങൾക്കിടയിലുള്ള പരസ്പര സ്നേഹമെല്ലാം അവസാനിക്കുന്നതാണ്. അവിടെ ശിക്ഷ നേരിൽ കണ്ടുകഴിഞ്ഞാൽ നിങ്ങൾ പരസ്പരം ബന്ധമൊഴിയുന്നതും, അങ്ങോട്ടുമിങ്ങോട്ടും ശാപവാക്കുകൾ ചൊരിയുന്നതുമാണ്. നിങ്ങൾ ചെന്നുചേരുന്ന സങ്കേതമാകട്ടെ നരകവുമായിരിക്കും. അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ തടുക്കുന്ന സഹായികളാരും നിങ്ങൾക്കുണ്ടായിരിക്കുകയില്ല. അല്ലാഹുവിന് പുറമെ നിങ്ങൾ ആരാധിച്ചിരുന്ന വിഗ്രഹങ്ങളിൽ നിന്നോ, അവരല്ലാത്തവരിൽ നിന്നോ ഒരു സഹായിയെ നിങ്ങൾക്ക് ലഭിക്കുകയില്ല."},{"id":1386381,"resource_id":176,"text":"E Ibrāhīm, pace a lui, disse al suo popolo: \"In verità, avete preso delle statue come idoli da adorare, per radunarvi e per creare legami allo scopo di adorarle nella vita terrena. Dopodiché, nel Giorno della Resurrezione, questo legame tra di voi verrà spezzato, e ognuno si distaccherà dall'altro quando vedrà la punizione, e vi maledirete a vicenda, e il luogo in cui sarete condotti è il Fuoco, e non avrete sostenitori che vi salvino dalla punizione di Allāh, né i vostri idoli che adoravate all'infuori di Allāh, né altri\"."},{"id":1448026,"resource_id":796,"text":"ߊ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߎ߫ ߣߵߊߟߊ߫ ߕߏ߫ ߟߊ߫ ߞߵߊߟߎ߫ ߓߟߏߞߍ߫ ߖߏ߭ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߞߊ߬ߣߌ߲߬ߘߐ߬ߘߌߦߊ ߡߵߊߟߎ߫ ߣߌ߫ ߢߐ߲߮ ߕߍ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫ ، ߞߏ߬ߣߌ߲߬ ߟߐ߬ߓߊ ߟߏ߲ ߊߟߎ߫ ߘߏ߫ ߘߴߊ߬ ߓߊ߲߬ ߘߏ߫ ߘߐ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߘߏ߫ ߘߌ߫ ߘߏ߫ ߘߊ߲ߞߊ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߡߊߞߍ߫ ߦߙߐ ߟߋ߬ ߞߍߕߐ߫ ߕߊ ߘߌ߫ ߸ ߘߍ߲߬ߡߍ߲߬ߓߊ߯ ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߬ ߞߍ߫ ߟߴߊߟߎ߫ ߟߊ߫"},{"id":1466734,"resource_id":792,"text":"ហើយព្យាការីអ៊ីព្រហ៊ីមបានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ តាមពិត ការដែលពួកអ្នកយករូបបដិមាមកធ្វើជាព្រះដោយពួកអ្នកយកវាគោរពសក្ការៈនោះ គឺដើម្បីជាការស្គាល់គ្នា និងជាការស្រឡាញ់គ្នារវាងពួកអ្នក នៅក្នុងឆាកជីវិតលោកិយប៉ុណ្ណោះ។ ក្រោយមកនៅថ្ងៃបរលោក ការស្រឡាញ់រាប់អានគ្នារវាងពួកអ្នកនោះនឹងត្រូវកាត់ផ្តាច់ ហើយពួកអ្នកនឹងដកខ្លួនចេញពីគ្នាទៅវិញទៅមកនៅពេលដែលពួកអ្នកបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែក ហើយពួកអ្នកក៏ដាក់បណ្តាសារគ្នាទៅវិញទៅមក។ ហើយទីកន្លែងរបស់ពួកអ្នកដែលពួកអ្នកត្រូវទៅនោះ គឺឆ្ពោះកាន់ឋាននរក។ សម្រាប់ពួកអ្នក គ្មានអ្នកជួយដែលអាចរារាំងពួកអ្នកពីទណ្ឌកម្មរបស់អល់ឡោះនោះឡើយ មិនថារូបបដិមានានាដែលពួកអ្នកគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះ ឬអ្នកផ្សេងពីវានោះទេ។"},{"id":1472970,"resource_id":798,"text":"Sano (Ibrahima) jwatite: “Chisimu jenumanja n’ditendele isanamu (kuŵa yakuigalagatila) kunneka Allah. Chinonyelo chilikati chenu chiŵele cha umi wa pa duniya peuno, nambo lisiku lya Kiyama tinchikanana jwine ni n’jakwe, nambo soni tinchilwesana jwine ni n’jakwe, soni mauto genu ni ku Moto, soni ngasinkola akunkulupusya.”"},{"id":1516622,"resource_id":785,"text":"و (ابراهیم) گفت: جز این نیست که غیر از الله بتانی را معبود قرار داده‌اید که برای دوستی میان شما در زندگی دنیاست، باز در روز قیامت بعضی از شما بعضی دیگر را انکار می‌کند و بعضی از شما به بعضی دیگر لعنت می‌فرستد و جایگاه‌تان آتش دوزخ است و برای شما مددگارانی نیست."},{"id":1510386,"resource_id":795,"text":"ߊ߬ ߞߊ߲߫ ߞߏ߫ ߊߟߎ߫ ߣߵߊߟߊ߫ ߕߏ߫ ߟߊ߫ ߦߋ߲߬ ߸ ߞߵߊߟߎ߫ ߓߟߏߞߍ߫ ߖߏ߭ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߞߊ߬ߣߌ߲߬ ߘߐ߬ߘߌߦߊ ߡߊ߬ ߊߟߎ߫ ߣߌ߫ ߢߐ߲߮ ߕߍ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߐ߫ ، ߓߊ߬ߙߌ߬ ߟߐ߬ߓߊ ߟߏ߲ ߸ ߊߟߎ߫ ߘߏ߫ ߘߴߊ߬ ߓߊ߲߬ ߘߏ߫ ߘߐ߫ ߸ ߊ߬ ߣߴߊߟߎ߫ ߘߏ߫ ߘߌ߫ ߘߏ߫ ߘߊ߲ߞߊ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߡߊߞߍ߫ ߦߙߐ ߟߋ߬ ߞߍߕߐ߫ ߕߊ ߘߌ߫ ، ߘߍ߲߬ߡߍ߲߬ߓߊ߯ ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߬ ߞߍ߫ ߟߴߊߟߎ߫ ߟߊ߫."},{"id":398832,"resource_id":84,"text":"And he (Ibrāhīm) said, “You have adopted idols instead of Allah, only because of love (you have) with each other in the worldly life. Then on the Day of Judgment you will reject each other, and will curse each other. And your abode is the Fire, and you will have no helpers.”"},{"id":1419520,"resource_id":181,"text":"و ابراهیم علیه السلام به قومش گفت: شما بت‌هایی را به عنوان معبود انتخاب کرده‌اید که آنها را برای آشنایی و دوستی میان یکدیگر در عبادت آنها در زندگی دنیا عبادت می‌کنید، سپس در روز قیامت این دوستیِ میان شما بریده می‌شود، و هنگام مشاهدۀ عذاب از یکدیگر بیزاری می‌جویید، و یکدیگر را نفرین می‌کنید، و قرارگاه شما که به‌سوی آن پناه می‌برید جهنم است، و یاورانی ندارید که شما را در برابر عذاب الله محافظت کنند، نه از بت‌های‌تان که آنها را به جای الله عبادت می‌کردید، و نه از غیر آنها."},{"id":1413163,"resource_id":180,"text":"২৫. ইব্রাহীম (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বলেন: নিশ্চয়ই তোমরা মূর্তিগুলোকে মা’বূদ বানিয়ে নিয়েছো। দুনিয়ার জীবনে সেগুলোর পূজা করার ক্ষেত্রে নিজেদের পারস্পরিক ভালোবাসা ও পরিচয় রক্ষা করার নিমিত্তেই তোমরা সেগুলোর পূজা করছো। তবে কিয়ামতের দিন তোমাদের সেই ভালোবাসার বাঁধন ছিঁড়ে যাবে। আযাব দেখে তোমাদের একে অপর থেকে সম্পর্ক ছিন্নতার ঘোষণা দিবে এবং একে অপরকে অভিশাপ দিবে। আর তোমাদের আশ্রয়স্থল হবে জাহান্নাম। সেদিন আল্লাহর শাস্তি থেকে রক্ষা করার জন্য তোমাদের কোন সাহায্যকারী থাকবে না। না সে মূর্তিগুলো -আল্লাহ ব্যতিরেকে যেগুলোর তোমরা পূজা করছো, না অন্য কেউ।"},{"id":1369670,"resource_id":173,"text":"Abraham dit aux siens: Vous vous êtes donné ces idoles et les adorez afin de cimenter des liens et qu’il y ait de l’harmonie entre vous dans le bas monde mais le Jour de la Résurrection, ce lien entre vous se rompra et vous vous désavouerez les uns des autres lorsque vous verrez le châtiment de vos yeux. Vous vous maudirez alors les uns les autres et votre demeure sera le Feu. Personne ne vous secourra et ne vous soustraira au châtiment d’Allah: ni vos idoles que vous adorez à la place d’Allah, ni personne d’autre."},{"id":1497914,"resource_id":779,"text":"Abraham dit : « Vous n’avez adopté des idoles en dehors d’Allah que pour resserrer vos liens ici-bas. Mais le Jour de la résurrection, les uns désavoueront et maudiront les autres. Vous n’aurez alors d’autre refuge que le feu de l’Enfer dont nul ne pourra vous sauver. »"},{"id":1491678,"resource_id":790,"text":"ইব্ৰাহীম আলাইহিচ্ছালামে তেওঁৰ জাতিক ক'লেঃ তোমালোকে আজি মূৰ্ত্তিবোৰক উপাস্য বনাই লৈ সেইবোৰক উপাসনা কৰি আছা, যাতে পাৰ্থিৱ জীৱনত পাৰস্পৰিক প্ৰেম আৰু পৰিচয় গঢ়ি তুলিব পাৰা। কিন্তু কিয়ামতৰ দিনা তোমালোকৰ মাজৰ এই গভীৰ সম্পৰ্ক বিচ্ছিন্ন হৈ যাব। লগতে শাস্তি প্ৰত্যক্ষ কৰাৰ পিছত ইজনে সিজনৰ লগত সম্পৰ্কচ্ছেদ কৰিব, তথা পৰস্পৰে পৰস্পৰক ধিক্কাৰ জনাব। আৰু তোমালোকৰ আশ্ৰয়স্থল হ’ব জাহান্নাম। আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ তোমালোকৰ কোনো সহায়ক নাথাকিব। এই উপাস্যবোৰৰ মাজৰ পৰাও নাথাকিব যিবোৰৰ তোমালোকে উপাসনা কৰিছিলা, লগতে ইয়াৰ বাহিৰেও কোনো নাথাকিব।"},{"id":1378719,"resource_id":175,"text":"Savjetujući svoje sunarodnike, Allahov miljenik Ibrahim reče: “Vi ste idole mimo Allaha prihvatili, njima ibadet činite i na toj osnovi gradite međusobnu ljubav i prijateljstvo na ovom svijetu. Međutim, na Sudnjem danu, ta vaša ljubav će se prekinuti, i jedni drugima ćete neprijatelji biti, jedni drugih ćete se odricati i međusobno ćete se proklinjati. Zatim će vaše povratište džehennemska vatra biti, čiju kaznu od vas niko neće moći otkloniti, pa ni božanstva koja ste obožavali.”"},{"id":1432022,"resource_id":183,"text":"またイブラーヒームはかれらに言った。あなた方がアッラーを差し置いて偶像に仕えるのは、互いに現世の生活で愛して止まないからだ。でも審判の日には、懲罰を目の当たりにして、あなた方は互いに否認し合い、互いに拒否し合うだろう。そして、あなた方の住まいは地獄の火であり、あなた方にはどんな救助者もいない。アッラーを差し置いて仕えていた偶像たちではなく、あるいはそれ以外の誰でもない。"},{"id":1375862,"resource_id":174,"text":"Dan Ibrahim -'alaihissalām- berkata kepada kaumnya, “Sesungguhnya kalian menjadikan berhala-berhala ini sebagai tuhan-tuhan yang kalian sembah hanyalah untuk menciptakan perkenalan dan kecintaan dalam penyembahannya di kehidupan dunia ini semata, kemudian kecintaan di antara kalian tersebut pada hari Kiamat akan terputus, lalu sebagian dari kalian berlepas diri dari sebagian lainnya ketika menyaksikan siksa, dan sebagian melaknati sebagian yang lain, lalu tempat kalian kembali adalah Neraka, kalian tidak mempunyai penolong-penolong yang mencegah kalian dari siksa Allah, tidak dari berhala-berhala yang telah kalian sembah selain Allah, tidak pula dari yang lainnya."},{"id":1400780,"resource_id":178,"text":"Ибрахим сказал своему народу: «Вы считаете идолов богами, поклоняясь им из-за того, что знаете их и из любви к поклонению им в мирской жизни, но в Судный день эта любовь между вами закончится, одни из вас будут проклинать других, вашим пристанищем в которое вы прибудете станет Ад, у вас не будет ни помощников, способных отвратить от вас наказание Аллаха, ни идолов, которым вы поклонялись вместо Аллаха, ни кого-либо другого»."},{"id":1421624,"resource_id":182,"text":"易卜拉欣对自己的族人说：“你们崇拜偶像，只为在今世中相亲相爱罢了。在复活日，你们之间的情谊就中断了。在目睹刑罚时，你们会互相断绝关系，互相诅咒，你们的归宿是火狱。没有人能替你们阻挡真主的刑罚，你们曾经舍真主而崇拜的偶像并不能保护你们。”"},{"id":1358299,"resource_id":172,"text":"İbrahim -aleyhisselam- kavmine şöyle dedi: \"Şüphesiz sizler dünya hayatında sırf ibadetlerdeki bağ ve dostluk uğruna ibadet ettiğiniz bazı putları ilah edindiniz. Sonra da kıyamet gününde azap apaçık göründüğü zaman aranızdaki bu sevgi bağı kopacak ve birbirinizden beri olduğunuzu söyleyerek birbirinize lânet okuyacaksınız. Sizin barınağınız olan varış yeriniz ise Cehennem ateşidir. Size Allah’ın azabının dokunmasına engel olacak, ne ibadet ettiğiniz putlardan, ne de diğerlerinden herhangi bir yardımcınız da olmayacaktır."},{"id":1485442,"resource_id":782,"text":"Şi a zis:<sup foot_note=201661>1</sup> „Voi aţi luat în locul lui Allah idoli pentru ca să vă apropiaţi între voi în viaţa lumească, dar în Ziua de Apoi vă veţi lepăda unul de altul şi vă veţi blestema unul pe altul, iar sălaşul vostru va fi Focul şi nu veţi avea voi sprijinitori”."},{"id":1390257,"resource_id":177,"text":"Và Ibrahim nói với dân chúng của Người rằng: Chẳng qua các ngươi đã tự tôn vinh các bục tượng này lên làm thần linh để tôn thờ là vì thói quen và tình yêu thương của các ngươi vào việc thờ phượng chúng ở đời sống này, rồi vào Ngày Tận Thế tình yêu thương giữa các ngươi sẽ bị đoạn tuyệt. Do đó các ngươi sẽ phủ nhận và nguyền rủa lẫn nhau khi nhìn thấy sự trừng phạt, và chỗ ở của các ngươi sẽ là Hỏa Ngục, và các ngươi sẽ không được ai giúp đỡ để tránh khỏi sự trừng phạt của Allah, không có ai từ những bục tượng mà các ngươi đã tôn thờ và cũng không có ai khác ngoài chúng."},{"id":79820,"resource_id":17,"text":"And he said, \"Surely you have taken to yourselves graven images, apart form Allah, only as (a mark of mutual) amity between you in the present life (Literally: the lowly life, i.e., the life of this world) thereafter on the Day of the Resurrection you will disbelieve in each other, and you will curse each other, (Literally: some of you will curse some \"others\") and your abode is the Fire, and in no way will you have any vindicators.\""},{"id":405068,"resource_id":85,"text":"Abraham said to them, ‘You have chosen idols instead of God but your love for them will only last for the present life: on the Day of Resurrection, you will disown and reject one another. Hell will be your home and no one will help you.’"},{"id":1341684,"resource_id":95,"text":"He said:<sup foot_note=\"180101\">1</sup> “You have taken up idols instead of Allah as a bond of love among yourselves<sup foot_note=\"180102\">2</sup> in the present life, but on the Day of Resurrection you will disown and curse one another.<sup foot_note=\"180103\">3</sup> Your refuge shall be the Fire, and none will come to your aid.”"},{"id":330721,"resource_id":57,"text":"Waqala innama ittakhathtummin dooni Allahi awthanan mawaddata baynikum fee alhayatiaddunya thumma yawma alqiyamati yakfurubaAAdukum bibaAAdin wayalAAanu baAAdukumbaAAdan wama-wakumu annaru wamalakum min nasireen"},{"id":92304,"resource_id":19,"text":"He said: Ye have chosen only idols instead of Allah. The love between you is only in the life of the world. Then on the Day of Resurrection ye will deny each other and curse each other, and your abode will be the Fire, and ye will have no helpers."},{"id":111002,"resource_id":22,"text":"And he said: \"For you, ye have taken (for worship) idols besides Allah, out of mutual love and regard between yourselves in this life; but on the Day of Judgment ye shall disown each other and curse each other: and your abode will be the Fire, and ye shall have none to help.\""},{"id":1131758,"resource_id":206,"text":"He said, “You have taken idols other than Allah as a means of love among yourselves in the life of this world, but on the Day of Resurrection you will disown and curse one another. Your abode will be the Fire, and you will have no helpers.”"},{"id":1137994,"resource_id":207,"text":"He said: \"You have merely adopted idols instead of Allah (God), out of affection for one another during worldly life. Then on Resurrection Day some of you will disown one another while others of you will curse each other. Your refuge will be the Fire; you will have no supporters!\""},{"id":1125522,"resource_id":203,"text":"  And [Ibrâhîm (Abraham)] said: \"You have taken (for worship) idols instead of Allâh. The love between you is only in the life of this world, but on the Day of Resurrection, you shall disown each other, and curse each other, and your abode will be the Fire, and you shall have no helper.\""},{"id":1081870,"resource_id":156,"text":"اور اس نے کہا ، تم نے دنیا کی زندگی میں تو اللہ کو چھوڑ کر بتوں کو اپنے درمیان محبت کا ذریعہ بنا لیا ہے مگر قیامت کے روز تم ایک دوسرے کا انکار اور ایک دوسرے پر لعنت کرو گے اور آگ تمہارا ٹھکانا ہوگی اور کوئی تمہارا مددگار نہ ہوگا"},{"id":1347917,"resource_id":97,"text":"اور اُس نے کہا<sup foot_note=\"186058\">1</sup> ”تم نے دنیا کی زندگی میں تو اللہ کو چھوڑ کر بُتوں کو اپنے درمیان محبّت کا ذریعہ بنالیا ہے<sup foot_note=\"186059\">2</sup> مگر قیامت کے روز تم ایک دُوسرے کا انکار اور ایک دُوسرے پر لعنت کرو گے<sup foot_note=\"186060\">3</sup> اور آگ تمہارا ٹھکانا ہوگی اور کوئی تمہارا مددگار نہ ہوگا۔“"},{"id":1304595,"resource_id":234,"text":"اور ابراہیم نے کہا کہ تم جو خدا کو چھوڑ کر بتوں کو لے بیٹھے ہو تو دنیا کی زندگی میں باہم دوستی کے لئے (مگر) پھر قیامت کے دن تم ایک دوسرے (کی دوستی) سے انکار کر دو گے اور ایک دوسرے پر لعنت بھیجو گے اور تمہارا ٹھکانا دوزخ ہوگا اور کوئی تمہارا مددگار نہ ہوگا"},{"id":1088106,"resource_id":158,"text":"اور ابراہیم ؑ نے کہا کہ تم لوگوں نے اللہ کے سوا جوُ بت بنا رکھے ہیں یہ تو بس دنیا کی زندگی میں تمہاری آپس کی محبت کی وجہ سے ہے پھر قیامت کے دن تم ایک دوسرے کا انکار کرو گے اور ایک دوسرے پر لعنت بھیجو گے اور تم سب کا ٹھکانا آگ ہوگی اور (اس دن وہاں) تمہارا کوئی مدد گار نہیں ہوگا"},{"id":1007102,"resource_id":151,"text":"اور ابراہیم بولا <sup foot_note=86094>1</sup> جو ٹھہرائے ہیں تم نے اللہ کے سوائے بتوں کے تھان سو دوستی کر کر آپس میں دنیا کی زندگانی میں <sup foot_note=86095>2</sup> پھر دن قیامت کے منکر ہو جاؤ گے ایک سے ایک اور لعنت کرو گے ایک کو ایک <sup foot_note=86096>3</sup> اور ٹھکانا تمہارا آگ ہے اور کوئی نہیں تمہارا مددگار <sup foot_note=86097>4</sup>"},{"id":309439,"resource_id":54,"text":"(حضرت ابراہیم علیہ السلام نے) کہا کہ تم نے جن بتوں کی پرستش اللہ کے سوا کی ہے انہیں تم نے اپنی آپس کی دنیوی دوستی کی بنا ٹھہرا لی ہے<sup foot_note=165012>1</sup>، تم سب قیامت کے دن ایک دوسرے سے کفر کرنے لگو گے<sup foot_note=165013>2</sup> اور ایک دوسرے پر لعنت کرنے لگو گے۔ اور تمہارا سب کا ٹھکانہ دوزخ ہوگا اور تمہارا کوئی مددگار نہ ہوگا."},{"id":216408,"resource_id":39,"text":"Dan Nabi Ibrahim berkata pula (kepada kaumnya): \"Perbuatan kamu menyembah berbagai berhala, tidak menyembah Allah itu, hanyalah kerana menjaga hubungan kasih mesra di antara kamu masing-masing dalam kehidupan dunia ini; kemudian pada hari kiamat kelak setengah kamu akan membantah setengahnya yang lain, dan setengah kamu pula akan melaknatkan setengahnya yang lain; dan (kesudahannya) tempat kembali kamu ialah neraka, dan kamu tidak akan beroleh sesiapapun yang dapat memberikan pertolongan\"."},{"id":1310831,"resource_id":235,"text":"En hij zei: “Jullie hebben afgoden in plaats van Allah genomen en de liefde tussen jullie is slechts in het leven van deze wereld, maar op de Dag der Opstanding zullen jullie elkaar verwerpen en elkaar vervloeken en jullie verblijfplaats zal in het Vuur zijn en jullie zullen geen helpers hebben.”"},{"id":932266,"resource_id":136,"text":"« Vous n’avez pris (toutes ces) idoles en dehors d’Allah, dit (Abraham), que pour affermir les liens d’affection entre vous en ce bas monde. Mais au Jour de la Résurrection, les uns parmi vous méconnaîtront les autres, et vous vous maudirez mutuellement. Votre refuge sera le Feu et vous n’aurez pas d’alliés."},{"id":862322,"resource_id":127,"text":"У: «Сизлар, албатта, ҳаёти дунёдаги ўзаро дўстлигингиз учун Аллоҳни қўйиб, бутларни тутдингиз. Сўнгра, қиёмат кунида баъзингиз баъзингизга куфр келтирурсиз ва баъзингиз баъзингизни лаънатларсиз. Ва жойингиз дўзахдир. Ҳамда сизга нусрат бергувчилар бўлмас."},{"id":919794,"resource_id":134,"text":"Dan berkata Ibrāhīm , \"Sesungguhnya berhala-berhala yang kamu sembah selain Allah adalah untuk menciptakan perasaan kasih sayang di antara kamu dalam kehidupan dunia ini, kemudian di hari kiamat sebagian kamu mengingkari sebagian (yang lain), dan sebagian kamu melaknati sebagian (yang lain), dan tempat kembalimu ialah neraka, dan sekali-kali tak ada bagimu para penolong pun."},{"id":191616,"resource_id":35,"text":"またかれは言った。「あなたがたは，現世の生活において，お互いの慈しみとしてアッラーを差し置いて偶像を崇めている。だが復活の日には，あなたがたは互いに（関係を）否認し合い，互いに呪い合うであろう。住まいといえば火獄であり，あなたがたには，どんな救助者もないのである。」"},{"id":806199,"resource_id":118,"text":" او ده وویل: یقینًا تاسو له الله نه غیر (دا) بتان يواځې د خپل مینځي دوستۍ لپاره نیولي دي، په دنيايي ژوند كې، بیا به د قیامت په ورځ ستاسو ځینې په ځینو نورو سره منكرېږي او ستاسو ځینې به په ځینو نورو لعنت وايي او ستاسو استوګنه اور دى او تاسو لپاره به هیڅوك مدد كوونكي نه وي"},{"id":316251,"resource_id":55,"text":"U: «Sizlar, albatta, hayoti dunyodagi o`zaro do`stligingiz uchun Allohni qo`yib, butlarni tutdingiz. So`ngra, qiyomat kunida ba'zingiz ba'zingizga kufr keltirursiz va ba'zingiz ba'zingizni la'natlarsiz. Va joyingiz do`zaxdir. Hamda sizga nusrat berguvchilar bo`lmas."},{"id":926030,"resource_id":135,"text":"و [ابراهیم] گفت: «شما به جای الله بت‌هایی برای خود برگزیده‌اید که [مایۀ دوستی و] محبت میان شما در زندگی دنیا باشد. آنگاه روز قیامت، از یکدیگر بیزاری می‌جویید و همدیگر را لعنت می‌کنید و جایگاهتان آتش است و هیچ یاریگری نخواهید داشت»."},{"id":1156702,"resource_id":210,"text":"İbrahim, onlara dedi ki: “Sırf aranızda dünya hayatına mahsus bir sevgi (ve çıkar) uğruna Allah’ı bırakıp birtakım putlar edindiniz. Sonra kıyamet gününde kiminiz kiminizi inkâr edip tanımayacak; kiminiz kiminize lânet edecektir. Barınağınız Cehennem olacaktır. Yardımcılarınız da olmayacaktır.”"},{"id":831143,"resource_id":122,"text":"और कहाः तुमने तो अल्लाह को छोड़कर मूर्तियों को प्रेम का साधन बना लिया है अपने बीच, सांसारिक जीवन में, फिर प्रलय के दिन तुम एक-दूसरे का इन्कार करोगे तथा धिक्करोगे एक-दूसरे को और तुम्हारा आवास नरक होगा और नहीं होगा तुम्हारा कोई सहायक।"},{"id":177558,"resource_id":33,"text":"Dan dia (Ibrahim) berkata, \"Sesungguhnya berhala-berhala yang kamu sembah selain Allah, hanya untuk menciptakan perasaan kasih sayang di antara kamu dalam kehidupan di dunia, kemudian pada hari Kiamat sebagian kamu akan saling mengingkari dan saling mengutuk; dan tempat kembalimu ialah neraka, dan sama sekali tidak ada penolong bagimu.\""},{"id":1267180,"resource_id":229,"text":"இன்னும் (இப்ராஹீம்) கூறினார்: “அல்லாஹ்வை அன்றி நீங்கள் சிலைகளை (வணங்குவதற்காக) எடுத்துக் கொண்டதெல்லாம் இவ்வுலக வாழ்வில் உங்களுக்கு மத்தியில் (சிலைகள் மீது நீங்கள் வைத்துள்ள) அன்பினால்தான். பிறகு, மறுமை நாளில் உங்களில் சிலர் சிலரை மறுத்து விடுவார்கள். உங்களில் சிலர் சிலரை சபிப்பார்கள். உங்கள் (அனைவரின்) தங்குமிடம் நரகம்தான். உங்களுக்கு உதவியாளர்கள் யாரும் இல்லை."},{"id":950977,"resource_id":139,"text":"      Гуфт Иброҳим: «Ҳароина, шумо бутонеро ба ҷои Аллоҳи якто маъбуди худ гирифтаед, то дар ин зиндагонии дунё миёнатон дӯстӣ бошад, вале дар рӯзи қиёмат мункири якдигар мешавед ва якдигарро лаънат мекунед ва ҷоятон дар оташ аст ва ҳеҷ ёваре надоред."},{"id":1094342,"resource_id":161,"text":"ইবরাহীম বলল- তোমরা আল্লাহকে বাদ দিয়ে প্রতিমাগুলোকে (উপাস্যরূপে) গ্রহণ করেছ পার্থিব জীবনে তোমাদের পারস্পরিক ভালবাসা রক্ষার উদ্দেশ্যে। অতঃপর ক্বিয়ামতের দিন তোমাদের একে অপরকে অস্বীকার করবে আর একে অপরকে অভিশাপ দিবে, তোমাদের ঠিকানা হবে জাহান্নাম আর তোমাদের থাকবে না কোন সাহায্যকারী।"},{"id":1106814,"resource_id":163,"text":"ইবরাহীম বললঃ তোমরা আল্লাহর পরিবর্তে মূর্তিগুলিকে উপাস্যরূপে গ্রহণ করেছ পার্থিব জীবনে তোমাদের পারস্পরিক বন্ধুত্বের খাতিরে; কিন্তু কিয়ামাত দিবসে তোমরা একে অপরকে অস্বীকার করবে এবং পরস্পরকে অভিসম্পাত দিবে। তোমাদের আবাস হবে জাহান্নাম এবং তোমাদের কোন সাহায্যকারী থাকবে না।"},{"id":1100578,"resource_id":162,"text":"আর ইবরাহীম বলল, ‘দুনিয়ার জীবনে তোমাদের মধ্যে মিল-মহব্বতের জন্যই তো তোমরা আল্লাহ ছাড়া মূর্তিদেরকে গ্রহণ করেছ। তারপর কিয়ামতের দিন তোমরা একে অপরকে অস্বীকার করবে এবং পরস্পর পরস্পরকে লা‘নত করবে, আর তোমাদের নিবাস জাহান্নাম এবং তোমাদের জন্য থাকবে না কোন সাহায্যকারী’।"},{"id":1298359,"resource_id":153,"text":"Disse: «Invero non avete adottato gli idoli all’infuori di Allah se non per amore reciproco <a class=f><sup foot_note=158938>1</sup></a>in questo mondo. Poi, nel Giorno della Resurrezione gli uni disconosceranno gli altri e gli uni malediranno gli altri; vostra dimora sarà il fuoco e non avrete chi vi soccorrerà»."},{"id":975922,"resource_id":143,"text":"وە (ئیبراھیم) ووتی بێگومان ئەوەی ئێوە ھەڵتان بژاردووە لەجیاتی خوا بتانێکن لەبەر خۆشەویستی نێوانتان لەژیانی دونیا (دەیانپەرستن) لەپاشان لەڕۆژی دواییدا ھەندێکتان بێزاری دەردەبڕن لەھەندێکی ترتان (دان نانێن بەیەکتریدا) وە نەفرەت لەیەکتری دەکەن جێگاشتان ئاگری دۆزخە وە ھیچ یارمەتی دەرێکیشتان نیە"},{"id":1162938,"resource_id":211,"text":"Nagsabi siya: \"Gumawa lamang kayo sa bukod pa kay Allāh ng mga anito dala ng isang pagmamahal sa gitna ninyo sa buhay na pangmundo. Pagkatapos sa Araw ng Pagbangon ay tatanggi kayo sa isa’t isa at susumpa kayo sa isa’t isa. Ang kanlungan ninyo ay ang Apoy. Walang ukol sa inyo na mga tagapag-adya.\""},{"id":1176197,"resource_id":214,"text":"“Vi ste”, reče on, “mimo Allaha kumire prihvatili da biste u životu na ovom svijetu međusobne prijateljske odnose održavali, a poslije, na Sudnjem danu, jedni drugih ćete se odricati i jedni druge ćete proklinjati, vatra će vaše boravište biti i niko vam u pomoć neće moći priteći.”"},{"id":1194905,"resource_id":217,"text":"[Ібрагім] сказав: «Замість Аллага ви поклоняєтесь ідолам тільки тому, що маєте в земному житті взаємну любов. Але потім, у День Воскресіння, одні з вас зречуться і проклянуть інших. Вашим притулком буде вогонь і не буде у вас помічників!"},{"id":1212784,"resource_id":220,"text":"(Ibrahim) bảo (người dân của mình): “Các người đã thờ cúng những bục tượng thay vì Allah chẳng qua là vì các người yêu thương lẫn nhau ở đời này; rồi vào Ngày Phán Xét, các người sẽ phủ nhận và nguyền rủa lẫn nhau, và chốn ở cuối cùng của các người sẽ là Hỏa Ngục và các người sẽ không có ai giúp đỡ.”"},{"id":1223530,"resource_id":222,"text":"(Ыбырайым Ғ.С.): \"Шын мәнінде сендер дүние тіршілігінде өзара достық үшін Алладан өзге бұттар жасап алдыңдар. Сосын қиямет күні бір-біріңе қарсы шығып, бір-біріңді қарғайсыңдар да орындарың тозақ болып, сендерге ешбір жәрдемші болмайды\" деді."},{"id":1236002,"resource_id":224,"text":"അദ്ദേഹം (ഇബ്രാഹീം) പറഞ്ഞു: അല്ലാഹുവിന് പുറമെ നിങ്ങള്‍ വിഗ്രഹങ്ങളെ സ്വീകരിച്ചിട്ടുള്ളത് ഐഹികജീവിതത്തില്‍ നിങ്ങള്‍ തമ്മിലുള്ള സ്നേഹബന്ധത്തിന്‍റെ പേരില്‍ മാത്രമാകുന്നു.( പിന്നീട് ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ നിങ്ങളില്‍ ചിലര്‍ ചിലരെ നിഷേധിക്കുകയും, ചിലര്‍ ചിലരെ ശപിക്കുകയും ചെയ്യുന്നതാണ്‌. നിങ്ങളുടെ സങ്കേതം നരകമായിരിക്കുകയും ചെയ്യും. നിങ്ങള്‍ക്ക് സഹായികളാരുമുണ്ടാകുകയില്ല. "},{"id":1242238,"resource_id":225,"text":"૨૫)  (ઇબ્રાહીમ અ.સ.એ) કહ્યું, કે તમે જે મૂર્તિઓની પૂજા અલ્લાહ સિવાય કરી છે, તમે લોકોએ તેમને દુનિયાના ફાયદાના કારણે મિત્ર બનાવ્યા, તમે સૌ કયામતના દિવસે એકબીજાનો ઇન્કાર કરવા લાગશો અને એકબીજા પર ફિટકાર કરવા લાગશો અને તમારા સૌનું ઠેકાણું જહન્નમ હશે અને તમારી મદદ કરનાર કોઈ નહીં હોય."},{"id":1248474,"resource_id":226,"text":"२५.  (हजरत इब्राहीम अलै.) म्हणाले की तुम्ही अल्लाहऐवजी ज्या मूर्ती (दैवतां) ची पूजा अर्चना केली आहे त्यांना तुम्ही आपल्या ऐहिक मैत्रीचे कारण बनविले आहे. तुम्ही सर्व कयामतच्या दिवशी एकमेकांचा इन्कार करू लागाल आणि एकमेकांना धिःक्कारू लागाल आणि तुम्हा सर्रांचे ठिकाण जहन्नमध्ये असेल, आणि कोणी तुमची मदत करणाराही नसेल."},{"id":1254710,"resource_id":227,"text":"మరియు (ఇబ్రాహీమ్) ఇలా అన్నాడు: \"నిశ్చయంగా, మీరు ప్రాపంచిక జీవితంలో అల్లాహ్ ను వదలి, విగ్రహారాధనను మీ మధ్య ప్రేమకు సాధనంగా చేసుకున్నారు. కాని పునరుత్థాన దినమున మీకు పరస్పరం సంబంధమే లేదంటారు మరియు పరస్పరం శపించుకుంటారు మరియు మీ ఆశ్రయం నరకాగ్నియే మరియు మీకు సహాయపడే వారు ఎవ్వరూ ఉండరు.\""},{"id":1279651,"resource_id":231,"text":"Na Akasema Ibrāhīm kuwaambia watu wake, «Enyi watu wangu! Kwa hakika, nyinyi mumewaabudu waungu wa ubatilifu, mumewafanya wao ni waabudiwa badala ya Mwenyezi Mungu, mnapendana juu ya kuwaabudu na mnajipendekeza kwa kuwatumikia. Kisha, Siku ya Kiyama, baadhi yenu watajiepusha na wengine na mtalaaniana nyinyi kwa nyinyi, na mwisho wenu ni Moto, na hamtakuwa na msaidizi wa kuwazuia kuuingia."},{"id":423776,"resource_id":88,"text":"Dhe ai tha: “Ju, në vend të Allahut, keni zgjedhur idhujt, për shkak të dashurisë midis jush në këtë jetë.<sup foot_note=195730>1</sup> Por, në Ditën e Kiametit do ta mohoni njëri-tjetrin dhe do ta mallkoni njëri tjetrin. Streha juaj do të jetë zjarri dhe nuk do të ketë për ju kurrfarë ndihmësi.”"},{"id":1285887,"resource_id":232,"text":". (Ibrahim) naabagamba nti mulese Katonda ne mweteerawo ebifaananyi olw'enkolagana eri wakati wa mmwe mu bulamu bw'ensi, oluvanyuma ku lunaku lw'enkomerero abamu bagenda kwegaana bannaabwe era abamu bakolimire bannaabwe, nga n'obuddo bwa mmwe muliro, temuliba na bataasa (babadduukirira)."},{"id":417540,"resource_id":87,"text":"(ኢብራሂም) አለም «ከአላህ ሌላ ጣዖታትን (አማልክት) የያዛችሁት በቅርቢቱ ሕይወት በመካከላችሁ ለመዋደድ ብቻ ነው፡፡ ከዚያም በትንሣኤ ቀን ከፊላቸሁ በከፊሉ ይክዳል፡፡ ከፊላችሁም ከፊሉን ይረግማል፡፡ መኖሪያችሁም እሳት ናት፡፡ ለእናንተም ከረዳቶች ምንም የላችሁም፡፡»"},{"id":1292123,"resource_id":233,"text":"ואז אמר: ״הן, עבדתם אלילים במקום לעבוד את אללה, תוך סיפוק הידידות בינכם בעולם הזה, אך לאחר מכן, ביום תחיית-המתים, אתם התכחשו זה לזה, ותקללו זה את זה, ומשכנכם גיהינום, ולא יהיה לכם מציל!”."},{"id":957214,"resource_id":140,"text":"Y dijo (Abraham a su gente): «Habéis tomado falsos ídolos a los que adoráis en vez de a Al-lah y habéis creado entre vosotros un lazo de afecto basado en vuestra adoración a ellos. Masel Día delaResurrección renegaréis los unos de los otros y os maldeciréis, y vuestro destino final será el fuego y no tendréis quién os auxilie»."},{"id":963450,"resource_id":141,"text":"Dan dia (Ibrahim) berkata, \"Sesungguhnya berhala-berhala yang kamu sembah selain Allah, hanya untuk menciptakan perasaan kasih sayang di antara kamu dalam kehidupan di dunia, kemudian pada hari Kiamat sebagian kamu akan saling mengingkari dan saling mengutuk; dan tempat kembali kamu ialah neraka, dan sama sekali tidak ada penolong bagimu.”"},{"id":285017,"resource_id":50,"text":"மேலும் (இப்றாஹீம்) சொன்னார்; \"உலக வாழ்ககையில் அல்லாஹ்வையன்றி (சிலரை) வணக்கத்திற்குரியவர்களாக நீங்கள் ஆக்கிக் கொண்டது (அவர்கள் மீது) உங்களிடையேயுள்ள நேசத்தின் காரணத்தினால்தான்; பின்னர் கியாம நாளன்று உங்களில் சிலர் சிலரை நிராகரிப்பார்கள்; உங்களில் சிலர் சிலரை சபித்துக் கொள்வர்; (இறுதியில்), நீங்கள் ஒதுங்குந்தலம் (நரக) நெருப்புத்தான்; (அங்கு) உங்களுக்கு உதவியாளர் எவருமில்லை.'"},{"id":1317067,"resource_id":236,"text":"Inna: \"teddmem kan tiâancuôin, war Öebbi. Temêemmalem di tmeddurt n ddunit, sinna, ass n tnekra, kra degwen ad nekôen wiyav, kra ad xzun wiyav. Axxam nnwen d times, ur awen illi usellak\"."},{"id":367652,"resource_id":79,"text":"И сказал он [пророк Ибрахим] (своему народу): «Вы взяли себе помимо Аллаха идолов из любви между собой в земной жизни [вы любите друг друга по причине поклонения и служения этим ложным божествам]. Потом в День Воскресения одни из вас будут отрекаться от других [божества и поклонявшиеся им друг от друга], и одни из вас проклянут других [заблудшие последователи будут проклинать своих предводителей]. И вашим (вечным) прибежищем (станет) Огонь, и не (будет) у вас (никаких) помощников!»"},{"id":373888,"resource_id":80,"text":"ഇബ്റാഹീം പറഞ്ഞു: \"അല്ലാഹുവിനു പുറമെ നിങ്ങള്‍ ചില വിഗ്രഹങ്ങളെ സ്വീകരിച്ചിരിക്കുന്നു. അത് ഇഹലോകജീവിതത്തില്‍ നിങ്ങള്‍ക്കിടയിലുള്ള സ്നേഹബന്ധം കാരണമായാണ്. എന്നാല്‍ ഉയിര്‍ത്തെഴുന്നേല്‍പുനാളില്‍ നിങ്ങളില്‍ ചിലര്‍ മറ്റുചിലരെ തള്ളിപ്പറയും. പരസ്പരം ശപിക്കും. ഒന്നുറപ്പ്; നിങ്ങളുടെ താവളം നരകത്തീയാണ്. നിങ്ങള്‍ക്കു സഹായികളായി ആരുമുണ്ടാവില്ല.\""},{"id":392596,"resource_id":83,"text":"Les dijo [Abraham]: “Adoráis ídolos en vez de adorar a Dios por mantener el lazo de afecto entre vosotros y vuestros antepasados en esta vida. Pero el Día de la Resurrección renegaréis unos de otros y os maldeciréis mutuamente. Vuestra morada será el Fuego y no tendréis quién os auxilie”."},{"id":411304,"resource_id":86,"text":"އެކަލޭގެފާނު (އެބަހީ: إبراهيم ގެފާނު) ވިދާޅުވިއެވެ. اللَّه ފިޔަވައި އަޅުކަންކުރުމަށް ތިޔަބައިމީހުން ހިފިކަން ކަށަވަރީ ބުދުތަކެކެވެ. އެއީ ދުނިޔޭގެ حياة ގައި ތިޔަބައިމީހުންގެ މެދުގައި އެކުވެރިކަން ދެމިއޮތުމަށްޓަކައެވެ. ދެން އެއަށްފަހު، قيامة ދުވަހުން ތިޔަބައިމީހުންގެ ތެރެއިން އެއްބަޔަކު، އަނެއްބަޔަކަށް كافر ވާނެތެވެ. އަދި އެއްބަޔަކު އަނެއްބަޔަކަށް لعنة ލެއްވުމަށް އެދޭނެތެވެ. އަދި ތިޔަބައިމީހުން ތިބެނިވި ތަނަކީ ނަރަކަޔެވެ. އަދި (އެދުވަހުން) ތިޔަބައިމީހުންނަށް نصر ދޭނޭ އެއްވެސް ބަޔަކު ނުވެތެވެ."},{"id":234829,"resource_id":42,"text":"On powiedział: \"Wzięliście sobie, poza Bogiem, bałwanów, jako znak wzajemnej miłości w życiu tego świata. Potem, w Dniu Zmartwychwstania, będziecie się wyrzekać jedni drugich i będziecie się wzajemnie przeklinać. Waszym miejscem schronienia będzie ogień i nie będziecie mieli pomocników.\""},{"id":247314,"resource_id":44,"text":"El le spuse: “Voi v-aţi luat idoli în locul lui Dumnezeu, numai din dragostea voastră deopotrivă pentru Viaţa de Acum, însă în Ziua Învierii, voi vă veţi lepăda unii de alţii, vă veţi blestema unii pe alţii, limanul vostru va fi Focul şi nu veţi avea nici un ajutor.”"},{"id":1329539,"resource_id":238,"text":"۽ (ابراھيم) چيو ته اوھان دنيا جي حياتيءَ ۾ رڳو پاڻ ۾ دوستيءَ جي ڪري الله کانسواءِ بتن کي اختيار ڪيو آھي، وري قيامت جي ڏينھن اوھين ھڪ ٻئي جو انڪار ڪندؤ ۽ اوھان مان ھڪڙا ٻـين تي لعنت ڪندا، ۽ اوھان جي جاءِ دوزخ آھي ۽ اوھان جو ڪوبه مددگار نه آھي."},{"id":348944,"resource_id":76,"text":" ئىبراھىم ئېيتتى: «بۇ دۇنيادا (بۇتلارغا چوقۇنۇش مەقسىتىدە يىغىلىشىڭلارنىڭ) ئاراڭلاردىكى دوستلۇققا سەۋەب بولۇشى ئۈچۈن، ئاللاھنى قويۇپ بۇتلارنى مەبۇد قىلىۋالدىڭلار، ئاندىن قىيامەت كۈنى بەزىڭلارنى بەزىڭلار ئىنكار قىلىسىلەر، بەزىڭلارغا بەزىڭلار لەنەت ئوقۇيسىلەر (يەنى قىيامەت كۈنى مەزكۇر دوستلۇق دۈشمەنلىككە ئايلىنىدۇ، ئەگەشتۈرگۈچىلەر ئەگەشكۈچىلەردىن ئادا ـ جۇدا بولىدۇ، ئەگەشكۈچىلەر ئەگەشتۈرگۈچىلەرگە لەنەت ئوقۇيدۇ، چۈنكى ئۇلارنىڭ دۇنيادىكى دوستلۇقى ئاللاھ ئۈچۈن بولغان ئەمەس)، سىلەرنىڭ جايىڭلار دوزاخ بولىدۇ، سىلەرنى (دوزاختىن قۇتۇلدۇرىدىغان) ھېچقانداق ياردەمچى بولمايدۇ»."},{"id":342708,"resource_id":75,"text":" İbrahim dedi: “Siz ara­nız­da ancaq dünya həyatına bəs­lə­di­yi­niz vurğun­lu­ğa görə Alla­hı qoyub bütlərə pərəstiş et­di­niz. Sonra isə Qiyamət günü bir-bi­ri­nizi inkar edib lə­nətləyəcəksiniz. Gedəcəyiniz yer də Oddur. Sizə yar­dım edə bilən kəslər də tapa bil­məyə­cəksi­niz”."},{"id":361416,"resource_id":78,"text":"Ибрахим сказал своему народу: \"Вы поклоняетесь ложным божествам и продолжаете поклоняться этим идолам помимо Аллаха из-за привязанности друг к другу в земном мире. Но потом - в День Воскресения - это изменится, и ваши предводители станут отрекаться от вас, а последователи будут проклинать своих руководителей. Пристанищем для вас всех станет огонь, и не будет у вас ни защитника, ни помощника, который мог бы оказать вам помощь и спасти вас от огня\"."},{"id":282916,"resource_id":49,"text":"Na alisema: Hakika nyinyi mmeyashika masanamu badala ya Mwenyezi Mungu kwa mapenzi yaliyo baina yenu katika uhai wa duniani. Kisha Siku ya Kiyama mtakataana nyinyi kwa nyinyi, na mtalaaniana nyinyi kwa nyinyi. Na makaazi yenu ni Motoni. Wala hamtapata wa kukunusuruni."},{"id":276823,"resource_id":48,"text":"Och [Abraham] sade: \"[Det är inte av egen övertygelse som] ni i Guds ställe dyrkar dessa avgudar, [utan] på grund av de känslor av vänskap [och solidaritet] som förenar er i detta liv. Men på Uppståndelsens dag skall ni ta avstånd från varandra och förbanna varandra, och Elden skall bli er slutliga hemvist och [där] skall ingen hjälpa er."},{"id":380124,"resource_id":81,"text":"له‌وه‌ودوا پێی وتن: به‌ڕاستی ئه‌وه‌ی ئێوه له‌جیاتی خوا ده‌تان په‌رست ته‌نها بت و په‌یكه‌رن، له‌به‌رخاتری یه‌كتر و ڕێزدانانتان بۆ یه‌كتره له ژیانی دنیادا، دواجار له ڕۆژی قیامه‌تدا یه‌كتر كافرده‌كه‌ن و یه‌خه‌ی یه‌كتر ده‌گرن، هه‌ندێكیشتان نه‌فرین له هه‌ندێكی ترتان ده‌كه‌ن، سه‌ره‌نجامیش شوێن و جێگه‌ی دیاریكراوتان ناو ئاگره‌، ڕزگار كه‌ریشتان نی یه."},{"id":252406,"resource_id":45,"text":"Он сказал: «Вы стали поклоняться идолам вместо Аллаха только из-за любви (или ради любви) друг к другу в мирской жизни. Но потом, в День воскресения, одни из вас станут отвергать и проклинать других. Вашим пристанищем будет Огонь, и не будет у вас защитников»."},{"id":355180,"resource_id":77,"text":"İbrahim şöyle demişti: &quot;Dünya hayatında, Allah'ı bırakıp aranızda putları muhabbet vesilesi kıldınız. Sonra kıyamet günü, birbirinize küfreder ve karşılıklı lanet okursunuz. Varacağınız yer ateştir; yardımcılarınız da yoktur.&quot;"},{"id":196932,"resource_id":36,"text":"그가 말하길 현세에서 너희 들간의 상호이익을 위해 하나님 아닌 우상을 숭배하느뇨 그러나 심판의 날 너희는 서로가 서로를 비방하며 저주하게 되나니 너희의거주지를 불지옥으로 어떤 구원자도 너희를 구원치 못하노라"},{"id":163804,"resource_id":30,"text":"Ja hän lausui: »Olette ottaneet epäjumalia Jumalan rinnalle vain sentakia, että olitte toisillenne mieliksi tämän maailman elämässä, mutta ylösnousemuksen päivänä toiset teistä kieltävät toisensa ja toiset kiroavat toisiansa. Teidän asuinsijanne on oleva tuli, eikä teitä kukaan auta.»"},{"id":135140,"resource_id":26,"text":"I zvolal Abraham: \"Vy vzali jste si věru místo Boha modly jen z lásky své společné k životu pozemskému, však později, v den zmrtvýchvstání, vy jeden druhého zapřete a vzájemně se proklínat budete, leč útočištěm vaším bude oheň pekelný a nebudete mít pomocníka žádného.\""},{"id":336472,"resource_id":74,"text":"Гуфт: «Шумо бутонеро ба ҷои Худои якто ба худоӣ гирифтаед то дар ин зиндагонии дунё миёнатон дӯстӣ бошад, вале дар рӯзи қиёмат мункири якдигар мешавед ва якдигарро лаънат мекунед ва ҷоятон дар оташ аст ва ҳеҷ ёваре надоред."},{"id":117266,"resource_id":23,"text":"(İbrahim onlara) dedi: “Sizin Allahı qoyub bütləri tanrı qəbul etməyiniz yalnız dünyada (dolanıb keçinmək xatirinə) aranızda olan dostluğa (məhəbbətə) görədir. Sonra da qiyamət günü bir-birinizi inkar edəcək, bir-birinizə lə’nət oxuyacaqsınız. Məskəniniz cəhənnəm odu olacaq, özünüzə də (Allahın əzabından qurtarmağa) kömək edən kimsələr tapılmayacaqdır!”"},{"id":303763,"resource_id":53,"text":"Сез Аллаһудан башка сынымнарны Илаһә тоттыгыз, дөнья тереклегендә бер-берегез белән сынымнарыгыз исеме белән сөйләштегез, соңра кыямәт көнендә бер-берегезгә ләгънәт әйтерсез, вә ул көндә бер-берегезне инкяр итәрсез, сезнең барачак җирегез утдыр, сезгә анда ярдәмче булмас."},{"id":270405,"resource_id":47,"text":"Ai (Ibrahimi) tha: “Ju përqafuat, veç All-llahut, idhuj vetëm sa për bashkëjetesë mes jush në jetën e kësaj bote, e në ditën e kijametit (ndryshon gjendja) ju do të refuzoni njëri-tjetrin dhe do të mallkoni njëri-tjetrin; fundi juaj është zjarri, për ju nuk do të ketë ndihmëtarë”."},{"id":228373,"resource_id":41,"text":"Og han sa: «Dere har laget avgudene som et tegn på samhørighet under jordelivet, men på oppstandelsens dag vil noen av dere fornekte og forbanne andre. Deres herberge blir Ilden, og dere har ingen hjelpere.»"},{"id":1068400,"resource_id":106,"text":"Цо (ИбрахIимо) элира: \"Баккъалла а, аш леци-кх Дела а витина жа1арш (цIуш) безам хилла вовший юккъехь дуьненан дахарехь<sup foot_note=113577>1</sup>. ТIаьхьа къематдийнахь шух цхьаболчара вукхарна керстадийр ма ду‚ цхьаболчара вукхарна неIалт эр ма ду‚ шун чугIойла цIе ма ю. Ма бац шуна цхьа а гIоьнчий\"."},{"id":1323303,"resource_id":237,"text":"И рече: “Вместо Аллах приехте идоли само заради приятелството между вас в земния живот. После, в Деня на възкресението, ще се отречете един от друг и ще се проклинате един друг. И Огънят ще е вашето място, и не ще имате избавители.”"},{"id":868558,"resource_id":128,"text":"ហើយគាត់(អ៊ីព្រហ៊ីម)បានពោលថាៈ ពិតប្រាកដណាស់ រូប សំណាកដែលពួកអ្នកបានយកមកគោរពសក្ការៈផេ្សងពីអល់ឡោះ នោះ គឺដើម្បីធ្វើជាការស្និទ្ធស្នាលរវាងពួកអ្នកក្នុងជីវិតលោកិយ ប៉ុណ្ណោះ។ ក្រោយមកនៅថ្ងៃបរលោក ពួកអ្នកនឹងបដិសេធមិន ទទួលស្គាល់គ្នា ហើយពួកអ្នកក៏ដាក់បណ្ដាសាឱ្យគ្នាដែរ។ ហើយ ទីកន្លែងរបស់ពួកអ្នកគឺនរក ហើយពួកអ្នកគ្មានអ្នកណាជួយឡើយ។"},{"id":731370,"resource_id":103,"text":"E Abraão disse: \"Apenas, tomastes ídolos em vez de Allah, pela afeição, entre vós, na vida terrena. Em seguida, no Dia da Ressurreição, renegareis uns aos outros e vos amaldiçoareis uns aos outros; e vossa morada será o Fogo; e não tereis socorredores.\""},{"id":154302,"resource_id":29,"text":"و (ابراهیم) گفت: «شما غیر از الله بت‌هایی را برای خود برگزیده‌اید که مایۀ دوستی و محبت میان شما در زندگی دنیا باشد، سپس روز قیامت برخی از شما برخی (دیگر) را انکار می‌کند، و برخی از شما برخی (دیگر) را لعنت می‌کند، و جایگاه شما آتش است، و هیچ یاوری برای شما نخواهد بود."},{"id":913558,"resource_id":133,"text":"(மேலும், இப்றாஹீம் அவர்களை நோக்கி) ‘‘ நீங்கள் அல்லாஹ்வை அன்றி இந்த சிலைகளைத் தெய்வமாக எடுத்துக் கொண்டதற்கெல்லாம் இவ்வுலக வாழ்க்கையில் உங்களுக்கிடையில் (ஒருவருக்கு மற்றவருடன்) உள்ள சிநேக மனப்பான்மைதான் காரணமாகும். பின்னர், மறுமையிலோ உங்களில் ஒருவர் மற்றவரை நிராகரித்து விட்டு உங்களில் ஒருவர் மற்றவரை (நிந்தித்துச்) சபிப்பார். (முடிவில்) நீங்கள் அனைவரும் செல்லும் இடம் (நரகத்தின்) நெருப்புத்தான். அங்கு உங்களுக்கு உதவி செய்பவர்கள் ஒருவருமிரார்'' என்று கூறினார்."},{"id":1144230,"resource_id":208,"text":"Und er sagte: \"lhr habt euch nur Götzen statt Allah genommen um die Beziehung zueinander im irdischen Leben zu pflegen. Dann aber, am Tage der Auferstehung, werdet ihr einander verleugnen und verfluchen. Und eure Herberge wird das Feuer sein; und ihr werdet keine Helfer finden.\""},{"id":1150466,"resource_id":209,"text":"E disse: \"In verità vi siete presi, all'infuori di Allāh, degli idoli, motivo di benevolenza tra di voi in questa vita terrena; poi il Giorno della Resurrezione vi rinnegherete tra di voi e vi maledirete a vicenda, e la vostra dimora sarà il Fuoco e non avrete sostenitori\"."},{"id":661308,"resource_id":101,"text":"Иброҳим айтди: «Сизлар фақат ҳаёти дунёдаги ўзаро ошна-оғайнигарчилигингизни кўзлаб, Аллоҳни қўйиб, бутларни ушладинглар. Ҳали Қиёмат Кунида айримларингиз (яъни, пешволарингиз) айримларингиздан (эргашувчилардан) тонур, айримларингиз айримларингизни лаънатлар. Сизларнинг борар жойингиз дўзахдир. (У жойда) сизлар учун ёрдамчилар йўқдир»."},{"id":982158,"resource_id":144,"text":"En hij (Ibrâhîm) zei: \"Voorwaar, wet jullie naast Allah hebben genomen zijn slechts afgoden om de onderlinge liefde tussen jullie te versterken in dit wereldse leven. Op de Dag van de Opstanding zullen jullie elkaar verwerpen en elkaar vervloeken. Maar jullie verblijfplaats is de Hel en er zullen geen helpers voor jullie zijn.\""},{"id":209823,"resource_id":38,"text":"Na pitharo iyan a: \"Aya bo dn a kinowa niyo a salakaw ko Allah na manga barahala, a pinggiginawa iyan o lt iyo sii ko kawyagoyag ko doniya; oriyan iyan na sii ko alongan a qiyamah na taplisn o sabaad rkano so sabaad, go ipaninta o sabaad rkano so sabaad; go darpa iyo so apoy, go da a bagian iyo a phamakatabang.\""},{"id":430012,"resource_id":89,"text":"Ai (Ibrahimi) tha: “Ju përqafuat, veç All-llahut, idhuj vetëm sa për bashkëjetesë mes jush në jetën e kësaj bote, e në ditën e kijametit (ndryshon gjendja) ju do të refuzoni njëri-tjetrin dhe do të mallkoni njëri-tjetrin; fundi juaj është zjarri, për ju nuk do të ketë ndihmëtarë”."},{"id":321515,"resource_id":56,"text":"他说：你们舍真主而以偶像为神灵，只为今世生活中互相亲爱罢了。但在复活日，你们将互相抵赖，互相诅咒，你们的归宿是火狱，你们绝没有援助者。"},{"id":176960,"resource_id":32,"text":"Kuma Ibrahĩm ya ce &quot;Bãbu abin da kuka yi sai dai kub bar Allah kun riƙi gumãka sabõda sõyayyar tsakãninku a cikin rãyuwar dũniya, a'an nan a Rãnar ¡iyãma sãshinku zai kãfirce wa sãshi, kuma makõmarku ita ce wutã kuma bã ku da waɗansu mataimaka.&quot;"},{"id":204340,"resource_id":37,"text":"അദ്ദേഹം (ഇബ്രാഹീം) പറഞ്ഞു: അല്ലാഹുവിന് പുറമെ നിങ്ങള്‍ വിഗ്രഹങ്ങളെ സ്വീകരിച്ചിട്ടുള്ളത് ഐഹികജീവിതത്തില്‍ നിങ്ങള്‍ തമ്മിലുള്ള സ്നേഹബന്ധത്തിന്‍റെ പേരില്‍ മാത്രമാകുന്നു. പിന്നീട് ഉയിര്‍ത്തെഴുന്നേല്‍പിന്‍റെ നാളില്‍ നിങ്ങളില്‍ ചിലര്‍ ചിലരെ നിഷേധിക്കുകയും, ചിലര്‍ ചിലരെ ശപിക്കുകയും ചെയ്യുന്നതാണ്‌. നിങ്ങളുടെ സങ്കേതം നരകമായിരിക്കുകയും ചെയ്യും. നിങ്ങള്‍ക്ക് സഹായികളാരുമുണ്ടാകുകയില്ല."},{"id":241019,"resource_id":43,"text":"E ele lhes disse: Só haveis adotado ídolos em vez de Deus, como vínculo de amor entre vós, na vida terrena; eis que, noDia da Ressurreição, desconhecer-vos-eis e vos amaldiçoareis reciprocamente; e vossa morada será o fogo, e jamais tereissocorredores."},{"id":147619,"resource_id":28,"text":"Dijo: «Habéis tomado ídolos en lugar de tomar a Alá, sólo por el afecto mutuo que os tenéis en la vida de acá. Luego, el día de la Resurrección, renegaréis unos de otros y os maldeciréis mutuamente. Vuestra morada será el Fuego y no tendréis quien os auxilie»."},{"id":291314,"resource_id":51,"text":"และเขา (อิบรอฮีม) กล่าวว่า แท้จริงพวกท่านได้ยึดเอารูปปั้นต่าง ๆ อื่นจากอัลลอฮ์เพื่อให้เป็นที่รักใคร่ระหว่างพวกท่านในชีวิตแห่งโลกนี้ และในวันกิยามะฮ์บางคนในหมู่พวกท่านก็จะปฏิเสธอีกบางคน และบางคนในหมู่พวกท่านก็จะแช่งด่าอีกบางคน"},{"id":988394,"resource_id":52,"text":"(İbrahim onlara) dedi ki: \"Siz, sırf aranızdaki dünya hayatına has muhabbet uğruna Allah'ı bırakıp birtakım putlar edindiniz. Sonra kıyamet günü (geldiğinde) ise, kiminiz kiminizi tanımayacak, kiminiz kiminizi lanetleyecektir. Varacağınız yer cehennemdir. Ve hiç yardımcınız da yoktur.\""},{"id":169941,"resource_id":31,"text":"Et [Abraham] dit : “En effet, c’est pour cimenter des liens entre vous-même dans la vie présente, que vous avez adopté des idoles, en dehors d’Allah. Ensuite, le Jour de la Résurrection, les uns renieront les autres, et les uns maudiront les autres, tandis que vous aurez le Feu pour refuge, et vous n’aurez pas de protecteurs (ni de secoureurs)."},{"id":775022,"resource_id":113,"text":"/ Ибраһим / : «Негізінде, сендер осы өмірдегі өзара жақсы көрулеріңнен Аллаһтан өзгелерді табынатын нәрсе етіп алдыңдар. Кейін Қайта тірілу күні бір-біріңе қарсы шығып, бір-біріңді қарғайсыңдар. Сендердің баратын орындарың - От әрі сендерге көмекшілер болмайды."},{"id":762550,"resource_id":111,"text":"[Ibraahiimis] “Isin Rabbii gaditti jiruu addunyaa keessatti sanama wanti tolfattaniif jaalala jidduu keessaniitiif qofaSana booda Guyyaa Qiyaamaa gariin keessan garitti kafaraGariin keessan garii abaarasManni jireenya keessaniis ibidda ta’a; tumsitoonni homaatuu isiniif hin jiru” jedhe."},{"id":768786,"resource_id":112,"text":"ibrahim şöyle demişti: Siz, sırf aranızdaki dünya hayatına has sevgi uğruna Allah'ı bırakıp birtakım putlar edindiniz Sonra kıyamet günü birbirinizi inkar edecek ve birbirinize lanet edeceksiniz. Barınağınız ateştir. Sizin için hiç bir yardımcı da yoktur."},{"id":843614,"resource_id":124,"text":"(İbrahim onlara) dedi ki: Siz, sırf aranızdaki dünya hayatına has muhabbet uğruna Allah'ı bırakıp birtakım putlar edindiniz. Sonra kıyamet günü (gelip çattığında ise) birbirinizi tanımazlıktan gelecek ve birbirinize lânet okuyacaksınız. Varacağınız yer cehennemdir ve hiç yardımcınız da yoktur."},{"id":743842,"resource_id":108,"text":"२५) इब्राहीमले भने कि ‘‘अल्लाहबाट टाढिएर तिमीहरूले जुन मूर्तिहरूलाई मात्र सांसारिक जीवनको कारण पूजा गर्दछौ । कियामतको दिन तिमीहरू एकअर्काबाट इन्कार गर्नेछौ, र एकअर्कालाई धिक्कार्नेछौ, र तिमिहरू सबैको बासस्थान नर्क हुनेछ र तिम्रो कोही सहायता गर्नेवाला हुनेछैन ।"},{"id":128841,"resource_id":25,"text":"\"Vi ste\", reče on, \"mimo Allaha kumire prihvatili da biste u životu dunjalučkom međusobne prijateljske odnose održavali, a poslije, na Kijametskom danu, jedni drugih ćete se odricati i jedni druge ćete proklinjati, Vatra će vaše boravište biti, i vi nikakvih pomagača nećete imati.\""},{"id":263915,"resource_id":46,"text":"wuxuuna ku yidhi (Nabi Ibraahim) waxaad yeelateen Eebe ka sokow Sanamyaal Jacayl dhexdiinna ah dartiis Nolosha adduunyo, Maalinta Qiyaamese wuu diidi qaarka kale Lacanadina qaarkin qaarka kale, Hoygiinuna waa Naarta wax idiin gargaarina idiin ma sugnaan."},{"id":1169961,"resource_id":213,"text":"ইবরাহীম আরও বললেন [১], ‘তোমরা তো আল্লাহ্‌র পরিবর্তে মূর্তিগুলোকে উপাস্যরূপে গ্ৰহণ করেছ, দুনিয়ার জীবনে তোমাদের পারস্পরিক বন্ধুত্বের খাতিরে [২]। পরে কিয়ামতের দিন তোমরা একে অন্যকে অস্বীকার করবে এবং পরস্পর পরস্পরকে লা‘নত দেবে। আর তোমাদের আবাস হবে জাহান্নাম এবং তোমাদের কোনো সাহায্যকারী থাকবে না [৩]।’"},{"id":1201141,"resource_id":218,"text":"また、彼（イブラーヒーム*）は言った。「本当にあなた方は、現世における自分たちの間の愛情ゆえ¹、アッラー*をよそに彫像を設けて（崇めて）いる。やがて復活の日*には、あなた方はお互いを否定し合い、お互いに呪い合う²のだ。そして、あなた方の住処は業火なのであり、あなた方には（そこから救ってくれる）いかなる援助者もない」。"},{"id":1207377,"resource_id":219,"text":"그가 말하길 현세에서 너희 들간의 상호이익을 위해 하나님 아닌 우상을 숭배하느뇨 그러나 심판의 날 너희는 서로가 서로를 비방하며 저주하게 되나니 너희의거주지를 불지옥으로 어떤 구원자도 너희를 구원치 못하노라"},{"id":1260946,"resource_id":228,"text":"තවද මෙලොව ජීවිතයේ නුඹලා අතර ඇල්ම ඇති කිරීමක් වශයෙන් නුඹලා අල්ලාහ්ගෙන් තොර ව ගෙන ඇත්තේ පිළිම(වන්දනාව)ය. පසු ව මළවුන් කෙරෙන් නැගිටුවනු ලබන දිනයේ නුඹලාගෙන් ඇතැමෙක් ඇතැමෙකු ප්‍රතික්ෂේප කරනු ඇත. තවද නුඹලාගෙන් ඇතැමෙක් ඇතැමෙකුට ශාප කරනු ඇත. නුඹලාගේ නවාතැන (නිරා) ගින්නය. තවද නුඹලාට උදව්කරුවන් කිසිවකු හෝ නොමැත."},{"id":1119286,"resource_id":199,"text":"Y dijo (Abraham a su gente): “Han tomado falsos ídolos a los que adoran en vez de a Al-lah y han creado entre ustedes un lazo de afecto basado en su adoración a ellos. Mas el Día de la Resurrección renegarán los unos de los otros y se maldecirán, y su destino final será el fuego y no tendrán quién los auxilie”."},{"id":856086,"resource_id":126,"text":"\"Vi ste\" – reče on – \"mimo Allaha kumire prihvatili da biste u životu na ovome svijetu međusobne prijateljske odnose održavali, a poslije, na Sudnjem danu, jedni drugih ćete se odricati i jedni druge ćete proklinjati, vatra će vaše boravište biti, i niko vam u pomoć neće moći priteći.\""},{"id":818671,"resource_id":120,"text":"ইব্ৰাহীমে আৰু ক’লে, ‘তোমালোকে দেখোন আল্লাহৰ পৰিবৰ্তে মূৰ্তিবোৰকহে উপাস্যৰূপে গ্ৰহণ কৰিছা, পাৰ্থিৱ জীৱনত তোমালোকৰ পাৰস্পাৰিক বন্ধুত্বৰ খাতিৰত। কিন্তু কিয়ামতৰ দিনা তোমালোকে ইজনে সিজনক অস্বীকাৰ কৰিবা আৰু পৰস্পৰে পৰস্পৰক অভিশাপ কৰিবা। তোমালোকৰ আবাস হ’ব জাহান্নাম আৰু তোমালোকৰ কোনো সহায়কাৰী নাথাকিব’।"},{"id":1217294,"resource_id":221,"text":"Và (Ibrahim) bảo: “Các người đã tôn thờ những hình tượng thay vì Allah là vì các người yêu thương lẫn nhau ở đời này; rồi vào Ngày phục sinh, các người sẽ phủ nhận và nguyền rủa lẫn nhau và nhà ở cuối cùng của các người sẽ là hỏa ngục và các người sẽ không được ai giúp đỡ.”"},{"id":750078,"resource_id":109,"text":"他说：“你们舍安拉而以偶像为神灵，只为今世生活中互相亲爱罢了。但在复活日，你们将互相抵赖，互相诅咒，你们的归宿是火狱，你们绝没有援助者。”"},{"id":1229766,"resource_id":223,"text":"Ва [Иброҳим] гуфт: «Шумо ба ҷойи Аллоҳ таоло бутҳое барои худ баргузидаед, ки [мояи дӯстӣ ва] муҳаббат миёни шумо дар зиндагии дунё бошад. Он гоҳ рӯзи қиёмат мункири якдигар мешавед ва ҳамдигарро лаънат мекунед ва ҷойгоҳатон оташ аст ва ҳеҷ ёригаре нахоҳед дошт»"},{"id":1273415,"resource_id":230,"text":"[25] และเขา (อิบรอฮีม) กล่าวว่า แท้จริงพวกท่านได้ยึดเอารูปปั้นต่าง ๆ อื่นจากอัลลอฮฺเพื่อให้เป็นที่รักใคร่ระหว่างพวกท่านในชีวิตแห่งโลกนี้ แล้วในวันกิยามะฮฺบางคนในหมู่พวกท่านก็จะปฏิเสธอีกบางคน และบางคนในหมู่พวกท่านก็จะแช่งด่าอีกบางคน และที่พำนักของพวกท่านคือไฟ และสำหรับพวกท่านจะไม่มีผู้ช่วยเหลือ"},{"id":141485,"resource_id":27,"text":"Und er sagte: „Ihr habt euch ja anstatt Allahs nur Götzen genommen aus Freundschaft zueinander im diesseitigen Leben. Aber dereinst, am Tag der Auferstehung, werdet ihr einander verleugnen und einander verfluchen. Euer Zufluchtsort ist das (Höllen)feuer, und ihr werdet keine Helfer haben."},{"id":787492,"resource_id":115,"text":"Kuma Ibrahĩm ya ce \"Bãbu abin da kuka yi sai dai kub bar Allah kun riƙi gumãka sabõda sõyayyar tsakãninku a cikin rãyuwar dũniya, a'an nan a Rãnar ¡iyãma sãshinku zai kãfirce wa sãshi, kuma makõmarku ita ce wutã kuma bã ku da waɗansu mataimaka.\""},{"id":849850,"resource_id":125,"text":"Ó sì sọ pé: “Ẹ kàn mú àwọn òrìṣà lẹ́yìn Allāhu, ní ohun tí ẹ nífẹ̀ẹ́ sí (láti jọ́sìn fún) láààrin ara yín nínú ìṣẹ̀mí ayé (yìí). Lẹ́yìn náà, ní Ọjọ́ Àjíǹde apá kan yin yóò tako apá kan. Apá kan yín yó sì ṣẹ́bi lé apá kan. Iná sì ni ibùgbé yín. Kò sì níí sí àwọn alárànṣe kan fún yín.”"},{"id":1529094,"resource_id":771,"text":"ಅವರು ಹೀಗೆಂದರು; ನೀವು ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ವಿಗ್ರಹಗಳನ್ನು ಲೌಕಿಕ ಜೀವನದಲ್ಲಿ ಪರಸ್ಪರ ಪ್ರೀತಿ ಬಾಂಧವ್ಯಕ್ಕಾಗಿ ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡಿರುವಿರಿ<sup foot_note=207513>1</sup>. ಆದರೆ ಅಂತ್ಯದಿನ ನೀವು ಪರಸ್ಪರರನ್ನು ನಿರಾಕರಿಸುವಿರಿ ಮತ್ತು ಪರಸ್ಪರರನ್ನು ಶಪಿಸುವಿರಿ. ನೀವೆಲ್ಲರೂ ಮರಳಿ ಹೋಗುವ ನಿವಾಸ ನರಕವಾಗಿರುವುದು. ನಿಮಗೆ ಸಹಾಯಕರಾಗಿ ಯಾರೂ ಇರಲಾರರು."},{"id":1535330,"resource_id":819,"text":"اور اس نے کہا کہ تم نے اللہ کے سواجو بت بنائے ہیں ، بس وہ تمھارے باہمی دنیا کے تعلقات کی وجہ سے ہے، پھر قیامت کے دن تم میں سے ہر ایک دوسرے کا انکار کرے گا اور ایک دوسرے پر لعنت کرے گا اور آگ تمھارا ٹھکانا ہوگی اور کوئی تمھارا مدد گار نہ ہوگا"},{"id":1541566,"resource_id":823,"text":"Abraham said, ‘You have taken up the worship of idols, instead of God, to promote friendship between yourselves in the present life. But on the Day of Judgement, you will disown and curse one another. Your abode will be the Fire and you will have no helpers.’"}]},{"id":3366,"verse_number":26,"verse_key":"29:26","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":29227,"position":1,"audio_url":"wbw/029_026_002.mp3","char_type_name":"word","code_v1":"ﮄ ﮅ","page_number":399,"line_number":6,"text":"ﮄ ﮅ","translation":{"text":"And believed","language_name":"english"},"transliteration":{"text":"faāmana","language_name":"english"}},{"id":29228,"position":2,"audio_url":"wbw/029_026_003.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":399,"line_number":6,"text":"ﮆ","translation":{"text":"[in] him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":29229,"position":3,"audio_url":"wbw/029_026_004.mp3","char_type_name":"word","code_v1":"ﮇﮈ","page_number":399,"line_number":6,"text":"ﮇﮈ","translation":{"text":"Lut","language_name":"english"},"transliteration":{"text":"lūṭun","language_name":"english"}},{"id":29231,"position":4,"audio_url":"wbw/029_026_006.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":399,"line_number":6,"text":"ﮉ","translation":{"text":"and he said","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":29232,"position":5,"audio_url":"wbw/029_026_007.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":399,"line_number":7,"text":"ﮊ","translation":{"text":"Indeed I (am)","language_name":"english"},"transliteration":{"text":"innī","language_name":"english"}},{"id":29233,"position":6,"audio_url":"wbw/029_026_008.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":399,"line_number":7,"text":"ﮋ","translation":{"text":"emigrating","language_name":"english"},"transliteration":{"text":"muhājirun","language_name":"english"}},{"id":29234,"position":7,"audio_url":"wbw/029_026_009.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":399,"line_number":7,"text":"ﮌ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":29235,"position":8,"audio_url":"wbw/029_026_010.mp3","char_type_name":"word","code_v1":"ﮍﮎ","page_number":399,"line_number":7,"text":"ﮍﮎ","translation":{"text":"my Lord","language_name":"english"},"transliteration":{"text":"rabbī","language_name":"english"}},{"id":29237,"position":9,"audio_url":"wbw/029_026_012.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":399,"line_number":7,"text":"ﮏ","translation":{"text":"Indeed, He","language_name":"english"},"transliteration":{"text":"innahu","language_name":"english"}},{"id":29238,"position":10,"audio_url":"wbw/029_026_013.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":399,"line_number":7,"text":"ﮐ","translation":{"text":"[He] (is)","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":29239,"position":11,"audio_url":"wbw/029_026_014.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":399,"line_number":7,"text":"ﮑ","translation":{"text":"the All-Mighty","language_name":"english"},"transliteration":{"text":"l-ʿazīzu","language_name":"english"}},{"id":29240,"position":12,"audio_url":"wbw/029_026_015.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":399,"line_number":7,"text":"ﮒ","translation":{"text":"the All-Wise","language_name":"english"},"transliteration":{"text":"l-ḥakīmu","language_name":"english"}},{"id":29241,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮓ","page_number":399,"line_number":7,"text":"ﮓ","translation":{"text":"(26)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907323,"resource_id":131,"text":"So Lot believed in him. And Abraham said, “I am emigrating ˹in obedience˺ to my Lord. He ˹alone˺ is indeed the Almighty, All-Wise.”"},{"id":1000867,"resource_id":149,"text":"Then Lot believed in him and said, “I am emigrating to my Lord; He is indeed the Almighty, the All-Wise.”"},{"id":1353995,"resource_id":171,"text":"Lot (peace be upon him) believed in him and Abraham said: I will emigrate to my Lord, to the blessed land of Levant. He is the Mighty that cannot be challenged and the one who migrates to Him will never be humiliated. He is the Wise in His planning and estimation."},{"id":98544,"resource_id":20,"text":"And Lot believed him. [Abraham] said, \"Indeed, I will emigrate to [the service of] my Lord. Indeed, He is the Exalted in Might, the Wise.\""},{"id":1113051,"resource_id":167,"text":"So Lut believed in him and he (Ibrahim) said, \"I am going to leave my homeland towards my Lord. Surely He is the Mighty, the Wise."},{"id":1448027,"resource_id":796,"text":"ߟߎ߯ߕߎ߫ ߟߊ߫ ߘߴߊ߬ ߟߊ߫ ، ߊ߬ ߞߊ߲߫ ( ߏ߬ ߦߋ߫ ) ߞߏ߫ ߒߠߋ ߝߎ߲ߘߌߕߐ߫ ߟߋ߬ ߞߊߕߙߍ߬ ߒ ߡߊ߰ߙߌ ߡߊ߬ ، ߓߊ ߏ߬ ߟߋ ߣߌ߬ߣߌ߬ߟߊ ߘߌ߫ ߸ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߟߋ߬"},{"id":1466735,"resource_id":792,"text":"ពេលនោះ ព្យាការីលូត ក៏បានមានជំនឿលើគាត់។ ហើយព្យាការីអ៊ីព្រហ៊ីមបានពោលថាៈ ខ្ញុំនឹងភៀសខ្លួនទៅកាន់ម្ចាស់របស់ខ្ញុំ គឺទៅកាន់ទឹកដីស្ហាមដែលប្រកបដោយពរជ័យ។ ពិតប្រាកដណាស់ ទ្រង់(អល់ឡោះ)ជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាអាចយកឈ្នះទ្រង់បានឡើយ។ ដូចនេះ ទ្រង់នឹងមិនធ្វើឲ្យអ្នកដែលភៀសខ្លួនទៅកាន់ទ្រង់អាប់ឱននោះឡើយ។ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការកំណត់របស់ទ្រង់ និងការចាត់ចែងរបស់ទ្រង់។"},{"id":1491679,"resource_id":790,"text":"(তাত কেৱল) লূত আলাইহিচ্ছালামে তেওঁৰ প্ৰতি ঈমান আনিছিল। ইব্ৰাহীম আলাইহিচ্ছালামে ক'লেঃ মই মোৰ প্ৰতিপালকৰ খাতিৰত শ্বাম দেশৰ বৰকতময় ভূমিলৈ হিজৰত কৰিম। নিশ্চয় তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। যি ব্যক্তিয়ে তেওঁৰ ফালে হিজৰত কৰিব, তেওঁ কেতিয়াও অপমানিত নহ'ব। তেওঁ নিৰ্ধাৰণ আৰু নিয়ন্ত্ৰণত মহাপ্ৰজ্ঞাৱান।"},{"id":1404554,"resource_id":179,"text":"Ngunit naniwala sa kanya si Lot – sumakanya ang pagbati ng kapayapaan. Nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan: \"Tunay na ako ay lilikas tungo sa Panginoon ko, tungo sa pinagpalang lupain ng Sirya. Tunay na Siya ay ang Makapangyarihan na hindi napananaigan at hindi nahahamak ang sinumang lumikas sa Kanya, ang Marunong sa pagtatakda Niya at pangangasiwa Niya.\""},{"id":1485443,"resource_id":782,"text":"A crezut în el Lot,<sup foot_note=201662>1</sup> care a zis: „Eu purced către Domnul meu.<sup foot_note=201663>2</sup> E l e ste C el P uternic [ şi] Î nţelept” [ Al‑’Aziz, Al‑Hakim]."},{"id":1423704,"resource_id":182,"text":"鲁特因易卜拉欣而信道。易卜拉欣对他说：“我要为主迁移到沙姆。祂是万能的，不可战胜的主，投奔祂的人不会卑贱，祂的安排和定然是充满智慧的。”"},{"id":1497915,"resource_id":779,"text":"Loth crut en Abraham. Il<sup foot_note=204938>1</sup> dit : « Je quitte cette terre par obéissance à mon Seigneur. C’est Lui le Tout-Puissant, l’infiniment Sage. »"},{"id":1472971,"resource_id":798,"text":"Basi Lutwi ŵankulupilile jwalakwe. (Ibrahima) ni jwatite: “Chisimu une ngusama wa kwa Ambuje ŵangu (Allah). Chisimu Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka.”"},{"id":1435555,"resource_id":774,"text":"Nuko Lutwi (Loti) yemera ubutumwa bwa Ibrahimu. Maze (Ibrahimu) aravuga ati “Nimukiye kwa Nyagasani wanjye kuko ari Umunyacyubahiro bihebuje, Nyirubugenge buhambaye.”"},{"id":1378736,"resource_id":175,"text":"I Lut povjerova Ibrahimu, prihvati ono što je poslanik Ibrahim donio i poče ga slijediti. A Božiji miljenik Ibrahim, alejhis-selam, reče: “Zaista ću se iseliti u Šam, blagoslovljenu zemlju. Allah je silan, pobjeđuje i unizuje one koji se dignu protiv Njega; mudar je u stvaranju, upravljanju, propisivanju. K tome, On neće poniziti ni na cjedilu ostaviti onog ko se iseli u ime Njega.”"},{"id":1386382,"resource_id":176,"text":"E Lūţ, pace a lui, gli credette, e Ibrāhīm, pace a lui, disse: \"In verità devo emigrare verso il mio Dio nella terra benedetta del Levante (Al-Shāmالشّام ); in verità, Egli è il Potente, Colui che non può essere vinto, e chi emigra verso di Lui non può essere umiliato, il Saggio nei Suoi Decreti e nella Sua Amministrazione."},{"id":398833,"resource_id":84,"text":"So LūT believed in him, and he (Ibrāhīm) said, “I am going to leave my homeland towards my Lord. Surely He is the Mighty, the Wise."},{"id":1416635,"resource_id":181,"text":"پس لوط علیه السلام به او ایمان آورد، و ابراهیم علیه السلام گفت: من به‌سوی پروردگارم به سرزمین مبارک شام هجرت می‌کنم، به‌راستی‌که او ذات شکست ‌ناپذیری است که مغلوب نمی‌شود، و هرکس به‌سوی او هجرت کند خوار نمی‌گردد، و او تعالی در تقدیر و تدبیرش بسیار دانا است."},{"id":1397949,"resource_id":178,"text":"В него уверовал Лут, и Ибрахим сказал: «Поистине, я собираюсь совершить переселение ради моего Господа в благословенную землю Сирии. Поистине, Он – Могущественный, непобедимый, Он не унижает тех, кто переселяется ради Него, и Он – Мудрый в Своем предопределении и управлении»."},{"id":1359758,"resource_id":172,"text":"Lût -aleyhisselam- ona iman etti. İbrahim -aleyhisselam- 'da şöyle dedi: \"Ben Şam'ın bereketli topraklarına, Rabbime hicret edeceğim. Şüphesiz O, kendisine galip gelinemeyen güçlü olandır. O'na hicret edeni asla zelil etmez. O, takdir ettiklerinde ve düzeninde hikmet sahibidir.\""},{"id":1367666,"resource_id":173,"text":"Le peuple de Loth embrassa la foi et Abraham dit: Je vais migrer vers mon Seigneur en me rendant dans la terre bénie du Levant. Il est le Puissant à qui personne ne tient tête et celui qui migre vers Lui ne sera jamais avili. Il est aussi Sage dans ce qu’Il décrète et dans ce qu’Il détermine."},{"id":1429212,"resource_id":183,"text":"ルート（平安を）はアッラーとイブラーヒームを信じて言った。わたしはわたしの主へと移り住む、祝福された土地である北部の地（シャーム）に移住する。誠にかれは挑戦されることもなく、かれに移住する人は恥辱を受けることもなく、かれは計画と推計において英明である。"},{"id":1373277,"resource_id":174,"text":"Maka Lūṭ -'alaihissalām- beriman kepadanya dan berkata, “Sesungguhnya aku berpindah ke (tempat yang diperintahkan) Rabbku, ke negeri Syam yang diberkahi. Sesungguhnya Dia Maha Perkasa tak terkalahkan, tidak menjadikan hina orang yang berpindah kepada-Nya dan Maha Bijaksana dalam takdir-Nya dan ketentuan-Nya."},{"id":1408227,"resource_id":180,"text":"২৬. ফলে লুত (আলাইহিস-সালাম) তাঁর উপর ঈমান এনেছেন। আর ইব্রাহীম (আলাইহিস-সালাম) বললেন: আমি নিজ প্রতিপালকের দিকে তথা বরকতময় শাম এলাকার দিকে হিজরত করছি। তিনি এমন এক পরাক্রমশালী যাঁকে কখনো পরাজিত করা যায় না। না তাঁর দিকে যে হিজরত করে সে লাঞ্ছিত হয়। উপরন্তু তিনি তাঁর নির্ধারণ ও পরিচালনায় অত্যন্ত সুকৌশলী।"},{"id":1389193,"resource_id":177,"text":"Riêng Lut thì tin nơi Ibrahim, và Người nói: Chắc chắn Ta sẽ di cư đến với Thượng Đế của Ta ở vùng đất Sham hồng phúc. Bởi quả thật Ngài là Đấng Toàn Năng không ai chiến thắng được Ngài cũng như không ai sẽ bị nhục nhã khi di cư đến với Ngài. Ngài là Đấng Chí Minh trong sắp xếp và an bài."},{"id":1516623,"resource_id":785,"text":"پس لوط به او (ابراهیم) ایمان آورد و گفت: من به‌سوی پروردگار خود هجرت می‌کنم، چون او غالب با حکمت است."},{"id":1510387,"resource_id":795,"text":"ߟߎ߯ߕߌ߫ ߟߋ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ ߘߴߊ߬ ߡߊ߬ ، ߊ߬ ߞߊ߲߫ ( ߏ߬ ߢߍ߫ ) ߸ ߞߏ߫ ߒߠߋ ߝߎ߲ߘߌߕߐ߫ ߟߋ߬ ߞߊߕߙߍ߬ ߒ ߡߊ߰ߙߌ ߡߊ߬ ، ߓߊ ߏ߬ ߟߋ ߦߋ߫ ߣߌ߬ߣߌ߬ߟߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߘߌ߫."},{"id":1454263,"resource_id":791,"text":"അപ്പോൾ ലൂത്വ് -عَلَيْهِ السَّلَامُ- അദ്ദേഹത്തിൽ വിശ്വസിച്ചു. ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഞാനിതാ എൻ്റെ റബ്ബിലേക്ക് പലായനം ചെയ്യുന്നു. അതിനാൽ അനുഗൃഹീതമായ ശാമിൻ്റെ ഭൂമിയിലേക്ക് ഞാൻ യാത്ര പോകുന്നു. തീർച്ചയായും അല്ലാഹു ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപി (അസീസ്) ആകുന്നു; അവനിലേക്ക് പലായനം ചെയ്ത ആരും തന്നെ അപമാനിതനാവുകയില്ല. തൻ്റെ തീരുമാനത്തിലും നിയന്ത്രണത്തിലും ഏറ്റവും യുക്തിയുള്ളവനുമാകുന്നു (ഹകീം) അവൻ."},{"id":1441791,"resource_id":776,"text":"Lot u creyó en él y Abraham dijo: “Emigraré, por mi Señor, a la tierra bendita de Siria (Shams). Quien emigra por Él nunca será humillado. Él es el Sabio, el Poderoso”."},{"id":79821,"resource_id":17,"text":"Then Lut (Lot) believed him; and he (Ibrahim) (Abraham) said, \"Surely I am migrating to my Lord; surely He, Ever He, is The Ever-Mighty, The Ever-Wise.\""},{"id":405069,"resource_id":85,"text":"Lot believed him, and said, ‘I will flee to my Lord: He is the Almighty, the All Wise.’"},{"id":1341686,"resource_id":95,"text":"Then did Lot believe him,<sup foot_note=\"180105\">1</sup> and Abraham said: “I am emigrating unto my Lord.<sup foot_note=\"180106\">2</sup> He is All-Powerful, All-Wise,”<sup foot_note=\"180107\">3</sup>"},{"id":330720,"resource_id":57,"text":"Faamana lahu lootun waqalainnee muhajirun ila rabbee innahu huwa alAAazeezualhakeem"},{"id":92230,"resource_id":19,"text":"And Lot believed him, and said: Lo! I am a fugitive unto my Lord. Lo! He, only He, is the Mighty, the Wise."},{"id":110966,"resource_id":22,"text":"But Lut had faith in Him: He said: \"I will leave home for the sake of my Lord: for He is Exalted in Might, and Wise.\""},{"id":1131759,"resource_id":206,"text":"Lot believed in him, and Abraham said, “I am emigrating to my Lord. He is indeed the All-Mighty, the All-Wise.”"},{"id":1137995,"resource_id":207,"text":"Lot believed in him and he said: \"I will move elsewhere for my Lord's sake. He is the Powerful, the Wise.\""},{"id":1125523,"resource_id":203,"text":"  So Lût (Lot) believed in him [Ibrâhîm’s (Abraham) Message of Islâmic Monotheism]. He [Ibrâhîm (Abraham)] said: \"I will emigrate for the sake of my Lord. Verily, He is the All-Mighty, the All-Wise.<sup foot_note=154777>1</sup>\""},{"id":1081871,"resource_id":156,"text":"اس وقت لوط نے اس کو مانا اور ابراہیم نے کہا ” میں اپنے رب کی طرف ہجرت کرتا ہوں ، وہ زبردست اور حکیم ہے"},{"id":1347918,"resource_id":97,"text":"اُس وقت لُوطؑ نے اُس کو مانا۔<sup foot_note=\"186061\">1</sup> اور ابراہیمؑ نے کہا میں اپنے ربّ کی طرف ہجرت کرتا ہوں،<sup foot_note=\"186062\">2</sup> وہ زبردست ہے اور حکیم ہے۔<sup foot_note=\"186063\">3</sup>"},{"id":1304596,"resource_id":234,"text":"پس اُن پر (ایک) لوط ایمان لائے اور (ابراہیم) کہنے لگے کہ میں اپنے پروردگار کی طرف ہجرت کرنے والا ہوں۔ بیشک وہ غالب حکمت والا ہے"},{"id":1088107,"resource_id":158,"text":"تو لوط ؑ اس (ابراہیم (ؑ) پر ایمان لایا اور ابراہیم ؑ نے کہا کہ میں اپنے رب کی طرف ہجرت کر رہا ہوں۔ یقیناً وہ زبردست ہے کمال حکمت والا"},{"id":1007103,"resource_id":151,"text":"پھر مان لیا اس کو لوط نے اور وہ بولا میں تو وطن چھوڑتا ہوں اپنے رب کی طرف بیشک وہی ہے زبردست حکمت والا <sup foot_note=86098>1</sup>"},{"id":309389,"resource_id":54,"text":"پس حضرت ابراہیم (علیہ السلام) پر حضرت لوط (علیہ السلام) ایمان ﻻئے<sup foot_note=165014>1</sup> اور کہنے لگے کہ میں اپنے رب کی طرف ہجرت کرنے واﻻ ہوں<sup foot_note=165015>2</sup>۔ وه بڑا ہی غالب اور حکیم ہے."},{"id":214765,"resource_id":39,"text":"Setelah itu Lut beriman kepadanya dan Nabi Ibrahim pun berkata: \"Aku hendak berhijrah kepada TuhanKu, sesungguhnya Dia lah jua Yang Maha Kuasa, lagi Maha Bijaksana\"."},{"id":1310832,"resource_id":235,"text":"Dus geloofde Loeth in hem. Hij (Ibrahim) zei: “Ik vlucht naar mijn Heer. Waarlijk, Hij is Almachtig, Alwijs."},{"id":932267,"resource_id":136,"text":"Loth crut alors en lui et dit : « Je quitte (cette terre pour aller) vers mon Seigneur. C’est Lui le Tout -Puissant, le Sage. »"},{"id":862323,"resource_id":127,"text":"Бас, унга Лут иймон келтирди ва: «Албатта, мен Роббимга ҳижрат қилгувчиман. Албатта, У Азийз ва Ҳакиймдир», деди.<sup foot_note=48331>1</sup>"},{"id":919795,"resource_id":134,"text":"Maka Lūṭ membenarkan (kenabian)nya.  Dan berkatalah Ibrāhīm, \"Sesungguhnya aku akan berpindah ke (tempat yang diperintahkan) Tuhan-ku (kepadaku); sesungguhnya Dia-lah Yang Maha Perkasa lagi Maha Bijaksana."},{"id":191625,"resource_id":35,"text":"ルートはかれ（イブラーヒーム）を信じた。かれは言った。「わたしは主（の御許）に移り住もう。本当にかれは偉力ならびなく英明であられる。」"},{"id":806200,"resource_id":118,"text":" نو په ده باندې لوط ایمان راوړ او ده وویل: بېشكه زه خپل رب ته هجرت كوونكى یم، بېشكه هم هغه ښه غالب، ښه حكمت والا دى"},{"id":316255,"resource_id":55,"text":"Bas, unga Lut iymon keltirdi va: «Albatta, men Robbimga hijrat qilguvchiman. Albatta, U Aziyz va Hakiymdir», dedi.<sup foot_note=\"171009\">1</sup>"},{"id":926031,"resource_id":135,"text":"لوط به او ایمان آورد و [ابراهیم] گفت: «من به سوی پروردگارم [به سرزمین شام] هجرت می‌کنم. بی‌تردید، او شکست‌ناپذیرِ حکیم است»."},{"id":1156703,"resource_id":210,"text":"Sonra Lut ona iman etti. (İbrahim):“Doğrusu ben Rabbime hicret edeceğim.” Şüphesiz O, mutlak güç sahibidir, hüküm ve hikmet sahibidir.” dedi."},{"id":831144,"resource_id":122,"text":"तो मान लिया उसे (इब्राहीम को) लूत[ ने और इब्राहीम ने कहाः मैं हिजरत कर रहा हूँ अपने पालनहार<sup foot_note=134094>1</sup> की ओर। निश्य वही प्रबल तथा गुणी है।"},{"id":1267181,"resource_id":229,"text":"ஆக, அவரை லூத் நம்பிக்கை கொண்டார். இன்னும் அவர் (-இப்ராஹீம்) கூறினார்: “நிச்சயமாக நான் (என் ஊரை விட்டு) வெளியேறி என் இறைவனின் பக்கம் (ஷாம்) செல்கிறேன். நிச்சயமாக அவன்தான் மிகைத்தவன், மகா ஞானவான்."},{"id":177560,"resource_id":33,"text":"Maka Luṭ membenarkan (kenabian Ibrahim). Dan dia (Ibrahim) berkata, \"Sesungguhnya aku harus berpindah ke (tempat yang diperintahkan) Tuhanku; sungguh, Dialah Yang Mahaperkasa, Mahabijaksana.\""},{"id":950978,"resource_id":139,"text":"      Пас, даъвати Иброҳимро Лут тасдиқ кард. Ва Иброҳим гуфт: Бешубҳа, ман ба сӯи Парвардигорам ба замини муборак<sup foot_note=153118>1</sup> ҳиҷрат мекунам, ҳароина, Ӯ пирӯзманду ҳаким аст!<sup foot_note=153119>2</sup>"},{"id":1094343,"resource_id":161,"text":"অতঃপর লূত তার (অর্থাৎ ইবরাহীমের) প্রতি ঈমান এনেছিল। ইবরাহীম বলল- আমি আমার পালনকর্তার উদ্দেশ্যে দেশ ত্যাগ করছি, তিনি মহাপরাক্রান্ত, বড়ই হিকমতওয়ালা।"},{"id":1106815,"resource_id":163,"text":"লূত তার প্রতি বিশ্বাস স্থাপন করল। (ইবরাহীম) বললঃ আমি আমার রবের উদ্দেশ্যে দেশ ত্যাগ করছি। তিনিতো পরাক্রমশালী, প্রজ্ঞাময়।"},{"id":1100579,"resource_id":162,"text":"অতঃপর লূত তার উপর বিশ্বাস স্থাপন করল। আর ইবরাহীম বলল, ‘আমি আমার রবের দিকে হিজরত করছি। নিশ্চয় তিনি মহাপরাক্রমশালী, প্রজ্ঞাময়’।"},{"id":1298360,"resource_id":153,"text":"Lot credette in lui e disse: «Sì, emigro verso il mio Signore; Egli è l’Eccelso, il Saggio»."},{"id":975923,"resource_id":143,"text":"ئەمجا لوط باوەڕی بەو (بە ئیبراھیم) ھێنا وە(ئیبراھیم) ووتی بێگومان من کۆچ دەکەم بۆ لای پەروەردگارم (لە بابلەوە بۆ شام) بەڕاستی تەنھا ئەو زاڵ وبەدەسەڵات وکار دروستە"},{"id":1162939,"resource_id":211,"text":"Ngunit naniwala sa kanya si Lot. Nagsabi Siya: \"Tunay na ako ay lilikas tungo sa Panginoon ko. Tunay na Siya ay ang Makapangyarihan, ang Marunong.\""},{"id":1176198,"resource_id":214,"text":"I Lut mu jedini povjerova! A Ibrahim reče: “Ja se selim onamo kuda mi je Gospodar moj naredio, jer je On, uistinu, silan i mudar.”"},{"id":1194906,"resource_id":217,"text":"Лют повірив йому, тож [Ібрагім] сказав: «Я збираюся здійснити переселення заради свого Господа. Воістину, Він — Всемогутній, Мудрий!"},{"id":1212785,"resource_id":220,"text":"Chỉ có Lut đã tin nơi (Ibrahim) và Y nói: “Ta sẽ dời cư đến với Thượng Đế của Ta, bởi quả thật, Ngài là Đấng Quyền Năng, Sáng Suốt.”"},{"id":1223531,"resource_id":222,"text":"Сонда Лұт (Ғ.С) оған иман келтірді. (Ыбырайым Ғ.С.): \"Шын мәнінде мен Раббым жаққа жөнелемін. Күдіксіз Ол, үстем, хикмет иесі\" деді."},{"id":1236003,"resource_id":224,"text":"അപ്പോള്‍ ലൂത്വ്( അദ്ദേഹത്തില്‍ വിശ്വസിച്ചു. അദ്ദേഹം (ഇബ്രാഹീം) പറഞ്ഞു: തീര്‍ച്ചയായും ഞാന്‍ സ്വദേശം വെടിഞ്ഞ് എന്‍റെ രക്ഷിതാവിങ്കലേക്ക് പോകുകയാണ്‌.(8) തീര്‍ച്ചയായും അവനാകുന്നു പ്രതാപിയും യുക്തിമാനും."},{"id":1242239,"resource_id":225,"text":"૨૬) બસ ! ઇબ્રાહીમ અ.સ. પર, લૂત અ.સ. ઈમાન લાવ્યા, અને કહેવા લાગ્યા કે હું મારા પાલનહાર તરફ હિજરત કરવાવાળો છું, તે ઘણો જ વિજયી અને હિકમતવાળો છે."},{"id":1248475,"resource_id":226,"text":"२६.  तेव्हा त्याच्या (हजरत इब्राहीम अलै.) वर (हजरत) लूत (अलै.) यांनी ईमान राखले आणि म्हणाले, मी आपल्या पालनकर्त्याकडे हिजरत (स्थलांतर) करणारा आहे. तो मोठा वर्चस्वशाली आणि हिकमत (बुद्धी-कौशल्य) बाळगणारा आहे."},{"id":1254711,"resource_id":227,"text":"అప్పుడు లూత్ అతనిని విశ్వసించాడు. (ఇబ్రాహీమ్) ఇలా అన్నాడు: \"నేను నా ప్రభువు వైపునకు వలస పోతాను. నిశ్చయంగా, ఆయనే సర్వ శక్తిమంతుడు, మహా వివేకవంతుడు.\""},{"id":423777,"resource_id":88,"text":"Luti i besoi atij dhe tha: “Unë do të mërgoj te Zoti im; me të vërtetë, Ai është i Plotfuqishmi dhe i Urti.”"},{"id":1279652,"resource_id":231,"text":"Lūṭ akamuamini Ibrāhīm na akaufuata mwenendo wake. Na Ibrāhīm akasema, «Mimi nitaiwacha nchi ya watu wangu na nitaenda kwenye ardhi iliyobarikiwa, nayo ni Shām, kwani Mwenyezi Mungu ni Mshindi Asiyeshindwa ni Mwingi wa hekima katika uendeshaji mambo Wake."},{"id":1285888,"resource_id":232,"text":". Olwo nno Luutu naamukkiriza era naagamba nti mazima nze ngenda kusenguka nzire ewa Mukama omulabirizi wange, mazima yye ye nantakubwa ku mukono mugoba nsonga."},{"id":417541,"resource_id":87,"text":"ሉጥም ለእርሱ አመነ፤ (ኢብራሂም) «እኔ ወደ ጌታዬ ተሰዳጅ ነኝ፡፡ እነሆ እርሱ አሸናፊው ጥበበኛው ነውና» አለም፡፡"},{"id":1292124,"resource_id":233,"text":"אז האמין בו לוט, ואמר: “אני אנדוד לארץ אחרת למען ריבוני, ואכן הוא העזוז החכם”."},{"id":957215,"resource_id":140,"text":"Y Lot creyó en él. Entonces (Abraham) dijo: «Emigraré por mi Señor<sup foot_note=149786>1</sup>. Ciertamente, Él es el Poderoso, el Sabio»."},{"id":963451,"resource_id":141,"text":"Maka Luṭ membenarkan (kenabian Ibrahim). Dan dia (Ibrahim) berkata, \"Sesungguhnya aku harus berpindah ke (tempat yang diperintahkan) Tuhanku; sungguh, Dialah Yang Mahaperkasa, Mahabijaksana.”"},{"id":285019,"resource_id":50,"text":"(இதன் பின்னரும்) லூத் (மட்டுமே) அவர் மீது ஈமான் கொண்டார்; (அவரிடம் இப்றாஹீம்); \"நிச்சயமாக நான் என் இறைவனை நாடி (இவ்வூரை விட்டு) ஹிஜ்ரத் செய்கிறேன்; நிச்சயமாக அவன் (யாவரையும்) மிகைத்தவன்; ஞானம் மிக்கவன்\" என்று கூறினார்."},{"id":1317068,"resource_id":236,"text":"Iumen it Luî. Inna: \"nek, d iminig ar Mass iw. Ih, Neppa, d Uzmir, d Bab n ûûwab\"."},{"id":367653,"resource_id":79,"text":"И поверил ему [пророку Ибрахиму] Лут и сказал: «Поистине, я переселяюсь (из селения, где живет мой народ) к своему Господу: ведь поистине, Он – Величественный, Мудрый!"},{"id":373889,"resource_id":80,"text":"അപ്പോള്‍ ലൂത്വ് അദ്ദേഹത്തില്‍ വിശ്വസിച്ചു. ഇബ്റാഹീം പറഞ്ഞു: \"ഞാന്‍ നാടുവിടുകയാണ്. എന്റെ നാഥന്റെ സന്നിധിയിലേക്കു പോവുകയാണ്. സംശയമില്ല; അവന്‍ തന്നെയാണ് പ്രതാപിയും യുക്തിമാനും.\""},{"id":392597,"resource_id":83,"text":"Lot creyó en Abraham, quien [al ver que su pueblo no creía en él] dijo: “Emigraré a donde [me ordene] mi Señor, porque Él es el Poderoso, el Sabio”."},{"id":411305,"resource_id":86,"text":"ފަހެ، لوط ގެފާނު، އެކަލޭގެފާނުގެ (އެބަހީ: إبراهيم ގެފާނުގެ) ބަސްފުޅު ތެދުކުރެއްވިއެވެ. އަދި އެކަލޭގެފާނު (އެބަހީ: إبراهيم ގެފާނު) ވިދާޅުވިއެވެ. ހަމަކަށަވަރުން، ތިމަންގެ ވެރިރަސްކަލާނގެ އެންގެވިފަރާތަށް ތިމަން، هجرة އަށް މިދަނީއެވެ. ހަމަކަށަވަރުން، އެކަލާނގެއީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":234832,"resource_id":42,"text":"Lot uwierzył mu i powiedział: \"Ja wywędruję do mojego Pana. Zaprawdę, On jest Potężny, Mądry!\""},{"id":247310,"resource_id":44,"text":"Şi Lot a crezut în el şi spuse: pribegesc către Domnul meu! El este Puternicul, Înţeleptul!”"},{"id":1329540,"resource_id":238,"text":"پوءِ ابراھيم تي لُوط ايمان آندو، ۽ (ابراھيم) چيو ته بيشڪ آءٌ پنھنجي پالڻھار ڏانھن وطن ڇڏڻ وارو آھيان، بيشڪ اُھو غالب حڪمت وارو آھي."},{"id":348945,"resource_id":76,"text":" لۇت ئىبراھىمغا ئىمان ئېيتتى. ئىبراھىم ئېيتتى: «مەن چوقۇم پەرۋەردىگارىم تەرىپىگە ھىجرەت قىلىمەن (يەنى ئاللاھنىڭ رازىلىقىنى ئىزدەش يۈزىسىدىن ۋەتىنىمنى تەرك ئېتىپ، ئاللاھ ئەمر قىلغان جايغا ھىجرەت قىلىپ بارىمەن). ئاللاھ ھەقىقەتەن غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر»."},{"id":342709,"resource_id":75,"text":" Lut ona iman gətirdi. İb­rahim de­di: “Mən Rəbbimin ya­nına (əmr etdiyi Şam diya­rına) hicrət edirəm. Həqi­qə­tən, O, Qüd­rət­li­dir, Hikmət sahibidir”."},{"id":361417,"resource_id":78,"text":"Первым, кто признал Ибрахима посланником, призывающим к истине, был Лут. Он уверовал в него, а он был до этого единобожником. Ибрахим сказал, повинуясь повелению Аллаха: \"Я покину свой очаг и пойду в то место, куда направляет меня мой Владыка, где я буду призывать к вере в Аллаха и Его Истину. Ведь Аллах - Великий, защищает меня от врагов, и Мудрый - повелевает мне вершить только добрые деяния."},{"id":282171,"resource_id":49,"text":"Lut'i akamuamini, na akasema: Mimi nahamia kwa Mola wangu Mlezi. Hakika Yeye ndiye Mwenye nguvu, Mwenye hikima."},{"id":276821,"resource_id":48,"text":"Lot, [den ende] som trodde på honom, sade: \"Jag vill lämna ondskans rike och vända åter till min Herre. Det är Han som är den Allsmäktige, den Vise!\""},{"id":380125,"resource_id":81,"text":"ئینجا - لوط - باوه‌ڕی پێ هێنا، ئیبراهیم دوای ئه‌وه‌ی كه نائومێد بوو له قه‌ومه‌كه‌ی وتی: به‌ڕاستی من ئیتر كۆچ ده‌كه‌م بۆلای په‌روه‌ردگارم ( بۆ ئه‌و شوێنه‌ی كه ئه‌و بۆم دیاری ده‌كات ) چونكه به‌ڕاستی ئه‌و زاتێكی زۆر به ده‌سه‌ڵات و دانایه."},{"id":252301,"resource_id":45,"text":"В него уверовал Лут (Лот), и Ибрахим (Авраам) сказал: «Я собираюсь совершить переселение ради своего Господа. Воистину, Он - Могущественный, Мудрый»."},{"id":355181,"resource_id":77,"text":"Bunun üzerine Lut ona inandı ve İbrahim &quot;Doğrusu ben Rabbimin dilediği yere hicret ediyorum, O şüphesiz güçlüdür, Hakim'dir&quot; dedi."},{"id":196933,"resource_id":36,"text":"그러나 롯은 그를 따랐으 니 그가 말하길 실로 나는 주님 께 안식처를 찾나니 그분은 권능 과 지혜로 충만하심이라"},{"id":164320,"resource_id":30,"text":"Loot uskoi Häneen. Ja Aabraham lausui: »Totisesti, pakenen Herran luokse! Totisesti, Hän on kaikkivaltias, viisas.»"},{"id":135146,"resource_id":26,"text":"A uvěřil mu Lot a pravil: \"Vystěhuji se k Pánu svému, neb On věru mocný je i moudrý.\""},{"id":336473,"resource_id":74,"text":"Лут ба Ӯ имон овард ва гуфт: «Ман ба сӯи Парвардигорам муҳоҷират (тарки ватан) мекунам, зеро Ӯ пирӯзманду ҳаким аст!»"},{"id":117267,"resource_id":23,"text":"Bunda sonra Lut (hamıdan əvvəl İbrahimə) iman gətirdi (onun peyğəmbərliyini təsdiq etdi). (İbrahim) dedi: “Mən (qövmümü tərk edib) Rəbbimin əmr etdiyi yerə (Kufənin Kusa kəndindən Hərrana, oradan da Fələstinə) hicrət edəcəyəm. Həqiqətən, yenilməz qüvvət sahibi, hikmət sahibi Odur!”"},{"id":303765,"resource_id":53,"text":"Лут Ибраһимга иман китерде, Ибраһим әйтте: \"Мин бу мөшрикләрне ташлап Аллаһ күрсәткән урынга күчәмен, тәхкыйк Аллаһ көчледер дошманнардан мине саклар, вә Ул хикмәт ияседер, миңа файдалы эш илә әмер итәр."},{"id":270408,"resource_id":47,"text":"Atij (Ibrahimit) i besoi Luti, e ai (Ibrahimi) tha: “Unë shpërngulem atje ku më udhëzoi Zoti im, Ai është i gjithfuqishëmi, i urti”."},{"id":228374,"resource_id":41,"text":"Men Lot trodde på ham, og sa: «Jeg søker tilflukt hos min Herre, Han er den Mektige, den Vise.»"},{"id":1068401,"resource_id":106,"text":"Цунах тийшира ЛутI. Цо элира: \"Со дIакхелха сан Кхиош-кхобучуьнга‚ баккъалла а, Иза ву веза верг а‚ хьукаме верг а\"."},{"id":1323304,"resource_id":237,"text":"И му повярва Лут, и рече: “Аз ще се преселя при своя Господ. Той е Всемогъщия, Премъдрия.”"},{"id":868559,"resource_id":128,"text":"ពេលនោះលូតក៏បានជឿលើគាត់(អ៊ីព្រហ៊ីម)។ ហើយគាត់ បានពោលថាៈ ខ្ញុំនឹងភៀសខ្លួនទៅរក(មាគ៌ា)ម្ចាស់របស់ខ្ញុំ។ ពិត ប្រាកដណាស់ទ្រង់ជាម្ចាស់មហាខ្លាំងពូកែ មហាគតិបណ្ឌិត។"},{"id":731371,"resource_id":103,"text":"Então, Lot creu nele. E ele disse: \"Por certo, emigrarei para meu Senhor. Por certo, Ele é O Todo-Poderoso, O Sábio.\""},{"id":154303,"resource_id":29,"text":"پس لوط به او (= ابراهیم) ایمان آورد، و (ابراهیم) گفت: «من به سوی پروردگارم هجرت می‌کنم، بی‌گمان او پیروزمند حکیم است»"},{"id":913559,"resource_id":133,"text":"(இப்றாஹீம் இவ்வளவு கூறியும்) லூத் (நபி) ஒருவர் மட்டுமே அவரை நம்பிக்கை கொண்டார். (ஆகவே, இப்றாஹீம் அவரை நோக்கி) ‘‘ நிச்சயமாக நான் என் இறைவனை நாடி (என் இந்த ஊரை விட்டுச்) செல்கிறேன். நிச்சயமாக அவன்தான் (அனைவரையும்) மிகைத்தவனும் ஞானமுடையவனும் ஆவான்'' என்று கூறினார்."},{"id":1144231,"resource_id":208,"text":"Da glaubte Lot ihm; und (Abraham) sagte: \"lch werde zu meinem Herrn auswandern; Er ist der Allmächtige, der Allweise.\""},{"id":1150467,"resource_id":209,"text":"۞ Lūţ ﴾لُوط ﴿ ha creduto a Lui. E disse: \"In verità io emigro dal mio Dio: in verità Lui è il Potente, il Saggio.\""},{"id":661309,"resource_id":101,"text":"Бас, Лут унга иймон келтирди. (Иброҳим) айтди: «Албатта мен Парвардигорим (буюрган томон)га ҳижрат қилгувчидирман. Албатта Унинг Ўзигина қудрат ва ҳикмат Эгасидир». <sup foot_note=145174>1</sup>"},{"id":982159,"resource_id":144,"text":"Maar Lôeth geloofde hem, en (Ibrârîm) zei: \"ik ben een uitwijker naar mijn Heer: voorwaar, Hij is de Almachtige, de Alwijze.\""},{"id":209824,"resource_id":38,"text":"Na piyaratiyaya skaniyan o Lot: Na pitharo (o Ibrahim) a: \"Mataan! a sakn na phagapas ako ko Kadnan ko: Mataan! a Skaniyan na Skaniyan so Mabagr, a Mawngangn.\""},{"id":430013,"resource_id":89,"text":"Atij (Ibrahimit) i besoi Luti, e ai (Ibrahimi) tha: “Unë shpërngulem atje ku më udhëzoi Zoti im, Ai është i gjithfuqishëmi, i urti”."},{"id":321516,"resource_id":56,"text":"鲁特就为他而信道。易卜拉欣说：我必定迁移到我的主那里去，他确是万能的，确是至睿的。"},{"id":176959,"resource_id":32,"text":"Sai Lũɗu ya yi ĩmãni da shi. Kuma Ibrãhĩm ya ce: &quot;Lallenĩ mai ƙaura ne zuwa ga Ubangijina. Lalle Shĩ Shĩ ne Mabuwãyi, Mai hikima.&quot;"},{"id":204343,"resource_id":37,"text":"അപ്പോള്‍ ലൂത്വ് അദ്ദേഹത്തില്‍ വിശ്വസിച്ചു. അദ്ദേഹം (ഇബ്രാഹീം) പറഞ്ഞു: തീര്‍ച്ചയായും ഞാന്‍ സ്വദേശം വെടിഞ്ഞ് എന്‍റെ രക്ഷിതാവിങ്കലേക്ക് പോകുകയാണ്‌. തീര്‍ച്ചയായും അവനാകുന്നു പ്രതാപിയും യുക്തിമാനും."},{"id":241027,"resource_id":43,"text":"Lot acreditou nele. Ele disse: Em verdade, emigrarei para onde me ordene o meu Senhor, porque Ele é o Poderoso, oPrudentíssimo."},{"id":147625,"resource_id":28,"text":"Lot creyó en Él y dijo: «Me refugio en mi Señor. Él es el Poderoso, el Sabio»."},{"id":291315,"resource_id":51,"text":"ดังนั้นลูฏ ได้ศรัทธาต่อเขา และเขา (อิบรอฮิม) กล่าวว่า แท้จริงฉันอพยพไปหาพระเจ้าของฉัน แท้จริงพระองค์คือผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"},{"id":170472,"resource_id":31,"text":"Lot crut en lui. Il dit  : \"Moi, j’émigre vers mon Seigneur ! Car c’est Lui le Tout Puissant, le Sage.\" <sup foot_note=212284>1</sup>"},{"id":988395,"resource_id":52,"text":"Bunun üzerine ona sadece Lut iman etti. (İbrahim) de dedi ki: \"Ben Rabbime hicret edeceğim. Şüphe yok ki O çok güçlüdür, hüküm ve hikmet sahibidir.\""},{"id":775023,"resource_id":113,"text":"Сонда оған / Ибраһимге / Лұт сенді.  / Ибраһим / : «Мен Раббыма  / Оның жолында /  қоныс аударамын.  Ақиқатында, Ол - бәрінен Үстем , өте Дана »,-  деді."},{"id":762551,"resource_id":111,"text":"Luuxis isaaf (Ibraahiimiif) ni amane(Ibraahiimis) “ani gara Rabbii kiyyaa godaanaadhaDhugumatti, Inni injifataa, ogeessa” jedhe."},{"id":768787,"resource_id":112,"text":"Lut da İbrahim’e iman etmişti. Ben, Rabbime hicret ediyorum. Çünkü O, güçlüdür, Hakim'dir, demişti."},{"id":843615,"resource_id":124,"text":"Bunun üzerine Lût ona iman etti ve (İbrahim): doğrusu ben Rabbim'e(emrettiği yere) hicret ediyorum. Şüphesiz O, mutlak güç ve hikmet sahibidir, dedi."},{"id":128844,"resource_id":25,"text":"I Lut mu jedini povjerova! A Ibrahim reče: \"Ja se, uistinu, selim Gospodaru svome. On je, baš, Silni i Mudri.\""},{"id":743843,"resource_id":108,"text":"२६) अनि ‘‘लूतले’’ उनको (इब्राहीमको) कुरामा ईमान ल्याए, र भन्नथालेः कि म आफ्नो पालनकर्तातिर हिजरत गर्दछु । निःसन्देह ऊ अधिपत्यशाली, तत्वदर्शी छ ।"},{"id":262958,"resource_id":46,"text":"waxaa rumeeyey Nabi Ibraahim (Nabi) Luudh wuxuuna yidhi Nabi Ibraahim waxaan u hijroon Eebehay illeen waa adkaade falsane."},{"id":1169962,"resource_id":213,"text":"অতঃপর লূত তার প্রতি বিশ্বাস স্থাপন করলেন। আর ইবরাহীম বললেন, ‘আমি আমার রবের উদ্দেশ্যে হিজরত করছি [১]। নিশ্চয় তিনি পরাক্রমশালী, প্ৰজ্ঞাময়।’"},{"id":1201142,"resource_id":218,"text":"そしてルート*が彼を信じ、彼（イブラーヒーム*）は言った。「本当に私は、我が主*へと移住*する¹。本当にかれは、偉力ならびない*お方、英知あふれる*お方」。"},{"id":1207378,"resource_id":219,"text":"그러나 롯은 그를 따랐으 니 그가 말하길 실로 나는 주님 께 안식처를 찾나니 그분은 권능 과 지혜로 충만하심이라"},{"id":1260947,"resource_id":228,"text":"තවද ලූත්(නබිවරයා) ඔහු(ඉබ්‍රාහීම්) විශ්වාස කළේය. නියත වශයෙන්ම මම මාගේ පරමාධිපති වෙතින් නික්ම ආ කෙනෙකි. නියත වශයෙන්ම ඔහු සර්ව බලධාරීය. මහා ප්‍රඥාවන්තය යැයි ඔහු (ඉබ්‍රාහීම්) පැවසීය."},{"id":1119287,"resource_id":199,"text":"Y Lot creyó en él. Entonces (Abraham) dijo: “Emigraré por mi Señor<sup foot_note=150877>1</sup>. Ciertamente, Él es el Poderoso, el Sabio”."},{"id":856087,"resource_id":126,"text":"I Lut mu jedini povjerova! A Ibrahim reče: \"Ja se selim onamo kuda mi je Gospodar moj naredio, jer je On, uistinu, silan i mudar.\""},{"id":818672,"resource_id":120,"text":"তাৰ পিছত লূতে তেওঁৰ ওপৰত বিশ্বাস স্থাপন কৰিলে। আৰু ইব্ৰাহীমে ক'লে, মই মোৰ প্ৰতিপালকৰ উদ্দেশ্যে হিজৰত কৰিছোঁ। নিশ্চয় তেওঁ মহাপৰাক্ৰমশালী, প্ৰজ্ঞাময়।"},{"id":1217295,"resource_id":221,"text":"Riêng Lut thì tin nơi Y (Ibrahim). Và Lut bảo: \"Tôi sẽ dời cư về với Thượng Đế của tôi. Bởi vì quả thật, Ngài là Đấng Toàn Năng, Đấng Chí Minh.\""},{"id":1229767,"resource_id":223,"text":"Пас, Лут ба ӯ имон овард ва [Иброҳим] гуфт: «Ман ба сӯйи Парвардигорам [ба сарзамини Шом] ҳиҷрат мекунам. Бе тардид, Ӯ шикастнопазири ҳаким аст»"},{"id":750079,"resource_id":109,"text":"鲁特就为他而信道。（易卜拉欣说）：“我必定迁移到我的主那里去，他确是万能的，确是至睿的。”"},{"id":1273416,"resource_id":230,"text":"[26] ดังนั้นลูฏได้ศรัทธาต่อเขา และเขา (อิบรอฮิม) กล่าวว่า แท้จริงฉันอพยพไปหาพระเจ้าของฉันแท้จริงพระองค์คือผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"},{"id":141488,"resource_id":27,"text":"Da glaubte Lut ihm und sagte: „Ich werde zu meinem Herrn auswandern. Er ist ja der Allmächtige und Allweise."},{"id":787493,"resource_id":115,"text":"Sai Lũɗu ya yi ĩmãni da shi. Kuma Ibrãhĩm ya ce: \"Lallenĩ mai ƙaura ne zuwa ga Ubangijina. Lalle Shĩ Shĩ ne Mabuwãyi, Mai hikima.\""},{"id":849851,"resource_id":125,"text":"(Ànábì) Lūt sì gbà á gbọ́. (Ànábì ’Ibrọ̄hīm) sọ pé: “Dájúdájú èmi yóò fi ìlú yìí sílẹ̀ nítorí ti Olúwa mi.Dájúdájú Òun ni Alágbára, Ọlọ́gbọ́n. <sup foot_note=147754>1</sup>"},{"id":1535331,"resource_id":819,"text":"پھر لوط نے اس کو مانا اور کہا کہ میں اپنے رب کی طرف ہجرت کرتا ہوں  بے شک وہ زبردست ہے، حکمت والا ہے"},{"id":1529095,"resource_id":771,"text":"ಆಗ ಲೂಥರು ಅವರಲ್ಲಿ ವಿಶ್ವಾಸವಿಟ್ಟರು. ಇಬ್ ರಾಹೀಮರು ಹೇಳಿದರು; ‘ನಾನು ನನ್ನ ಪ್ರಭುವಿ ನತ್ತ (ಅವನ್ನು ಆಜ್ಞಾಪಿಸಿದ ಸ್ಥಳಕ್ಕೆ) ಹಿಜ್ರತ್ ಹೋಗುತ್ತೇನೆ. ಅವನು ಮಹಾ ಪ್ರತಾಪಿಯೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ’."},{"id":1541567,"resource_id":823,"text":"Lot was the one who believed in him and said, ‘I shall migrate to another land for the sake of my Lord. He is the Mighty One, the Wise One.’"}]},{"id":3367,"verse_number":27,"verse_key":"29:27","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":30142,"position":1,"audio_url":"wbw/029_027_001.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":399,"line_number":7,"text":"ﮔ","translation":{"text":"And We granted","language_name":"english"},"transliteration":{"text":"wawahabnā","language_name":"english"}},{"id":30143,"position":2,"audio_url":"wbw/029_027_002.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":399,"line_number":8,"text":"ﮕ","translation":{"text":"to him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":30144,"position":3,"audio_url":"wbw/029_027_003.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":399,"line_number":8,"text":"ﮖ","translation":{"text":"Isaac","language_name":"english"},"transliteration":{"text":"is'ḥāqa","language_name":"english"}},{"id":30145,"position":4,"audio_url":"wbw/029_027_004.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":399,"line_number":8,"text":"ﮗ","translation":{"text":"and Yaqub","language_name":"english"},"transliteration":{"text":"wayaʿqūba","language_name":"english"}},{"id":30146,"position":5,"audio_url":"wbw/029_027_005.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":399,"line_number":8,"text":"ﮘ","translation":{"text":"and We placed","language_name":"english"},"transliteration":{"text":"wajaʿalnā","language_name":"english"}},{"id":30147,"position":6,"audio_url":"wbw/029_027_006.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":399,"line_number":8,"text":"ﮙ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":30148,"position":7,"audio_url":"wbw/029_027_007.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":399,"line_number":8,"text":"ﮚ","translation":{"text":"his offsprings","language_name":"english"},"transliteration":{"text":"dhurriyyatihi","language_name":"english"}},{"id":30149,"position":8,"audio_url":"wbw/029_027_008.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":399,"line_number":8,"text":"ﮛ","translation":{"text":"the Prophethood","language_name":"english"},"transliteration":{"text":"l-nubuwata","language_name":"english"}},{"id":30150,"position":9,"audio_url":"wbw/029_027_009.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":399,"line_number":8,"text":"ﮜ","translation":{"text":"and the Book","language_name":"english"},"transliteration":{"text":"wal-kitāba","language_name":"english"}},{"id":30151,"position":10,"audio_url":"wbw/029_027_010.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":399,"line_number":9,"text":"ﮝ","translation":{"text":"And We gave him","language_name":"english"},"transliteration":{"text":"waātaynāhu","language_name":"english"}},{"id":30152,"position":11,"audio_url":"wbw/029_027_011.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":399,"line_number":9,"text":"ﮞ","translation":{"text":"his reward","language_name":"english"},"transliteration":{"text":"ajrahu","language_name":"english"}},{"id":30153,"position":12,"audio_url":"wbw/029_027_012.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":399,"line_number":9,"text":"ﮟ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":30154,"position":13,"audio_url":"wbw/029_027_013.mp3","char_type_name":"word","code_v1":"ﮠﮡ","page_number":399,"line_number":9,"text":"ﮠﮡ","translation":{"text":"the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":30156,"position":14,"audio_url":"wbw/029_027_015.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":399,"line_number":9,"text":"ﮢ","translation":{"text":"And indeed, he","language_name":"english"},"transliteration":{"text":"wa-innahu","language_name":"english"}},{"id":30157,"position":15,"audio_url":"wbw/029_027_016.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":399,"line_number":9,"text":"ﮣ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":30158,"position":16,"audio_url":"wbw/029_027_017.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":399,"line_number":9,"text":"ﮤ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":30159,"position":17,"audio_url":"wbw/029_027_018.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":399,"line_number":9,"text":"ﮥ","translation":{"text":"(is) surely, among","language_name":"english"},"transliteration":{"text":"lamina","language_name":"english"}},{"id":30160,"position":18,"audio_url":"wbw/029_027_019.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":399,"line_number":9,"text":"ﮦ","translation":{"text":"the righteous","language_name":"english"},"transliteration":{"text":"l-ṣāliḥīna","language_name":"english"}},{"id":30161,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﮧ","page_number":399,"line_number":10,"text":"ﮧ","translation":{"text":"(27)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907324,"resource_id":131,"text":"We blessed him with Isaac and ˹later˺ Jacob, and reserved prophethood and revelation for his descendants. We gave him his reward in this life,<sup foot_note=77149>1</sup> and in the Hereafter he will certainly be among the righteous."},{"id":1000868,"resource_id":149,"text":"And We granted him Isaac and Jacob, and conferred upon his offspring the prophethood and the scripture, and brought him his reward in the Earlier<i class=\"s\">(Life) </i>. And indeed, he is in the Hereafter among the righteous."},{"id":1355299,"resource_id":171,"text":"I gave Abraham Isaac and his son, Jacob. I placed prophethood and revealed scriptures from Allah among his offspring. I gave him the rewards of his steadfastness on the truth in this world, and in the life to come he will be given the reward of the righteous. What he was given in the world will not reduce the noble reward that has been prepared for him in the afterlife."},{"id":98545,"resource_id":20,"text":"And We gave to him Isaac and Jacob and placed in his descendants prophethood and scripture. And We gave him his reward in this world, and indeed, he is in the Hereafter among the righteous."},{"id":1113052,"resource_id":167,"text":"And We granted him Ishaque and Ya` qub and assigned to his progeny prophethood and book, and gave him his reward in the world; and of course he, in the Hereafter, is one of the righteous."},{"id":1510388,"resource_id":795,"text":"ߊ߲ ߘߏ߲߬ ߞߵߊ߬ ߛߐ߫ ߌߛߌ߬ߤߊ߯ߞߊ߫ ߣߌ߫ ߦߊ߰ߞߎߓߊ߫ ߟߊ߫ ، ߊ߬ ߣߴߊ߲ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߰ߦߊ ߣߌ߫ ߟߍߙߊ ߞߍ߫ ߊ߬ ߓߐ߲ߛߐ߲ ߘߐ߫ ، ߊ߬ ߣߴߊ߲ ߞߵߊ߬ ߛߐ߫ ߊ߬ ߛߊ߬ߙߊ ߟߊ߫ ߘߎߢߊ߫ ߘߐ߫ ، ߊ߬ ߘߏ߲߬ ߦߋ߫ ߛߎ߬ߟߊ߫ ߡߐ߰ ߢߌߡߊ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫."},{"id":1497916,"resource_id":779,"text":"Nous lui avons fait don d’Isaac et de Jacob, et avons confié à sa descendance la mission prophétique et les Ecritures. Nous lui avons accordé sa récompense ici-bas, et il sera, dans l’au-delà, parmi les vertueux."},{"id":1485444,"resource_id":782,"text":"Şi Noi i‑am dăruit lui [Avraam] pe Isaac şi pe Iacob, am dăruit urmaşilor săi profeţia şi Cartea<sup foot_note=201664>1</sup> şi i‑am dat lui răsplata [cuvenită] în această lume, iar în Lumea de Apoi se va afla el printre cei drepţi."},{"id":1388486,"resource_id":176,"text":"E concedemmo ad Ibrāhīm Is'ħāǭ e suo figlio Ya'ǭūb, e rendemmo i suoi discendenti dei profeti, e gli concedemmo Libri rivelati da Allāh; gli concedemmo una ricompensa per la sua pazienza sulla Retta Via, in vita, rendendo i suoi figli devoti e donandogli una buona reputazione; in verità egli, nell'Aldilà, verrà ricompensato con la ricompensa dei giusti, e ciò che ha ottenuto nella vita terrena non sarà fatto mancare alla generosa ricompensa che è stata preparata per lui nell'Aldilà."},{"id":1435556,"resource_id":774,"text":"Maze (Ibrahimu) tumuha impano (yo kubyara) Isihaqa (Isaka) na Yaqubu (Yakobo). Nuko dushyira mu rubyaro rwe ubuhanuzi n’ibitabo. Tunamuha ibihembo bye hano ku isi (mu kuvugwa neza n’abantu bose), kandi ku munsi w’imperuka azaba ari mu ntungane."},{"id":1407026,"resource_id":179,"text":"Ibinigay kay Abraham si Isaac at ang anak nitong si Jacob. Ginawa sa mga anak niya ang pagkapropeta at ang mga kasulatang ibinaba mula sa ganang kay Allāh. Ibibigay sa kanya ang gantimpala sa pagtitiis niya sa katotohanan sa Mundo sa pamamagitan ng kaayusan ng mga anak at ng pagbubunying maganda. Tunay na siya sa Kabilang-buhay ay talagang gagantihan ng ganti sa mga maayos. Hindi makababawas ang ibinigay sa kanya sa Mundo sa inihanda para sa kanya na ganting masagana sa Kabilang-buhay."},{"id":1423705,"resource_id":182,"text":"我赏赐易卜拉欣，伊斯哈格和他的儿子叶尔孤白，我使他的孩子拥有圣品，给他们降示了经典。我因他坚持真理而被赏赐今世的报酬——清廉的子女和人们的称赞，他在后世会得到善人的赏赐，我在今世给予的一切不会减少我给他在后世准备的慷慨赏赐。"},{"id":1441792,"resource_id":776,"text":"Los agracié a Abraham, a Isaac y a su hijo, Jacob. Hice surgir profetas entre su descendencia y les revelé Mis escrituras. Les concedí su recompensa en este mundo por su firmeza en la verdad, y en la otra vida les será dada la recompensa de los justos. Lo que les fue dado en este mundo no reducirá la noble recompensa que les espera en la otra vida."},{"id":1454264,"resource_id":791,"text":"ഇബ്രാഹീമിന് അദ്ദേഹത്തിൻ്റെ സന്താനമായ ഇസ്ഹാഖിനെയും, അദ്ദേഹത്തിൻ്റെ മകൻ യഅ്ഖൂബിനെയും നാം നൽകി. അദ്ദേഹത്തിൻ്റെ സന്തതിപരമ്പരയിൽ നാം പ്രവാചകത്വവും നിശ്ചയിച്ചു. സത്യത്തിന് വേണ്ടി അദ്ദേഹം ക്ഷമ കൈകൊണ്ടതിനുള്ള പ്രതിഫലമായി ഇഹലോകത്ത് അദ്ദേഹത്തിൻ്റെ സന്താനങ്ങൾക്ക് നാം സദ്'വൃത്തി നൽകുകയും, അദ്ദേഹത്തിന് ഉന്നതമായ കീർത്തി നൽകുകയും ചെയ്തു. തീർച്ചയായും പരലോകത്ത് സച്ചരിതരുടെ പ്രതിഫലം അദ്ദേഹത്തിന് നൽകപ്പെടുന്നതാണ്. ഇഹലോകത്ത് നൽകപ്പെട്ട പ്രതിഫലങ്ങളൊന്നും പരലോകത്ത് അദ്ദേഹത്തിനായി ഒരുക്കി വെക്കപ്പെട്ടിരിക്കുന്ന മാന്യമായ പ്രതിഫലത്തിൽ ഒരു കുറവും വരുത്തുകയില്ല."},{"id":1448028,"resource_id":796,"text":"ߊ߲ ߞߊ߬ ߌߛߌ߬ߤߊ߯ߞߊ߫ ߣߌ߫ ߦߊ߰ߞߎߓߊ߫ ߘߴߊ߬ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߟߊ߬ߝߐ߬ߓߊ߰ߦߊ ߣߌ߫ ߟߍߙߊ ߞߍ߫ ߊ߬ ߓߐ߲ߛߐ߲ ߘߐ߫ ، ߊ߬ ߣߴߊ߲ ߞߵߊ߬ ߛߐ߫ ߊ߬ ߛߊ߬ߙߊ ߟߊ߫ ߘߎߢߊ߫ ߘߐ߫ ، ߊ߬ ߘߏ߲߬ ߦߋ߫ ߛߎ߬ߟߊ߫ ߡߐ߰ ߢߌߡߊ ߟߎ߬ ߘߏ߫ ߟߋ߬ ߘߌ߫"},{"id":1491680,"resource_id":790,"text":"আমি ইব্ৰাহীমক ইছহাক্ব আৰু তেওঁৰ পুত্ৰ ইয়াকূব দান কৰিছিলোঁ। আমি তেওঁৰ সন্তানসকলৰ মাজত নবুওৱত দান কৰিছিলোঁ, আৰু ঐশীগ্ৰন্থ প্ৰদান কৰিছিলোঁ। সত্যৰ ওপৰত ধৈৰ্য্য সহকাৰে অটল থকাৰ বাবে তেওঁৰ সন্তানসকলক সদাচাৰী বনাই, লগতে সুপ্ৰশংসা প্ৰদান কৰি তেওঁক পাৰ্থিৱ জীৱনতেই প্ৰতিফল দান কৰিছিলোঁ। নিশ্চয় তেওঁ আখিৰাততো পূণ্যৱান লোকসকলৰ দৰেই প্ৰতিদান লাভ কৰিব। পৃথিৱীত লাভ কৰা প্ৰতিফলৰ কাৰণে আখিৰাতৰ সন্মানপূৰ্বক প্ৰতিদানত অকণো হ্ৰাস কৰা নহ’ব।"},{"id":1466736,"resource_id":792,"text":"ហើយយើងបានប្រទានអ៊ីស្ហាក និងកូនប្រុសរបស់គេយ៉ាក់កូបឲ្យអ៊ីព្រហ៊ីម។ ហើយយើងបានធ្វើឲ្យកូនចៅរបស់គេក្លាយជាព្យាការី និងមានគម្ពីរជាច្រើនដែលបានបញ្ចុះពីអល់ឡោះជាម្ចាស់(ទៅកាន់ពួកគេ)។ ហើយយើងបានប្រទានឲ្យគេនូវផលបុណ្យចំពោះការអត់ធ្មត់របស់គេនៅលើភាពត្រឹមត្រូវនៅក្នុងលោកិយនេះ តាមរយៈ(បង្កើតឲ្យពួកគេនូវ)កូនៗដែលកតញ្ញូ និងការកោតសរសើរដ៏ប្រពៃ។ ហើយពិតប្រាកដណាស់ នៅថ្ងៃបរលោក គេ(អល់ឡោះ)នឹងតបស្នងដល់គាត់នូវការតបស្នងរបស់អ្នកដែលសាងទង្វើកុសល។ អ្វីដែលគេបានប្រទានដល់គាត់នៅក្នុងលោកិយនេះ មិនបានកាត់បន្ថយនូវអ្វីដែលគេបានត្រៀមទុកសម្រាប់គាត់អំពីការតបស្នងដ៏ប្រពៃនៅថ្ងៃបរលោកនោះឡើយ។"},{"id":1472972,"resource_id":798,"text":"Ni twampele jwalakwe Isihaka ni Yaakubu, ni twaŵisile mu ŵanache ŵakwe utume ni chitabu, ni twampele malipilo gakwe pa duniya, soni chisimu jwalakwe ku Akhera tachiŵa mu ŵandu ŵambone."},{"id":1516624,"resource_id":785,"text":"و به (ابراهیم) اسحاق و یعقوب را بخشیدیم و در نسل او نبوت و کتاب قرار دادیم و در دنیا پاداشش را به او دادیم و البته او در آخرت از جملۀ صالحان است."},{"id":1389194,"resource_id":177,"text":"Và TA đã ban cho Ibrahim đứa con trai là Is-haq và đứa cháu nội là Ya'qub, và TA đã tuyển chọn trong con cháu của Y nhận lãnh sứ mạng tiếp thu điều mặc khải và tiếp nhận Kinh Sách được ban xuống từ Allah và ban cho Y phần thưởng cho sự kiên nhẫn của Y ở trên chân lý lúc còn sống trên thế gian này qua việc con cháu ngoan hiền và tiếng thơm để đời. Và quả thật ở Đời Sau, Y sẽ được ban thưởng như phần thưởng của những người ngoan đạo, và những gì được ban thưởng ở trên thế gian này không hề làm giảm mất những phần thưởng mà Ngài đã chuẩn bị cho Y ở Đời Sau."},{"id":1413164,"resource_id":180,"text":"২৭. আর আমি ইব্রাহীম (আলাইহিস-সালাম) কে দান করেছিলাম ইসহাকের ন্যায় একজন নেক সন্তান ও তার ছেলে ইয়া’ক‚ব। উপরন্তু আমি তাঁর সন্তানদের মাঝেই রেখেছিলাম নবুওয়াত ও আল্লাহর পক্ষ থেকে নাযিলকৃত কিতাব। আর সুপ্রশংসা ও নেককার সন্তানদের মাধ্যমেই আমি দুনিয়াতে তাঁকে সত্যের উপর ধৈর্য ধারণের প্রতিদান দিয়েছি। উপরন্তু পরকালে তাঁকে নেককারদেরই প্রতিদান দেয়া হবে। দুনিয়ার প্রাপ্তির দরুন আল্লাহ তা‘আলা পরকালে তাঁর জন্য যে সম্মানজনক প্রতিদানের ব্যবস্থা রেখেছেন তা সামান্যও কম করা হবে না।"},{"id":1400781,"resource_id":178,"text":"Мы даровали Ибрахиму Исхака и его сына Якуба, Мы даровали одним из его потомков пророчество, Писание, ниспосланное от Аллаха, и Мы даровали ему награду за его стойкость на истине в мирской жизни посредством праведных детей и наилучшей молвы о нем, а в вечной жизни ему воздадут награду праведников, и дарованное в мирской жизни не убавит из щедрой награды, уготованной для него в вечной жизни."},{"id":1378737,"resource_id":175,"text":"Allah je podario Ibrahimu Ishaka, vjerovjesnika, a preko njega i unuka Jakuba, također vjerovjesnika. Nakon toga smo vjerovjesništvo dali među potomcima Ibrahimovim, i njima smo knjige objavljivali. Ibrahimu smo time, a i mnogočim drugim, nagradili još na dunjaluku što je bio postojan na istini, a na Ahiretu ćemo mu dati nagradu koju dajemo najboljim ljudima. Nagrada koju je dobio na ovom svijetu nimalo neće umanjiti udio u nagradi na budućem svijetu."},{"id":398834,"resource_id":84,"text":"And We granted him IsHāq (Isaac) and Ya‘qūb (Jacob), and assigned prophet-hood and Book to his progeny, and gave him his reward in the world; and of course, in the Hereafter, he will be one of the righteous."},{"id":1373284,"resource_id":174,"text":"Dan Kami karuniakan kepada Ibrahim, Isḥāq dan Ya'qūb dan Kami jadikan kenabian dan kitab-kitab yang diturunkan dari sisi Allah pada anak-anaknya sebagai balasan atas kesabarannya dalam menjalankan kebenaran di dunia, dan sesungguhnya dia di Akhirat akan mendapatkan pahala orang-orang yang saleh. Apa yang diberikan kepada Ibrahim -'alaihissalām- di dunia tidak mengurangi balasan baik yang telah disiapkan oleh Allah untuknya di Akhirat."},{"id":1429213,"resource_id":183,"text":"またわれらはイブラーヒームにイスハークとヤアコーブの二人の息子を授け、その子孫の間に預言性と啓典を授けた。またかれには真実に関する堅忍さという現世の報奨も与えたが、来世ではかれには、正しさが与えられる。現世での恩寵は、来世のそれを減少させることはない。"},{"id":1416636,"resource_id":181,"text":"و اسحاق و پسرش یعقوب را به ابراهیم دادیم، و نبوت و کتاب‌های نازل‌ شده از جانب الله را در میان فرزندانش قرار دادیم، و پاداش شکیبایی او بر حق را با فرزندان صالح و یاد نیک در دنیا بر او بخشیدیم، و به‌راستی‌که او در آخرت پاداش صالحان را پاداش می‌گیرد، و آنچه در دنیا به او داده شده است از پاداش گرامی او در آخرت که برایش آماده شده است نمی‌کاهد."},{"id":1359760,"resource_id":172,"text":"Biz de İbrahim’e İshak'ı ve oğlu Yakup’u bağışladık. Çocuklarına peygamberlik ve Allah’ın katından indirilen kitaplar verdik. Dünyada hak üzerinde kalmaya gösterdiği sabrın mükâfatı olarak ona salih çocuklar ve güzel bir övgü verdik. Şüphesiz o ahirette de salih kimselerin aldığı karşılığı alacaktır. Dünyada ona verilmiş olanlar, onun için hazırlanmış olup, çok değerli olan ahiret mükâfatından eksiltmeyecektir."},{"id":1367667,"resource_id":173,"text":"Nous donnâmes à Abraham comme fils Isaac puis comme petit-fils Jacob et Nous avons accordé à sa descendance la Prophétie et les livres révélés. Nous l’avons récompensé dans le bas monde pour Sa patience dans sa fidélité à la vérité par une descendance vertueuse et l’éloge que font de lui les gens puis dans l’au-delà, Nous lui accorderons la rétribution des vertueux, sachant que ce que Nous lui avons accordé dans le bas monde ne diminuera en rien la récompense généreuse que Nous lui réservons dans l’au-delà."},{"id":79822,"resource_id":17,"text":"And We bestowed upon him Ishaq (Isaac) and Yaaqub (Jacob) and made the prophethood and the Book among his offspring. And We brought him his reward in the present (life), (Literally: the lowly \"life\", i.e., the life of this world) and surely in the Hereafter he will be indeed among the righteous."},{"id":405070,"resource_id":85,"text":"We gave Isaac and Jacob to Abraham, and placed prophethood and Scripture among his offspring. We gave him his rewards in this world, and in the life to come he will be among the righteous."},{"id":1341687,"resource_id":95,"text":"and We bestowed upon him (offspring like) Isaac and Jacob,<sup foot_note=\"180108\">1</sup> and bestowed prophethood and the Book<sup foot_note=\"180109\">2</sup> on his descendants and granted him his reward in this world; he will certainly be among the righteous<sup foot_note=\"180110\">3</sup> in the Hereafter."},{"id":330719,"resource_id":57,"text":"Wawahabna lahu ishaqawayaAAqooba wajaAAalna fee thurriyyatihi annubuwwatawalkitaba waataynahu ajrahu fee addunyawa-innahu fee al-akhirati lamina assaliheen"},{"id":92305,"resource_id":19,"text":"And We bestowed on him Isaac and Jacob, and We established the prophethood and the Scripture among his seed, and We gave him his reward in the world, and lo! in the Hereafter he verily is among the righteous."},{"id":111003,"resource_id":22,"text":"And We gave (Abraham) Isaac and Jacob, and ordained among his progeny Prophethood and Revelation, and We granted him his reward in this life; and he was in the Hereafter (of the company) of the Righteous."},{"id":1131760,"resource_id":206,"text":"We gave him Isaac and Jacob, and assigned prophethood and scripture to his offspring, and gave him his reward in this life, and in the Hereafter he will surely be among the righteous."},{"id":1137996,"resource_id":207,"text":"We bestowed Isaac and Jacob on him, and granted prophethood and the Book (Scripture)to his offspring. We gave him his payment in this world while in the Hereafter he will be among the honorable."},{"id":1125524,"resource_id":203,"text":"  And We bestowed on him [Ibrâhîm (Abraham)], Ishâq (Isaac) and Ya‘qûb (Jacob), and We ordained among his offspring Prophethood and the Book [i.e. the Taurât (Torah) (to Mûsâ - Moses), the Injeel (Gospel) (to ‘Îsâ - Jesus), and the Qur’ân (to Muhammad صلى الله عليه وسلم), all from the offspring of Ibrâhîm (Abraham)], and We granted him his reward in this world; and verily, in the Hereafter he is indeed among the righteous."},{"id":1081872,"resource_id":156,"text":"اور ہم نے اسے اسحاق اور یعقوب (جیسی اولاد) عنایت فرمائی اور اس کی نسل میں نبوت اور کتاب رکھ دی ، اور اسے دنیا میں اس کا اجر عطا کیا اور آخرت میں وہ یقیناً صالحین میں سے ہوگا"},{"id":1347919,"resource_id":97,"text":"اور ہم نے اُسے اسحاقؑ  اور یعقوبؑ (جیسی اولاد)عنایت فرمائی<sup foot_note=\"186064\">1</sup> اور اُس کی نسل میں نبوّت اور کتاب رکھ دی،<sup foot_note=\"186065\">2</sup> اور اسے دنیا میں اُس کا اجر عطا کیا اور آخرت میں وہ یقیناً صالحین میں سے ہوگا۔<sup foot_note=\"186066\">3</sup>"},{"id":1304597,"resource_id":234,"text":"اور ہم نے اُن کو اسحٰق اور یعقوب بخشے اور اُن کی اولاد میں پیغمبری اور کتاب (مقرر) کر دی اور ان کو دنیا میں بھی اُن کا صلہ عنایت کیا اور وہ آخرت میں بھی نیک لوگوں میں ہوں گے"},{"id":1088108,"resource_id":158,"text":"اور ہم نے اسے اسحاق ؑ (جیسا بیٹا) اور یعقوب ؑ (جیسا پوتا) عطا کیا اور اس کی نسل میں ہم نے رکھ دی نبوت اور کتاب اور ہم نے اسے دنیا میں بھی اس کا اجر عطا کیا اور آخرت میں بھی وہ یقیناً ہمارے نیک بندوں میں سے ہوگا"},{"id":1007104,"resource_id":151,"text":"اور دیا ہم نے اس کو اسحٰق اور یعقوب <sup foot_note=86099>1</sup> اور رکھ دی اس کی اولاد میں پیغمبری اور کتاب <sup foot_note=86100>2</sup> اور دیا ہم نے اس کو اس کا ثواب دنیا میں اور وہ آخرت میں البتہ نیکوں سے ہے <sup foot_note=86101>3</sup>"},{"id":309440,"resource_id":54,"text":"اور ہم نے انھیں (ابراہیم کو) اسحاق ویعقوب (علیہما السلام) عطا کیے اور ہم نے نبوت اور کتاب ان کی اوﻻد میں ہی کر دی<sup foot_note=165016>1</sup> اور ہم نے دنیا میں بھی اسے ﺛواب دیا <sup foot_note=165017>2</sup>اور آخرت میں تو وه صالح لوگوں میں سے ہیں.<sup foot_note=165018>3</sup>"},{"id":216409,"resource_id":39,"text":"Dan Kami kurniakan kepadanya: Ishak (anaknya) dan Yaakub (cucunya); dan Kami jadikan dalam kalangan keturunannya orang-orang yang berpangkat Nabi dan menerima Kitab-kitab ugama; dan Kami berikan balasannya yang baik di dunia; dan sesungguhnya adalah ia, pada hari akhirat, dari orang-orang yang soleh."},{"id":1310833,"resource_id":235,"text":"En Wij gaven hem Isaac en Yacoeb. En Wij hebben onder zijn nageslacht het Profeetschap en het Boek tot stand gebracht. En Wij gaven hem zijn beloning in deze wereld. Waarlijk, in het Hiernamaals behoort hij onder de rechtvaardigen."},{"id":932268,"resource_id":136,"text":"Nous lui fîmes don d’Isaac et de Jacob, et Nous établîmes dans sa progéniture la prophétie et le Livre. Nous lui donnâmes sa récompense en ce bas monde et, dans l’autre, il sera (admis) au nombre des vertueux."},{"id":862324,"resource_id":127,"text":"Биз унга Исҳоқни ва Яъқубни бахш этдик ва Пайғамбарлик ҳамда китобни унинг зурриётида бўладиган қилдик. Унга бу дунёда ажрини бердик. Албатта, у охиратда солиҳлардан бўлгай."},{"id":919796,"resource_id":134,"text":"Dan Kami anugerahkan kepada Ibrāhīm, Isḥāq, dan Ya`qūb, dan Kami jadikan kenabian dan Alkitab pada keturunannya, dan Kami berikan kepadanya balasannya di dunia <sup foot_note=210917>1</sup>, dan sesungguhnya dia di akhirat, benar-benar termasuk orang-orang yang saleh."},{"id":191618,"resource_id":35,"text":"またわれは，かれにイスハークとヤアコーブ（のような子孫）を授け，その子孫の間に，預言の天分と啓典を授け，現世の報奨をも与えた。来世においてもかれは必ず正義の徒の仲間になろう。"},{"id":806201,"resource_id":118,"text":" او مونږ هغه ته اسحق او یعقوب وبخښل او مونږ د هغه په اولاده كې نبوت او كتاب كېښوده او مونږ هغه ته د هغه اجر په دنیا كې وركړ او بېشكه هغه په اخرت كې خامخا له صالحانو څخه دى"},{"id":320250,"resource_id":55,"text":"Biz unga Is'hoqni va Ya'qubni baxsh etdik va Payg`ambarlik hamda kitobni uning zurriyotida bo`ladigan qildik. Unga bu dunyoda ajrini berdik. Albatta, u oxiratda solihlardan bo`lgay."},{"id":926032,"resource_id":135,"text":"و اسحاق و یعقوب را به او بخشیدیم و میان فرزندانش، نبوت و کتاب [آسمانی] قرار دادیم و پاداشش را در این دنیا دادیم؛ و یقیناً او در آخرت [نیز] از شایستگان خواهد بود."},{"id":1156704,"resource_id":210,"text":"Ona (İbrahim’e) İshak’ı ve Yakub’u bahşettik. Onun soyundan gelenlere peygamberlik ve kitap verdik. Ayrıca ona dünyada mükâfatını da verdik. Şüphesiz o, ahirette de salih kimselerdendir."},{"id":831145,"resource_id":122,"text":"और हमने प्रदान किया उसे इस्ह़ाक़ तथा याक़ूब तथा हमने रख दी उसकी संतान में नबूवत तथा पुस्तक और हमने प्रदान किया उसे उसका प्रतिफल संसार में और निश्य वह परलोक में सदाचारियों में होगा।"},{"id":1267182,"resource_id":229,"text":"நாம் அவருக்கு இஸ்ஹாக்கையும் யஅகூபையும் வழங்கினோம். இன்னும் அவரது சந்ததிகளில் நாம் நபித்துவத்தையும் வேதங்களையும் ஆக்கினோம். இன்னும் அவருக்கு அவருடைய கூலியை இம்மையில் நாம் கொடுத்தோம். நிச்சயமாக அவர் மறுமையில் நல்லவர்களில் இருப்பார். (அங்கும் அவருக்கு நிறைவான கூலி கிடைக்கும்.)"},{"id":177561,"resource_id":33,"text":"Dan Kami anugerahkan kepada Ibrahim, Ishak dan Yakub, dan Kami jadikan kenabian dan kitab kepada keturunannya, dan Kami berikan kepadanya balasannya di dunia;<sup foot_note=135572>1</sup> dan sesungguhnya dia di akhirat, termasuk orang yang saleh."},{"id":950979,"resource_id":139,"text":"      Ва додем барои Иброҳим фарзанд Исҳоқро ва наберааш Яъқубро ва дар фарзандони Иброҳим паёмбариву китобро муқаррар доштем. Ва подошашро дар дунё (ба ёддошти нек ва фарзандони солеҳ) додем ва ӯ дар охират аз солеҳон аст.<sup foot_note=153120>1</sup>"},{"id":1094344,"resource_id":161,"text":"আমি তাকে দান করেছিলাম ইসহাক্ব ও ইয়া‘কুব, তার বংশধরদের জন্য স্থির করেছিলাম নবূওয়াত ও কিতাব, আর তাকে প্রতিদান দিয়েছিলাম দুনিয়াতে, এবং আখিরাতেও অবশ্যই সে সৎকর্মশীলদের অন্তর্ভুক্ত।"},{"id":1106816,"resource_id":163,"text":"আমি ইবরাহীমকে দান করলাম ইসহাক ও ইয়াকূব এবং তার বংশধরদের জন্য স্থির করলাম নবুওয়াত ও কিতাব এবং আমি তাকে পুরষ্কৃত করেছিলাম দুনিয়ায় এবং আখিরাতেও। নিশ্চয়ই সে হবে সৎকর্মপরায়ণদের অন্যতম।"},{"id":1100580,"resource_id":162,"text":"আর আমি তাকে দান করলাম ইসহাক ও ‘ইয়া‘কূবকে এবং তার বংশে নবুওয়াত ও কিতাব দিলাম। আর দুনিয়াতে তাকে তার প্রতিদান দিলাম এবং নিশ্চয় সে আখিরাতে সৎকর্মশীলদের অন্তর্ভুক্ত হবে।"},{"id":1298361,"resource_id":153,"text":"Concedemmo [ad Abramo] Isacco e Giacobbe e nella sua progenie stabilimmo la profezia e il Libro. Gli pagammo la sua mercede in questa vita e nell’altra sarà tra i giusti."},{"id":975924,"resource_id":143,"text":"وە بەخشیمان بە (بە ئیبراھیم) ئیسحاقی(کوڕی) و یەعقوبی (کوڕەزای) وە پێغەمبەرێتی و کتێبمان بڕیاردا لەنەوەکانی (ئیبراھیم)دا وە لەدونیادا پاداشتمان دایەوە وە بەڕاستی ئەو لەڕۆژی دوایشدا لەپیاو چاکانە"},{"id":1162940,"resource_id":211,"text":"Ipinagkaloob Namin sa kanya sina Isaac at Jacob at inilagay Namin sa mga supling niya ang pagkapropeta at ang kasulatan. Nagbigay Kami sa kanya ng pabuya niya sa Mundo. Tunay na siya sa Kabilang-buhay ay talagang kabilang sa mga maayos."},{"id":1176199,"resource_id":214,"text":"I Mi smo mu Ishaka i Jakuba poklonili i potomcima njegovim vjerovjesništvo i Knjigu dali, a njemu na ovom svijetu lijep spomen sačuvali, a na Onom će, doista, jedan od onih dobrih biti."},{"id":1194907,"resource_id":217,"text":"І Ми дарували йому Ісхака та Якуба й дарували його нащадкам пророцтво й Писання. І Ми дали йому винагороду в земному житті, а в житті наступному він буде разом із праведниками"},{"id":1212786,"resource_id":220,"text":"TA đã ban cho (Ibrahim) (đứa con trai) Is-haq và (đứa cháu nội) Ya’qub và chọn trong số con cháu của Y tiếp thu lời mặc khải và Kinh Sách, và TA đã ban cho Y phần thưởng ở trần gian; và vào Đời Sau, Y chắc chắn sẽ ở cùng với những người đức hạnh."},{"id":1223532,"resource_id":222,"text":"Оған Ысхақты, Яғқұпты бердік те оның ұрпақтарына кітап, пайғамбарлық мәрхамет еттік. Әрі өзіне Дүние сыйлығын бердік. Әрине ол, ахиретте де ізгілерден."},{"id":1236004,"resource_id":224,"text":"അദ്ദേഹത്തിന് (പുത്രന്‍) ഇഷാഖിനെയും (പൌത്രന്‍) യഅ്ഖൂബിനെയും നാം പ്രദാനം ചെയ്യുകയുണ്ടായി. അദ്ദേഹത്തിന്‍റെ സന്തതിപരമ്പരയില്‍ പ്രവാചകത്വവും വേദവും നാം നല്‍കുകയും ചെയ്തു. ഇഹലോകത്ത് അദ്ദേഹത്തിന് നാം പ്രതിഫലം നല്‍കിയിട്ടുണ്ട്‌. പരലോകത്ത് തീര്‍ച്ചയായും അദ്ദേഹം സജ്ജനങ്ങളുടെ കൂട്ടത്തിലായിരിക്കുകയും ചെയ്യും."},{"id":1242240,"resource_id":225,"text":"૨૭) અને અમે તેમને ઇસ્હાક અને યાકૂબ (અ.સ.) આપ્યા અને અમે પયગંબરી અને કિતાબ તેમના સંતાન માંથી જ કરી દીધી અને અમે દુનિયામાં પણ તેમને બદલો આપ્યો અને આખેરતમાં તો તેઓ સદાચારી લોકો માંથી છે."},{"id":1248476,"resource_id":226,"text":"२७.  आणि आम्ही त्याला (इब्राहीम अलै. यांना) इसहाक आणि याकूब प्रदान केले, आणि आम्ही प्रेषित्व आणि ग्रंथ त्यांच्या वंशात राखला, आणि आम्ही या जगातही त्यांना चांगला मोबदला दिला आणि आखिरतमध्ये तर ते सदाचारी लोकांपैकी आहेत."},{"id":1254712,"resource_id":227,"text":"మరియు మేము అతనికి (ఇబ్రాహీమ్ కు) ఇస్ హాఖ్ మరియు యఅఖూబ్ లను ప్రసాదించి, అతని సంతతిలో ప్రవక్త పదవినీ మరియు గ్రంథాన్ని ఉంచి, ప్రపంచంలో అతనికి, అతని ప్రతిఫలాన్ని ఇచ్చాము. మరియు పరలోకంలో అతడు నిశ్చయంగా, సద్వర్తనులతో పాటు ఉంటాడు."},{"id":423778,"resource_id":88,"text":"Dhe Ne i dhuruam atij Is’hakun dhe Jakubin dhe pasardhësve të tij u dhamë Profecinë dhe Librin. Ne i dhamë atij shpërblim në këtë botë, ndërsa në jetën tjetër, me siguri, ai do të jetë prej njerëzve të mirë."},{"id":1279653,"resource_id":231,"text":"Na tukamtunukia yeye Isḥāq, mtoto wake, na Y'qub, mtoto wa mtoto wake. Na tukawafanya, katika kizazi chake, Mitume na tukawaletea Vitabu. Na tukampa yeye malipo mema ya mitihani aliyoipata kwa ajili yetu, nayo ni kutajwa vizuri na kuwa na wana wema duniani. Na kwa hakika, yeye huko Akhera ni miongoni mwa watu wema."},{"id":1285889,"resource_id":232,"text":". Era (Ibrahim) ne tumugabira Ishaaka ne Yakub era netussa mu zzadderye obwa Nabbi n'ebitabo (Taurat, Zaburi, Injiiri, Kur’ani) era twamuwa empeeraye ku nsi era mazima yye ku nkomerero wa mu bakozi ba bulungi."},{"id":417542,"resource_id":87,"text":"ለእርሱም ኢስሐቅንና ያዕቆብን ሰጠነው፡፡ በዘሩም ውስጥ ነብይነትንና መጽሐፍን አደረግን፡፡ ምንዳውንም በቅርቢቱ ዓለም ሰጠነው፡፡ እርሱም በመጨረሻይቱ ዓለም ከደጋጎቹ ነው፡፡"},{"id":1292125,"resource_id":233,"text":"ונתנו לו את יצחק ואת יעקוב, והענקנו לזרעו את הנבואה ואת הספר, והענקנו לו את שכרו בעולם הזה, ואכן בעולם הבא הוא בין בעלי היושרה."},{"id":957216,"resource_id":140,"text":"Y le concedimos a Isaac, y (a este) a Jacob; e hicimos que de su descendencia surgieran también profetas a quienes otorgamos Escrituras. Y lo recompensamos en esta vida, y en la otra estará entre los rectos y virtuosos."},{"id":963452,"resource_id":141,"text":"Dan Kami anugerahkan kepada Ibrahim, Ishak dan Ya’kub, dan Kami jadikan kenabian dan kitab kepada keturunannya, dan Kami berikan kepadanya balasannya di dunia;<sup foot_note=155691>1</sup> dan sesungguhnya dia di akhirat, termasuk orang yang salih."},{"id":285020,"resource_id":50,"text":"மேலும், அவருக்கு இஸ்ஹாக்கையும், யஃகூபையும் அளித்தோம்; இன்னும் அவருடைய சந்ததியலே, நபித்துவத்தையும், வேதத்தையும் ஏற்படுத்தினோம்; அவருக்கு அவருடைய கூலியை இவ்வுலகத்திலும் கொடுத்தோம்; நிச்சயமாக மறுமையில் அவர் நல்லவர்களில் ஒருவராவார்."},{"id":1317069,"resource_id":236,"text":"N$at it s Isêaq akked Yaâqub. I tarwas, Nefka lambiyya, Tazmamt. Nefka yas taqviât is, di ddunit; u neppa, di laxeôt, war ccekk, seg iâaôviyen."},{"id":367654,"resource_id":79,"text":"И даровали Мы ему [пророку Ибрахиму] (сына) Исхака и (внука) Йа'куба (еще при жизни Ибрахима), и устроили в потомстве его пророчество [сделали пророков среди его потомков] и писание, и дали ему его награду в (этом) мире [праведных сыновей и хорошее упоминание среди последующих поколений людей], и поистине он в Вечной жизни (будет), конечно же, из (числа) праведных."},{"id":373890,"resource_id":80,"text":"അദ്ദേഹത്തിനു നാം ഇസ്ഹാഖിനെയും യഅ്ഖൂബിനെയും സമ്മാനിച്ചു. അദ്ദേഹത്തിന്റെ സന്താനപരമ്പരയില്‍ നാം പ്രവാചകത്വവും വേദവും പ്രദാനം ചെയ്തു. അദ്ദേഹത്തിന് നാം ഇഹലോകത്തുതന്നെ പ്രതിഫലം നല്‍കി. പരലോകത്തോ തീര്‍ച്ചയായും അദ്ദേഹം സച്ചരിതരിലായിരിക്കും."},{"id":392598,"resource_id":83,"text":"Le agracié con Isaac y Jacob, e hice surgir Profetas de su descendencia, a los cuales revelé Mis Libros. Le di [a Abraham] su recompensa en esta vida, y en la otra estará entre los justos."},{"id":411306,"resource_id":86,"text":"އަދި ތިމަންރަސްކަލާނގެ އެކަލޭގެފާނަށް (އެބަހީ: إبراهيم ގެފާނަށް) إسحاق ގެފާނު ދެއްވައި އަދި (ކާފަދަރިކަލުން) يعقوب ގެފާނު ދެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ، އެކަލޭގެފާނުގެ ދަރިކޮޅުގައި ނަބީކަމާއި (وحى ގެ) ފޮތް ލެއްވީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެކަލޭގެފާނަށް ދުނިޔޭގައި ހެޔޮ ދަރުމަ ދެއްވީމެވެ. އަދި ހަމަކަށަވަރުން، އެކަލޭގެފާނު، آخرة ގައި ވަނީ صالح ންގެ ތެރެއިންކަން ކަށަވަރެވެ."},{"id":234831,"resource_id":42,"text":"I daliśmy Abrahamowi Izaaka i Jakuba, i ustanowiliśmy w jego potomstwie dar proroczy i Księgę. Daliśmy mu nagrodę na tym świecie, a w życiu ostatecznym on będzie, z pewnością, między sprawiedliwymi."},{"id":247311,"resource_id":44,"text":"Şi Noi i i-am dăruit pe Isaac şi pe Iacob, şi i-am dat seminţiei sale proorocirea şi Cartea. Noi i-am dat răsplată în Viaţa de Acum şi în Viaţa de Apoi va fi între drepţi."},{"id":1329541,"resource_id":238,"text":"۽ اُن کي اسحاق ۽ يعقوب بخشيوسون ۽ سندس اولاد ۾ پيغمبري ۽ ڪتاب مقرر ڪيوسون ۽ کيس دنيا ۾ سندس اجر ڏنوسون، ۽ بيشڪ اُھو آخرت ۾ (به) صالحن مان آھي."},{"id":348946,"resource_id":76,"text":" ئىبراھىمغا ئىسھاقنى، يەئقۇبنى ئاتا قىلدۇق (يەنى ئىبراھىم ئەلەيھىسسالام خۇدالىق ئۈچۈن قەۋمىدىن ئايرىلغاندىن كېيىن، ياخشى پەرزەنت ئىسھاقنى بەردۇق ۋە ئىسھاقنىڭ ئوغلى بولغان نەۋرىسى يەئقۇبنى بەردۇق)، (ئۇنىڭدىن كېيىن) پەيغەمبەرلىكنى، كىتابنى (يەنى ساماۋى كىتابلارنى) ئۇنىڭ ئەۋلادىغا خاس قىلدۇق، دۇنيادىكى مۇكاپاتنى ئۇنىڭغا ئاتا قىلدۇق (يەنى جىمى دىنلاردا ئۇنى ياخشى نامغا ئىگە قىلدۇق)، ئۇ ھەقىقەتەن ئاخىرەتتە ياخشى بەندىلەردىندۇر."},{"id":342710,"resource_id":75,"text":" Biz ona İshaqı və Yə­qu­bu ba­ğış­ladıq. Onun nəslinə pey­ğəm­bərlik və Kitab bəxş etdik. Dünyada onun müka­fatı­nı ver­dik. Şüb­həsiz ki, o, axirətdə əmə­li­salehlərdən olacaqdır!"},{"id":361418,"resource_id":78,"text":"Аллах даровал Ибрахиму сына Исхака (Исаака) и внука Иакуба (Иакова), а потомству его - пророчество и небесные Писания. Он дал ему лучшую награду в ближайшей жизни, а в дальней жизни он будет в числе лучших праведников."},{"id":282921,"resource_id":49,"text":"Na tulimtunukia (Ibrahim) Is-haq na Yaa'qub. Na tukajaalia katika dhuriya zake Unabii na Kitabu, na tukampa ujira wake katika dunia; naye hakika katika Akhera bila ya shaka ni katika watu wema."},{"id":276817,"resource_id":48,"text":"Och Vi skänkte [Abraham sonen] Isak och [sonsonen] Jakob och kallade flera av hans efterkommande till profeter och skänkte dem uppenbarelsen. Och Vi gav honom hans lön i denna värld och i det kommande livet har han sin plats bland de rättfärdiga."},{"id":380126,"resource_id":81,"text":"پاشان ئیسحاقمان پێبه‌خشی و یه‌عقوبیشمان به ئیسحاق به‌خشی و پێغه‌مبه‌رایه‌تیمان كرده كاڵای باڵای نه‌وه‌كانی، كتێبه ئاسمانه‌كانیشمان بۆ ناردن، هه‌ر له دنیادا پاداشتمان دایه‌وه‌، ئه‌و به‌ڕاستی له‌قیامه‌تیشدا له ڕیزی پیاوچاكاندایه."},{"id":253658,"resource_id":45,"text":"Мы даровали ему Исхака (Исаака) и Йакуба (Иакова), а его потомству - пророчество и Писание. Мы даровали ему его награду в этом мире, а в Последней жизни он будет в числе праведников."},{"id":355182,"resource_id":77,"text":"İbrahim'e İshak'ı ve Yakub'u bahşettik. Soyundan gelenlere Kitap ve peygamberlik verdik. Onu dünyada mükafatlandırdık; doğrusu o ahirette de iyilerdendir."},{"id":196934,"resource_id":36,"text":"하나님은 그에게 이삭과 야 곱을 주어 그의 자손들 중에서 예언자로 선택하여 성서를 주었으 며 그에게 현세의 보상을 베풀었 고 내세에서는 의로운 자 중에 있게 하였노라"},{"id":164330,"resource_id":30,"text":"Me annoimme hänelle Iisakin ja Jaakobin ja hänen jälkeläisillensä profetoimislahjan ja Kirjoitukset. Ja Me annoimme hänelle hänen palkkansa tässä maailmassa, ja totisesti, tulevassa elämässä hän on kuuluva hyvien joukkoon."},{"id":135142,"resource_id":26,"text":"A darovali jsme Abrahamovi Izáka a Jakuba a určili jsme pro potomstvo jeho prorocké poslání a Písmo. A dali jsme mu již odměnu na tomto světě, zatímco na onom světě budou věru mezi bezúhonnými."},{"id":336474,"resource_id":74,"text":"Ва Исҳоқу Яъқубро ба ӯ бахшидем ва дар фарзандони ӯ паёмбариву китоб ниҳодем. Ва муздашонро дар дунё додем ва ӯ дар охират аз солеҳон аст."},{"id":117268,"resource_id":23,"text":"Biz ona (İbrahimə) İshaqı və Yə’qubu bəxş etdik, peyğəmbərliyi və kitabı onun nəslinə əta etdik, dünyada onun mükafatını verdik. O, axirətdə də mütləq (yüksək dərəcələrə layiq) salehlərdən olacaqdır!"},{"id":303766,"resource_id":53,"text":"Ибраһимгә Исхак илә Ягъкубны бирдек, вә аның балаларыннан пәйгамбәрлек кылдык, вә китапларны да аның балаларына иңдердек, Ибраһимнән соң килгән пәйгамбәрләр һәммәсе аның нәселеннәндер, вә Безнең ризалыгыбыз өчен һиҗерәт итүенең әҗерен дөньяда ук алды аны һәр дин әһеле мактый, вә ул ахирәттә олугъ дәрәҗәле изге затлардан булачак."},{"id":270404,"resource_id":47,"text":"Dhe Ne i dhuruam atij Is-hakun dhe Jakubin, e në pasardhësit e tij shpallëm pejgamberllëkun dhe librin e shenjtë (librat e shpallura), atij i dhamë shpërblimin në këtë botë , kuse në botëm tjetër do të jetë ndër të mirët e përsosur."},{"id":228375,"resource_id":41,"text":"Så gav Vi ham Isak og Jakob, og la profetiens gave og skriften blant hans etterkommere. Vi gav ham hans lønn på jorden, og i det hinsidige vil han være blant de rettferdige."},{"id":1068402,"resource_id":106,"text":"Оха велира цунна (ИбрахIимна) Исхьакъ а‚ ЯIкъуб а‚ хилийтира цуьнан зуьрретехь пайхамаралла а‚ жайна а, дIаелира цунна шен ял дуьненахь. Баккъалла а, иза эхартахь а дикачарах ма ву."},{"id":1323305,"resource_id":237,"text":"И го дарихме с Исхак и Якуб, и отредихме за потомците му пророчеството и Писанието, и го възнаградихме в земния живот. И в отвъдния е сред праведниците."},{"id":868560,"resource_id":128,"text":"ហើយយើងបានប្រទានអ៊ីស្ហាកនិងយ៉ាក់កូបឱ្យគាត់។ ហើយ យើងបានបង្កើតនៅក្នុងពូជពង្សរបស់គាត់ជាណាពីៗ និង(យើងបាន បញ្ចុះ)គម្ពីរ។ ហើយយើងបានប្រទានឱ្យគាត់នូវរង្វាន់របស់គាត់នៅ ក្នុងលោកិយនេះ (ភរិយា និងកូនចៅ)។ ហើយពិតប្រាកដណាស់ នៅថ្ងៃបរលោកគាត់នឹងស្ថិតក្នុងចំណោមអ្នកដែលល្អត្រឹមត្រូវ។"},{"id":731372,"resource_id":103,"text":"E dadivamo-lo com Isaque e Jacó. E fizemos haver em sua descendência, a profecia e o Livro. E concedemo-lhe sua recompensa, na vida terrena. E, por certo, na Derradeira Vida, ele será dos íntegros."},{"id":154304,"resource_id":29,"text":"و اسحاق و یعقوب را به او بخشیدیم، و در فرزندانش نبوت و کتاب (آسمانی) قرار دادیم، و پاداش او را در دنیا دادیم، و بی‌تردید او در آخرت از صالحان است."},{"id":913560,"resource_id":133,"text":"ஆகவே, அவருக்கு இஸ்ஹாக்கையும், யஅகூபையும் (சந்ததிகளாகக்) கொடுத்து அவருடைய சந்ததிகளுக்கே நபிப்பட்டத்தையும் வேதத்தையும் சொந்தமாக்கி, அவருக்கு அவருடைய கூலியை இம்மையிலும் கொடுத்தோம். மறுமையிலோ நிச்சயமாக அவர் நல்லவர்களில்தான் இருப்பார்."},{"id":1144232,"resource_id":208,"text":"Und Wir schenkten ihm Isaak und Jakob und gaben seinen Nachkommen das Prophetentum und die Schrift; und Wir gaben ihm seinen Lohn im Diesseits; und im Jenseits wird er gewiß unter den Rechtschaffenen sein."},{"id":1150468,"resource_id":209,"text":"E gli abbiamo concesso Is-ħaq ﴾إِسْحَاق ﴿ e Ya'qub ﴾يَعْقُوب ﴿, e abbiamo proseguito nei suoi discendenti la Profezia e il Libro, e gli abbiamo concesso la sua ricompensa in terra, e nell'Aldilà sarà in verità tra i benefattori."},{"id":661310,"resource_id":101,"text":"Биз (Иброҳимга ўғли) Исҳоқ ва (набираси) Яъқубни ҳадя этдик ҳамда пайғамбарликни ҳам (барча самовий китоблар)ни ҳам унинг зурриётига (хос) қилдик ва унга шу дунёда ҳам ажри-мукофотини бердик, албатта у Охиратда ҳам солиҳ зотлардандир."},{"id":982160,"resource_id":144,"text":"En Wij schonken hem Ishâq en Ya'qôeb. En Wij hebben ender zijn nakomelingen het Profèctschap en dc Schrift tot stand gebracht. En Wij schonken hem zijn beloning in de wereld. En voorwaar, in het Hiernamaals behoort hij zeker tot de oprechten."},{"id":209825,"resource_id":38,"text":"Na inibgay Ami rkaniyan so Is´haq go so Ya´qob, go inisnggay Ami sii ko manga moriyataw niyan so kananabii go so kitab, go inibgay Ami ron so balas rkaniyan sii sa doniya; go mataan! a skaniyan na sii sa akhirat na pd dn ko manga bilangataw."},{"id":430014,"resource_id":89,"text":"Dhe Ne i dhuruam atij Is-hakun dhe Jakubin, e në pasardhësit e tij shpallëm pejgamberllëkun dhe librin e shenjtë (librat e shpallura), atij i dhamë shpërblimin në këtë botë, kuse në botëm tjetër do të jetë ndër të mirët e përsosur."},{"id":321517,"resource_id":56,"text":"我赏赐他易斯哈格和叶尔孤白，我以预言和天经赏赐他的后裔，我把他在今世的报酬赏赐他，在后世必在善人之列。"},{"id":176957,"resource_id":32,"text":"Kuma Muka bã shi Ishãƙa da Ya'aƙũba, kuma Muka sanya Annabci da littãfi a cikin zuriyarsa. Kuma Mun bã shi sakamakonsa a dũniya, kuma lalle shĩ a Lãhira, tabbas, yanã a cikin sãlihai."},{"id":204342,"resource_id":37,"text":"അദ്ദേഹത്തിന് (പുത്രന്‍) ഇഷാഖിനെയും (പൌത്രന്‍) യഅ്ഖൂബിനെയും നാം പ്രദാനം ചെയ്യുകയുണ്ടായി. അദ്ദേഹത്തിന്‍റെ സന്തതിപരമ്പരയില്‍ പ്രവാചകത്വവും വേദവും നാം നല്‍കുകയും ചെയ്തു. ഇഹലോകത്ത് അദ്ദേഹത്തിന് നാം പ്രതിഫലം നല്‍കിയിട്ടുണ്ട്‌. പരലോകത്ത് തീര്‍ച്ചയായും അദ്ദേഹം സജ്ജനങ്ങളുടെ കൂട്ടത്തിലായിരിക്കുകയും ചെയ്യും."},{"id":241021,"resource_id":43,"text":"E o agraciamos com Isaac e Jacó, e designamos, para a sua prole, a profecia e o Livro; concedemos-lhe a suarecompensa neste mundo e, no outro, contar-se-á entre os virtuosos."},{"id":147621,"resource_id":28,"text":"Le regalamos Isaac y Jacob, e instituimos en su descendencia el profetismo y la Escritura. Le recompensamos en la vida de acá, y en la otra es de los justos."},{"id":291318,"resource_id":51,"text":"และเราได้ให้อิสหากแก่เขา และเราได้ให้การเป็นนะบี และคัมภีร์แก่ลูกหลานของเขา และเราได้แก่เขาซึ่งรางวัลของเขาในโลกนี้ และแท้จริงเขาในปรโลกจะอยู่ในหมู่คนดี"},{"id":170312,"resource_id":31,"text":"Nous lui donnâmes Isaac et Jacob, et plaçâmes dans sa descendance la Prophétie et le Livre. Et  Nous lui accordâmes sa récompense ici-bas, tandis que dans l’au-delà, il sera parmi les gens de bien."},{"id":988396,"resource_id":52,"text":"O'na İshak ve Yakub'u bağışladık. Peygamberliği ve kitapları, onun soyundan gelenlere verdik. Onu dünyada mükafatlandırdık. Şüphesiz o, ahirette de salihler (zümresin)dendir."},{"id":775024,"resource_id":113,"text":"Әрі Біз оған Исхақты және Йаъқубты тарту еттік, ал оның ұрпақтарына пайғамбарлық пен Кітапты  / бердік / . Біз оның сыйын осы дүниеде бердік, ал соңғы, мәңгілік өмірде  / ақиретте /  ол әлбетте ізгілерден болады."},{"id":762552,"resource_id":111,"text":"Is-haaqiifi Ya’iquubiinis isaaf kennineSanyii isaa keessa nabiyyummaafi Kitaaba ni taasifneMindaa isaa addunyaa keessattis isaaf kennineDhugumatti, inni Aakhiratti namoota gaggaarii irraayi."},{"id":768788,"resource_id":112,"text":"İbrahim’e, İshak ve Yakub’u bağışladık; soyuna peygamberlik ve kitap verdik. O’na dünyada mükâfatını verdik. O, ahirete de salihlerdendir."},{"id":843616,"resource_id":124,"text":"Ona İshak ve Yakub’u bağışladık. Peygamberliği ve kitapları, onun soyundan gelenlere verdik. Ona dünyada mükâfatını verdik. Şüphesiz o, ahirette de sâlihler (zümresin) dendir."},{"id":128843,"resource_id":25,"text":"I Mi smo mu Ishaka i Jakuba podarili i među potomcima njegovim vjerovjesništvo i Knjigu dali; njemu smo na dunjaluku njegovu nagradu dali, a na Ahiretu će, doista, jedan od dobrih biti."},{"id":743844,"resource_id":108,"text":"२७) र हामीले उनलाई (इब्राहीमलाई) ‘‘इस्हाक’’ र ‘‘यअ्कूब’’ प्रदान गर्यौं र हामीले उसको सन्ततिमै पैगम्बरी र किताबहरू प्रदान गर्यौं । र हामीले उनलाई संसारमा पनि राम्रो प्रतिफल प्रदान गर्यौं र उनी आखिÞरतमा पनि सत्कर्मीहरूमध्येका हुनेछन् ।"},{"id":263924,"resource_id":46,"text":"waxaana siinay isxaaq iyo yacquub waxaana yeelay faraciisii Nabinimo iyo Kitaab (loo soodajiyey) waxaana siiney ajrigiisii adduunyada dhexdeeda aakhirana wuxuu ka mid noqon kuwa suuban."},{"id":1169963,"resource_id":213,"text":"আর আমরা ইবরাহীমকে দান করলাম ইসহাক ও ইয়া‘কূব [১] এবং তাঁর বংশধরদের জন্য স্থির করলাম নবূওয়ত ও কিতাব। আর আমরা তাকে তার প্রতিদান দুনিয়ায় দিয়েছিলাম এবং আখেরাতেও তিনি নিশ্চয়ই সৎকর্মপরায়ণদের অন্যতম হবেন [২]।"},{"id":1201143,"resource_id":218,"text":"またわれら*は、彼（イブラーヒーム*）にイスハーク*とヤァクーブ*を授け、彼の子孫の内に預言者*としての天分と啓典を与えた。また、現世においては彼に褒美¹を授けた。そして本当に彼は来世において、まさしく正しい者*たちの一人である。"},{"id":1207379,"resource_id":219,"text":"하나님은 그에게 이삭과 야 곱을 주어 그의 자손들 중에서 예언자로 선택하여 성서를 주었으 며 그에게 현세의 보상을 베풀었 고 내세에서는 의로운 자 중에 있게 하였노라"},{"id":1260948,"resource_id":228,"text":"තවද අපි ඔහු (ඉබ්රාහීම්)ට ඉස්හාක් හා යඃකූබ් තිළිණයක්සේ පිරිනැමුවෙමු. ඔහුගේ පරම්පරාව තුළ නබිත්වය හා දේව ග්‍රන්ථය ඇති කළෙමු. තවද ඔහුගේ කුලිය අපි ඔහුට මෙලොවෙහි පිරිනැමුවෙමු. තවද නියත වශයෙන්ම ඔහු මතු ලොවෙහි දැහැමියන් අතුරින් සිටින්නේය."},{"id":1119288,"resource_id":199,"text":"Y le concedimos a Isaac, y (a este) a Jacob; e hicimos que de su descendencia surgieran también profetas a quienes otorgamos Escrituras. Y lo recompensamos en esta vida, y en la otra estará entre los rectos y virtuosos."},{"id":856088,"resource_id":126,"text":"I Mi smo mu Ishaka i Jakuba poklonili i potomcima njegovim vjerovjesništvo i Knjigu dali, a njemu na ovom svijetu lijep spomen sačuvali, a na onome će, doista, jedan od onih dobrih biti."},{"id":818673,"resource_id":120,"text":"আৰু আমি ইব্ৰাহীমক দান কৰিলোঁ ইছহাক্ব আৰু ইয়াকূব। লগতে তেওঁৰ বংশধৰসকলৰ বাবে স্থিৰ কৰিলোঁ নবূওৱত আৰু কিতাব। আমি তেওঁক তেওঁৰ প্ৰতিদান পৃথিৱীতেই দান কৰিছিলোঁ আৰু আখিৰাততো তেওঁ নিশ্চয় সৎকৰ্মপৰায়ণসকলৰ অন্যতম হ’ব।"},{"id":1217296,"resource_id":221,"text":"Và TA đã ban cho Y (Ibrahim đứa con trai) Is-haaq và (đứa cháu nội) Ya'qub và làm cho con cháu của Y tiếp thu điều mặc khải vài Kinh Sách và ban cho Y phần thưởng ở trần thế; và ở đời sau, Y sẽ thật sự gia nhập đoàn người hiền lương."},{"id":750080,"resource_id":109,"text":"我赏赐他易司哈格和叶尔孤白，我以预言和天经赏赐他的后裔，我把他在今世的报酬赏赐他，在后世必在善人之列。"},{"id":1229768,"resource_id":223,"text":"Ва Исҳоқу Яъқубро ба ӯ бахшидем ва миёни фарзандонаш нубувват ва китоб [-и осмонӣ] қарор додем ва подошашро дар ин дунё додем ва яқинан, ӯ дар охират [низ] аз шоистагон хоҳад буд"},{"id":1273417,"resource_id":230,"text":"[27] และเราได้ให้อิสหาก และยะกูบแก่เขา และเราได้ให้การเป็นนะบี และคัมภีร์แก่ลูกหลานของเขาและเราได้แก่เขาซึ่งรางวัลของเขาในโลกนี้ และแท้จริงเขาในปรโลกจะอยู่ในหมู่คนดี"},{"id":141487,"resource_id":27,"text":"Und Wir schenkten ihm Ishaq und Ya’qub und richteten unter seiner Nachkommenschaft das Prophetentum und die Schrift ein und gaben ihm seinen Lohn im Diesseits. Und im Jenseits gehört er fürwahr zu den Rechtschaffenen."},{"id":787494,"resource_id":115,"text":"Kuma Muka bã shi Ishãƙa da Ya'aƙũba, kuma Muka sanya Annabci da littãfi a cikin zuriyarsa. Kuma Mun bã shi sakamakonsa a dũniya, kuma lalle shĩ a Lãhira, tabbas, yanã a cikin sãlihai."},{"id":849852,"resource_id":125,"text":"A fi ’Ishāƙ àti Ya‘ƙūb (ọmọọmọ rẹ̀) ta á lọ́rẹ. A sì ṣe ipò jíjẹ́ Ànábì àti fífúnni ní tírà sínú àrọ́mọdọ́mọ rẹ̀. A fún un ní ẹ̀san rẹ̀ ní ayé yìí. Dájúdájú ní ọ̀run, ó tún wà nínú àwọn ẹni rere."},{"id":1529096,"resource_id":771,"text":"ನಾವು ಅವರಿಗೆ ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅïಖೂಬರನ್ನು ದಯಪಾಲಿಸಿದೆವು. ಅವರ ಸಂತತಿಯಲ್ಲಿ ಪ್ರವಾದಿತ್ವವನ್ನೂ ವೇದ ಗ್ರಂಥವನ್ನೂ ಇರಿಸಿದೆವು <sup foot_note=207514>1</sup>. ಅವರಿಗೆ ಈ ಲೋಕದಲ್ಲಿ ಅದರ ಪ್ರತಿಫಲವನ್ನು ನೀಡಿದೆವು. ಪರಲೋಕದಲ್ಲಿ ಅವರು ಖಂಡಿತ ಸಜ್ಜನರಲ್ಲಿ ಒಬ್ಬರಾಗಿರುವರು."},{"id":1535332,"resource_id":819,"text":"اور ہم نے عطا کيے اس کو اسحاق اور یعقوب اور اس کی نسل میں نبوت اور کتاب رکھ دی اور ہم نے دنیا میں اس کو اجر عطا کیا اور آخرت میں یقیناً وہ صالحین میں سے ہوگا"},{"id":1541568,"resource_id":823,"text":"We gave him Isaac and Jacob and granted prophethood and the Book to his descendants. We gave him his reward in this life and in the Hereafter he shall dwell among the righteous."}]},{"id":3368,"verse_number":28,"verse_key":"29:28","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":31203,"position":1,"audio_url":"wbw/029_028_001.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":399,"line_number":10,"text":"ﮨ","translation":{"text":"And Lut","language_name":"english"},"transliteration":{"text":"walūṭan","language_name":"english"}},{"id":31204,"position":2,"audio_url":"wbw/029_028_002.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":399,"line_number":10,"text":"ﮩ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idh","language_name":"english"}},{"id":31205,"position":3,"audio_url":"wbw/029_028_003.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":399,"line_number":10,"text":"ﮪ","translation":{"text":"he said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":31206,"position":4,"audio_url":"wbw/029_028_004.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":399,"line_number":10,"text":"ﮫ","translation":{"text":"to his people","language_name":"english"},"transliteration":{"text":"liqawmihi","language_name":"english"}},{"id":31207,"position":5,"audio_url":"wbw/029_028_005.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":399,"line_number":10,"text":"ﮬ","translation":{"text":"Indeed, you","language_name":"english"},"transliteration":{"text":"innakum","language_name":"english"}},{"id":31208,"position":6,"audio_url":"wbw/029_028_006.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":399,"line_number":10,"text":"ﮭ","translation":{"text":"commit","language_name":"english"},"transliteration":{"text":"latatūna","language_name":"english"}},{"id":31209,"position":7,"audio_url":"wbw/029_028_007.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":399,"line_number":10,"text":"ﮮ","translation":{"text":"the immorality","language_name":"english"},"transliteration":{"text":"l-fāḥishata","language_name":"english"}},{"id":31210,"position":8,"audio_url":"wbw/029_028_008.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":399,"line_number":11,"text":"ﮯ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":31211,"position":9,"audio_url":"wbw/029_028_009.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":399,"line_number":11,"text":"ﮰ","translation":{"text":"has preceded you","language_name":"english"},"transliteration":{"text":"sabaqakum","language_name":"english"}},{"id":31212,"position":10,"audio_url":"wbw/029_028_010.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":399,"line_number":11,"text":"ﮱ","translation":{"text":"with it","language_name":"english"},"transliteration":{"text":"bihā","language_name":"english"}},{"id":31213,"position":11,"audio_url":"wbw/029_028_011.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":399,"line_number":11,"text":"ﯓ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":31214,"position":12,"audio_url":"wbw/029_028_012.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":399,"line_number":11,"text":"ﯔ","translation":{"text":"one","language_name":"english"},"transliteration":{"text":"aḥadin","language_name":"english"}},{"id":31215,"position":13,"audio_url":"wbw/029_028_013.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":399,"line_number":11,"text":"ﯕ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":31216,"position":14,"audio_url":"wbw/029_028_014.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":399,"line_number":11,"text":"ﯖ","translation":{"text":"the worlds","language_name":"english"},"transliteration":{"text":"l-ʿālamīna","language_name":"english"}},{"id":31217,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﯗ","page_number":399,"line_number":11,"text":"ﯗ","translation":{"text":"(28)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907325,"resource_id":131,"text":"And ˹remember˺ when Lot rebuked ˹the men of˺ his people: “You certainly commit a shameful deed that no man has ever done before you."},{"id":1000869,"resource_id":149,"text":"And Lot—recall when he said to his people, “<span class=\"h\">Indeed, you do approach<sup foot_note=\"80789\">1</sup> </span>obscenity such as nobody in all communities has ever committed before you."},{"id":98546,"resource_id":20,"text":"And [mention] Lot, when he said to his people, \"Indeed, you commit such immorality as no one has preceded you with from among the worlds."},{"id":1355300,"resource_id":171,"text":"O Messenger, remember the story of Lot when he said to his people: You are committing a terrible sin that was not perpetrated before you by anyone in the whole world. You are the first to innovate this sin that goes against the sound nature of man."},{"id":1113053,"resource_id":167,"text":"And (We sent) Sayyidna Lut (علیہ السلام) when he said to his people, \"Indeed you commit the shameful act that no one in the worlds has ever preceded you in it."},{"id":1454265,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ജനതയോട് ലൂത്വ് പറഞ്ഞ സന്ദർഭവും സ്മരിക്കുക. അദ്ദേഹം പറഞ്ഞു: തീർച്ചയായും വളരെ മ്ലേഛമായ തിന്മ തന്നെയാണ് നിങ്ങൾ ചെയ്തു കൊണ്ടിരിക്കുന്നത്. ഈ തിന്മ നിങ്ങൾക്ക് മുൻപ് ലോകരിൽ ഒരാളും തന്നെ ചെയ്യുകയുണ്ടായിട്ടില്ല. നിങ്ങളാകുന്നു ആദ്യമായി (മനുഷ്യരുടെ) ശുദ്ധപ്രകൃതി തീർത്തും തള്ളിക്കളയുന്ന ഈ തിന്മ ഉണ്ടാക്കിയവർ."},{"id":1441793,"resource_id":776,"text":"Mensajero, recuerda la historia de Lot cuando dijo a su pueblo: “Están cometiendo un pecado terrible que no fue perpetrado antes por nadie en la antigüedad. Son los primeros en cometer abiertamente este pecado contra la sana naturaleza del hombre."},{"id":1448029,"resource_id":796,"text":"ߟߎ߯ߕߎ߫ ߝߣߊ߫ ( ߗߋ߫ ߘߊ߫ )߸ ߊ߬ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߕߎ߬ߡߊ ߡߍ߲ ߞߏ߫ ߊߟߎ ߸ ߊߟߎ ߦߋ߫ ߣߊ߬ ߟߊ߫ ߞߏߙߏ߲ߧߊ ߟߋ߬ ߘߌ߫ ߣߌ߲߬ ߸ ߡߐ߰ ߛߌ߫ ߡߊ߫ ߞߐ߲߰ ߊߟߎ߫ ߢߍ߫ ߣߌ߲߬ ߡߊ߬ ߖߊ߯ߓߊ ߟߎ߬ ߘߐ߫"},{"id":1497917,"resource_id":779,"text":"Nous avons également envoyé Loth à son peuple auquel il dit : « Vous vous livrez à cette abomination que nul homme n’a commise avant vous ! "},{"id":1516625,"resource_id":785,"text":"و لوط (را نیز فرستادیم) وقتی به قومش گفت: شما عمل زشت را به عمل می‌آورید در حالی که هیچکس از جهانیان در (ارتکاب) آن بر شما سبقت نگرفته است."},{"id":1510389,"resource_id":795,"text":"ߟߎ߯ߕߌ߫ ߝߣߊ߫ ( ߗߋ߫ ߘߊ߫ ) ߸ ߕߎ߬ߡߊ ߡߍ߲ ߊ߬ ߞߵߊ߬ ߝߐ߫ ߊ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߦߋ߫ ߞߏ߫ ߖߊ߯ߕߋ߬ ߸ ߊߟߎ ߟߋ߫ ߣߊ߬ ߟߊ߫ ߖߊߡߙߎߦߊ ߘߌ߫ ߸ ߡߐ߰ ߛߌ߫ ߡߴߊߟߎ߫ ߞߐ߲߰ ߡߍ߲ ߠߊ߫ ߖߊ߯ߓߊ ߟߎ߬ ߘߐ߫."},{"id":1491681,"resource_id":790,"text":"হে ৰাছুল! লূত আলাইহিচ্ছালামক স্মৰণ কৰক, যেতিয়া তেওঁ নিজ সম্প্ৰদায়ক কৈছিলঃ নিশ্চয় তোমালোকে এনেকুৱা জঘন্য কাম কৰিছা, যিটো তোমালোকৰ পূৰ্বে পৃথিৱীৰ আন কোনেও কৰা নাছিল। গতিকে তোমালোকেই হৈছা প্ৰথম লোক, যিসকলে এই অশ্লীল তথা জঘন্য কুকৰ্মৰ আৰম্ভণি কৰিছা। যিটো কৰ্মক প্ৰত্যেক পৰিস্কাৰ-পৰিচ্ছন্ন ব্যক্তিয়ে ঘৃণা কৰে।"},{"id":1485445,"resource_id":782,"text":"[Şi adu‑ţi aminte] când a zis Lot neamului său: „Voi săvârşiţi faptă ruşinoasă, pe care nu a mai săvârşit‑o nimeni din toate lumile mai înainte de voi!<sup foot_note=201665>1</sup>"},{"id":1472973,"resource_id":798,"text":"Soni (munkumbuchilani) Lutwi pandema jajwatite ku ŵandu ŵakwe: “Chisimu ŵanganyammwe nkuiŵichilila yausakwa yanganannongoleleje ku (itenda) yalakweyo jwalijose mu iwumbe yosope.”"},{"id":1378738,"resource_id":175,"text":"I Luta spomeni, Poslaniče islama, koji je, obraćajući se svom narodu, osudio spolno općenje s muškarcima, naglasivši da je to što čine razvrat koji nijedan prijašnji narod nije činio, jer se protivi zdravoj ljudskoj prirodi i načelima čestitosti."},{"id":1373285,"resource_id":174,"text":"Dan ingatlah -wahai Rasul- akan Nabi Lūṭ ketika dia berkata kepada kaumnya, “Sesungguhnya kalian melakukan dosa yang sangat buruk yang tidak pernah ada seorang pun di alam semesta ini yang melakukannya sebelum kalian, maka kalian adalah orang yang menggagas dosa yang tertolak oleh fitrah yang lurus."},{"id":1429214,"resource_id":183,"text":"使徒よ、またアッラーとイブラーヒームを信じる、ルート（平安を）の話を思い出せ。かれはその民に言った。「あなた方はこのような淫(みだ)らな行為を犯すのか。あなた方より以前、どの民族もしたことがないのに。その罪は、健全な人の自然に反しているのだ。」"},{"id":1367668,"resource_id":173,"text":"Ô Messager, rappelle-toi lorsque Loth dit aux siens: Vous commettez un péché horrible qui n’a été commis par personne avant vous. Vous êtes donc ceux qui avez inventé cette abomination que rejette la saine nature."},{"id":1435557,"resource_id":774,"text":"Unibuke (yewe Muhamadi) ubwo Lutwi yabwiraga abantu be ati “Mu by’ukuri murakora ibikorwa by’urukozasoni bitigeze bikorwa n’uwo ari we wese mu biremwa.”"},{"id":1384767,"resource_id":176,"text":"E rammenta – o Messaggero – di Lūţ, quando disse al suo popolo: \"In verità, voi commettete peccati nefandi che nessuno aveva mai commesso nei mondi, prima di voi. Siete stati i primi ad aver commesso questi peccati che il buon istinto ripudia\""},{"id":1407040,"resource_id":179,"text":"Banggitin mo, O Sugo, si Lot nang nagsabi siya sa mga kababayan niya: \"Tunay na kayo ay talagang gumagawa ng pagkakasalang masagwa, habang walang nakauna sa inyo sa paggawa niyon na isa man kabilang sa mga nilalang bago ninyo, sapagkat kayo ay ang kauna-unahan sa nagpasimula sa pagkakasalang ito, na tinatanggihan ng maayos na kalikasan ng pagkalalang (fiṭrah)."},{"id":1423706,"resource_id":182,"text":"使者啊！你当铭记鲁特。当时，他对族人说：“你们所干的丑事，全世界的任何人都没有干过。你们是第一个干这种违背天性的丑事的人。"},{"id":1397950,"resource_id":178,"text":"Помяни, о Посланник, Лута, когда он сказал своему народу: «Поистине, вы совершаете скверный грех, который до вас не совершал никто. Вы первые, кто придумал этот грех, противоречащий здравому смыслу»."},{"id":1413165,"resource_id":180,"text":"২৮. হে রাসূল! আপনি স্মরণ করুন লুত (আলাইহিস-সালাম) এর কথা যখন তিনি তাঁর সম্প্রদায়কে বললেন: নিশ্চয়ই তোমরা এমন এক নিকৃষ্ট পাপ করছো যা করতে ইতিপূর্বে বিশ্বজগতের কেউ অগ্রসর হয়নি। তোমরাই সর্বপ্রথম এ গুনাহ উদ্ভাবন করেছো যা সুস্থ মানসিকতা বর্জন করে।"},{"id":1389195,"resource_id":177,"text":"Và Ngươi hãy nhớ lại - hỡi Thiên Sứ - khi Lut nói với dân chúng của Y rằng: Quả thật các ngươi đã phạm vào một tội xấu xa nhất chưa một ai trong thiên hạ đã từng làm trước đây. Chính các ngươi là nhóm người đầu tiên gây ra tội lỗi này, các ngươi đã phá bỏ bản chất tự nhiên vốn có của mỗi con người từ khi sinh ra."},{"id":1359761,"resource_id":172,"text":"-Ey Peygamber!- Hani Lût’un kavmine; \"Şüphesiz siz, sizden daha önceki toplumlardan hiç kimsenin işlemediği çok çirkin bir günah işliyorsunuz. Siz, selim bir fıtratın kabul etmeyeceği bu günahı ilk defa uyduranlarsınız.\" dediği zamanı da zikret."},{"id":1416637,"resource_id":181,"text":"و - ای رسول- لوط علیه السلام را به یاد آور آن‌گاه که به قومش گفت: به‌راستی‌که شما گناه زشتی را مرتکب می‌شوید که هیچ‌یک از جهانیان پیش از شما در انجام آن بر شما پیشی نگرفته است، و شما نخستین کسانی هستید که این گناه را که فطرت سالم از آن اِبا دارد به وجود آورده‌اید."},{"id":1466737,"resource_id":792,"text":"ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចងចាំរឿងរ៉ាវរបស់ព្យាការីលូត នៅពេលដែលគាត់បានពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ពិតប្រាកដណាស់ ពួកអ្នកកំពុងតែប្រព្រឹត្តនូវបាបកម្មដ៏អាក្រក់បំផុតដែលគ្មានអ្នកណាម្នាក់ពីមុនពួកអ្នកធ្លាប់បានប្រព្រឹត្តវានៅក្នុងលោកិយនេះឡើយ។ ពិតណាស់ ពួកអ្នកគឺជាមនុស្សដំបូងគេដែលបានបង្កើតនូវបាបកម្មមួយថ្មីដោយពួកអ្នកបដិសេធនូវលក្ខណៈធម្មជាតិដ៏ប្រពៃ(ដោយការស្រឡាញ់ភេទដូចគ្នា)។"},{"id":398835,"resource_id":84,"text":"And (We sent) LūT when he said to his people, “Indeed you commit the shameful act that no one in the worlds has ever preceded you in it."},{"id":79823,"resource_id":17,"text":"And Lut, as he said to his people, \"Surely you indeed come up to (such) obscenity as in no way has any of the worlds (that) preceded you (done so)."},{"id":405071,"resource_id":85,"text":"And Lot: when He said to his people, ‘You practise outrageous acts that no people before you have ever committed."},{"id":1341688,"resource_id":95,"text":"We sent Lot<sup foot_note=\"180111\">1</sup> and he said to his people: “You commit the abomination that none in the world ever committed before you."},{"id":330718,"resource_id":57,"text":"Walootan ith qalaliqawmihi innakum lata/toona alfahishata masabaqakum biha min ahadin mina alAAalameen"},{"id":92307,"resource_id":19,"text":"And Lot! (Remember) when he said unto his folk: Lo! ye commit lewdness such as no creature did before you."},{"id":111004,"resource_id":22,"text":"And (remember) Lut: behold, he said to his people: \"Ye do commit lewdness, such as no people in Creation (ever) committed before you."},{"id":1131761,"resource_id":206,"text":"And [remember] Lot, when he said to his people, “You surely commit a shameful act that no one in the world has ever done before you."},{"id":1137997,"resource_id":207,"text":"So Lot told his folk: \"You indulge in such sexual misconduct as no one in the Universe has attempted before you."},{"id":1125525,"resource_id":203,"text":"  And (remember) Lût (Lot), when he said to his people: \"You commit Al-Fâhishah (sodomy - the worst sin) which none has preceded you in (committing) it in the ‘Âlamîn (mankind and jinn).\""},{"id":1081873,"resource_id":156,"text":"اور ہم نے لوط کو بھیجا جب کہ اس نے اپنی قوم سے کہا : ” تم تو وہ فحش کام کرتے ہو ، جو تم سے پہلے دنیا والوں میں سے کسی نے نہیں کیا ہے"},{"id":1347920,"resource_id":97,"text":"<sup foot_note=\"171438\">1</sup>اور ہم نے لُوطؑ کو بھیجا جبکہ اُس نے اپنی قوم سے کہا”تم تو وہ فحش کام کرتے ہو جو تم سے پہلے دنیا والوں میں سے کسی نے نہیں کیا ہے"},{"id":1304598,"resource_id":234,"text":"اور لوط (کو یاد کرو) جب اُنہوں نے اپنی قوم سے کہا کہ تم (عجب) بےحیائی کے مرتکب ہوتے ہو۔ تم سے پہلے اہل عالم میں سے کسی نے ایسا کام نہیں کیا"},{"id":1088109,"resource_id":158,"text":"اور (ہم نے بھیجا) لوط ؑ کو جب اس نے اپنی قوم سے کہا کہ تم لوگ ایسی بےحیائی کا ارتکاب کر رہے ہو جو تم سے پہلے تمام جہان والوں میں سے کسی نے نہیں کی"},{"id":1007105,"resource_id":151,"text":"اور بھیجا لوط کو جب کہا اپنی قوم کو تم آتے ہو بیحیائی کے کام پر تم سے پہلے نہیں کیا وہ کسی نے جہان میں <sup foot_note=86102>1</sup>"},{"id":309441,"resource_id":54,"text":"اور حضرت لوط (علیہ السلام) کا بھی ذکر کرو جب کہ انہوں نے اپنی قوم سے فرمایا کہ تم تو اس بدکاری پر اتر آئے<sup foot_note=165019>1</sup> ہو جسے تم سے پہلے دنیا بھر میں سے کسی نے نہیں کیا."},{"id":216410,"resource_id":39,"text":"Dan (ingatkanlah peristiwa) Nabi Lut tatkata ia berkata kepada kaumnya: \"Sesungguhnya kamu melakukan perbuatan yang keji, yang tidak pernah dilakukan oleh seorangpun dari penduduk alam ini sebelum kamu."},{"id":1310834,"resource_id":235,"text":"En (gedenk) Loeth toen hij tegen zijn volk zei: “Jullie plegen gruweldaden die niemand van de werelden jullie daarin vooraf zijn gegaan."},{"id":932269,"resource_id":136,"text":"Loth disait à son peuple : « Vous vous adonnez à un vice que personne aux mondes n’a pratiqué avant vous ! "},{"id":862325,"resource_id":127,"text":"Ва Лутни (ҳам юбордик). Ўшанда у ўз қавмига: «Албатта, сиз ўзингиздан олдин ўтган оламлардан ҳеч ким қилмаган фоҳиша ишни қилмоқдасиз."},{"id":919797,"resource_id":134,"text":"Dan (ingatlah) ketika Lūṭ berkata pepada kaumnya, \"Sesungguhnya kamu benar-benar mengerjakan perbuatan yang amat keji yang belum pernah dikerjakan oleh seorang pun dari umat-umat sebelum kamu\"."},{"id":191619,"resource_id":35,"text":"またルート（を遣わし），かれの民に，こう言った時を思え。「あなたがたは醜行をしている。あなたがた以前に，どんな世代でもしなかったことを。"},{"id":806202,"resource_id":118,"text":" او (یاده كړه قصه د) لوط كله چې هغه خپل قوم ته وویل: بېشكه تاسو یقینًا غټه بدكاري كوئ، چې په عالمونو كې هیڅوك دې ته له تاسو نه ړومبى شوي نه دي"},{"id":316263,"resource_id":55,"text":"Va Lutni (ham yubordik). O`shanda u o`z qavmiga: «Albatta, siz o`zingizdan oldin o`tgan olamlardan hech kim qilmagan fohisha ishni qilmoqdasiz."},{"id":926033,"resource_id":135,"text":"و [یاد کن از] لوط هنگامی که به قومش گفت: «واقعاً کار بسیار زشتی می‌کنید که پیش از شما هیچ‌یک از [مردم] جهان، آن را انجام نداده است."},{"id":1156705,"resource_id":210,"text":"Lût’u da peygamber olarak gönderdik. Hani o, kavmine şöyle demişti: “Gerçekten siz, sizden önce dünyada hiçbir toplumun yapmadığı bir hayâsızlığı işliyorsunuz.”"},{"id":831146,"resource_id":122,"text":"तथा लूत को (भेजा)। जब उसने अपनी जाति से कहाः तुम तो वह निर्लज्जा कर रहे हो, जो तुमसे पहले नहीं किया है किसी ने संसार वासियों में से।"},{"id":177562,"resource_id":33,"text":"Dan (ingatlah) ketika Luṭ berkata kepada kaumnya, \"Kamu benar-benar melakukan perbuatan yang sangat keji (homoseksual) yang belum pernah dilakukan oleh seorang pun dari umat-umat sebelum kamu."},{"id":1267183,"resource_id":229,"text":"இன்னும் லூத்தை (தூதராக அனுப்பினோம்). அவர் தனது மக்களுக்கு கூறிய சமயத்தை நினைவு கூறுவீராக! “நிச்சயமாக நீங்கள் மானக்கேடான செயலை செய்கிறீர்கள். அகிலத்தாரில் ஒருவரும் இதை உங்களுக்கு முன் செய்ததில்லை."},{"id":950980,"resource_id":139,"text":"     Ва ба ёд овар эй Паёмбар,\nЛутро, вақте ки ба қавми худ гуфт: Шумо кори зиштеро<sup foot_note=153121>1</sup> пеша кардаед, ки ҳеҷ як аз мардуми ҷаҳон пеш аз шумо чунин намекардааст."},{"id":1094345,"resource_id":161,"text":"স্মরণ কর লূতের কথা, যখন সে তার সম্প্রদায়কে বলেছিল- অবশ্যই তোমরা এমন এক অশ্লীল কাজ করছ যা তোমাদের পূর্বে বিশ্বজগতে কেউ করেনি।"},{"id":1106817,"resource_id":163,"text":"স্মরণ কর লূতের কথা, সে তার সম্প্রদায়কে বলেছিলঃ তোমরা এমন অশ্লীল কাজ করছো যা তোমাদের পূর্বে বিশ্বে কেহ করেনি।"},{"id":1100581,"resource_id":162,"text":"আর (স্মরণ কর) লূত এর কথা, যখন সে তার কওমের লোকদেরকে বলেছিল, ‘নিশ্চয় তোমরা এমন অশ্লীল কাজ কর, যা সৃষ্টিকুলের কেউ তোমাদের আগে করেনি’।"},{"id":1298362,"resource_id":153,"text":"E quando Lot disse al suo popolo: «Davvero commettete una turpitudine <a class=f><sup foot_note=158939>1</sup></a>che mai nessuno al mondo ha commesso prima di voi."},{"id":975925,"resource_id":143,"text":"(باسی) لوطیش بکە کاتێك بەگەلەکەی ووت بێگومان ئێوە کارێکی ناشیرین و قێزەون دەکەن (کە نێربازیە) لەجیھاندا کەس پێش ئێوە ئەو کارەی نەکردووە"},{"id":1162941,"resource_id":211,"text":"[Banggitin] si Lot noong nagsabi siya sa mga kababayan niya: \"Tunay na kayo ay talagang gumagawa ng mahalay, habang walang nakauna sa inyo roon na isa man kabilang sa mga nilalang."},{"id":1176200,"resource_id":214,"text":"I Luta. Kad narodu svom reče: “Vi činite takav razvrat kakav prije vas niko na svijetu nije činio…"},{"id":1194908,"resource_id":217,"text":"Ось Лют сказав своєму народу: «Воістину, ви чините таку мерзоту, якої досі не чинив ніхто з жителів світів"},{"id":1212787,"resource_id":220,"text":"Và Lut, khi Y bảo người dân của mình: “Các người đã làm một việc làm ô uế nhất, thứ mà không một ai trong thiên hạ đã từng làm trước các người.”"},{"id":1223533,"resource_id":222,"text":"Лұт (Ғ.С.) қа да (Пайғамбарлық бердік.) Сол уақытта еліне: \"Рас өздеріңнен бұрын әлемде ешкім істемеген арсыздықты істедіңдер\" деді."},{"id":1236005,"resource_id":224,"text":"ലൂത്വിനെയും (ദൂതനായി അയച്ചു) തന്‍റെ ജനതയോട് അദ്ദേഹം ഇപ്രകാരം പറഞ്ഞ സന്ദര്‍ഭം (ശ്രദ്ധേയമാകുന്നു:) തീര്‍ച്ചയായും നിങ്ങള്‍ നീചകൃത്യമാണ് ചെയ്തു കൊണ്ടിരിക്കുന്നത്‌. നിങ്ങള്‍ക്കു മുമ്പ് ലോകരില്‍ ഒരാളും അതുചെയ്യുകയുണ്ടായിട്ടില്ല."},{"id":1242241,"resource_id":225,"text":"૨૮) અને લૂત અ.સ.નું પણ વર્ણન કરો, જ્યારે તેમણે પોતાની કોમને કહ્યું, કે તમે તો તે ખરાબ કૃત્ય કરી રહ્યા છો, જે તમારાથી પહેલા દુનિયામાં કોઈએ કર્યું ન હતું."},{"id":1248477,"resource_id":226,"text":"२८.  आणि (हजरत) लूत (अलै.) यांचाही (उल्लेख करा) जेव्हा ते आपल्या जनसमूहाला म्हणाले की तुम्ही तर असे निर्लज्जपणाचे काम करता जे तुमच्यापूर्वी संपूर्ण जगापैकी कोणीही केले नाही."},{"id":1254713,"resource_id":227,"text":"మరియు (జ్ఞాపకం చేసుకోండి) లూత్ తన జాతి ప్రజలతో ఇలా అన్నప్పుడు: \"నిశ్చయంగా, మీరు చాలా హేయమైన పని చేస్తున్నారు. మీకు పూర్వం లోకంలో ఎవ్వడూ ఇలాంటి పని చేయలేదు."},{"id":1279654,"resource_id":231,"text":"Mkumbuke na umtaje Lūṭ, ewe Mtume, alipowaambia watu wake, «Kwa hakika, nyinyi mnaleta kitendo kichafu, hakuna yoyote katika viumbe aliyetangulia kukifanya."},{"id":423779,"resource_id":88,"text":"Kur Luti i tha popullit të vet: “Vërtet, ju bëni të tilla lapërdhi, që askush para jush nuk ka bërë në botë:"},{"id":1285890,"resource_id":232,"text":". Era (bajjukize) Luutu bwe yagamba abantube nti mazima mmwe mukola ekivve awatabanga muntu n'omu yakibasookako."},{"id":417543,"resource_id":87,"text":"ሉጥንም ለሕዝቦቹ ባለ ጊዜ (አስታውስ) «እናንተ ጠያፍን ስራ ትሠራላችሁን በእርሷ ከዓለማት አንድም አልቀደማችሁም፡፡"},{"id":1292126,"resource_id":233,"text":"ולוט, כאשר אמר לבני עמו, “הן, אתם עושים תועבה (מעשה סדום) אשר לא עשה כמוהה לפניכם איש בעולמים!"},{"id":957217,"resource_id":140,"text":"Y (recuerda a) Lot cuando dijo a su pueblo: «Practicáis una inmoralidad que no había practicado nadie con anterioridad."},{"id":963453,"resource_id":141,"text":"Dan (ingatlah) ketika Luṭ berkata kepada kaumnya, “Kamu benar-benar melakukan perbuatan yang sangat keji (homoseksual) yang belum pernah dilakukan oleh seorang pun dari umat-umat sebelum kamu."},{"id":285021,"resource_id":50,"text":"மேலும், லூத்தை (அவர் சமூகத்தாரிடையே நபியாக அனுப்பி வைத்தோம்); அவர் தம் சமூகத்தாரிடம் கூறினார்; \"நிச்சயமாக நீங்கள் உலகத்தாரில் எவருமே உங்களுக்கு முன் செய்திராத மானக்கேடான ஒரு செயலை செய்ய முனைந்து விட்டீர்கள்."},{"id":1317070,"resource_id":236,"text":"Luî, mi inna i ugdud is: \"ih, aql akwen la txedmem lâaô, ur ixdim yiwen, zik, deg imavalen."},{"id":367655,"resource_id":79,"text":"И (напомни) (о, Мухаммад) (о пророке) Луте. Вот он сказал своему народу: «Поистине, вы творите мерзость [мужеложство], в которой никто не опередил вас из миров [никакое творение до вас не совершало подобное]!"},{"id":373891,"resource_id":80,"text":"ലൂത്വിനെയും നാം നിയോഗിച്ചു. അദ്ദേഹം തന്റെ ജനതയോടു പറഞ്ഞതോര്‍ക്കുക: \"ലോകത്ത് നേരത്തെ ആരും ചെയ്തിട്ടില്ലാത്ത മ്ളേച്ഛവൃത്തിയാണല്ലോ നിങ്ങള്‍ ചെയ്തുകൊണ്ടിരിക്കുന്നത്."},{"id":392599,"resource_id":83,"text":"[Recuerda] cuando Lot dijo a su pueblo: “Cometéis una inmoralidad que no tiene precedente en el universo<sup foot_note=168971>1</sup>."},{"id":411307,"resource_id":86,"text":"އަދި لوط ގެފާނު، އެކަލޭގެފާނުގެ قوم ގެމީހުންނަށް ވިދާޅުވިހިނދު (ހަނދުމަކުރާށެވެ!) ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ތިޔަކުރާ فاحش ކަންތައްތަކަކީ، عالم ތަކުގެ ތެރެއިން އެކަކުވެސް މީގެކުރިން ކޮށްފައިނުވާ ކަންތައްތަކެކެވެ."},{"id":234833,"resource_id":42,"text":"I Lota! Oto powiedział on do swego ludu: \"Wy, zaprawdę, popełniacie taką szpetotę, jakiej nie popełnił przed wami nikt spośród światów."},{"id":247312,"resource_id":44,"text":"Şi Lot care spuse poporului său: “Voi săvârşiţi o mârşăvie pe care nimeni în toate lumile nu a mai făcut-o înaintea voastră."},{"id":1329542,"resource_id":238,"text":"۽ لُوط کي (پيغمبر ڪري موڪليوسون) جڏھن پنھنجي قوم کي چيائين ته اوھين اُھو بي حيائي جو ڪم ڪندا آھيو جو جھان وارن مان ڪنھن ھڪ (به) اھو اوھان کان اڳ نه ڪيو آھي."},{"id":348947,"resource_id":76,"text":" لۇتنى (قەۋمىگە پەيغەمبەر قىلىپ ئەۋەتتۇق)، ئەينى ۋاقىتتا ئۇ قەۋمىگە ئېيتتى: «سىلەر ھەقىقەتەن قەبىھ ئىش قىلىۋاتىسىلەر، سىلەردىن ئىلگىرى جاھان ئەھلىدىن بىرىمۇ مۇنداق قەبىھ ئىشنى قىلغان ئەمەس."},{"id":342711,"resource_id":75,"text":" Lutu da xatırla! Bir za­man o öz qövmünə belə de­mişdi: “Doğ­rudan da, siz özü­nüzdən əvvəlki aləmlərdən heç kəsin et­mə­di­yi iyrənc bir iş tu­tursunuz."},{"id":361419,"resource_id":78,"text":"Напомни (о пророк!), как Мы направили Лута к его народу, и он призывал их к единобожию и к повиновению Аллаху Единому, и сильно осудил их за ту мерзость, которую они творят и которой не предавалась ни одна община до них."},{"id":282170,"resource_id":49,"text":"Na pale Lut'i alipo waambia watu wake: Hakika nyinyi mnafanya uchafu, ambao hapana mmoja katika walimwengu aliye kutangulieni kwa hayo."},{"id":276830,"resource_id":48,"text":"OCH [MINNS] att Lot sade till sitt folk: \"Ni begår sådana skamlösa handlingar som ingen i världen någonsin begått före er!"},{"id":380127,"resource_id":81,"text":"یادی ( لوط ) یش بكه كاتێك به‌قه‌ومه‌كه‌ی وت: ئێوه به‌ڕاستی تاوانێكی گه‌وره ده‌كه‌ن، ئێوه گوناهێكی ناشیرین ئه‌نجام ده‌ده‌ن، هیچ كه‌س به‌ر له ئێوه به‌كاری وا هه‌ڵنه‌ساوه!!!"},{"id":253693,"resource_id":45,"text":"Вот Лут (Лот) сказал своему народу: «Воистину, вы совершаете мерзость, которую не совершал до вас никто из миров."},{"id":355183,"resource_id":77,"text":"Lut da, milletine şöyle demişti: &quot;Doğrusu siz dünyalarda hiç kimsenin sizden önce yapmadığı bir hayasızlığı yapıyorsunuz.&quot;"},{"id":196935,"resource_id":36,"text":"그리고 롯이 그의 백성에게 말했더라 너희는 일찌기 너희 백 성도 그러한 적이 없는 음란한 행위를 저지를 죄인들이라"},{"id":163798,"resource_id":30,"text":"Ja Loot lausui kansalleen: »Totisesti, te harjoitatte riettautta, jollaista ei kukaan ennen teitä maailman kansojen joukossa eläneistä ole tehnyt."},{"id":135143,"resource_id":26,"text":"A vyslali jsme Lota, aby pravil k lidu svému: \"Vy dozajista pášete takové nemravnosti, jaké nikdo z lidstva veškerého před vámi nedělal."},{"id":336475,"resource_id":74,"text":"Ва Лутро паёмбарӣ додем. Ба қавми худ гуфт: «Шумо коре зиштро пеша кардаед, ки ҳеҷ як аз мардуми ҷаҳон пеш аз шумо чунин намекардааст."},{"id":117269,"resource_id":23,"text":"(Ya Rəsulum!) Lutu da (yad et)! Bir zaman o öz qövmünə demişdi: “Doğrudanmı siz özünüzdən əvvəl aləmlərdən (bəşər əhlindən, ins və cindən) heç kəsin etmədiyi iyrənc bir işi görürsünüz?"},{"id":303767,"resource_id":53,"text":"Вә Лутның кавеменә әйткән сүзләрен укыгыз: \"Тәхкыйк сез бик кабахәт эш кыласыз, ягъни ирләрнең артына барасыз, ул фәхеш эшне сездән алда дөньяда һичбер зат кылмады."},{"id":270414,"resource_id":47,"text":"(Dërguam) Edhe Lutin, i cili popullit të vet i tha: “Ju, bëni aq punë të shëmtuar sa askush para jush nga tërë bota nuk e ka bërë”."},{"id":228376,"resource_id":41,"text":"Og Lot, en gang sa han til sitt folk: «Dere gjør en skjendighet som ingen før dere på jorden har drevet det til."},{"id":1068403,"resource_id":106,"text":"ЛутI а /хьахаве/‚ цо ма элира шен къоме: \"Баккъалла а, аш дахьаш ма ду боьханиг‚ шеца Iаламех шул хьалха цхьа а ца ваьлларг."},{"id":1323306,"resource_id":237,"text":"И [изпратихме] Лут, който рече на своя народ: “Вие вършите скверността. Не ви изпревари в това никой народ."},{"id":868561,"resource_id":128,"text":"ហើយ(ចូរចងចាំ)រឿងរបស់លូត នៅពេលដែលគាត់បាន ពោលទៅកាន់ក្រុមរបស់គាត់ថាៈ ពិតប្រាកដណាស់ ពួកអ្នកកំពុង ប្រព្រឹត្ដអំពើអសីលធម៌បំផុត ដែលគ្មានអ្នកណាម្នាក់ពីមុនពួកអ្នក ធ្លាប់ប្រព្រឹត្ដវានៅក្នុងលោកិយនេះឡើយ។"},{"id":731373,"resource_id":103,"text":"E Lot, quando disse a seu povo: \"Por certo, vós vos achegais à obscenidade, em que ninguém, nos mundos, se vos antecipou?\""},{"id":154305,"resource_id":29,"text":"و لوط را (فرستادیم) هنگامی‌که به قومش گفت: «بی‌گمان شما (عمل) بسیار زشتی انجام می‌دهید، که هیچ کس از جهانیان پیش از شما آن را انجام نداده است!"},{"id":913561,"resource_id":133,"text":"லூத்தையும் (நம் தூதராக அவருடைய மக்களிடம் அனுப்பி வைத்தோம்.) அவர் தன் மக்களை நோக்கி ‘‘ உங்களுக்கு முன்னர் உலக மனிதர்களில் ஒருவருமே செய்திராத மானக்கேடான ஒரு காரியத்தை நிச்சயமாக நீங்கள் செய்கிறீர்கள்."},{"id":1144233,"resource_id":208,"text":"Und da sagte Lot zu seinem Volk: \"lhr begeht eine Schändlichkeit, die keiner von allen Menschen je vor euch begangen hat."},{"id":1150469,"resource_id":209,"text":"E Lūţ ﴾لُوط ﴿, quando disse alla sua gente: \"In verità praticate la nefandezza, e in questo non vi ha preceduto nessuno nei Mondi."},{"id":661311,"resource_id":101,"text":"Лут ўз қавмига: «Албатта сизлар шундай бузуқлик қилмоқдасизларки, сизлардан илгари бутун оламлардан бирон кимса бундай қилмаган эди."},{"id":982161,"resource_id":144,"text":"En (gedenkt) Lôcth, toen hij tegen zijn volk zei. \"Jullie begaan zeker gruweldaden, die niemand van de mensen ooit beging."},{"id":209826,"resource_id":38,"text":"Go (siyogo Ami) so Lot gowani na pitharo iyan ko pagtaw niyan: \"Mataan! a skano na pzogokn iyo dn so pakasisingay, da a miyakawna rkano saya a isa bo ko manga kaadn."},{"id":430015,"resource_id":89,"text":"(Dërguam) Edhe Lutin, i cili popullit të vet i tha: “Ju, bëni aq punë të shëmtuar sa askush para jush nga tërë bota nuk e ka bërë”."},{"id":321518,"resource_id":56,"text":"（我曾派遣）鲁特，当日，他对他的宗族说：你们的确干丑事，在你们之前，全世界的人没有一个干过这种丑事的。"},{"id":176965,"resource_id":32,"text":"Da Lũɗu, a lõkacin daya ce wa mutãnensa, &quot;Lalle kũ, haƙĩƙa kunã jẽ wa alfãsha wadda wani mahalũƙi daga cikin dũniya bai riga ku gare ta ba."},{"id":204344,"resource_id":37,"text":"ലൂത്വിനെയും (ദൂതനായി അയച്ചു) തന്‍റെ ജനതയോട് അദ്ദേഹം ഇപ്രകാരം പറഞ്ഞ സന്ദര്‍ഭം (ശ്രദ്ധേയമാകുന്നു:) തീര്‍ച്ചയായും നിങ്ങള്‍ നീചകൃത്യമാണ് ചെയ്തു കൊണ്ടിരിക്കുന്നത്‌. നിങ്ങള്‍ക്കു മുമ്പ് ലോകരില്‍ ഒരാളും അതുചെയ്യുകയുണ്ടായിട്ടില്ല."},{"id":241022,"resource_id":43,"text":"E de quando Lot disse ao seu povo: Verdadeiramente, cometeis obscenidades que ninguém no mundo cometeu, antes devós."},{"id":147622,"resource_id":28,"text":"Y a Lot. Cuando dijo a su pueblo: «Ciertamente cometéis una deshonestidad que ninguna criatura ha cometido antes."},{"id":291316,"resource_id":51,"text":"และ (จงรำลึกถึง) ลูฏ เมื่อเขากล่าวแก่หมู่ชนของเขาว่า แท้จริงพวกท่านได้กระทำการลามกซึ่งไม่มีผู้ใดในหมู่มวลชนกระทำมาก่อนพวกท่านเลย"},{"id":170051,"resource_id":31,"text":"Et [rappelle] Lot, quand il dit à son peuple : \"Vraiment, vous commettez la turpitude où nul dans l’Univers ne vous a précédés."},{"id":988397,"resource_id":52,"text":"Lut'u da gönderdik. O kavmine demişti ki: \"Gerçekten siz, daha önce hiçbir milletin yapmadığı bir hayasızlığı yapıyorsunuz!\""},{"id":775025,"resource_id":113,"text":"Әрі Лұтты да  / жібердік / . Сонда ол еліне: «Негізінде, сендер әлемдердің ішінде өздеріңнен бұрын ешкім істемеген жиіркенішті нәрсені істеудесіңдер."},{"id":762553,"resource_id":111,"text":"Luuxiinis yeroo inni ummata isaatiin “dhugumatti, isin gocha fokkataa kan aalama hunda irraa ummanni tokkollee isin dura hin hojjatin raawwattu” jedheen (erginee jirra)."},{"id":768789,"resource_id":112,"text":"Lut, kavmine şöyle demişti: Siz, alemler içinde hiçbirinin sizden önce yapmadığı bir fuhşu işliyorsunuz."},{"id":843617,"resource_id":124,"text":"Lût'u da (gönderdik). O, kavmine demişti ki: Gerçekten siz, daha önce hiçbir milletin yapmadığı bir hayâsızlığı yapıyorsunuz!"},{"id":128845,"resource_id":25,"text":"I sjeti se Luta. Kada narodu svome reče: \"Vi činite takav razvrat kakav prije vas niko od svih svjetova nije činio:"},{"id":743845,"resource_id":108,"text":"२८) र ‘‘लूत’’ (अलैहिस्सलाम) को पनि वर्णन गर जब उनले आफ्नो कौमसित भनेः कि तिमीले त्यस्तो व्यभिचार गर्दछौ, जुन तिमीभन्दा पहिला सम्पूर्ण संसारमा कसैले पनि गरेको थिएन ।"},{"id":263927,"resource_id":46,"text":"«Nabi» Luudhna «xusuuso» markuu ku yidhi qoomkiisii waxaad latimaadeen xumaan aan cidna idiinkahormarin addunyada."},{"id":1169964,"resource_id":213,"text":"আর স্মরণ করুন লূতের কথা, যখন তিনি তাঁর সম্প্রদায়কে বলেছিলেন, ‘নিশ্চয় তোমরা এমন অশ্লীল কাজ করছ, যা তোমাদের আগে সৃষ্টিকুলের কেউ করেনি।’"},{"id":1201144,"resource_id":218,"text":"また（われら*は）、ルートを（遣わした）。彼がその民に、（こう）言った時¹。「一体、本当にあなた方は、全創造物のいかなる者もあなた方以前には行わなかった醜行²に、手を染めるというのか？"},{"id":1207380,"resource_id":219,"text":"그리고 롯이 그의 백성에게 말했더라 너희는 일찌기 너희 백 성도 그러한 적이 없는 음란한 행위를 저지를 죄인들이라"},{"id":1260949,"resource_id":228,"text":"තවද ලූත් ව ද (අපි එව්වෙමු.) නියත වශයෙන් නුඹලා අශික්ෂිත දෑහි නිරත වන්නෙහුය. මෙවැනි දෙයක් ලෝවැසියන් අතුරින් නුඹලාට පෙර කිසිවෙක් නොකළේය."},{"id":1119289,"resource_id":199,"text":"Y (recuerda a) Lot cuando dijo a su pueblo: “Practican una inmoralidad que no había practicado nadie con anterioridad."},{"id":856089,"resource_id":126,"text":"I Luta. Kada narodu svome reče: \"Vi činite takav razvrat kakav prije vas niko na svijetu nije činio:"},{"id":818674,"resource_id":120,"text":"আৰু স্মৰণ কৰা লূতৰ কথা, যেতিয়া তেওঁ নিজ সম্প্ৰদায়ক কৈছিল, ‘নিশ্চয় তোমালোকে এনেকুৱা অশ্লীল কাম কৰিছা যিটো তোমালোকৰ পূৰ্বে সৃষ্টিজগতৰ কোনেও কৰা নাছিল’।"},{"id":1217297,"resource_id":221,"text":"Và (hãy nhớ) Lut, khi Y bảo người dân của Y: \"Các người đã làm một điều hết sức khả ố mà chưa ai trong thiên hạ đã từng làm trước các người.\""},{"id":750081,"resource_id":109,"text":"（我曾派遣）鲁特，当日，他对他的宗族说：“你们的确干丑事，在你们之前，全世界的人没有一个干过这种丑事。"},{"id":1229769,"resource_id":223,"text":"Ва [ёд кун аз] Лут ҳангоме ки ба қавмаш гуфт: «Воқеан, кори бисёр зиште мекунед, ки пеш аз шумо ҳеҷ як аз мардуми ҷаҳон анҷом надодааст"},{"id":141490,"resource_id":27,"text":"Und (Wir sandten) Lut. Als er zu seinem Volk sagte: „Ihr begeht fürwahr das Abscheuliche, wie es vor euch niemand von den Weltenbewohnern getan hat."},{"id":1273418,"resource_id":230,"text":"[28] และ (จงรำลึกถึง) ลูฏ เมื่อเขากล่าวแก่หมู่ชนของเขาว่า แท้จริงพวกท่านได้กระทำการลามกซึ่งไม่มีผู้ใดในหมู่มวลชนกระทำมาก่อนพวกท่านเลย"},{"id":787495,"resource_id":115,"text":"Da Lũɗu, a lõkacin daya ce wa mutãnensa, \"Lalle kũ, haƙĩƙa kunã jẽ wa alfãsha wadda wani mahalũƙi daga cikin dũniya bai riga ku gare ta ba."},{"id":849853,"resource_id":125,"text":"(Rántí Ànábì) Lūt. Nígbà tí ó sọ fún ìjọ rẹ̀ pé: “Dájúdájú ẹ̀yin ń ṣe ìbàjẹ́ tí kò sí ẹnì kan nínú ẹ̀dá tí ó ṣe é rí ṣíwájú yín."},{"id":1529097,"resource_id":771,"text":"ಲೂಥರನ್ನು ಸ್ಮರಿಸಿರಿ. ಅವರು ತಮ್ಮ ಜನಾಂಗಕ್ಕೆ ಹೀಗೆ ಹೇಳಿದರು, ‘ನಿಮಗಿಂತ ಮುಂಚೆ ಲೋಕವಾಸಿಗಳಲ್ಲಿ ಯಾರೂ ಮಾಡಿರದ ನೀಚ ಕಾರ್ಯವನ್ನು ನೀವು ಮಾಡುತ್ತಿದ್ದೀರಿ <sup foot_note=207515>1</sup>."},{"id":1541569,"resource_id":823,"text":"We sent Lot to his people and he said to them, ‘Indeed you commit obscenity such as no people before you have ever committed."},{"id":1535333,"resource_id":819,"text":"اور لوط کو جب کہ اس نے اپنی قوم سے کہا کہ تم ایسی بے حیائی کا کام کرتے ہو کہ تم سے پہلے دنیا والوں میں سے کسی نے نہیں کیا"}]},{"id":3369,"verse_number":29,"verse_key":"29:29","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":32180,"position":1,"audio_url":"wbw/029_029_001.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":399,"line_number":12,"text":"ﯘ","translation":{"text":"Indeed, you","language_name":"english"},"transliteration":{"text":"a-innakum","language_name":"english"}},{"id":32181,"position":2,"audio_url":"wbw/029_029_002.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":399,"line_number":12,"text":"ﯙ","translation":{"text":"approach","language_name":"english"},"transliteration":{"text":"latatūna","language_name":"english"}},{"id":32182,"position":3,"audio_url":"wbw/029_029_003.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":399,"line_number":12,"text":"ﯚ","translation":{"text":"the men","language_name":"english"},"transliteration":{"text":"l-rijāla","language_name":"english"}},{"id":32183,"position":4,"audio_url":"wbw/029_029_004.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":399,"line_number":12,"text":"ﯛ","translation":{"text":"and you cut off","language_name":"english"},"transliteration":{"text":"wataqṭaʿūna","language_name":"english"}},{"id":32184,"position":5,"audio_url":"wbw/029_029_005.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":399,"line_number":12,"text":"ﯜ","translation":{"text":"the road","language_name":"english"},"transliteration":{"text":"l-sabīla","language_name":"english"}},{"id":32185,"position":6,"audio_url":"wbw/029_029_006.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":399,"line_number":12,"text":"ﯝ","translation":{"text":"and commit","language_name":"english"},"transliteration":{"text":"watatūna","language_name":"english"}},{"id":32186,"position":7,"audio_url":"wbw/029_029_007.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":399,"line_number":13,"text":"ﯞ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":32187,"position":8,"audio_url":"wbw/029_029_008.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":399,"line_number":13,"text":"ﯟ","translation":{"text":"your meetings","language_name":"english"},"transliteration":{"text":"nādīkumu","language_name":"english"}},{"id":32188,"position":9,"audio_url":"wbw/029_029_009.mp3","char_type_name":"word","code_v1":"ﯠﯡ","page_number":399,"line_number":13,"text":"ﯠﯡ","translation":{"text":"evil","language_name":"english"},"transliteration":{"text":"l-munkara","language_name":"english"}},{"id":32190,"position":10,"audio_url":"wbw/029_029_011.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":399,"line_number":13,"text":"ﯢ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"famā","language_name":"english"}},{"id":32191,"position":11,"audio_url":"wbw/029_029_012.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":399,"line_number":13,"text":"ﯣ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":32192,"position":12,"audio_url":"wbw/029_029_013.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":399,"line_number":13,"text":"ﯤ","translation":{"text":"(the) answer","language_name":"english"},"transliteration":{"text":"jawāba","language_name":"english"}},{"id":32193,"position":13,"audio_url":"wbw/029_029_014.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":399,"line_number":13,"text":"ﯥ","translation":{"text":"(of) his people","language_name":"english"},"transliteration":{"text":"qawmihi","language_name":"english"}},{"id":32194,"position":14,"audio_url":"wbw/029_029_015.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":399,"line_number":13,"text":"ﯦ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":32195,"position":15,"audio_url":"wbw/029_029_016.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":399,"line_number":14,"text":"ﯧ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":32196,"position":16,"audio_url":"wbw/029_029_017.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":399,"line_number":14,"text":"ﯨ","translation":{"text":"they said","language_name":"english"},"transliteration":{"text":"qālū","language_name":"english"}},{"id":32197,"position":17,"audio_url":"wbw/029_029_018.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":399,"line_number":14,"text":"ﯩ","translation":{"text":"Bring upon us","language_name":"english"},"transliteration":{"text":"i'tinā","language_name":"english"}},{"id":32198,"position":18,"audio_url":"wbw/029_029_019.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":399,"line_number":14,"text":"ﯪ","translation":{"text":"(the) punishment","language_name":"english"},"transliteration":{"text":"biʿadhābi","language_name":"english"}},{"id":32199,"position":19,"audio_url":"wbw/029_029_020.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":399,"line_number":14,"text":"ﯫ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":32200,"position":20,"audio_url":"wbw/029_029_021.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":399,"line_number":14,"text":"ﯬ","translation":{"text":"if","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":32201,"position":21,"audio_url":"wbw/029_029_022.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":399,"line_number":14,"text":"ﯭ","translation":{"text":"you are","language_name":"english"},"transliteration":{"text":"kunta","language_name":"english"}},{"id":32202,"position":22,"audio_url":"wbw/029_029_023.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":399,"line_number":14,"text":"ﯮ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":32203,"position":23,"audio_url":"wbw/029_029_024.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":399,"line_number":14,"text":"ﯯ","translation":{"text":"the truthful","language_name":"english"},"transliteration":{"text":"l-ṣādiqīna","language_name":"english"}},{"id":32204,"position":24,"audio_url":null,"char_type_name":"end","code_v1":"ﯰ","page_number":399,"line_number":15,"text":"ﯰ","translation":{"text":"(29)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907326,"resource_id":131,"text":"Do you really lust after ˹other˺ men, abuse the travellers, and practice immorality ˹openly˺ in your gatherings?” His people’s only response was to say ˹mockingly˺: “Bring Allah’s punishment upon us, if what you say is true.”"},{"id":1000870,"resource_id":149,"text":"Can it be that you do approach men and cut off the way<sup foot_note=\"80790\">1</sup>and commit what is deplorable in your gatherings?” But there was no response from his people except that they said, “Bring upon us Allah’s punishment if you<a class=\"sup\"><sup>sg </sup></a>are of the truthful.”"},{"id":1355647,"resource_id":171,"text":"Do you approach men from their backsides to satisfy your lust, cut off the way for travellers who cannot pass by you for fear of the obscene sin that you perpetrate, commit evil acts in your gatherings such as nudity and harm those who pass by with words and actions? But the only response from his people after he prohibited them from doing evil acts was that they said to him: Bring upon us Allah's punishment that you threaten us with, if you are truthful in your claim."},{"id":98547,"resource_id":20,"text":"Indeed, you approach men and obstruct the road<sup foot_note=197031>1</sup> and commit in your meetings [every] evil.\" And the answer of his people was not but that they said, \"Bring us the punishment of Allāh, if you should be of the truthful.\""},{"id":1113054,"resource_id":167,"text":"Is it (not) a fact that you go for men (to satisfy your lust) and rob the wayfarer and commit evil in your gathering?\" So the answer of his people was none but that they said, \"Bring us Allah's punishment, if you are one of the truthful.\""},{"id":1510390,"resource_id":795,"text":"ߌ߬ߦߏ߯ ߊߟߎ ߟߋ߫ ߣߊ߬ ߟߊ߫ ߗߍ߭ ߟߎ߫ ߡߊ߬ ( ߤߌߟߍ ߘߌ߫ )؟ ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߛߌߟߊ ߕߍ߰ ߟߊ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߣߊ߬ ߟߴߊߟߎ߫ ߟߊ߫ ߞߍߙߍ߲ ߠߊ߫ ߞߐ߲ߞߏ ߘߌ߫؟ ߏ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߸ ߝߏ߫ ߞߵߊ߬ ߝߐ߫ ߞߏ߫ ߣߊ߬ ߊߟߊ߫ ߟߊ߫ ߖߊ߲߰ߞߕߊ ߘߴߊ߲ ߞߊ߲ߡߊ߬ ߛߊ߫ ߸ ߣߴߌ ߞߍ߫ ߘߊ߫ ߕߎ߬ߢߊ߬ ߕߌ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫."},{"id":1491682,"resource_id":790,"text":"তোমালোকে যৌন চাহিদা পূৰণৰ বাবে পুৰুষৰ গুহ্যদ্বাৰ কিয় ব্যৱহাৰ কৰা? তথা ভ্ৰমণকাৰী সকলক কিয় লুণ্ঠন কৰা, ফলত সিহঁতে তোমালোকৰ অশ্লীল কুকৰ্মৰ কাৰণে তোমালোকৰ ওচৰেৰে পাৰ হওঁতে ভয় কৰে? তথা তোমালোকে জনসভাতো অশ্লীল কাম কৰা পৰিলক্ষিত হোৱাৰ কাৰণটো কি, যেনেঃ উলঙ্গ হোৱা, অহা যোৱা কৰা ব্যক্তিক কথা আৰু কৰ্মৰ দ্বাৰা কষ্ট দিয়া আদি? এই অশ্লীল কৰ্মৰ পৰা বাধা প্ৰদান কৰাৰ পিছত তেওঁৰ সম্প্ৰদায়ে তেওঁক এই কথাষাৰৰ দ্বাৰা উত্তৰ দিছিল যে, যদি তুমি সত্যবাদী তেন্তে আমাৰ ওপৰত আল্লাহৰ শাস্তি লৈ আহা, যি শাস্তিৰ জৰিয়তে তুমি আমাক ভয় দেখুৱাই আছা।"},{"id":1485446,"resource_id":782,"text":"Oare voi vă apropiaţi de bărbaţi şi pândiţi la drum<sup foot_note=201666>1</sup> şi în adunarea voastră săvârşiţi faptă urâtă?<sup foot_note=201667>2</sup>” Răspunsul neamului său nu a fost altul decât că ei au spus: „Fă să ne vină osânda lui Allah, dacă tu eşti dintre cei care spun adevărul!”"},{"id":1466738,"resource_id":792,"text":"ហេតុអ្វីបានជាពួកអ្នករួមភេទនឹងបុរសដូចគ្នាតាមទ្វារក្រោយ(រន្ធគូទ)របស់ពួកគេដើម្បីបំពេញនូវចំណង់តណ្ហារបស់ពួកអ្នក ហើយកាត់ផ្តាច់ផ្លូវធ្វើដំណើររបស់អ្នកដំណើរទាំងឡាយដោយពួកគេមិនហ៊ានធ្វើដំណើរឆ្លងកាត់ពួកអ្នកនោះទេព្រោះតែខ្លាចពូកអ្នកប្រព្រឹត្តទង្វើអសីលធម៌នេះ(ដាក់ពួកគេ) ហើយពួកអ្នកប្រព្រឹត្តអំពើអាក្រក់នៅកន្លែងជួបជុំរបស់ពួកអ្នក ដូចជាការអាក្រាតកាយ និងការធ្វើទុក្ខបុកម្នេញចំពោះអ្នកដែលដើរឆ្លកាត់ពួកអ្នកទាំងតាមរយៈពាក្យសម្តីនិងទង្វើរបស់ពួកអ្នកបែបនេះ? ហើយចមើ្លយនៃក្រុមរបស់គាត់ចំពោះគាត់ក្រោយពីគាត់បានហាមឃាត់ពួកគេពីទង្វើដ៏អាក្រក់នោះ គឺគ្មានអ្វីក្រៅពីពួកគេនិយាយទៅកាន់គាត់ថាៈ ចូរអ្នកនាំមកនូវទណ្ឌកម្មរបស់អល់ឡោះដែលអ្នកបានព្រមានពួកយើងនោះមក ប្រសិនបើអ្នក ពិតជាអ្នកដែលនិយាយពិតចំពោះអ្វីដែលអ្នកអះអាងមែននោះ។"},{"id":1384760,"resource_id":176,"text":"Cercate forse i maschi per assecondare i vostri vizi, e ostacolate la strada dei viaggiatori che non posso passare, per timore delle nefandezze, e commettete nelle vostre riunioni azioni riprovevoli, come il nudismo o fare del male ai passanti con le parole e con i fatti?!\" La risposta del suo popolo, dopo averli dissuasi dal commettere cattive azioni, non fu altro che dirgli: \"Facci subire la punizione di Allāh con la quale ci minacci, se sei veritiero in ciò che affermi\"."},{"id":1448030,"resource_id":796,"text":"ߌ߬ߦߏ߯ ߊߟߎ ߟߋ߫ ߣߊ߬ ߟߊ߫ ߗߍ߭ ߟߎ߫ ߡߊ߬ ߸ ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߛߌߟߊ ߕߍ߰ ߟߊ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߣߊ߬ ߟߴߊߟߎ߫ ߟߊ߫ ߞߍߙߍ߲ ߠߊ߫ ߞߐ߲ߞߏ ߘߌ߫ ؟ ߏ߬ ߡߌ߬ߙߌ߲߬ߘߌ ߟߊ߫ ߖߋ߬ߓߌ߬ߟߌ ߡߊ߫ ߞߍ߫ ߘߏ߫ ߜߘߍ߫ ߘߌ߫ ߝߏ߫ ߞߵߊ߬ ߝߐ߫ ߕߋ߲߬ ߞߏ߫ ߣߵߊߟߊ߫ ߟߊ߫ ߖߊ߲߰ߞߕߊ ߘߴߊ߲ ߞߊߡߊ߬ ߣߴߌ ߞߍ߫ ߘߊ߫ ߕߎ߬ߢߊ߬ ߕߌ߮ ߟߎ߬ ߘߏ߫ ߘߌ߫"},{"id":1454266,"resource_id":791,"text":"നിങ്ങൾ കാമനിവൃത്തിക്കായി പുരുഷന്മാരുമായി ഗുദസംഭോഗം നടത്തുകയും, യാത്രക്കാരുടെ വഴി മുടക്കുകയും ചെയ്യുകയാണോ?! നിങ്ങൾ ചെയ്യുന്ന ഈ മ്ലേഛവൃത്തി ഭയന്നു കൊണ്ട് അവർ നിങ്ങൾക്കരികിലൂടെ സഞ്ചരിക്കുന്നില്ല. നിങ്ങളുടെ സദസ്സുകളിൽ നഗ്നതാപ്രദർശനം നടത്തിയും നിങ്ങൾക്കരികിലൂടെ പോകുന്നവരെ വാക്ക് കൊണ്ടും പ്രവർത്തി കൊണ്ടും ഉപദ്രവിച്ചും നികൃഷ്ടമായ പ്രവർത്തനങ്ങൾ ചെയ്യുകയുമാണോ നിങ്ങൾ?! എന്നാൽ ഈ തിന്മകൾ ചെയ്യുന്നതിൽ നിന്ന് അവരെ വിലക്കിയ ലൂത്വിനോട് അദ്ദേഹത്തിൻ്റെ ജനതയുടെ മറുപടി: 'നീ ഞങ്ങളെ ഭയപ്പെടുത്തി കൊണ്ടിരിക്കുന്ന അല്ലാഹുവിൻ്റെ ശിക്ഷ ഞങ്ങൾക്ക് കൊണ്ടു വരൂ; നീ ഈ പറയുന്നതിൽ സത്യസന്ധനാണെങ്കിൽ (അതാണ് വേണ്ടത്).' എന്നു മാത്രമായിരുന്നു."},{"id":1441794,"resource_id":776,"text":"¿Tienen relaciones homosexuales con otros hombres para satisfacer sus deseos, asaltan a los viajeros que no pueden pasar junto a ustedes por miedo al pecado obsceno que cometen, y cometen actos malvados en sus reuniones?” Pero la única respuesta de su pueblo fue: “Trae sobre nosotros el castigo de Al-lah con el que nos amenazas, si eres sincero en tu afirmación”."},{"id":1407041,"resource_id":179,"text":"Tunay na kayo ba ay talagang gumagawa [ng sodomiya] sa mga lalaki sa mga likod nila para sa pagtugon sa pagnanasa ninyo, nandarambong sa daan sa mga manlalakbay kaya hindi sila nagdaraan sa inyo sa takot sa ginagawa ninyong mahalay, at gumagawa sa mga umpukan ninyo ng mga gawaing nakasasama gaya ng paghuhubad at pananakit sa sinumang dumaraan sa inyo sa salita at gawa?\" Ngunit walang iba ang sagot ng mga kababayan niya sa kanya matapos ng pagsaway niya sa kanila sa paggawa ng mga nakasasama kundi na nagsabi sila sa kanya: \"Magdala ka sa amin ng pagdurusang dulot ni Allāh, na ibinabanta mo sa amin, kung ikaw ay naging tapat sa pinagsasabi mo.\""},{"id":1472974,"resource_id":798,"text":"“Ana chisimu ŵanganyammwe nkwaichilila achalume (pakwatenda matanyula), ni kutendaga ukachikwanje m’matala, ni kwikaga nayo itendo yangalumbana mu nganya syenu?” Basi ni nganiuŵa wanje wa ŵandu ŵakwe ikaŵeje ŵagambile kuti: “Ikani nayo kukwetu ilagasyo ya Allah, nam’baga n’di mwa akuŵecheta yakuona.”"},{"id":1435558,"resource_id":774,"text":"Ese koko mukora ubutinganyi n’abagabo (nkamwe), mugategera abantu ku nzira mugamije ubugizi bwa nabi, mukanakorera ibibi mu byicaro byanyu? Nta kindi cyabaga igisubizo cy’abantu be uretse kuvuga bati “Ngaho tuzanire ibihano bya Allah niba koko uri umwe mu banyakuri!”"},{"id":1423707,"resource_id":182,"text":"难道你们要以男性满足性欲吗？你们拦路作恶，当众宣淫。你们赤身裸体，伤害路人。”在我们禁止他们做这些丑事后，他的族人的回答是：“你把你所警告的真主的刑罚拿出来吧，如果你是诚实的人。”"},{"id":1497918,"resource_id":779,"text":"Avez-vous des relations charnelles avec les hommes ? Osez-vous exercer le brigandage et commettre des actes infâmes dans vos réunions ? » Son peuple se contenta de répondre : « Fais venir sur nous le châtiment d’Allah, si tu dis la vérité ! »"},{"id":1516626,"resource_id":785,"text":"آیا شما با مردان آمیزش می‌کنید و راه (فطری و شرعی تناسل) را می‌بندید و در محافل خود مرتکب منکر می‌شوید؟ پس جواب قومش جز این نبود که گفتند: اگر از راستگویانی (پس) عذاب الله را برای ما بیاور."},{"id":1394554,"resource_id":177,"text":"Phải chăng các ngươi chọn làm tình với đàn ông để thỏa mãn dục vọng của các ngươi, cướp bóc những người đi đường, khiến họ không dám đi vì lo sợ những điều khả ố mà các ngươi đang làm cũng như làm những việc sai trái trong những cuộc hội họp của các ngươi như: Trần truồng và làm tổn thương những ai đi ngang qua các ngươi bằng lời nói và hành động? Do đó dân chúng của Người đã không có câu trả lời sau khi Y ngăn cấm chúng về những hành vi sai trái ngoại trừ chúng nói: Ngươi hãy mang hình phạt của Allah đến trừng phạt bọn ta đi nếu Ngươi thành thật trong những điều Ngươi đã nói."},{"id":1378739,"resource_id":175,"text":"\"Vi imate spolni odnos sa muškarcima, presrećete putnike po drumovima, pa nisu smjeli prolaziti blizu vas bojeći se vašeg razvrata. Vi na svojim sastancima činite najgnusnije stvari: skidate odjeću i uznemiravate prolaznike.\" Međutim, nakon što bi ih Lut opomenuo, oni mi rekli: “Daj nam kaznu Allahovu kojom nam prijetiš, ako istinu govoriš da si nam poslat kao vjerovjesnik!”"},{"id":1413166,"resource_id":180,"text":"২৯. তোমরা কি যৌন বাসনা পূরণার্থে পুরুষদের সাথে সমকামিতা করছো আর মুসাফিরদের গতিরোধ করছো? ফলে তারা তোমাদের এ অশ্লীল কাজে লিপ্ত হওয়ার ভয়ে তোমাদের পাশ দিয়ে যায় না। উপরন্তু তোমরা নিজেদের মজলিসে ঘৃণ্য কর্মকাÐ করো যেমন: উলঙ্গতা এবং তোমাদের পাশ দিয়ে যাওয়া মানুষদেরকে কথা ও কর্মের মাধ্যমে কষ্ট দেয়া। তাদেরকে এ ঘৃণ্য কর্মকাÐ থেকে নিষেধ করার পর তাঁর উদ্দেশ্যে এ কথা বলা ছাড়া তাদের আর কোন উত্তর ছিলো না যে, আপনি যদি নিজ দাবিতে সত্যবাদী হয়ে থাকেন তাহলে আমাদেরকে হুমকি দেয়া আল্লাহর সেই শাস্তিটা নিয়ে আসুন।"},{"id":1397951,"resource_id":178,"text":"Поистине, вы приходите к мужчинам сзади для удовлетворения своих страстей, отрезаете дорогу путешественникам, и они не проходят мимо вас, боясь мерзости, которую вы совершаете, и вы совершаете в своих собраниях скверные поступки, как обнажение наготы и причинение страданий словом и деянием тем, кто проходит мимо вас? В ответ его народ, после его запрета совершать порицаемое, лишь сказал ему: «Нашли на нас наказание Аллаха, которым ты нам угрожаешь, если ты правдив в своих утверждениях о нем»."},{"id":1416638,"resource_id":181,"text":"آیا شما برای برآورده ‌کردن شهوتتان با مردان از پشت درمی‌آمیزید، و راه را بر مسافران می‌بندید که از ترس فاحشه‌ای که مرتکب می‌شوید از کنار شما نمی‌گذرند، و در مجالس خویش کارهای زشتی مانند برهنگی و رساندن آزار گفتاری و عملی به کسانی‌که از کنار شما می‌گذرند انجام می‌دهید؟ اما پاسخ قومش به او پس از اینکه آنها را از انجام کارهای زشت نهی کرد، جز این نبود ‌که به او گفتند: عذاب الله که ما را به آن تهدید می‌کنی بیاور اگر در ادعای خویش راستگو هستی."},{"id":1373274,"resource_id":174,"text":"Sungguh patutkah kalian mendatangi laki-laki pada duburnya untuk memuaskan syahwat kalian, dan kalian merampok para musafir sehingga mereka tidak bisa melewati kalian karena khawatir atas pebuatan keji yang kalian lakukan, sementara kalian di dalam perkumpulan-perkumpulan kalian melakukan perbuatan mungkar seperti telanjang, mengganggu dengan ucapan dan tindakan terhadap orang yang melalui daerah kalian? Maka jawaban kaumnya kepadanya setelah dilarang dari perbuatan mungkar itu tidak lain hanyalah, “Datangkan siksa Allah yang telah kamu ancamkan kepada kami jika kamu benar atas apa yang kamu yakini.”"},{"id":1429215,"resource_id":183,"text":"「あなた方は男性に手を出し、あなた方の非道徳な罪を恐れる道行く人を襲い、あなた方の集会で裸になって、通り行く人に対して言動で危害を加えるなど、してはならない悪行をするのか。」すると、かれの民はこう言うだけだった。「あなたが真実なら、言うとおりにわたしたちにアッラーの懲罰をもたらしてみろ。」"},{"id":1360095,"resource_id":172,"text":"\"Siz, şehvetinizi gidermek için erkeklere arkalarından mı yaklaşıyorsunuz? Yolcuların yollarını mı kesiyorsunuz? İşlemiş olduğunuz bu ahlâksızlık ve taşkınlıktan dolayı insanlar sizlerin bulunduğunuz topraklardan geçmiyorlar bile. Meclislerinizde, çırılçıplak bulunmak, yanınızdan geçenlere söz ve hareketlerle eziyet etmek gibi çirkin işler mi yapıyorsunuz?” Onlara bu çirkin işleri yasaklamasının ardından kavminin ona cevabı ise ancak şöyle demekten başka bir şey olmadı: \"Eğer iddia ettiğinde doğru söylüyorsan, bizi tehdit ettiğin Allah’ın azabını getir bakalım!\""},{"id":1367669,"resource_id":173,"text":"Puis il leur dit: Pratiquez-vous la sodomie avec des hommes afin de satisfaire votre désir charnel et tendez-vous des embuscades aux voyageurs qui finissent par ne plus passer à proximité de votre cité de crainte que vous ne les forciez à pratiquer cette turpitude ? Vous adonnez-vous dans vos assemblées à des habitudes blâmables comme la nudité et les offenses verbales et physiques de ceux qui passent près de vous ? Leur seule réponse fut de lui dire: Apporte-nous le châtiment d’Allah si tu es véridique."},{"id":398836,"resource_id":84,"text":"Is it (not) a fact that you go for men (to satisfy your lust) and rob the wayfarers and commit evil in your gathering?” So the answer of his people was none but that they said, “Bring us Allah’s punishment, if you are one of the truthful.”"},{"id":79824,"resource_id":17,"text":"Do you really come up to (obscenity) to men, and cut the way, and come up in your assembly to maleficence?\" Yet, in no way was the answer of his people (anything) except that they said, \"Come up with the torment of Allah in case you are of the sincere.\""},{"id":405072,"resource_id":85,"text":"How can you lust after men, waylay travellers, and commit evil in your gatherings?’ the only answer his people gave was, ‘Bring God’s punishment down on us, if what you say is true.’"},{"id":1341689,"resource_id":95,"text":"What! Do you go to men<sup foot_note=\"180112\">1</sup> (to satisfy your lust), engage in highway robbery, and commit evil deeds in your gatherings?”<sup foot_note=\"180113\">2</sup> Then they had no answer to offer other than to say: “Bring Allah's chastisement upon us if you are truthful.”"},{"id":330717,"resource_id":57,"text":"A-innakum lata/toona arrijalawataqtaAAoona assabeela wata/toona fee nadeekumualmunkara fama kana jawaba qawmihi illaan qaloo i/tina biAAathabi Allahi inkunta mina assadiqeen"},{"id":92308,"resource_id":19,"text":"For come ye not in unto males, and cut ye not the road (for travellers), and commit ye not abomination in your meetings? But the answer of his folk was only that they said: Bring Allah's doom upon us if thou art a truthteller!"},{"id":111005,"resource_id":22,"text":"\"Do ye indeed approach men, and cut off the highway?- and practise wickedness (even) in your councils?\" But his people gave no answer but this: they said: \"Bring us the Wrath of Allah if thou tellest the truth.\""},{"id":1131762,"resource_id":206,"text":"Do you approach men with lust, engage in highway robbery, and practice immoral acts in your gatherings?” But the only response his people gave was to say, “Bring us Allah’s punishment, if you are truthful.”"},{"id":1137998,"resource_id":207,"text":"You even accost men and intercept [them on] the highway! You commit such a horrible thing in your clubs.\" His folk's answer was merely to say: \"Bring us Allah (God)'s torment if you are so truthful!\""},{"id":1125526,"resource_id":203,"text":"  \"Verily, you practise sodomy with men, and rob the wayfarer (travellers)! And practise Al-Munkar (disbelief and polytheism and every kind of evil wicked deed) in your meetings.\" But his people gave no answer except that they said: \"Bring Allâh’s Torment upon us if you are one of the truthful.\""},{"id":1081874,"resource_id":156,"text":"کیا تمہارا حال یہ ہے کہ مردوں کے پاس جاتے ہو ، اور رہزنی کرتے ہو اور اپنی مجلسوں میں برے کام کرتے ہو ؟ “ پھر کوئی جواب اس کی قوم کے پاس اس کے سوا نہ تھا کہ انہوں نے کہا ” لے آ ، اللہ کا عذاب اگر تو سچا ہے"},{"id":1347922,"resource_id":97,"text":"کیا تمہارا حال یہ ہے کہ مَردوں کے پاس جاتے ہو،<sup foot_note=\"186068\">1</sup> اور رہزنی کرتے ہو اور اپنی مجلسوں میں بُرے کام کرتے ہو؟“<sup foot_note=\"186069\">2</sup> پھر کوئی جواب اُس کی قوم کے پاس اس کے سوا نہ تھا کہ انہوں نے کہا”لے آ اللہ کا عذاب اگر تُو سچا ہے۔“"},{"id":1304599,"resource_id":234,"text":"تم کیوں (لذت کے ارادے سے) لونڈوں کی طرف مائل ہوتے اور (مسافروں کی) رہزنی کرتے ہو اور اپنی مجلسوں میں ناپسندیدہ کام کرتے ہو۔ تو اُن کی قوم کے لوگ جواب میں بولے تو یہ بولے کہ اگر تم سچے ہو تو ہم پر عذاب لے آؤ"},{"id":1088110,"resource_id":158,"text":"کیا تم آتے ہو مردوں کے پاس (شہوت رانی کے لیے) اور (فطری) راستہ منقطع کرتے ہو اور یہ مذموم فعل تم اپنی مجلسوں کے اندر کرتے ہو تو اس کی قوم کا کوئی جواب اس کے سوا نہیں تھا کہ انہوں نے کہا : تم لے آؤ ہم پر اللہ کا عذاب اگر تم سچے ہو"},{"id":1007106,"resource_id":151,"text":"کیا تم دوڑتے ہو مردوں پر اور راہ مارتے ہو <sup foot_note=86103>1</sup> اور کرتے ہو اپنی مجلس میں برا کام <sup foot_note=86104>2</sup> پھر کچھ جواب نہ تھا اس کی قوم کا مگر یہی کہ بولے لے آ ہم پر عذاب ا للہ کا اگر تو ہے سچا <sup foot_note=86105>3</sup>"},{"id":309442,"resource_id":54,"text":"کیا تم مردوں کے پاس بدفعلی کے لیے آتے ہو<sup foot_note=165020>1</sup> اور راستے بند کرتے ہو<sup foot_note=165021>2</sup> اور اپنی عام مجلسوں میں بے حیائیوں کا کام کرتے ہو<sup foot_note=165022>3</sup>؟ اس کے جواب میں اس کی قوم نے بجز اس کے اور کچھ نہیں کہا کہ بس<sup foot_note=165023>4</sup> جا اگر سچا ہے تو ہمارے پاس اللہ تعالیٰ کا عذاب لے آ."},{"id":216411,"resource_id":39,"text":"\"Patutkah kamu mendatangi orang lelaki (untuk memuaskan nafsu syahwat kamu)? Dan kamu memotong jalan lalu-lalang (untuk tujuan jahat kamu)? Dan kamu pula melakukan perbuatan yang mungkar di tempat-tempat perhimpunan kamu?\" Maka kaumnya tidak menjawab selain daripada berkata (secara mengejek-ejek): \"Datangkanlah kepada kami azab dari Allah (yang engkau janjikan itu) jika betul engkau dari orang-orang yang benar\"."},{"id":1310835,"resource_id":235,"text":"Waarlijk, jullie benaderen de mannen en beroven de reiziger! En jullie plegen het verwerpelijke in jullie samenkomsten.” Maar zijn volk gaf hem geen ander antwoord dan: “Breng Allah’s bestraffing over ons als je tot de waarachtigen behoort.”"},{"id":932270,"resource_id":136,"text":"Coucherez-vous donc avec les hommes ? Briganderez-vous sur les grands chemins ?<sup foot_note=195029>1</sup> Commettrez-vous les actes condamnables au cours de vos réunions ? » Pour toute réponse, son peuple eut ces mots : « Fais que s’abatte sur nous le supplice d’Allah si tu dis vrai ! »"},{"id":862326,"resource_id":127,"text":"Сизлар эркакларга яқинлик қилиб, йўлни кесасизми ва йиғинларингизда мункар иш қилурмисиз?!» деди. Унинг қавмининг жавоби: «Агар ростгўйлардан бўлсанг, бизга Аллоҳнинг азобини келтир», дейишдан бошқа бўлмади."},{"id":919798,"resource_id":134,"text":"Apakah sesungguhnya kamu patut mendatangi laki-laki, menyamun <sup foot_note=210918>1</sup>, dan mengerjakan kemungkaran di tempat-tempat pertemuanmu? Maka jawaban kaumnya tidak lain hanya mengatakan, \"Datangkanlah kepada kami azab Allah, jika kamu termasuk orang-orang yang benar\"."},{"id":191620,"resource_id":35,"text":"本当にあなたがたは，男性に近付き，また公道で強盗を働く。またあなたがたの集りで，忌まわしい事をしている。」だがかれの民は（答えて），只「あなたが真実を言うのなら，わたしたちにアッラーの懲罰を齎してみなさい。」と言うだけである。"},{"id":806203,"resource_id":118,"text":" ایا خامخا تاسو یقینًا له سړیو سره بدكاري كوئ او لارې شكوئ او تاسو په خپل مجلس كې ناكاره كارونه كوئ، نو د ده د قوم (بل) هېڅ جواب نه و مګردا چې دوى وویل: ته په مونږه د الله عذاب راوله كه ته له رښتینو څخه يې"},{"id":316257,"resource_id":55,"text":"Sizlar erkaklarga yaqinlik qilib, yo`lni kesasizmi va yig`inlaringizda munkar ish qilurmisiz?!» dedi. Uning qavmining javobi: «Agar rostgo`ylardan bo`lsang, bizga Allohning azobini keltir», deyishdan boshqa bo`lmadi."},{"id":926034,"resource_id":135,"text":"آیا با مردان می‌آمیزید و [به قصد تجاوز به مسافران،] راه را می‌بندید و در محافل عمومی خود مرتکب کارهای ناپسند می‌شوید؟» پاسخ قومش جز این نبود که گفتند: «اگر راستگویی، عذاب الهی را پیش آور»."},{"id":1156706,"resource_id":210,"text":"Siz erkeklere yanaşıyor, yolu kesiyor ve toplantı yerlerinizde çirkin işler mi yapıyorsunuz?\" Kavminin cevabı ancak: \"Eğer doğru sözlülerden isen bize Allah'ın azabını getir haydi!\" demeleri oldu."},{"id":831147,"resource_id":122,"text":"क्या तुम पुरुषों के पास जाते हो और डकैती करते हो तथा अपनी सभाओं में निर्लज्जा के कार्य करते हो? तो नहीं था उसकी जाति का उत्तर इसके अतिरिक्त कि उन्होंने कहाः तू ले आ हमारे पास अल्लाह की यातना, यदि तू सचों में से है।"},{"id":177563,"resource_id":33,"text":"Apakah pantas kamu mendatangi laki-laki, menyamun<sup foot_note=135573>1</sup> dan mengerjakan kemungkaran di tempat-tempat pertemuanmu?\" Maka jawaban kaumnya tidak lain hanya mengatakan, \"Datangkanlah kepada kami azab Allah, jika engkau termasuk orang-orang yang benar.\""},{"id":1267184,"resource_id":229,"text":"நீங்கள் ஆண்களிடம் (உடல்) உறவு கொள்கிறீர்களா? பாதைகளை தடுக்கிறீர்கள்; உங்கள் சபைகளில் கெட்டசெயலை செய்கிறீர்கள்.” அவருடைய மக்களின் பதில் இருக்கவில்லை நீர் உண்மையாளர்களில் இருந்தால் அல்லாஹ்வின் தண்டனையை எங்களிடம் கொண்டு வருவீராக” என்று கூறியதை தவிர (அவர்கள் வேறு பதில் சொல்லவில்லை)."},{"id":950981,"resource_id":139,"text":"     Оё, ҳароина, шумо бо мардон алоқаи ҷинсӣ мекунед ва роҳзанӣ мекунед ва дар маҳфили худ муртакиби корҳои нописанд<sup foot_note=153122>1</sup> мешавед?» Ҷавоби қавмаш ин буд, ки гуфтанд: «Агар рост мегӯӣ, азоби Аллоҳро бар сари мо биёвар!»"},{"id":1094346,"resource_id":161,"text":"তোমরা (কাম-তাড়িত হয়ে) পুরুষদের কাছে যাও, রাহাজানি কর এবং নিজেদের মজলিসে ঘৃণ্য কর্ম কর। তার সম্প্রদায়ের এ কথা বলা ছাড়া কোন জওয়াব ছিল না যে, তুমি সত্যবাদী হলে আমাদের উপর আল্লাহর ‘আযাব নিয়ে এসো।"},{"id":1106818,"resource_id":163,"text":"তোমরা পুরুষের উপর উপগত হচ্ছ এবং তোমরা রাহাজানি করে থাক এবং তোমরা নিজেদের মজলিশে প্রকাশ্য ঘৃণ্য কাজ করে থাক। উত্তরে তার সম্প্রদায় শুধু এই বললঃ আমাদের উপর আল্লাহর শাস্তি আনয়ন কর, যদি তুমি সত্যবাদী হও।"},{"id":1100582,"resource_id":162,"text":"‘তোমরা তো পুরুষের উপর উপগত হও এবং রাস্তায় ডাকাতি কর; আর নিজদের বৈঠকে গর্হিত কাজ কর!’ তার কওমের জবাব ছিল কেবল এই যে, তারা বলল, ‘তুমি আল্লাহর আযাব নিয়ে আস যদি তুমি সত্যবাদীদের অন্তর্ভুক্ত হও’।"},{"id":1298363,"resource_id":153,"text":"Concupite i maschi, vi date al brigantaggio e perpetrate le azioni più nefande nelle vostre riunioni» <a class=f><sup foot_note=158940>1</sup></a>. La sola risposta del suo popolo fu: «Attira su di noi il castigo di Allah, se sei uno che dice il vero!»."},{"id":975926,"resource_id":143,"text":"ئێوە نێربازی دەکەن وە ڕێگا دەگرن (لە ڕێبواران) وە لەنادی و شوێنی کۆبونەوەتاندا ھەموو خراپەیەك دەکەن کەچی وەڵامی گەلەکەی تەنھا ئەوە بوو کە ووتیان (بە لوط) سزای خوامان بۆ بھێنە ئەگەر تۆ لەڕاستگۆیانی"},{"id":1162942,"resource_id":211,"text":"Tunay na kayo ba ay talagang gumagawa [ng sodomiya] sa mga lalaki, nandarambong sa landas, at gumagawa sa kapulungan ninyo ng nakasasama?\" Ngunit walang iba ang sagot ng mga kababayan niya kundi na nagsabi sila: \"Magdala ka sa amin ng pagdurusang dulot ni Allāh, kung ikaw ay naging kabilang sa mga tapat.\""},{"id":1176201,"resource_id":214,"text":"s muškarcima općite, po drumovima presrećete i na skupovima svojim najodvratnije stvari činite”, odgovor naroda njegova bijaše: “Učini da nas Allahova kazna stigne, ako istinu govoriš!”"},{"id":1194909,"resource_id":217,"text":"Невже ви ходите до чоловіків, перекриваєте дороги та робите відразне на своїх зібраннях?» Та відповідь його народу була лише одна: «Яви нам кару Аллага, якщо ти говориш правду!"},{"id":1212788,"resource_id":220,"text":"“Sao các người lại giao hợp với đàn ông, lại chuyên đánh cướp những người đi đường và làm những điều đáng khinh bỉ trong những cuộc hội họp của các người?” Tuy nhiên, đám dân của (Lut) không trả lời mà lên tiếng thách thức: “Nếu ngươi nói thật thì ngươi hãy mang hình phạt của Allah đến (trừng phạt) bọn ta xem nào.”"},{"id":1223534,"resource_id":222,"text":"\"Рас сендер еркектерге жақындасасыңдар да жол кесіп, және мәжілістеріңде жамандық істейсіңдер ме?\" (С. 54-А.) Сонда елінің жауабы: \"Егер шыншылдардан болсаң, қане бізге Алланың азабын келтірші\" дегеннен басқа болмады."},{"id":1236006,"resource_id":224,"text":"നിങ്ങള്‍ കാമനിവൃത്തിക്കായി പുരുഷന്‍മാരുടെ അടുത്ത് ചെല്ലുകയും (പ്രകൃതിപരമായ) മാര്‍ഗം ലംഘിക്കുകയും( നിങ്ങളുടെ സദസ്സില്‍ വെച്ച് നിഷിദ്ധവൃത്തി ചെയ്യുകയുമാണോ? അപ്പോള്‍ അദ്ദേഹത്തിന്‍റെ ജനത മറുപടിയൊന്നും നല്‍കുകയുണ്ടായില്ല; നീ സത്യവാന്‍മാരുടെ കൂട്ടത്തിലാണെങ്കില്‍ ഞങ്ങള്‍ക്ക് അല്ലാഹുവിന്‍റെ ശിക്ഷ നീ കൊണ്ടുവാ എന്ന് അവര്‍ പറഞ്ഞതല്ലാതെ."},{"id":1242242,"resource_id":225,"text":"૨૯) શું તમે પુરુષો સાથે ખરાબ કાર્ય કરવા માટે આવો છો અને રસ્તા બંધ કરી દો છો અને પોતાની સામાન્ય સભામાં અશ્લીલ કાર્યો કરો છો. આના જવાબમાં તેમની કોમે તે સિવાય કંઇ ન કહ્યું, બસ ! જતો રહે, જો તું સાચો હોય તો અમારી પાસે અલ્લાહની યાતના લઇ આવ."},{"id":1248478,"resource_id":226,"text":"२९.  काय तुम्ही (कामवासना पूर्तीकरिता) पुरुषांजवळ येता, आणि वाटमार करतात आणि आपल्या आम सभामध्ये निर्लज्जतेचे काम करता? तेव्हा त्याच्या उत्तरादाखल त्यांच्या जनसमूहाने याखेरीज दुसरे काही सांगितले नाही की पुरे कर, जर सच्चा आहेस तर आमच्यावर अल्लाहचा अज़ाब (शिक्षा) आणून दाखव."},{"id":1254714,"resource_id":227,"text":"వాస్తవానికి, మీరు (కామంతో) పురుషుల వద్దకు పోతున్నారు! మరియు దారి కొడుతున్నారు (దోపిడి చేస్తున్నారు)! మరియు మీ సభలలో అసభ్యకరమైన పనులు చేస్తున్నారు!\" అతని జాతి వారి జవాబు కేవలం ఇలానే ఉండేది: \"నీవు సత్యవంతుడవే అయితే అల్లాహ్ శిక్షను మా పైకి తీసుకురా!\""},{"id":423780,"resource_id":88,"text":"bëni marrëdhënie me meshkuj, u zini pusi atyre dhe në tubimet tuaja bëni punët më të ndyra”, populli i tij nuk kishte tjetër përgjigje, përveç se tha: “Na e sill dënimin e Allahut, nëse thua të vërtetën”!"},{"id":1279655,"resource_id":231,"text":"Je, ni vipi nyinyi mnawajilia wanaume kupitia sehemu zao za nyuma, mnavamia njia za wasafiri kwa kitendo chenu kiovu na mnafanya vitendo vibaya kwenye mabaraza yenu, kama vile kuwacheza shere watu, kuwarushia mawe wapita njia na kuwakera kwa maneno na vitendo kwa namna isiyofaa?» Katika haya kuna tangazo kwamba haifai watu kukusanyika juu ya jambo baya ambalo Mwenyezi Mungu na Mtume Wake wamelikataza. Watu wa Lūṭ hawakuwa na jawabu la kumpa isipokuwa ni kusema, «tuletee adhabu ya Mwenyezi Mungu ikiwa wewe ni miongoni mwa wakweli katika hayo unayoyasema na ni miongoni mwa watekelezaji katika ahadi unayoitoa.»"},{"id":1285891,"resource_id":232,"text":". Mazima mmwe mudda ku basajja mu kifo ky'abakyala (ne mulya ebisiyaga) ne mukutula amakubo (ku bantu nga mubateega), ne mukola e bitasaana mu bifo bya mmwe wemukunganira. Okwanukula kw'abantube tekwali okugyako okugamba nti tuleetere ebibonerezo bya Katonda bwoba nga oli mu boogera amazima."},{"id":417544,"resource_id":87,"text":"«እናንተ በእርግጥ ወንዶችን ትመጣላችሁን መንገድንም ትቆርጣላችሁን በሸንጓችሁም የሚነወርን ነገር ትሠራላችሁን» (አላቸው)፡፡ የሕዝቦቹም መልስ «ከእውነተኞቹ እንደ ሆንክ የአላህን ቅጣት አምጣብን» ማለት እንጂ ሌላ አልነበረም፡፡"},{"id":1292127,"resource_id":233,"text":"התבואו (מינית) אל הגברים, ותגזלו אנשים בדרכים ותבצעו מעשי גנאי בהתקבצויותיכם. ואז היה המענה של בני עמו שאמרו: “הבא עלינו את העונש של אללה, אם אתה אכן מן הצודקים”,"},{"id":957218,"resource_id":140,"text":"»Mantenéis relaciones sexuales con los hombres, asaltáis a los viajeros en los caminos y cometéis acciones reprobables en vuestros lugares de reunión». Mas la única respuesta que obtuvo de su pueblo fueron las palabras (a modo de burla): «Haz que se abata sobre nosotros el castigo con el que nos amenazas, si eres de los veraces»."},{"id":963454,"resource_id":141,"text":"Apakah pantas kamu mendatangi laki-laki, menyamun<sup foot_note=155692>1</sup> dan mengerjakan kemungkaran di tempat-tempat pertemuanmu?” Maka jawaban kaumnya tidak lain hanya mengatakan, “Datangkanlah kepada kami azab Allah, jika engkau termasuk orang-orang yang benar.”"},{"id":285023,"resource_id":50,"text":"நீங்கள் ஆண்களிடம் (மோகம் கொண்டு) வருகிறீர்களா? வழி மறி(த்துப் பிராயாணிகளைக் கொள்ளையடி)க்கவும் செய்கின்றீர்கள்; உங்களுடைய சபையிலும் வெறுக்கத்தக்கவற்றைச் செய்கின்றீர்கள்\" என்று கூறினார்; அதற்கு அவருடைய சமூகத்தாரின் பதில்; \"நீர் உண்மையாளரில் (ஒருவராக) இருப்பின் எங்கள் மீது அல்லாஹ்வின் வேதனையைக் கொண்டு வருவீருhக\" என்பது தவிர வேறு எதுவுமில்லை."},{"id":1317071,"resource_id":236,"text":"La teppeddum, ih, ar irgazen, tgezzmem abrid, txeddmem ayen icemten, deg igrawen nnwen\". Tiririt n ugdud is, siwa mi nnan: \"awi a$ d aâaqeb n Öebbi, ma telliv seg wid issawalen tidep\"."},{"id":367656,"resource_id":79,"text":"Неужели вы приходите (по страсти) к мужчинам [имеете с ними близость] (вместо женщин) и отрезаете путь [нападаете на проходящих мимо селения путников], и совершаете в ваших собраниях неодобряемое [насмехаетесь над людьми и причиняете им страдания]?» И ответом его народа было (лишь) только то, что они сказали: «Приди к нам с наказанием от Аллаха, если ты из числа правдивых»."},{"id":373892,"resource_id":80,"text":"\"നിങ്ങള്‍ കാമശമനത്തിന് പുരുഷന്മാരെ സമീപിക്കുന്നു. നേരായവഴി കൈവെടിയുന്നു. സദസ്സുകളില്‍പോലും നീചകൃത്യങ്ങള്‍ ചെയ്തുകൂട്ടുന്നു.\" അപ്പോള്‍ അദ്ദേഹത്തിന്റെ ജനതയുടെ പ്രതികരണം ഇതുമാത്രമായിരുന്നു: \"നീ ഞങ്ങള്‍ക്ക് അല്ലാഹുവിന്റെ ശിക്ഷയിങ്ങു കൊണ്ടുവരിക. നീ സത്യവാനെങ്കില്‍.\""},{"id":392600,"resource_id":83,"text":"¿Acaso no tenéis relaciones homosexuales con hombres, agredís a los viajeros [violándolos] y cometéis lo inmoral públicamente en vuestras reuniones?<sup foot_note=168972>1</sup>” Pero la respuesta de su pueblo fue: “Haz que llegue el castigo de Dios, si es que dices la verdad”."},{"id":411308,"resource_id":86,"text":"ހަމަކަށަވަރުން، ތިޔަބައިމީހުން ފިރިހެނުން ގާތަށް (شهوانى އެދުން ފުއްދުމަށް) ދަނީ ހެއްޔެވެ؟ އަދި ތިޔަބައިމީހުން މަގުފޭރި، ތިޔަބައިމީހުންގެ ނާދީތަކުގައި އެ ނުބައިކަންތައް ކުރަމުން ގެންދަނީ ހެއްޔެވެ؟ ފަހެ، އެކަލޭގެފާނުގެ (އެބަހީ: لوط ގެފާނުގެ) قوم ގެމީހުންގެ ޖަވާބުކަމުގައި އެއުރެންގެ މި ބުނުން ނޫނީ ނުވެތެވެ. ކަލޭގެފާނު ތެދުވެރިންގެ ތެރެއިންވަނީނަމަ، ތިމަންމެންނަށް (ތިޔަ ވިދާޅުވާ) اللَّه ގެ عذاب ނިކަންގެނެސްދެއްވައި ބައްލަވާށެވެ!"},{"id":234834,"resource_id":42,"text":"Czy wy rzeczywiście przychodzicie do mężczyzn? i uprawiacie rozbój na drodze? i czynicie na waszych zebraniach to, co godne potępienia?\" Jedyną odpowiedzią tego ludu były słowa: \"Sprowadź na nas karę Boga, jeśli jesteś prawdomówny!\""},{"id":247115,"resource_id":44,"text":"Voi vă apropiaţi de bărbaţi, le aţineţi calea, iar la adunările voastre săvârşiţi urâciuni. Răspunsul Poporului său fu atunci: “Adu-ne osânda lui Dumnezeu, dacă eşti sincer!”"},{"id":1329543,"resource_id":238,"text":"ڇا اوھين مڙسن ڏانھن (شھوت سان) ويندا آھيو ۽ واٽ تي ڦُر ڪندا آھيو، ۽ پنھنجن مجلسن ۾ بد ڪم ڪندا آھيو؟ پوءِ سندس قوم جي ورندي ھن چوڻ کان سواءِ نه ھئي ته جيڪڏھن سچن مان آھين ته الله جو عذاب اسان وٽ آڻ."},{"id":348948,"resource_id":76,"text":"سىلەر ھەقىقەتەن لىۋاتە قىلامسىلەر؟ يوللارنى توسۇپ بۇلاڭچىلىق قىلامسىلەر؟ سورۇنلىرىڭلاردا ئوپئوچۇق يامان ئىشلارنى قىلىۋېرەمسىلەر؟» ئۇنىڭ قەۋمىنىڭ جاۋابى: «ئەگەر سەن راستچىللاردىن بولساڭ، بىزگە ئاللاھنىڭ ئازابىنى كەلتۈرگىن» دېيىشتىنلا ئىبارەت بولدى."},{"id":342712,"resource_id":75,"text":" Doğrudanmı, siz şəhvətlə kişi­lərə yaxınlaşır, yol kəsir və məclislə­ri­nizdə bir-bi­rinizlə murdar işlər görür­sü­nüz?” Qöv­münün ca­vabı isə ancaq: “Əgər doğru danışanlardansansa, bi­zə Allahın əza­bını gətir!”– de­mə­ləri oldu."},{"id":361420,"resource_id":78,"text":"Лут сказал своему народу: \"То, что вы делаете, губительно и мерзко. Вы приходите с вожделением к мужчинам и отрезаете пути к продолжению рода, способствуя его исчезновению. Вы также творите беззаконие на дорогах и бесчинствуете на ваших собраниях, не боясь Аллаха, развратничаете, не стыдясь друг друга\". Но люди не стали слушать Лута и сказали, насмехаясь над ним, чтобы он ускорил наказание Аллаха, которым он им угрожал, если он действительно правдив."},{"id":282922,"resource_id":49,"text":"Je! Nyinyi mnawaingilia wanaume, na mnaikata njia? Na katika mikutano yenu mnafanya maovu? Basi haikuwa jawabu ya watu wake isipo kuwa kusema: Tuletee hiyo adhabu ya Mwenyezi Mungu ikiwa wewe ni katika wasemao kweli."},{"id":276826,"resource_id":48,"text":"Ni nalkas ju män, [upptända av lust], och går tvärs emot naturens vägar. Och ni gör det [öppet], när ni samlas till era skamliga sammankomster!\" Hans folks enda svar var: \"Be då Gud straffa oss, om du talar sanning!\""},{"id":380128,"resource_id":81,"text":"ئایه ئێوه به‌ڕاستتانه نێربازی ده‌كه‌ن و ڕێگا به‌خه‌ڵكی ده‌گرن و له یانه‌كه‌تانداكاری نا به‌جێ و ناشیرین و نادروست ئه‌نجام ده‌ده‌ن؟! كه‌چی وه‌ڵامی قه‌ومی ( به‌دخوو ) ته‌نها ئه‌وه‌بوو كه وتیان: ئاده‌ی كوا سزاو تۆڵه‌ی خوا، ئه‌گه‌ر تۆ ڕاست ده‌كه‌یت؟! بۆمان بیهێنه‌وه؟"},{"id":253520,"resource_id":45,"text":"Неужели вы вожделеете мужчин, перекрываете дороги и совершаете предосудительное на своих сборищах?». В ответ его народ лишь сказал: «Нашли на нас мучения от Аллаха, если ты - один из тех, кто говорит правду»."},{"id":355184,"resource_id":77,"text":"&quot;Erkeklere yaklaşıyor, yol kesiyor ve toplantılarınızda fena şeyler yapmıyor musunuz?&quot; Milletinin cevabı: &quot;Doğru sözlü isen bize Allah'ın azabını getir&quot; demek oldu."},{"id":196936,"resource_id":36,"text":"너희는 남성에게 성욕을 갖 고 여행자의 길을 막아 물건을 빼앗으며 너희가 모인 곳에서조차 사악한 행위를 하느뇨 하니 네가 진실을 말하는 자라면 우리에게 하나님의 벌이 이르게 하라고 하 더라"},{"id":163797,"resource_id":30,"text":"Te menette miesten luokse, te harjoitatte maantierosvousta ja teette pahaa kokouksissanne.» Eikä hänen kansallaan ollut muuta vastausta kuin tämä: »Langeta päällemme Jumalan tuomio, jos puhut totta!»"},{"id":135145,"resource_id":26,"text":"Což budete vskutku vcházet k mužům, přepadávat na cestách a páchat skutky zavrženíhodné ve shromážděních svých?\" A bylo odpovědí lidu jeho jedině to, že řekli: \"Předveď nám tedy trest Boží, jsi-li pravdomluvný!\""},{"id":336476,"resource_id":74,"text":"Оё бо мардон меомезед ва роҳзанӣ мекунед ва дар махфили худ корҳои нописанд мекунед?» Ҷавоби қавмаш ин буд, ки гуфтанд: «Агар рост мегӯӣ, азоби Худоро бар сари мо биёвар!»"},{"id":117270,"resource_id":23,"text":"Həqiqətən siz (şəhvətlə) kişilərə yaxınlaşır, (müsafirlərin namusuna toxunmaq, mallarını əllərindən almaq üçün) yol kəsir və məclislərinizdə (bir-birinizlə) çirkin iş görürsünüz?” Tayfasının (Lutun sözlərinə) cavabı ancaq: “Əgər doğru danışanlardansansa, bizə Allahın əzabını gətir!” – deməkdən ibarət oldu."},{"id":303768,"resource_id":53,"text":"Әйә сез ирләргә якынлык кыйласызмы, дәхи юлчыларны басып талыйсызмы, вә җыелган җәмәгать эчендә фәхешлек кыйласызмы, янә юлдан үтүчеләргә таш аталар иде. Лутның нәсыйхәтләренә каршы җаваплары башкача булмады, мәгәр дөрес сөйли торган булсаң, бу эшләребез өчен безгә Аллаһуның ґәзабын китер, диделәр."},{"id":270411,"resource_id":47,"text":"Ju jeni që kontaktoni meshkujt, që sulmoni njerëzit në rrugë, që në vendtubimet tuaja bëni punë të ndyta. Përgjegjja e popullit të tij nuk ishte tjetër vetëm të thonë: “Nëse e thua të vërtetën, na silldënimin nga All-llahu?”"},{"id":228377,"resource_id":41,"text":"Dere går til menn, driver landeveisrøveri, gjør ondt på rådsmøtene!» Men hans folk hadde intet annet svar enn at de sa: «Så send over oss Guds straff, om det du sier er sant!»"},{"id":1068404,"resource_id":106,"text":"Шу доьду ткъа божаршна тIе<sup foot_note=113578>1</sup>‚ аш хеда ма бо ткъа некъ<sup foot_note=113579>2</sup>. Аш леладо шайн синкъерамехь ирчаниг.\" Ца хилира цуьнан къоман жоп цара āлар бен: \"Дайта тхуна Делан Iазап‚ хьо хиллехь бакълуьйчарах\"."},{"id":1323307,"resource_id":237,"text":"Нима при мъжете ходите и дебнете по пътищата, и вършите порицаваното, където се събирате?” А отговорът на народа му бе само да кажат: “Донеси ни мъчението на Аллах, ако говориш истината!”"},{"id":868562,"resource_id":128,"text":"តើហេតុអ្វីបានជាពួកអ្នករួមភេទជាមួយនឹងបុរសដូចគ្នា និង ឆក់ប្លន់អ្នកដំណើរ ហើយនិងប្រព្រឹត្ដអំពើអាក្រក់នៅកន្លែងជួបជុំ របស់ពួកអ្នកដូចេ្នះ? ហើយចម្លើយនៃក្រុមរបស់គាត់(លូត)គ្មានអ្វី ក្រៅពីនិយាយថាៈ ចូរអ្នកនាំទារុណកម្មរបស់អល់ឡោះឱ្យពួកយើង មក ប្រសិនបើអ្នកស្ថិតក្នុងចំណោមអ្នកដែលនិយាយត្រឹមត្រូវមែននោះ។"},{"id":731374,"resource_id":103,"text":"\"Por certo, vós vos achegais aos homens, por lascívia, e cortais o caminho, e vos achegais ao reprovável, em vossas reuniões.\" Então, a resposta de seu povo não foi senão dizer: \"Faze-nos vir o castigo de Allah, se és dos verídicos.\""},{"id":154306,"resource_id":29,"text":"آیا شما (برای کامجویی) به سراغ مردان می‌روید، و راه را قطع می‌کنید، و در محافل خود اعمال نا پسند انجام می‌دهید؟!» پس جواب قومش جزاین نبود که گفتند: «اگر از راستگویانی عذاب الله را برای ما بیاور»."},{"id":913562,"resource_id":133,"text":"(பெண்களை விட்டு விட்டு) ஆண்களிடம் (மோகம் கொண்டு) செல்கிறீர்கள்; (பயணிகளை) வழிமறித்துக் கொள்ளை அடிக்கிறீர்கள். (மக்கள் நிறைந்த) உங்கள் சபைகளிலும் (பகிரங்கமாகவே) மிக்க வெறுக்கத்தக்க காரியத்தைச் செய்கிறீர்களே!'' என்று கூறினார். அதற்கவர்கள் ‘‘ மெய்யாகவே நீங்கள் உண்மை சொல்பவராக இருந்தால் அல்லாஹ்வுடைய வேதனையை எங்களிடம் கொண்டு வாருங்கள்'' என்று கூறியதைத் தவிர (வேறொன்றும்) அவருடைய மக்கள் பதில் கூறவில்லை."},{"id":1144234,"resource_id":208,"text":"Vergeht ihr euch tatsächlich an Männern und macht die Wege unsicher? Und bei euren Versammlungen begeht ihr Abscheuliches!\" Jedoch die Antwort seines Volkes waren nur die Worte: \"Bringe Allahs Strafe über uns, wenn du die Wahrheit redest.\""},{"id":1150470,"resource_id":209,"text":"Vi accoppiate ai maschi e vi dedicate al rapimento dei viaggiatori e commettete nei vostri cenacoli azioni terribili\". La sua gente non rispose se non dicendo: \"Portaci la punizione di Allāh, se sei tra i veritieri!\""},{"id":661312,"resource_id":101,"text":"Ҳақиқатан, сизлар (хотинларингизни қўйиб) эркакларга борурмисизлар; йўлтўсар-қароқчилик қилурмисизлар; мажлисларингизда ёмон ишлар қилурмисизлар?», деганини эсланг. Бас, (Лут) қавмининг жавоби фақат «Агар сен ростгўй кишилардан бўлсанг, бизларга Аллоҳнинг азобини келтир-чи», дейишлари бўлди."},{"id":982162,"resource_id":144,"text":"Is het dan inderdaad niet zo dat jullie de mensen benaderen en op de weg struikroverij bedrijven en in jullie samenkomsten het verwerpelijke verichten?\" Het antwoord van zijn volk was slechts dat zij zeiden: \"Geef ons dan de bcstraffing van Allah, als jij tot de waarachtigen behoort!\""},{"id":209827,"resource_id":38,"text":"\"Ino a mataan! a skano na sabnar a pphangabayaan iyo so manga mama, go pphamagayan kano ko lalan, go gii niyo nggolawlaan ko pkhalimodan rkano so marata? Na da a miyabaloy a smbag o pagtaw niyan a rowar sa kiyatharo a iran: Sa talingomaan ka rkami so siksa o Allah, o ska na pd ko manga bnar.\""},{"id":430016,"resource_id":89,"text":"Ju jeni që kontaktoni meshkujt, që sulmoni njerëzit në rrugë, që në vendtubimet tuaja bëni punë të ndyta. Përgjegjja e popullit të tij nuk ishte tjetër vetëm të thonë: “Nëse e thua të vërtetën, na silldënimin nga All-llahu?”"},{"id":321519,"resource_id":56,"text":"你们务必要将男做女，拦路作恶，当众宣淫吗？他的宗族说：你把真主的刑罚昭示我们吧，如果你是诚实的人。这是他们唯一的答复。"},{"id":176967,"resource_id":32,"text":"&quot;Ashe, lalle kũ kunã je wa maza, kuma ku yi fashin hanya kuma ku je, a cikin majalisarku da abin da bã shi da kyau? To, jawãbin mutãnensa bai kasance ba fãce dai sun ce: 'Ka zo mana da azãbar Allah, idan ka kasance daga mãsu gaskiya.'&quot;"},{"id":204345,"resource_id":37,"text":"നിങ്ങള്‍ കാമനിവൃത്തിക്കായി പുരുഷന്‍മാരുടെ അടുത്ത് ചെല്ലുകയും (പ്രകൃതിപരമായ) മാര്‍ഗം ലംഘിക്കുകയും നിങ്ങളുടെ സദസ്സില്‍ വെച്ച് നിഷിദ്ധവൃത്തി ചെയ്യുകയുമാണോ? അപ്പോള്‍ അദ്ദേഹത്തിന്‍റെ ജനത മറുപടിയൊന്നും നല്‍കുകയുണ്ടായില്ല; നീ സത്യവാന്‍മാരുടെ കൂട്ടത്തിലാണെങ്കില്‍ ഞങ്ങള്‍ക്ക് അല്ലാഹുവിന്‍റെ ശിക്ഷ നീ കൊണ്ടുവാ എന്ന് അവര്‍ പറഞ്ഞതല്ലാതെ."},{"id":241023,"resource_id":43,"text":"Vós vos aproximais dos homens, assaltais as estradas e, em vossos concílios, cometeis o ilícito! Porém, a única respostado seu povo foi: Manda-nos o castigo de Deus, se estiveres certo."},{"id":147623,"resource_id":28,"text":"¿Os llegáis a los hombres, salteáis y cometéis actos reprobables en vuestras reuniones?». Lo único que respondió su pueblo fue: «¡Tráenos el castigo de Alá, si es verdad lo que dices!»"},{"id":291317,"resource_id":51,"text":"แท้จริงพวกท่านสมสู่พวกผู้ชาย และปล้นบนทางหลวงกระนั้นหรือ ? และกระทำอนาจารในที่ชุมชนของพวกท่าน แต่คำตอบของหมู่ชนของเขามิใช่อื่นใดนอกจากกล่าวว่า จงนำการลงโทษของอัลลอฮ์มาให้แก่พวกเราซิ หากท่านอยู่ในหมู่ผู้สัตย์จริง"},{"id":170648,"resource_id":31,"text":"Aurez-vous commerce charnel avec des mâles ? Pratiquerez-vous le brigandage ? Commettrez-vous le blâmable dans votre assemblée?\" Mais son peuple ne fit d’autre réponse que : \"Fait que le châtiment d’Allah nous vienne, si tu es du nombre des véridiques !\""},{"id":988398,"resource_id":52,"text":"\"(Bu ilâhî ikazdan sonra) siz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlik yapacak mısınız?\" Kavminin cevabı ise, şöyle demelerinden ibaret oldu: \"Doğru söyleyenlerden isen Allah'ın azabını getir bize!\""},{"id":775026,"resource_id":113,"text":"Анығында, еркектерге келетін  / жақындасатын /  және жол кесетін  / жолаушыларды тонайтын /  әрі отырыстарыңда айыпталған іс жасайтындар сендер емессіңдер ме?» - деді. Сонда оның елінің жауабы тек: «Егер шын сөзділерден болсаң, бізге Аллаһтың азабын келтір», - деу ғана болды."},{"id":762554,"resource_id":111,"text":"“Sila isin (qunnamtii saalatiif) dhiiratti dhuftuu?! (Saamichaanis) karaa kuttuu? Iddoo Yaa’ii keessanii keessattis gochoota jibbamoo ta’an raawwattuu? Deebiin ummata isaa “yoo warra dhugaa dubbatan irraa taateef, adabbii Rabbiitiin nutti kottu” jechuu malee homaa hin taane."},{"id":768790,"resource_id":112,"text":"Siz erkeklere yanaşıyor, yol kesiyor ve toplandığınız yerlerde kötü şeyler yapıyorsunuz, öyle mi? Kavminin cevabı ise: Eğer doğru söyleyenlerden isen, haydi bize Allah’ın azabını getir, demekten başka birşey değildi."},{"id":843618,"resource_id":124,"text":"(Bu ilâhî ikazdan sonra hâlâ) siz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlikler yapacak mısınız? Kavminin cevabı ise, şöyle demelerinden ibaret oldu: (Yaptıklarımızın kötülüğü ve azaba uğrayacağımız konusunda) doğru söyleyenlerden isen, Allah’ın azabını getir bize!"},{"id":128846,"resource_id":25,"text":"s muškarcima općite, po drumovima presrećete i na sastajalištima svojim ono što je odvratno činite.\" A odgovor naroda njegova bijaše samo to što rekoše: \"Učini da nas Allahova kazna stigne ako si od onih koji istinu govore!\""},{"id":743846,"resource_id":108,"text":"२९) के तिमी (आनन्द प्राप्तिको लागि) पुरुषहरूसँग व्यभिचार गर्दछौ र बाटोहरूलाई बन्द गर्दछौ, र आफ्नो आम सभाहरूमा दुष्कर्म गर्दछौ ? अनि उनको कौमका मानिसहरूको उत्तर यही थियो कि उनीहरूले भनेः कि यदि तिमी साँचो हौ भने हामीमाथि अल्लाहको यातना ल्याऊ ।"},{"id":263925,"resource_id":46,"text":"idinku ma waxaad u tagaysaan Ragga ood goynaysaan Jidka Kulana imaanaysaan Naadigiina wax la naco, mana noqonin qoomkiisii jawaabtoodii inay dhahaan Mooyee noo keen cadaabka Eebe hadaad ka Mid tahay runlayaasha."},{"id":1169965,"resource_id":213,"text":"‘তোমরাই তো পুরুষে উপগত হচ্ছ, তোমরাই তো রাহাজানি করে থাক এবং তোমরাই তো নিজেদের মজলিশে প্রকাশ্যে ঘৃণ্য কাজ করে থাক [১] ।’ উত্তরে তার সম্প্রদায় শুধু এটাই বলল, ‘আমাদের উপর আল্লাহ্‌র শাস্তি আনয়ন কর---তুমি যদি সত্যবাদীদের অন্তর্ভুক্ত হয়ে থাক।’"},{"id":1201145,"resource_id":218,"text":"一体、本当にあなた方は、男性へと赴き¹、（旅人の）道を阻み²、自分たちの集会の場で悪事³を犯すのか？」そして彼の民の返答は、「アッラー*の懲罰を、私たちにもたらしてみよ。もし、あなたが正直者の類いなのであれば」と言うものでしかなかった。"},{"id":1207381,"resource_id":219,"text":"너희는 남성에게 성욕을 갖 고 여행자의 길을 막아 물건을 빼앗으며 너희가 모인 곳에서조차 사악한 행위를 하느뇨 하니 네가 진실을 말하는 자라면 우리에게 하나님의 벌이 이르게 하라고 하 더라"},{"id":1260950,"resource_id":228,"text":"නියත වශයෙන්ම නුඹලා පිරිමින් වෙත (කාමාශාවෙන් යුතු ව) එන්නෙහු ද? නිවැරදි මග කපා හරින්නෙහු ද? නුඹලා රැස් වන තැන්හි පිළිකුල් සහගත දෑ කරන්නෙහු ද? එවිට ඔහුගේ ජනයාගේ පිළිතුර ‘ඔබ සත්‍යවාදීන් අතුරින් නම් අල්ලාහ්ගේ දඬුවම අප වෙත ගෙන එනු’යි පැවසීම මිස වෙනෙකක් නොවීය."},{"id":1119290,"resource_id":199,"text":"Mantienen relaciones sexuales con los hombres, asaltan a los viajeros en los caminos y cometen acciones reprobables en sus lugares de reunión”. Mas la única respuesta que obtuvo de su pueblo fueron las palabras (a modo de burla): “Haz que se abata sobre nosotros el castigo con el que nos amenazas, si eres de los veraces”."},{"id":856090,"resource_id":126,"text":"s muškarcima općite, po drumovima presrećete, i na skupovima svojim najodvratnije stvari činite\" – odgovor naroda njegova bijaše: \"Učini da nas Allahova kazna stigne, ako istinu govoriš!\""},{"id":818675,"resource_id":120,"text":"‘তোমালোকেই পুৰুষৰ ওচৰত গমন কৰা (কাম তৃপ্তিৰ বাবে), আৰু তোমালোকেই বাটে-পথে ডকাইতি কৰা আৰু তোমালোকেই নিজৰ বৈঠকত প্ৰকাশ্য ঘৃণনীয় কাম কৰা’। উত্তৰত তেওঁৰ সম্প্ৰদায়ে কেৱল এইটোৱে ক’লে যে, ‘তেন্তে আমাৰ ওপৰত আল্লাহৰ শাস্তি লৈ আহা, যদি তুমি সত্যবাদী হোৱা’।"},{"id":1217298,"resource_id":221,"text":"“Phải chăng các người đã giao hợp với đàn ông và chuyên đánh cướp xa lộ và làm những điều sàm sỡ trong những cuộc hội họp?” Nhưng người dân của Y không trả lời điều nào khác ngoài điều họ nói: “Ông hãy mang hình phạt của Allah đến (trừng phạt) chúng tôi đi nếu ông là một người nói thật.”"},{"id":1229770,"resource_id":223,"text":"Оё бо мардон меомезед ва [ба қасди таҷовуз ба мусофирон] роҳро мебандед ва дар маҷолиси худ муртакиби корҳои нописанд мешавед»? Пас, посухи қавмаш ҷуз ин набуд, ки гуфтанд: «Агар ростгӯӣ, азоби илоҳиро пеш овар»"},{"id":750082,"resource_id":109,"text":"你们务必要将男做女，拦路作恶，当众宣淫吗？”他的宗族说：“你把安拉的刑罚昭示我们吧，如果你是诚实的人。”这是他们唯一的答复。"},{"id":1273419,"resource_id":230,"text":"[29] แท้จริงพวกท่านสมสู่พวกผู้ชาย และปล้นบนทางหลวงกระนั้นหรือ และกระทำอนาจารในที่ชุมชนของพวกท่าน แต่คำตอบของหมู่ชนของเขามิใช่อื่นใดนอกจากกล่าวว่า จงนำการลงโทษของอัลลอฮฺมาให้แก่พวกเราซิหากท่านอยู่ในหมู่ผู้สัตย์จริง"},{"id":141489,"resource_id":27,"text":"Laßt ihr euch denn wahrlich (in Begierde) mit den Männern ein, und schneidet den (natürlichen) Weg ab und begeht in euren Zusammenkünften das Verwerfliche? Aber die Antwort seines Volkes war nur, daß sie sagten: „Bringe uns doch die Strafe Allahs her, wenn du zu den Wahrhaftigen gehörst."},{"id":787496,"resource_id":115,"text":"\"Ashe, lalle kũ kunã je wa maza, kuma ku yi fashin hanya kuma ku je, a cikin majalisarku da abin da bã shi da kyau? To, jawãbin mutãnensa bai kasance ba fãce dai sun ce: 'Ka zo mana da azãbar Allah, idan ka kasance daga mãsu gaskiya.'\""},{"id":849854,"resource_id":125,"text":"Ṣé dájúdájú ẹ̀yin (ọkùnrin) yóò máa tọ àwọn ọkùnrin (ẹgbẹ́ yín) lọ (fún adùn ìbálòpọ̀), ẹ tún ń dánà, ẹ tún ń ṣe ohun burúkú nínú àkójọ yín? Èsì ìjọ rẹ̀ kò jẹ́ kiní kan àfi kí wọ́n wí pé “Mú ìyà Allāhu wá fún wa tí o bá wà nínú àwọn olódodo.” <sup foot_note=147755>1</sup>"},{"id":1541570,"resource_id":823,"text":"You approach men and waylay them on the road and commit depravities within your gatherings.’ But his people’s only reply was, ‘Bring down God’s punishment upon us, if what you say be true.’"},{"id":1529098,"resource_id":771,"text":"ನೀವು (ಕಾಮ ತೀರಿಸಲು) ಪುರುಷರ ಬಳಿಗೆ ಹೋಗುವುದೇ? ದಾರಿಹೋಕರನ್ನು ದರೋಡೆ ಮಾಡುವುದೇ? ನಿಮ್ಮ ಸಭೆ ಸಮಾರಂಭಗಳಲ್ಲಿ ನಿಷಿದ್ಧ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಏರ್ಪಡಿಸುವುದೇ? ಆಗ ಅವರ ಜನಾಂಗದ ಉತ್ತರವು ‘ನೀನು ಸತ್ಯವಾದಿಯಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯನ್ನು ನಮಗೆ ತಂದು ಕೊಡು’ ಎನ್ನುವ ಹೊರತು ಬೇರೇನೂ ಆಗಿರಲಿಲ್ಲ."},{"id":1535334,"resource_id":819,"text":"کیا تم مردوں کے پاس جاتے ہو اور راسته روكتے ہو اور اپنی مجلس میں برا کام کرتے ہو پس اس کی قوم کا جواب اس کے سوا کچھ نہ تھا کہ اس نے کہا کہ اگر تم سچے ہو تو ہمارے اوپر اللہ کا عذاب لاؤ"}]},{"id":3370,"verse_number":30,"verse_key":"29:30","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":345,"manzil_number":5,"sajdah_number":null,"page_number":399,"juz_number":20,"words":[{"id":33028,"position":1,"audio_url":"wbw/029_030_001.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":399,"line_number":15,"text":"ﯱ","translation":{"text":"He said","language_name":"english"},"transliteration":{"text":"qāla","language_name":"english"}},{"id":33029,"position":2,"audio_url":"wbw/029_030_002.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":399,"line_number":15,"text":"ﯲ","translation":{"text":"My Lord","language_name":"english"},"transliteration":{"text":"rabbi","language_name":"english"}},{"id":33030,"position":3,"audio_url":"wbw/029_030_003.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":399,"line_number":15,"text":"ﯳ","translation":{"text":"Help me","language_name":"english"},"transliteration":{"text":"unṣur'nī","language_name":"english"}},{"id":33031,"position":4,"audio_url":"wbw/029_030_004.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":399,"line_number":15,"text":"ﯴ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":33032,"position":5,"audio_url":"wbw/029_030_005.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":399,"line_number":15,"text":"ﯵ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-qawmi","language_name":"english"}},{"id":33033,"position":6,"audio_url":"wbw/029_030_006.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":399,"line_number":15,"text":"ﯶ","translation":{"text":"the corrupters","language_name":"english"},"transliteration":{"text":"l-muf'sidīna","language_name":"english"}},{"id":33034,"position":7,"audio_url":null,"char_type_name":"end","code_v1":"ﯷ","page_number":399,"line_number":15,"text":"ﯷ","translation":{"text":"(30)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907327,"resource_id":131,"text":"Lot prayed, “My Lord! Help me against the people of corruption.”"},{"id":1000871,"resource_id":149,"text":"He said, “My Lord, help me against the corruptive people.”"},{"id":98550,"resource_id":20,"text":"He said, \"My Lord, support me against the corrupting people.\""},{"id":1355657,"resource_id":171,"text":"Lot (peace be upon him) prayed to His Lord after his people were obstinate and had disparagingly demanded that the punishment be sent down on them: O my Lord! Help me against these people who spread corruption on earth by the disbelief and shameful sins that they promulgate."},{"id":1113055,"resource_id":167,"text":"He said, \"My Lord, help me against the people who make mischief.\""},{"id":1386384,"resource_id":176,"text":"Lūţ, pace a lui, disse, invocando il suo Dio, dopo l'intransigenza del suo popolo e la loro richiesta di far scendere la punizione su di loro, sbeffeggiandolo: \"Dio mio, sostienimi contro il popolo che corrompe la terra con gli atti di miscredenza e i nefandi peccati che vi diffondono.\""},{"id":1497919,"resource_id":779,"text":"Loth implora : « Venge-moi, Seigneur, de ce peuple livré au péché. »"},{"id":1423708,"resource_id":182,"text":"面对族人的顽固不化，鲁特祈求真主惩罚他们：“主啊！求你援助我，对付这些作恶多端、放荡不羁的民众。”"},{"id":1441795,"resource_id":776,"text":"Después de que su pueblo se obstinara y exigiera despectivamente que les adelantara el castigo, Lot u oró a su Señor: “¡Señor mío! Ayúdame contra estas personas que propagan la corrupción en la Tierra a causa de su incredulidad y de los pecados vergonzosos que cometen”."},{"id":1454267,"resource_id":791,"text":"ആ ജനത തങ്ങളുടെ നിലപാടിൽ അഹങ്കാരത്തോടെ ഉറച്ചു നിൽക്കുകയും, അല്ലാഹുവിൻ്റെ ശിക്ഷയെ നിസ്സാരവൽക്കരിച്ചു കൊണ്ട്, അവർക്ക് മേൽ അത് കൊണ്ടുവരാൻ ആവശ്യപ്പെടുകയും ചെയ്തപ്പോൾ ലൂത്വ് -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! നിഷേധവും മ്ലേഛമായ തിന്മകളും കൊണ്ട് ഭൂമിയിൽ കുഴപ്പങ്ങൾ സൃഷ്ടിക്കുന്ന ഇവരിൽ നിന്ന് എന്നെ സഹായിക്കേണമേ!"},{"id":1466739,"resource_id":792,"text":"ព្យាការីលូតបានបួងសួងទៅកាន់ម្ចាស់របស់គាត់ក្រោយពីក្រុមរបស់គាត់នៅតែចចេសរឹងរួស ហើយពួកគេថែមទាំងសុំឲ្យទម្លាក់ទណ្ឌកម្មទៅលើពួកគេ ជាការមើលស្រាលចំពោះគាត់ថែមទៀតថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្តាជួយខ្ញុំឲ្យទទួលជោគជ័យទៅលើក្រុមដែលបង្កវិនាសកម្មនៅលើផែនដី តាមរយៈការដែលពួកគេធ្វើឲ្យរីកសុសសាយនូវការប្រឆាំង និងការប្រព្រឹត្តនូវអំពើល្មើសដ៏អាក្រក់បំផុតនោះផងចុះ។"},{"id":1472975,"resource_id":798,"text":"Jwalakwe jwatite: “Ambuje ŵangu! Munjenjelani ku ŵandu ŵakuwatanganya.”"},{"id":1485447,"resource_id":782,"text":"A zis el<sup foot_note=201668>1</sup>: „Doamne, ajută‑mă împotriva neamului de stricători!”"},{"id":1516627,"resource_id":785,"text":"لوط گفت: ای پروردگارم! مرا بر قوم فساد کار پیروز گردان."},{"id":1510391,"resource_id":795,"text":"ߏ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߡߊ߰ߙߌ ߸ ߒ ߘߍ߬ߡߍ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߕߌߢߍߟߌߟߊ ߟߎ߫ ߡߊ߬."},{"id":1416639,"resource_id":181,"text":"لوط پس از آزار قومش و طلب نزول عذاب علیه خودشان برای تحقیر لوط علیه السلام، اینگونه به درگاه پروردگارش دعا کرد: پروردگارا مرا بر قوم فسادکار در روی زمین به‌سبب کفر و گناهان زشتی که منتشر می‌کنند پیروز گردان."},{"id":1491683,"resource_id":790,"text":"লূত আলাইহিচ্ছালামে তেওঁৰ সম্প্ৰদায়ৰ পাষণ্ডতা লক্ষ্য কৰাৰ পিছত তথা আল্লাহৰ শাস্তিক সিহঁতে অতি সহজভাৱে লৈ সেইটোক আবেদন কৰা দেখি, তেওঁ নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি ক'লেঃ হে মোৰ প্ৰতিপালক! তুমি মোক সেইসকল লোকৰ বিৰুদ্ধে সহায় কৰা, যিসকলে কুফৰী আৰু অশ্লীল পাপ কৰ্মৰ দ্বাৰা পৃথিৱীত উৎপাত কৰি ফুৰে।"},{"id":1448031,"resource_id":796,"text":"ߊ߬ ߞߊ߲߫ ߞߏ߫ ߒ ߡߊ߰ߙߌ ߸ ߒ ߘߍ߬ߡߍ߲߫ ߡߌ߬ߙߌ߲߬ߘߌ߬ ߕߌߢߍߟߌߟߊ ߟߎ߫ ߡߊ߬ ߖߊ߰ߣߌ߫"},{"id":1378740,"resource_id":175,"text":"“Svemogući Allahu, Gospodaru moj”, zamoli Lut, alejhis-selam, protiv svojih sunarodnika što su tražili da ih pogodi kazna s neba, kojoj su se rugali, “molim Ti se da mi pomogneš protiv razvratnih, zločestih ljudi spustivši na njih kaznu s neba!”"},{"id":1435559,"resource_id":774,"text":"(Lutwi) aravuga ati “Nyagasani! Ntsindira abantu b’abangizi.”"},{"id":1402457,"resource_id":179,"text":"Nagsabi si Lot – sumakanya ang pagbati ng kapayapaan – habang dumadalangin sa Panginoon niya matapos ng pagmamatigas ng mga kababayan niya at paghiling nila ng pagpapababa ng pagdurusa sa kanila dala ng pagmamaliit sa kanya: \"Panginoon ko, iadya Mo ako laban sa mga taong tagagulo sa lupa dahil sa ipinalalaganap nila na kawalang-pananampalataya at mga pagsuway na itinuturing na pangit.\""},{"id":1359763,"resource_id":172,"text":"Lût -aleyhisselam-, kavminin taassup ile cevap vermeleri ve onu küçümseyerek Allah’ın azabının bir an önce gelmesini istemelerinin ardından Rabbine dua ederek şöyle dedi: \"Rabbim! Yeryüzünde yaymış oldukları çirkin, küfür ve günahlarla bozgunculuk yapan bu kavme karşı bana yardım et.\""},{"id":1367670,"resource_id":173,"text":"Loth invoqua son Seigneur suite à l’entêtement des siens et à leur requête moqueuse de leur apporter le châtiment d’Allah: Ô Seigneur, secours-moi contre ceux qui, parce qu’ils mécroient et commettent des péchés, sont des corrupteurs sur Terre."},{"id":1429216,"resource_id":183,"text":"そこでかれは人々がしつこく懲罰をもたらすように言ったので、祈りを上げた。「わたしの主よ、不信仰と恥ずべき罪で地上に腐敗を広めるこの民から、わたしを助けたまえ。」"},{"id":1373291,"resource_id":174,"text":"Lūṭ -'alaihissalām- berdoa kepada Rabbnya setelah keangkuhan kaumnya dan setelah mereka menantang untuk diturunkan siksa atas mereka, sebagai pelecehan terhadapnya, “Wahai Rabbku! Tolonglah aku atas orang-orang yang berbuat kerusakan di muka bumi karena kekufuran dan kemaksiatan buruk yang mereka sebarkan.”"},{"id":1389196,"resource_id":177,"text":"Trước sự ngoan cố của dân chúng, nhất là khi họ yêu cầu giáng xuống họ hình phạt bằng giọng điệu thách thức, nên Nabi Lut cầu khẩn Thượng Đế rằng: Lạy Thượng Đế của bề tôi! Xin Ngài trợ giúp bề tôi chiến thắng đám người thối nát trong xứ với những điều họ đang truyền bá về việc phủ nhận và tội lỗi ghê tởm."},{"id":1410153,"resource_id":180,"text":"৩০. লুত (আলাইহিস-সালাম) এর সম্প্রদায়ের গাদ্দারি এবং তাঁকে অবহেলাবশত আযাব নাযিলের কামনার পর তিনি তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাকে কুফরি ও নিকৃষ্ট গুনাহের প্রচার ও প্রসারের মাধ্যমে জমিনে ফাসাদ সৃষ্টিকারী সম্প্রদায়ের উপর সাহায্য করুন।"},{"id":1397952,"resource_id":178,"text":"Лут сказал, взывая к своему Господу после того, как народ его проявил упорство и потребовал наслать на них наказание, издеваясь над ним: «Господи, помоги мне против людей, распространяющих нечестие на земле своим неверием и скверными грехами»."},{"id":398837,"resource_id":84,"text":"He said, “My Lord, help me against the people who make mischief.”"},{"id":79827,"resource_id":17,"text":"He said, \"Lord! Give me victory over the people who are corruptors.\""},{"id":405073,"resource_id":85,"text":"So he prayed, ‘My Lord, help me against these people who spread corruption.’"},{"id":1341690,"resource_id":95,"text":"Lot said: “My Lord, aid me against these mischievous people.”"},{"id":330713,"resource_id":57,"text":"Qala rabbi onsurnee AAalaalqawmi almufsideen"},{"id":92311,"resource_id":19,"text":"He said: My Lord! Give me victory over folk who work corruption."},{"id":111010,"resource_id":22,"text":"He said: \"O my Lord! help Thou me against people who do mischief!\""},{"id":1131763,"resource_id":206,"text":"He said, “My Lord, help me against people who spread corruption.”"},{"id":1137999,"resource_id":207,"text":"He said: \"My Lord, support me against such degenerate folk!\""},{"id":1125527,"resource_id":203,"text":"  He said: \"My Lord! Give me victory over the people who are Mufsidûn (those who commit great crimes and sins, oppressors, tyrants, mischief-makers, corrupters)."},{"id":1081875,"resource_id":156,"text":"لوط نے کہا ” اے میرے رب ، ان مفسدوں کے مقابلے میں میری مدد فرما"},{"id":1347923,"resource_id":97,"text":"لوطؑ نے کہا \"اے میرے رب، اِن مفسد لوگوں کے مقابلے میں میری مدد فرما\""},{"id":1304600,"resource_id":234,"text":"لوط نے کہا کہ اے میرے پروردگار ان مفسد لوگوں کے مقابلے میں مجھے نصرت عنایت فرما"},{"id":1088111,"resource_id":158,"text":"اس نے دعا کی : اے میرے پروردگار ! میری مدد فرما اس مفسد قوم کے خلاف"},{"id":1007107,"resource_id":151,"text":"بولا اے رب میری مدد کر ان شریر لوگوں پر <sup foot_note=86106>1</sup>"},{"id":309445,"resource_id":54,"text":"حضرت لوط (علیہ السلام) نے دعا کی<sup foot_note=165024>1</sup> کہ پروردگار! اس مفسد قوم پر میری مدد فرما."},{"id":216414,"resource_id":39,"text":"Nabi Lut berdoa dengan berkata: \"Wahai Tuhanku, tolonglah daku terhadap kaum yang melakukan kerosakan (menderhaka)\"."},{"id":1310836,"resource_id":235,"text":"Hij zei: “Mijn Heer! Geef mij de overwinning over het volk dat uit verderfzaaiers bestaat.”"},{"id":932271,"resource_id":136,"text":"« Seigneur, dit-il alors, fais-moi triompher du peuple corrompu. »"},{"id":862327,"resource_id":127,"text":"У: «Эй Роббим, менга бузғунчи қавмларга қарши Ўзинг нусрат бер», деди.<sup foot_note=48332>1</sup>"},{"id":919799,"resource_id":134,"text":"Lūṭ berdoa, \"Ya Tuhan-ku, tolonglah aku (dengan menimpakan azab) atas kaum yang berbuat kerusakan itu\"."},{"id":191629,"resource_id":35,"text":"かれは（祈って）言った。「主よ，不義を行う民からわたしを御助け下さい。」"},{"id":806204,"resource_id":118,"text":" ده وویل: اى زما ربه! د فسادي قوم په مقابله كې ته زما مدد وكړه"},{"id":316264,"resource_id":55,"text":"U: «Ey Robbim, menga buzg`unchi qavmlarga qarshi O`zing nusrat ber», dedi.<sup foot_note=\"171010\">1</sup>"},{"id":926035,"resource_id":135,"text":"[لوط] گفت: «پروردگارا، مرا در برابر مفسدان یاری کن»."},{"id":1156707,"resource_id":210,"text":"O da(Lût): \"Rabbim! Şu bozguncu kavme karşı bana yardım et\" dedi."},{"id":831148,"resource_id":122,"text":"लूत ने कहाः मेरे पालनहार! मेरी सहायता कर, उपद्रवी जाति पर।"},{"id":177567,"resource_id":33,"text":"Dia (Luṭ) berdoa, \"Ya Tuhanku, tolonglah aku (dengan menimpakan azab) atas golongan yang berbuat kerusakan itu.\""},{"id":1267185,"resource_id":229,"text":"அவர் கூறினார்: என் இறைவா! கெடுதி செய்கின்ற மக்களுக்கு எதிராக எனக்கு நீ உதவுவாயாக!"},{"id":950982,"resource_id":139,"text":"     Гуфт Лут: Эй Парвардигори ман, маро болои мардуми фасодкор (бо фуруд овардани азоб бар болояшон) нусрат деҳ! Пас, Аллоҳ дуояшро иҷобат кард."},{"id":1094347,"resource_id":161,"text":"সে বলল- হে আমার প্রতিপালক! ফাসাদ সৃষ্টিকারী সম্প্রদায়ের বিরুদ্ধে আমাকে সাহায্য কর।"},{"id":1106819,"resource_id":163,"text":"সে বললঃ হে আমার রাব্ব! বিপর্যয় সৃষ্টিকারী সম্প্রদায়ের বিরুদ্ধে আমাকে সাহায্য করুন।"},{"id":1100583,"resource_id":162,"text":"সে বলল, ‘হে আমার রব, আমাকে সাহায্য করুন ফাসাদ সৃষ্টিকারী কওমের বিরুদ্ধে’।"},{"id":1298364,"resource_id":153,"text":"Disse: «Mio Signore, dammi la vittoria su questo popolo di perversi!»."},{"id":975927,"resource_id":143,"text":"(لوط) ووتی ئەی پەروەردگارم یارمەتیم بدە (وزاڵم بکە) بەسەر ئەو گەلە خراپەکارەدا"},{"id":1162943,"resource_id":211,"text":"Nagsabi siya: \"Panginoon ko, iadya Mo ako laban sa mga taong tagagulo.\""},{"id":1176202,"resource_id":214,"text":"“Gospodaru moj”, reče on, “pomozi mi protiv iskvarenih ljudi!”"},{"id":1194910,"resource_id":217,"text":"Той сказав: «Господи! Допоможи мені проти нечестивих людей!"},{"id":1212789,"resource_id":220,"text":"(Lut) cầu nguyện (Allah): “Lạy Thượng Đế của bề tôi! Xin Ngài phù hộ bề tôi thắng đám người thối nát này.”"},{"id":1223535,"resource_id":222,"text":"(Лұт Ғ.С.); \"Раббым! Бұзақы елге қарсы маған жәрдем бере көр!\",- деді."},{"id":1236007,"resource_id":224,"text":"അദ്ദേഹം പറഞ്ഞു: എന്‍റെ രക്ഷിതാവേ, കുഴപ്പക്കാരായ ഈ ജനതക്കെതിരില്‍ എന്നെ നീ സഹായിക്കണമേ."},{"id":1242243,"resource_id":225,"text":"૩૦) લૂત અ.સ.એ દુઆ કરી કે પાલનહાર ! આ વિદ્રોહી કોમ પર મારી મદદ કર."},{"id":1248479,"resource_id":226,"text":"३०.  (हजरत) लूत (अलै.) यांनी दुआ (प्रार्थना) केली की, हे माझ्या पालनकर्त्या! या दुराचारी लोकांच्या विरोधात माझी मदत कर."},{"id":1254715,"resource_id":227,"text":"అప్పుడు లూత్ ఇలా ప్రార్థించాడు: \"ఓ నా ప్రభూ! దౌర్జన్యపరులపై నాకు విజయము నొసంగు.\""},{"id":423781,"resource_id":88,"text":"Ai tha: “O Zoti im, më ndihmo kundër popullit që bën mbrapshti”!"},{"id":1279656,"resource_id":231,"text":"Akasema, «Mola wangu! Nipe ushindi juu ya watu waharibifu kwa kuwateremshia adhabu, kwa kuwa wameuzua uchafu huu na wameendelea nao» Na Mwenyezi Mungu Akaikubali dua yake."},{"id":417545,"resource_id":87,"text":"«ጌታዬ ሆይ! በአመጸኞች ሕዝቦች ላይ እርዳኝ» አለ፡፡"},{"id":1285892,"resource_id":232,"text":". (Luutu) naagamba nti ayi Mukama omulabirizi wange ntaasa ku bantu abOonoonyi."},{"id":1292128,"resource_id":233,"text":"אמר: “ריבוני! סייע לי נגד האנשים מבצעי השחיתות!”."},{"id":957219,"resource_id":140,"text":"(Entonces, Lot) invocó a Al-lah diciendo: «¡Señor!, sálvame de (este) pueblo corrupto»."},{"id":963455,"resource_id":141,"text":"Dia (Luṭ) berdoa, “Ya Tuhanku, tolonglah aku (dengan menimpakan azab) atas golongan yang berbuat kerusakan itu.”"},{"id":285027,"resource_id":50,"text":"அப்போது அவர்; \"என் இறைவனே! குழப்பம் செய்யும் இற்த சமூகத்தாருக்கு எதிராக எனக்கு நீ உதவி புரிவாயாக!\" என்று (பிரார்த்தித்துக்) கூறினார்."},{"id":1317072,"resource_id":236,"text":"Inna: \"a Mass iw! Efk iyi afus, mgal agdud ifessaden\"."},{"id":367657,"resource_id":79,"text":"Сказал (пророк Лут) (обратившись к Аллаху): «Господи, помоги мне против людей сеющих беспорядок [пошли на них наказание] (если они будут продолжать упорствовать в неверии и грехах)!"},{"id":373893,"resource_id":80,"text":"അദ്ദേഹം പ്രാര്‍ഥിച്ചു: \"എന്റെ നാഥാ, നാശകാരികളായ ഈ ജനത്തിനെതിരെ നീയെന്നെ തുണക്കേണമേ.\""},{"id":392601,"resource_id":83,"text":"Dijo [Lot]: “¡Señor mío! Sálvame de este pueblo corrupto”."},{"id":411309,"resource_id":86,"text":"އެކަލޭގެފާނު ވިދާޅުވިއެވެ. އަޅުގެ ވެރިރަސްކަލާކޮ! فساد ކުރާމީހުންގެ މައްޗަށް މިއަޅާއަށް نصر ދެއްވާނދޭވެ!"},{"id":234840,"resource_id":42,"text":"On powiedział: \"Panie mój! Dopomóż mi przeciw temu ludowi, który szerzy zgorszenie!\""},{"id":247315,"resource_id":44,"text":"El spuse: “Domnul meu! Ajută-mă faţă de poporul ce seamănă stricăciunea!”"},{"id":1329544,"resource_id":238,"text":"(لُوط) چيو ته اي منھنجا پالڻھار مون کي فسادين جي قوم تي مدد ڏي."},{"id":348949,"resource_id":76,"text":"لۇت: «پەرۋەردىگارىم! بۇزغۇنچى قەۋمگە قارشى ماڭا ياردەم بەرگىن (يەنى ئۇلارنى ھالاك قىلىپ ماڭا ياردەم بەرگىن، ئۇلار بۇزغۇنچى ئەخمەقلەر بولۇپ، ئۇلارنىڭ تۈزىلىشى ئۈمىد قىلىنمايدۇ، ئۇلار گۇمراھلىققا، بۇزۇقچىلىققا چۆمۈپ كەتكەن)» دېدى."},{"id":342713,"resource_id":75,"text":" Lut dedi: “Ey Rəbbim! Fitnə-fə­sad törədən qövmün əley­hi­nə mənə kömək et!”"},{"id":361421,"resource_id":78,"text":"Лут обратился за помощью к Аллаху против своего народа и просил, чтобы Аллах помог ему победить этих нечестивцев, которые распространяют бесчинства и разврат на земле."},{"id":282167,"resource_id":49,"text":"Akasema: Ewe Mola wangu Mlezi! Ninusuru na watu mafisadi hawa!"},{"id":276835,"resource_id":48,"text":"[Då] bad han: \"Herre! Hjälp mig mot dem som stör ordningen på jorden och sprider [sådant] sedefördärv!\""},{"id":380129,"resource_id":81,"text":"( لوط دوعای لێكردن ) وتی: په‌روه‌ردگاره‌، سه‌ركه‌وتنم پێ ببه‌خشه به‌سه‌ر ئه‌م قه‌ومه‌ی كه تۆوی خراپه ده‌چینن."},{"id":252447,"resource_id":45,"text":"Он сказал: «Господи! Помоги мне одержать верх над людьми, распространяющими нечестие!»."},{"id":355185,"resource_id":77,"text":"Lut: &quot;Rabbim! Bozgunculara karşı bana yardım et&quot; dedi."},{"id":196941,"resource_id":36,"text":"이때 그가 주여 사악한 백 성들로부터 저를 구하여주소서 라고 말하였더라"},{"id":164327,"resource_id":30,"text":"Hän lausui: »Herra, auta minua syntisiä ihmisiä vastaan!»"},{"id":135152,"resource_id":26,"text":"I řekl: \"Pane můj, pomoz mi proti lidem pohoršení šířícím!\""},{"id":336477,"resource_id":74,"text":"Гуфт: «Эй Парвардигори ман, маро бар мардуми табахкор (расодкор) нусрат деҳ!»"},{"id":117273,"resource_id":23,"text":"(Lut: ) “Ey Rəbbim! Fitnə-fəsad törədən qövmə qarşı mənə yardım et!” – dedi."},{"id":303775,"resource_id":53,"text":"Лут әйтте: \"Ий Раббым миңа ярдәм бир фәхеш эшне эшләүче кавем өстенә\"."},{"id":270410,"resource_id":47,"text":"Ai tha: “O Zoti im, më ndihmo kundër popullit të prishur!”"},{"id":228398,"resource_id":41,"text":"Han sa: «Herre, hjelp meg mot dette folk som lager ufred og elendighet.»"},{"id":1068405,"resource_id":106,"text":"Цо элира /Деле доьхуш/: \"Сан Кхиош-кхобург‚ Ахь гIо делахь суна пасад<sup foot_note=113580>1</sup>хIума лелочу къомана тIехь\"."},{"id":1323308,"resource_id":237,"text":"Каза: “Господи, подкрепи ме срещу хората, сеещи развала!”"},{"id":868563,"resource_id":128,"text":"គាត់បានបួងសួងសុំថាៈ ឱម្ចាស់របស់ខ្ញុំ. សូមទ្រង់មេត្ដា ជួយខ្ញុំឱ្យមានជ័យជំនះលើក្រុមដែលបង្កវិនាសកម្ម(នៅលើផែនដី នេះ)ផង។"},{"id":731375,"resource_id":103,"text":"Ele disse: \"Senhor meu! Socorre-me contra o povo corruptor!\""},{"id":154309,"resource_id":29,"text":"(لوط) گفت: «پروردگارا! مرا بر قوم مفسدان یاری فرما»."},{"id":913563,"resource_id":133,"text":"அதற்கவர் ‘‘ என் இறைவனே! விஷமம் செய்யும் இந்த மக்களுக்கு விரோதமாக நீ எனக்கு உதவிபுரிவாயாக!'' என்று பிரார்த்தித்தார்."},{"id":1144235,"resource_id":208,"text":"Er sagte: \"Hilf mir mein Herr, gegen das Volk, das frevelt.\""},{"id":1150471,"resource_id":209,"text":"Disse: \"Dio mio, sostienimi contro il popolo di malfattori!\"."},{"id":661313,"resource_id":101,"text":"(Шунда) у айтди: «Парвардигорим, бу бузғунчи қавм устига Ўзинг мени ғолиб қил»."},{"id":982163,"resource_id":144,"text":"Hij zei: \"Mijn Heer, help mij tegen het volk van de verdedzaaiers! \""},{"id":209829,"resource_id":38,"text":"Pitharo iyan: \"Kadnan ko! tabangi akong Ka ko pagtaw a pphamaminasa!\""},{"id":430017,"resource_id":89,"text":"Ai tha: “O Zoti im, më ndihmo kundër popullit të prishur!”"},{"id":321523,"resource_id":56,"text":"他说：我的主啊！求你助我，以对抗伤风败俗的人们。"},{"id":176974,"resource_id":32,"text":"Ya ce: &quot;Ya Ubangijĩna! Ka taimake ni a kan mutãnen nan maɓarnata.&quot;"},{"id":202685,"resource_id":37,"text":"അദ്ദേഹം പറഞ്ഞു: എന്‍റെ രക്ഷിതാവേ, കുഴപ്പക്കാരായ ഈ ജനതക്കെതിരില്‍ എന്നെ നീ സഹായിക്കണമേ."},{"id":239701,"resource_id":43,"text":"Disse: Ó Senhor meu, concede-me a vitória sobre o povo dos corruptores!"},{"id":147626,"resource_id":28,"text":"Dijo: «¡Señor! ¡Auxíliame contra el pueblo corruptor!»"},{"id":291323,"resource_id":51,"text":"เขา (ลูฏ) กล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงโปรดช่วยข้าพระองค์ให้อยู่เหนือหมู่ชนผู้บ่อนทำลายด้วยเถิด"},{"id":170778,"resource_id":31,"text":"Il dit : “Seigneu r! Secours-moi contre ce peuple de corrupteurs ! ”"},{"id":988399,"resource_id":52,"text":"(Lut:) \"Ey Rabbim! Şu fesatçılar güruhuna karşı bana yardım eyle\" dedi."},{"id":775027,"resource_id":113,"text":"Ол  / Лұт / : «Раббым! Маған бүлдіруші  / бұзылған /  елге қарсы көмек бер», - деді."},{"id":762555,"resource_id":111,"text":"(Luuxis) “Gooftaa kiyya! Ummata balleessitoota kanneen irratti na tumsi” jedhe."},{"id":768791,"resource_id":112,"text":"Lut: Rabbim, fesatçı kavme karşı bana yardım et! dedi."},{"id":843619,"resource_id":124,"text":"(Lût:) Şu fesatçılar güruhuna karşı bana yardım eyle Rabbim! dedi."},{"id":128850,"resource_id":25,"text":"\"Gospodaru moj\", reče on, \"pomozi mi protiv naroda koji nered čini!\""},{"id":743847,"resource_id":108,"text":"३०) (लूतले) प्रार्थना गरे कि हे मेरो पालनकर्ता ! यी उपद्रवीहरूको मुकाबिलामा मेरो सहायता गर ।"},{"id":258404,"resource_id":46,"text":"wuxuuna yidhi Eebow iiga gargaar qoomka wax fasaadiya."},{"id":1169966,"resource_id":213,"text":"তিনি বললেন, ‘হে আমার রব! বিপর্যয় সৃষ্টিকারী সম্প্রদায়ের বিরুদ্ধে আমাকে সাহায্য করুন।’"},{"id":1201146,"resource_id":218,"text":"彼（ルート*）は言った。「我が主*よ、腐敗*を働く民に対して、私を勝利させて下さい」。"},{"id":1207382,"resource_id":219,"text":"이때 그가 주여 사악한 백 성들로부터 저를 구하여주소서 라고 말하였더라"},{"id":1260951,"resource_id":228,"text":"මාගේ පරමාධිපතියණෙනි, කලහකාරී පිරිසට එරෙහි ව ඔබ මට උදව් කරනු මැනව! යැයි ඔහු ප්‍රාර්ථනා කළේය."},{"id":1119291,"resource_id":199,"text":"(Entonces, Lot) invocó a Al-lah diciendo: “¡Señor!, sálvame de (este) pueblo corrupto”."},{"id":856091,"resource_id":126,"text":"\"Gospodaru moj\" – reče on – \"pomozi mi protiv naroda grješnog!\""},{"id":818676,"resource_id":120,"text":"তেওঁ ক’লে, ‘হে মোৰ প্ৰতিপালক! বিপৰ্যয় সৃষ্টিকাৰী সম্প্ৰদায়ৰ বিৰুদ্ধে তুমি মোক সহায় কৰা’।"},{"id":1217299,"resource_id":221,"text":"Người (Lut) thưa: “Lạy Thượng Đế của bề tôi! Xin Ngài trợ giúp bề tôi thắng đám người thối nát này.”"},{"id":1229771,"resource_id":223,"text":"[Лут] Гуфт: «Парвардигоро, маро дар баробари муфсидон ёрӣ кун»"},{"id":750083,"resource_id":109,"text":"他说：“我的主啊！求你助我，以对抗伤风败俗的人们。”"},{"id":141498,"resource_id":27,"text":"Er sagte: „Mein Herr, hilf mir gegen das Volk, das Unheil stiftet."},{"id":1273420,"resource_id":230,"text":"[30] เขา (ลูฏ) กล่าวว่า ข้าแต่พระเจ้าของข้าพระองค์ ขอพระองค์ทรงโปรดช่วยข้าพระองค์ให้อยู่เหนือหมู่ชนผู้บ่อนทำลายด้วยเถิด"},{"id":787497,"resource_id":115,"text":"Ya ce: \"Ya Ubangijĩna! Ka taimake ni a kan mutãnen nan maɓarnata.\""},{"id":849855,"resource_id":125,"text":"Ó sọ pé: “Olúwa mi, ṣàrànṣe fún mí lórí ìjọ òbìlẹ̀jẹ́.”"},{"id":1529099,"resource_id":771,"text":"ಲೂಥರು, ‘ನನ್ನ ಪ್ರಭೂ, ಈ ದುಷ್ಟ ಜನಾಂಗದ ವಿರುದ್ಧ ನನಗೆ ಸಹಾಯ ನೀಡು’ ಎಂದರು."},{"id":1541571,"resource_id":823,"text":"Lot prayed, ‘Lord, help me against this wicked people.’"},{"id":1535335,"resource_id":819,"text":"لوط نے کہا کہ اے میرے رب، مفسد لوگوں کے مقابلہ میں میری مدد فرما"}]}]