[{"id":3379,"verse_number":39,"verse_key":"29:39","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":40652,"position":1,"audio_url":"wbw/029_039_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":401,"line_number":1,"text":"ﭑ","translation":{"text":"And Qarun","language_name":"english"},"transliteration":{"text":"waqārūna","language_name":"english"}},{"id":40653,"position":2,"audio_url":"wbw/029_039_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":401,"line_number":1,"text":"ﭒ","translation":{"text":"and Firaun","language_name":"english"},"transliteration":{"text":"wafir'ʿawna","language_name":"english"}},{"id":40654,"position":3,"audio_url":"wbw/029_039_003.mp3","char_type_name":"word","code_v1":"ﭓﭔ","page_number":401,"line_number":1,"text":"ﭓﭔ","translation":{"text":"and Haman","language_name":"english"},"transliteration":{"text":"wahāmāna","language_name":"english"}},{"id":40656,"position":4,"audio_url":"wbw/029_039_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":401,"line_number":1,"text":"ﭕ","translation":{"text":"And certainly","language_name":"english"},"transliteration":{"text":"walaqad","language_name":"english"}},{"id":40657,"position":5,"audio_url":"wbw/029_039_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":401,"line_number":1,"text":"ﭖ","translation":{"text":"came to them","language_name":"english"},"transliteration":{"text":"jāahum","language_name":"english"}},{"id":40658,"position":6,"audio_url":"wbw/029_039_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":401,"line_number":1,"text":"ﭗ","translation":{"text":"Musa","language_name":"english"},"transliteration":{"text":"mūsā","language_name":"english"}},{"id":40659,"position":7,"audio_url":"wbw/029_039_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":401,"line_number":2,"text":"ﭘ","translation":{"text":"with clear evidences","language_name":"english"},"transliteration":{"text":"bil-bayināti","language_name":"english"}},{"id":40660,"position":8,"audio_url":"wbw/029_039_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":401,"line_number":2,"text":"ﭙ","translation":{"text":"but they were arrogant","language_name":"english"},"transliteration":{"text":"fa-is'takbarū","language_name":"english"}},{"id":40661,"position":9,"audio_url":"wbw/029_039_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":401,"line_number":2,"text":"ﭚ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":40662,"position":10,"audio_url":"wbw/029_039_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":401,"line_number":2,"text":"ﭛ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":40663,"position":11,"audio_url":"wbw/029_039_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":401,"line_number":2,"text":"ﭜ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":40664,"position":12,"audio_url":"wbw/029_039_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":401,"line_number":2,"text":"ﭝ","translation":{"text":"they could","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":40665,"position":13,"audio_url":"wbw/029_039_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":401,"line_number":2,"text":"ﭞ","translation":{"text":"outstrip Us","language_name":"english"},"transliteration":{"text":"sābiqīna","language_name":"english"}},{"id":40666,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﭟ","page_number":401,"line_number":3,"text":"ﭟ","translation":{"text":"(39)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907336,"resource_id":131,"text":"˹We˺ also ˹destroyed˺ Korah, Pharaoh, and Hamân. Indeed, Moses had come to them with clear proofs, but they behaved arrogantly in the land. Yet they could not escape ˹Us˺."},{"id":1000880,"resource_id":149,"text":"And Qarun and Pharaoh and Hamān—Moses certainly went to them with clear proofs, but they went about arrogantly in the land, and in no way were they forerunners."},{"id":1351891,"resource_id":171,"text":"I destroyed Qarun when he oppressed the people of Moses, by sinking him together with his property into the ground. I destroyed Pharaoh and his minister, Haman, by drowning them in the sea. Moses had brought them clear miracles indicating his truthfulness, but they behaved arrogantly in the land of Egypt and were too proud to have faith in him. They could not be saved from My punishment by escaping from Me."},{"id":98559,"resource_id":20,"text":"And [We destroyed] Qārūn and Pharaoh and Hāmān. And Moses had already come to them with clear evidences, and they were arrogant in the land, but they were not outrunners [of Our punishment]."},{"id":1113064,"resource_id":167,"text":"And (We also destroyed) Qarun and the Pharaoh and Haman. And surely Musa came to them with clear signs; so they acted arrogantly on the earth, and were not (able) to escape."},{"id":1448040,"resource_id":796,"text":"ߊ߬ ߣߌ߫ ߞߊߙߎߣߊ߫ ߣߌ߫ ߝߙߊߥߎ߲߫ ߣߌ߫ ߤߊߡߊ߲߫ ߠߎ߫ ߝߣߊ߫ ߸ ߡߎߛߊ߫ ߣߊ߬ ߘߴߏ߬ ߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ، ߏ߬ ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߘߐߓߏ߲߬ߧߊ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬ ߠߋ߬ ߸ ߊ߬ߟߎ߬ ߡߊ߫ ߞߍ߫ ߘߊ߲߬ ߞߍ߬ߓߊ߯ ߟߎ߫ ߘߌ߫ ߝߋߎ߫"},{"id":1441804,"resource_id":776,"text":"Destruí a Qarún cuando oprimió al pueblo de Moisés, hundiéndolo en la tierra junto con sus propiedades. Destruí al Faraón y a su ministro, Amán, ahogándolos en el mar. Moisés u les había traído milagros claros que indicaban su veracidad, pero se comportaron arrogantemente en Egipto siendo demasiado orgullosos para tener fe en él. No podían ser salvos de Mi castigo y escapar de Mí."},{"id":1454276,"resource_id":791,"text":"മൂസായുടെ ജനതയോട് അതിക്രമം പ്രവർത്തിച്ചപ്പോൾ ഖാറൂനിനെ നാം അവൻ്റെ ഭവനത്തോടെ ഭൂമിയിലേക്ക് ആഴ്ത്തി കൊണ്ട് നശിപ്പിച്ചു. ഫിർഔനിനെയും അവൻ്റെ മന്ത്രിയായിരുന്ന ഹാമാനെയും സമുദ്രത്തിൽ മുക്കി നശിപ്പിക്കുകയും ചെയ്തു. തൻ്റെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുന്ന വ്യക്തമായ തെളിവുകളുമായി മൂസാ അവരുടെ അടുക്കൽ ചെന്നിരുന്നു. എന്നാൽ ഈജിപ്തിൻ്റെ മണ്ണിൽ അഹങ്കാരത്തോടെ -അദ്ദേഹത്തിൽ വിശ്വസിക്കാതെ- തിരിഞ്ഞു കളയുകയാണ് അവർ ചെയ്തത്. നമ്മുടെ ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെട്ടോടാൻ അവർക്ക് കഴിയുകയില്ലായിരുന്നു."},{"id":1516636,"resource_id":785,"text":"و قارون و فرعون و هامان (را نیز هلاک کردیم) و البته موسی با دلائل و براهین روشن نزد آنان آمده بود، امّا ایشان در زمین استکبار و برتری جویی ورزیدند، ولی (از ما) سبقت گیرنده نبودند."},{"id":1510400,"resource_id":795,"text":"ߞߊߙߎߣߊ߫ ߣߌ߫ ߝߋߙߊߥߎ߲߫ ߣߌ߫ ߤߊߡߊ߲߫ ߠߎ߫ ߝߣߊ߫ ߸ ߡߎߛߊ߫ ߣߊ߬ ߘߴߏ߬ ߟߎ߫ ߡߊ߬ ߔߊߞߌ ߟߎ߬ ߘߌ߫ ، ߓߊ߬ߙߌ߬ ߊ߬ߟߎ߫ ߞߵߊ߬ߟߎ߫ ߖߘߍ߬ߘߐߓߏ߲߬ߧߊ߫ ߘߎ߰ߞߟߏ ߞߊ߲߬ ߔߊߦߌ߫ ، ߊ߬ߟߎ߫ ߘߏ߲߬ ߡߊ߫ ߞߍ߫ ߘߊ߲߬ ߞߍ߬ߓߊ߯ ߟߎ߫ ߘߌ߫."},{"id":1361143,"resource_id":172,"text":"Karun’u -Musa'nın kavmine karşı haddi aşınca- ve evini yerin dibine batırarak helâk ettik. Firavun’u ve veziri Haman'ı da denizde boğarak helâk ettik. Oysa Musa, onlara doğruluğunu ispat eden apaçık mucizeler getirdi. Onlar ise Mısır topraklarında ona iman etmeyerek büyüklendiler. Bizi aşıp geçerek azabımızdan kurtulamadılar."},{"id":1485456,"resource_id":782,"text":"[Şi i‑am nimicit Noi] pe Qarun, pe Faraon şi pe Haman. A venit Moise la ei cu semne limpezi, însă s‑au purtat cu semeţie pe pământ şi nu au scăpat nici ei<sup foot_note=201682>1</sup>."},{"id":1386392,"resource_id":176,"text":"Distruggemmo Ǭārūn quando oltraggiò il popolo di Mūsā, facendolo sprofondare assieme alla sua dimora, e distruggemmo il Faraone e il suo ministro Hāmān, facendoli annegare nel mare; e giunse loro Mūsā con i chiari segni che provavano la sua veridicità; si insuperbirono nella terra d'Egitto, e non vi credettero e, disobbedendoci, non ebbero scampo dalla Nostra punizione."},{"id":1404563,"resource_id":179,"text":"Nagpahamak Kami kay Qārūn – noong nagpakapalalo siya laban sa mga kalipi ni Moises – sa pamamagitan ng pagpapalamon sa kanya at sa tahanan niya [sa lupa]. Nagpahamak Kami kay Paraon at sa katuwang niyang si Hāmān sa pamamagitan ng pagkalunod sa dagat. Talaga ngang naghatid sa kanila si Moises ng mga tandang maliwanag na nagpapatunay sa katapatan niya, ngunit nagmalaki sila sa lupain ng Ehipto sa halip ng pagsampalataya sa kanya. Hindi sila naging ukol maligtas mula sa pagdurusang dulot Namin sa pamamagitan ng pagkaalpas nila sa Amin."},{"id":1472984,"resource_id":798,"text":"Nombe najo soni Qaruna, Firiauna ni Hamana (twajonasile). Soni chisimu chene pamasile pajwaichilile ŵanganyao Musa ni isimosimo yakuonechela, basi ni ŵalikwesyisye pachilambo, kutendaga nganaŵa ŵanti ni kumpunda (Allah, mwanti ni kunnepelekasya kwapa ilagasyo)."},{"id":1423716,"resource_id":182,"text":"我以地陷毁灭了戈伦，使法老和哈曼被海水淹死。穆萨确已给他们带来了明显的迹象。他们骄傲自大，拒绝信仰，他们无法逃脱我的惩罚。"},{"id":1497928,"resource_id":779,"text":"Nous avons également châtié Coré, Pharaon et Haman auxquels Moïse avait pourtant apporté des preuves éclatantes. Mais, pour les avoir rejetées avec fierté, ils ne purent échapper à Nos rigueurs."},{"id":398846,"resource_id":84,"text":"And (We also destroyed) Qārūn and Pharaoh and Hāmān. Indeed Mūsā came to them with clear signs; so they acted arrogantly on the earth, and were not (able) to escape."},{"id":1466748,"resource_id":792,"text":"ហើយយើងបានបំផ្លាញករូន(នៅពេលដែលគេបានបំពានទៅលើក្រុមរបស់ព្យាការីមូសា) ដោយឲ្យគេនិងលំនៅដ្ឋានរបស់គេលិច(ចូលទៅក្នុងដី)។ ហើយយើងបានបំផ្លាញហ្វៀរអោននិងមន្ត្រីរបស់គេហាម៉ានដោយឲ្យលិចលង់ទៅក្នុងសមុទ្រ។ ហើយជាការពិតណាស់ ព្យាការីមូសាបាននាំមកឲ្យពួកគេនូវភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់គេ តែពួកគេបែរជាក្រអឺតក្រទមនៅលើទឹកដីអេហ្ស៊ីបមិនព្រមមានជំនឿចំពោះគេ(ព្យាការីមូសា)ទៅវិញ។ ហើយពួកគេមិនអាចមានសុវត្ថិភាពពីទណ្ឌកម្មរបស់យើងដោយពួកគេអាចរួចខ្លួនបាននោះឡើយ។"},{"id":1435568,"resource_id":774,"text":"(Twanarimbuye) Qaruna, Farawo na Hamana. Kandi rwose Musa yabazaniye ibimenyetso bigaragara, ariko bagaragaje ubwibone ku isi; nyamara ntibaducitse."},{"id":1491692,"resource_id":790,"text":"এইদৰে আমি কাৰূনকো ভূমিস্খলনৰ দ্বাৰা তাক আৰু তাৰ অট্টালিকাক ধ্বংস কৰিছিলোঁ, যেতিয়া সি মুছাৰ সম্প্ৰদায়ৰ মাজত উৎপাত আৰম্ভ কৰিছিল। এইদৰে ফিৰআউন আৰু তাৰ মন্ত্ৰী হামানকো আমি সাগৰত ডুবাই ধ্বংস কৰিছিলোঁ। নিশ্চয় মুছা আলাইহিচ্ছালামে তেওঁৰ সত্যতা প্ৰমাণ কৰিবলৈ সিহঁতৰ ওচৰত স্পষ্ট নিদৰ্শন লৈ আহিছিল। তথাপিও সিহঁতে মিচৰৰ ভূমিত তেওঁৰ প্ৰতি ঈমান আনিবলৈ অহংকাৰ কৰিছিল। সিহঁত কেতিয়াও আমাৰ শাস্তিৰ পৰা পলায়ন কৰি ৰক্ষা পাব নোৱাৰে।"},{"id":1397957,"resource_id":178,"text":"Мы погубили Каруна, когда он стал творить беззаконие по отношению к народу Мусы, поглотив землей его и его жилища. Мы потопили Фараона и его министра Хамана.                                                 Муса явился к ним с ясными знамениями, указывающими на его правдивость, но они возгордились уверовать в него на земле Египта, и они не смогли спастись от Нашего наказания, скрывшись от нас."},{"id":1413172,"resource_id":180,"text":"৩৯. আমি কারূন ও তার ঘরকে ধ্বসিয়ে দিয়ে তাকে ধ্বংস করেছি যখন সে মূসা (আলাইহিস-সালাম) এর সম্প্রদায়ের উপর অত্যাচার করেছে। আর ফিরআউন ও তার মন্ত্রী হামানকে সাগরে ডুবিয়ে মেরেছি। তাদের নিকট মূসা (আলাইহিস-সালাম) এমন সুস্পষ্ট নিদর্শনসমূহ নিয়ে এসেছেন যেগুলো তাঁর সত্যতা প্রমাণ করে। কিন্তু তারা মিশরের জমিনে অহঙ্কার করে তাঁর উপর ঈমান আনেনি। বস্তুতঃ আমাকে ফাঁকি দিয়ে আমার আযাব থেকে বাঁচার তাদের কোন সুযোগ ছিলো না।"},{"id":1414823,"resource_id":181,"text":"و قارون را - آن‌گاه که بر قوم موسی علیه السلام سرکشی کرد- با فروبردن خودش و خانه‌اش در زمین از بین بردیم، و فرعون و وزیرش هامان را در دریا غرق و نابود کردیم، درحالی‌که موسی علیه السلام آیات روشن و دلالت ‌کننده بر راستگویی‌اش را برای‌شان آورده بود، اما آنها در سرزمین مصر از ایمان به او سر باز زدند، و نمی‌توانستند از عذاب ما فرار کنند."},{"id":1380495,"resource_id":175,"text":"Uzvišeni je Allah Karuna, koji je tlačio Musaov narod, utjerao u zemlju, kao i njegov dvorac, te faraona i njegova vezira Hamana potopivši ih u moru. Svima njima došao je poslanik Musa s nepobitnim, bjelodanim dokazima da je on zaista Allahov poslanik, ali su se oni uzoholili smatrajući da su, zbog vlasti i imetka, bolji od drugih ljudi, a, k tome, remetili su red na Zemlji. Pa ipak, nisu mogli umaći Svemogućem Allahu, u Čijoj su šaci i vlasti bili."},{"id":1391913,"resource_id":177,"text":"Và TA đã tiêu diệt Qarun - khi hắn đối xử ngạo mạn với dân của Musa - bằng cách cho đất sụp xuống nuốt mất hắn lẫn nhà cửa của hắn, và TA cũng đã tiêu diệt Fir'awn và tên tù trưởng của hắn, Haman, bằng cách nhấn chúng chết chìm trong biển cả. Và chắc chắn Musa đã đến gặp chúng với bao bằng chứng rõ ràng chứng tỏ sự trung thực của Y, nhưng chúng vẫn tỏ thái độ kiêu ngạo trong xứ Ai Cập, và chúng nào thoát khỏi sự trừng phạt của TA."},{"id":1429222,"resource_id":183,"text":"カールーンがムーサーの民を侵犯した時、われらはかれ（カールーン）をかれの邸宅もろとも沈めて滅ぼした。また、フィルアウンとその大臣ハーマーンは海で溺死させて滅ぼした。ムーサーはかれらのもとに、かれの正直さを示す明証を持って到来したが、高慢にもエジプトの地で信仰を拒んだ。そしてかれらはわれらの罰をやり過ごすことも出来ず、それから安全ではいられなかった。"},{"id":1375866,"resource_id":174,"text":"Dan Kami telah membinasakan Qārūn tatkala ia telah berbuat aniaya terhadap kaum Musa, dengan ditenggelamkan ke dalam tanah. Dan Kami membinasakan Fir'aun bersama menterinya, Hāmān, dengan ditenggelamkan ke dalam lautan. Musa telah datang kepada mereka dengan membawa mukjizat nyata yang menunjukkan kebenarannya, akan tetapi mereka berlaku sombong di negeri Mesir dan menolak untuk beriman kepada Musa, maka tidaklah mungkin bagi mereka untuk selamat dari siksa Kami dengan melarikan diri dari Kami."},{"id":1367676,"resource_id":173,"text":"Nous avons fait périr Qârûn en le faisant engloutir lui et sa demeure lorsqu’il se montra injuste à l’égard du peuple de Moïse. Nous avons fait périr Pharaon et son ministre Hamân en les noyant dans la mer. Moïse leur apporta des signes clairs de sa véracité mais ils se montrèrent arrogants en terre d’Egypte et dédaignèrent croire en lui. Ces hommes n’auraient pas été capables de se prémunir contre Notre châtiment."},{"id":79835,"resource_id":17,"text":"And Qarun (Aaron) and Firaawn (Pharaoh) and Haman- and indeed Musa (Moses) already came to them with the supreme evidence (s), yet they waxed proud in the land, and in no way were they forerunners (i.e., they were not the first people to disbelieve)."},{"id":405082,"resource_id":85,"text":"[Remember] Qarun and Pharaoh and Haman: Moses brought them clear signs, but they behaved arrogantly on earth. They could not escape Us"},{"id":1341699,"resource_id":95,"text":"And We destroyed Qarun (Korah) and Pharaoh and Haman. Moses came to them with Clear Signs but they waxed arrogant in the land although they could not have outstripped<sup foot_note=\"180125\">1</sup> (Us)."},{"id":330704,"resource_id":57,"text":"Waqaroona wafirAAawna wahamanawalaqad jaahum moosa bilbayyinati fastakbaroofee al-ardi wama kanoo sabiqeen"},{"id":92320,"resource_id":19,"text":"And Korah, Pharaoh and Haman! Moses came unto them with clear proofs (of Allah's Sovereignty), but they were boastful in the land. And they were not winners (in the race)."},{"id":111019,"resource_id":22,"text":"(Remember also) Qarun, Pharaoh, and Haman: there came to them Moses with Clear Signs, but they behaved with insolence on the earth; yet they could not overreach (Us)."},{"id":1131772,"resource_id":206,"text":"And [We also destroyed] Korah, Pharaoh and Hāmān. Moses came to them with clear signs, but they showed arrogance in the land, yet they could not escape [Us]."},{"id":1138008,"resource_id":207,"text":"[In the case of] Qarun, Pharaoh and Haman, Moses brought them explanations and they [still] acted overbearing on earth; yet they could never get ahead [of Us]."},{"id":1125536,"resource_id":203,"text":" And (We destroyed also) Qârûn (Korah), Fir‘aun (Pharaoh), and Hâmân. And indeed Mûsâ (Moses) came to them with clear Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), but they were arrogant in the land, yet they could not outstrip Us (escape Our punishment)."},{"id":1081884,"resource_id":156,"text":"اور قارون و فرعون و ہامان کو ہم نے ہلاک کیا اور موسیٰ ان کے پاس بینات لے کر آیا ، مگر انہوں نے زمین میں اپنی بڑائی کا زعم کیا ، حالانکہ وہ سبقت لے جانے والے نہ تھے"},{"id":1347932,"resource_id":97,"text":"اور قارون و فرعون و ہامان کو ہم نے ہلاک کیا۔ موسیٰؑ اُن کے پاس بیّنات لے کر آیا مگر انہوں نے زمین میں اپنی بڑا ئی کا  زعم کیا حالانکہ وہ سبقت لے جانے والے نہ تھے۔<sup foot_note=\"186084\">1</sup>"},{"id":1304609,"resource_id":234,"text":"اور قارون اور فرعون اور ہامان کو بھی (ہلاک کر دیا) اور اُن کے پاس موسٰی کھلی نشانی لےکر آئے تو وہ ملک میں مغرور ہوگئے اور ہمارے قابو سے نکل جانے والے نہ تھے"},{"id":1088120,"resource_id":158,"text":"اور (اسی طرح ہلاک کیا ہم نے) قارون فرعون اور ہامان کو بھی اور ان کے پاس آئے تھے موسیٰ ؑ واضح نشانیاں لے کر تو انہوں نے زمین میں تکبر کیا لیکن وہ ہماری پکڑ سے بچ کر نکل جانے والے نہیں تھے"},{"id":1007116,"resource_id":151,"text":"اور ہلاک کیا قارون اور فرعون اور ہامان کو  اور ان کے پاس پہنچا موسٰی کھلی نشانیاں لے کر  پھر بڑائی کرنے لگے ملک میں اور نہیں تھے ہم سے جیت جانے والے <sup foot_note=86117>1</sup>"},{"id":309454,"resource_id":54,"text":"اور قارون اور فرعون اور ہامان کو بھی، ان کے پاس حضرت موسیٰ (علیہ السلام) کھلے کھلے معجزے لے کر آئے تھے<sup foot_note=165039>1</sup> پھر بھی انہوں نے زمین میں تکبر کیا لیکن ہم سے آگے بڑھنے والے نہ ہو سکے.<sup foot_note=165040>2</sup>"},{"id":216423,"resource_id":39,"text":"Dan (ingatkanlah juga peristiwa kebinasaan) Qarun dan Firaun serta Haman. Dan demi sesungguhnya Nabi Musa telah datang kepada mereka membawa keterangan-keterangan (mukjizat) yang jelas nyata, lalu mereka berlaku sombong takbur di bumi (mendustakannya), padahal mereka tidak dapat melepaskan diri (dari azab Allah)."},{"id":1310845,"resource_id":235,"text":"En (Wij vernietigden ook) Korach, Farao en Haman. En voorwaar, Mozes kwam tot hen met duidelijke Tekenen maar zij waren hoogmoedig in het land, toch konden zij Ons (de bestraffing) niet ontwijken."},{"id":932280,"resource_id":136,"text":"(Il en fut ainsi de) de Qârûn (Coré), Pharaon et Hâmân. Moïse leur apporta les preuves évidentes mais ils furent hautains et dédaigneux sur terre. Mais ils ne purent (Nous) distancer."},{"id":862336,"resource_id":127,"text":"Қорун, Фиръавн ва Ҳомонларни (ҳам ҳалок қилдик). Батаҳқиқ, Мусо уларга очиқ-ойдин ҳужжатлар келтирди. Бас, улар ер юзида мутакаббирлик қилдилар ва қочиб қутулгувчи бўлмадилар."},{"id":919808,"resource_id":134,"text":"dan (juga) Qārūn, Firʻawn , dan Hāmān.  Dan sesungguhnya telah datang kepada mereka Musa dengan (membawa bukti-bukti) keterangan-keterangan yang nyata.  Akan tetapi, mereka berlaku sombong di (muka) bumi dan tiadalah mereka orang-orang yang luput (dari kehancuran itu)."},{"id":191621,"resource_id":35,"text":"またカールーンとフィルアウンとハーマーンのこと であるが，ムーサーが明証をかれに齎したが，それでもかれらは，地上において高慢であった。だがかれらは（われを）凌ぐことは出来なかった。"},{"id":806213,"resource_id":118,"text":" او (مونږ هلاك كړ) قارون او فرعون او هامان او یقینًا یقینًا دوى ته موسٰى ښكاره معجزې راوړې وي، نو دوى په ځمكه كې لويي وكړه او دوى (زمونږ نه) ړومبى كېدونكی نه وو"},{"id":316273,"resource_id":55,"text":"Qorun, Fir'avn va Homonlarni (ham halok qildik). Batahqiq, Muso ularga ochiq-oydin hujjatlar keltirdi. Bas, ular yer yuzida mutakabbirlik qildilar va qochib qutulguvchi bo`lmadilar."},{"id":926044,"resource_id":135,"text":"و قارون و فرعون و هامان را [نیز نابود کردیم]؛ و به راستی، موسی دلایل روشن برایشان آورد؛ اما آنان در سرزمین [مصر] سرکشی کردند؛ ولی [از عذاب الهی] پیشی نگرفتند [و راه فرار نداشتند]."},{"id":1156716,"resource_id":210,"text":"Karun’u, Firavun’u ve Hâmân’ı da helâk ettik. Andolsun, Mûsâ kendilerine apaçık mucizeler getirmişti de yeryüzünde büyüklük taslamışlardı. Oysa bizi geçip (azabımızdan) kurtulamazlardı."},{"id":831157,"resource_id":122,"text":"और क़ारून, फ़िरऔन और हामान का और लाये उनके पास मूसा खुली निशानियाँ, तो उन्होंने अभिमान किया और वे हमसे आगे[ होने वाले न थे। <sup foot_note=134097>1</sup>"},{"id":1267194,"resource_id":229,"text":"இன்னும் காரூனையும் ஃபிர்அவ்னையும் ஹாமானையும் நினைவு கூருங்கள்! திட்டவட்டமாக அவர்களிடம் தெளிவான அத்தாட்சிகளுடன் மூசா வந்தார். அவர்கள் பூமியில் பெருமையடித்தனர். அவர்கள் (நம்மிடமிருந்து) தப்பி விடுபவர்களாக இல்லை."},{"id":177576,"resource_id":33,"text":"dan (juga) Karun, Fir'aun dan Haman. Sungguh, telah datang kepada mereka Musa dengan (membawa) keterangan-keterangan yang nyata. Tetapi mereka berlaku sombong di bumi, dan mereka orang-orang yang tidak luput (dari azab Allah)."},{"id":950991,"resource_id":139,"text":"     Ва низ ҳалок кардем Қоруну Фиръавн ва Ҳомонро, ки ҳамоно Мӯсо бо далелҳои равшани худ назди онҳо омад. Онҳо дар замин такаббур ва саркашӣ мекарданд, вале натавонистанд аз Аллоҳ бигурезанд."},{"id":1094356,"resource_id":161,"text":"(স্মরণ কর) কারূন, ফেরাউন ও হামানের কথা। মূসা তাদের কাছে সুস্পষ্ট নিদর্শন নিয়ে এসেছিল, অতঃপর তারা পৃথিবীতে অহংকার করল, কিন্তু তারা (আমাকে পেছনে ফেলে) আগে বেড়ে যেতে পারেনি।"},{"id":1106828,"resource_id":163,"text":"স্মরণ কর কারূন, ফির‘আউন ও হামানকে; মূসা তাদের নিকট সুস্পষ্ট নিদর্শন নিয়ে এসেছিল; তখন তারা দেশে দম্ভ করত; কিন্তু তারা আমার শাস্তি এড়াতে পারেনি।"},{"id":1100592,"resource_id":162,"text":"আর কারূন, ফির‘আউন ও হামানকে (আমি ধ্বংস করেছি) এবং অবশ্যই তাদের কাছে মূসা গিয়েছিল প্রমানাদিসহ। অতঃপর তারা যমীনে অহংকার করেছিল; এতদ্সত্ত্বেও তারা (আমার আযাব) এড়াতে পারেনি।"},{"id":1298373,"resource_id":153,"text":"Ugualmente [accadde] a Qàrùn e Faraone e Hâmân <a class=f><sup foot_note=158945>1</sup></a>, quando Mosè portò loro le prove, ma furono superbi sulla terra. Non poterono sfuggirci."},{"id":975936,"resource_id":143,"text":"ھەروەھا قارون و فیرعەون و ھامانیشمان (لەناو برد) سوێند بەخوا بەڕاستی موسا ھات بۆ ناویان بەچەند موعجیزەیەکەوە بەڵام ئەوان خۆیان بەگەورە زانی لەزەویدا نەشیانتوانی لەدەستمان دەرچن"},{"id":1162952,"resource_id":211,"text":"[Nagpahamak Kami] kina Qārūn, Paraon, at Hāmān. Talaga ngang naghatid sa kanila si Moises ng mga patunay na malinaw ngunit nagmalaki sila sa lupain at hindi sila noon mga nakauuna."},{"id":1176211,"resource_id":214,"text":"I Karuna i faraona i Hamana; Musa im je jasne dokaze donio, ali su se oni na Zemlji oholo ponijeli i kaznu nisu izbjegli."},{"id":1194919,"resource_id":217,"text":"І Карун, і Фіраун, і Гаман! Муса прийшов до них із ясними знаменнями, а вони вивищилися на землі й не змогли оминути Нас"},{"id":1212798,"resource_id":220,"text":"Qarun, Pha-ra-ông và Haman cũng vậy. Quả thật, Musa đã đến gặp bọn họ với những bằng chứng rõ rệt, nhưng bọn họ đã tỏ ra ngạo mạn trên trái đất nên bọn họ không thoát khỏi (sự trừng phạt của Allah)."},{"id":1223544,"resource_id":222,"text":"Қарүн, Перғауын және Ћаманды да (жоқ еттік.) Расында Мұса (Ғ.С.) оларға ашық белгілер келтірген еді де олар жер жүзінде дандайсыған еді. Сонда да олар қашып құтыла алмады."},{"id":1236016,"resource_id":224,"text":"ഖാറൂനെയും, ഫിര്‍ഔനെയും ഹാമാനെയും (നാം നശിപ്പിച്ചു.) വ്യക്തമായ തെളിവുകളും കൊണ്ട് മൂസാ അവരുടെ അടുത്ത് ചെല്ലുകയുണ്ടായി. അപ്പോള്‍ അവര്‍ നാട്ടില്‍ അഹങ്കരിച്ച് നടന്നു. അവര്‍ (നമ്മെ) മറികടക്കുന്നവരായില്ല."},{"id":1242252,"resource_id":225,"text":"૩૯) કારૂન, ફિરઔન અને હામાનને પણ, તેમની પાસે મૂસા અ.સ. સ્પષ્ટ ચમત્કારો લઇને આવ્યા હતાં, તો પણ તે લોકોએ ધરતી પર ઘમંડ કર્યો, પરંતુ અમારા કરતા આગળ ન વધી શક્યા."},{"id":1248488,"resource_id":226,"text":"३९.  आणि कारुन, फिरऔन आणि हामानला देखील. त्याच्याजवळ (हजरत) मूसा उघड स्वरूपाचे चमत्कार (मोजिजे) घेऊन आले होते तरीही त्यांनी धरतीवर घमेंड केली, तथापि आमच्या पुढे जाणारे होऊ शकले नाहीत."},{"id":1254724,"resource_id":227,"text":"ఇక ఖారూన్, ఫిర్ఔన్ మరియు హామానులను (కూడా మేము ఇదే విధంగా నాశనం చేశాము). వాస్తవానికి, మూసా వారి వద్దకు స్పష్టమైన సూచనలను తీసుకొని వచ్చాడు; కాని వారు భూమిలో అహంభావం చూపారు. కావున వారు (మా శిక్ష నుండి) తప్పించుకోలేక పోయారు."},{"id":423790,"resource_id":88,"text":"Kështu ndodhi edhe me Karunin, Faraonin dhe Hamanin! Atyre u vajti Musai me prova të qarta, por ata treguan mendjemadhësi në Tokë dhe nuk i shpëtuan dënimit."},{"id":1279665,"resource_id":231,"text":"Na tulimuangamiza Qārūn, Fir'awn na Hāmān. Na wote hao Mūsā aliwajia na dalili waziwazi, wakajifanya wakubwa katika ardhi na wakafanya kiburi humo. Na hawakuwa wao ni wenye kutuponyoka, bali sisi tulikuwa tuna uweza juu yao."},{"id":417554,"resource_id":87,"text":"ቃሩንንም ፈርዖንንም ሃማንንም (አጠፋን)፡፡ ሙሳም በተዓምራቶች በእርግጥ መጣባቸው፡፡ በምድርም ላይ ኮሩ፡፡ አምላጪዎችም አልነበሩም፡፡"},{"id":1285901,"resource_id":232,"text":". Era jjukira Karuna ne Firaawo ne Haamaan, mazima Musa yabajjira n'obunnyonnyofu naye ne beekuluntaliza mu nsi era tebaali ba kusimattuka."},{"id":1292137,"resource_id":233,"text":"(והכחדנו אף) את קורח ופרעה והמן, משה כבר בא אליהם עם האותות הברורים, ואז התייהרו בארץ, ולא נמלטו (מהעונש)!"},{"id":957228,"resource_id":140,"text":"Y (destruimos) a Qarun, al Faraón y a (su ministro) Haman. Y, ciertamente, Moisés se presentó ante ellos con claros milagros, mas fueron arrogantes en la tierra y no escaparon del castigo."},{"id":963464,"resource_id":141,"text":"dan (juga) Qarun, Fir'aun dan Haman. Sungguh, telah datang kepada mereka Musa dengan (membawa) keterangan-keterangan yang nyata. Tetapi mereka berlaku sombong di bumi, dan mereka orang-orang yang tidak luput (dari azab Allah)."},{"id":285024,"resource_id":50,"text":"இன்னும் ஃகாரூனையும், ஃபிர்அவ்ன்னையும், ஹாமானையும் (அழித்தோம்); திடனாக, அவர்களிடம் மூஸா தெளிவான அத்தாட்சிகளுடன் வந்தார்; எனினும், (அவற்றை நிராகரித்து) அவர்கள் பூமியில் பெருமையடித்து நின்றார்கள். ஆனால் அவர்கள் (அழிவிலிருந்து) தப்பித்தார்களில்லை."},{"id":1317081,"resource_id":236,"text":"Qaôun, Ferâun, Haman, ni$ iusa ten id Musa, s ubeggen. Sme$wôen iman nnsen, di tmurt, ur rbiêen."},{"id":367666,"resource_id":79,"text":"И (также) (Мы наказали уже в этом мире) Каруна, Фараона и Хамана. И вот пришел к ним (пророк) Муса с ясными знамениями [доказательствами], а они возгордились на земле (не имея на это права) и они не оказались опередившими [избежавшими Нашего наказания]."},{"id":373902,"resource_id":80,"text":"ഖാറൂനെയും ഫറവോനെയും ഹാമാനെയും നാം നശിപ്പിച്ചു. വ്യക്തമായ തെളിവുകളുമായി മൂസ അവരുടെ അടുത്തു ചെന്നിട്ടുണ്ടായിരുന്നു. അപ്പോള്‍ ഭൂമിയില്‍ അവര്‍ അഹങ്കരിച്ചു. എന്നാല്‍ അവര്‍ക്ക് നമ്മെ മറികടക്കാന്‍ കഴിയുമായിരുന്നില്ല."},{"id":392610,"resource_id":83,"text":"[Recuerda] a Qarún, al Faraón y a Hamán. Moisés se presentó ante ellos con las evidencias, pero actuaron con arrogancia en la tierra [de Egipto y se negaron a creer]. Sin embargo, no pudieron escapar de Mi [castigo]."},{"id":411318,"resource_id":86,"text":"އަދި ތިމަންރަސްކަލާނގެ قارون އާއި، فرعون އާއި، هامان ހަލާކުކުރެއްވީމެވެ. އަދި ހަމަކަށަވަރުން، بيان ވެގެންވާ ހެކިތަކާއިގެން موسى ގެފާނު، އެއުރެންގެ ގާތަށް ވަޑައިގެންނެވިއެވެ. ފަހެ، އެއުރެން ބިމުގައި ބޮޑާވެގަތޫއެވެ. އަދި (ތިމަންރަސްކަލާނގެ عذاب ން) މިންޖުވެގެންދިޔަ ބަޔަކު ކަމުގައި އެއުރެން ނުވޫއެވެ."},{"id":234845,"resource_id":42,"text":"I podobnie Karun, Faraon i Haman. Przyszedł do nich Mojżesz z jasnymi dowodami, lecz oni wbili się w dumę na ziemi. I nie byli tymi, którzy by potrafili Nas wyprzedzić."},{"id":247324,"resource_id":44,"text":"Aşa a fost şi cu Core, cu Faraon, cu Haman. Moise a venit la ei cu dovezi vădite, însă ei s-au îngâmfat pe pământ. Nu au luat-o însă înaintea (osândei)!"},{"id":1329553,"resource_id":238,"text":"۽ قارون ۽ فرعون ۽ ھامان کي (به چٽ ڪيوسون)، ۽ بيشڪ مُوسىٰ پڌرن معجزن سان وٽن آيو پوءِ مُلڪ ۾ وڏائي ڪيائون ۽ (اڳتي) وڌي ويندڙ نه ھوا."},{"id":348958,"resource_id":76,"text":" (دۇنيا ـ دەپنىسى نۇرغۇن) قارۇننى، پىرئەۋننى ۋە (ئۇنىڭ زۇلۇمدا ياردەمچى بولغان ۋەزىرى) ھاماننى (ھالاك قىلدۇق)، شۈبھىسىزكى، مۇسا ئۇلارغا روشەن مۆجىزىلەرنى ئېلىپ كەلدى، ئۇلار زېمىندا چوڭچىلىق قىلدى (يەنى ئاللاھقا ئىبادەت قىلىشتىن، پەيغەمبەرگە ئىتائەت قىلىشتىن بويۇنتاۋلىق قىلدى)، ئۇلار (ئازابىمىزدىن) قېچىپ كېتەلمىدى."},{"id":342722,"resource_id":75,"text":" Qarunu, Fironu və Ha­manı da məhv etdik. Həqiqə­tən, Musa on­lara ay­dın dəlillər gə­tirdi. Onlar isə yer üzün­də tə­kəbbürlük et­di­lər və axırda əza­bı­mızdan qaça bilmədilər."},{"id":361430,"resource_id":78,"text":"Расскажи (о посланник!) этим, превозносящимся своим имуществом и властью, о гибели Каруна, Фараона и Хамана, которых погубил Аллах, как и других неуверовавших нечестивцев. Аллах направил к ним Мусу с ясными знамениями, доказывающими истинность его пророческой миссии. Их обуяла гордыня, и они не стали его слушать и сочли его лжецом, но они не смогли избежать кары Аллаха (за их скверные деяния)."},{"id":282163,"resource_id":49,"text":"Na pia Qaruni na Firauni na Hamana! Na Musa aliwajia kwa Ishara waziwazi, lakini walijivuna katika nchi, wala hawakuweza kushinda."},{"id":276845,"resource_id":48,"text":"Och Qarun och Farao och Haman [lät Vi gå under på liknande sätt]. Moses kom till dem med bevis [för sanningen], men i sitt högmod [vände de honom ryggen]; [Vårt straff] kunde de emellertid inte komma undan."},{"id":380138,"resource_id":81,"text":"قاروون و فیرعه‌ون و هامانیشمان له ناوبرد، سوێند به خوا بێگومان موسا به‌ڵگه‌ی زۆری بۆ هێنان، كه‌چی خۆیان زۆر به‌گه‌وره دانا له زه‌ویدا، سه‌رئه‌نجام نه‌یان توانی له سزاو تۆڵه‌ی خوا خۆیان ڕزگار بكه‌ن."},{"id":253356,"resource_id":45,"text":"А также Карун (Корей), Фараон и Хаман! Муса (Моисей) явился к ним с ясными знамениями, но они превознеслись на земле и не смогли опередить наказание."},{"id":355194,"resource_id":77,"text":"Karun'u, Firavun'u ve Haman'ı da yok ettik. And olsun ki Musa kendilerine belgelerle gelmişti de onlar yeryüzünde büyüklük taslamışlardı. Oysa azabımızdan kurtulamazlardı."},{"id":196949,"resource_id":36,"text":"고라와 파라오와 하만의 이 야기를 상기할지니 모세가 예중을 가지고 그대에게 이르렀을 때 그 들은 지상에서 오만하였으나 그들 은 하나님을 능가할 수 없었노라"},{"id":163784,"resource_id":30,"text":"Samoin kävi vielä Koorahin ja Faraon ja Haamanin. Totisesti, Mooses saapui heidän luokseen selvin tunnusmerkein, mutta he paisuivat maassaan ylpeydestä eivätkä päässeet Meiltä pakoon."},{"id":135157,"resource_id":26,"text":"A podobně bylo s Qárúnem, Faraónem a Hámánem; a přišel k nim Mojžíš se zřetelnými důkazy, a ačkoliv byli na zemi domýšliví, přece nás nepředstihli."},{"id":336486,"resource_id":74,"text":"Ва низ Қоруну Фиръавн ва Ҳомонро, ки Мӯсо бо далелҳои равшани худ назди онҳо омад. Онҳо дар замин саркашӣ мекарданд, вале натавонистанд аз Худо бигурезанд."},{"id":117282,"resource_id":23,"text":"Biz Qarunu da, Fir’onu da, Hamanı da (məhv etdik). Musa onların yanına açıq-aydın dəlillərlə gəldi. Lakin onlar yer üzündə (Misirdə) təkəbbürlük etdilər və (buna görə də əzabımızdan) sovuşa bilmədilər!"},{"id":303801,"resource_id":53,"text":"Вә Карунны вә Фиргаунне һәм Һаманны һәлак иттек, Муса аларга ачык аңлатмалар белән килгән иде, алар исә Мысыр җирендә тәкәбберләнделәр, Безнең ґәзабтан котыла алмадылар."},{"id":270423,"resource_id":47,"text":"Edhe Karunin, faronin dhe Hamanin. Atyre Musai u solli fakte por ata treguan mendjemadhësi, ndaj nuk mundën t’i shptojnë dënimit."},{"id":228388,"resource_id":41,"text":"Eller Kora og Farao og Haman. Moses kom til dem med klar beskjed, men de var hovmodige på jorden og kom ikke unna oss."},{"id":1068414,"resource_id":106,"text":"Къарун а‚ ФирIавн а‚ ХIаман а /хIаллакбира Оха/. Веара цаьрга Муса билгалонашца‚ куралла йира цара лаьттахь‚ уьш ца хилира хьалхабовлурш /Тхан Iазапах/."},{"id":1323317,"resource_id":237,"text":"И Карун, и Фараона, и Хаман... Муса дойде при тях с ясните знаци, но те се възгордяха на земята. Ала не ни убягнаха."},{"id":868572,"resource_id":128,"text":"ហើយ(យើងបានបំផ្លាញ)ករូន និងហ្វៀរអោន និង ហ៊ើម៉ាន។ ហើយជាការពិតណាស់ មូសាបាននាំមកឱ្យពួកគេនូវ ភស្ដុតាងយ៉ាងច្បាស់លាស់ តែពួកគេបែរជាក្រអឺតក្រទមនៅលើ ផែនដីនេះទៅវិញ។ ហើយពួកគេមិនអាចគេចផុត(ពីទារុណកម្ម របស់យើង)បានឡើយ។"},{"id":731384,"resource_id":103,"text":"E aniquilamos Qarun e Faraó e Haman. E, com efeito, Moisés chegou-lhes com as evidências; e eles ensoberbeceram-se na terra, e não puderam esquivar-se de Nosso castigo."},{"id":154318,"resource_id":29,"text":"و قارون و فرعون و هامان را (نیز هلاک کردیم) و به راستی موسی با دلایل روشن نزد آنان آمد، پس آن‌ها در زمین سرکشی کردند و پیشی گیرندگان (بر الله) نبودند."},{"id":913572,"resource_id":133,"text":"காரூனையும், ஃபிர்அவ்னையும், ஹாமானையும் (நாம் இவ்வாறே அழித்து விட்டோம்). நிச்சயமாக மூஸா இவர்களிடம் தெளிவான அத்தாட்சிகளையே கொண்டு வந்திருந்தார். எனினும், இவர்கள் (அவற்றை நிராகரித்து விட்டுப்) பூமியில் பெருமை கொண்டு நடந்ததினால் (நம் வேதனைக்கு உள்ளானார்கள். அதில் இருந்து) அவர்கள் தப்பித்துக் கொள்ள முடியவில்லை."},{"id":1144244,"resource_id":208,"text":"Und (Wir vernichteten) Korah und Pharao und Haman. Und Moses kam wahrlich mit deutlichen Beweisen zu ihnen, doch sie betrugen sich hochmütig auf Erden; (Uns) aber konnten sie nicht entrinnen."},{"id":1150480,"resource_id":209,"text":"E a Qarūn, al Faraone e Hāmān: ﴾وَقَٰرُونَ وَفِرْعَوْنَ وَهَٰمَٰنَ ﴿ arrivò Mūsā ﴾مُوسَى﴿ con le Evidenze, ma si insuperbirono in terra, e non poterono sfuggire."},{"id":661322,"resource_id":101,"text":"Қорун, Фиръавн ва Ҳомонни ҳам (ҳалок қилдик). Дарҳақиқат, Мусо уларга (пайғамбар эканлигини далолат қиладиган) аниқ ҳужжатлар келтирганида улар Ер (юзи)да кибр-ҳаво қилдилар ва (Бизнинг азобимиздан) қочиб қутулгувчи бўлмадилар."},{"id":982172,"resource_id":144,"text":"En (Wij vernietigden) Qârôen en Fir'aun en Hâmân. En voorzeker is Môesa tot hen met duidelijke Tekenen gekomen, maar zij waren hoogmoedig op de aarde. En zij konden (Onze bestraffing) niet ontvluchten."},{"id":209842,"resource_id":38,"text":"Go (bininasa Mi) so Qaroon, go so Pir´awn, go so Haman: Na sabnsabnar a minioma kiran o Mosa so manga rarayag a karina, na miyanakabor siran ko lopa; go da siran makapalagoy (ko siksa Ami)."},{"id":430026,"resource_id":89,"text":"Edhe Karunin, faronin dhe Hamanin. Atyre Musai u solli fakte por ata treguan mendjemadhësi, ndaj nuk mundën t’i shptojnë dënimit."},{"id":321531,"resource_id":56,"text":"（我曾毁灭）戈伦、法老和哈曼。穆萨曾昭示他们许多明证，但他们在地方上自大，他们未能逃避天谴。"},{"id":176982,"resource_id":32,"text":"Kuma ¡ãrũna da Fir'auna da Hãmãna, kuma lalle Mũsaya je musu da hujjõji, sai suka yi girman kai a cikin ƙasã kuma ba su kasance mãsu tsẽrẽwa ba."},{"id":204358,"resource_id":37,"text":"ഖാറൂനെയും, ഫിര്‍ഔനെയും ഹാമാനെയും (നാം നശിപ്പിച്ചു.) വ്യക്തമായ തെളിവുകളും കൊണ്ട് മൂസാ അവരുടെ അടുത്ത് ചെല്ലുകയുണ്ടായി. അപ്പോള്‍ അവര്‍ നാട്ടില്‍ അഹങ്കരിച്ച് നടന്നു. അവര്‍ (നമ്മെ) മറികടക്കുന്നവരായില്ല."},{"id":241035,"resource_id":43,"text":"E (recorda-te de) Carun, do Faraó e de Haman. Moisés lhes apresentou as evidências, mas eles se ensoberbeceram naterra, mas não puderam iludir(-Nos)."},{"id":147636,"resource_id":28,"text":"¡Y a Coré, a Faraón y a Hamán! Moisés vino a ellos con las pruebas claras y ellos se condujeron en el país altivamente. Pero no consiguieron escapar."},{"id":291331,"resource_id":51,"text":"และ (เราได้ทำลาย) กอรูน และฟิรเอาน์และฮามาน และโดยแน่นอนมูซาได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้ง แต่พวกเขาหยิ่งผยองในแผ่นดิน และพวกเขาก็หาได้รอดพ้นไปจากเราไม่"},{"id":170025,"resource_id":31,"text":"De même, (Nous détruisîmes) Coré, Pharaon et Hâmân. Alors que Moïse leur avait apporté des preuves évidentes, ils s’enorgueillirent sur Terre. Et ils n’ont pas pu [Nous] échapper."},{"id":988408,"resource_id":52,"text":"Karun'u, Firavun'u ve Hâmân'ı da (helak ettik). Andolsun ki, Musa onlara apaçık deliller getirmişti de onlar yeryüzünde büyüklük taslamışlardı. Halbuki (azabımızı aşıp ) geçebilecek değillerdi."},{"id":775036,"resource_id":113,"text":"Әрі Қарун, Фиръаун және Һаманды да. Мұса оларға анық дәлелдермен келген еді. Бірақ олар жерде  / елдерінде /  менменсіп, өздерін жоғары санады әрі  / жазадан /  озып кете алмады."},{"id":762564,"resource_id":111,"text":"Qaaruuniin, Fir’awniifi Haamaaniinis (balleessineerra)Dhugumatti, Muusaan ragaa ifa ta’een isaanitti dhufeeti, dachii keessatti boonanii (isaan qabne)Kan Nu jalaa miliqanis hin taane"},{"id":768800,"resource_id":112,"text":"Karun'u, Firavun’u ve Haman’ı (helak etti.) Musa, onlara apaçık delillerle gelmişti. Fakat yeryüzünde büyüklendiler. Onlar kaçıp kurtulamazlar. Onlardan her birini günahı sebebiyle yakaladık."},{"id":843628,"resource_id":124,"text":"Karun’u, Firavun'u ve Hâmân'ı da (helâk ettik). Andolsun ki, Musa onlara apaçık deliller getirmişti de onlar yeryüzünde büyüklük taslamışlardı. Halbuki (azabımızı aşıp) geçebilecek değillerdi."},{"id":128859,"resource_id":25,"text":"I Karuna i faraona i Hamana: Musa im je jasne dokaze donio, ali su se oni na Zemlji oholili i nisu mogli umaći,"},{"id":743856,"resource_id":108,"text":"३९) र ‘‘कारून’’ एवं पिÞmरऔन’’ र ‘‘हामानलाई’’ पनि (नष्ट गरिदियौं) र उनको पासमा ‘‘मूसाले’’ स्पष्ट चमत्कारहरू लिएर आएका थिए, तैपनि उनीहरू धरतीमा घमण्ड गर्नथाले, र उनीहरू (हाम्रो) नियन्त्रणबाट निस्कन सक्नेवाला थिएनन् ।"},{"id":263933,"resource_id":46,"text":"Qaaruun, Fircoon iyo Haamaana (waa lahalaagay), dhab ahaanna wuxuu ugula yimid (Nabi) Muuse xujooyin wayna isku kibriyeen dhulka, mana aha kuwo naga dheereyn (carari) kara."},{"id":1169975,"resource_id":213,"text":"আর আমরা ধ্বংস করেছিলাম কারূন, ফিরআউন ও হামানকে। আর অবশ্যই মূসা তাদের কাছে সুস্পষ্ট নিদর্শনসহ এসেছিল; অতঃপর তারা যমীনে অহংকার করেছিল; কিন্তু তারা আমার শাস্তি এড়াতে পারেনি।"},{"id":1201155,"resource_id":218,"text":"またカールーン、フィルアウン*、ハーマーン（も滅ぼした）¹。彼らのもとには確かにムーサー*が（奇跡という）明証を携えて到来したのに、驕り高ぶったのだ。そして彼らは、（われら*を）出し抜ける者たちではなかった。"},{"id":1207391,"resource_id":219,"text":"고라와 파라오와 하만의 이 야기를 상기할지니 모세가 예중을 가지고 그대에게 이르렀을 때 그 들은 지상에서 오만하였으나 그들 은 하나님을 능가할 수 없었노라"},{"id":1260960,"resource_id":228,"text":"තවද කාරූන් ෆිර්අවුන් හා හාමාන් ද (විනාශ කළෙමු.) සැබැවින්ම මූසා ඔවුන් වෙත පැහැදිලි සාධක ගෙන ආවේය. නමුත් ඔවුන් මහපොළොවේ උඩඟුකම් පෑහ. තවද ඔවුන් ජයග්‍රාහකයන්  නොවූහ."},{"id":1119300,"resource_id":199,"text":"Y (destruimos) a Qarun, al Faraón y a (su ministro) Haman. Y, ciertamente, Moisés se presentó ante ellos con claros milagros, mas fueron arrogantes en la tierra y no escaparon del castigo."},{"id":856100,"resource_id":126,"text":"I Karuna i faraona i Hamana; Musa im je jasne dokaze donio, ali su se oni na Zemlji oholo ponijeli i kaznu nisu izbjegli."},{"id":818685,"resource_id":120,"text":"আৰু আমি ধ্বংস কৰিছিলোঁ ক্বাৰূন, ফিৰআউন আৰু হামানক। অৱশ্যে মুছা সিহঁতৰ ওচৰত সুস্পষ্ট নিদৰ্শনসহ আহিছিল; তথাপিও সিহঁতে পৃথিৱীত অহংকাৰ কৰিছিল; কিন্তু সিহঁতে মোৰ শাস্তিৰ পৰা বাচিব পৰা নাছিল।"},{"id":1217308,"resource_id":221,"text":"Và Qãrũn và Fir-a’wn và Hãmãn (cũng thế). Và chắc chắn Mũsa đã đến gặp chúng với những bằng chứng, nhưng chúng tỏ thái độ ngạo mạn trên trái đất. Nhưng chúng vẫn không thoát khỏi TA."},{"id":1229780,"resource_id":223,"text":"Ва Қорун ва Фиръавн ва Ҳомонро [низ нобуд кардем] ва ба ростӣ, Мӯсо бо далоили равшан наздашон омад, пас, онон дар сарзамин [-и Миср] саркашӣ карданд, вале [аз азоби илоҳӣ] пешӣ нагирифтанд [ва роҳи фирор надоштанд]"},{"id":750092,"resource_id":109,"text":"（我曾毁灭）戈伦、法老和哈曼。穆萨曾昭示他们许多明证，但他们在地方上自大，他们未能逃避天谴。"},{"id":141504,"resource_id":27,"text":"Und (erwähne weiterhin) Qarun und Fir’aun und Haman. Musa kam ja zu ihnen mit den klaren Beweisen. Aber sie verhielten sich hochmütig auf der Erde; doch konnten sie (Uns) nicht zuvorkommen."},{"id":1273429,"resource_id":230,"text":"[39] และ (เราได้ทำลาย) กอรูน และฟิรเอานฺและฮามาน และโดยแน่นอนมูซาได้มายังพวกเขาพร้อมด้วยหลักฐานอันชัดแจ้ง แต่พวกเขาหยิ่งผยองในแผ่นดิน และพวกเขาก็หาได้รอดพ้นไปจากเราไม่"},{"id":787506,"resource_id":115,"text":"Kuma ¡ãrũna da Fir'auna da Hãmãna, kuma lalle Mũsaya je musu da hujjõji, sai suka yi girman kai a cikin ƙasã kuma ba su kasance mãsu tsẽrẽwa ba."},{"id":849864,"resource_id":125,"text":"(A tún ránṣẹ́ sí àwọn) Ƙọ̄rūn, Fir‘aon àti Hāmọ̄n. Dájúdájú (Ànábì) Mūsā mú àwọn ẹ̀rí tó yanjú wá bá wọn. Wọ́n sì ṣègbéraga lórí ilẹ̀. Wọn kò sì lè mórí bọ́ nínú ìyà."},{"id":1535344,"resource_id":819,"text":"اور قارون کو اور فرعون کو اور ہامان کو اور موسیٰ ان کے پاس کھلی نشانیاں لے کر آیا تو انھوں نے زمین میں گھمنڈ کیا اور وہ ہم سے بھاگ جانے والے نہ تھے"},{"id":1529108,"resource_id":771,"text":"ಖಾರೂನ್, ಫಿರ್‍ಔನ್ ಹಾಗೂ ಹಾಮಾನರನ್ನೂ ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ಅವರ ಬಳಿಗೆ ಪ್ರತ್ಯಕ್ಷ ಪ್ರಮಾಣಗಳೊಂದಿಗೆ ಮೂಸಾ ಬಂದಿದ್ದರು. ಆದರೆ ಅವರು ಭೂಮಿಯಲ್ಲಿ ದುರಹಂಕಾರವನ್ನು ಮೆರೆದರು. (ಆದರೆ ನಮ್ಮ ಶಿಕ್ಷೆಯಿಂದ) ಅವರು ಓಡಿ ತಪ್ಪಿಸುವವರಾಗಿರಲಿಲ್ಲ."},{"id":1541580,"resource_id":823,"text":"Korah, Pharaoh, and Haman: Moses came to them with clear signs but they were arrogant in the land. They could not escape Us."}]},{"id":3380,"verse_number":40,"verse_key":"29:40","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":41715,"position":1,"audio_url":"wbw/029_040_001.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":401,"line_number":3,"text":"ﭠ","translation":{"text":"So each","language_name":"english"},"transliteration":{"text":"fakullan","language_name":"english"}},{"id":41716,"position":2,"audio_url":"wbw/029_040_002.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":401,"line_number":3,"text":"ﭡ","translation":{"text":"We seized","language_name":"english"},"transliteration":{"text":"akhadhnā","language_name":"english"}},{"id":41717,"position":3,"audio_url":"wbw/029_040_003.mp3","char_type_name":"word","code_v1":"ﭢﭣ","page_number":401,"line_number":3,"text":"ﭢﭣ","translation":{"text":"for his sin","language_name":"english"},"transliteration":{"text":"bidhanbihi","language_name":"english"}},{"id":41719,"position":4,"audio_url":"wbw/029_040_005.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":401,"line_number":3,"text":"ﭤ","translation":{"text":"Then of them","language_name":"english"},"transliteration":{"text":"famin'hum","language_name":"english"}},{"id":41720,"position":5,"audio_url":"wbw/029_040_006.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":401,"line_number":3,"text":"ﭥ","translation":{"text":"(was he) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":41721,"position":6,"audio_url":"wbw/029_040_007.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":401,"line_number":3,"text":"ﭦ","translation":{"text":"We sent","language_name":"english"},"transliteration":{"text":"arsalnā","language_name":"english"}},{"id":41722,"position":7,"audio_url":"wbw/029_040_008.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":401,"line_number":3,"text":"ﭧ","translation":{"text":"on him","language_name":"english"},"transliteration":{"text":"ʿalayhi","language_name":"english"}},{"id":41723,"position":8,"audio_url":"wbw/029_040_009.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":401,"line_number":3,"text":"ﭨ","translation":{"text":"a violent storm","language_name":"english"},"transliteration":{"text":"ḥāṣiban","language_name":"english"}},{"id":41724,"position":9,"audio_url":"wbw/029_040_010.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":401,"line_number":4,"text":"ﭩ","translation":{"text":"and of them","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":41725,"position":10,"audio_url":"wbw/029_040_011.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":401,"line_number":4,"text":"ﭪ","translation":{"text":"(was he) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":41726,"position":11,"audio_url":"wbw/029_040_012.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":401,"line_number":4,"text":"ﭫ","translation":{"text":"seized him","language_name":"english"},"transliteration":{"text":"akhadhathu","language_name":"english"}},{"id":41727,"position":12,"audio_url":"wbw/029_040_013.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":401,"line_number":4,"text":"ﭬ","translation":{"text":"the awful cry","language_name":"english"},"transliteration":{"text":"l-ṣayḥatu","language_name":"english"}},{"id":41728,"position":13,"audio_url":"wbw/029_040_014.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":401,"line_number":4,"text":"ﭭ","translation":{"text":"and of them","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":41729,"position":14,"audio_url":"wbw/029_040_015.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":401,"line_number":4,"text":"ﭮ","translation":{"text":"(was he) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":41730,"position":15,"audio_url":"wbw/029_040_016.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":401,"line_number":4,"text":"ﭯ","translation":{"text":"We caused to swallow","language_name":"english"},"transliteration":{"text":"khasafnā","language_name":"english"}},{"id":41731,"position":16,"audio_url":"wbw/029_040_017.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":401,"line_number":4,"text":"ﭰ","translation":{"text":"him","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":41732,"position":17,"audio_url":"wbw/029_040_018.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":401,"line_number":5,"text":"ﭱ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍa","language_name":"english"}},{"id":41733,"position":18,"audio_url":"wbw/029_040_019.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":401,"line_number":5,"text":"ﭲ","translation":{"text":"and of them","language_name":"english"},"transliteration":{"text":"wamin'hum","language_name":"english"}},{"id":41734,"position":19,"audio_url":"wbw/029_040_020.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":401,"line_number":5,"text":"ﭳ","translation":{"text":"(was he) who","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":41735,"position":20,"audio_url":"wbw/029_040_021.mp3","char_type_name":"word","code_v1":"ﭴﭵ","page_number":401,"line_number":5,"text":"ﭴﭵ","translation":{"text":"We drowned","language_name":"english"},"transliteration":{"text":"aghraqnā","language_name":"english"}},{"id":41737,"position":21,"audio_url":"wbw/029_040_023.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":401,"line_number":5,"text":"ﭶ","translation":{"text":"And not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":41738,"position":22,"audio_url":"wbw/029_040_024.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":401,"line_number":5,"text":"ﭷ","translation":{"text":"was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":41739,"position":23,"audio_url":"wbw/029_040_025.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":401,"line_number":5,"text":"ﭸ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":41740,"position":24,"audio_url":"wbw/029_040_026.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":401,"line_number":5,"text":"ﭹ","translation":{"text":"to wrong them","language_name":"english"},"transliteration":{"text":"liyaẓlimahum","language_name":"english"}},{"id":41741,"position":25,"audio_url":"wbw/029_040_027.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":401,"line_number":6,"text":"ﭺ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"walākin","language_name":"english"}},{"id":41742,"position":26,"audio_url":"wbw/029_040_028.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":401,"line_number":6,"text":"ﭻ","translation":{"text":"they were","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":41743,"position":27,"audio_url":"wbw/029_040_029.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":401,"line_number":6,"text":"ﭼ","translation":{"text":"themselves","language_name":"english"},"transliteration":{"text":"anfusahum","language_name":"english"}},{"id":41744,"position":28,"audio_url":"wbw/029_040_030.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":401,"line_number":6,"text":"ﭽ","translation":{"text":"doing wrong","language_name":"english"},"transliteration":{"text":"yaẓlimūna","language_name":"english"}},{"id":41745,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﭾ","page_number":401,"line_number":6,"text":"ﭾ","translation":{"text":"(40)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907337,"resource_id":131,"text":"So We seized each ˹people˺ for their sin: against some of them We sent a storm of stones, some were overtaken by a ˹mighty˺ blast, some We caused the earth to swallow, and some We drowned. Allah would not have wronged them, but it was they who wronged themselves."},{"id":1000881,"resource_id":149,"text":"Each We seized by his misdeed: so of them are those upon whom We sent a sandstorm, and of them are those who were taken away by the Shout, and of them are those whom We caused the earth to swallow, and of them are those whom We drowned. For never would Allah do them any injustice, but to themselves they used to do injustice."},{"id":1355305,"resource_id":171,"text":"So I seized each one of those mentioned above with My destructive punishment. Amongst them were the people of Lot on whom I sent down stones of baked clay. Amongst them were the people of Salih and the people of Shuaib who were overcome by a sudden blast. Amongst them was Qarun whom I sunk into the earth together with his property. Amongst them were the people of Noah and Pharaoh and Haman whom I destroyed by drowning. It was not Allah who wronged them by destroying them for no sin; but they wronged themselves by committing sin and thus were deserving of the punishment."},{"id":98562,"resource_id":20,"text":"So each We seized for his sin; and among them were those upon whom We sent a storm of stones, and among them were those who were seized by the blast [from the sky], and among them were those whom We caused the earth to swallow, and among them were those whom We drowned. And Allāh would not have wronged them, but it was they who were wronging themselves."},{"id":1113065,"resource_id":167,"text":"Thus each one of them We seized for his sin. So to some of them We sent a violent wind; and some of them were seized by a Cry; and some of them We made to sink in the earth; and some of them We drowned. And Allah was not to do injustice to them, but they used to do injustice to their own selves."},{"id":1454277,"resource_id":791,"text":"അങ്ങനെ നാശം വിതക്കുന്ന നമ്മുടെ ശിക്ഷ കൊണ്ട് ഈ പറഞ്ഞവരെയെല്ലാം നാം പിടികൂടി. അട്ടിയട്ടിയായി ചൂളവെച്ച ഇഷ്ടികക്കല്ലുകൾ വർഷിക്കപ്പെട്ട ലൂത്വിൻ്റെ ജനത അക്കൂട്ടത്തിലുണ്ട്. ഘോരശബ്ദം പിടികൂടിയ സ്വാലിഹിൻ്റെ ജനതയും, ശുഐബിൻ്റെ ജനതയുമുണ്ട്. തൻ്റെ ഭവനത്തോടൊപ്പം ഭൂമിയിലേക്ക് ആഴ്ത്തപ്പെട്ട ഖാറൂനും, നാം മുക്കി നശിപ്പിച്ച നൂഹിൻ്റെ ജനതയും ഫിർഔനും ഹാമാനുമുണ്ട്. അല്ലാഹു അവരോടൊന്നും അനീതി ചെയ്യുകയായിരുന്നില്ല; ഒരു തെറ്റും ചെയ്യാതെ അവരെ നശിപ്പിച്ചതുമല്ല. എന്നാൽ അവർ തിന്മകൾ പ്രവർത്തിച്ചു കൊണ്ട് സ്വന്തത്തോ ട് തന്നെ അതിക്രമം ചെയ്യുകയായിരുന്നു; അങ്ങനെ ശിക്ഷ അവർ സ്വയം തന്നെ അർഹതപ്പെടുത്തിയതാകുന്നു."},{"id":1435569,"resource_id":774,"text":"Bityo, buri tsinda twarihaniye ibyaha byaryo; muri bo hari abo twoherereje inkubi y’umuyaga uvanze n’amabuye (abantu ba Lutwi), hari abakubiswe n’urusaku rw’ibihano (abantu ba Swalehe n’aba Shuwayibu), hari abo twarigitishije mu butaka (Qaruna), ndetse hari n’abo twarohamishije (abantu ba Nuhu na Farawo n’ingabo ze). Kandi Allah ntiyigeze abarenganya, ahubwo ni bo ubwabo bihemukiye."},{"id":1448041,"resource_id":796,"text":"ߊ߲ ߞߵߏ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߠߊ ߡߌ߬ߘߴߊ߬ߟߎ߫ ߞߎ߲߬ߞߏ ߟߎ߬ ߟߊ߫ ߟߋ߬ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߊ߲ ߞߊ߬ ߓߍ߬ߙߍ ߗߋ߫ ߏ߬ ߞߊߡߊ߬ ( ߝߢߐߜߍߟߍ߲ ߘߐ߫ )، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߞߎߟߋߞߊ߲߫ ߞߋߟߋ߲߫ ߞߵߏ߬ ߟߎ߫ ߡߌ߬ߘߊ߬ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߊ߲ ߞߊ߬ ߘߎ߱ ߖߎߙߊ߲߫ ߏ߬ ߟߎ߬ ߘߌ߫ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߊ߲ ߞߵߏ߬ ߟߊߕߏ߫ ߖߌ ߘߐ߫ ، ߊߟߊ߫ ߡߊ߫ ߞߴߏ߬ ߟߎ߫ ߕߐ߬ߢߍ߰ߓߊ߯ ߘߌ߫ ߘߋ߬ ، ߞߏ߬ߣߌ߲߬ ߏ߬ ߟߎ߫ ߟߋ߫ ߞߵߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߕߐ߬ߢߍ߰"},{"id":1497929,"resource_id":779,"text":"Nous avons donc saisi chaque peuple pour prix de son crime. Certains furent emportés par une tempête de pierres<sup foot_note=204942>1</sup>, tandis que d’autres furent foudroyés<sup foot_note=204943>2</sup>. Nous avons englouti une partie d’entre eux sous la terre<sup foot_note=204944>3</sup> et une autre sous les eaux<sup foot_note=204945>4</sup>. Il ne convenait pas à Allah de les léser, mais ils se sont lésés eux-mêmes."},{"id":1510401,"resource_id":795,"text":"ߊ߲ ߞߵߏ߬ ߞߋ߬ߟߋ߲߬ߞߋ߬ߟߋ߲߬ߣߊ ߕߍ߯ߕߵߊ߬ߟߎ߫ ߖߟߎ߬ߡߎ߲ ߠߊ߫ ߗߐߞߎ߬ߡߐ߬ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߊ߲ ߞߊ߬ ߓߙߍ߬ ߛߊ߬ߙߌ߬ ߝߢߐ ߗߋ߫ ߏ߬ ߞߊ߲ߡߊ߬ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߛߊ߬ߝߍ߬ ߞߊ߲߬ ߞߋߟߋ߲߫ ߞߵߏ ߡߌ߬ߘߊ߬ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߊ߲ ߞߊ߬ ߘߎ߱ ߟߐ߬ ߏ߬ ߟߊߞߎ߬ߣߎ߲߬ ߠߊ߫ ߞߌߚߌ߫ ، ߘߏ߫ ߦߴߊ߬ߟߎ߬ ߘߐ߫ ߸ ߊ߲ ߞߵߏ߬ ߟߊߕߏ߫ ߖߌ ߘߐ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߡߴߏ߬ ߟߎ߫ ߕߐ߬ߢߍ߯ ߘߋ߬ ، ߏ߬ ߟߎ߫ ߟߋ߫ ߞߵߊ߬ߟߎ߫ ߖߍ߬ߘߍ߫ ߕߐ߬ߢߍ߰."},{"id":1491693,"resource_id":790,"text":"উক্ত প্ৰত্যেক সম্প্ৰদায়কে আমি আমাৰ শাস্তিৰ দ্বাৰা ধ্বংস কৰিছিলোঁ। সিহঁতৰ মাজৰ লূত সম্প্ৰদায়ৰ ওপৰত আমি নিৰন্তৰ জুয়ে পোৰা শিল বৰ্ষণ কৰিছিলোঁ। আনহাতে ছলেহ সম্প্ৰদায় আৰু শ্বুআইব সম্প্ৰদায়ক বিকট শব্দই ধ্বংস কৰিছিল। তথা কাৰূনক তাৰ গৃহসহ মাটিত পুতি পেলাইছিলোঁ। নূহ সম্প্ৰদায়, ফিৰআউন আৰু হামানক আমি পানীত ডুবাই মাৰিছিলোঁ। এনেকুৱা নহয় যে, আল্লাহে ইহঁতক বিনা অপৰাধত ধ্বংস কৰিছে, বৰং সিহঁতে পাপকৰ্মত লিপ্ত হৈ নিজেই নিজৰ অন্যায় কৰিছিল। ফলত সিহঁত শাস্তিৰ উপযুক্ত হৈ পৰিছিল।"},{"id":1466749,"resource_id":792,"text":"ដូច្នេះ រាល់អ្នកដែលយើង(អល់ឡោះ)បានលើកឡើងខាងលើនេះ យើងបានបំផ្លាញពួកគេទាំងអស់គ្នាដោយទណ្ឌកម្មរបស់យើង។ ហើយក្នុងចំណោមពួកគេនោះ មានក្រុមរបស់ព្យាការីលូតដែលយើងបានបញ្ជូនដុំថ្មពីឋាននរកស៊ីជ្ជីលទៅលើពួកគេជាបន្តបន្ទាប់។ ហើយក្នុងចំណោមពួកគេដែរ គឺមានក្រុមរបស់ព្យាការីសឡេះ ហើយនិងក្រុមរបស់ព្យាការីស៊្ហូអែបដែលត្រូវសម្រែកយ៉ាងខ្លាំងឆក់យកជីវិតពួកគេ។ ក្នុងចំណោមពួកគេផងដែរ គឺមានករូនដែលយើងបានធ្វើឲ្យដីស្រូបយកគេនិងលំនៅដ្ឋានរបស់គេ។ ហើយក្នុងចំណោមពួកគេទៀត គឺមានក្រុមរបស់ព្យាការីនួហ ហ្វៀរអោន និងហាម៉ានដែលយើងបានបំផ្លាញពួកគេដោយការពន្លិច(ពួកគេទៅក្នុងទឹក)។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនបានបំពានលើពួកគេដោយការបំផ្លាញពួកគេទាំងដែលពួកគេគ្មានបាបកម្មនោះឡើយ ក៏ប៉ុន្តែពួកគេទេដែលបំពានលើខ្លួនឯងដោយការប្រព្រឹត្តនូវបាបកម្មនានានោះ។ ដូច្នេះ ពួកគេសាកសមហើយនឹងទទួលនូវទណ្ឌកម្មនោះ។"},{"id":1472985,"resource_id":798,"text":"Basi jwalijose (mwa ŵanganyao) twankwembekenye ni sambi syakwe. Basi ŵane mwa jamanjao pana ŵatwatumichisye chimbunga cha sakalawe, ŵane mwa ŵanganyao pana ŵawakwembekenye n’gumilo (waipotesi), ŵane mwa ŵanganyao pana ŵatwatitimisye nalyo litaka, soni ŵane mwa ŵanganyao pana ŵatwamisyisye. Sano Allah nganijuŵa jwanti ni kwatenda lupuso ŵanganyao, nambo kuti ŵanyao ni ŵaŵaliji nkulitenda lupuso achimisyene."},{"id":1485457,"resource_id":782,"text":"Pe fiecare l‑am pedepsit Noi după păcatul lui: printre ei se află acela asupra căruia am trimis vijelie cu pietre;<sup foot_note=201683>1</sup> printre ei se află acela pe care l‑a lovit strigătul;<sup foot_note=201684>2</sup> printre ei se află acela pe care Noi am făcut să‑l înghită pământul;<sup foot_note=201685>3</sup> printre ei se află acela pe care Noi l‑am înecat.<sup foot_note=201686>4</sup> Şi nu Allah a fost nedrept cu ei, ci ei au fost nedrepţi faţă de ei înşişi."},{"id":1516637,"resource_id":785,"text":"پس هریک را به (سزای) گناهش گرفتار کردیم، پس برای بعضی از ایشان طوفان همراه با سنگریزه فرستادیم، و بعضی از ایشان را بانگ مرگبار فرا گرفت، و برخی از ایشان را در زمین فرو بردیم، و برخی دیگر را غرق کردیم. و الله نبود که بر آنان ظلم کند بلکه آنان خود به خویشتن ظلم می‌کردند."},{"id":1429224,"resource_id":183,"text":"こうしてわれらは、上述の者たちを皆、われらの破滅的な罰で捕らえた。われらが焼き土の礫（つぶて）を送った、ルートの民。轟音に襲われたサーリフの民と、シュアイブの民。われらが邸宅もろとも地面に沈めた、カールーン。われらが溺死させたヌーフの民、フィルアウン、ハーマーン。アッラーは不正にも、かれらを罪もなく滅ぼしたわけではない。だがかれらは、罪を犯すことによって自分たちに不正を行っていたのであり、それで罰が確定したのである。"},{"id":1370569,"resource_id":174,"text":"Maka masing-masing dari yang telah disebutkan sebelumnya Kami timpakan siksa atas mereka, seperti kaum Lūṭ yang telah Kami kirim atas mereka batu dari tanah yang terbakar dengan bertubi-tubi, juga kaum Ṣāleḥ dan kaum Syu'aib yang tertimpa suara keras yang mengguntur, dan Qārūn yang telah ditelan oleh bumi bersama rumahnya, serta kaum Nuh, Fir'aun dan Hāmān yang telah Kami binasakan dengan ditenggelamkan. Tidaklah Allah berbuat zalim terhadap mereka akan tetapi mereka sendiri yang berbuat zalim terhadap diri mereka sendiri dengan melakukan kemaksiatan sehingga mereka berhak mendapatkan siksa."},{"id":1367677,"resource_id":173,"text":"Nous avons abattu sur ceux qui ont été cités Notre châtiment destructeur. Ajoutons-leur le peuple de Loth sur lequel Nous avons fait pleuvoir des pierres d’argile se succédant à une grande cadence, le peuple de Şâliħ et le peuple de Chu’ayb qui furent pétrifiés par le Cri, Qârûn que Nous avons englouti sous terre avec sa demeure ainsi que le peuple de Noé, Pharaon et Hâmân que Nous avons noyés. Allah ne les aurait pas injustement anéantis s’ils n’avaient pas commis de péché, mais ce sont eux qui ont été injustes envers eux-mêmes en désobéissant à Allah. Voilà pourquoi ils méritaient d’être châtiés."},{"id":1361144,"resource_id":172,"text":"Daha önce bahsedilenlerin hepsini helâk edici azabımızla yakalayıverdik. Onlardan bazısı üzerlerine yığın halinde sertleşmiş çamurdan taşlar yağdırdığımız Lût kavmidir. Bazısı da kendisi ve evini yerin dibine geçirdiğimiz Karun’dur. Bazıları da boğarak helâk ettiğimiz Nuh’un, Firavun ve Haman’ın kavmidir. Allah, günahsız oldukları halde helâk ederek onlara zulmetmedi. Fakat onlar günahlar işleyerek kendilerine zulmettiler ve azabı hak ettiler."},{"id":1397958,"resource_id":178,"text":"Мы схватили каждого из упомянутых выше Нашим разрушительным наказанием, и к ним относится народ Лута, на который Мы рядами обрушили камни из обожженной глины; к ним относится народ Салиха и народ Шуайба, которых поразил вопль; к ним относится Карун, которого поглотила земля вместе с его жильем; и к ним относится народ Нуха, народ Фараона и Хамана, которые Мы погубили потопом. Аллах не был несправедлив к ним, погубив их без греха, однако они были несправедливы к самим себе, совершив грехи и заслужив, таким образом, наказание."},{"id":1386393,"resource_id":176,"text":"E colpimmo ognuno di questi popoli menzionati con una punizione distruttiva. Tra di loro vi fu il popolo di Lūţ, sul quale scagliammo la pietra di Sijjīl, e vi è il popolo di Sāleħ e il popolo di Shu'ayb, che furono colti dall'Urlo; e tra di loro vi è Ǭārūn, colui la cui casa facemmo sprofondare nella terra; e tra loro vi fu il popolo di Nūħ, e il Faraone e Hāmān, che annientammo facendoli annegare. Allāh non fece loro torto, distruggendoli senza aver commesso peccato; piuttosto fecero torto a loro stessi commettendo peccati, e meritarono la punizione."},{"id":1402459,"resource_id":179,"text":"Kaya dumaklot Kami sa bawat isa sa mga nabanggit kanina sa pamamagitan ng tagapagpahamak na pagdurusang dulot Namin. Kabilang sa kanila ay ang mga kababayan ni Lot na pinadalhan Namin ng mga batong yari sa natuyong luwad na nagkapatung-patong. Kabilang sa kanila ay ang mga kalipi ni Ṣāliḥ at ang mga kalipi ni Shu`ayb na dinaklot ng hiyaw. Kabilang sa kanila ay si Qārūn na ipinalamon Namin siya at ang tahanan niya sa lupa. Kabilang sa kanila ay ang mga tao nina Noe, Paraon, at Hāmān na ipinahamak Namin sa pamamagitan ng pagkalunod. Hindi si Allāh naging ukol na lumabag sa katarungan sa kanila sa pamamagitan ng pagpapahamak sa kanila nang walang pagkakasala, subalit sila noon ay lumalabag sa katarungan sa mga sarili nila sa pamamagitan ng paggawa ng mga pagsuway kaya naman sila ay naging karapat-dapat sa pagdurusa."},{"id":398847,"resource_id":84,"text":"Thus We seized each one of them for his sin. So to some of them We sent a violent wind; and some of them were seized by a Cry; and some of them We made to sink in the earth; and some of them We drowned. And Allah was not to do injustice to them, but they used to do injustice to their own selves."},{"id":1441805,"resource_id":776,"text":"Así que tomé a cada uno de ellos con Mi castigo. Entre ellos estaba el pueblo de Lot, sobre el cual envié piedras de barro cocido. Entre ellos estaba la gente de Sálih y la gente de Shuaib, que fueron castigados por una explosión repentina. Entre ellos estaba Qarún, a quien hundí en la tierra junto con su propiedad. Entre ellos estaba la gente de Noé, el Faraón y Amán, a quienes destruí ahogándolos. No fue Al-lah quien les hizo daño destruyéndolos por un pecado, sino que ellos se hicieron daño a sí mismos cometiendo pecados y, por lo tanto, eran merecedores del castigo."},{"id":1425804,"resource_id":182,"text":"我惩罚了上面提到的那些人。他们中有鲁特的族人，我从天空中降下石雨惩罚他们；有被呐喊声袭击的撒立哈的族人和舒阿卜的族人；有我使其遭地陷的戈伦；有被洪水淹死的努哈的族人。真主并没有无缘无故的毁灭他们，但是，他们因作恶多端而亏枉了自己，他们罪有应得。"},{"id":1416642,"resource_id":181,"text":"پس تمام کسانی را که قبلا بیان شدند به عذاب نابود کنندۀ خویش گرفتیم، از جمله آنها قوم لوط بودند که سنگ‌هایی از گِل خشک و متراکم بر آنها فروفرستادیم، و از آنها قوم صالح و قوم شعیب بودند که فریادی آنها را فراگرفت، و از آنها قارون بود که او و خانه‌اش را به زمین فرو بردیم، و از آنها قوم نوح و فرعون و هامان بودند که آنها را با غرق‌ کردن نابود کردیم، و الله با نابود کردن آنها بدون گناه بر آنها ستم نکرد، بلکه آنها خودشان با ارتکاب گناهان به خودشان ستم می‌کردند، و سزاوار عذاب شدند."},{"id":1394436,"resource_id":177,"text":"Tất cả đám người đã được liệt kê đã bị TA tiêu diệt bằng cực hình. Trong số đó, dân của Nabi Lut đã bị TA giáng xuống trận mưa đá nung có khắc tên chúng lên những tảng đá đó; trong số đó, dân của Nabi Saleh và dân của Nabi Shu'aib đã bị TA trừng phạt bằng tiếng thét kinh hoàng. Tên Qarun đã bị TA trừng phạt bằng cách làm cho đất sụp xuống nuốt mất hắn lẫn nhà cửa của hắn; trong số đó, dân của Nabi Nuh, tên Fir'awn và tên Haman đã bị TA tiêu diệt chúng bằng cách nhấn chìm trong biển cả. Và Allah đã không vô cớ tiêu diệt họ, mà Ngài tiêu diệt chúng bằng chính những tội lỗi mà họ đã vi phạm và chúng rất xứng đáng bị trừng phạt như thế."},{"id":1413173,"resource_id":180,"text":"৪০. ধ্বংসাত্মক শাস্তির মাধ্যমে আমি তাদের উপরোক্ত সবাইকে পাকড়াও করেছি। লুত সম্প্রদায়ের উপর আমি স্তরবিশিষ্ট শক্ত মাটির পাথর পাঠিয়েছি। সালিহ ও শুআইব (আলাইহিমাস-সালাম) এর সম্প্রদায়কে কঠিন বজ্র নিনাদ পাকড়াও করেছে। কারূন ও তার ঘরকে আমি জমিনে ধ্বসিয়ে দিয়েছি। নূহ, ফিরআউন ও হামান সম্প্রদায়কে পানিতে ডুবিয়ে ধ্বংস করেছি। কোন গুনাহ ছাড়া এমনিতেই তাদেরকে ধ্বংস করে দিয়ে আল্লাহ তা‘আলা তাদের উপর কোন যুলুম করেননি। বরং তারা গুনাহে লিপ্ত হয়ে নিজেদের উপর যুলুম করে নিজেরাই শাস্তির উপযুক্ত হয়েছে।"},{"id":1380496,"resource_id":175,"text":"Tako je Pravedni Allah sve njih uništio zbog grijeha koje su činili: na neke je kamanje od pečena blata s neba poslao – tako je uništio Lutov narod, druge je uništio gromoglasom – Šuajbov i Lutov narod tako su nastradali, neke je u zemlju utjerao – Karuna je tako uništio, a neke je potopio – Nuhov narod te faraona i Hamana uništio je pomoću vode. Eto tako je bilo, a Svevišnji Allah nije ih nedužne kaznio, nije ih kaznio zbog grijeha drugih naroda, nego zbog grijeha koje su lično oni učinili. Oni su sami sebi nepravdu učinili čineći grijehe, te su zaslužili kaznu."},{"id":79838,"resource_id":17,"text":"Then We took each one for his guilty (deed); so of them was he on whom We sent (a squall of) gravel and (some) whom the Shout took (away), and of them was he who was caved in (into) the earth, and some We drowned. And in no way, indeed, did Allah do (any) injustice to them, but they did injustice to themselves."},{"id":405083,"resource_id":85,"text":"and We punished each one of them for their sins: some We struck with a violent storm; some were overcome by a sudden blast; some We made the earth swallow; and some We drowned. It was not God who wronged them; they wronged themselves."},{"id":1341700,"resource_id":95,"text":"So We seized each for their sin. We let loose upon some a violent tornado with showers of stones;<sup foot_note=\"180126\">1</sup> some were overtaken by a mighty Cry;<sup foot_note=\"180127\">2</sup> some were caused to be swallowed up by the earth,<sup foot_note=\"180128\">3</sup> and some We drowned.<sup foot_note=\"180129\">4</sup> Allah would not wrong them, but it is they who wronged themselves.<sup foot_note=\"180130\">5</sup>"},{"id":330701,"resource_id":57,"text":"Fakullan akhathna bithanbihifaminhum man arsalna AAalayhi hasiban waminhum manakhathat-hu assayhatu waminhum mankhasafna bihi al-arda waminhum man aghraqnawama kana Allahu liyathlimahumwalakin kanoo anfusahum yathlimoon"},{"id":92323,"resource_id":19,"text":"So We took each one in his sin; of them was he on whom We sent a hurricane, and of them was he who was overtaken by the (Awful) Cry, and of them was he whom We caused the earth to swallow, and of them was he whom We drowned. It was not for Allah to wrong them, but they wronged themselves."},{"id":111022,"resource_id":22,"text":"Each one of them We seized for his crime: of them, against some We sent a violent tornado (with showers of stones); some were caught by a (mighty) Blast; some We caused the earth to swallow up; and some We drowned (in the waters): It was not Allah Who injured (or oppressed) them:\" They injured (and oppressed) their own souls."},{"id":1131773,"resource_id":206,"text":"Each of them We seized for their sin: against some of them We sent a storm of stones; some were seized by a blast; some We caused the earth to swallow; and some We drowned. It was not Allah Who wronged them, but it was they who wronged themselves."},{"id":1138009,"resource_id":207,"text":"Each We seized for his offence; some of them We sent a hailstorm against, some the Blast overtook, others of them We let the earth swallow up, while still others We drowned. It was not Allah (God) Who wronged them, but they had already wronged themselves."},{"id":1125537,"resource_id":203,"text":"  So We punished each (of them) for his sins; of them were some on whom We sent Hâsib (a violent wind with shower of stones) [as on the people of Lût (Lot)], and of them were some who were overtaken by As-Saihah [torment - awful cry. (as Thamûd or Shu‘aib’s people)], and of them were some whom We caused the earth to swallow [as Qârûn (Korah)], and of them were some whom We drowned [as the people of Nûh (Noah), or Fir‘aun (Pharaoh) and his people]. It was not Allâh Who wronged them, but they wronged themselves."},{"id":1081885,"resource_id":156,"text":"آخر کار ہر ایک کو ہم نے اس کے گناہ میں پکڑا۔ پھر ان میں سے کسی پر ہم نے پتھراؤ کرنے والی ہوا بھیجی ، اور کسی کو ایک زبردست دھماکے نے آلیا ، اور کسی کو ہم نے زمین میں دھنسا دیا ، اور کسی کو غرق کردیا۔ اللہ ان پر ظلم کرنے والا نہ تھا ، مگر وہ خود ہی اپنے اوپر ظلم کر رہے تھے"},{"id":1347933,"resource_id":97,"text":"آخر کار ہر ایک کو ہم نے اُس کے گناہ میں پکڑا، پھر اُن میں سے کسی پر ہم نے پتھراوٴ کرنے والی ہوا بھیجی،<sup foot_note=\"186085\">1</sup> اور کسی کو ایک زبردست دھماکے نے آلیا،<sup foot_note=\"186086\">2</sup> اور کسی کو ہم نے زمین میں دھنسا دیا،<sup foot_note=\"186087\">3</sup> اور کسی کو غرق کر دیا۔<sup foot_note=\"186088\">4</sup> اللہ ان پر ظلم کر نے والا نہ تھا، مگر وہ خود ہی اپنے اُوپر ظلم کر رہے تھے۔<sup foot_note=\"186089\">5</sup>"},{"id":1304610,"resource_id":234,"text":"تو ہم نے سب کو اُن کے گناہوں کے سبب پکڑ لیا۔ سو ان میں کچھ تو ایسے تھے جن پر ہم نے پتھروں کا مینھہ برسایا۔ اور کچھ ایسے تھے جن کو چنگھاڑ نے آپکڑا اور کچھ ایسے تھے جن کو ہم نے زمین میں دھنسا دیا۔ اور کچھ ایسے تھے جن کو غرق کر دیا اور خدا ایسا نہ تھا کہ اُن پر ظلم کرتا لیکن وہی اپنے آپ پر ظلم کرتے تھے"},{"id":1088121,"resource_id":158,"text":"چناچہ ہم نے ان میں سے ہر ایک کو اس کے گناہ کی پاداش میں پکڑا تو ان میں وہ بھی تھے جن پر ہم نے زور دار آندھی بھیجی اور ان میں وہ بھی تھے جنہیں چنگھاڑ نے آپکڑا اور ان میں وہ بھی تھے جنہیں ہم نے زمین میں دھنسا دیا اور وہ بھی تھے جن کو ہم نے غرق کردیا اور اللہ ایسا نہیں تھا کہ ان پر ظلم کرتا بلکہ وہ لوگ خود ہی اپنی جانوں پر ظلم کرتے تھے"},{"id":1007117,"resource_id":151,"text":"پھر سب کو پکڑ ا ہم نے اپنے اپنے گناہ پر <sup foot_note=86118>1</sup> پھر کوئی تھا کہ اس پر ہم نے بھیجا پتھراؤ  ہوا سے <sup foot_note=86119>2</sup> اور کوئی تھا کہ اس کو  پکڑا چنگھاڑ نے <sup foot_note=86120>3</sup> اور کوئی تھا کہ اس کو دھنسا دیا ہم نے زمین میں <sup foot_note=86121>4</sup> اور کوئی تھا کہ اس کو ڈبا دیا ہم نے <sup foot_note=86122>5</sup> اور اللہ ایسا نہ تھا کہ ان پر ظلم کرے پر تھے وہ اپنا آپ ہی برا کرتے <sup foot_note=86123>6</sup>"},{"id":309457,"resource_id":54,"text":"پھر تو ہر ایک کو ہم نے اس کے گناه کے وبال میں گرفتار کر لیا<sup foot_note=165041>1</sup>، ان میں سے بعض پر ہم نے پتھروں کا مینہ برسایا<sup foot_note=165042>2</sup> اور ان میں سے بعض کو زور دار سخت آواز نے دبوچ لیا<sup foot_note=165043>3</sup> اور ان میں سے بعض کو ہم نے زمین میں دھنسا دیا<sup foot_note=165044>4</sup> اور ان میں سے بعض کو ہم نے ڈبو دیا<sup foot_note=165045>5</sup>، اللہ تعالیٰ ایسا نہیں کہ ان پر ﻇلم کرے بلکہ یہی لوگ اپنی جانوں پر ﻇلم کرتے تھے.<sup foot_note=165046>6</sup>"},{"id":216426,"resource_id":39,"text":"Maka masing-masing Kami binasakan dengan sebab dosanya, iaitu di antaranya ada yang Kami hantarkan angin ribut menghujaninya dengan batu; dan ada yang dibinasakan dengan letusan suara yang menggempakan bumi; dan ada yang Kami timbuskan dia di bumi; dan ada pula yang Kami tenggelamkan di laut. Dan (ingatlah) Allah tidak sekali-kali menganiaya mereka, akan tetapi merekalah yang menganiaya diri sendiri."},{"id":1310846,"resource_id":235,"text":"Dus straften Wij ieder voor zijn zonden, onder hen waren er sommigen aan wie Wij een krachtige wind met een regen van hagelstenen stuurden en onder hen waren er sommigen die door een bliksemslag gegrepen werden en onder hen waren er sommigen die Wij in de aarde lieten wegzinken en onder hen waren er sommigen die Wij verdronken. Het was Allah niet Die hen onrecht had aangedaan, maar zij hadden zichzelf onrecht aangedaan."},{"id":932281,"resource_id":136,"text":"À chacun d’eux Nous fîmes payer son péché. Les uns furent emportés par l’Ouragan et les autres saisis par le Tremblement (de terre) ; il y eut ceux que Nous fîmes engloutir sous terre, et d’autres enfin que Nous noyâmes. Allah ne les aurait jamais lésés, ils s’étaient lésés eux-mêmes."},{"id":862337,"resource_id":127,"text":"Улардан ҳар бирини гуноҳи туфайли тутдик. Бас, улардан баъзилари устига тош ёғдирдик, баъзиларини қичқириқ ушлади, баъзиларини ерга юттирдик ва баъзиларини ғарқ қилдик. Аллоҳ уларга зулм этгувчи бўлмади, лекин улар ўзларига зулм этдилар."},{"id":919809,"resource_id":134,"text":"Maka masing-masing (mereka itu) Kami siksa disebabkan dosanya, maka di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil, dan di antara mereka ada yang ditimpa suara keras yang mengguntur, dan di antara mereka ada yang Kami benamkan ke dalam bumi, dan di antara mereka ada yang Kami tenggelamkan, dan Allah sekali-kali tidak hendak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri."},{"id":191638,"resource_id":35,"text":"それでわれは，かれらをそれぞれの罪に照らして懲じめた。ある者には砂石の暴風を送り， またある者には一声（懲罰）で襲いかかり，またある者は大地に沈め，またある者を溺れさせた。これはアッラーがかれらを損なったのではない。かれらが，自分を損なったのである。"},{"id":806214,"resource_id":118,"text":" نو (په دوى كې) هر یو مونږ په خپلې ګناه سره ونیوه، نو په دوى كې ځینې هغه دي چې مونږ پرې كاڼي وېشتونكى باد راخوشې كړ او ځینې په دوى كې هغه دي چې دوى سختې چغې ونیول او ځینې په دوى كې هغه دي چې مونږ هغوى په ځمكه كې ننه اېستل او ځینې په دوى كې هغه دي چې مونږ (په اوبو كې) غرق كړل او الله له سره داسې نه و چې په دوى يې ظلم كړى وى او لېكن دوى په خپلو ځانونو (پخپله) ظلم كاوه"},{"id":316216,"resource_id":55,"text":"Ulardan har birini gunohi tufayli tutdik. Bas, ulardan ba'zilari ustiga tosh yog`dirdik, ba'zilarini qichqiriq ushladi, ba'zilarini yerga yuttirdik va ba'zilarini g`arq qildik. Alloh ularga zulm etguvchi bo`lmadi, lekin ular o`zlariga zulm etdilar."},{"id":926045,"resource_id":135,"text":"هر یک از آنان را به [کیفر] گناهشان عذاب کردیم؛ بر برخی از آنان باران سنگ فرستادیم و برخی دیگر را بانگ مرگبار فروگرفت و برخی را در زمین فروبردیم و برخی را غرق کردیم. الله هرگز به آنان ستم نکرد؛ بلکه آنان [خود] به خویشتن ستم ‌می‌کردند."},{"id":1156717,"resource_id":210,"text":"Derken biz her birini günahı ile aldık. Kimilerinin üzerine taş yağdıran kasırga gönderdik, kimilerini o çığlık yakaladı. Onlardan kimisini yere geçirdik, kimilerini de suda boğduk. Allah onlara zulmetmiyordu fakat onlar kendi nefislerine zulmediyorlardı."},{"id":831158,"resource_id":122,"text":"तो प्रत्येक को हमने पकड़ लिया उसके पाप के कारण, तो इनमें से कुछ पर पत्थर बरसाये[ और उनमें से कुछ को पकड़ा<sup foot_note=134098>1</sup> कड़ी ध्वनि ने तथा कुछ को धंसा दिया धरती में<sup foot_note=134099>2</sup> और कुछ को डुबो<sup foot_note=134100>3</sup> दिया तथा नहीं था अल्लाह कि उनपर अत्याचार करता, परन्तु वे स्वयं अपने ऊपर अत्याचार कर रहे थे।"},{"id":1267195,"resource_id":229,"text":"(இவர்களில்) ஒவ்வொருவரையும் அவர்களின் பாவத்தினால் நாம் தண்டித்தோம். இவர்களில் எவர்கள் மீது நாம் கல் மழையை அனுப்பினோமோ அவர்களும் உள்ளனர். இன்னும், இவர்களில் இடி முழக்கம் பிடித்தவர்களும் உள்ளனர். இன்னும், இவர்களில் நாம் பூமியில் சொருகியவர்களும் உள்ளனர். இன்னும், இவர்களில் நாம் மூழ்கடித்தவர்களும் உள்ளனர். அல்லாஹ் அவர்களுக்கு அநியாயம் செய்பவனாக இல்லை. எனினும், அவர்கள் தங்களுக்கே அநியாயம் செய்பவர்களாக இருந்தனர்."},{"id":177578,"resource_id":33,"text":"Maka masing-masing (mereka itu) Kami azab karena dosa-dosanya, di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil, ada yang ditimpa suara keras yang mengguntur, ada yang Kami benamkan ke dalam bumi, dan ada pula yang Kami tenggelamkan. Allah sama sekali tidak hendak menzalimi mereka, akan tetapi merekalah yang menzalimi diri mereka sendiri."},{"id":950992,"resource_id":139,"text":"     Пас, ҳар якеро ба сазои гуноҳашон ба азоб дучор кардем: ба баъзе тӯфонҳои регбор фиристодем ва онон қавми Лут буданд ва баъзеро наъраи даҳшатнок фурӯ гирифт, онон қавми Самуд ва мардуми Мадян буданд ва баъзеро дар замин фурӯ бурдем, ки онон Қорун ва ёронаш буданд ва баъзеро ғарқ сохтем, ки онон Қавми Нӯҳ, Фиръавн, Ҳомон ва қавмашон буданд. Ва Аллоҳ ҳаргиз ба онҳо ситам накарда буд, балки онҳо худ ба хештан ситам карда буданд.<sup foot_note=153129>1</sup>"},{"id":1094357,"resource_id":161,"text":"ওদের প্রত্যেককেই আমি তার পাপের কারণে পাকড়াও করেছিলাম। তাদের কারো প্রতি আমি পাঠিয়েছিলাম পাথরসহ ঝটিকা, কারো প্রতি আঘাত হেনেছিল বজ্রের প্রচন্ড আওয়াজ, কাউকে আমি প্রোথিত করেছি ভূগর্ভে আর কাউকে দিয়েছিলাম ডুবিয়ে। তাদের প্রতি আল্লাহ কোন যুলম করেননি, তারা নিজেরাই নিজেদের প্রতি যুলম করেছিল।"},{"id":1106829,"resource_id":163,"text":"তাদের প্রত্যেককেই তাদের অপরাধের জন্য শাস্তি দিয়েছিলাম; তাদের কারও প্রতি প্রেরণ করেছি প্রস্তরসহ প্রচন্ড ঝটিকা, তাদের কেহকে আঘাত করেছিল মহানাদ, কেহকে আমি প্রোথিত করেছিলাম ভূ-গর্ভে এবং কেহকে করেছিলাম নিমজ্জিত। আল্লাহ তাদের প্রতি কোন যুল্‌ম করেননি; তারা নিজেরাই নিজেদের প্রতি যুল্‌ম করেছিল।"},{"id":1100593,"resource_id":162,"text":"অতঃপর এদের প্রত্যেককে নিজ নিজ পাপের কারণে আমি পাকড়াও করেছিলাম; তাদের কারো উপর আমি পাথরকুচির ঝড় পাঠিয়েছি, কাউকে পাকড়াও করেছে বিকট আওয়াজ, কাউকে আবার মাটিতে দাবিয়ে দিয়েছি আর কাউকে পানিতে ডুবিয়ে দিয়েছি। আল্লাহ এমন নন যে, তাদের উপর যুলম করবেন বরং তারা নিজেরা নিজদের ওপর যুল্‌ম করত।"},{"id":1298374,"resource_id":153,"text":"Ognuno colpimmo per il suo peccato: contro alcuni mandammo un ciclone, altri furono trafitti dal Grido, altri facemmo inghiottire dalla terra e altri annegammo <a class=f><sup foot_note=158946>1</sup></a>. Allah non fece loro torto: furono essi a far torto a loro stessi."},{"id":975937,"resource_id":143,"text":"ئەوسا ئێمە ھەریەك لەوانمان بەتاوانی خۆی سزادا (لەناومان بردن) جا ھەندێکیان بایەکی بەھێزمان ناردە سەریان بەوردە بەردەوە وە ھەندێکی تریان پیاھەڵشاخانێک و دەنگێکی گەورە لەناوی بردن وە ھەندێکیشیانمان بەناخی زەویدا بردە خوارەوەوە ھەندێکی ترمان لەوان لەدەریادا نوقم کرد خوا ستەمی لێ نەکردن بەڵکو خۆیان ستەمیان لەخۆیان کرد"},{"id":1162953,"resource_id":211,"text":"Kaya sa bawat isa ay dumaklot Kami dahil sa pagkakasala nito sapagkat kabilang sa kanila ay pinadalhan Namin ng isang unos ng mga bato, kabilang sa kanila ay dinaklot ng hiyaw, kabilang sa kanila ay ipinalamon Namin sa lupa, at kabilang sa kanila ay nilunod Namin. Hindi si Allāh naging ukol na lumabag sa katarungan sa kanila subalit sila noon sa mga sarili nila ay lumalabag sa katarungan."},{"id":1176212,"resource_id":214,"text":"I sve smo zbog grijeha njihovih kaznili: na neke vjetar, pun pijeska poslali, a neke strašnim glasom uništili; neke u zemlju utjerali, a neke potopili. – Allah im nije učinio nepravdu, sami su sebi nepravdu nanijeli."},{"id":1194920,"resource_id":217,"text":"Кожного Ми скарали за гріх! На декого з них Ми наслали кам’яний дощ, інших уразили криком, інших поглинула земля, а ще інших Ми втопили! Аллаг не вчинив із ними несправедливо — вони самі були несправедливі до себе"},{"id":1212799,"resource_id":220,"text":"TA (Allah) đã bắt phạt từng đứa một theo tội của riêng họ. Trong bọn họ, có kẻ đã bị TA bắt phạt bằng một trận mưa đá (như đối với người dân của Lut); có kẻ đã bị TA bắt phạt bằng một tiếng thét (như đối với người dân Thamud); có kẻ đã bị TA bắt phạt bằng cách làm cho đất sụp xuống (như Qarun); và có kẻ đã bị TA bắt phạt bằng cách nhấn chìm dưới nước (như Pha-ra-ông và Haman). Tuy nhiên, Allah không phải là Đấng đã bất công với họ mà chính bọn đã tự bất công với bản thân mình (bởi việc làm tỗi lỗi và thối nát của bọn họ)."},{"id":1223545,"resource_id":222,"text":"Олардың күнәларының салдарынан кейбіреулерін; үстіне тас жаудырып, кейбіреулерін; ащы дауыспен, кейбірлерін; жерге жұттырып және кейбіреулерін де суға батырып, бәрін қолға алдық. Алла оларға зұлымдық етпеді. Бірақ олар өздеріне зұлымдық етті."},{"id":1236017,"resource_id":224,"text":"അങ്ങനെ എല്ലാവരെയും അവരവരുടെ കുറ്റത്തിന് നാം പിടികൂടി. അവരില്‍ ചിലരുടെ നേരെ നാം ചരല്‍കാറ്റ് അയക്കുകയാണ് ചെയ്തത്‌. അവരില്‍ ചിലരെ ഘോരശബ്ദം പിടികൂടി. അവരില്‍ ചിലരെ നാം ഭൂമിയില്‍ ആഴ്ത്തികളഞ്ഞു. അവരില്‍ ചിലരെ നാം മുക്കിനശിപ്പിച്ചു.അല്ലാഹു അവരോട് അക്രമം ചെയ്യുകയായിരുന്നില്ല. പക്ഷെ അവര്‍ അവരോട് തന്നെ അക്രമം ചെയ്യുകയായിരുന്നു. "},{"id":1242253,"resource_id":225,"text":"૪૦) પછી તો દરેકને અમે તેમના અપરાધના કારણે પકડી લીધા, તેમના માંથી કેટલાક પર અમે પથ્થરોનો વરસાદ વરસાવ્યો અને તેમના માંથી કેટલાકને સખત ચીસે પકડી લીધા અને તેમના માંથી કેટલાકને અમે ધરતીમાં ધસાવી દીધા અને તેમના માંથી કેટલાકને અમે ડુબાડી દીધા, અલ્લાહ તઆલા તેમના પર અત્યાચાર કરવાવાળો નથી, પરંતુ તેઓ પોતે જ પોતાના પર અત્યાચાર કરતા હતાં."},{"id":1248489,"resource_id":226,"text":"४०.  मग तर आम्ही प्रत्येकाला त्याच्या दुष्कर्माची शिक्षा देण्यासाठी धरले. त्यांच्यापैकी काहींवर आम्ही दगडांचा वर्षाव केला, त्यांच्यापैकी काहींना भयंकर चित्काराने घेरले, त्यांच्यापैकी काहींना आम्ही जमिनीत धसवले आणि त्याच्यापैकी काहींना आम्ही पाण्यात बुडविले. अल्लाह असा नाही की त्यांच्यावर अत्याचार करील, उलट तेच लोक आपल्या प्राणांवर जुलूम अत्याचार करीत होते."},{"id":1254725,"resource_id":227,"text":"కావున ప్రతి ఒక్కరిని మేము అతని పాపానికి బదులుగా పట్టుకున్నాము. వారిలో కొందరిపైకి మేము తుఫాన్ గాలిని పంపాము. మరికొందరిని ఒక భయంకరమైన గర్జన (సయ్ హా) చిక్కించుకున్నది. ఇంకా కొందరిని భూమిలోనికి అణగ ద్రొక్కాము. ఇంకా ఇతరులను ముంచి వేశాము. మరియు అల్లాహ్ వారి కెలాంటి అన్యాయం చేయలేదు, కాని వారే తమకు తాము అన్యాయం చేసుకున్నారు."},{"id":1279666,"resource_id":231,"text":"Kila mmoja, kati ya hao waliotajwa, tulimkamata kwa dhambi zake: kati yao kuna wale tuliyowatumia mawe ya udongo ulioshikana, nao ni watu wa Lūṭ, na kati yao kuna waliopatwa na ukelele, nao ni watu wa Ṣāliḥ na watu wa Shu'ayb , na kati yao kuna tuliowadidimiza ardhini kama vile Qārūn, na katika wao kuna tuliowazamisha majini, nao ni watu wa Nūḥ na Fir'awn na jamaa zake. Na Mwenyezi Mungu hakuwa ni Mwenye kuwaangamiza hawa kwa dhambi wengine akawa ni mwenye kuwadhulumu kwa kuwaangamiza wao bila kustahili, lakini wao walikuwa wakijidhulumu wenyewe kwa kujistarehesha kwa neema za Mola wao na kumuabudu asiyekuwa Yeye."},{"id":423791,"resource_id":88,"text":"Ne të gjithë i dënuam për gjynahun e vet: disave u dërguam furtunë, disa syresh i goditi një zë i tmerrshëm, disa prej tyre i gëlltiti toka dhe të tjerët i përmbyti uji. Allahu nuk u bëri atyre padrejtësi, por ata i bënë padrejtësi vetvetes.<sup foot_note=195733>1</sup>"},{"id":417555,"resource_id":87,"text":"ሁሉንም በኅጢኣቱ ያዝነው፡፡ ከእነሱም ውስጥ ጠጠርን ያዘለ ነፋስን የላክንበት አልለ፡፡ ከእነሱም ውስጥ ጩኸት የያዘችው አልለ፡፡ ከእነርሱም ውስጥ በእርሱ ምድርን የደረባንበት አልለ፡፡ ከእነሱም ውስጥ ያሰጠምንው አልለ፡፡ አላህም የሚበድላቸው አልነበረም፡፡ ግን ነፍሶቻቸውን የሚበድሉ ነበሩ፡፡"},{"id":1285902,"resource_id":232,"text":". Buli omu twamuvunaana olw'ekibikye, mu bo mulimu betwasindikira empewo eya mayinja, ate mu bo mulimu abaatuukwako okubwatuka, era mu bo mulimu betwamiza ettaka era mu bo mulimu be twazikiriza mu mazzi naye Katonda tabangako waakubalyazaamaanya wabula bennyini be beeyisa obubi."},{"id":1292138,"resource_id":233,"text":"את כולם הענשנו בחטאיהם! על חלק מהם שלחנו סופות אבנים, את חלק מהם לקחה הצווחה (של המלאך גבריאל), מהם אשר הרעדנו את האדמה שבלעה אותם, חלק מהם הטבענו בים, וזה לא אללה אשר קיפח אותם, אך היו מקפחים את עצמם."},{"id":957229,"resource_id":140,"text":"Y a todos los castigamos por sus pecados. Sobre algunos enviamos un fuerte viento cargado de guijarros (como en el caso del pueblo del mensajero Lot); sobre otros se abatió un gran estruendo que acabó con ellos, (como en el caso del pueblo de Zamud); a otros se los tragó la tierra (como a Qarun), y a otros los ahogamos (como al Faraón). Y no fuimos injustos con ellos, sino que ellos fueron los injustos consigo mismos (al rechazar la verdad)."},{"id":963465,"resource_id":141,"text":"Maka masing-masing (mereka itu) Kami azab karena dosa-dosanya, di antara mereka ada yang Kami timpakan kepadanya hujan batu kerikil, ada yang ditimpa suara keras yang mengguntur, ada yang Kami benamkan ke dalam bumi, dan ada pula yang Kami tenggelamkan. Allah sama sekali tidak hendak menzalimi mereka, akan tetapi merekalah yang menzalimi diri mereka sendiri."},{"id":285039,"resource_id":50,"text":"இவ்வாறு, நாம் ஒவ்வொருவரையும் அவரவர் செய்த பாவத்தின் காரணமாகப் பிடித்தோம்; அவர்களில் சிலர் மீது கடும்புயல் மூலமாக கல்மாரியை அனுப்பினோம்; அவர்களில் சிலரை பேரிடி முழக்கம் பிடித்துக் கொண்டது அவர்களில் சிலரைப் பூமியினுள் அழுந்தச் செய்தோம்; அவர்களில் சிலரை மூழ்கடித்தோம்; ஆனால் அல்லாஹ் அவர்களுக்கு அநியாயம் செய்வதற்காக இருக்க வில்லை அவர்கள் தமக்குத் தாமே அநியாயம் செய்து கொண்டார்கள்."},{"id":1317082,"resource_id":236,"text":"Yal wa, Newwet it $ef ubekkav is. Llan wid iwumi Nuzen tabucivant. Llan wid i iwwet usu$u. Llan wid i Nger seddaw wakal. Llan wid i Ne$meq. Maççi d Öebbi iten idensen, d nitni i idensen iman nnsen."},{"id":367667,"resource_id":79,"text":"И каждого (из упомянутых неверующих) [всех их] схватили Мы [наказали] за его грех. Так на одних из них Мы послали ураган (несущий камни) [на тех, которых увещевал пророк Лут], некоторых из них поразил вопль [тех, которых увещевал пророк Салих и те, к которым был послан пророк Шуайб], некоторых из них Мы (полностью) провалили в землю [Каруна], некоторых Мы потопили [тех, которых увещевал пророк Нух и Фараона с его войском]. И не таков Аллах, чтобы поступить с ними несправедливо, но они сами поступили по отношению к самим себе несправедливо (проявляя неверие и совершая злодеяния)!"},{"id":373903,"resource_id":80,"text":"അങ്ങനെ അവരെയൊക്കെ തങ്ങളുടെ പാപങ്ങളുടെ പേരില്‍ നാം പിടികൂടി. അവരില്‍ ചിലരുടെമേല്‍ ചരല്‍ക്കാറ്റയച്ചു. മറ്റുചിലരെ ഘോരഗര്‍ജനം പിടികൂടി. വേറെ ചിലരെ ഭൂമിയില്‍ ആഴ്ത്തി. ഇനിയും ചിലരെ മുക്കിക്കൊന്നു. അല്ലാഹു അവരോടൊന്നും അക്രമം കാണിക്കുകയായിരുന്നില്ല. മറിച്ച് അവര്‍ തങ്ങളോടുതന്നെ അതിക്രമം പ്രവര്‍ത്തിക്കുകയായിരുന്നു."},{"id":392611,"resource_id":83,"text":"A cada uno [de ellos] les aniquilé según sus pecados. A unos les envié un viento huracanado<sup foot_note=168973>1</sup>, a otros les sorprendió un estrépito<sup foot_note=168974>2</sup>, a otros hice que se los tragara la tierra<sup foot_note=168975>3</sup>, e hice que otros se ahogaran<sup foot_note=168976>4</sup>. Dios no fue injusto con ellos, sino que ellos lo fueron consigo mismos."},{"id":411319,"resource_id":86,"text":"އަދި އެއިން ކޮންމެ ބަޔަކުވެސް، އެބަޔެއްގެ ކުށުގެ ސަބަބުން ތިމަންރަސްކަލާނގެ ގެންދެވީމެވެ. ފަހެ، ތަންތަން ހަލާކުކުރަނިވި ގަދަ ވަޔެއް ތިމަންރަސްކަލާނގެ އެބަޔެއްގެ މައްޗަށް ފޮނުއްވި މީހުން އެއުރެންގެ ތެރެއިންވޫއެވެ. އަދި عذاب ގެ ގަދައަޑެއް ފޮނުއްވައި ގެންދެވި މީހުންވެސް އެއުރެންގެ ތެރެއިންވޫއެވެ. އަދި އެއުރެންނާއެކު ބިންގަނޑު ގަންބަވައިގަތް މީހުންވެސް އެއުރެންގެ ތެރެއިންވޫއެވެ. އަދި (ކަނޑުލައްވައި) غرق ކުރެއްވި މީހުންވެސް އެއުރެންގެ ތެރެއިންވޫއެވެ. އެއުރެންނަށް އަނިޔާކުރެއްވުމަކަށް اللَّه އިރާދައެއް ނުކުރައްވަތެވެ. އެހެނެއްކަމަކު، އެއުރެންގެ نفس ތަކަށް ހަމަ އެއުރެން އަނިޔާކުރި ކަމުގައިވިއެވެ."},{"id":234850,"resource_id":42,"text":"Pochwyciliśmy każdego z nich z powodu jego grzechu: na niektórych zesłaliśmy huragan niosący kamienie;. niektórych pochwycił krzyk; niektórych z nich kazaliśmy pochłonąć ziemi; a niektórych zatopiliśmy. I to nie Bóg wyrządził im niesprawiedliwość, lecz oni sami sobie wyrządzili niesprawiedliwość."},{"id":247328,"resource_id":44,"text":"Pe fiecare l-am luat după păcatul lui. Dintre ei, unii au fost luaţi de furtuna de pietre. Dintre ei, unii au fost luaţi de Strigăt. Dintre ei, unii au fost înghiţiţi de pământ. Dintre ei, unii au fost înecaţi. Dumnezeu nu i-a nedreptăţit, ci ei înşişi s-au nedreptăţit."},{"id":1329554,"resource_id":238,"text":"پوءِ سڀڪنھن کي سندس گناھ سببان پڪڙيوسون، پوءِ منجھانئن ڪن تي سخت آنڌي موڪلي سون، ۽ منجھانئن ڪن کي ڪڙڪي (اچي) ورتو، ۽ منجھانئن ڪن کي زمين ۾ ڳھايوسون، ۽ منجھانئن ڪن کي ٻوڙيوسون، ۽ ڪڏھن ٿيڻو نه ھو جو الله مٿن ظلم ڪري پر ھنن پنھنجو پاڻ تي ظلم ٿي ڪيو."},{"id":348959,"resource_id":76,"text":"(بۇ گۇناھكارلارنىڭ) ھەربىرىنى گۇناھى تۈپەيلىدىن جازالىدۇق، ئۇلارنىڭ بەزىسىگە تاش ياغدۇردۇق، ئۇلارنىڭ بەزىسىنى قاتتىق ئاۋاز ھالاك قىلدى، ئۇلارنىڭ بەزىسىنى (مال ـ مۈلكى بىلەن قوشۇپ) يەرگە يۇتقۇزدۇق، ئۇلارنىڭ بەزىسىنى (سۇدا) غەرق قىلدۇق، ئاللاھ ئۇلارغا زۇلۇم قىلمىدى، لېكىن ئۇلار ئۆزلىرىگە ئۆزلىرى زۇلۇم قىلدى. "},{"id":342723,"resource_id":75,"text":" Biz hər birini öz güna­hı­na görə yaxaladıq. Onlardan ki­mi­si­nin üstünə qasırğa ilə bir­gə daşlar göndərdik, kimi­si­ni qor­xunc səs ya­xaladı, ki­misini yerə ba­tırdıq, kimisini də suya qərq etdik. Allah on­­lara zülm etmirdi, onlar ancaq özləri öz­lərinə zülm edir­dilər."},{"id":361431,"resource_id":78,"text":"Аллах погубил все народы, которые считали посланников Аллаха лжецами. Он их наказал за их неверие, нечестивость и за те скверные деяния, которые они творили. На некоторых из них Аллах обрушил каменный дождь, некоторых постиг оглушительный вопль, некоторых поглотила земля по велению Аллаха, а некоторых Аллах потопил в море. Аллах не был несправедливым к ним, это они сами были несправедливы к себе, совершая грехи и не уверовав в Аллаха, поэтому они и подверглись каре."},{"id":282931,"resource_id":49,"text":"Basi kila mmoja tulimtesa kwa mujibu wa makosa yake. Kati yao wapo tulio wapelekea kimbunga cha changarawe; na kati yao wapo walio nyakuliwa na ukelele; na kati yao wapo ambao tulio wadidimiza katika ardhi; na kati yao wapo tulio wazamisha. Wala Mwenyezi Mungu hakuwa mwenye kuwadhulumu, lakini walikuwa wenyewe wakijidhulumu nafsi zao."},{"id":276846,"resource_id":48,"text":"Var och en av [dessa förnekare] straffade Vi för hans synd. Mot några av dem sände Vi en fruktansvärd orkan, några gick under i [en katastrof åtföljd av] ett [underjordiskt] dån, några slukades av jorden och några dränkte Vi [i havet]. Gud gjorde dem ingen orätt - det var de som gjorde sig själva orätt."},{"id":380139,"resource_id":81,"text":"ئێمه هه‌ر یه‌كێك یان هه‌ر ده‌سته‌یه‌ك له وانه‌مان به سزای تاوانی خۆی گه‌یاند، جا هه‌یان بوو به‌رد بارانمان كرد، هه‌یان بوو ده‌نگ و سه‌دای به هێز له‌ناوی برد، هه‌یان بوو به ناخی زه‌ویدا بردمانه خواره‌وه‌، هه‌شیان بوو نوقمی ده‌ریامان كرد، جا وه نه‌بێت خوا سته‌می لێ كردبن، به‌ڵك و خۆیان سته‌میان له خۆیان ده كرد."},{"id":253063,"resource_id":45,"text":"Каждого Мы схватили за его грех. На некоторых из них Мы наслали ураган с камнями, некоторых из низ поразил чудовищный вопль, некоторых из них по Нашему велению поглотила земля, а некоторых из них Мы потопили. Аллах не был несправедлив к ним - они сами поступали несправедливо по отношению к себе."},{"id":355195,"resource_id":77,"text":"Her birini günahı sebebiyle yakaladık; kimine taşlar savuran rüzgarlar gönderdik, kimini bir çığlık yok etti, kimini yerin dibine geçirdik, kimini de suda boğduk. Onlara, Allah zulmetmiyordu, fakat onlar kendilerine yazık ediyorlardı."},{"id":196951,"resource_id":36,"text":"하나님은 그들 각자의 죄악에 따라 벌하였으니 그들 중에는 돌 폭풍우로 벌을 받은 백성이 있고 큰 벼락을 맞은 백성도 있 으며 또한 하나님은 대지로 하여 금 그들을 삼켜버리도록 하였고 또 물에 익사하게도 하였노라 이 것은 곧 하나님 스스로가 그들을 욕되게 한 것이 아니라 그들이 스스로를 욕되게 한 것 뿐이라"},{"id":163779,"resource_id":30,"text":"Niin Me rankaisimme kutakin heistä heidän syntiensä vuoksi. Muutamien päälle Me lähetimme hirmumyrskyn, muutamat yllätti kauhistuttava pauhina, jotkut nieli maa ja eräitä heistä Me hukutimme. Jumala ei ole väärämielinen heitä kohtaan, vaan itse he tekivät itsellensä väärin."},{"id":135160,"resource_id":26,"text":"A uchvátili jsme všechny z nich za hříchy jejich; proti jedněm z nich jsme vyslali vichřici, jiní byli uchváceni křikem, další jsme dali pohltit zemí a jiné jsme pak utopili. A nebyl to Bůh, který jim ukřivdil, leč oni sami sobě ukřivdili."},{"id":336487,"resource_id":74,"text":"Ҳамаро ба гуноҳашон фурӯ гирифтем: бар баъзе бодҳои регбор фиристодем, баъзеро фарёди сахт фурӯ гирифт, баъзеро дар замин фурӯ бурдем, баъзеро ғарқ сохтем. Ва Худо ба онҳо ситам намекард, онҳо худ ба худашон ситам карда буданд."},{"id":117285,"resource_id":23,"text":"Biz onların hər birini öz günahı ilə yaxaladıq (hərəyə öz günahına görə cəza verdik). Kiminin başı üstünə (qasırğa ilə) qızmar daş yağdırdıq, kimini dəhşətli (tükürpədici) səs yaxaladı, kimini yerə gömdük, kimini də suya qərq etdik. Allah onlara zülm etmirdi, onlar özləri özlərinə zülm edirdilər."},{"id":303774,"resource_id":53,"text":"Аларны һәммәсен үзләренең гөнаһлары сәбәпле тоттык, аларның бәгъзеләренә ташлар алып килгән җил җибәрдек (Лут кавемедер), аларның бәгъзеләрен фәрештәнең кычкыруы тотты (Мәдйән вә Сәмуд кавемнәредер), кайберсен җиргә йоттырдык (ул Карундыр) вә алардан кайберләрен суга батырдык (алар Фиргаун кавемедер), Аллаһ аларга золым итәр булмады ләкин алар явызлык белән үзләренә золым иттеләр."},{"id":270429,"resource_id":47,"text":"Secilin prej tyre e kemi dënuar për shkak të mëkatit të vet; disa prej tyre Ne i goditëm me furtunë plot rërë, disa i shkatërruam me krismë nga qielli, kurse disa të tjerë i sharrum në tokë dhe disa përmbytëm në ujë. All-llahu nuk u bëri atyre ndonjë padrejt, por ata vetës së tyre i bënë padrejtë."},{"id":228391,"resource_id":41,"text":"Enhver tok Vi fatt for hans synder. Over noen sendte Vi en storm av småstein, andre tok braket, noen ble oppslukt av jorden og noen lot Vi drukne. Gud gjør ikke urett mot noen, men deres egen urett vendte seg mot dem selv."},{"id":1068415,"resource_id":106,"text":"Массо а схьалецира Оха шен къица<sup foot_note=113583>1</sup>. Царах бу Оха шайна тIе чIогIа мох бахийтинарш а‚ царах бу мохь тохаро схьалийцинарш а‚ царах бу Оха шаьш лаьтта бухабахийтинарш а‚ царах бу Оха шаьш хина бухабахийтинарш а. Ца хилира Дела царна зулам деш‚ делахь а, шаьш хилира уьш шайна зулам деш."},{"id":1323318,"resource_id":237,"text":"И всекиго сграбчихме заради неговия грях. Срещу някои пратихме ураган, а някои обзе Викът, а някои сторихме земята да ги погълне, а някои удавихме. Не Аллах ги угнетява, а те сами себе си угнетяват."},{"id":868573,"resource_id":128,"text":"ដូចេ្នះ យើងបានបំផ្លាញក្រុមនីមួយៗដោយសារតែបាបកម្ម របស់គេ។ ហើយក្នុងចំណោមពួកគេមានអ្នកខ្លះយើងបានបញ្ចុះភ្លៀងថ្មទៅលើគេ និងអ្នកខ្លះក្នុងចំណោមពួកគេត្រូវសម្រែកយ៉ាង ខ្លាំងឆក់យកគេ ហើយអ្នកខ្លះក្នុងចំណោមពួកគេយើងបានធ្វើឱ្យដី ស្រូបយកជីវិតរបស់គេ ហើយមានអ្នកខ្លះទៀតក្នុងចំណោមពួកគេ យើងបានពន្លិចក្នុងទឹក។ ហើយអល់ឡោះមិនចង់ធ្វើបាបពួកគេ ឡើយ តែពួកគេទេដែលបានធ្វើបាបខ្លួនឯងនោះ។"},{"id":731385,"resource_id":103,"text":"Então, a cada um deles, apanhamos, por seu delito. E, dentre eles, houve aquele contra quem enviamos um vento lastrado de seixos. E, dentre eles, houve aquele a quem o Grito apanhou. E, dentre eles, houve aquele a quem fizemos a terra engolir. E, dentre eles, houve aquele a quem afogamos. E não é admissível que Allah fosse injusto com eles; mas eles foram injustos com si mesmos."},{"id":154322,"resource_id":29,"text":"آنگاه هر یک از آن‌ها را به (کیفر) گناهش گرفتیم، پس بر بعضی از آن‌ها طوفانی از سنگریزه فرستادیم، و بعضی از آن‌ها را صیحه (= بانگ مرگبار) فرو گرفت، و بعضی را در زمین فرو بردیم، و بعضی را غرق کردیم، و الله هرگز به آن‌ها ستم نکرد، و لیکن آن‌ها (خود) بر خویشتن ستم می‌کردند."},{"id":913573,"resource_id":133,"text":"அவர்கள் ஒவ்வொருவரையும் அவர்கள் (செய்து கொண்டிருந்த) பாவத்தின் காரணமாகவே நாம் பிடித்துக் கொண்டோம். அவர்களில் (ஆது மக்களைப் போன்ற) சிலர் மீது நாம் கல்மழை பொழிந்தோம். அவர்களில் (ஸமூது மக்களைப் போன்ற) சிலரை இடிமுழக்கம் பிடித்துக் கொண்டது. அவர்களில் (காரூன் போன்ற) சிலரை நாம் பூமியில் சொருகி விட்டோம். அவர்களில் (ஃபிர்அவ்ன், ஹாமான் போன்ற) சிலரை (கடலில்) மூழ்கடித்தோம். அல்லாஹ் இவர்களுக்கு அநீதி செய்யவில்லை. எனினும், இவர்கள் (அனைவரும்) தமக்குத்தாமே தீங்கிழைத்துக் கொண்டனர்."},{"id":1144245,"resource_id":208,"text":"So erfaßten Wir einen jeden in seiner Sünde; es waren unter ihnen welche, gegen die Wir einen Sandsturm schickten, und welche, die der Schrei ereilte, und welche, unter denen Wir die Erde versinken ließen, und welche, die Wir ertränkten. Und nicht Allah wollte ihnen Unrecht tun, sondern sie taten sich selbst Unrecht."},{"id":1150481,"resource_id":209,"text":"E punimmo ognuno di loro per i propri peccati: su alcuni abbiamo mandato una tempesta di sassi, e altri furono presi dall'Urlo, e altri li abbiamo fatti sprofondare nel suolo, e altri li abbiamo fatti annegare. E Allāh non fece loro torto, ma fecero torto a loro stessi."},{"id":661323,"resource_id":101,"text":"Биз (улардан) ҳар бирини ўз гуноҳи билан ушладик. Бас, уларнинг орасида Биз устига тош ёғдирган кимсалар ҳам бордир, улар орасида қичқириқ тутиб (ҳалок бўлган) кимсалар ҳам бордир, улар орасида Биз ерга ютдирган кимсалар ҳам бордир ва улар орасида Биз (сувга) ғарқ қилган кимсалар ҳам бордир. Аллоҳ уларга зулм қилгувчи бўлмади, лекин улар ўз жонларига жабр қилгувчи бўлдилар."},{"id":982173,"resource_id":144,"text":"En ieder bestraften Wij voor zijn zonde. Daarom waren er onder hen over wie Wij een storm var hagelstenen zonden en waren er onder hen die door een bliksemslag gegrepen werden. En er waren er onder hen die Wij in de aarde deden wegzinken en er waren er onder hen Wij verdronken. Allah was niet onrechtvaardig voor hen, maar zij waren onrechtvaardig voor ziclizelf"},{"id":209841,"resource_id":38,"text":"Na oman i isa kiran na siniksa Ami sa sabap ko dosa niyan: Na pd kiran, so biyotawanan Ami skaniyan sa ndo a ator; go pd kiran so miyadansal skaniyan o sowara a phakapolang; go pd kiran so liyandng Ami skaniyan ko lopa; go pd kiran so inld Ami: Na da ko btad o Allah i ba Niyan siran pzalimboti: Na ogaid na aya btad iran na so manga ginawa iran i pzalimbotan iran."},{"id":430027,"resource_id":89,"text":"Secilin prej tyre e kemi dënuar për shkak të mëkatit të vet; disa prej tyre Ne i goditëm me furtunë plot rërë, disa i shkatërruam me krismë nga qielli, kurse disa të tjerë i sharrum në tokë dhe disa përmbytëm në ujë. All-llahu nuk u bëri atyre ndonjë padrejt, por ata vetës së tyre i bënë padrejtë."},{"id":321534,"resource_id":56,"text":"每一个人，我都因他的罪过而加以惩罚，他们中有我曾使飞沙走石的暴风去伤害的，有为恐怖所袭击的，有我使他沦陷在地面下的，有被我溺杀的，真主不致亏枉他们，但他们亏枉了自己。"},{"id":176976,"resource_id":32,"text":"Sabõda haka kõwanensu Mun kama shi da laifinsa. Watau daga cikinsu akwai wanda Muka aika iskar tsakuwa a kansa kuma daga cikinsu akwai wanda tsãwa ta kãmã, kuma daga cikinsu akwai wanda Muka birkice ƙasã da shi kuma daga cikinsu akwai wanda Muka nutsar. Bã ya yiwuwa ga Allah Ya zãlunce su, amma sun kasance kansu suke zãlunta."},{"id":204361,"resource_id":37,"text":"അങ്ങനെ എല്ലാവരെയും അവരവരുടെ കുറ്റത്തിന് നാം പിടികൂടി. അവരില്‍ ചിലരുടെ നേരെ നാം ചരല്‍കാറ്റ് അയക്കുകയാണ് ചെയ്തത്‌. അവരില്‍ ചിലരെ ഘോരശബ്ദം പിടികൂടി. അവരില്‍ ചിലരെ നാം ഭൂമിയില്‍ ആഴ്ത്തികളഞ്ഞു. അവരില്‍ ചിലരെ നാം മുക്കിനശിപ്പിച്ചു.അല്ലാഹു അവരോട് അക്രമം ചെയ്യുകയായിരുന്നില്ല. പക്ഷെ അവര്‍ അവരോട് തന്നെ അക്രമം ചെയ്യുകയായിരുന്നു."},{"id":241037,"resource_id":43,"text":"Porém, castigamos cada um, por seus pecados; sobre alguns deles desencadeamos um furacão; a outros, fulminou-os oestrondo; a outros, fizemo-los serem tragados pela terra e, a outros, afogamo-los. É inconcebível que Deus os houvessecondenado; outrossim, condenaram-se a si mesmos."},{"id":147639,"resource_id":28,"text":"Sorprendimos a cada uno por su pecado. Contra unos enviamos una tempestad de arena. A otros les sorprendió el Grito. A otros hicimos que la tierra se los tragara. A otros les anegamos. No fue Alá quien fue injusto con ellos, sino que ellos lo fueron consigo mismos."},{"id":291332,"resource_id":51,"text":"และแต่ละคนเราได้ลงโทษด้วยความผิดของเขา เช่น บางคนในหมู่พวกเขาเราได้ส่งลมพายุร้ายทำลายเขา และบางคนในหมู่พวกเขา เราได้ลงโทษเขาด้วยเสียงกัมปนาท และบางคนในหมู่พวกเขา เราได้ให้แผ่นดินสูบเขา และบางคนในหมู่พวกเขา เราได้ให้เขาจมน้ำตาย และอัลลอฮ์มิได้ทรงอธรรมแก่พวกเขา แต่พวกเขาต่างหากที่อธรรมต่อพวกเขาเอง"},{"id":165769,"resource_id":31,"text":"Nous saisîmes donc chacun pour son péché: Il y en eut sur qui Nous envoyâmes un ouragan ; il y en eut que le Cri saisit ; il y en eut que Nous fîmes engloutir par la terre ; et il y en eut que Nous noyâmes. Cependant, Allah ne fut pas tel à leur faire du tort, mais ils se firent du tort à eux-mêmes . <sup foot_note=212288>1</sup>"},{"id":988409,"resource_id":52,"text":"Nitekim onlardan herbirini günahları sebebiyle suç üstü yakaladık: Kiminin üzerine taşlar savuran rüzgarlar gönderdik, kimini korkunç bir ses yakaladı, kimini yerin dibine geçirdik, kimini de suda boğduk. Allah onlara zulmetmiyor, asıl onlar kendilerine yazık ediyorlardı."},{"id":775037,"resource_id":113,"text":"Әрқайсысын күнәларына сай ұстадық / жазаладық / . Олардың біріне Біз тасты құйын жібердік, бірін сайха алды, ал бірін жерге жұтқыздық және бірін суға батырдық. Аллаһ оларға әділетсіздік етпеді, бірақ олар өздеріне-өздеріәділетсіздік жасады."},{"id":762565,"resource_id":111,"text":"Hundumaa badii isaatiif isa qabneIsaan irraa namoota bubbee cirrachaa itti erginetu jiraIsaan irraas namoota iyyansi isaan qabetu jiraIsaan irraas namoota dachii ittiin kunnetu jiraIsaan irraas namoota bishaan nyaachifnetu jiraRabbiin kan isaan miidhu hin taaneGaruu isaan lubbuu ofii kan miidhan ta’aniiru."},{"id":768801,"resource_id":112,"text":"Onlardan kiminin üzerine taş savuran kasırga gönderdik. Kimini bir çığlık yakaladı. Kimini de yerin dibine geçirdik, kimini de suda boğduk. Allah, onlara zulmetmiyordu, fakat onlar kendilerine zulmediyorlardı."},{"id":843629,"resource_id":124,"text":"Nitekim, onlardan her birini günahı sebebiyle cezalandırdık. Kiminin üzerine taşlar savuran rüzgârlar gönderdik, kimini korkunç bir ses yakaladı, kimini yerin dibine geçirdik, kimini de suda boğduk. Allah onlara zulmetmiyor, asıl onlar kendilerine zulmediyorlardı."},{"id":743857,"resource_id":108,"text":"४०) अन्ततः हामीले सबैलाई उनीहरूको अपराधको अधिकताको कारण समातिहाल्यौं, अनि उनीहरूमध्ये केही (कौमेआद) माथि हामीले ढुङ्गा बर्साउने वायु पठायौं, र केही यस्ता थिए (समूद) जसलाई भयङ्कर आवाजले आइसमात्यो र तीमध्ये केही (कारून) लाई हामीले धरतीमा पुरिदियौं र केही यस्ता थिए (फिरऔन) जसलाई हामीले डुबाइदियौं । अल्लाह यस्तो होइन कि उनीहरूमाथि अत्याचार गरोस्, किन्तु उनीहरूले आफू स्वयंमाथि नै अत्याचार गर्दथे ।"},{"id":128862,"resource_id":25,"text":"i sve smo prema grijesima njihovim kaznili: na neke vjetar pun pijeska poslali, a neke strašnim glasom uništili, neke u zemlju utjerali, a neke potopili. Allah im nije zulum učinio, sami su sebi zulum nanijeli"},{"id":263936,"resource_id":46,"text":"dhammantood waxaan u qabanay dambigooda, waxaa ka mid ah mid aan ku diray Dabayl Dhagax wadata, waxaa ka mid ah miday qabtay Qaylo, waxaa ka mid ah midaan la goynay Dhulka, waxaa ka mid ah midaan maanshaynay, Eebana ma aha kii dulmiya hasayeeshee iyagaa naftooda dulmiyey."},{"id":1169976,"resource_id":213,"text":"সুতরাং তাদের প্রত্যেককেই আমরা তার অপরাধের জন্য পাকড়াও করেছিলাম। তাদের কারো উপর আমরা পাঠিয়েছিলাম পাথরকুচিসম্পন্ন প্রচণ্ড ঝটিকা [১], তাদের কাউকে আঘাত করেছিল মহানাদ, কাউকে আমরা প্রোথিত করেছিলাম ভূগর্ভে এবং কাউকে আমরা করেছিলাম নিমজ্জিত। আর আল্লাহ এমন নন যে, তিনি তাদের প্রতি যুলুম করবেন; বরং তারা নিজেরাই নিজেদের প্রতি জুলুম করেছিল।"},{"id":1201156,"resource_id":218,"text":"われら*は（彼らの内の）いずれの者も、その罪ゆえに（懲罰で）捕らえた。そしてその中には、われら*が石礫を降らせた者もあり、またその中には、（轟く）一声が捕らえた者もあり、またその中には、われら*が地面に飲み込ませた者もあり、またその中には、われら*が溺れさせた者もある¹。そしてアッラー*が、彼らに対して不正*を働かれることなどは、もとよりあり得ないことだったのだ。しかし彼らが自分自身に、不正*を働いていたのである。"},{"id":1207392,"resource_id":219,"text":"하나님은 그들 각자의 죄악에 따라 벌하였으니 그들 중에는 돌 폭풍우로 벌을 받은 백성이 있고 큰 벼락을 맞은 백성도 있 으며 또한 하나님은 대지로 하여 금 그들을 삼켜버리도록 하였고 또 물에 익사하게도 하였노라 이 것은 곧 하나님 스스로가 그들을 욕되게 한 것이 아니라 그들이 스스로를 욕되게 한 것 뿐이라"},{"id":1260961,"resource_id":228,"text":"එබැවින් සෑම සමූහයක්ම එහි පාපය හේතුවෙන් අපි ග්‍රහණය කළෙමු. එහෙයින් ඔවුන් අතුරින් අප ඒ(සමූහය) වෙත සැඩ සුළං එවූ අය ද වෙති. තවද ඔවුන් අතුරින් මහ හඬ එ(ම සමූහ)ය හසුකරගත් අය ද වෙති. තවද ඔවුන් අතුරින් එ(ම සමූහ)ය මහපොළොවට ගිල් වූ අයද වෙති. තවද ඔවුන් අතුරින් අප ජලයේ ගිල්වූ අය ද වෙයි. අල්ලාහ් ඔවුනට අපරාධ කිරීමට (රිසි) නොවීය. නමුත් ඔවුහු ඔවුනටම අපරාධ කර ගත්තෝය."},{"id":1119301,"resource_id":199,"text":"Y a todos los castigamos por sus pecados. Sobre algunos enviamos un fuerte viento cargado de guijarros (como en el caso del pueblo del Mensajero Lot); sobre otros se abatió un gran estruendo que acabó con ellos, (como en el caso del pueblo de Zamud); a otros se los tragó la tierra (como a Qarun), y a otros los ahogamos (como al Faraón). Y no fuimos injustos con ellos, sino que ellos fueron los injustos consigo mismos (al rechazar la verdad)."},{"id":856101,"resource_id":126,"text":"I sve smo prema grijesima njihovim kaznili: na neke vjetar, pun pijeska, poslali, a neke strašnim glasom uništili; neke u zemlju utjerali, a neke potopili. – Allah im nije učinio nepravdu, sami su sebi nepravdu nanijeli."},{"id":818686,"resource_id":120,"text":"এতেকে সিহঁতৰ প্ৰত্যেককে নিজ নিজ অপৰাধৰ বাবে আমি সিহঁতক ধৰিছিলোঁ। সিহঁতৰ কিছুমানৰ ওপৰত আমি পঠাইছিলোঁ শিলাবৃষ্টি সম্পন্ন প্ৰচণ্ড ধুমুহা, লগতে সিহঁতৰ কিছুমানক আক্ৰমণ কৰিছিল বিকট চিঞৰে, আৰু কিছুমানক পুতি পেলাইছিলোঁ ভূগৰ্ভত আৰু কিছুমানক ডুবাই মাৰিছিলোঁ। আৰু আল্লাহ এনে নহয় যে, তেওঁ সিহঁতৰ প্ৰতি যুলুম কৰিব, বৰং সিহঁত নিজেই নিজৰ প্ৰতি অন্যায় কৰিছিল।"},{"id":1217309,"resource_id":221,"text":"TA đã bắt phạt tất cả bọn chúng tùy theo tội của từng đứa. Trong bọn chúng, có kẻ đã bị TA trừng phạt bằng một trận cuồng phong có mưa đá (như đối với người dân của Lut); có kẻ đã bị TA trừng phạt bằng một tiếng thét dữ dội (như đối với người dân Thamud); có kẻ đã bị TA trừng phạt bằng cách làm cho đất sụp xuống (như Qorun); và có kẻ đã bị TA trừng phạt bằng cách nhận chìm dưới nước (như Fir-'awn và Haman). Và Allah không phải là Đấng đã hãm hại chúng mà chính chúng đã tự làm hại bản thân mình."},{"id":1229781,"resource_id":223,"text":"Пас, ҳар яке аз эшонро ба [кайфари] гуноҳашон азоб кардем. Пас, ба бархе аз онон борони санг фиристодем ва бархе дигарро бонги маргбор фурӯ гирифт ва бархеро дар замин фурӯ бурдем ва бархеро ғарқ кардем. Аллоҳ таоло ҳаргиз ба онон ситам накард, балки онон [худ] ба хештан ситам мекарданд"},{"id":750093,"resource_id":109,"text":"每一个人，我都因他的罪过而加以惩罚，他们中有我曾使飞沙走石的暴风去伤害的，有为恐怖所袭击的，有我使他沦陷在地面下的，有被我溺杀的，安拉不致亏枉他们，但他们亏枉了自己。"},{"id":1273430,"resource_id":230,"text":"[40] และแต่ละคนเราได้ลงโทษด้วยความผิดของเขา เช่นบางคนในหมู่พวกเขาเราได้ส่งลมพายุร้ายทำลายเขา และบางคนในหมู่พวกเขา เราได้ลงโทษเขาด้วยเสียงกัมปนาท และบางคนในหมู่พวกเขา เราได้ให้แผ่นดินสูบเขา และบางคนในหมู่พวกเขา เราได้ให้เขาจมน้ำตาย และอัลลอฮฺมิได้ทรงอธรรมแก่พวกเขา แต่พวกเขาต่างหากที่อธรรมต่อพวกเขาเอง"},{"id":141508,"resource_id":27,"text":"Einen jeden ergriffen Wir für seine Sünde; so sandten Wir gegen einige von ihnen einen Sturm von Steinchen, andere ergriff der Schrei, mit anderen ließen Wir die Erde versinken, andere ließen Wir ertrinken. Und nimmer ist es Allah, der ihnen Unrecht getan hat, sondern sie selbst haben sich Unrecht zugefügt."},{"id":787507,"resource_id":115,"text":"Sabõda haka kõwanensu Mun kama shi da laifinsa. Watau daga cikinsu akwai wanda Muka aika iskar tsakuwa a kansa kuma daga cikinsu akwai wanda tsãwa ta kãmã, kuma daga cikinsu akwai wanda Muka birkice ƙasã da shi kuma daga cikinsu akwai wanda Muka nutsar. Bã ya yiwuwa ga Allah Ya zãlunce su, amma sun kasance kansu suke zãlunta."},{"id":849865,"resource_id":125,"text":"A sì mú ìkọ̀ọ̀kan wọn nípa ẹ̀ṣẹ̀ rẹ̀. Ó wà nínú wọn, ẹni tí A fi òkúta iná ránṣẹ́ sí. Ó wà nínú wọn ẹni tí igbe líle gbá mú. Ó wà nínú wọn ẹni tí A jẹ́ kí ilẹ̀ ríri gbé e mì. Ó sì wà nínú wọn ẹni tí A tẹ̀rì sínú omi. Allāhu kò sì níí ṣàbòsí sí wọn, ṣùgbọ́n ẹ̀mí ara wọn ni wọ́n ń ṣàbòsí sí."},{"id":1529109,"resource_id":771,"text":"ಆದ್ದರಿಂದ ನಾವು ಅವರೆಲ್ಲರನ್ನೂ ಅವರ ಪಾಪ ಗಳಿಗಾಗಿ ಹಿಡಿದು ಶಿಕ್ಷಿಸಿದೆವು. ನಾವು ಅವರಲ್ಲಿ ಕೆಲವರ ಮೇಲೆ ಸುಂಟರಗಾಳಿಯನ್ನು ಬೀಸಿ ದೆವು. ಕೆಲವರ ಮೇಲೆ ಘೋರ ಅಟ್ಟಹಾಸವು ಬಂದೆರಗಿತು. ಮತ್ತೆ ಕೆಲವರನ್ನು ನಾವು ಭೂಮಿ ಯಲ್ಲಿ ಹುದುಗಿಸಿದೆವು. ಬೇರೆ  ಕೆಲವರನ್ನು ನೀರಿನಲ್ಲಿ ಮುಳುಗಿಸಿ ಕೊಂದೆವು. ಅಲ್ಲಾಹು ಅವರ ಮೇಲೆ ಅಕ್ರಮವೆಸಗಿಲ್ಲ. ಆದರೆ ಅವರು ತಮಗೆ ತಾವೇ ಅಕ್ರಮವೆಸಗುವವರಾಗಿದ್ದರು."},{"id":1535345,"resource_id":819,"text":"پس ہم نے ہر ایک کو اس کے گناہ میں پکڑا پھر ان میں سے بعض پر ہم نے پتھراؤ کرنے والی ہوا بھیجی اور ان میں سے بعض کو کڑک نے آپکڑا اور ان میں سے بعض کو ہم نے زمین میں دھنسادیا اور ان میں سے بعض کو ہم نے غرق کردیا اور اللہ ان پر ظلم کرنے والا نہ تھا مگر وہ خود اپنی جانوں پر ظلم کر رہے تھے"},{"id":1541581,"resource_id":823,"text":"So We seized each one for his sins; some We struck with a violent storm; some of them were overcome by a sudden blast, some were swallowed up by the earth and some We drowned. God did not wrong them: they wronged themselves."}]},{"id":3381,"verse_number":41,"verse_key":"29:41","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":42389,"position":1,"audio_url":"wbw/029_041_001.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":401,"line_number":6,"text":"ﭿ","translation":{"text":"(The) example","language_name":"english"},"transliteration":{"text":"mathalu","language_name":"english"}},{"id":42390,"position":2,"audio_url":"wbw/029_041_002.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":401,"line_number":6,"text":"ﮀ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":42391,"position":3,"audio_url":"wbw/029_041_003.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":401,"line_number":7,"text":"ﮁ","translation":{"text":"take","language_name":"english"},"transliteration":{"text":"ittakhadhū","language_name":"english"}},{"id":42392,"position":4,"audio_url":"wbw/029_041_004.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":401,"line_number":7,"text":"ﮂ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":42393,"position":5,"audio_url":"wbw/029_041_005.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":401,"line_number":7,"text":"ﮃ","translation":{"text":"besides","language_name":"english"},"transliteration":{"text":"dūni","language_name":"english"}},{"id":42394,"position":6,"audio_url":"wbw/029_041_006.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":401,"line_number":7,"text":"ﮄ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":42395,"position":7,"audio_url":"wbw/029_041_007.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":401,"line_number":7,"text":"ﮅ","translation":{"text":"protectors","language_name":"english"},"transliteration":{"text":"awliyāa","language_name":"english"}},{"id":42396,"position":8,"audio_url":"wbw/029_041_008.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":401,"line_number":7,"text":"ﮆ","translation":{"text":"(is) like","language_name":"english"},"transliteration":{"text":"kamathali","language_name":"english"}},{"id":42397,"position":9,"audio_url":"wbw/029_041_009.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":401,"line_number":7,"text":"ﮇ","translation":{"text":"the spider","language_name":"english"},"transliteration":{"text":"l-ʿankabūti","language_name":"english"}},{"id":42398,"position":10,"audio_url":"wbw/029_041_010.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":401,"line_number":8,"text":"ﮈ","translation":{"text":"who takes","language_name":"english"},"transliteration":{"text":"ittakhadhat","language_name":"english"}},{"id":42399,"position":11,"audio_url":"wbw/029_041_011.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":401,"line_number":8,"text":"ﮉﮊ","translation":{"text":"a house","language_name":"english"},"transliteration":{"text":"baytan","language_name":"english"}},{"id":42401,"position":12,"audio_url":"wbw/029_041_013.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":401,"line_number":8,"text":"ﮋ","translation":{"text":"And indeed","language_name":"english"},"transliteration":{"text":"wa-inna","language_name":"english"}},{"id":42402,"position":13,"audio_url":"wbw/029_041_014.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":401,"line_number":8,"text":"ﮌ","translation":{"text":"the weakest","language_name":"english"},"transliteration":{"text":"awhana","language_name":"english"}},{"id":42403,"position":14,"audio_url":"wbw/029_041_015.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":401,"line_number":8,"text":"ﮍ","translation":{"text":"(of) houses","language_name":"english"},"transliteration":{"text":"l-buyūti","language_name":"english"}},{"id":42404,"position":15,"audio_url":"wbw/029_041_016.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":401,"line_number":8,"text":"ﮎ","translation":{"text":"(is) surely (the) house","language_name":"english"},"transliteration":{"text":"labaytu","language_name":"english"}},{"id":42405,"position":16,"audio_url":"wbw/029_041_017.mp3","char_type_name":"word","code_v1":"ﮏﮐ","page_number":401,"line_number":8,"text":"ﮏﮐ","translation":{"text":"(of) the spider","language_name":"english"},"transliteration":{"text":"l-ʿankabūti","language_name":"english"}},{"id":42407,"position":17,"audio_url":"wbw/029_041_019.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":401,"line_number":9,"text":"ﮑ","translation":{"text":"if (only)","language_name":"english"},"transliteration":{"text":"law","language_name":"english"}},{"id":42408,"position":18,"audio_url":"wbw/029_041_020.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":401,"line_number":9,"text":"ﮒ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"kānū","language_name":"english"}},{"id":42409,"position":19,"audio_url":"wbw/029_041_021.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":401,"line_number":9,"text":"ﮓ","translation":{"text":"know","language_name":"english"},"transliteration":{"text":"yaʿlamūna","language_name":"english"}},{"id":42410,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﮔ","page_number":401,"line_number":9,"text":"ﮔ","translation":{"text":"(41)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907338,"resource_id":131,"text":"The parable of those who take protectors other than Allah is that of a spider spinning a shelter. And the flimsiest of all shelters is certainly that of a spider, if only they knew.<sup foot_note=77152>1</sup>"},{"id":1000882,"resource_id":149,"text":"The likeness of those who take for themselves guardians apart from Allah is as the likeness of the spider that takes for itself a house, and surely the feeblest of houses is indeed the house of the spider, if they only knew."},{"id":98563,"resource_id":20,"text":"The example of those who take allies other than Allāh is like that of the spider who takes [i.e., constructs] a home. And indeed, the weakest of homes is the home of the spider, if they only knew."},{"id":1355306,"resource_id":171,"text":"The example of the idolaters who took idols whom they worshipped other than Allah in the hope that they will benefit them or intercede for them is like that of a spider that builds a house to protect it from heat and cold and from an assault against it. The frailest of all houses is the spider’s as it does not ward off any cold nor prevent any heat. Similarly, their idols will not benefit nor harm nor intercede. If the idolaters knew that, they would not have taken idols that they worship besides Allah."},{"id":1113066,"resource_id":167,"text":"The example of those who have taken to patrons other than Allah is like the spider that has made a house. And surely the weakest of houses is the house of the spider. If only they know."},{"id":1497930,"resource_id":779,"text":"Ceux qui prennent des protecteurs en dehors d’Allah sont à l’image de l’araignée qui prend pour demeure une simple toile. Or, il n’est demeure plus fragile que celle de l’araignée. S’ils pouvaient en être conscients !"},{"id":1491694,"resource_id":790,"text":"যিসকল মুশ্বৰিকে আল্লাহৰ বাহিৰে মূৰ্ত্তি সাজি লৈ সেইবোৰৰ উপাসনা কৰে, তথা সেইবোৰৰ পৰা উপকাৰ আশা কৰে নাইবা সেইবোৰে সিহঁতৰ হৈ মধ্যস্ততা কৰিব বুলি বিশ্বাস কৰে, সেইসকল মুশ্বৰিকৰ উদাহৰণ হৈছে মকৰাৰ দৰে, যিয়ে নিজৰ নিৰাপত্তা আৰু সুৰক্ষাৰ বাবে ঘৰ সাজে, অথচ ঘৰৰ ভিতৰত আটাইতকৈ দুৰ্বল ঘৰ হৈছে মকৰাৰ ঘৰ। কাৰণ সেই ঘৰে কেতিয়াও শত্ৰুৰ পৰা সুৰক্ষা প্ৰদান নকৰে। এইটোৱেই হৈছে সিহঁতৰ মূৰ্ত্তিবোৰৰো অৱস্থা, যিবোৰে উপকাৰো কৰিব নোৱাৰে আৰু অপকাৰো কৰিব নোৱাৰে, আনকি মধ্যস্ততা কৰিবলৈও সক্ষম নহয়। যদি মুশ্বৰিকসকলে এইটো জানিলেহেঁতেন তেন্তে কেতিয়াও নিজ হাতেৰে মূৰ্ত্তি সাজি আল্লাহৰ বাহিৰে সেইবোৰৰ উপাসনা নকৰিলেহেঁতেন।"},{"id":1485458,"resource_id":782,"text":"Pilda acelora care au luat ocrotitori în locul lui Allah este ca pilda păianjenului care şi‑a făcut o casă<sup foot_note=201687>1</sup>; dar cea mai slabă casă este casa păianjenului<sup foot_note=201688>2</sup>, dacă ei măcar ar fi ştiut!"},{"id":1472986,"resource_id":798,"text":"Chilandanyo cha aŵala ŵalitendele jwinepe jwangaŵaga Allah kuŵa kaligoselo, chili chisawu nyangata jwalitendele nyumba (ja lundandambuli jangaŵa nkun’gosa kuchitukuta namuno mbepo), soni chisimu naga nyumba jangali machili ninyumba ja nyangata, ingaŵe ŵanganyao ŵamanyililaga."},{"id":1466750,"resource_id":792,"text":"ការប្រៀបធៀបពួកមុស្ហរីគីនដែលយករូបបដិមានានាមកគោរពសក្ការៈក្រៅពីអល់ឡោះដោយសង្ឃឹមថា ពួកវាអាចផ្តល់ផលប្រយោជន៍ដល់ពួកគេ ឬក៏អាចជួយអន្តរាគមន៍ដល់ពួកគេនោះ ប្រៀបដូចទៅនឹងសត្វពីងពាងដែលបានធ្វើសំបុកដើម្បីការពារខ្លួនវាពីការយាយីរបស់សត្រូវទៅលើវាដូច្នោះដែរ។ ជាការពិតណាស់ សំបុកដែលទន់ខ្សោយជាងគេបំផុតនោះ គឺសំបុករបស់សត្វពីងពាងហ្នឹងឯង ពីព្រោះវា(សំបុកនោះ)មិនអាចជួយការពារខ្លួនវា(សត្វពីងពាង)ពីសត្រូវបានឡើយ។ ក៏ដូចគ្នាដែរ រូបបដិមាទាំងឡាយរបស់ពួកគេ វាក៏មិនអាចផ្តល់ផលប្រយោជន៍ មិនអាចផ្តល់គ្រោះថ្នាក់ ហើយក៏មិនអាចជួយអន្តរាគមន៍អ្វី(ដល់ពួកគេ)នោះដែរ។ ប្រសិនបើពួកមុស្ហរីគីនបានដឹងដូច្នោះនោះ ម្ល៉ោះពួកគេនឹងមិនយករូបបដិមាទាំងនោះមកគោរពសក្ការៈផ្សេងពីអល់ឡោះនោះឡើយ។"},{"id":1386394,"resource_id":176,"text":"Come gli idolatri, coloro che hanno preso altre divinità all'infuori di Allāh, nella speranza che potessero giovarli oppure intercedere per loro, così è il ragno, che costruisce un nido per proteggersi dall'aggressione dei nemici e, in verità, i nidi più deboli sono quelli dei ragni, e non difendono dal nemico; e così i loro idoli non portano loro giovamento né fanno loro del male né possono intercedere per loro. Se gli idolatri lo sapessero, non avrebbero preso questi idoli come divinità all'infuori di Allāh."},{"id":1448042,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߣߵߊ߬ߟߎ߬ ߓߟߏߞߍ߫ ߟߊ߫ ߞߏߕߌ߯ ߜߘߍ߫ ߟߎ߫ ߟߊ߫ ߞߵߊߟߊ߫ ߕߏ߫ ߸ ߏ߬ ߟߎ߬ ߟߊߒߡߊ ߟߋ߬ ߦߏ߫ ߕߊߟߏ߲ߕߊߟߏ߲ߓߊ ߦߋ߫ ߢߊ ߡߍ߲ ߊ߬ ߟߊ߫ ߓߏ߲ߕߌ߯ߦߊ ߘߐ߫ ߸ ߓߏ߲ ߠߎ߬ ߓߍ߯ ߘߐ߫ ߖߐ߲ߝߐ߲ߣߍ߲ ߠߋ߬ ߕߊߟߏ߲ߕߊߟߏ߲ߓߊ ߕߊ ߘߌ߫ ߣߴߊߟߎ߫ ߓߍ߫ ߊ߬ ߟߐ߲߫ ߠߊ߫"},{"id":1402458,"resource_id":179,"text":"Ang paghahalintulad sa mga tagapagtambal na gumawa ng mga diyus-diyusang sinasamba nila bukod pa kay Allāh dala ng pag-asa sa pagpapakinabang ng mga ito o pamamagitan ng mga ito ay gaya ng paghahalintulad sa gagamba noong gumawa ito ng isang bahay na magsasanggalang dito laban sa pangangaway rito. Tunay na ang pinakamahina sa mga bahay ay talagang ang bahay ng gagamba sapagkat ito ay hindi nakapagtatanggol sa gagamba sa isang kaaway. Gayon din ang mga diyus-diyusan nila: hindi nakapagpapakinabang ang mga ito, hindi nakapipinsala ang mga ito, at hindi nakapamamagitan ang mga ito. Kung sakaling ang mga tagapagtambal ay naging nakaaalam niyon, talaga sanang hindi sila gumawa ng mga diyus-diyusan na sinasamba nila bukod pa kay Allāh."},{"id":1441806,"resource_id":776,"text":"El ejemplo de los idólatras, que tomaron ídolos a los que adoraban con la esperanza de que los beneficiaran o intercedieran por ellos, es como el de una araña que construye una casa para protegerse del calor y del frío, y de un ataque contra sí. La más frágil de todas las casas es la de la araña, ya que no protege del frío ni del calor. Del mismo modo, sus ídolos no los beneficiarán ni dañarán, ni intercederán por ellos. Si los idólatras lo supieran, no habrían tomado ídolos a los que adorar fuera de Al-lah."},{"id":1425805,"resource_id":182,"text":"舍真主而崇拜多神的人，希望这些神灵对他们有益或能替他们说情，他们就像蜘蛛建造的房屋。最脆弱的房屋就是蜘蛛的房屋。它不能抵御敌人的袭击。他们崇拜的偶像也是如此，对他们无福也无祸。如果以物配主的人明白的话，他们就不会崇拜那些神灵了。"},{"id":1454278,"resource_id":791,"text":"നന്മ പ്രതീക്ഷിച്ചു കൊണ്ടും, ശുപാർശക്ക് വേണ്ടിയും അല്ലാഹുവിന് പുറമെ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നതിനായി സ്വീകരിച്ച ബഹുദൈവാരാധകരുടെ ഉപമ ഒരു എട്ടുകാലിയുടെ ഉപമയാകുന്നു. (മറ്റു ജീവികളുടെ) ഉപദ്രവത്തിൽ നിന്ന് രക്ഷപ്പെടാനായി അതൊരു വീടുണ്ടാക്കി. എന്നാൽ വീടുകളിൽ ഏറ്റവും ദുർബലമായ വീട് എട്ടുകാലിയുടെ വീടാകുന്നു. അതിൻ്റെ ശത്രുക്കളെ തടുക്കാനുള്ള കെൽപ്പ് ആ വീടിനില്ല. അതു പോലെ തന്നെയാണ് അവരുടെ വിഗ്രഹങ്ങളും; ഒരു ഉപകാരം ചെയ്യാനോ എന്തെങ്കിലും ഉപദ്രവമേൽപ്പിക്കാനോ അല്ലാഹുവിങ്കൽ ശുപാർശ പറയാനോ അവക്ക് സാധിക്കുകയില്ല. അക്കാര്യം ബഹുദൈവാരാധകർ തിരിച്ചറിഞ്ഞിരുന്നെങ്കിൽ ഒരിക്കലും അല്ലാഹുവിന് പുറമെ ആരാധിക്കാനായി അവർ വിഗ്രഹങ്ങളെ സ്വീകരിക്കില്ലായിരുന്നു."},{"id":1435570,"resource_id":774,"text":"Urugero rw’abashyize ibigirwamana mu cyimbo cya Allah (biringiye ko hari icyo byabamarira) ni nk’igitagangurirwa cyiyubakiye inzu (cyiringiye ko ikomeye nta cyagihungabanya); ariko mu by’ukuri inzu yoroshye kurusha izindi ni inzu y’igitagangurirwa; iyaba bari babizi."},{"id":1516638,"resource_id":785,"text":"مثال آنانی که به جای الله دوستان گرفته‌اند چون وصف عنکبوت است که خانه‌ای برای خود ساخت، در حالیکه سست‌ترین خانه‌ها خانۀ عنکبوت است، اگر می‌دانستند."},{"id":1510402,"resource_id":795,"text":"ߡߍ߲ ߠߎ߫ ߣߵߊ߬ߟߎ߬ ߓߟߏߞߍ߫ ߟߊ߫ ߞߏߕߌ߯ ߜߘߍ߫ ߟߎ߫ ߟߊ߫ ߞߵߊߟߊ߫ ߕߏ߫ ، ߏ߬ ߟߎ߬ ߟߊߒߡߊ ߟߋ߬ ߦߏ߫ ߕߊߟߏ߲ߕߊߟߏ߲ߓߊ ߦߋ߫ ߢߊ ߡߍ߲ ߊ߬ ߟߊ߫ ߓߏ߲߫ ߠߊߘߊ߲ ߘߐ߫ ، ߓߏ߲ ߠߎ߬ ߘߐ߫ ߗߙߐߞߐߣߍ߲ ߠߋ߫ ߘߏ߲߬ ߦߋ߫ ߕߊߟߏ߲ߕߊߟߏ߲ߓߊ ߟߊ߫ ߓߏ߲ ߘߌ߫ ߣߴߊߟߎ߫ ߓߴߊ߬ ߟߐ߲߫ ߠߊ߫."},{"id":398848,"resource_id":84,"text":"The example of those who have adopted patrons other than Allah is like the spider that has made a house, while indeed the weakest of houses is the house of the spider. If only they know."},{"id":1367678,"resource_id":173,"text":"Les polythéistes qui se sont donnés des idoles qu’ils adorent à la place d’Allah afin qu’elles leur soient utiles ou qu’ils bénéficient de leur intercession, sont tels une araignée qui s’est donné une maison la protégeant des prédateurs. Or la plus fragile des maisons est celle de l’araignée puisqu’elle n’éloigne pas d’elle les prédateurs. Il en est de même des idoles de polythéistes qui ne sont ni utiles ni nuisibles et qui ne sont pas capables d’intercéder en leur faveur. Si les polythéistes savaient cela, ils ne se seraient pas donné des idoles qu’ils adorent au lieu d’adorer Allah."},{"id":1358300,"resource_id":172,"text":"Allah'ın dışında fayda vermelerini veya şefaat etmelerini arzu ettikleri putlar edinerek onlara ibadet eden müşriklerin durumu, kendisini saldırılara karşı koruyacak bir ev edinen örümcek gibidir. Şüphesiz evlerin en zayıfı örümceğin evidir. Çünkü o ev, örümceğin düşmanlarını savuşturamaz. Onların putları da aynı şekilde, ne bir fayda ne de bir zarar verebilir, ne de şefaat edebilir. Eğer müşrikler bunu bilseler, Allah’ın dışında ibadet ettikleri putlar edinmezlerdi."},{"id":1375761,"resource_id":174,"text":"Permisalan orang-orang musyrik yang menjadikan berhala-berhala selain Allah, mereka menyembahnya dengan harapan mendapat manfaatnya dan syafaatnya, mereka itu seperti laba-laba membuat rumah yang tidak bisa melindunginya dari panas, dingin dan serangan musuhnya. Dan sesungguhnya selemah-lemah rumah adalah rumah laba-laba, karena rumah itu tidak mengusir rasa dingin darinya dan tidak pula melindunginya dari kepanasan. Demikian pula berhala-berhala mereka, tidak mendatangkan manfaat kepada mereka, tidak menghindarkan mereka dari mudarat dan tidak memberikan syafaat. Jika orang-orang musyrik mengetahui hal itu maka tidaklah mereka menjadikan sembahan itu disembah selain Allah."},{"id":1429225,"resource_id":183,"text":"アッラーをよそに、利益や執り成しを望んで、偶像を崇拝している多神教徒たちの例は、敵からの攻撃から身を守るために巣を張った蜘蛛のようなもの。最も弱い家とは蜘蛛の巣であり、それは敵から身を守ってくれることもない。かれらの偶像もまた、役に立ったり、害したり、執り成しをしたりすることはない。もし多神教徒たちがそのことを知っていたら、アッラーをよそに偶像を崇拝することはなかっただろう。"},{"id":1380497,"resource_id":175,"text":"Oni koji obožavaju idole i kipove, a ne Svevišnjeg Allaha, nadajući se da će im oni donijeti dobro i sačuvati ih od zla slični su pauku koji sebi sagradi kuću, trošnu, slabu i beskorisnu upravo onda kad mu treba sklonište. A najslabija kuća jest paukova kuća u smislu da ne štiti od napasnika. Isto tako ni lažna božanstva ne mogu dobro osigurati, kao što ne mogu ni zlo spriječiti. Da su mnogobošci upućeni u to, ne bi lažnim božanstvima ibadet činili."},{"id":1394555,"resource_id":177,"text":"Hình ảnh của những người đa thần đã nhận các bục tượng để thờ phượng thay vì Allah bằng niềm hi vọng được hưởng lợi ích hoặc được biện hộ giống như hình ảnh của con nhện tự giăng tơ làm nhà để bảo vệ nó khỏi sự tấn công của kẻ thù, và trong khi ngôi nhà mỏng manh nhất trong tất cả thể loại nhà chính là nhà của con nhện. Nó không bảo vệ được ngôi nhà bình an khỏi sự tấn công của kẻ thù, và cũng như những bục tượng của chúng đang thờ phượng không giúp ích được và không hãm hại được cũng như không can thiệp được. Nếu như nhóm người đa thần biết rõ điều đó thì chúng sẽ không bao giờ nhận bục tượng để thờ phượng thay vì Allah."},{"id":1413175,"resource_id":180,"text":"৪১. যে মুশরিকরা নিজেদের উপকার ও সুপারিশের আশায় আল্লাহ ছাড়া অন্য মূর্তিদেরকে ইবাদাতের জন্য গ্রহণ করেছে তাদের দৃষ্টান্ত হলো মাকড়সার মতো। যে নিজের জন্য ঘর বানিয়েছে অন্যদের আক্রমণ থেকে বাঁচার জন্য। অথচ মাকড়সার ঘরই সবচেয়ে দুর্বল ঘর। যে ঘর শত্রæকে প্রতিরোধ করতে পারে না। তেমনিভাবে তাদের মূর্তিগুলোও তাদের কোন লাভ-ক্ষতি কিংবা তাদের জন্য কোন সুপারিশ করতে পারবে না। যদি মুশরিকরা এ ব্যাপারটি জানতো তাহলে তারা আল্লাহ ছাড়া অন্য কোন মূর্তিকে ইবাদাতের জন্য গ্রহণ করতো না।"},{"id":1397959,"resource_id":178,"text":"Многобожники, которые стали поклоняться идолам вместо Аллаха, надеясь на их пользу или заступничество, подобны пауку, который устроил себе жилище, чтобы защититься от врага. И ведь, поистине. Самое слабейшее из жилищ – это жилище паука, которое не способно отвратить от него врага. Также и их идолы не способны принести пользу, причинить вред или заступиться, и если бы многобожники знали это, то не стали бы поклоняться идолам вместо Аллаха."},{"id":1416643,"resource_id":181,"text":"مَثَل مشرکان که بت‌هایی را به جای الله گرفتند و آنها را به امید نفع یا شفاعت عبادت می‌کنند مانند عنکبوت است که خانه‌ای ساخته است تا در برابر تجاوز از او محافظت کند، و به‌راستی‌که سست‌ترین خانه‌ها خانۀ عنکبوت است، زیرا دشمنی را از او دفع نمی‌کند، و همچنین است بت‌هایشان، که نه نفع می‌رسانند و نه زیانی می‌رسانند و نه شفاعت می‌کنند، اگر مشرکان از این امر آگاه بودند به‌طور قطع بت‌هایی اختیار نمی‌کردند که آنها را به جای الله عبادت کنند."},{"id":79839,"resource_id":17,"text":"The likeness of the ones who have taken to themselves patrons apart from Allah is as the likeness of the spider that takes to itself a home; and surely the feeblest of homes is indeed the spider's house, if they knew (the Truth)."},{"id":405084,"resource_id":85,"text":"Those who take protectors other than God can be compared to spiders building themselves houses- the spider’s is the frailest of all houses- if only they could understand."},{"id":1341701,"resource_id":95,"text":"The case of those who took others than Allah as their protectors is that of a spider who builds a house; but the frailest of all houses is the spider's house; if they only knew.<sup foot_note=\"180131\">1</sup>"},{"id":330700,"resource_id":57,"text":"Mathalu allatheena ittakhathoomin dooni Allahi awliyaa kamathali alAAankabootiittakhathat baytan wa-inna awhana albuyooti labaytualAAankabooti law kanoo yaAAlamoon"},{"id":92324,"resource_id":19,"text":"The likeness of those who choose other patrons than Allah is as the likeness of the spider when she taketh unto herself a house, and lo! the frailest of all houses is the spider's house, if they but knew."},{"id":111023,"resource_id":22,"text":"The parable of those who take protectors other than Allah is that of the spider, who builds (to itself) a house; but truly the flimsiest of houses is the spider's house;- if they but knew."},{"id":1131774,"resource_id":206,"text":"The likeness of those who take protectors other than Allah is that of a spider spinning a house. Indeed, the flimsiest of houses is the house of a spider, if only they knew."},{"id":1138010,"resource_id":207,"text":"Those who enlist other patrons instead of Allah (God) may be compared to the Spider, who adopts a house for himself. The flimsiest house is the Spider's house, if they only realized it!"},{"id":1125538,"resource_id":203,"text":"  The likeness of those who take (false deities as) Auliyâ’ (protectors, helpers) other than Allâh is the likeness of a spider who builds (for itself) a house; but verily, the frailest (weakest) of houses is the spider’s house - if they but knew."},{"id":1081886,"resource_id":156,"text":"جن لوگوں نے اللہ کو چھوڑ کر دوسرے سرپرست بنا لیے ہیں ان کی مثال مکڑی جیسی ہے جو اپنا ایک گھر بناتی ہے اور سب گھروں سے زیادہ کمزور مکڑی کا گھر ہی ہوتا ہے۔ کاش یہ لوگ علم رکھتے"},{"id":1347934,"resource_id":97,"text":"جن لوگوں نے اللہ کو چھوڑ کر دوسرے سرپرست بنا لیے ہیں اُن کی مثال مکڑی جیسی ہے جو اپنا ایک گھر بناتی ہے اور سب گھروں سے زیادہ کمزور گھر مکڑی کا گھر ہی ہوتا ہے۔ کاش یہ لوگ علم رکھتے۔<sup foot_note=\"186090\">1</sup>"},{"id":1304611,"resource_id":234,"text":"جن لوگوں نے خدا کے سوا (اوروں کو) کارساز بنا رکھا ہے اُن کی مثال مکڑی کی سی ہے کہ وہ بھی ایک (طرح کا) گھر بناتی ہے۔ اور کچھ شک نہیں کہ تمام گھروں سے کمزور مکڑی کا گھر ہے کاش یہ (اس بات کو) جانتے"},{"id":1088122,"resource_id":158,"text":"ان لوگوں کی مثال جنہوں نے اللہ کے سوا کچھ حمایتی بنا رکھے ہیں ایسی ہے جیسے مکڑی کی مثال جس نے ایک گھر بنایا اور بیشک تمام گھروں میں سب سے زیادہ کمزور گھر مکڑی ہی کا گھر ہے۔ کاش کہ انہیں معلوم ہوتا"},{"id":1007118,"resource_id":151,"text":"مثال ان لوگوں کی جنہوں نے پکڑے اللہ کو چھوڑ کر اور حمایتی جیسے مکڑی کی مثال بنا لیا اس نے ایک گھر اور سب گھروں میں بودا سو مکڑی کا گھر اگر ان کو سمجھ ہوتی <sup foot_note=86124>1</sup>"},{"id":309463,"resource_id":54,"text":"جن لوگوں نے اللہ تعالیٰ کے سوا اور کارساز مقرر کر رکھے ہیں ان کی مثال مکڑی کی سی ہے کہ وه بھی ایک گھر بنا لیتی ہے، حاﻻنکہ تمام گھروں سے زیاده بودا گھر مکڑی کا گھر ہی ہے<sup foot_note=165047>1</sup>، کاش! وه جان لیتے."},{"id":216427,"resource_id":39,"text":"Misal bandingan orang-orang yang menjadikan benda-benda yang lain dari Allah sebagai pelindung-pelindung (yang diharapkan pertolongannya) adalah seperti labah-labah yang membuat sarang (untuk menjadi tempat perlindungannya); padahal sesungguhnya sarang-sarang yang paling reput ialah sarang labah-labah, kalaulah mereka orang-orang yang berpengetahuan."},{"id":1310847,"resource_id":235,"text":"De gelijkenis met degenen die anderen naast Allah als helper nemen is als de gelijkenis van een spin die (voor zichzelf) een huis bouwt. Maar waarlijk, het zwakste huis, is zeker het huis van een spin – als jullie dat maar wisten."},{"id":932282,"resource_id":136,"text":"Ceux qui ont pris des protecteurs en dehors d’Allah sont telle l’araignée qui prend pour demeure (ce qu’elle tisse). Mais il n’est pas demeure plus précaire que celle de l’araignée ! Si seulement ils pouvaient savoir !"},{"id":862338,"resource_id":127,"text":"Аллоҳни қўйиб, ўзга дўстлар тутганларнинг мисоли ўзига уй тутган ўргимчакка ўхшайдир. Ҳолбуки, энг заиф уй ўргимчакнинг уясидир. Кошки, билсалар эди.<sup foot_note=48337>1</sup>"},{"id":919810,"resource_id":134,"text":"Perumpamaan orang-orang yang mengambil pelindung-pelindung selain Allah adalah seperti laba-laba yang membuat rumah.  Dan sesungguhnya rumah yang paling lemah ialah rumah laba-laba kalau mereka mengetahui."},{"id":191639,"resource_id":35,"text":"アッラーを差し置いて外の主人を取る者を譬えれば，（自分で自分の）家を造る蜘蛛のようなものである。本当に家の中でも最も弱いのは，蜘蛛の家である。かれらに分っていたならば，よかったのに。"},{"id":806215,"resource_id":118,"text":" د هغو كسانو حال چې له الله نه غیر يې دوستان (او كارسازي) نیولي دي د غڼې (جولاګي) د حال په شان دى، چې یو كور جوړ كړي، او بېشكه په كورونو كې تر ټولو كمزورى كور خامخا د جولاګي كور دى كه چېرې دوى پوهېدلى (نو د غیر الله عبادت به يې نه كاوه)"},{"id":316275,"resource_id":55,"text":"Allohni qo`yib, o`zga do`stlar tutganlarning misoli o`ziga uy tutgan o`rgimchakka o`xshaydir. Holbuki, eng zaif uy o`rgimchakning uyasidir. Koshki, bilsalar edi.<sup foot_note=\"171015\">1</sup>"},{"id":926046,"resource_id":135,"text":"مَثَل کسانی ‌که به جای الله دوستانی [از سنگ و چوب و مردگان را به عنوان شفاعتگر] برای خود برگزیده‌اند، همچون مَثل عنکبوت است که خانه‌ای [بی‌دوام را به عنوان پناهگاه خویش] برگزیده است؛ و بی‌تردید، سست‌ترین خانه‌ها، خانۀ عنکبوت است. اگر [مشرکان این حقیقت را] می‌دانستند، [معبودان باطل را به عبادت نمی‌گرفتند]."},{"id":1156718,"resource_id":210,"text":"Allah’tan başka veliler edinenlerin durumu kendine yuva yapan örümceğin durumuna benzer. Evlerin en dayanıksızı ise şüphesiz örümcek evidir. Keşke bilselerdi!"},{"id":831159,"resource_id":122,"text":"उनका उदाहरण जिन्होंने बना लिए अल्लाह को छोड़कर संरक्षक, मकड़ी जैसा है, जिसने एक घर बनाया और वास्तव में, घरों में सबसे अधिक निर्बल घर[ मकड़ी का है, यदि वे जानते। <sup foot_note=134101>1</sup>"},{"id":1267196,"resource_id":229,"text":"அல்லாஹ்வை அன்றி (சிலைகளையும் இறந்தவர்களையும் தங்களுக்கு) பாதுகாவலர்களாக ஆக்கிக் கொண்டவர்களுக்கு உதாரணம் சிலந்தியின் உதாரணத்தைப் போல. அது (தனக்கு) ஒரு வீட்டை ஆக்கிக் கொண்டது. நிச்சயமாக வீடுகளில் மிக பலவீனமானது சிலந்தியின் வீடே. அவர்கள் அறிந்திருக்க வேண்டுமே!"},{"id":177307,"resource_id":33,"text":"Perumpamaan orang-orang yang mengambil pelindung selain Allah adalah seperti laba-laba yang membuat rumah. Dan sesungguhnya rumah yang paling lemah ialah rumah laba-laba, sekiranya mereka mengetahui."},{"id":950993,"resource_id":139,"text":"     Мисоли онон, ки ба ҷои Аллоҳ дӯстоне гирифтанд, ҳамчун кори анкабут (тортанак) аст, ки хонае бисохт. Ба дурустӣ, ки агар медонистанд, ҳароина, сусттарини хонаҳо, хонаи анкабут аст."},{"id":1094358,"resource_id":161,"text":"যারা আল্লাহকে বাদ দিয়ে অন্যদেরকে অভিভাবকরূপে গ্রহণ করেছে তাদের দৃষ্টান্ত হল মাকড়সার মত। সে ঘর বানায়, আর ঘরের মধ্যে মাকড়সার ঘরই সবচেয়ে দুর্বল; যদি তারা জানত!"},{"id":1106830,"resource_id":163,"text":"আল্লাহর পরিবর্তে যারা অপরকে অভিভাবক রূপে গ্রহণ করে তাদের দৃষ্টান্ত মাকড়সা, যে নিজের জন্য ঘর তৈরী করে; এবং ঘরের মধ্যে মাকড়সার ঘরইতো দুর্বলতম, যদি তারা জানত।"},{"id":1100594,"resource_id":162,"text":"যারা আল্লাহ ছাড়া বহু অভিভাবক গ্রহণ করে, তাদের দৃষ্টান্ত মাকড়সার ন্যায়, যে ঘর বানায় এবং নিশ্চয় সবচাইতে দুর্বল ঘর হল মাকড়সার ঘর, যদি তারা জানত।"},{"id":1298375,"resource_id":153,"text":"Coloro che si sono presi patroni all’infuori di Allah assomigliano al ragno che si è dato una casa. Ma la casa del ragno è la più fragile delle case. Se lo sapessero!"},{"id":975938,"resource_id":143,"text":"وێنەی کەسانێك کەبێجگە لەخوا پەرستراوانێك بۆ خۆیان دادەنێن وەکو جاڵجاڵۆکە وایە کەماڵێکی (بۆ خۆی) ڕەخساندووە کە بەڕاستی لاوازترین ماڵ ماڵی جاڵجاڵۆکەیە ئەگەر بزانن"},{"id":1162954,"resource_id":211,"text":"Ang paghahalintulad sa mga gumawa sa bukod pa kay Allāh bilang mga katangkilik ay gaya ng paghahalintulad sa gagamba noong gumawa ito ng isang bahay. Tunay na ang pinakamarupok sa mga bahay ay talagang ang bahay ng gagamba, kung sakaling sila ay naging nakaaalam."},{"id":1176213,"resource_id":214,"text":"Oni koji, mimo Allaha, zaštitnike uzimaju slični su pauku koji sebi isplete kuću – a najslabija je kuća, uistinu, paukova kuća, neka znaju!"},{"id":1194921,"resource_id":217,"text":"Ті, які беруть собі покровителів замість Аллага, подібні до павука, який зробив собі житло. Але ж найслабше житло — житло павука! Якби вони тільки знали!"},{"id":1212800,"resource_id":220,"text":"Hình ảnh của những kẻ nhận lấy các vị bảo hộ khác ngoài Allah giống như hình ảnh của một con nhện giăng tơ làm nhà. Quả thật, ngôi nhà yếu ớt nhất chính là ngôi nhà của loài nhện, nếu như bọn họ biết rõ điều đó."},{"id":1223546,"resource_id":222,"text":"Алладан өзгені ие етіп алғандар; ұя жасап алған өрмекшінің мысалы сияқты: Шын мәнінде ұйлердің ең осалы өрмекшінің ұясы. Егер олар білетін болса."},{"id":1236018,"resource_id":224,"text":"അല്ലാഹുവിന് പുറമെ വല്ല രക്ഷാധികാരികളെയും സ്വീകരിച്ചവരുടെ ഉപമ എട്ടുകാലിയുടേത് പോലെയാകുന്നു. അത് ഒരു വീടുണ്ടാക്കി. വീടുകളില്‍ വെച്ച് ഏറ്റവും ദുര്‍ബലമായത് എട്ടുകാലിയുടെ വീട് തന്നെ. അവര്‍ കാര്യം മനസ്സിലാക്കിയിരുന്നുവെങ്കില്‍! "},{"id":1242254,"resource_id":225,"text":"૪૧) જે લોકોએ અલ્લાહ તઆલા સિવાય બીજા ભાગીદારો ઠેરાવી રાખ્યા છે, તેમનું ઉદાહરણ કરોળિયા જેવું છે, કે તે પણ એક ઘર બનાવે છે, જો કે દરેક ઘરો કરતા નબળું ઘર કરોળિયાનું છે, કાશ ! કે તેઓ જાણી લેતા."},{"id":1248490,"resource_id":226,"text":"४१.  ज्या लोकांनी अल्लाहखेरीज दुसऱ्यांना वली (दैवत) ठरवून घेतले आहे, त्यांचे उदाहरण कोष्टी किटकासारखे आहे कारण तोही एक घर बनवितो, वास्तविक सर्व घरांपेक्षा जास्त कमजोर घर कोष्टी किटकाचे घर आहे. त्यांनी हे जाणून घेतले असते तर बरे झाले असते!"},{"id":1254726,"resource_id":227,"text":"అల్లాహ్ ను వదలి ఇతరులను సంరక్షకులుగా చేసుకున్న వారి ఉపమానాన్ని సాలె పురుగు నిర్మించే ఇంటితో పోల్చవచ్చు. నిశ్చయంగా, అన్నిటి కంటే బలహీనమైన ఇల్లు సాలె పురుగు ఇల్లే! వారిది తెలుసుకుంటే ఎంత బాగుండేది!"},{"id":423792,"resource_id":88,"text":"Rasti i atyre, që zgjedhin mbrojtës të tjerë në vend të Allahut, është si rasti i merimangës që zgjedh rrjetën e vet për shtëpi. Por shtëpia më e dobët është pikërisht rrjeta e merimangës. Veç sikur ta dinin ata!"},{"id":1279667,"resource_id":231,"text":"Mfano wa wale waliowafanya masanamu ni wategemewa badala ya Mwenyezi Mungu, wakawa wanatarajia msaada wao, ni kama mfano wa buibui aliyejitengenezea nyumba ili imuhifadhi, isimfalie kitu alipokuwa na haja nayo. Hivyo basi ndivyo walivyo hawa washirikina, hawakuwafalia kitu wale waliowachukuwa kuwa ni wasaidizi wao badala ya Mwenyezi Mungu. Na kwa hakika, nyumba iliyo dhaifu zaidi ni nyumba ya buibui, na lau wao wangalikuwa wakilijua hilo hawangaliwafanya wao ni wasaidizi wenye kutegemewa badala ya Mwenyezi Mungu, kwani wao hawawanufaishi wala hawawadhuru."},{"id":1285903,"resource_id":232,"text":". Ekifaananyi ky'abo abeeteerawo abataasa ne baleka Katonda, balinga nabbubi eyeezimbira e nyumba ate ng'enyumba esinga obunafu y’enyumba ya nabbubi singa baali bamanyi."},{"id":417556,"resource_id":87,"text":"የእነዚያ ከአላህ ሌላ ረዳቶችን (ጣዖታትን) የያዙ ሰዎች ምሳሌ ቤትን እንደ ሠራች ሸረሪት ብጤ ነው፡፡ ከቤቶችም ሁሉ በጣም ደካማው የሸረሪት ቤት ነው፡፡ ቢያውቁ ኖሮ (አማልክት አድርገው አይግገዟቸውም ነበር)፡፡"},{"id":1292139,"resource_id":233,"text":"משלם של אלה אשר עבדו אלילים באדונים מלבד אללה, כמשל העכביש העושה את ביתו, ואכן, הרופף שבבתים הוא בית העכביש, אילו היו יודעים."},{"id":957230,"resource_id":140,"text":"Quienes toman protectores fuera de Al-lah se asemejan a una araña que construye una casa (para refugiarse en ella). Mas no hay casa más frágil que la de la araña<sup foot_note=149787>1</sup>; ¡si supieran!"},{"id":963466,"resource_id":141,"text":"Perumpamaan orang-orang yang mengambil pelindung selain Allah adalah seperti laba-laba yang membuat rumah. Dan sesungguhnya rumah yang paling lemah ialah rumah laba-laba, sekiranya mereka mengetahui."},{"id":285040,"resource_id":50,"text":"அல்லாஹ் அல்லாதவற்றை(த் தங்களுக்குப்) பாதுகாவலர்களாக எடுத்துக் கொள்பவர்களுக்கு உதாரணம் சிலந்திப் பூச்சியின் உதாரணம் போன்றது அது (தனக்காக) ஒரு வீட்டைக் கட்டியது ஆனால் நிச்சயமாக வீடுகளிலெல்லாம் மிகவும் பலஹீனமானது சிலந்திப்பூச்சியின் வீடேயாகும் - இதை அவர்கள் அறிந்து கொண்டிருப்பார்களாயின் (தாங்கள் இணையாக எடுத்துக் கொண்டவற்றின் பலஹீனத்தை அறிவார்கள்)."},{"id":1317083,"resource_id":236,"text":"Wid iteddun d imawlan, war Öebbi, cban rtila. Tebna tissist. Ihi, axxam ahcican mavi, d tissist n rtila, lemmer ssinen."},{"id":367668,"resource_id":79,"text":"Пример (деяния) тех [многобожников], которые взяли себе помимо Аллаха покровителей (на помощь которых они рассчитывают), подобен примеру (деяния) паука, который устроил себе жилище, (в котором он ищет себе защиту). И ведь поистине самое слабейшее из жилищ [такое, которое не спасает ни от жары, ни от холода], это конечно же, жилище паука, если бы они (только) знали (это)!"},{"id":373904,"resource_id":80,"text":"അല്ലാഹുവെക്കൂടാതെ രക്ഷാധികാരികളെ സ്വീകരിക്കുന്നവരുടെ അവസ്ഥ എട്ടുകാലിയുടേതുപോലെയാണ്. അതൊരു വീടുണ്ടാക്കി. വീടുകളിലേറ്റം ദുര്‍ബലം എട്ടുകാലിയുടെ വീടാണ്. അവര്‍ കാര്യം ഗ്രഹിക്കുന്നവരെങ്കില്‍!"},{"id":392612,"resource_id":83,"text":"Quienes tomaron en lugar de Dios otros protectores, son como la araña que teje su propio refugio, siendo que el refugio más frágil es la telaraña. ¡Si supieran!"},{"id":411320,"resource_id":86,"text":"اللَّه ފިޔަވައި، އެހީތެރިންތަކެއް ލިބިގަތް މީހުންގެ މިސާލީ، ގެއެއް ހަދައި ބޭނުންކުޅަ، ފައިދިގުމަކުނުގެ މިސާލެވެ. ހަމަކަށަވަރުން، ގެތަކުގެ ތެރެއިން އެންމެ ދެރަވަރު ގެއަކީ، ފައިދިގުމަކުނުގެ ގެކަން ކަށަވަރެވެ. އެކަން އެއުރެން ދަންނަނަމައެވެ."},{"id":234856,"resource_id":42,"text":"I ci, którzy sobie wzięli opiekunów poza Bogiem, są podobni do pająka, który przygotował sobie dom. A przecież dom pająka jest najnędzniejszym z domów. Gdyby oni byli wiedzieli!"},{"id":247332,"resource_id":44,"text":"Cei care îşi iau oblăduitori în locul lui Dumnezeu sunt asemenea păianjenului care şi-a luat o casă, însă cea mai fragilă casă este casa păianjenului. O, dacă ei ar şti!"},{"id":1329555,"resource_id":238,"text":"جن الله کانسواءِ ٻيا دوست ورتا آھن تن جو مثال ڪوريئڙي جي مثال وانگر آھي، جنھن گھر ٺاھيو، ۽ بيشڪ سڀني گھرن ۾ وڌيڪ ھيڻو ڪوريئڙي جو گھر آھي، جيڪڏھن (اھا ڳالھ) ڄاڻن ھا (ته ائين نه ڪن ھا)."},{"id":348960,"resource_id":76,"text":" ئاللاھنى قويۇپ باشقا نەرسىلەرنى مەبۇد قىلىۋالغانلارنىڭ مىسالى ئۆي ياسىغان ئۆمۈچۈكنىڭ مىسالىغا ئوخشايدۇ (يەنى ئۆمۈچۈكنىڭ ئۆيى ئۇنى ئىسسىق ـ سوغۇقتىن قوغدىيالمىغاندەك، ئۇلارنىڭ چوقۇنۇۋاتقانلىرىمۇ ئۇلارغا ھېچقانداق پايدا ـ زىيان يەتكۈزەلمەيدۇ)، ئۆيلەرنىڭ ئەڭ ئاجىزى ئۆمۈچۈكنىڭ ئۆيىدۇر. ئەگەر ئۇلار (بۇ ھەقىقەتنى) بىلسە ئىدى (ئاللاھتىن باشقىغا چوقۇنمايتتى)."},{"id":342724,"resource_id":75,"text":" Allahdan başqasını öz­lə­rinə dost tutanların aqibəti özü­nə yu­va qur­muş hörümçəyin məsəlinə bənzəyir. Yuva­la­rın ən zəifi isə, əlbəttə ki, hörüm­çək yu­vasıdır. Kaş ki, biləy­di­lər!"},{"id":361432,"resource_id":78,"text":"Те, которые поклоняются другим богам- покровителям, кроме Аллаха, подобны в своей слабости и немощи пауку, который устроил себе дом, чтобы защитить себя. Но самое слабое, самое непрочное и неподходящее для защиты жильё - это дом паука. Если бы эти многобожники, не уверовавшие в Аллаха и призывающие помимо Него других покровителей знали это и были разумны, они бы так не поступили [[Те, кто поклоняется другим божествам-покровителям, кроме Аллаха, подобны пауку, строящему себе дом. Известно, что самое ненадёжное и непрочное жильё - дом паука, ибо он сделан из тонкой нити, даже более тонкой, чем шёлк, и поэтому он является самым слабым и непрочным домом.]]."},{"id":282932,"resource_id":49,"text":"Mfano wa walio wafanya walinzi badala ya Mwenyezi Mungu, ni mfano wa buibui alivyo jitandia nyumba. Na hakika nyumba dhaifu mno kuliko zote ni jumba la buibui, laiti kuwa wanajua."},{"id":276852,"resource_id":48,"text":"DE SOM tar andra än Gud till beskyddare kan liknas vid spindeln som väljer det allra bräckligaste hus till sin bostad. Om de bara visste [vilket bräckligt skydd de får]!"},{"id":380140,"resource_id":81,"text":"نمونه‌ی ئه‌وانه‌ی جگه له خوای گه‌وره‌، كه‌سانێكی تر ده‌كه‌نه پشتیوانی خۆیان، وه‌ك نمونه‌ی جاڵجاڵۆكه‌یه‌ك وایه كه ماڵێكی بۆخۆی سازكردبێت به‌ڕاستی لاوازترینی هه‌موو ماڵه‌كان، ماڵی جاڵجاڵۆكه‌یه ئه‌گه‌ر سه‌رنجیان بدایه و تێبگه‌یشتنایه ( چونكه ماڵی جاڵجاڵۆكه نه بناغه و نه دیواری هه‌یه‌، نه سه‌رو ده‌رگا و په‌نجه‌ره‌، نه ده‌توانێت به‌رگه‌ی با و باران و ڕوداوه‌كان بگرێت مێیه‌كه‌ش نێره‌كه له ناو ده‌بات دوای جووت بوون، پاشان بێچوه‌كانیش دایكیان له ناو ده‌به‌ن )!!!"},{"id":252755,"resource_id":45,"text":"Те, которые взяли себе покровителей и помощников помимо Аллаха, подобны пауку, соткавшему себе жилище. Воистину, самое непрочное жилище - это жилище паука. Если бы они только знали!"},{"id":355196,"resource_id":77,"text":"Allah'tan başka dostlar edinenlerin durumu, kendine yuva yapan dişi örümceğin durumu gibidir. Evlerin en dayanıksızı ise şüphesiz örümceğin yuvasıdır. Keşke bilseler."},{"id":196957,"resource_id":36,"text":"하나님 외에 다른 것을 숭배하는 자들을 비유하사 스스로를 위해 집을 짓는 거미와 같나니 가장 허약한 집이 거미의 집임을 너희는 알 것이라"},{"id":164351,"resource_id":30,"text":"Niiden, jotka ovat ottaneet muita suojelijoita kuin Jumalan, käy kuin hämäkin: se valmistaa asumuksensa, ja totisesti, hämähäkin talo on kaikista taloista hatarin. Jospa he sen vain tietäisivät."},{"id":135166,"resource_id":26,"text":"Ti, kdož si místo Boha vzali jiné ochránce, podobají se pavouku, který si pro sebe staví obydlí z pavučin. A ze všech obydlí zajisté obydlí pavoukovo je nejchatrnější - kéž by to jen věděli!"},{"id":336488,"resource_id":74,"text":"Мисоли онон, ки ғайри Худоро авлиё гирифтанд, мисли анкабут (тортанак) аст, ки хонае бисохт. Ва кош медонистанд, албатта сусттарин хонаҳо хонаи анкабут аст."},{"id":117286,"resource_id":23,"text":"Allahdan başqa özlərinə dost (hami) qəbul edənlər özünə yuva qurmuş hörümçəyə bənzəyirlər. Evlərin ən zəifi isə, şübhəsiz ki, hörümçək yuvasıdır. Kaş biləydilər! (Hörümçək toru möhkəm olmayıb adicə bir yel nəticəsində dağıldığı kimi, onların bu dostlarının da heç bir e’tibarı yoxdur. Bərk ayaqda onları qoyub qaçarlar)."},{"id":303776,"resource_id":53,"text":"Аллаһудан башка сынымнарны дус тоткан мөшрикләрнең мисалы, үрмәкүч кеби ул үзенә өй ясады, әлбәттә, өйләрнең зәгыйфьрәге үрмәкүч өедер, салкыннан, яңгырдан файда бирмидер, шуның кеби сынымнарны дус тоткан мөшрикләр дә алардан һич файда күрмәсләр, әгәр шуны белсәләр."},{"id":270431,"resource_id":47,"text":"Shembulli i atyre, të cilët veç All-llahut morën mbrojtës (zota idhujsh), është si shembulli i marimangës që thur shtëpi, e sikur ta dinin ata, më e dobëta shtëpi është e shtëpia e marimangës."},{"id":228392,"resource_id":41,"text":"De som har funnet seg beskyttere utenom Gud, ligner edderkoppen, som har bygget seg hus. Edderkoppens hus er i sannhet det skrøpeligste av alle hus, om de bare forstod!"},{"id":1068416,"resource_id":106,"text":"Дела воцург /кхин/ гIоьнчий<sup foot_note=113584>1</sup>лаьцначеран масал хIусам лаьцначу гезган масалх тера ду −баккъалла а, уггар ледара хIусам гезган хIусам ю-кх‚ уьш хууш хиллехь."},{"id":1323319,"resource_id":237,"text":"Онези, които взимат за покровители други освен Аллах, приличат на паяка. Той си прави дом, но най-слабият от домовете е домът на паяка, ако проумяват."},{"id":868574,"resource_id":128,"text":"ការប្រៀបធៀបនៃពួកដែលបានយកអ្នកគាំពារផេ្សងពី អល់ឡោះនោះ ប្រៀបដូចទៅនឹងសត្វពីងពាងដែលបានធ្វើសំបុក។ ហើយពិតប្រាកដណាស់ សំបុកដែលអន់ជាងគេបំផុតនោះគឺសំបុក ពីងពាងប្រសិនបើពួកគេបានដឹង។"},{"id":731386,"resource_id":103,"text":"O exemplo dos que tomam protetores em vez de Allah, é como o da aranha, que construiu uma casa para proteger-se. E, por certo, a mais frágil das casas é a casa da aranha. Se soubessem!"},{"id":154324,"resource_id":29,"text":"مثل کسانی‌که بجای الله، اولیاء (و دوستانی برای خود) برگزیدند، همچون مثل عنکبوت است، که خانه‌ای (برای خود) برگزیده است، و بی‌گمان سست‌ترین خانه‌ها خانۀ عنکبوت است، اگر می‌دانستند. [یعنی همانگونه که خانه عنکبوت سست و ناپایدار و با کوچکترین اشارۀ دست از بین می‌رود، معبودان خود ساخته خود که آن را مشکل‌گشا و حاجت‌روا می‌پندارید بدینگونه تماماً بیهوده و پوچ می‌باشند، چرا که از هر لحاظ قادر به کاری نیستند، بدین سبب آن معبودان غیر از الله متعال مانند خانه عنکبوت ناپایدار می‌باشند و اگر واقعاً آن‌ها قادر به کاری و یا سودبخش بودند چرا نتوانستند ملت‌های گذشته را از نابودی نجات دهند.]"},{"id":913574,"resource_id":133,"text":"அல்லாஹ்வையன்றி (மற்றவற்றைத் தங்களுக்கு) பாதுகாவலர்களாக எடுத்துக் கொண்டவர்களின் உதாரணம்: நூலாம் பூச்சி கட்டிய வீட்டை(த் தாங்கள் வசிக்க எடுத்துக் கொண்டவர்களின் உதாரணத்தை) ஒத்திருக்கிறது. வீடுகளில் எல்லாம் மிக்க பலவீனமானது நிச்சயமாக நூலாம் பூச்சியின் வீடுதான். (நூலாம் பூச்சியின் வீடு இவர்களை எவ்வாறு பாதுகாக்க முடியாதோ அவ்வாறே இவர்கள் தங்களுக்கு பாதுகாவலர்களாக எடுத்துக் கொண்ட தெய்வங்களும் இவர்களை பாதுகாக்க முடியாது. இதை) அவர்கள் அறிந்து கொள்ள வேண்டுமே!"},{"id":1144246,"resource_id":208,"text":"Das Gleichnis derer, die sich Helfer außer Allah nehmen, ist wie das Gleichnis von der Spinne, die sich ein Haus macht; und das gebrechlichste der Häuser ist gewiß das Haus der Spinne - wenn sie es nur begriffen!"},{"id":1150482,"resource_id":209,"text":"L'esempio di quelli che hanno preso protettori all'infuori di Allāh è come l'esempio del nido che il ragno fa per sé: in verità quella del ragno è la dimora più fragile, se sapessero."},{"id":661324,"resource_id":101,"text":"Аллоҳдан ўзга «дўстлар»ни ушлаган кимсаларнинг мисоли худди (ўзи учун) уй қуриб олиб, (ўша уйидан паноҳ истаган) ўргимчакка ўхшайди. Албатта уйларнинг энг нимжони ўргимчак уясидир. Агар улар билсалар эди, (ўргимчак уяси каби ожиз бутлардан паноҳ истамаган бўлур эдилар)."},{"id":982174,"resource_id":144,"text":"De gelijkenis met degenen die helpers naast Allah nemen, is als die met een spin die een huis maakt. En voorwaar, het zwakste van de huizen is zeker het huis van een spin (al 'Ankabôet), als zij het wisten."},{"id":209846,"resource_id":38,"text":"Aya ibarat o siran a kominowa siran sa salakaw ko Allah a manga panarigan na lagid o lalawa, a mimbaal sa walay; na mataan! a aya lbi a malobay ko manga walay na sabnar a so walay o lalawa; o siran na katawi ran."},{"id":430028,"resource_id":89,"text":"Shembulli i atyre, të cilët veç All-llahut morën mbrojtës (zota idhujsh), është si shembulli i marimangës që thur shtëpi, e sikur ta dinin ata, më e dobëta shtëpi është e shtëpia e marimangës."},{"id":321540,"resource_id":56,"text":"有些人，舍真主而别求监护者，他们譬如蜘蛛造屋，最脆弱的房屋，确是蜘蛛的房屋。假若他们认识这个道理，（就不会崇拜偶像了）。"},{"id":176991,"resource_id":32,"text":"Misãlin waɗanda suka riƙi waɗansu masõya waɗanda bã Allah ba, kamar misãlin gizõgizo ne wanda ya riƙi wani ɗan gida, alhãli kuwa lalle mafi raunin gidãje, shĩ ne gidan gizogizo, dã sun kasance sunã sane."},{"id":204362,"resource_id":37,"text":"അല്ലാഹുവിന് പുറമെ വല്ല രക്ഷാധികാരികളെയും സ്വീകരിച്ചവരുടെ ഉപമ എട്ടുകാലിയുടേത് പോലെയാകുന്നു. അത് ഒരു വീടുണ്ടാക്കി. വീടുകളില്‍ വെച്ച് ഏറ്റവും ദുര്‍ബലമായത് എട്ടുകാലിയുടെ വീട് തന്നെ. അവര്‍ കാര്യം മനസ്സിലാക്കിയിരുന്നുവെങ്കില്‍!"},{"id":241040,"resource_id":43,"text":"O exemplo daqueles que adotam protetores, em vez de Deus, é igual ao da aranha, que constrói a sua própria casa. Porcerto que a mais fraca das casas é a teia de aranha. Se o soubessem!"},{"id":147642,"resource_id":28,"text":"Quienes toman amigos en lugar de tomar a Alá son semejantes a la araña que se ha hecho una casa. Y la casa más frágil es la de la araña. Si supieran..."},{"id":291338,"resource_id":51,"text":"อุปมาบรรดาผู้ที่ยึดเอาอื่นจากอัลลอฮ์เป็นผู้คุ้มครองอุปไมยดั่งแมงมุมที่ชักใยทำรัง และแท้จริงรังที่บอบบางที่สุดคือรังของแมงมุม หากพวกเขารู้"},{"id":988410,"resource_id":52,"text":"Allah'tan başka dost edinenlerin durumu, kendine yuva yapan örümceğin durumu gibidir. Halbuki, evlerin en çürüğü şüphesiz örümcek yuvasıdır. Keşke bilselerdi."},{"id":167700,"resource_id":31,"text":"Ceux qui ont pris des protecteurs en dehors d’Allah ressemblent à l’araignée qui s’est donné maison. Or la maison la plus fragile est celle de l’araignée. Si seulement ils savaient!"},{"id":775038,"resource_id":113,"text":"Аллаһтан өзге біреулерді қамқоршы етіп алғандардың мысалы - өзіне тұратын жай жасап алған өрмекшінің мысалына ұқсайды. Шын мәнінде, үйлердің ең осалы - өрмекшінің үйі. Егер де олар білетін болса."},{"id":762566,"resource_id":111,"text":"Fakkeenyi isaan Rabbii gaditti jaalallee godhatanii (gabbaranii) akka birbirooftuu (sharariitii) mana ijaarratteetiDhugumatti odoo kan beekan ta’anii irra laafaan manaa mana birbirooftuuti."},{"id":768802,"resource_id":112,"text":"Allah’tan başka veliler edinenlerin durumu kendine bir ev yapan örümceğe benzer. Evlerin en çürüğü örümceğin evidir. Keşke bilselerdi"},{"id":843630,"resource_id":124,"text":"Allah’tan başka dostlar edinenlerin durumu, örümceğin durumu gibidir. Örümcek bir yuva edinir, halbuki yuvaların en çürüğü şüphesiz örümcek yuvasıdır. Keşke bilselerdi!"},{"id":743858,"resource_id":108,"text":"४१) जुन मानिसहरूले अल्लाह बाहेक अरुलाई संरक्षक बनाएका छन्, उनको उदाहरण माकुराको जस्तो छ कि उसले पनि एउटा घर बनाउँछे र कुनै सन्देह छैन कि तमाम घरहरूमा कमजोर माकुराको घर हुन्छ । यिनीहरूले यो कुरा बुझ्ने भए कति राम्रो हुने थियो ।"},{"id":128865,"resource_id":25,"text":"Oni koji, mimo Allaha, zaštitnike uzimaju slični su pauku koji sebi isplete kuću, a najslabija kuća, zasigurno, je paukova kuća, kad bi samo znali."},{"id":263937,"resource_id":46,"text":"kuwii yeeshay Eebe kasokow Awliyo (sokeeye u gargaara) waxay lamid yihiin Caaro yeelatay Guri waxaana ugu xun Guri' Guri Caaro hadday wax ogyihiin."},{"id":1169977,"resource_id":213,"text":"যারা আল্লাহ ছাড়া বহু অভিভাবক গ্রহণ করে, তাদের দৃষ্টান্ত মাকড়সার ন্যায় [১], যে ঘর বানায়। আর ঘরের মধ্যে মাকড়সার ঘরই তো দু্র্বলতম, যদি তারা জানত [২]।"},{"id":1201157,"resource_id":218,"text":"アッラー*をよそに庇護者を設ける者たちの様子は、巣を作る蜘蛛の様子に似ている。本当に最も脆い住処は、蜘蛛の巣だというのに¹。彼らが（そのことを）知っていたならば（、彼らを庇護者などとはしなかっただろう）。"},{"id":1207393,"resource_id":219,"text":"하나님 외에 다른 것을 숭배하는 자들을 비유하사 스스로를 위해 집을 짓는 거미와 같나니 가장 허약한 집이 거미의 집임을 너희는 알 것이라"},{"id":1260962,"resource_id":228,"text":"අල්ලාහ් හැර භාරකරුවන් ලෙස ගත්තවුන්ගේ උපමාව නිවසක් තනා ගත් මකුළුවාගේ උපමාව මෙනි. ඔවුන් දැන සිටියාහු නම්, නියත වශයෙන්ම නිවෙස් අතුරින් වඩාත් දුර්වල වනුයේ මකුළුවාගේ නිවසයි."},{"id":1119302,"resource_id":199,"text":"Quienes toman protectores fuera de Al-lah se asemejan a una araña que construye una casa (para refugiarse en ella). Mas no hay casa más frágil que la de la araña<sup foot_note=150878>1</sup>; ¡si supieran!"},{"id":856102,"resource_id":126,"text":"Oni koji, mimo Allaha, zaštitnike uzimaju slični su pauku koji sebi isplete kuću, a najslabija je kuća, uistinu, paukova kuća, neka znaju!"},{"id":818687,"resource_id":120,"text":"যিসকলে আল্লাহৰ বাহিৰে বহু অভিভাৱক গ্ৰহণ কৰে, সিহঁতৰ দৃষ্টান্ত মকৰাৰ নিচিনা, যিয়ে ঘৰ বনায়। নিশ্চয় ঘৰৰ মাজত আটাইতকৈ দুৰ্বল ঘৰ হৈছে মকৰাৰ ঘৰ, যদি সিহঁতে জানিলেহেঁতেন।"},{"id":1217310,"resource_id":221,"text":"Hình ảnh của những ai tôn thờ những chủ nhân khác thay vì Allah chẳng khác nào hình ảnh của con nhện tự giăng tơ làm nhà. Quả thật, mỏng manh nhất trong các loại nhà chỉ có nhà của con nhện, nếu chúng biết điều đó."},{"id":1229782,"resource_id":223,"text":"Масали касоне, ки ба ҷойи Аллоҳ таоло дӯстоне [аз сангу чӯб ва мурдагонро ба унвони шафоатгар] барои худ баргузидаанд, ҳамчун масали анкабут аст, ки хонаи [бедавомро паноҳгоҳи хеш] баргузидааст ва бе тардид, сусттарин хонаҳо хонаи анкабут аст. Агар [мушрикон ин ҳақиқатро] медонистанд, [бутҳоро ба парастиш намегирифтанд]"},{"id":750094,"resource_id":109,"text":"有些人，舍安拉而别求监护者，他们譬如蜘蛛造屋，最脆弱的房屋，确是蜘蛛的房屋。假若他们认识这个道理，（就不会崇拜偶像了）。"},{"id":1273431,"resource_id":230,"text":"[41] อุปมาบรรดาผู้ที่ยึดเอาอื่นจากอัลลอฮฺเป็นผู้คุ้มครองดั่งแมงมุมที่ชักใยทำรังและแท้จริงรังที่บอบบางที่สุดคือรังของแมงมุม หากพวกเขารู้"},{"id":141515,"resource_id":27,"text":"Das Gleichnis derjenigen, die sich anstatt Allahs Schutzherren nehmen, ist das der Spinne, die sich ein Haus genommen hat; das schwächste Haus ist fürwahr das Haus der Spinne, wenn sie (es) nur wüßten!"},{"id":787508,"resource_id":115,"text":"Misãlin waɗanda suka riƙi waɗansu masõya waɗanda bã Allah ba, kamar misãlin gizõgizo ne wanda ya riƙi wani ɗan gida, alhãli kuwa lalle mafi raunin gidãje, shĩ ne gidan gizogizo, dã sun kasance sunã sane."},{"id":849866,"resource_id":125,"text":"Àpèjúwe àwọn tó mú àwọn (òrìṣà) ní alátìlẹ́yìn lẹ́yìn Allāhu, ó dà bí àpèjúwe aláǹtàakùn tí ó kọ́ ilé kan. Dájúdájú ilé tí ó yẹpẹrẹ jùlọ ni ilé aláǹtàakùn, tí wọ́n bá mọ̀."},{"id":1535346,"resource_id":819,"text":"جن لوگوں نے اللہ کے سوا دوسرے کار ساز بنائے ہیں ان کی مثال مکڑی کی سی ہے اس نے ایک گھر بنایا اور بے شک تمام گھروں سے زیادہ کمزور گھر مکڑی کا گھر ہے کاش کہ لوگ جانتے"},{"id":1541582,"resource_id":823,"text":"Those who take protectors other than God can be compared to the spider which builds itself a cobweb, but the frailest of all structures is the house of the spider, if they but knew it.<sup foot_note=212831>1</sup>"},{"id":1529110,"resource_id":771,"text":"ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಬೇರೆ ವಸ್ತುಗಳನ್ನು ಆರಾಧ್ಯರನ್ನಾಗಿ ಮಾಡಿಕೊಂಡವರ ಉದಾಹರಣೆಯು ಬಲೆಯಿಂದ ಮನೆ ಕಟ್ಟುವ ಜೇಡರ ಹುಳುವಿನಂತಿದೆ. ಮನೆಗಳ ಪೈಕಿ ಜೇಡರ ಹುಳುವಿನ ಮನೆಯು ಅತ್ಯಂತ ದುರ್ಬಲ. ಇವರು ಅರಿತವರಾಗಿದ್ದರೆ ಅಲ್ಲಾಹನ ಹೊರತು ಬೇರೆಯವರನ್ನು ದೇವರನ್ನಾಗಿ ಮಾಡುತ್ತಿರಲಿಲ್ಲ."}]},{"id":3382,"verse_number":42,"verse_key":"29:42","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":43190,"position":1,"audio_url":"wbw/029_042_001.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":401,"line_number":9,"text":"ﮕ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":43191,"position":2,"audio_url":"wbw/029_042_002.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":401,"line_number":9,"text":"ﮖ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":43192,"position":3,"audio_url":"wbw/029_042_003.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":401,"line_number":9,"text":"ﮗ","translation":{"text":"knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":43193,"position":4,"audio_url":"wbw/029_042_004.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":401,"line_number":9,"text":"ﮘ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":43194,"position":5,"audio_url":"wbw/029_042_005.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":401,"line_number":9,"text":"ﮙ","translation":{"text":"they invoke","language_name":"english"},"transliteration":{"text":"yadʿūna","language_name":"english"}},{"id":43195,"position":6,"audio_url":"wbw/029_042_006.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":401,"line_number":9,"text":"ﮚ","translation":{"text":"besides Him","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":43196,"position":7,"audio_url":"wbw/029_042_007.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":401,"line_number":10,"text":"ﮛ","translation":{"text":"besides Him","language_name":"english"},"transliteration":{"text":"dūnihi","language_name":"english"}},{"id":43197,"position":8,"audio_url":"wbw/029_042_008.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":401,"line_number":10,"text":"ﮜ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":43198,"position":9,"audio_url":"wbw/029_042_009.mp3","char_type_name":"word","code_v1":"ﮝﮞ","page_number":401,"line_number":10,"text":"ﮝﮞ","translation":{"text":"thing","language_name":"english"},"transliteration":{"text":"shayin","language_name":"english"}},{"id":43200,"position":10,"audio_url":"wbw/029_042_011.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":401,"line_number":10,"text":"ﮟ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":43201,"position":11,"audio_url":"wbw/029_042_012.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":401,"line_number":10,"text":"ﮠ","translation":{"text":"(is) the All-Mighty","language_name":"english"},"transliteration":{"text":"l-ʿazīzu","language_name":"english"}},{"id":43202,"position":12,"audio_url":"wbw/029_042_013.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":401,"line_number":10,"text":"ﮡ","translation":{"text":"the All-Wise","language_name":"english"},"transliteration":{"text":"l-ḥakīmu","language_name":"english"}},{"id":43203,"position":13,"audio_url":null,"char_type_name":"end","code_v1":"ﮢ","page_number":401,"line_number":10,"text":"ﮢ","translation":{"text":"(42)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907339,"resource_id":131,"text":"Allah surely knows that whatever ˹gods˺ they invoke besides Him are ˹simply˺ nothing. For He is the Almighty, All-Wise."},{"id":1000883,"resource_id":149,"text":"Indeed, Allah knows whatever thing <span class=\"h\">they<sup foot_note=\"80797\">1</sup> </span><span class=\"h\">call upon</span>apart from Him, and He is the Almighty, the All-Wise."},{"id":98564,"resource_id":20,"text":"Indeed, Allāh knows whatever thing they call upon<sup foot_note=197034>1</sup> other than Him. And He is the Exalted in Might, the Wise."},{"id":1355307,"resource_id":171,"text":"Allah, may He be glorified, knows what they worship besides Him. Nothing of that is hidden from Him. He is the Mighty Who cannot be challenged and the Wise in His creation, estimation and planning."},{"id":1113067,"resource_id":167,"text":"Surely, Allah knows whatever thing they invoke beside Allah, and He is the Mighty, the Wise."},{"id":1454279,"resource_id":791,"text":"അവർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെ അവൻ അറിയുന്നുണ്ട്. യാതൊന്നും അതിൽ നിന്ന് അവന് അവ്യക്തമാവുകയില്ല. ഒരിക്കലും പരാജയപ്പെടുത്തപ്പെടാത്ത മഹാപ്രതാപിയും (അസീസ്), തൻ്റെ സൃഷ്ടിപ്പിലും നിർണ്ണയത്തിലും നിയന്ത്രണത്തിലും അങ്ങേയറ്റം യുക്തിയുള്ളവനും (ഹകീം) ആകുന്നു അവൻ."},{"id":1497931,"resource_id":779,"text":"Allah, le Tout-Puissant, l’infiniment Sage, sait la vanité de ce qu’ils invoquent en dehors de Lui<sup foot_note=204946>1</sup>."},{"id":1401831,"resource_id":179,"text":"Tunay na si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nakaaalam sa sinasamba nila bukod pa sa Kanya: walang nakakukubli sa Kanya na anuman mula roon. Siya ay ang Makapangyarihan na hindi napapanaigan, ang Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya."},{"id":1441807,"resource_id":776,"text":"Al-lah sabe a qué adoran fuera de Él. Nada de eso Le es oculto. Él es el Poderoso, Quien no puede ser desafiado, el Sabio en Su creación, en su cálculo y planificación."},{"id":1466751,"resource_id":792,"text":"ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងនូវអ្វីដែលពួកគេគោរពសក្ការៈចំពោះពួកវាក្រៅពីទ្រង់នោះ។ គ្មានអ្វីមួយអំពីរឿងនេះអាចលាក់បាំងពីទ្រង់បានឡើយ។ ហើយទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"},{"id":1472987,"resource_id":798,"text":"Chisimu Allah jukuimanya ichindu iliyose yaakuilumbanjila ŵanganyao kunneka Jwalakwe, soni Jwalakwe ni Jwamachili gakupunda, Jwalunda lwakusokoka."},{"id":1516639,"resource_id":785,"text":"بی‌شک الله می‌داند که آنچه را غیر از او می‌خوانند، از هر چه باشد، و او غالب با حکمت است."},{"id":1485459,"resource_id":782,"text":"Allah ştie orice cheamă ei în locul Său, căci El este Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]."},{"id":1448043,"resource_id":796,"text":"ߊߟߊ߫ ߞߵߊ߬ ߟߐ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ߝߋ߲ ߡߍ߲ ߞߟߌ߫ ߟߊ߫ ߞߵߊ߬ߟߋ߬ ߕߏ߫ ߓߊ ߊ߬ߟߋ ߟߋ߫ ߣߌ߬ߣߌ߬ߟߊ ߘߌ߫ ߸ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߟߋ߬"},{"id":1510403,"resource_id":795,"text":"ߊߟߊ߫ ߞߵߊ߬ ߟߐ߲߫ ߊ߬ߟߎ߬ ߦߋ߫ ߡߍ߲ ߞߟߌ߫ ߟߊ߫ ߝߋ߲ߣߍ߲ ߛߎ߯-ߎ-ߛߎ߯ ߘߐ߫ ߞߵߊ߬ߟߋ߬ ߕߏ߫ ، ߓߊ ߊ߬ߟߋ ߟߋ߫ ߣߌ߬ߣߌ߬ߟߊ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߘߌ߫."},{"id":1367680,"resource_id":173,"text":"Allah sait ce qu’ils adorent à Sa place et rien ne Lui échappe de cela. Il est le Puissant à qui personne ne tient tête et le Sage dans ce qu’Il crée, ce qu’Il détermine et ce qu’Il gère."},{"id":1491695,"resource_id":790,"text":"নিশ্চয় আল্লাহে ভালকৈয়ে জানে সিহঁতে তেওঁৰ বাহিৰে আৰু কাৰ কাৰ উপাসনা কৰে। এইবোৰৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিৰ্ধাৰণত আৰু নিয়ন্ত্ৰণত মহাপ্ৰজ্ঞাৱান।"},{"id":1435571,"resource_id":774,"text":"Mu by’ukuri Allah azi ibyo basaba bitari We. Kandi (Allah) ni Umunyembaraga, Nyirubugenge buhambaye."},{"id":1386395,"resource_id":176,"text":"In verità, Allāh, gloria Sua, L'Altissimo sa cosa adorano all'infuori di Lui, nulla di ciò Gli è nascosto, ed Egli è il Potente, Colui che non può essere vinto, Saggio nei confronti del Suo Creato, della Sua Legge e della Sua Amministrazione."},{"id":1397960,"resource_id":178,"text":"Поистине, Аллаху известно о том, чему они поклоняются вместо Него, ничего из этого не скроется от Него, Он – Могущественный, непобедимый, и Он – Мудрый в Своем творении, предопределении и управлении."},{"id":1410164,"resource_id":180,"text":"৪২. আল্লাহ তা‘আলাকে বাদ দিয়ে তারা যাদের পূজা করে নিশ্চয়ই আল্লাহ তা‘আলা তা জানেন। এর কোন কিছুই তাঁর নিকট গোপন নয়। তিনি এক অপরাজেয় পরাক্রমশীল। তাঁর সৃষ্টি, পরিমাণ ও পরিচালনায় তিনি অত্যন্ত প্রজ্ঞাময়।"},{"id":1373318,"resource_id":174,"text":"Sesungguhnya Allah -Subḥānahu wa Ta'ālā- mengetahui apa yang mereka sembah selain-Nya, tidak ada sesuatu pun yang luput dari hal tersebut, dan Dia Maha Perkasa tidak terkalahkan, Maha Bijaksana di dalam penciptaan-Nya, takdir-Nya dan ketentuan-Nya."},{"id":1389030,"resource_id":177,"text":"Quả thật Allah biết rất rõ bất cứ điều gì chúng cầu nguyện thay vì Ngài. Không điều gì có thể giấu giếm khỏi Ngài Đặng, bởi Ngài là Đấng Toàn Năng, không ai vượt trội hơn Ngài, Đấng Sáng Suốt trong việc tạo hóa, sắp xếp và quản lý."},{"id":1380498,"resource_id":175,"text":"Sveznajući Allah dobro zna šta i koga nevjernici obožavaju, tim prije jer Njemu ništa nije skriveno. Allah je silan, pobjeđuje one koji se dignu protiv Njega, i Niko Ga ne može nadvladati; mudar je u stvaranju, upravljanju, propisivanju."},{"id":1429226,"resource_id":183,"text":"アッラーはかれらが、かれをよそに崇拝しているものを知っている。かれは全てお見通しである。かれは誰にも制圧されない偉大なお方であり、創造と定めと采配において英知あふれるお方。"},{"id":1358301,"resource_id":172,"text":"Şüphesiz Allah -Subhanehu ve Teâlâ-, onların kendisi dışında nelere ibadet ettiklerini elbette biliyor. Bundan hiçbir şey O'na gizli kalmaz. O, hiçbir şeyin kendisine galip gelemeyeceği kadar güçlü olan; yaratmasında, takdirinde ve düzeninde hikmet sahibidir."},{"id":1416644,"resource_id":181,"text":"در حقیقت الله آنچه را که به جای او عبادت می‌کنند می‌داند، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، و او ذات شکست ‌ناپذیری است که مغلوب نمی‌شود، و در آفرینش و تقدیر و تدبیر خویش بسیار دانا است."},{"id":398849,"resource_id":84,"text":"Surely, Allah knows whatever thing they invoke beside Allah, and He is the Mighty, the Wise."},{"id":1420715,"resource_id":182,"text":"真主知道他们崇拜的那些神灵，任何事都瞒不过真主。祂是万能的，不可战胜的。祂的造化、预定和安排都是智慧的。"},{"id":79840,"resource_id":17,"text":"Surely Allah knows that in no way do they (really) invoke anything (else), apart from Him; and He is The Ever-Mighty, The Ever-Wise."},{"id":405085,"resource_id":85,"text":"God knows what things they call upon beside Him: He is the Mighty, the Wise."},{"id":1341702,"resource_id":95,"text":"Surely Allah knows fully what they call upon apart from Him. He is the Most Powerful, the Most Wise.<sup foot_note=\"180132\">1</sup>"},{"id":330699,"resource_id":57,"text":"Inna Allaha yaAAlamu mayadAAoona min doonihi min shay-in wahuwa alAAazeezu alhakeem"},{"id":92325,"resource_id":19,"text":"Lo! Allah knoweth what thing they invoke instead of Him. He is the Mighty, the Wise."},{"id":111024,"resource_id":22,"text":"Verily Allah doth know of (every thing) whatever that they call upon besides Him: and He is Exalted (in power), Wise."},{"id":1131775,"resource_id":206,"text":"Allah knows whatever they call upon besides Him. He is the All-Mighty, the All-Wise."},{"id":1138011,"resource_id":207,"text":"Allah (God) knows anything they may appeal to besides Himself; He is the Powerful, the Wise."},{"id":1125539,"resource_id":203,"text":"  Verily, Allâh knows what things they invoke instead of Him. He is the All-Mighty, the All-Wise.<sup foot_note=154779>1</sup>"},{"id":1081887,"resource_id":156,"text":"یہ لوگ اللہ کو چھوڑ کر جس چیز کو بھی پکارتے ہیں ، اللہ اسے خوب جانتا ہے اور وہی زبردست اور حکیم ہے"},{"id":1347935,"resource_id":97,"text":"یہ لوگ اللہ کو چھوڑ کر جس چیز کو بھی پکارتے ہیں اللہ اُسے خوب جانتا ہے اور وہی زبردست اور حکیم ہے۔<sup foot_note=\"186091\">1</sup>"},{"id":1304612,"resource_id":234,"text":"یہ جس چیز کو خدا کے سوا پکارتے ہیں (خواہ) وہ کچھ ہی ہو خدا اُسے جانتا ہے۔ اور وہ غالب اور حکمت والا ہے"},{"id":1088123,"resource_id":158,"text":"یقیناً اللہ خوب جانتا ہے جس چیز کو بھی یہ لوگ اس کے سوا پکارتے ہیں۔ اور وہ زبردست ہے حکمت والا"},{"id":1007119,"resource_id":151,"text":"اللہ جانتا ہے جس جس کو  وہ پکارتے ہیں اس کے سوائے کوئی چیز ہو <sup foot_note=86125>1</sup> اور وہ  زبردست ہے حکمتوں والا <sup foot_note=86126>2</sup>"},{"id":309459,"resource_id":54,"text":"اللہ تعالیٰ ان تمام چیزوں کو جانتا ہے جنہیں وه اس کے سوا پکار رہے ہیں، وه زبردست اور ذی حکمت ہے"},{"id":216429,"resource_id":39,"text":"Sesungguhnya Allah mengetahui (kepalsuan) apa jua yang mereka sembah yang lain daripadaNya, dan Allah jualah Yang Maha Kuasa, lagi Maha Bijaksana."},{"id":1310848,"resource_id":235,"text":"Waarlijk, Allah weet wat zij voor iets naast Hem aanroepen. Hij is de Almachtige, de Alwijze."},{"id":932283,"resource_id":136,"text":"Allah Sait bien tout ce qu’ils invoquent en dehors de Lui. Il est le Tout-Puissant, le Sage."},{"id":862339,"resource_id":127,"text":"Албатта, Аллоҳ улар Ўзидан бошқа нима нарсага дуо қилаётганларини яхши биладир. Ва У азийз ва ҳакийм Зотдир."},{"id":919811,"resource_id":134,"text":"Sesungguhnya Allah mengetahui apa saja yang mereka seru selain Allah.  Dan Dia Maha Perkasa lagi Maha Bijaksana."},{"id":191644,"resource_id":35,"text":"本当にアッラーは，かれを差し置いてかれらが祈る，凡てのことを知っておられる。かれは偉力ならびなく英明であられる。"},{"id":806216,"resource_id":118,"text":" بېشكه الله په هر هغه شي عالم دى چې دوى يې له هغه نه غیر بلي او همغه ښه غالب، ښه حكمت والا دى"},{"id":316278,"resource_id":55,"text":"Albatta, Alloh ular O`zidan boshqa nima narsaga duo qilayotganlarini yaxshi biladir. Va U aziyz va hakiym Zotdir."},{"id":926047,"resource_id":135,"text":"یقیناً الله هر آنچه را به جای او [به عبادت] می‌خوانند می‌داند؛ و او تعالی شکست‌ناپذیرِ حکیم است."},{"id":1156719,"resource_id":210,"text":"Allah, kendi dışında hangi şeye tapmakta olduklarını şüphesiz bilmektedir. O; mutlak güç sahibidir, hüküm ve hikmet sahibidir."},{"id":831160,"resource_id":122,"text":"वास्तव में, अल्लाह जानता है[ कि वे जिसे पुकारते हैं, अल्लाह को छोड़कर वे कुछ नहीं हैं और वही प्रबल, गुणी (प्रवीण) है। <sup foot_note=134102>1</sup>"},{"id":177583,"resource_id":33,"text":"Sungguh, Allah mengetahui apa saja yang mereka sembah selain Dia. Dan Dia Mahaperkasa, Mahabijaksana."},{"id":1267197,"resource_id":229,"text":"நிச்சயமாக அல்லாஹ் அவனை அன்றி அவர்கள் அழைக்கின்றவற்றை (அது) எதுவாக இருந்தாலும் அறிகின்றான். அவன்தான் மிகைத்தவன், மகா ஞானவான்."},{"id":950994,"resource_id":139,"text":"     Ба таҳқиқ, Аллоҳи якто медонад, ки он чиро ғайр аз вай мепарастанд чизе нест, балки танҳо номҳоест, ки онҳоро номидаанд на фоида ва на зиёне расонида метавонанд ва Ӯ бар душманонаш пирӯзманд аст ва дар корҳояш бо ҳикмат аст! <sup foot_note=153130>1</sup>"},{"id":1094359,"resource_id":161,"text":"তারা আল্লাহর পরিবর্তে যা কিছুকে ডাকে আল্লাহ তা জানেন, তিনি মহাপরাক্রান্ত, মহাপ্রজ্ঞাময়।"},{"id":1106831,"resource_id":163,"text":"তারা আল্লাহর পরিবর্তে যা কিছুকে আহবান করে আল্লাহ তা জানেন এবং তিনি পরাক্রমশালী, প্রজ্ঞাময়।"},{"id":1100595,"resource_id":162,"text":"নিশ্চয় আল্লাহ তাদেরকে জানেন তাঁকে ছাড়া যাদেরকে ওরা আহবান করে; আর তিনি মহা পরাক্রমশালী, প্রজ্ঞাময়।"},{"id":1298376,"resource_id":153,"text":"In verità Allah ben conosce tutto ciò che invocano all’infuori di Lui. Egli è l’Eccelso, il Saggio."},{"id":975939,"resource_id":143,"text":"بێگومان خوا دەزانێت ئەوان لەجیاتی خوا چی دەپەرستن و ھاوار ی لێدەکەن و ھەر ئەو (خوایە) زاڵ و بەدەسەڵات و کار دروستە"},{"id":1162955,"resource_id":211,"text":"Tunay na si Allāh ay nakaaalam sa dinadalanginan nila bukod pa sa Kanya na anuman. Siya ay ang Makapangyarihan, ang Marunong."},{"id":1176214,"resource_id":214,"text":"Allah dobro zna da ovi kojima se oni, pored Njega, klanjaju ništa ne predstavljaju; On je Silni i Mudri!"},{"id":1194922,"resource_id":217,"text":"Воістину, Аллаг знає всіх, до кого вони звертаються замість Нього! Він — Всемогутній, Мудрий"},{"id":1212801,"resource_id":220,"text":"Quả thật, Allah biết rõ về những gì bọn họ cầu nguyện ngoài Ngài, bởi Ngài là Đấng Quyền Năng, Sáng Suốt."},{"id":1223547,"resource_id":222,"text":"Сөз жоқ, Алла (Т.) олардың өзінен өзге кімге жалбарынғанын біледі. Ол, өте үстем, хикмет иесі."},{"id":1236019,"resource_id":224,"text":" തനിക്ക് പുറമെ അവര്‍ വിളിച്ച് പ്രാര്‍ത്ഥിക്കുന്ന ഏതൊരു വസ്തുവെയും തീര്‍ച്ചയായും അല്ലാഹു അറിയുന്നു. അവനാകുന്നു പ്രതാപിയും യുക്തിമാനും. "},{"id":1242255,"resource_id":225,"text":"૪૨) અલ્લાહ તઆલા તે દરેક વસ્તુને જાણે છે જેને તેઓ અલ્લાહના સિવાય પોકારે છે, તે જબરદસ્ત અને હિકમતવાળો છે."},{"id":1248491,"resource_id":226,"text":"४२.  अल्लाह समस्त वस्तूंना जाणतो, ज्यांना ते त्याच्याखेरीज पुकारत आहेत. आणि तो मोठा जबरदस्त आणि बुद्धी कौशल्य बाळगणारा आहे."},{"id":1254727,"resource_id":227,"text":"వారు ఆయనను వదిలి దేనిని ప్రార్థిస్తున్నారో, అల్లాహ్ కు బాగా తెలుసు. మరియు ఆయన సర్వశక్తిమంతుడు, మహా వివేకవంతుడు."},{"id":1279668,"resource_id":231,"text":"Hakika Mwenyezi Mungu Anavijua vile wanavyomfananisha navyo washirikina na kumshirikisha navyo, na kwamba hivyo , kwa hakika, si kitu chochote, bali ni majina tu waliyoyaita, havinufaishi wala havidhuru. Na Yeye Ndiye Mshindi Mwenye uweza wa kuwatesa waliomkufuru, Ndiye Mwenye hekima katika uendeshaji mambo Wake na utengenezaji Wake."},{"id":423793,"resource_id":88,"text":"Sigurisht, Allahu e di se çfarë adhurojnë ata në vend të Tij; Ai është i Plotfuqishmi, i Gjithëdijshmi."},{"id":417557,"resource_id":87,"text":"አላህ ያንን ከእርሱ ሌላ የሚግገዙትን ማንኛውንም ያውቃል፡፡ እርሱም አሸናፊው ጥበበኛው ነው፡፡"},{"id":1285904,"resource_id":232,"text":". Mazima Katonda amanyi nti bye basaba ne bamulekawo tebiriimu kantu, era yye ye nantakubwa ku mukono mugoba nsonga."},{"id":1292140,"resource_id":233,"text":"הן, אללה יודע שאין כל ערך אמתי לאלה (האלילים) שאליהם מתפללים מלבדו, והוא העזוז והחכם."},{"id":957231,"resource_id":140,"text":"Al-lah sabe bien lo que ellos invocan en Su lugar, y Él es el Poderoso, el Sabio."},{"id":963467,"resource_id":141,"text":"Sungguh, Allah mengetahui apa saja yang mereka sembah selain Dia. Dan Dia Mahaperkasa, Mahabijaksana."},{"id":283330,"resource_id":50,"text":"நிச்சயமாக அல்லாஹ்வையன்றி அவர்கள் எதை (நாயனென) அழைக்கிறார்களோ, அதை அவன் அறிகிறான் - இன்னும் அவன் (யாவரையும்) மிகைத்தவன்; ஞானம் மிக்கவன்."},{"id":1317084,"resource_id":236,"text":"Ih, Öebbi Iéôa akw ayen u$uô naâôen, war Neppa. Neppa, d Uzmir, d Bab n ûûwab."},{"id":367669,"resource_id":79,"text":"Поистине, Аллах знает (всех) тех, которых они [многобожники] призывают помимо Него [поклоняются им]. (Все эти ложные божества) (в действительности) (являются) ничем (существенным) [от них нет ни пользы, ни вреда]. И (ведь) Он – Величественный (в отмщении неверующим) (и) Мудрый (в Своих деяниях)!"},{"id":373905,"resource_id":80,"text":"തന്നെ വെടിഞ്ഞ് അവര്‍ വിളിച്ചു പ്രാര്‍ഥിക്കുന്ന ഏതൊരു വസ്തുവെ സംബന്ധിച്ചും അല്ലാഹു സൂക്ഷ്മമായി അറിയുന്നുണ്ട്. അവന്‍ പ്രതാപിയും യുക്തിമാനുമാണ്."},{"id":392613,"resource_id":83,"text":"Dios conoce lo que ellos invocan en lugar de Él, porque Él es el Poderoso, el Sabio."},{"id":411321,"resource_id":86,"text":"ހަމަކަށަވަރުން، اللَّه ފިޔަވައި އެއުރެން އަޅުކަންކޮށް އުޅުނު ތަކެތި އެކަލާނގެ ދެނެވޮޑިގެންވެތެވެ. އަދި އެކަލާނގެއީ، عزيز ވަންތަ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":234852,"resource_id":42,"text":"Zaprawdę, Bóg wie, że to, co oni wzywają poza Nim, jest niczym. A On jest Potężny, Mądry!"},{"id":247329,"resource_id":44,"text":"Dumnezeu ştie că ceea ce cheamă în locul lui este nimicul. El este Puternicul, Înţeleptul!"},{"id":1329556,"resource_id":238,"text":"بيشڪ جنھن شيء کي الله کانسواءِ پوڄيندا آھن سا جيڪا به ھجي تنھن کي الله ڄاڻندو آھي، ۽ اُھو غالب حڪمت وارو آھي."},{"id":348961,"resource_id":76,"text":" ئاللاھ ئۇلار ئاللاھنى تاشلاپ ئىبادەت قىلىۋاتقان نەرسىنى ئوبدان بىلىدۇ، ئاللاھ غالىبتۇر، ھېكمەت بىلەن ئىش قىلغۇچىدۇر."},{"id":342725,"resource_id":75,"text":" Şübhə yoxdur ki, Allah onların Onu qoyub nəyə yal­vardıq­larını bilir. O, Qüdrətlidir, Hikmət sahibidir."},{"id":361433,"resource_id":78,"text":"Поистине, Аллах - хвала Ему Всевышнему! - ведает о всех тех, которым поклоняются многобожники, кроме Него, и знает, что они ложные боги. Поистине, Аллах - Всепобеждающий, превыше всех и всего, мудрый во всех своих назиданиях и установлениях!"},{"id":282936,"resource_id":49,"text":"Kwa hakika Mwenyezi Mungu anajua kila kitu wanacho kiomba badala yake Yeye. Na Yeye ndiye Mtukufu Mwenye nguvu Mwenye hikima."},{"id":276856,"resource_id":48,"text":"Gud vet vad de anropar i Hans ställe; Han är den Allsmäktige, den Vise."},{"id":380141,"resource_id":81,"text":"بێگومان خوا خۆی چاكده‌زانێت ئه‌وه‌ی ئه‌و خه‌ڵكه هاناو هاواری بۆ ده‌به‌ن له جیاتی ئه‌و، چه‌نده بێ ده‌سه‌ڵاتن، چونكه هه‌ر خۆی خاوه‌ن ده‌سه‌ڵاته و زۆریش دانایه ( له‌و بواره‌ی كه بۆ تاقیكردنه‌وه‌ی خه‌ڵكی ڕه‌خساندویه‌تی )."},{"id":252876,"resource_id":45,"text":"Воистину, Аллах знает всех тех, кому они поклоняются помимо Него (или знает, что те, кому они поклоняются помимо Него, являются ничем). Он - Могущественный, Мудрый."},{"id":355197,"resource_id":77,"text":"Doğrusu Allah, Kendini bırakıp da yalvardıkları şeyi bilir. O güçlüdür, Hakim'dir."},{"id":196953,"resource_id":36,"text":"하나님은 그들이 하나님 아 닌 다른 것을 숭배하는 것을 모두아시고 계시나니 그분은 권능과 지해로 충만하심이라"},{"id":164561,"resource_id":30,"text":"Totisesti, Jumala tietää, mitä he rukoilevat Jumalan asemesta, olkoon se mitä tahansa; sillä Hän on kaikkivaltias, viisas."},{"id":135162,"resource_id":26,"text":"Bůh nejlépe zná, jaké věci oni vzývají vedle Něho - a On mocný je i moudrý."},{"id":336489,"resource_id":74,"text":"Худой якто медрнад, ки чӣ чизҳоро ба ҷои Ӯ ба худои мехонанд ва Ӯст ғолибу ҳаким!"},{"id":117287,"resource_id":23,"text":"Şübhəsiz ki, Allah onların Allahı qoyub nəyə ibadət etdiklərini bilir. O, yenilməz qüvvət sahibi, hikmət sahibidir!"},{"id":303713,"resource_id":53,"text":"Аллаһ, шиксез, беләдер аларның Аллаһудан башка нәрсәгә гыйбадәт кылганнарын, җәзасыз калдырмас, Ул җиңүче вә хикмәт иясе."},{"id":270432,"resource_id":47,"text":"All-llahu e di se ç’adhurojnë ata pos Tij (ose nuk adhurojnë asgjë), Ai është ngadhënjyesi, i urti. ."},{"id":228393,"resource_id":41,"text":"Gud vet hva dere påkaller utenom Ham. Han er den Mektige, den Vise."},{"id":1068417,"resource_id":106,"text":"Баккъалла а, Далла хууш ду, Ша а витина цара шега кхойкху хIума. Иза веза верг а ву‚ хьукаме верг а ву."},{"id":1323320,"resource_id":237,"text":"Каквото и да зовете вместо Него, Аллах го знае. Той е Всемогъщия, Премъдрия."},{"id":868575,"resource_id":128,"text":"ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតនូវអ្វីក៏ដោយដែល ពួកគេបួងសួងសុំផេ្សងពីទ្រង់នោះ។ ហើយទ្រង់មហាខ្លាំងពូកែ មហាគតិបណ្ឌិត។"},{"id":731387,"resource_id":103,"text":"Por certo, Allah sabe todas as cousas que eles invocam em vez dEle. E Ele é O Todo-Poderoso, O Sábio."},{"id":154325,"resource_id":29,"text":"یقیناً الله هر آنچه را که به جای او می‌خوانند، می‌داند، و او پیروزمند حکیم است."},{"id":913575,"resource_id":133,"text":"அல்லாஹ்வையன்றி அவர்கள் எவற்றை (கடவுளென) அழைக்கிறார்களோ, அவற்றை நிச்சயமாக அல்லாஹ் நன்கறிவான். (அவற்றுக்கு ஒரு சக்தியுமில்லை; அறிவும் இல்லை.) அவன்தான் (அனைவரையும்) மிகைத்தவனும் ஞானமுடையவனும் ஆவான்."},{"id":1144247,"resource_id":208,"text":"Wahrlich, Allah kennt all das, was sie an Seiner Statt anrufen; und Er ist der Allmächtige, der Allweise."},{"id":1150483,"resource_id":209,"text":"In verità Allāh sa ciò che adorano, all'infuori di Lui. E Lui è il Potente, il Saggio."},{"id":661325,"resource_id":101,"text":"Шак-шубҳасиз, Аллоҳ улар Ўзини қўйиб, илтижо қилишаётган бутларини билур. У қудрат ва ҳикмат Эгасидир."},{"id":982175,"resource_id":144,"text":"Voorwaar, Allah weet wat zij voor iets naast Hem aanroepen en Hij is de Almachtige, de Alwijze."},{"id":209843,"resource_id":38,"text":"Mataan! a so Allah na katawan Iyan so pphanongganowin iran a salakaw Rkaniyan a shay´: Go Skaniyan so Mabagr, a Mawngangn."},{"id":430029,"resource_id":89,"text":"All-llahu e di se ç’adhurojnë ata pos Tij (ose nuk adhurojnë asgjë), Ai është ngadhënjyesi, i urti.."},{"id":321536,"resource_id":56,"text":"真主的确知道他们舍他而祈祷的任何物，他是万能的，是至睿的。"},{"id":176955,"resource_id":32,"text":"Lalle Allah Yanã sane da abin da suke kira wanda bã Shi ba na wani abu duka kuma shĩ ne Mabuwãyi, Mai hikima."},{"id":204363,"resource_id":37,"text":"തനിക്ക് പുറമെ അവര്‍ വിളിച്ച് പ്രാര്‍ത്ഥിക്കുന്ന ഏതൊരു വസ്തുവെയും തീര്‍ച്ചയായും അല്ലാഹു അറിയുന്നു. അവനാകുന്നു പ്രതാപിയും യുക്തിമാനും."},{"id":241039,"resource_id":43,"text":"Em verdade, Deus sabe que nada significa o que invocam em vez d'Ele, e Ele é o Poderoso, o Prudentíssimo."},{"id":147641,"resource_id":28,"text":"Alá sabe todo lo que invocan en lugar de invocarle a Él. Es el Poderoso, el Sabio."},{"id":291334,"resource_id":51,"text":"แท้จริงอัลลอฮ์ทรงรอบรู้สิ่งใด ๆ ที่พวกเขาวิงวอนขออื่นจากพระองค์ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"},{"id":164821,"resource_id":31,"text":"Allah connaît toute chose qu’ils invoquent en dehors de Lui. Et c’est Lui le Tout Puissant, le Sage."},{"id":988411,"resource_id":52,"text":"Allah, onların kendisini bırakıpta hangi şeye yalvardıklarını şüphesiz ki bilir. O mutlak güç ve hikmet sahibidir."},{"id":775039,"resource_id":113,"text":"Ақиқатында, Аллаһ олардың Оның Өзінен басқа шақыратындарын  / табынатындарын /  біледі, олар ешнәрсе емес. Ал, Ол бәрінен Үстем, аса Дана ."},{"id":762567,"resource_id":111,"text":"Dhugumatti, Rabbiin waan hunda irraa waan isaan Isaa gaditti kadhatan ni beekaInni injifataa, ogeessa."},{"id":768803,"resource_id":112,"text":"Allah, kendi dışında hangi şeye dua/ibadet etmekte olduklarını şüphesiz bilmektedir. O çok güçlüdür, Hakim'dir."},{"id":843631,"resource_id":124,"text":"Allah, onların kendisini bırakıp da hangi şeye yalvardıklarını şüphesiz bilir. O, mutlak güç ve hikmet sahibidir."},{"id":743859,"resource_id":108,"text":"४२) अल्लाहले ती सबैलाई जान्दछ जसलाई यिनीहरूले अल्लाह बाहेक पुकार्दछन् र ऊ अधिपत्यशाली, तत्वदर्शी छ ।"},{"id":128864,"resource_id":25,"text":"Allah, zaista, zna sve ono što oni mimo Njega zazivaju, a On je Silni i Mudri."},{"id":263935,"resource_id":46,"text":"Eebe waa ogyahay waxay baryayaan (Caabudayaan) oo isaga kasoo hadhay, Eebana waa adkaade falsan."},{"id":1169978,"resource_id":213,"text":"তারা আল্লাহ্ ছাড়া যা কিছুকে ডাকে, আল্লাহ্ তো তা জানেন। আর তিনি পরাক্রমশালী, প্রজ্ঞাময় [১]।"},{"id":1201158,"resource_id":218,"text":"本当にアッラー*は、彼らがかれをよそに祈っているいかなるものも、ご存知なのだ¹。かれは、偉力ならびない*お方、英知あふれる*お方。"},{"id":1207394,"resource_id":219,"text":"하나님은 그들이 하나님 아 닌 다른 것을 숭배하는 것을 모두아시고 계시나니 그분은 권능과 지해로 충만하심이라"},{"id":1260963,"resource_id":228,"text":"නියත වශයෙන්ම ඔහු හැර ඔවුහු කවර දෙයකින් ඇරයුම් කරන්නෝ ද ඒ පිළිබඳ ව අල්ලාහ් දනී. තවද ඔහු සර්ව බලධාරී මහා ප්‍රඥාවන්තය."},{"id":1119303,"resource_id":199,"text":"Al-lah sabe bien lo que ellos invocan en Su lugar, y Él es el Poderoso, el Sabio."},{"id":856103,"resource_id":126,"text":"Allah dobro zna da ovi kojima se oni, pored Njega, klanjaju ništa ne predstavljaju; On je Silni i Mudri!"},{"id":818688,"resource_id":120,"text":"নিশ্চয় আল্লাহে জানে সিহঁতে আল্লাহৰ বাহিৰে যিবোৰক আহ্বান কৰে, তেওঁ মহাপৰাক্ৰমশালী, প্ৰজ্ঞাময়।"},{"id":1217311,"resource_id":221,"text":"Quả thật, Allah biết rõ bất cứ cái gì chúng cầu nguyện thay vì Ngài. Bởi vì Ngài là Đấng Toàn Năng, Đấng Chí Minh."},{"id":750095,"resource_id":109,"text":"安拉的确知道他们舍他而祈祷的任何物，他是万能的，是至睿的。"},{"id":1229783,"resource_id":223,"text":"Яқинан, Аллоҳ таоло ҳар он чиро ба ҷойи Ӯ [ба парастиш] мехонанд медонад ва Ӯ шикастнопазири ҳаким аст"},{"id":141511,"resource_id":27,"text":"Gewiß, Allah weiß all das, was sie anstatt Seiner anrufen. Und Er ist der Allmächtige und Allweise."},{"id":1273432,"resource_id":230,"text":"[42] แท้จริงอัลลอฮฺทรงรอบรู้สิ่งใด ๆ ที่พวกเขาวิงวอนขออื่นจากพระองค์ และพระองค์เป็นผู้ทรงอำนาจ ผู้ทรงปรีชาญาณ"},{"id":787509,"resource_id":115,"text":"Lalle Allah Yanã sane da abin da suke kira wanda bã Shi ba na wani abu duka kuma shĩ ne Mabuwãyi, Mai hikima."},{"id":849867,"resource_id":125,"text":"Dájúdájú Allāhu mọ ohunkóhun tí wọ́n ń pè lẹ́yìn Rẹ̀. Òun sì ni Alágbára, Ọlọ́gbọ́n."},{"id":1541583,"resource_id":823,"text":"God surely knows what they invoke besides Him. He is the Mighty, the Wise One."},{"id":1535347,"resource_id":819,"text":"بے شک اللہ جانتا ہے ان چیزوں کو جن کو وہ اس کے سوا پکارتے ہیں  اور وہ زبردست ہے، حکمت والا ہے"},{"id":1529111,"resource_id":771,"text":"ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವರು ಆರಾಧಿಸುವ ಯಾವುದೇ ವಸ್ತುವಿರಲಿ, ಅಲ್ಲಾಹು ಅದನ್ನು ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾನೆ. ಅವನೇ ಪ್ರತಾಪನೂ ಯುಕ್ತಿಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."}]},{"id":3383,"verse_number":43,"verse_key":"29:43","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":43924,"position":1,"audio_url":"wbw/029_043_001.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":401,"line_number":10,"text":"ﮣ","translation":{"text":"And these","language_name":"english"},"transliteration":{"text":"watil'ka","language_name":"english"}},{"id":43925,"position":2,"audio_url":"wbw/029_043_002.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":401,"line_number":11,"text":"ﮤ","translation":{"text":"examples","language_name":"english"},"transliteration":{"text":"l-amthālu","language_name":"english"}},{"id":43926,"position":3,"audio_url":"wbw/029_043_003.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":401,"line_number":11,"text":"ﮥ","translation":{"text":"We set forth","language_name":"english"},"transliteration":{"text":"naḍribuhā","language_name":"english"}},{"id":43927,"position":4,"audio_url":"wbw/029_043_004.mp3","char_type_name":"word","code_v1":"ﮦﮧ","page_number":401,"line_number":11,"text":"ﮦﮧ","translation":{"text":"to mankind","language_name":"english"},"transliteration":{"text":"lilnnāsi","language_name":"english"}},{"id":43929,"position":5,"audio_url":"wbw/029_043_006.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":401,"line_number":11,"text":"ﮨ","translation":{"text":"but not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":43930,"position":6,"audio_url":"wbw/029_043_007.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":401,"line_number":11,"text":"ﮩ","translation":{"text":"will understand them","language_name":"english"},"transliteration":{"text":"yaʿqiluhā","language_name":"english"}},{"id":43931,"position":7,"audio_url":"wbw/029_043_008.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":401,"line_number":11,"text":"ﮪ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":43932,"position":8,"audio_url":"wbw/029_043_009.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":401,"line_number":11,"text":"ﮫ","translation":{"text":"those of knowledge","language_name":"english"},"transliteration":{"text":"l-ʿālimūna","language_name":"english"}},{"id":43933,"position":9,"audio_url":null,"char_type_name":"end","code_v1":"ﮬ","page_number":401,"line_number":12,"text":"ﮬ","translation":{"text":"(43)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907340,"resource_id":131,"text":"These are the parables We set forth for humanity, but none will understand them except the people of knowledge."},{"id":1000884,"resource_id":149,"text":"And such parables We set forth for mankind, but none grasps them except the learned."},{"id":98565,"resource_id":20,"text":"And these examples We present to the people, but none will understand them except those of knowledge."},{"id":1355308,"resource_id":171,"text":"These examples that I draw for people, to awaken them and make them see the truth and guide them to it, can only be grasped in the desired manner by those who have knowledge of Allah’s law and rule."},{"id":1113068,"resource_id":167,"text":"And these examples We site for people, and no one understands them except the knowledgeable ones."},{"id":1401832,"resource_id":179,"text":"Ang mga paghahalintulad na iyan na inilalahad Namin para sa mga tao ay upang pumukaw sa kanila, magpakita sa kanila sa katotohanan, at magpatnubay sa kanila tungo roon. Walang nakatatalos sa mga ito ayon sa paraang hinihiling kundi ang mga nakaaalam sa Batas ni Allāh at sa mga kasanhian nito."},{"id":1423718,"resource_id":182,"text":"这是我为人们设的譬喻，以便提醒他们，使他们明白事理，引导他们，只有学者才能以真主的法律和睿智正确理解它。"},{"id":1441808,"resource_id":776,"text":"Estos son ejemplos que doy a la gente para despertarlos, hacerles ver la verdad y guiarlos hacia ella, pero solo pueden ser comprendidos por aquellos que tienen conocimiento de la sabiduría de Al-lah y Sus normas."},{"id":1454280,"resource_id":791,"text":"മനുഷ്യർക്കായി നാം വിവരിച്ചു നൽകുന്ന ഈ ഉപമകൾ അവരെ തൊട്ടുണർത്തുന്നതിനും, അവർക്ക് സത്യം ബോധ്യപ്പെടുത്തി നൽകുന്നതിനുമാകുന്നു. അവ വേണ്ട രൂപത്തിൽ മനസ്സിലാക്കുന്നത് അല്ലാഹുവിൻ്റെ മതനിയമങ്ങളും അതിൻ്റെ യുക്തിഭദ്രമായ ലക്ഷ്യങ്ങളും അറിയുന്നവർ മാത്രമാകുന്നു."},{"id":1448044,"resource_id":796,"text":"ߞߏߟߊߒߞߏߡߊ ߟߎ߫ ߟߋ߬ ߣߌ߲߬ ߸ ߊ߲ ߧߴߏ߬ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߟߊ߫ ߡߐ߱ ߟߎ߬ ߦߋ߫ ߸ ߞߏ߬ߣߌ߲߬ ߟߐ߲ߠߌ߲ߠߊ ߟߎ߫ ߟߋ߬ ߘߐߙߐ߲߫ ߦߴߊ߬ ߤߊߞߟߌߡߦߊ߫ ߟߊ߫"},{"id":1472988,"resource_id":798,"text":"Soni yalakweyo ni ilandanyo yatukupeleka ku ŵandu, ni ngakuitaga mu lunda ikaŵeje ŵakumanyililape."},{"id":1516640,"resource_id":785,"text":"و این مثال‌ها را برای مردم بیان می‌کنیم، ولی جز دانشمندان آنرا درک نمی‌کنند."},{"id":1510404,"resource_id":795,"text":"ߛߊ߲߬ߘߊ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߣߌ߲߬ ߸ ߊ߲ ߧߴߏ߬ ߟߎ߫ ߟߋ߬ ߟߊ߫ ߟߊ߫ ߡߐ߱ ߟߎ߬ ߦߋ߫ ، ߓߊ߬ߙߌ߬ ߡߐ߰ ߛߌ߫ ߕߴߏ߬ ߟߎ߬ ߤߊߞߟߌߡߦߊ߫ ߟߊ߫ ߝߏ߫ ߟߐ߲ߠߌ߲ߠߊ ߟߎ߬."},{"id":1497932,"resource_id":779,"text":"Telles sont les paraboles que nous proposons aux hommes, mais dont seuls ceux qui ont reçu la science peuvent saisir le sens."},{"id":1491696,"resource_id":790,"text":"এই উদাহৰণবোৰ, যিবোৰ আমি মানুহক সতৰ্ক আৰু সাৱধান কৰিবলৈ, সত্য অৱগত কৰাবলৈ, লগতে সত্যৰ পথ দেখুৱাবলৈ উপস্থাপন কৰি আছোঁ, এইবোৰক সেইসকল লোকেই ভালদৰে বুজি পায়, যিসকলে আল্লাহৰ চৰীয়ত আৰু তেওঁৰ হিকমত সম্পৰ্কে ভালকৈ অৱগত।"},{"id":1485460,"resource_id":782,"text":"Şi aceste pilde<sup foot_note=201689>1</sup> Noi le dăm oamenilor<sup foot_note=201690>2</sup>, dar nu le înţeleg decât cei pricepuţi."},{"id":1359772,"resource_id":172,"text":"Bu örnekleri kendilerini uyandırması, hakkı göstermesi ve onları hakka iletmesi için insanlara veriyoruz. Bunları istenilen şekilde ancak Allah’ın dinini ve hikmetlerini bilen kimseler idrak edebilirler."},{"id":1367681,"resource_id":173,"text":"Telles sont les paraboles que Nous énonçons aux gens afin de les éveiller, leur faire voir la vérité et les guider vers elle. Seuls ceux qui connaissent les lois et les sagesses d’Allah sont capables de les comprendre comme il se doit."},{"id":398850,"resource_id":84,"text":"We site these examples for people, but no one understands them except the knowledgeable ones."},{"id":1466752,"resource_id":792,"text":"ហើយការប្រៀបធៀបដែលយើងបានលើកវាជាឧទាហរណ៍ដល់មនុស្សទាំងនោះ គឺដើម្បីដាស់តឿនពួកគេ និងដើម្បីឲ្យពួកគេភ្លឺភ្នែកចំពោះការពិត ហើយនិងចង្អុលបង្ហាញពួកគេទៅកាន់វា។ ហើយគ្មាននរណាអាចយល់អំពីវាស្របទៅតាមអ្វីដែលគេ(អល់ឡោះ)ចង់បាននោះទេ លើកលែងតែអ្នកដែលមានចំណេះដឹងអំពីក្បួនច្បាប់របស់អល់ឡោះ និងគតិបណ្ឌិតរបស់ទ្រង់ប៉ុណ្ណោះ។"},{"id":1435572,"resource_id":774,"text":"N’izo ni ingero duha abantu, ariko nta bandi bazisobanukirwa usibye abamenyi."},{"id":1386396,"resource_id":176,"text":"Questi esempi che Noi mostriamo alla gente per risvegliarli, mostrare loro la verità e guidarli ad essa, vengono compresi nel modo giusto solo dai sapienti, coloro che comprendono le Leggi di Allāh e i Suoi scopi."},{"id":1389770,"resource_id":177,"text":"Và đây là những hình ảnh thí dụ mà TA trình bày cho nhân loại biết để thức tỉnh chúng và nhìn thấy rõ về Chân Lý cũng như hướng dẫn chúng đến với Ngài, và chỉ những người có kiến thức mới thấu hiểu và biết rõ được hệ thống luật pháp của Allah đã quy định."},{"id":1429227,"resource_id":183,"text":"われらが人々に示すこれらのたとえは、かれらを覚醒させ、真理によって開眼させ、真理へと導くためのもの。そしてそのことを正しく理解するのは、アッラーの教えと英知を知る者以外にはいない。"},{"id":1373319,"resource_id":174,"text":"Permisalan-permisalan yang Kami buat untuk manusia ini untuk membangunkan mereka dan menjadikan mereka melihat kebenaran serta menunjuki mereka kepadanya, tidak ada yang mampu memahaminya dengan sempurna sebagaimana yang diinginkan kecuali orang-orang yang mengerti syariat-syariat Allah dan hikmah-hikmah-Nya."},{"id":1380499,"resource_id":175,"text":"Ove primjere Uzvišeni Allah navodi ljudima da im se objelodani istina, a njima se onako kako treba koriste isključivo oni koji su spoznali šerijat i njegove mudrosti."},{"id":1410165,"resource_id":180,"text":"৪৩. এ সকল দৃষ্টান্ত যা আমি মানুষকে সচেতন করা এবং তাদেরকে সত্য দেখিয়ে দেয়া ও তার প্রতি হিদায়েতের জন্য উল্লেখ করেছি সেগুলো আল্লাহর শরীয়ত ও তাঁর হিকমতসমূহ সম্পর্কে অবগত ব্যক্তিবর্গ ছাড়া অন্য কেউ যথার্থভাবে বুঝতে পারে না।"},{"id":1416645,"resource_id":181,"text":"و هدف از بیان این مثال‌ها برای مردم آن است که آنها را نسبت به حق هوشیار و بینا کند، و به‌سوی حق هدایت گرداند، اما جز عالمان به شریعت و حکمت‌های الله، کسی آنها را به وجه مطلوب درک نمی‌کند."},{"id":1397940,"resource_id":178,"text":"Таковы притчи, которые Мы приводим людям, чтобы пробудить их, показать им истину и направить их к ней, но должным образом их понимают лишь обладающие знанием о законе Аллаха и о Его мудрости."},{"id":79841,"resource_id":17,"text":"And those similitudes, We strike them for mankind, and in no way does anyone consider them except the knowledgeable (people)."},{"id":405086,"resource_id":85,"text":"Such are the comparisons We draw for people, though only the wise can grasp them."},{"id":1341703,"resource_id":95,"text":"These are the parables that We set forth to make people understand. But only those endowed with knowledge will comprehend them."},{"id":330698,"resource_id":57,"text":"Watilka al-amthalu nadribuhalinnasi wama yaAAqiluha illaalAAalimoon"},{"id":92326,"resource_id":19,"text":"As for these similitudes, We coin them for mankind, but none will grasp their meaning save the wise."},{"id":111025,"resource_id":22,"text":"And such are the Parables We set forth for mankind, but only those understand them who have knowledge."},{"id":1131776,"resource_id":206,"text":"Such are the comparisons We set forth for people, but none will understand them except the people of knowledge."},{"id":1138012,"resource_id":207,"text":"These are parables We make up for mankind, though only the learned will use their [powers of] reason."},{"id":1125540,"resource_id":203,"text":"  And these similitudes We put forward for mankind; but none will understand them except those who have knowledge (of Allâh and His Signs)."},{"id":1081888,"resource_id":156,"text":"یہ مثالیں ہم لوگوں کی فہمائش کے لیے دیتے ہیں مگر ان کو وہی لوگ سمجھتے ہیں جو علم رکھنے والے ہیں"},{"id":1347936,"resource_id":97,"text":"یہ مثالیں ہم لوگوں کی فہمائش کے لیے  دیتے ہیں، مگر ان کو وہی لوگ سمجھتے ہیں جو علم رکھنے والے ہیں"},{"id":1304613,"resource_id":234,"text":"اور یہ مثالیں ہم لوگوں کے (سمجھانے کے) لئے بیان کرتے ہیں اور اُسے تو اہلِ دانش ہی سمجھتے ہیں"},{"id":1088124,"resource_id":158,"text":"اور یہ مثالیں ہم بیان کرتے ہیں لوگوں کے لیے لیکن انہیں نہیں سمجھتے مگر وہی لوگ جو علم والے ہیں"},{"id":1007120,"resource_id":151,"text":"اور یہ مثالیں بٹھلاتے ہیں ہم لوگوں کے واسطے اور ان کو سمجھتے وہی  ہیں جن کو سمجھ ہے <sup foot_note=86127>1</sup>"},{"id":309460,"resource_id":54,"text":"ہم ان مثالوں کو لوگوں کے لیے بیان فرما رہے ہیں<sup foot_note=165048>1</sup> انہیں صرف علم والے ہی سمجھتے ہیں.<sup foot_note=165049>2</sup>"},{"id":216430,"resource_id":39,"text":"Dan misal-misal perbandingan yang demikian itu Kami kemukakan kepada umat manusia, dan hanya orang-orang yang berilmu yang dapat memahaminya."},{"id":1310849,"resource_id":235,"text":"En deze vergelijkingen geven Wij aan de mensheid, maar niemand begrijpen ze, behalve degenen die kennis hebben."},{"id":932284,"resource_id":136,"text":"Ce sont là les exemples que Nous donnons aux hommes, et que seuls ceux qui savent peuvent comprendre."},{"id":862340,"resource_id":127,"text":"Ушбу мисолларни Биз одамлар учун келтирурмиз. Лекин уларга олимлардан ўзгаларнинг ақллари етмас.<sup foot_note=48338>1</sup>"},{"id":919812,"resource_id":134,"text":"Dan perumpamaan-perumpamaan ini Kami buat untuk manusia dan tiada yang memahaminya, kecuali orang-orang yang berilmu."},{"id":191641,"resource_id":35,"text":"これらは，われが人間のために提示する譬えである。だが知識ある者の外は，これを理解しない。"},{"id":806217,"resource_id":118,"text":" او دغه مثالونه، مونږ دغه د خلقو لپاره بیانوو او په دوى نه پوهېږي مګر پوه خلق"},{"id":316277,"resource_id":55,"text":"Ushbu misollarni Biz odamlar uchun keltirurmiz. Lekin ularga olimlardan o`zgalarning aqllari yetmas.<sup foot_note=\"171016\">1</sup>"},{"id":926048,"resource_id":135,"text":"این مَثل‌ها را برای مردم می‌زنیم و جز دانایان کسی آنها را درنمی‌یابد."},{"id":1156720,"resource_id":210,"text":"İşte bunlar, insanlar için verdiğimiz örneklerdir. Fakat onlara âlimlerden başkası akıl erdiremez."},{"id":831161,"resource_id":122,"text":"और ये उदाहरण हम लोगों के लिए दे रहे हैं और इसे नहीं समझेंगे, परन्तु ज्ञानी लोग (ही)।"},{"id":1267198,"resource_id":229,"text":"இந்த உதாரணங்கள் -அவற்றை நாம் மக்களுக்கு விவரிக்கின்றோம். அறிஞர்களைத் தவிர (மற்றவர்கள்) இவற்றை சிந்தித்து புரியமாட்டார்கள்."},{"id":177580,"resource_id":33,"text":"Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tidak ada yang akan memahaminya kecuali mereka yang berilmu."},{"id":950995,"resource_id":139,"text":"     Ин масалҳоро барои мардум меорем, то манфиат баранд ва аз он таълим бигиранд\nва он масалҳоро ҷуз доноён дарк намекунанд.<sup foot_note=153131>1</sup>"},{"id":1094360,"resource_id":161,"text":"এ সব দৃষ্টান্ত আমি মানুষদের জন্য বর্ণনা করছি, কেবল জ্ঞানীরাই তা বুঝে।"},{"id":1106832,"resource_id":163,"text":"মানুষের জন্য এ সব দৃষ্টান্ত বর্ণনা করে থাকি, কিন্তু শুধু জ্ঞানী ব্যক্তিরাই এটা বুঝে।"},{"id":1100596,"resource_id":162,"text":"আর এসব দৃষ্টান্ত আমি মানুষের জন্য পেশ করি; আর জ্ঞানী লোকেরা ছাড়া কেউ তা বুঝে না।"},{"id":1298377,"resource_id":153,"text":"Queste metafore Noi le proponiamo agli uomini, ma non le capiscono se non i sapienti."},{"id":975940,"resource_id":143,"text":"ئەو وێنە و نموونانە بۆ خەڵکی دەھێنینەوە تەنھا زانایان لەوانە تێدەگەن"},{"id":1162956,"resource_id":211,"text":"Ang mga paghahalintulad na iyon ay inilalahad Namin para sa mga tao. Walang nakapag-uunawa sa mga ito kundi ang mga nakaaalam."},{"id":1176215,"resource_id":214,"text":"To su primjeri koje Mi ljudima navodimo, ali ih samo učeni shvaćaju."},{"id":1194923,"resource_id":217,"text":"Такі притчі Ми наводимо людям, але розуміють їх тільки знаючі"},{"id":1212802,"resource_id":220,"text":"Đó là những hình ảnh thí dụ mà TA (Allah) trình bày cho nhân loại. Tuy nhiên, chỉ những ai có kiến thức mới thấu hiểu được (ý nghĩa của những hình ảnh thí dụ đó)."},{"id":1223548,"resource_id":222,"text":"Міне осы мысалдарды адамдар үшін келтіреміз. Бірақ оларды білгендер ғана түсінеді."},{"id":1236020,"resource_id":224,"text":"ആ ഉപമകള്‍ നാം മനുഷ്യര്‍ക്ക് വേണ്ടി വിവരിക്കുകയാണ്‌. അറിവുള്ളവരല്ലാതെ അവയെപ്പറ്റി ചിന്തിച്ച് മനസ്സിലാക്കുകയില്ല. "},{"id":1242256,"resource_id":225,"text":"૪૩) અમે આ ઉદાહરણોને લોકો માટે વર્ણન કરીએ છીએ, તેને ફક્ત જ્ઞાની લોકો સમજે છે."},{"id":1248492,"resource_id":226,"text":"४३.  आणि आम्ही ही उदाहरण लोकांकरिता निवेदन करीत आहोत आणि यांना केवळ तेच लोक समजतात जे ज्ञान राखतात."},{"id":1254728,"resource_id":227,"text":"మరియు ఈ ఉదాహరణలను మేము ప్రజలకు (అర్థం చేసుకోవాలని) ఇస్తున్నాము. మరియు జ్ఞానం గలవారు తప్ప ఇతరులు వీటిని అర్థం చేసుకోలేరు."},{"id":1279669,"resource_id":231,"text":"Na mifano hii tunawapigia watu , ili wanufaike nayo na wajifunze kwayo. Na hawaielewi isipokuwa wale wanaomjua Mwenyezi Mungu na kuzijua aya Zake na Sheria Zake."},{"id":423794,"resource_id":88,"text":"Këta shembuj Ne ua paraqesim njerëzve, por ata nuk i kupton kush, përveç dijetarëve."},{"id":1285905,"resource_id":232,"text":". Era ebyo ebifaananyi tubikubira abantu naye tebabitegeera okugyako abamanyi."},{"id":417558,"resource_id":87,"text":"እነዚህንም ምሳሌዎች ለሰዎች እንገልጻቸዋለን፡፡ ከሊቃውንቶቹም በስተቀር ሌሎቹ አያውቋትም፡፡"},{"id":1292141,"resource_id":233,"text":"אלה הם המשלים אשר אנו נותנים לאנשים, אך אותם יבינו רק אלה אשר יש להם בינה."},{"id":957232,"resource_id":140,"text":"Y exponemos (en el Corán) estos ejemplos a los hombres, pero solamente los comprenden quienes tienen conocimiento."},{"id":963468,"resource_id":141,"text":"Dan perumpamaan-perumpamaan ini Kami buat untuk manusia; dan tidak ada yang akan memahaminya kecuali mereka yang berilmu."},{"id":285041,"resource_id":50,"text":"இவ்வுதாரணங்களை நாம் மனிதர்களுக்காக விளக்கி வைக்கிறோம் - ஆனால் இவற்றை சிந்தித்தறிவோர் தவிர வேறெவரும் உணர்ந்து கொள்ள மாட்டார்கள்."},{"id":1317085,"resource_id":236,"text":"Imedyaten agi, Neppawi ten id, i l$aci. Siwa imusnawen ara ten ifehmen."},{"id":367670,"resource_id":79,"text":"И это – примеры, (которые) Мы приводим людям, но разумеют их только знающие [те, которые знают об Аллахе, о Его знамениях и Его Законе]."},{"id":373906,"resource_id":80,"text":"മനുഷ്യര്‍ക്കുവേണ്ടിയാണ് നാമിങ്ങനെ ഉപമകള്‍ വിശദീകരിക്കുന്നത്. എന്നാല്‍ വിചാരമതികളല്ലാതെ അതേക്കുറിച്ച് ചിന്തിച്ച് മനസ്സിലാക്കുന്നില്ല."},{"id":392614,"resource_id":83,"text":"Estos son ejemplos que doy a la gente, pero solo los comprenden quienes reflexionan."},{"id":411322,"resource_id":86,"text":"އަދި އެ މިސާލުތައް ތިމަންރަސްކަލާނގެ މީސްތަކުންނަށް ޖައްސަވަމެވެ. އަދި علم ވެރިންނަށް މެނުވީ، އެ މިސާލުތަކެއް ނުވިސްނޭނެތެވެ."},{"id":234853,"resource_id":42,"text":"To są przypowieści, które my przytaczamy ludziom, lecz rozumieją je tylko posiadający wiedzę."},{"id":247330,"resource_id":44,"text":"Acestea sunt pilde pe care Noi le dăm oamenilor, însă nu le pricep decât cei care ştiu."},{"id":1329557,"resource_id":238,"text":"۽ اھي مثال آھن جن کي ماڻھن لاءِ بيان ڪندا آھيون، ۽ انھن کي ڄاڻندڙن کانسواءِ ڪونه سمجھندو آھي."},{"id":348962,"resource_id":76,"text":" بىز ئىنسانلارغا (قۇرئاندا ئۇلارنىڭ زېھنىگە يېقىنلاشتۇرۇش ئۈچۈن) بايان قىلغان بۇ تەمسىللەرنى پەقەت ئىلىم ئىگىلىرىلا چۈشىنەلەيدۇ."},{"id":342726,"resource_id":75,"text":" Biz insanlar üçün belə məsəllər çəkirik. Bunları isə an­caq hə­qi­qəti dərk edən adamlar anlayarlar."},{"id":361434,"resource_id":78,"text":"Аллах приводит людям эти притчи для назидания. Но только разумные извлекают для себя поучительные уроки."},{"id":282156,"resource_id":49,"text":"Na hiyo ni mifano tunawapigia watu, na hawaifahamu ila wenye ilimu."},{"id":276853,"resource_id":48,"text":"Dessa liknelser framställer Vi för människorna, men bara de som har [sann] kunskap förstår dem helt och fullt,"},{"id":380142,"resource_id":81,"text":"ئا ئه‌م نمونانه ئێمه ده‌یهێنینه‌وه بۆ خه‌ڵكی، ته‌نها زانا و شاره‌زاكان تێی ده‌گه‌ن و تێ ده‌فكرن."},{"id":253147,"resource_id":45,"text":"Такие притчи Мы приводим людям, но разумеют их только обладающие знанием."},{"id":355198,"resource_id":77,"text":"Biz bu misalleri insanlara veriyoruz, onları ancak bilenler anlayabilir."},{"id":196954,"resource_id":36,"text":"하나님이 비유를 드사 이것 은 온 백성을 위해서라 지혜 있는자들은 이해하리라"},{"id":164355,"resource_id":30,"text":"Me olemme esittänyt nämä vertaukset ihmissuvun hyväksi, mutta vain viisaat niitä ymmärtävät."},{"id":135163,"resource_id":26,"text":"My pak uvádíme podobenství tato lidem, ale pochopí je pouze rozumní."},{"id":336490,"resource_id":74,"text":"Ин мисолҳоро барои мардум меорем ва онро фақат доноён дармеёбанд."},{"id":117288,"resource_id":23,"text":"Biz bu məsəlləri insanlar üçün çəkirik. Onları yalnız (haqqı) bilənlər anlayarlar."},{"id":303803,"resource_id":53,"text":"Коръәндә бу кеби мисалларны кешеләргә бәян итәбез аңнарга җиңел булсын өчен, ләкин ул мисалларны галимнәрдән башкалар аңламаслар."},{"id":270509,"resource_id":47,"text":"Këta janë shembuj që Ne ua sjellim njerëzve, po këta nuk i kupton kush pos dijetarëve."},{"id":228396,"resource_id":41,"text":"Disse lignelser har Vi satt frem for folk, men bare de som har kunnskap, forstår dem."},{"id":1068418,"resource_id":106,"text":"ХIара масалш Оха даладо нахана. Церан ойла-м ца йо Iеламнаха бен."},{"id":1323321,"resource_id":237,"text":"Даваме Ние тези примери на хората, но ги проумяват само знаещите."},{"id":868576,"resource_id":128,"text":"ហើយការប្រៀបធៀបទាំងនោះ យើងបានលើកវាឡើង ជាឧទាហរណ៍សម្រាប់មនុស្សលោក។ ហើយគ្មាននរណាអាចយល់ ពីវាក្រៅពីអ្នកដែលចេះដឹងនោះឡើយ។"},{"id":731388,"resource_id":103,"text":"E esses exemplos, Propomo-los, para os homens; e não os entendem senão os sabedores."},{"id":154329,"resource_id":29,"text":"و این مثال‌هایی است که آن‌ها را برای مردم می‌زنیم، و جز دانایان آن‌ها را در نمی‌یابند."},{"id":913576,"resource_id":133,"text":"மனிதர்களுக்காகவே இவ்வுதாரணங்களை நாம் கூறுகிறோம். (சிந்தித்து அறியக்கூடிய) ஞானமுடையவர்களைத் தவிர (மற்றெவரும்) இதை உணர்ந்து கொள்ள மாட்டார்கள்."},{"id":1144248,"resource_id":208,"text":"Und dies sind Gleichnisse, die Wir den Menschen prägen; doch es verstehen sie nur jene, die Wissen haben."},{"id":1150484,"resource_id":209,"text":"E quelli sono gli esempi che Noi mostriamo agli uomini, ma non li comprendono se non i sapienti."},{"id":661326,"resource_id":101,"text":"Ушбу масалларни Биз одамлар (ибрат олсинлар) учун айтурмиз. (Лекин) уларни фақат илм эгаларигина англай олурлар."},{"id":982176,"resource_id":144,"text":"En deze vergelijkingen maken Wij voor de mensen, maar zij begrijpen ze niet, behalve degenen die over kennis beschikken."},{"id":209844,"resource_id":38,"text":"Na giyang kaya a manga ibarat na phagmbaalan Ami aya ko manga manosiya; na da a phakasabot saya a rowar ko manga tatao."},{"id":430030,"resource_id":89,"text":"Këta janë shembuj që Ne ua sjellim njerëzve, po këta nuk i kupton kush pos dijetarëve."},{"id":321537,"resource_id":56,"text":"这些譬喻，是我为众人而设的，只有学者能了解它。"},{"id":176925,"resource_id":32,"text":"Kuma waɗancan misãlan Munã bayyana su ga mutãne kuma bãbu mai hankalta da su sai mãsu ilmi."},{"id":202680,"resource_id":37,"text":"ആ ഉപമകള്‍ നാം മനുഷ്യര്‍ക്ക് വേണ്ടി വിവരിക്കുകയാണ്‌. അറിവുള്ളവരല്ലാതെ അവയെപ്പറ്റി ചിന്തിച്ച് മനസ്സിലാക്കുകയില്ല."},{"id":241043,"resource_id":43,"text":"E estas parábolas, citamo-las aos humanos; porém, só os sensatos as compreendem."},{"id":147643,"resource_id":28,"text":"Proponemos estas parábolas a los hombres, pero no las comprenden sino los que saben."},{"id":291335,"resource_id":51,"text":"และเหล่านี้คืออุปมาทั้งหลายที่เราได้เปรียบเทียบมัน สำหรับปวงมนุษย์ แต่ไม่มีผู้ใดตระหนักมันหรอก นอกจากผู้มีความรู้"},{"id":988412,"resource_id":52,"text":"İşte biz bu temsilleri insanlar için getiriyoruz; fakat onları ancak bilenler düşünüp anlayabilir."},{"id":168443,"resource_id":31,"text":"Telles sont les paraboles que Nous proposons aux gens ; cependant, seuls les savants les comprennent."},{"id":775040,"resource_id":113,"text":"Біз бұл мысалдарды адамдар үшін келтіреміз. Бірақ мұны білетіндер ғана ұғынады."},{"id":762568,"resource_id":111,"text":"Fakkeenyota san namootaaf ishee ni goona; beektota malees ishee hin hubatu."},{"id":768804,"resource_id":112,"text":"İşte, insanlar için verdiğimiz örnekler, ama onları alimlerden başkası anlamaz."},{"id":843632,"resource_id":124,"text":"Biz bu misalleri insanlar için veriyoruz. Onları da ancak ilim sahibi olanlar anlayabilir."},{"id":128869,"resource_id":25,"text":"To su primjeri koje Mi ljudima navodimo, ali ih samo učeni razumiju."},{"id":743860,"resource_id":108,"text":"४३) यी दृष्टान्तहरू हामीले मानिसहरूलाई बुझ्नको निम्ति वर्णन गर्दछौं र यसलाई त मात्र ज्ञानवानले नै बुझ्दछन् ।"},{"id":262950,"resource_id":46,"text":"tusaalooyinkaa waxaanu u yeeli dadka mana kasaan kuwa wax yaqaana maahine ."},{"id":1169979,"resource_id":213,"text":"আর এ সকল দৃষ্টান্ত আমরা মানুষের জন্য দেই; কিন্তু শুধু জ্ঞানী ব্যক্তিরাই এটা বুঝে [১]।"},{"id":1201159,"resource_id":218,"text":"そしてわれら*は人々にそれらの譬えを挙げるが、それらを理解するのは（アッラー*とその御徴、その教えについて）知識ある者たちだけである。"},{"id":1207395,"resource_id":219,"text":"하나님이 비유를 드사 이것 은 온 백성을 위해서라 지혜 있는자들은 이해하리라"},{"id":1260964,"resource_id":228,"text":"එම උපමාවන් අපි ජනයාට පවසන්නෙමු. ප්‍රඥාව ඇත්තන් හැර වෙනත් කිසිවෙකු එය වටහා නොගනියි."},{"id":1119304,"resource_id":199,"text":"Y exponemos (en el Corán) estos ejemplos a los hombres, pero solamente los comprenden quienes tienen conocimiento."},{"id":856104,"resource_id":126,"text":"To su primjeri koje Mi ljudima navodimo, ali ih samo učeni shvaćaju."},{"id":818689,"resource_id":120,"text":"আৰু এইবোৰ দৃষ্টান্ত আমি কেৱল মানুহৰ বাবেই দিওঁ, কিন্তু কেৱল জ্ঞানীসকলেই সেয়া বুজি পায়।"},{"id":1217312,"resource_id":221,"text":"Và đó là những hình ảnh thí dụ mà TA trình bày cho nhân loại. Và chỉ những người có kiến thức mới thấu hiểu được (ý nghĩa của) chúng."},{"id":1229784,"resource_id":223,"text":"Ин масалҳоро барои мардум мезанем ва ҷуз доноён касе онҳоро дарнамеёбад"},{"id":750096,"resource_id":109,"text":"这些譬喻，是我为众人而设的，只有学者能了解它。"},{"id":1273433,"resource_id":230,"text":"[43] และเหล่านี้คืออุปมาทั้งหลายที่เราได้เปรียบเทียบมัน สำหรับปวงมนุษย์ แต่ไม่มีผู้ใดตระหนักมันหรอก นอกจากผู้มีความรู้"},{"id":141510,"resource_id":27,"text":"Diese Gleichnisse prägen Wir für die Menschen. Aber nur diejenigen verstehen sie, die Wissen besitzen."},{"id":787510,"resource_id":115,"text":"Kuma waɗancan misãlan Munã bayyana su ga mutãne kuma bãbu mai hankalta da su sai mãsu ilmi."},{"id":849868,"resource_id":125,"text":"Àwọn àkàwé wọ̀nyí, tí À ń fún àwọn ènìyàn, kò sì sí ẹni tí ó máa ṣe làákàyè nípa rẹ̀ àfi àwọn onímọ̀."},{"id":1535348,"resource_id":819,"text":"اور یہ مثالیں ہیں جن کو ہم لوگوں کے ليے بیان کرتے رہے ہیں اور ان کو وہی لوگ سمجھتے ہیں جو علم والے ہیں"},{"id":1529112,"resource_id":771,"text":"ಈ ಉಪಮೆಗಳನ್ನು ನಾವು ಜನರಿಗಾಗಿ ನಿರೂಪಿ ಸುತ್ತಿದ್ದೇವೆ. ಆದರೆ, ಬಲ್ಲಿದರಲ್ಲದೆ ಅದನ್ನು ಯೋಚಿಸಿ ಗ್ರಹಿಸಲಾರರು."},{"id":1541584,"resource_id":823,"text":"Such are the comparisons We make for people, but only those understand them who have knowledge."}]},{"id":3384,"verse_number":44,"verse_key":"29:44","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":346,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":44733,"position":1,"audio_url":"wbw/029_044_001.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":401,"line_number":12,"text":"ﮭ","translation":{"text":"Allah created","language_name":"english"},"transliteration":{"text":"khalaqa","language_name":"english"}},{"id":44734,"position":2,"audio_url":"wbw/029_044_002.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":401,"line_number":12,"text":"ﮮ","translation":{"text":"Allah created","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":44735,"position":3,"audio_url":"wbw/029_044_003.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":401,"line_number":12,"text":"ﮯ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":44736,"position":4,"audio_url":"wbw/029_044_004.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":401,"line_number":12,"text":"ﮰ","translation":{"text":"and the earth","language_name":"english"},"transliteration":{"text":"wal-arḍa","language_name":"english"}},{"id":44737,"position":5,"audio_url":"wbw/029_044_005.mp3","char_type_name":"word","code_v1":"ﮱﯓ","page_number":401,"line_number":12,"text":"ﮱﯓ","translation":{"text":"in truth","language_name":"english"},"transliteration":{"text":"bil-ḥaqi","language_name":"english"}},{"id":44739,"position":6,"audio_url":"wbw/029_044_007.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":401,"line_number":12,"text":"ﯔ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":44740,"position":7,"audio_url":"wbw/029_044_008.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":401,"line_number":12,"text":"ﯕ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":44741,"position":8,"audio_url":"wbw/029_044_009.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":401,"line_number":12,"text":"ﯖ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":44742,"position":9,"audio_url":"wbw/029_044_010.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":401,"line_number":13,"text":"ﯗ","translation":{"text":"(is) surely a Sign","language_name":"english"},"transliteration":{"text":"laāyatan","language_name":"english"}},{"id":44743,"position":10,"audio_url":"wbw/029_044_011.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":401,"line_number":13,"text":"ﯘ","translation":{"text":"for the believers","language_name":"english"},"transliteration":{"text":"lil'mu'minīna","language_name":"english"}},{"id":44744,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﯙ","page_number":401,"line_number":13,"text":"ﯙ","translation":{"text":"(44)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907341,"resource_id":131,"text":"Allah created the heavens and the earth for a purpose. Surely in this is a sign for the people of faith."},{"id":1000885,"resource_id":149,"text":"Allah created the heavens and the earth with truth; indeed, in that is a sign for the believers."},{"id":1355311,"resource_id":171,"text":"Allah, may He be glorified, created the heavens and He created the earth with truth. He did not create them with falsehood and He did not create them in vain. In that creation there is clear indication of Allah’s Power for those who have faith, because they are the ones who will use Allah’s creation as evidence for the Creator, may He be glorified. The disbelievers however pass by the signs in the horizons and the signs within themselves without their attention being drawn to the greatness and power of the Creator, may He be glorified."},{"id":98566,"resource_id":20,"text":"Allāh created the heavens and the earth in truth. Indeed in that is a sign for the believers."},{"id":1113069,"resource_id":167,"text":"Allah has created the heavens and the earth with truth. Surely in this there is a sign for the believers."},{"id":1454281,"resource_id":791,"text":"അല്ലാഹു ആകാശങ്ങളെയും ഭൂമിയെയും യാഥാർഥ്യമായി സൃഷ്ടിച്ചിരിക്കുന്നു. നിരർത്ഥകമായി കൊണ്ടല്ല അവയെ അവൻ സൃഷ്ടിച്ചിരിക്കുന്നത്. അവൻ വെറുതെ ഉണ്ടാക്കിയതുമല്ല അവയെ. (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നവർക്ക് അല്ലാഹുവിൻ്റെ ശക്തി ബോധ്യപ്പെടുത്തി നൽകുന്ന വ്യക്തമായ തെളിവ് അതിലുണ്ട്. കാരണം, അവരാകുന്നു സൃഷ്ടികളിൽ നിന്ന് സ്രഷ്ടാവിനെ അറിയുന്നവർ. എന്നാൽ നിഷേധികളാകട്ടെ, ചക്രവാളങ്ങളിലും സ്വദേഹങ്ങളിലുമുള്ള ദൃഷ്ടാന്തങ്ങൾക്കരികിലൂടെ കടന്നു പോകുന്നു. എന്നാൽ, സ്രഷ്ടാവായ അല്ലാഹുവിൻ്റെ മഹത്വത്തെക്കുറിച്ചും ശക്തിയെക്കുറിച്ചും അവരുടെ ശ്രദ്ധതിരിയുന്നില്ല."},{"id":1448045,"resource_id":796,"text":"ߊߟߊ߫ ߞߊ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߊ߲߫ ߕߎ߬ߢߊ߫ ߟߋ߬ ߟߊ߫ ، ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߘߐ߫ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߦߋ߫ ߘߋ߬"},{"id":1466753,"resource_id":792,"text":"អល់ឡោះទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងបានបង្កើតផែនដីដោយពិតប្រាកដ។ ទ្រង់មិនបានបង្កើតវាទទេៗនោះទេ ហើយក៏មិនបង្កើតវាមកដើម្បីជាការលេងសើចនោះដែរ។ ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតនេះ គឺជាភស្តុតាងយ៉ាងច្បាស់បង្ហាញពីសមត្ថភាពរបស់អល់ឡោះសម្រាប់បណ្តាអ្នកដែលមានជំនឿ ពីព្រោះពួកគេ គឺជាអ្នកដែលទាញយកធ្វើជាភស្តុតាងតាមរយៈការបង្កើតរបស់អល់ឡោះបញ្ជាក់ពីវត្តមានរបស់ទ្រង់។ រីឯពួកប្រឆាំងវិញ ពិតប្រាកដណាស់ ពួកគេបានឆ្លងកាត់(មើលឃើញ)សញ្ញាភស្តុតាងទាំងនោះទាំងនៅក្នុងពិភពលោកនេះ និងនៅខ្លួនរបស់ពួកគេផ្ទាល់ តែពួកគេពុំសម្លឹងមើលដោយយកចិត្តទុកដាក់ទៅកាន់ភាពធំធេងនៃម្ចាស់ដែលបានបង្កើត និងសមត្ថភាពរបស់ទ្រង់នោះទេ។"},{"id":1472989,"resource_id":798,"text":"Allah jwagumbile mawunde ni mataka mwakuonaonape, chisimu mu yalakweyo mwana chilosyo kwa ŵakulupilila."},{"id":1485461,"resource_id":782,"text":"Allah a creat cerurile şi pământul cu [chibzuinţă] adevărată şi în aceasta este un semn pentru cei credincioşi."},{"id":1497933,"resource_id":779,"text":"Allah a créé les cieux et la terre selon une sagesse infinie. Voilà assurément un signe pour les croyants."},{"id":1516641,"resource_id":785,"text":"الله آسمان‌ها و زمین را به حق آفرید، البته در این (خلقت) نشانۀ بزرگ برای اهل ایمان است."},{"id":1435573,"resource_id":774,"text":"Allah yaremye ibirere n’isi mu kuri. Mu by’ukuri muri ibyo harimo ikimenyetso ku bemera."},{"id":1388393,"resource_id":176,"text":"Allāh, gloria Sua, L'Altissimo, creò i cieli e creò la terra con verità, e non li creò invano né per gioco. In verità, in quella Creazione vi è una chiara prova della Potenza di Allāh per i credenti, perché sono costoro che utilizzano la creazione di Allāh per giungere al Creatore, gloria Sua; tuttavia i miscredenti osservano i segni negli orizzonti e nei loro animi, noncuranti dell'Immensità e della Potenza del Creatore, gloria Sua."},{"id":1491697,"resource_id":790,"text":"পৱিত্ৰ তথা মহান আল্লাহে আকাশমণ্ডল আৰু পৃথিৱীক সত্য সহকাৰে সৃষ্টি কৰিছে। এইবোৰক অসত্যৰ সৈতে তথা অনৰ্থক সৃষ্টি কৰা নাই। নিশ্চয় এইবোৰ সৃষ্টিৰ মাজত মুমিনসকলৰ বাবে আল্লাহৰ ক্ষমতাৰ স্পষ্ট প্ৰমাণ নিহিত হৈ আছে। কাৰণ কেৱল মুমিনসকলেই আল্লাহৰ সৃষ্টিজগতৰ মখলুকৰ দ্বাৰা পৱিত্ৰ সৃষ্টিকৰ্তাৰ অস্তিত্বৰ বিষয়ে জ্ঞান আহৰণ কৰে। আনহাতে কাফিৰসকলে মহাকাশ আৰু স্বয়ং সিহঁতৰ মাজত থকা নিদৰ্শনবোৰ চোৱাৰ পিছতো কোনো ভ্ৰূক্ষেপ নকৰে। সৃষ্টিকৰ্তাৰ মহানতা আৰু ক্ষমতাৰ পিনে সিহঁতৰ মনোযোগ কেতিয়াও আকৃষ্ট নহয়।"},{"id":1510405,"resource_id":795,"text":"ߊߟߊ߫ ߞߊ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߊ߲߫ ߕߎ߬ߢߊ߫ ߟߋ߬ ߟߊ߫ ، ߖߊ߯ߕߋ߬ ߸ ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߘߐ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߦߋ߫."},{"id":1401833,"resource_id":179,"text":"Lumikha si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ng mga langit at lumikha Siya ng lupa ayon sa katotohanan. Hindi Siya lumikha ng mga ito ayon sa kabulaanan at hindi Siya lumikha ng mga ito sa paglalaro. Tunay na sa paglikhang iyon ay talagang may katunayang maliwanag sa kakayahan ni Allāh para sa mga mananampalataya dahil sila ay ang mga nagpapatunay sa tagalikha sa pamamagitan ng paglikha ni Allāh – kaluwalhatian sa Kanya. Tungkol naman sa mga tagatangging sumampalataya, tunay na sila ay napararaan sa mga tanda sa mga abot-tanaw at mga kaluluwa nang hindi natawag ang mga pansin nila sa kadakilaan ng Tagalikha at kakayahan Niya – kaluwalhatian sa Kanya."},{"id":1423719,"resource_id":182,"text":"真主基于真理创造了天地，祂没有以游戏的态度创造天地。对于信士而言，这种造化明显的证明真主的大能。因为他们能以被造物证明造物主。至于否认者，他们对这些迹象是视而不见的。"},{"id":1441809,"resource_id":776,"text":"Al-lah creó los cielos y creó la Tierra con la verdad. No los creó con falsedad y no los creó en vano. En la creación hay una muestra clara del Poder de Al-lah para aquellos que tienen fe, porque ellos son los que comprenden que la creación es evidencia de la sabiduría y existencia del Creador, glorificado y exaltado sea. Los incrédulos, sin embargo, pasan por alto los signos en el exterior y dentro de sí mismos, sin que les llame la atención la grandeza ni el poder del Creador."},{"id":1400784,"resource_id":178,"text":"Аллах сотворил небеса и землю ради истины, и не сотворил их ради лжи или забавы. Поистине, в этом сотворении есть ясное доказательство, указывающее на могущество Аллаха, для верующих, потому что только они видят в творениях Аллаха доказательство существования Творца. А неверующие не обращают внимание на эти знамения, содержащиеся в мире и в них самих, не обращая внимание на величие Творца и Его могущество."},{"id":1414555,"resource_id":181,"text":"الله آسمان‌ها و زمین را به حق آفریده، و هرگز آنها را به باطل و بیهوده نیافریده است، به‌راستی‌که در این آفرینش دلالت آشکاری است بر قدرت الله برای مؤمنان؛ زیرا آنها هستند که از آفرینش الله به آفریدگار سبحانه راهنمایی می‌شوند، اما کافران از کنار آیات موجود در کرانه‌های هستی و مخلوقات می‌گذرند بدون اینکه به عظمت و قدرت آفریدگار سبحانه توجه و اعتنایی بکنند."},{"id":1413177,"resource_id":180,"text":"৪৪. আল্লাহ তা‘আলা আকাশ ও জমিনকে একটি সত্য উদ্দেশ্য নিয়ে সৃষ্টি করেছেন। সেগুলোকে বাতিল কোন উদ্দেশ্য নিয়ে কিংবা এমনিতেই তিনি সৃষ্টি করেননি। এ সৃষ্টির মাঝে নিশ্চয়ই মু’মিনদের জন্য আল্লাহর কুদরতের প্রতি একটি সুস্পষ্ট ইঙ্গিত রয়েছে। কারণ, তারাই একমাত্র আল্লাহর সৃষ্টি কর্তৃক ¯্রষ্টার ব্যাপারে প্রমাণ গ্রহণ করে থাকে। আর কাফিররা নিজেদের মাঝে ও দুনিয়ার আনাচে-কানাচে থাকা অনেক নিদর্শনের পাশ দিয়েই তারা যায় তবে সেগুলো ¯্রষ্টার মহত্ত¡ ও তাঁর কুদরতের দিকে তাদের দৃষ্টিটুকু আকর্ষণ করতে সক্ষম হয় না।"},{"id":1391928,"resource_id":177,"text":"Allah Toàn Năng đã tạo hóa các tầng trời và trái đất chỉ vì Chân Lý, và Ngài không tạo hóa mọi thứ vô mục đích cũng như Ngài không tạo hóa mọi thứ vô ích. Quả thật trong việc tạo hóa đó là một dấu hiệu rất rõ ràng về quyền năng của Allah cho những người có đức tin. Bởi vì họ là những người dựa vào tạo vật của Allah mà hiểu được Đấng Tạo Hóa Toàn Năng. Ngược lại, đối với những kẻ phủ nhận đức tin, cho dù có chứng kiến bao dấu hiệu của tạo hóa và trên bản thân họ thì họ vẫn không chú tâm đến sự vĩ đại và quyền năng của Đấng Tạo Hóa."},{"id":1380500,"resource_id":175,"text":"Nebesa i Zemlju Svemogući je Allah stvorio s istinom, razložno i radi zavođenja pravde, nije ih stvorio radi igre i zabave. U stvaranju golemih nebesa i široke Zemlje jesu znamenja za vjernike koja ih upućuju na to da Allah sve može učiniti. U tome su znamenja upravo za vjernike, tim više jer oni na temelju njih dokazuju postojanje Uzvišenog Allaha. A kad se radi o onima koji ne vjeruju, oni prolaze pored jasnih dokaza koje vide oko sebe i u sebi a da na njih uopće ne obrate pažnju niti ih isti ti dokazi podsjećaju na Božiju veličinu i moć."},{"id":1359773,"resource_id":172,"text":"Allah -Subhanehu ve Teâlâ- gökleri ve yeri batıl olarak boşu boşuna değil, hak üzerine yaratmıştır. Şüphesiz bu yaratmasında Mü'minler için Allah’ın kudretine dair deliller vardır. Çünkü Allah’ın yaratmasını, yüce yaratıcıya delil olarak getirenler onlardır. Fakat kâfirler, bu ayetleri uzak diyarlarda ve canlılar üzerinde görüp yanından geçerken Allah -Subhanehu ve Teâlâ-'nın azameti ve kudretini fark etmezler."},{"id":1367682,"resource_id":173,"text":"Allah créa les Cieux et la Terre à bon escient. Il ne les a pas créés vainement ni à mauvais escient. Leur création est une preuve claire du pouvoir d’Allah adressée aux croyants car ce sont eux qui trouvent dans la création d’Allah la preuve de l’existence du Créateur, exalté soit-Il. Quant aux mécréants, ils voient les signes de la création d’Allah en eux-mêmes et dans l’Univers sans qu’elles n’attirent leur attention sur l’éminence et le pouvoir du Créateur."},{"id":1429228,"resource_id":183,"text":"アッラーは天と地を真理をもって創造した。かれはそれらを無意味に創ったり、戯れに創ったりしたのではない。これらの創造の中には信仰者たちにとって、アッラーの力を示す明らかな証拠がある。かれらはアッラーの創造を、その創造主の証拠とするのである。だが不信仰者たちは地上の方々や自分自身の内に印を認めながらも、創造主の偉大さと力に気づかないままなのだ。"},{"id":1373320,"resource_id":174,"text":"Allah -Subḥānahu wa Ta'ālā- menciptakan langit dan menciptakan bumi dengan hak, Dia tidak menciptakannya dengan batil, tidak pula menciptakannya dengan sia-sia. Sesungguhnya dalam penciptaan itu benar-benar terdapat tanda-tanda yang nyata atas kekuasaan Allah bagi orang-orang yang beriman, karena orang-orang yang beriman lah yang mau berdalil dengan makhluk Allah atas kekuasaan Żat Yang Maha Pencipta. Adapun orang-orang kafir, mereka itu melalui tanda-tanda yang ada di ufuk maupun yang ada pada diri mereka sendiri tidak mampu membuat perhatian mereka tergugah atas keagungan Sang Pencipta dan kekuasaan-Nya."},{"id":398851,"resource_id":84,"text":"Allah has created the heavens and the earth with truth. Surely in this there is a sign for the believers."},{"id":79842,"resource_id":17,"text":"Allah created the heavens and the earth with the Truth; surely in that is indeed a sign to the believers."},{"id":405087,"resource_id":85,"text":"God has created the heavens and earth for a true purpose. There truly is a sign in this for those who believe."},{"id":1341704,"resource_id":95,"text":"Allah has created the heavens and the earth in Truth.<sup foot_note=\"180133\">1</sup> Certainly there is a Sign in this for those who believe.<sup foot_note=\"180134\">2</sup>"},{"id":330697,"resource_id":57,"text":"Khalaqa Allahu assamawatiwal-arda bilhaqqi inna fee thalikalaayatan lilmu-mineen"},{"id":92327,"resource_id":19,"text":"Allah created the heavens and the earth with truth. Lo! therein is indeed a portent for believers."},{"id":111026,"resource_id":22,"text":"Allah created the heavens and the earth in true (proportions): verily in that is a Sign for those who believe."},{"id":1131777,"resource_id":206,"text":"Allah created the heavens and earth for a true purpose. Indeed, there is a sign in this for the believers."},{"id":1138013,"resource_id":207,"text":"Allah (God) created Heaven and Earth in [all] Truth; in that is a sign for believers!"},{"id":1125541,"resource_id":203,"text":"  (Allâh says to His Prophet Muhammad صلى الله عليه وسلم): \"Allâh (Alone) created the heavens and the earth with truth (and none shared Him in their creation).\" Verily! Therein is surely a sign for those who believe."},{"id":1081889,"resource_id":156,"text":"اللہ نے آسمانوں اور زمین کو برحق پیدا کیا ہے ، در حقیقت اس میں ایک نشانی ہے اہل ایمان کے لیے"},{"id":1347937,"resource_id":97,"text":"اللہ نے آسمانوں اور زمین کو بر حق پیدا کیا ہے،<sup foot_note=\"186092\">1</sup> در حقیقت اس میں ایک نشانی ہے اہلِ ایمان کے لیے۔<sup foot_note=\"186093\">2</sup>"},{"id":1304614,"resource_id":234,"text":"خدا نے آسمانوں اور زمین کو حکمت کے ساتھ پیدا کیا ہے۔ کچھ شک نہیں کہ ایمان والوں کے لئے اس میں نشانی ہے"},{"id":1088125,"resource_id":158,"text":"اللہ نے تخلیق کیا آسمانوں اور زمین کو حق کے ساتھ۔ یقیناً اس میں عظیم نشانی ہے ایمان والوں کے لیے"},{"id":1007121,"resource_id":151,"text":"اللہ نے بنائے آسمان اور زمین جیسے چاہئیں <sup foot_note=86128>1</sup> اس میں نشانی ہے  یقین لانے  والوں کے لئے <sup foot_note=86129>2</sup>"},{"id":309461,"resource_id":54,"text":"اللہ تعالیٰ نے آسمانوں اور زمین کو مصلحت اور حق کے ساتھ پیدا کیا ہے<sup foot_note=165050>1</sup>، ایمان والوں کے لیے تو اس میں بڑی بھاری دلیل ہے.<sup foot_note=165051>2</sup>"},{"id":216431,"resource_id":39,"text":"Allah mencipta langit dan bumi dengan cara yang layak dan berhikmat; sesungguhnya yang demikian itu mengandungi satu tanda (yang membuktikan kebijaksanaan Allah) bagi orang-orang yang beriman."},{"id":1310850,"resource_id":235,"text":"“(Alleen) Allah heeft de hemelen en de aarde geschapen met Waarheid.“ Waarlijk! Daarin is zeker een Teken voor degenen die geloven."},{"id":932285,"resource_id":136,"text":"Allah a créé les cieux et la terre en toute vérité. Il y a certes là un Signe pour les croyants."},{"id":862341,"resource_id":127,"text":"Аллоҳ осмонлар ва ерни ҳақ ила яратгандир. Албатта, бунда мўминлар учун оят-белги бордир."},{"id":919813,"resource_id":134,"text":"Allah menciptakan langit dan bumi dengan hak <sup foot_note=210922>1</sup>.  Sesungguhnya pada yang demikian itu terdapat tanda-tanda kekuasaan Allah bagi orang-orang mukmin."},{"id":191642,"resource_id":35,"text":"アッラーは諸天と大地を真理によって創造なされた。本当にその中には信仰する者への印がある。"},{"id":806218,"resource_id":118,"text":" الله اسمانونه او ځمكه په حق سره پیدا كړي دي، بېشكه په دې كې د مومنانو لپاره خامخا لویه نښه ده"},{"id":320251,"resource_id":55,"text":"Alloh osmonlar va yerni haq ila yaratgandir. Albatta, bunda mo`minlar uchun oyat-belgi bordir."},{"id":926049,"resource_id":135,"text":"الله آسمان‌ها و زمین را به‌حق آفرید. بی‌تردید، در این [آفرینش،] نشانه‌ای [از قدرت الهی] برای مومنان است."},{"id":1156721,"resource_id":210,"text":"Allah, gökleri ve yeri hak olarak yarattı. Şüphesiz bunda iman etmekte olanlar için bir ayet vardır."},{"id":831162,"resource_id":122,"text":"उत्पत्ति की है अल्लाह ने आकाशों तथा धरती की सत्य के साथ। वास्तव में, इसमें एक बड़ी निशानी (लक्षण) है, ईमान लाने वालों के[ लिए। <sup foot_note=134103>1</sup>"},{"id":177581,"resource_id":33,"text":"Allah menciptakan langit dan bumi dengan hak.<sup foot_note=135577>1</sup> Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang beriman."},{"id":1267199,"resource_id":229,"text":"அல்லாஹ் வானங்களையும் பூமியையும் உண்மையான காரணத்திற்கே படைத்தான். நிச்சயமாக இதில் நம்பிக்கையாளர்களுக்கு ஓர் அத்தாட்சி இருக்கிறது."},{"id":950996,"resource_id":139,"text":"     Аллоҳ осмонҳову заминро ба ростӣ биёфарид ва бешак, дар офариниши осмонҳо\nва замин ибратест барои мӯъминон."},{"id":1094361,"resource_id":161,"text":"আসমানসমূহ আর পৃথিবীকে আল্লাহ উদ্দেশ্য সাধনের উপযোগী ক’রে সৃষ্টি করেছেন, এতে বিশ্বাসীদের জন্য অবশ্যই নিদর্শন আছে।"},{"id":1106833,"resource_id":163,"text":"আল্লাহ যথাযথভাবে আকাশমন্ডলী ও পৃথিবী সৃষ্টি করেছেন, এতে অবশ্যই নিদর্শন রয়েছে মু’মিন সম্প্রদায়ের জন্য।"},{"id":1100597,"resource_id":162,"text":"আল্লাহ যথাযথভাবে আসমানসমূহ ও যমীন সৃষ্টি করেছেন; নিশ্চয় এতে নিদর্শন রয়েছে মুমিনদের জন্য।"},{"id":1298378,"resource_id":153,"text":"Allah ha creato i cieli e la terra secondo verità. Questo è un segno per i credenti."},{"id":975941,"resource_id":143,"text":"خوا ئاسمانەکان و زەوی بەھەق و ڕاستی دروستکردووە بەڕاستی لەوەدا بەڵگە ھەیە بۆ بڕواداران"},{"id":1162957,"resource_id":211,"text":"Lumikha si Allāh ng mga langit at lupa ayon sa katotohanan. Tunay na sa gayon ay talagang may tanda para sa mga mananampalataya."},{"id":1176216,"resource_id":214,"text":"Allah je nebesa i Zemlju s razlogom stvorio; to je, doista, pouka onima koji vjeruju."},{"id":1194924,"resource_id":217,"text":"Аллаг створив небеса й землю в істині. Воістину, в цьому — знамення для віруючих"},{"id":1212803,"resource_id":220,"text":"Allah đã tạo hóa các tầng trời và trái đất là vì chân lý. Quả thật, trong (sự tạo hóa) đó là một minh chứng (rõ ràng về Allah) cho những ai có đức tin."},{"id":1223549,"resource_id":222,"text":"Алла көктер мен жерді хақиқат бойынша жаратты. Расында бұнда иман келтіргендер үшін бір дәлел бар."},{"id":1236021,"resource_id":224,"text":"ആകാശങ്ങളും ഭൂമിയും മുറപ്രകാരം അല്ലാഹു സൃഷ്ടിച്ചിരിക്കുന്നു. തീര്‍ച്ചയായും അതില്‍ സത്യവിശ്വാസികള്‍ക്ക് ദൃഷ്ടാന്തമുണ്ട്‌."},{"id":1242257,"resource_id":225,"text":"૪૪) અલ્લાહ તઆલાએ આકાશો અને ધરતીનું સર્જન સત્ય સાથે કર્યું છે, ઈમાનવાળાઓ માટે આમાં ઘણા પુરાવા છે."},{"id":1248493,"resource_id":226,"text":"४४.  अल्लाहने आकाशांना आणि जमिनीला सत्यासह निर्माण केले आहे ईमान राखणाऱ्यांकरिता यात फार मोठी निशाणी आहे."},{"id":1254729,"resource_id":227,"text":"అల్లాహ్ ఆకాశాలను మరియు భూమిని సత్యాధారంగా సృష్టించాడు. నిశ్చయంగా, విశ్వసించే వారికి ఇందులో సూచన ఉంది."},{"id":1279670,"resource_id":231,"text":"Mwenyezi Mungu Ameumba mbingu na ardhi kwa uadilifu na usawa. Hakika katika uumbaji Wake huo kuna ushahidi mkubwa, kwa wanaoamini, wa uweza Wake na kupwekeka kwake kwa uungu. Na Amewahusu Waumini kwa kuwataja kwa kuwa wao ndio wanaonufaika na huo ushahidi."},{"id":423795,"resource_id":88,"text":"Allahu i ka krijuar qiejt dhe Tokën me qëllim të plotë. Kjo është një shenjë për besimtarët!"},{"id":417559,"resource_id":87,"text":"«አላህ ሰማያትንና ምድርን እውነተኛ ሆኖ ፈጠረ፡፡» በዚህ ውስጥ ለምእምናን ተዓምር አለበት፡፡"},{"id":1285906,"resource_id":232,"text":". Katonda yatonda eggulu omusanvu, n'ensi mu ngeri entuufu, mazima mu ekyo mulimu eky'okuyiga eri abakkiriza."},{"id":1292142,"resource_id":233,"text":"יצר אללה את השמים ואת הארץ בצדק, הן יש בזה אות למאמינים."},{"id":957233,"resource_id":140,"text":"Al-lah creó los cielos y la tierra con un firme propósito. Ciertamente, en ello hay pruebas (del poder de Al-lah) para los creyentes."},{"id":963469,"resource_id":141,"text":"Allah menciptakan langit dan bumi dengan hak.<sup foot_note=155696>1</sup> Sungguh, pada yang demikian itu pasti terdapat tanda-tanda (kebesaran Allah) bagi orang-orang yang beriman."},{"id":285042,"resource_id":50,"text":"வானங்களையும், பூமியையும் அல்லாஹ் உண்மையைக் கொண்டே படைத்துள்ளான் - நிச்சயமாக இதில் முஃமின்களுக்கு அத்தாட்சி இருக்கிறது."},{"id":1317086,"resource_id":236,"text":"Ixleq Öebbi tamurt akked igenwan, s tidep. Ih, deg waya, assekni i lmumnin."},{"id":367671,"resource_id":79,"text":"Сотворил Аллах небеса и землю (и все что в них) по истине [в совершенном виде, по Своей мудрости, с определенной целью]; поистине, в этом – знамение [указание на могущество Аллаха] для верующих (потому что только верующие берут для себя пользу из этих знамений)!"},{"id":373907,"resource_id":80,"text":"അല്ലാഹു ആകാശഭൂമികളെ യാഥാര്‍ഥ്യത്തോടെ സൃഷ്ടിച്ചു. നിശ്ചയം; സത്യവിശ്വാസികള്‍ക്ക് അതില്‍ ഒരു ദൃഷ്ടാന്തമുണ്ട്."},{"id":392615,"resource_id":83,"text":"Dios creó los cielos y la Tierra con un fin justo y verdadero. En ello hay"},{"id":411323,"resource_id":86,"text":"اللَّه އުޑުތަކާއި، ބިން، حق ގޮތުގައި ހެއްދެވިއެވެ. ހަމަކަށަވަރުން، مؤمن ންނަށް އެކަމުގައި ހެތްކެއްވާކަން ކަށަވަރެވެ."},{"id":234854,"resource_id":42,"text":"Bóg stworzył niebiosa i ziemię prawdziwie. Zaprawdę, w tym jest znak dla wierzących!"},{"id":247331,"resource_id":44,"text":"Dumnezeu a creat cerurile şi pământul întru Adevăr. Întru aceasta sunt semne pentru credincioşi."},{"id":1329558,"resource_id":238,"text":"الله آسمانن ۽ زمين کي (چڱيء) رِٿ سان خلقيو آھي، بيشڪ اِن (ڪم) ۾ مؤمنن لاءِ (وڏي) نشاني آھي."},{"id":348963,"resource_id":76,"text":"ئاللاھ ئاسمانلارنى ۋە زېمىننى ھەق ياراتتى، ھەقىقەتەن بۇنىڭدا مۆمىنلەر ئۈچۈن (ئاللاھنىڭ بىرلىكىنى كۆرسىتىدىغان) دەلىل بار."},{"id":342727,"resource_id":75,"text":" Allah göyləri və yeri ger­çək olaraq yaratmışdır. Həqi­qə­tən, bun­da mö­min­lər üçün bir ibrət var."},{"id":361435,"resource_id":78,"text":"Наряду с теми рассказами, притчами и знамениями, которые Аллах привёл людям, есть ещё более явное знамение - творение небес и земли Аллахом Своей мощью и мудростью, которыми Он управляет на благо людей. В этом - ясные знамения для тех, кто верует в Истину."},{"id":282930,"resource_id":49,"text":"Mwenyezi Mungu ameumba mbingu na ardhi kwa Haki. Kwa hakika katika hayo ipo Ishara kwa Waumini."},{"id":276851,"resource_id":48,"text":"[de som vet] att Gud har skapat himlarna och jorden i enlighet med en plan och ett syfte. I detta ligger helt visst ett budskap till dem som tror."},{"id":380143,"resource_id":81,"text":"ئاشكرایه خوا ئاسمانه‌كان و زه‌وی به ڕێك و پێكترین شێوه دروست كردووه‌، به‌ڕاستی ئا له‌و كاره‌دا به‌ڵگه و نیشانه‌ی ته‌واو هه‌یه بۆ ئیمانداران."},{"id":253302,"resource_id":45,"text":"Аллах создал небеса и землю ради истины. Воистину, в этом - знамение для верующих."},{"id":355199,"resource_id":77,"text":"Allah gökleri ve yeri gerektiği gibi yaratmıştır. Doğrusu bunda inananlara bir ders vardır."},{"id":196955,"resource_id":36,"text":"하나님은 천지를 진리로써 창조하셨나니 이 안에는 믿는 자 들을 위한 예증이 있노라"},{"id":164356,"resource_id":30,"text":"Jumala on totuudessa luonut taivaat ja maan. Totisesti, tässä on merkki uskovaisille."},{"id":135164,"resource_id":26,"text":"Bůh stvořil nebesa i zemi jako skutečnost vážnou a věru je v tom znamení pro věřící."},{"id":336491,"resource_id":74,"text":"Худо осмонҳову заминро ба ростӣ биёфарид ва дар ин ибратест барои мӯъминон!"},{"id":117289,"resource_id":23,"text":"Allah göyləri və yeri haqq olara (lazımınca) yaratdmışdır. Həqiqətən, bunda (bu yaradılışda) mö’minlər üçün bir ibrət vardır!"},{"id":303778,"resource_id":53,"text":"Аллаһ җирне вә күкләрне хаклык белән төзеде, Аллаһуның бу эшләреңдә Аны тану өчен мөэминнәргә дәлилләр бар."},{"id":270430,"resource_id":47,"text":"All-llahu krijoi qiejt dhe tokën me një serozitet të caktuar. Në to më të vërtetë ka fakte për besimtarët."},{"id":228394,"resource_id":41,"text":"Gud har skapt himlene og jorden på alvor. I dette er tegn for dem som tror."},{"id":1068419,"resource_id":106,"text":"Дала кхоьллина стигланаш а‚ латта а бакъонца. Баккъалла а, цу чохь делил ду муъмин нахана."},{"id":1323322,"resource_id":237,"text":"Аллах сътвори небесата и земята с мъдрост. В това има знамение за вярващите."},{"id":868577,"resource_id":128,"text":"អល់ឡោះបានបង្កើតមេឃជាច្រើនជាន់ និងផែនដីដោយ ពិតប្រាកដ។ ពិតប្រាកដណាស់ នៅក្នុងរឿងនោះជាភស្ដុតាងមួយ សម្រាប់បណ្ដាអ្នកដែលមានជំនឿ។"},{"id":731389,"resource_id":103,"text":"Allah criou os céus e a terra, com a verdade. Por certo, há nisso um sinal para os crentes."},{"id":154326,"resource_id":29,"text":"الله آسمان‌ها و زمین را به حق آفرید، بی‌گمان در این نشانه‌ای (بزرگ) برای مؤمنان است."},{"id":913577,"resource_id":133,"text":"மெய்யாகவே அல்லாஹ்தான் வானங்களையும் பூமியையும் படைத்தான்.(வேறொருவர் இல்லை.) நம்பிக்கை கொண்டவர்களுக்கு நிச்சயமாக இவற்றிலும் (பல) அத்தாட்சி(கள்) உண்டு."},{"id":1144249,"resource_id":208,"text":"Allah erschuf die Himmel und die Erde in makelloser Weise. Hierin liegt wahrlich ein Zeichen für die Gläubigen."},{"id":1150485,"resource_id":209,"text":"Allāh ha creato i cieli e la terra con la Verità: in verità in ciò c'è un Segno per i credenti."},{"id":661327,"resource_id":101,"text":"Аллоҳ осмонлар ва Ерни ҳақ (қонун) билан яратгандир. Албатта бунда иймон келтирган кишилар учун оят-ибрат бордир."},{"id":982177,"resource_id":144,"text":"Allah schiep de hemelen en de aarde in waarheid. Voorwaar, daarin is zeker een Teken voor de gelovigen."},{"id":209744,"resource_id":38,"text":"Inadn o Allah so manga langit ago so lopa sii ko bnar: Mataan! a adn a matatago saya a titho a tanda ko miyamaratiyaya."},{"id":430031,"resource_id":89,"text":"All-llahu krijoi qiejt dhe tokën me një serozitet të caktuar. Në to më të vërtetë ka fakte për besimtarët."},{"id":321538,"resource_id":56,"text":"真主本真理而创造天地，对于信道的人，此中确有一种迹象。"},{"id":176990,"resource_id":32,"text":"Allah Ya halitta sammai da ƙasa da gaskiya. Lalle cikin wancan akwai ãyã ga mũminai."},{"id":204365,"resource_id":37,"text":"ആകാശങ്ങളും ഭൂമിയും മുറപ്രകാരം അല്ലാഹു സൃഷ്ടിച്ചിരിക്കുന്നു. തീര്‍ച്ചയായും അതില്‍ സത്യവിശ്വാസികള്‍ക്ക് ദൃഷ്ടാന്തമുണ്ട്‌."},{"id":241041,"resource_id":43,"text":"Deus criou os céus e a terra com prudência; certamente, nisto há um sinal para os fiéis."},{"id":147644,"resource_id":28,"text":"Alá ha creado con un fin los cielos y la tierra. Ciertamente, hay en ello un signo para los creyentes."},{"id":291336,"resource_id":51,"text":"อัลลอฮ์ทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดินด้วยความจริงที่แน่นอน แท้จริงในการนี้แน่นอนย่อมเป็นสัญญาณแก่บรรดาผู้ศรัทธา"},{"id":168437,"resource_id":31,"text":"C’est pour une juste raison qu’Allah a créé les cieux et la Terre. Voilà bien là une preuve pour les croyants."},{"id":988413,"resource_id":52,"text":"Allah gökleri ve yeri hak olarak yarattı. Şüphesiz bunda, iman edenler için bir nişane bulunmaktadır."},{"id":775041,"resource_id":113,"text":"Аллаһ аспандар мен жерді ақиқатпен жаратты. Ақиқатында, Мұнда имандылар  / мүміндер /  үшін белгі-дәлелдер бар."},{"id":762569,"resource_id":111,"text":"Rabbiin samiifi dachii dhugaan uumeDhugumatti, sana keessa mu’uminootaaf mallattootu jira."},{"id":768805,"resource_id":112,"text":"Allah, gökleri ve yeri hak /adaletle yarattı. İman edenler için bunda bir ayet/işaret vardır."},{"id":843633,"resource_id":124,"text":"Allah, gökleri ve yeri hak olarak (yerli yerince) yarattı. Şüphesiz bunda, iman edenler için (Allah'ın varlık ve kudretine) bir nişâne bulunmaktadır."},{"id":743861,"resource_id":108,"text":"४४) अल्लाहले आकाशहरू र धरतीलाई सत्यताको साथ सृष्टि गरेको छ । निश्चय नै यसमा ईमानवालाहरूको निम्ति ठुलो निशानी छ ।"},{"id":128866,"resource_id":25,"text":"Allah je nebesa i Zemlju s Istinom stvorio; u tome je, zaista, znak za vjernike."},{"id":262948,"resource_id":46,"text":"Eebaa u abuuray Samooyinka iyo Dhulka si xaq ah, arrintaasna Calaamaa ugu sugan Mu'miniinta."},{"id":1169980,"resource_id":213,"text":"আল্লাহ্  যথাযথভাবে  আসমানসমূহ ও যমীন সৃষ্টি করেছেন [১]; এতে  তো অবশ্যই নিদর্শন রয়েছে মুমিনদের জন্য।"},{"id":1201160,"resource_id":218,"text":"アッラー*は諸天と大地を、真理と共にお創りになった¹本当にそこ（それらの創造）には、まさしく信仰者たちへの御徴²がある。"},{"id":1207396,"resource_id":219,"text":"하나님은 천지를 진리로써 창조하셨나니 이 안에는 믿는 자 들을 위한 예증이 있노라"},{"id":1260965,"resource_id":228,"text":"අල්ලාහ් අහස් සහ මහපොළොව සත්‍යයෙන් යුතුව මැව්වේය. නියත වශයෙන්ම දෙවියන් විශ්වාස කරන්නන් හට එහි සංඥාවක් ඇත."},{"id":1119305,"resource_id":199,"text":"Al-lah creó los cielos y la tierra con un firme propósito. Ciertamente, en ello hay pruebas (del poder de Al-lah) para los creyentes."},{"id":856105,"resource_id":126,"text":"Allah je nebesa i Zemlju s razlogom stvorio; to je, doista, pouka onima koji vjeruju."},{"id":818690,"resource_id":120,"text":"আল্লাহেই যথাযথভাৱে আকাশসমূহ আৰু পৃথিৱী সৃষ্টি কৰিছে; নিশ্চয় ইয়াত আছে মুমিনসকলৰ বাবে নিদৰ্শন।"},{"id":1217313,"resource_id":221,"text":"Allah vì Chân Lý đã tạo hóa các tầng trời và trái đất. Quả thật, trong (việc tạo hóa) đó là một dấu hiệu cho những người có đức tin."},{"id":750097,"resource_id":109,"text":"安拉本真理而创造天地，对于信道的人，此中确有一种迹象。"},{"id":1229785,"resource_id":223,"text":"Аллоҳ таоло осмонҳо ва заминро ба ҳақ офарид. Бе тардид, дар ин [офариниш] барои муъминон нишонае [аз қудрати илоҳӣ] аст"},{"id":141512,"resource_id":27,"text":"Allah hat die Himmel und die Erde in Wahrheit erschaffen. Darin ist wahrlich ein Zeichen für die Gläubigen."},{"id":1273434,"resource_id":230,"text":"[44] อัลลอฮฺทรงสร้างชั้นฟ้าทั้งหลายและแผ่นดินด้วยความจริงที่แน่นอน แท้จริงในการนี้แน่นอนย่อมเป็นสัญญาณแก่บรรดาผู้ศรัทธา"},{"id":787511,"resource_id":115,"text":"Allah Ya halitta sammai da ƙasa da gaskiya. Lalle cikin wancan akwai ãyã ga mũminai."},{"id":849869,"resource_id":125,"text":"Allāhu ṣẹ̀dá àwọn sánmọ̀ àti ilẹ̀ pẹ̀lú òdodo. Dájúdájú àmì kan wà nínú ìyẹn fún àwọn onígbàgbọ́ òdodo."},{"id":1535349,"resource_id":819,"text":"اللہ نے آسمانوں اور زمین کو برحق پیدا کیا ہے بے شک اس میں نشانی ہے ایمان والوں کے ليے"},{"id":1541585,"resource_id":823,"text":"God has created the heavens and the earth for a purpose; surely in this there is a sign for true believers."},{"id":1529113,"resource_id":771,"text":"ಅಲ್ಲಾಹನು ಭೂಮಿ-ಆಕಾಶಗಳನ್ನು ಸತ್ಯ ಪೂರ್ಣವಾಗಿ ಸೃಷ್ಟಿಸಿದನು. ನಿಜಕ್ಕೂ ಇದರಲ್ಲಿ ಸತ್ಯವಿಶ್ವಾಸಿಗಳಿಗೆ ದೊಡ್ಡ ನಿದರ್ಶನವಿದೆ."}]},{"id":3385,"verse_number":45,"verse_key":"29:45","hizb_number":40,"rub_el_hizb_number":160,"ruku_number":347,"manzil_number":5,"sajdah_number":null,"page_number":401,"juz_number":20,"words":[{"id":45377,"position":1,"audio_url":"wbw/029_045_001.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":401,"line_number":13,"text":"ﯚ","translation":{"text":"Recite","language_name":"english"},"transliteration":{"text":"ut'lu","language_name":"english"}},{"id":45378,"position":2,"audio_url":"wbw/029_045_002.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":401,"line_number":13,"text":"ﯛ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":45379,"position":3,"audio_url":"wbw/029_045_003.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":401,"line_number":13,"text":"ﯜ","translation":{"text":"has been revealed","language_name":"english"},"transliteration":{"text":"ūḥiya","language_name":"english"}},{"id":45380,"position":4,"audio_url":"wbw/029_045_004.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":401,"line_number":13,"text":"ﯝ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilayka","language_name":"english"}},{"id":45381,"position":5,"audio_url":"wbw/029_045_005.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":401,"line_number":13,"text":"ﯞ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":45382,"position":6,"audio_url":"wbw/029_045_006.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":401,"line_number":13,"text":"ﯟ","translation":{"text":"the Book","language_name":"english"},"transliteration":{"text":"l-kitābi","language_name":"english"}},{"id":45383,"position":7,"audio_url":"wbw/029_045_007.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":401,"line_number":14,"text":"ﯠ","translation":{"text":"and establish","language_name":"english"},"transliteration":{"text":"wa-aqimi","language_name":"english"}},{"id":45384,"position":8,"audio_url":"wbw/029_045_008.mp3","char_type_name":"word","code_v1":"ﯡﯢ","page_number":401,"line_number":14,"text":"ﯡﯢ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":45386,"position":9,"audio_url":"wbw/029_045_010.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":401,"line_number":14,"text":"ﯣ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":45387,"position":10,"audio_url":"wbw/029_045_011.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":401,"line_number":14,"text":"ﯤ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":45388,"position":11,"audio_url":"wbw/029_045_012.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":401,"line_number":14,"text":"ﯥ","translation":{"text":"prevents","language_name":"english"},"transliteration":{"text":"tanhā","language_name":"english"}},{"id":45389,"position":12,"audio_url":"wbw/029_045_013.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":401,"line_number":14,"text":"ﯦ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"ʿani","language_name":"english"}},{"id":45390,"position":13,"audio_url":"wbw/029_045_014.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":401,"line_number":14,"text":"ﯧ","translation":{"text":"the immorality","language_name":"english"},"transliteration":{"text":"l-faḥshāi","language_name":"english"}},{"id":45391,"position":14,"audio_url":"wbw/029_045_015.mp3","char_type_name":"word","code_v1":"ﯨﯩ","page_number":401,"line_number":15,"text":"ﯨﯩ","translation":{"text":"and evil deeds","language_name":"english"},"transliteration":{"text":"wal-munkari","language_name":"english"}},{"id":45393,"position":15,"audio_url":"wbw/029_045_017.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":401,"line_number":15,"text":"ﯪ","translation":{"text":"and surely (the) remembrance","language_name":"english"},"transliteration":{"text":"waladhik'ru","language_name":"english"}},{"id":45394,"position":16,"audio_url":"wbw/029_045_018.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":401,"line_number":15,"text":"ﯫ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":45395,"position":17,"audio_url":"wbw/029_045_019.mp3","char_type_name":"word","code_v1":"ﯬﯭ","page_number":401,"line_number":15,"text":"ﯬﯭ","translation":{"text":"(is) greatest","language_name":"english"},"transliteration":{"text":"akbaru","language_name":"english"}},{"id":45397,"position":18,"audio_url":"wbw/029_045_021.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":401,"line_number":15,"text":"ﯮ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":45398,"position":19,"audio_url":"wbw/029_045_022.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":401,"line_number":15,"text":"ﯯ","translation":{"text":"knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":45399,"position":20,"audio_url":"wbw/029_045_023.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":401,"line_number":15,"text":"ﯰ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":45400,"position":21,"audio_url":"wbw/029_045_024.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":401,"line_number":15,"text":"ﯱ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taṣnaʿūna","language_name":"english"}},{"id":45401,"position":22,"audio_url":null,"char_type_name":"end","code_v1":"ﯲ","page_number":401,"line_number":15,"text":"ﯲ","translation":{"text":"(45)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907342,"resource_id":131,"text":"Recite what has been revealed to you of the Book and establish prayer. Indeed, ˹genuine˺ prayer should deter ˹one˺ from indecency and wickedness. The remembrance of Allah is ˹an˺ even greater ˹deterrent˺. And Allah ˹fully˺ knows what you ˹all˺ do."},{"id":1000886,"resource_id":149,"text":"Recite what is revealed to you<a class=\"sup\"><sup>sg </sup></a>of the Scripture and establish the prayer; indeed the prayer forbids obscenity and what is deplorable. And surely the remembrance of Allah is greater. And Allah knows what you<a class=\"sup\"><sup>pl </sup></a>do."},{"id":98567,"resource_id":20,"text":"Recite, [O Muḥammad], what has been revealed to you of the Book and establish prayer. Indeed, prayer prohibits immorality and wrongdoing, and the remembrance of Allāh is greater. And Allāh knows that which you do."},{"id":1355867,"resource_id":171,"text":"Read - O Messenger - to people what Allah has revealed to you of the Qur’ān and do the prayer in the most perfect manner. Prayer that is discharged perfectly restrains the doer from falling into sins and wrong, because it creates a light in the heart that prevents the perpetration of sins and guides the person to doing righteous deeds. The remembrance of Allah is greater than and superior to every thing. Allah knows everything you are doing. None of your actions are hidden from him and He will recompense you for them. If they are good the recompense will be good and if they are evil the recompense will be evil."},{"id":1113070,"resource_id":167,"text":"And recite (0 Muhammad) what is revealed to you of the Book and establish Salah. Surely Salah restrains from shamelessness and evil. And indeed remembrance of Allah is the greatest (thing). And Allah knows what you do."},{"id":1510406,"resource_id":795,"text":"ߟߍߙߊ ߞߊ߬ߙߊ߲߬ ߸ ߌ ߦߟߌߘߏ߲߬ߣߍ߲߬ ߡߍ߲ ߠߊ߫ ، ߊ߬ ߣߴߌ ߦߋ߫ ߛߊߟߌ ߟߐ߬ ، ߓߊ ߛߊߟߌ ߟߋ߬ ߝߊߕߊ߲ߕߟߌ ߞߍ߫ ߟߊ߫ ߞߏߙߏ߲ߧߊ ߣߌ߫ ߞߐ߲ߞߏ ߡߊ߬ ، ߊߟߊ߫ ߞߏߝߐ ߟߋ߫ ߓߏ߲߬ߓߊ߬ߓߊ ߦߋ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߞߵߊ߬ ߟߐ߲߫ ߖߐ߫ ߊߟߎ߫ ߦߋ߫ ( ߞߏ ) ߡߍ߲ ߠߊߘߊ߲߫ ߠߊ߫."},{"id":1472990,"resource_id":798,"text":"Soomani (mmwe Muhammadi ﷺ) yaijuwulidwe kukwenu ya m’Chitabu (cha Qur’an), ni n’jimicheje Swala mwakolosya, chisimu Swala jikasakanyaga yausakwa ni yangalumbana,<sup foot_note=195414>1</sup> soni kumbuchila kwa Allah (kwakunkumbuchila jenumanja pameso pa Achimalaika) ni kwakuli kwekulungwa nnope (kumpunda kumbuchila kwenu kwa kunkumbuchila Jwalakwe pa Swala syenu), soni Allah jukumanyilila yankupanganya."},{"id":1485462,"resource_id":782,"text":"Recită ceea ce ţi s‑a revelat din Carte şi împlineşte Rugăciunea [As‑Salat]! Rugăciunea [As‑Salat] împiedică de la ceea ce este ruşinos şi de la ceea ce este oprit<sup foot_note=201691>1</sup>. Iar pomenirile lui Allah sunt lucru şi mai mare, iar Allah ştie ce faceţi voi!"},{"id":1491698,"resource_id":790,"text":"হে ৰাছুল! আপুনি মানুহক কোৰআন তিলাৱত কৰি শুনোৱাওক, যিখন আপোনাৰ প্ৰতি অহী কৰা হৈছে। লগতে পৰিপূৰ্ণৰূপে চালাত প্ৰতিষ্ঠা কৰক। নিশ্চয় পৰিপূৰ্ণৰূপে আদায় কৰা চালাতে, চালাত আদায়কাৰীক পাপকৰ্ম তথা দূৰাচাৰীৰ পৰা সুৰক্ষিত ৰাখে। কিয়নো ইয়াৰ ফলত অন্তৰে জ্যোতি লাভ কৰে, আৰু সেই জ্যোতিয়ে মানুহক পাপকৰ্মৰ পৰা বিৰত ৰাখে তথা সৎকৰ্মৰ পথ দেখুৱায়। প্ৰত্যেক কৰ্মতকৈ আল্লাহৰ স্মৰণেই হৈছে ডাঙৰ তথা মহান। নিশ্চয় আল্লাহে তোমালোকৰ কৰ্ম সম্পৰ্কে ভালকৈয়ে জানে। তোমালোকৰ কোনো কৰ্মই তেওঁৰ পৰা গোপন নহয়। অচিৰেই তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব। কৰ্ম ভাল হ’লে, প্ৰতিদান ভাল হ’ব। আৰু বেয়া হ’লে, প্ৰতিফলো বেয়া হ’ব।"},{"id":1516642,"resource_id":785,"text":"بخوان (ای پیغمبر!) آنچه از کتاب را که به تو وحی شده است و نماز را برپا دار، چون نماز (مسلمان را) از فحشا و منکر باز می‌دارد و البته ذكر الله بزرگ‌تر است. و الله آنچه را که می‌کنید می‌داند."},{"id":1497934,"resource_id":779,"text":"Récite ce qui t’est révélé du Livre et veille à l’accomplissement de la prière. La prière détourne, en effet, des actes abominables et condamnables. Rien n’est plus méritoire que l’invocation du nom d’Allah. Le Seigneur connaît parfaitement vos œuvres."},{"id":1435574,"resource_id":774,"text":"Soma ibyo wahishuriwe mu gitabo (Qur’an), unahozeho iswala; mu by’ukuri iswala zibuza gukora ibiteye isoni n’ibibi. Kandi rwose gusingiza Allah biruta byose; ndetse Allah azi ibyo mukora."},{"id":1448046,"resource_id":796,"text":"ߟߍߙߊ ߡߍ߲ ߦߟߌߘߏ߲ ߟߐ߬ߣߴߌ ߡߊ߬ ߏ߬ ߘߝߐ߫ ߸ ߊ߬ ߣߴߌ ߦߋ߫ ߛߊߟߌ ߟߐ߬ ߓߊ ߛߊߟߌ ߦߋ߫ ߝߊߕߊ߲ߕߟߌ ߞߍ߫ ߟߊ߫ ߞߏߙߏ߲ߧߊ ߣߌ߫ ߞߐ߲ߞߏ ߟߋ߫ ߡߊ߬ ، ߊ߬ ߣߌ߫ ߊߟߊ߫ ߞߏߝߐ ߟߋ߫ ߓߏ߲߬ߓߊ߬ߓߊ ߦߋ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߞߵߊߟߎ߫ ߞߍߕߊ ߟߎ߬ ߟߐ߲߫"},{"id":1407045,"resource_id":179,"text":"Bigkasin mo, O Sugo, sa mga tao ang ikinasi sa iyo ni Allāh mula sa Qur'ān. Magsagawa ka ng pagdarasal sa pinakalubos na paraan. Tunay na ang pagdarasal na isinagawa ayon sa katangian nitong lubos ay sumasaway sa tagapagsagawa nito palayo sa pagkakasadlak sa mga pagsuway at mga nakasasama dahil sa idinudulot nito na liwanag sa mga puso, na pumipigil sa paggawa ng mga pagsuway at gumagabay sa paggawa ng mga maayos. Talagang ang pag-alaala kay Allāh ay higit na malaki at higit na dakila kaysa sa bawat bagay. Si Allāh ay nakaaalam sa anumang niyayari ninyo: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo, at gaganti sa inyo sa mga gawain ninyo, na [ang ganti] kung mabuti ay mabuti rin at kung masama ay masama rin."},{"id":1384770,"resource_id":176,"text":"Leggi, o Messagero, alla gente, il Corano che ti è stato ispirato da Allāh e compi la Preghiera con devozione; in verità, la Preghiera compiuta con devozione impedisce, a chi la pratica, di cadere nei peccati e nelle nefandezze, in seguito alla luce che crea nei cuori, la quale impedisce di commettere peccati e guida alle buone azioni. Menzionare il nome di Allāh è la cosa più grande e più virtuosa; e Allāh è Consapevole di ciò che fate; nessuna vostra azione Gli è nascosta e vi ricompenserà per le vostre azioni: Se è buona con il bene, e se malvagia con il male."},{"id":1466754,"resource_id":792,"text":"ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សូត្រឲ្យមនុស្សលោកស្តាប់នូវអ្វីដែលអល់ឡោះទ្រង់បានវ៉ាហ៊ីដល់អ្នកអំពីគម្ពីរគួរអាន។ ហើយចូរអ្នកប្រតិបត្តសឡាតឲ្យបានពេញលេញ។ ជាការពិតណាស់ ការសឡាតដែលគេបានបំពេញនូវរបៀបរបបរបស់វាដោយពេញលេញនោះ គឺអាចរារាំងអ្នកសឡាតនោះពីការធ្លាក់ចូលទៅក្នុងប្រការល្មើសនានានិងអំពើទុច្ចរិតទាំងឡាយ ដោយសារតែវា(សឡាត)ធ្វើឲ្យកើតមានឡើងនូវពន្លឺនៅក្នុងដួងចិត្ត(អ្នកសឡាតនោះ)ដែលរារាំងពីការប្រព្រឹត្តល្មើសផ្សេងៗ ហើយនិងនាំគេទៅកាន់ការសាងទង្វើកុសល។ ហើយការរំលឹកទៅចំពោះអល់ឡោះ គឺពិតជាធំធេង និងអស្ចារ្យជាងអ្វីៗផ្សេងទៀតទាំងអស់។ ហើយអល់ឡោះទ្រង់ដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តវា។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះទង្វើទាំងឡាយរបស់ពួកអ្នកវិញ។ ប្រសិនបើទង្វើនោះល្អ អ្នកនឹងទទួលបាននូវការតបស្នងដែលល្អ។ តែប្រសិនបើទង្វើនោះអាក្រក់ អ្នកក៏នឹងទទួលបាននូវការតបស្នងដែលអាក្រក់ដូចគ្នា។"},{"id":1454282,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ റസൂലേ! ജനങ്ങൾക്ക് അല്ലാഹു നിനക്ക് നൽകിയ സന്ദേശമായ ഖുർആനിൽ നിന്ന് നീ പാരായണം ചെയ്തു കേൾപ്പിക്കുക. നിസ്കാരം അതിൻ്റെ പരിപൂർണ്ണ രൂപത്തിൽ നിർവ്വഹിക്കുകയും ചെയ്യുക. തീർച്ചയായും, പരിപൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കപ്പെടുന്ന നിസ്കാരം അതിൻ്റെ വക്താക്കളെ തിന്മകളിലും തെറ്റുകളിലും ചെന്നുപതിക്കുന്നതിൽ നിന്ന് വിലക്കും. കാരണം, തിന്മകൾ ചെയ്യുന്നതിൽ നിന്ന് തടയുന്ന തരത്തിൽ നിസ്കാരം ഹൃദയത്തിൽ പ്രകാശം നിറക്കുകയും, നന്മകളിലേക്ക് വഴികാട്ടുകയും ചെയ്യും. എല്ലാത്തിനെക്കാളും മഹത്തരമായുള്ളത് അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയാകുന്നു. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം അറിയുന്നു. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാമുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുകയും ചെയ്യുന്നതാണ്. നന്മയാണെങ്കിൽ നന്മയും തിന്മയാണെങ്കിൽ തിന്മയും."},{"id":1363471,"resource_id":172,"text":"-Ey Peygamber!- İnsanlara, Allah’ın sana Kur’an’dan vahyettiklerini oku ve namazı en kusursuz şekilde kıl! Şüphesiz bütün sıfatlarıyla yerine getirilen namaz, sahibini günah ve çirkin işlere düşmekten alıkoyar. Kalplere verdiği nuru, günah işlemesine engel olur ve kişiyi salih amellere yönlendirir. Allah’ın zikredilmesi her şeyin üstünde ve her şeyden büyüktür. Allah elbette neler yaptığınızı bilir. Yaptıklarınızdan hiçbir şey O'na gizli kalmaz. Yaptıklarınıza göre size karşılığını verecektir. Hayır (zannederse) hayır (bulur), şer (zannederse) şer (bulur)."},{"id":398852,"resource_id":84,"text":"Recite (O Prophet) what is revealed to you of the Book, and establish Salāh . Surely Salāh restrains one from shameful and evil acts. Indeed remembrance of Allah is the greatest of all things. Allah knows what you do."},{"id":1382157,"resource_id":175,"text":"Božiji Poslaniče, kazuj ljudima kur’anske ajete koje ti Allah objavljuje, i obavljaj namaz onako kako je propisano da se obavlja: obavljanje namaza, sa svim onim što iz tog namaza proističe, sprečava čovjeka u činjenju grijehā i razvrata. Naime, dragi Allah imanom prosvijetli srce onog ko namaz pažljivo i iskreno obavlja i dadne mu čvrstinu u islamu pa isti taj čovjek bude bogobojazan, voli čestitost i prezire nemoral; i poriv zla bude pobjeđen. Znajte i to da je zikrullah, spominjanje Allaha, u namazu i u drugim prilikama, najznamenitije i najbolje djelo. A Uzvišeni Allah zna šta Njegovi robovi čine, On će ih pozvati na odgovornost za djela, dobra i hrđava, te će dobre nagraditi, a zločince će kazniti."},{"id":1391929,"resource_id":177,"text":"Ngươi hãy xướng đọc - hỡi Thiên Sứ - cho nhân loại nghe những điều đã được Allah mặc khải cho Ngươi trong Kinh Qur'an và hãy chu đáo dâng lễ nguyện Salah một cách hoàn chỉnh. Quả thật lễ nguyện Salah khi được thực hiện đúng một cách toàn vẹn sẽ ngăn cản người hành lễ rơi vào điều khả ố và tội lỗi, vì nó làm tăng ánh sáng trong tim, ngăn cản sự phạm tội, và chỉ dẫn đến các việc làm ngoan đạo, việc tưởng nhớ Allah, cái là điều lớn nhất và vĩ đại nhất trong tất cả mọi thứ. Và Allah biết rất rõ những điều các ngươi làm, không việc làm nào của các ngươi có thể giấu giếm khỏi Ngài đặng, và Ngài sẽ thưởng phạt về những việc làm của các ngươi, nếu tốt thì được tốt còn nếu xấu thì được xấu."},{"id":1413178,"resource_id":180,"text":"৪৫. হে রাসূল! আল্লাহ তা‘আলা আপনার উপর যে কুর‘আনের ওহী পাঠিয়েছেন তা আপনি মানুষদেরকে পড়ে শুনান। আর আপনি পরিপূর্ণরূপে সালাত আদায় করুন। নিশ্চয়ই পরিপূর্ণরূপে আদায় করা সালাত সংশ্লিষ্ট ব্যক্তিকে গুনাহ ও মন্দ কাজে লিপ্ত হওয়া থেকে বাধা দেয়। কারণ, সালাত মানুষের অন্তরে এমন এক নূর সৃষ্টি করে যা তাকে গুনাহে লিপ্ত হওয়া থেকে বাধা ও সৎ কাজের পরামর্শ দেয়। মূলতঃ আল্লাহর স্মরণই সবকিছুর চেয়ে বড় ও মহান। আর আল্লাহ তা‘আলা জানেন, তোমরা কী করছো। তাঁর নিকট তোমাদের কোন আমলই গোপন নয়। তিনি অচিরেই তোমাদেরকে নিজেদের আমলের প্রতিদান দিবেন। ভালো হলে ভালো আর খারাপ হলে খারাপ।"},{"id":1373321,"resource_id":174,"text":"Bacakanlah -wahai Rasul- kepada manusia apa yang telah diwahyukan kepadamu oleh Allah dari Al-Qur`ān. Dan laksanakan salat dengan sempurna, sesungguhnya shalat yang dilaksanakan dengan tata cara yang sempurna akan mencegah pelakunya dari terjerumus ke dalam kemaksiatan dan kemungkaran, dikarenakan munculnya cahaya di dalam hati yang mencegahnya dari mendekati kemaksiatan dan menunjukinya kepada amal perbuatan yang saleh. Dan sungguh mengingat Allah itu lebih besar dan lebih agung dari segala sesuatu dan Allah itu Maha Mengetahui apa yang kalian kerjakan, tidak ada sesuatu pun dari amal perbuatan kalian yang luput dari-Nya, dan Dia akan membalas amal perbuatan tersebut, apabila baik dibalas dengan kebaikan, apabila buruk maka dibalas pula dengan keburukan."},{"id":1400927,"resource_id":178,"text":"Читай, о Посланник, людям Коран, который Аллах внушил тебе в Откровении и совершай молитву самым совершенным образом, ведь молитва, совершенная наилучшим образом, оберегает совершившего ее от совершения грехов и порицаемых [поступков], ибо она освещает сердца светом, препятствующим совершению ослушаний и направляющим к совершению праведных деяний. Но поминание Аллаха – гораздо больше и величественнее всякой вещи, и Аллах знает о том, что вы творите, ничего из ваших деяний не скроется от Него, Он воздаст вам за ваши деяния, и если они добрые – то добром, а если дурные – то злом."},{"id":1419525,"resource_id":181,"text":"- ای رسول- آنچه را الله از قرآن بر تو وحی کرده است بر مردم بخوان، و نماز را به کامل‌ترین وجه برپادار، زیرا نمازِ ادا شده به صورت کامل به‌سبب نورِ بازدارنده از ارتکاب گناهان و راهنما به‌سوی اعمال صالح که در دل‌ها ایجاد می‌کند نمازگزار را از وقوع در گناهان و منکرات نهی می‌کند. و به‌طور قطع که یاد الله از هر چیزی بزرگتر و برتر است، و الله آنچه را که انجام می‌دهید می‌داند، و ذره‌ای از اعمال شما بر او تعالی پوشیده نمی‌ماند، و به‌زودی شما را در قبال اعمالتان، اگر خیر باشد به جزای خیر، و اگر شر باشد به جزای شر، جزا می‌دهد."},{"id":1429229,"resource_id":183,"text":"使徒よ、アッラーがあなたに啓示したクルアーンを、人々に読んで聞かせよ。また、礼拝を完全な形で行え。完全な形で行う礼拝は、罪や悪事から人を遠ざける。それは罪を犯すことから妨げ、善行へと導く光を、心の中に生まれさせるのだ。そしてアッラーを想念することは、何にもまして偉大である。アッラーはあなたがたがすることをご存知であり、全てお見通しである。かれは善行には善行で、悪行には悪行で、行いに報いるのだ。"},{"id":1441810,"resource_id":776,"text":"Mensajero, recítale a la gente lo que Al-lah te ha revelado del Corán y haz la oración de la manera más perfecta. La oración preserva al orante del mal y de caer en los pecados, porque crea una luz en el corazón que guía a realizar obras justas. El recuerdo de Al-lah es mayor y superior a todo. Al-lah sabe todo lo que haces. Ninguna de tus acciones está oculta de Él, y Él te recompensará por ellas. Si son buenas, la recompensa será buena, y si son malas, la recompensa será acorde."},{"id":1425888,"resource_id":182,"text":"使者啊！你当向人们宣读真主启示你的《古兰经》，你当谨守拜功。完美的拜功能防止人陷入丑事和罪恶，引导人行善。记念真主是最重要的事，真主知道你们的作为。你们的任何行为都瞒不过祂，祂将根据你们的行为回报你们，善得善报，恶得恶报。"},{"id":1367683,"resource_id":173,"text":"Ô Messager, lis aux gens les versets du Coran qu’Allah t’a révélés et accomplis la prière de la manière la plus complète car accomplir la prière de cette manière prémunit le fidèle des actes de désobéissance et des péchés, puisqu’elle suscite en son cœur une lumière qui lui défend de commettre des actes de désobéissance et l’oriente vers les bonnes œuvres. La mention d’Allah est supérieure à toute autre parole et Allah sait ce que vous faites. Rien de vos œuvre ne Lui échappe et Il vous rétribuera selon leur nature: si elles sont bonnes, la rétribution sera bonne et si elles sont mauvaises, la rétribution sera mauvaise."},{"id":79843,"resource_id":17,"text":"Recite what has been revealed to you (i.e., the Prophet) of the Book, and keep up the prayer. Surely prayer forbids obscenity and malfeasance; and indeed the Remembrance of Allah is greater, and Allah knows whatever you (The pronoun is plural) work."},{"id":405088,"resource_id":85,"text":"[Prophet], recite what has been revealed to you of the Scripture; keep up the prayer: prayer restrains outrageous and unacceptable behaviour. Remembering God is greater: God knows everything you are doing."},{"id":1341705,"resource_id":95,"text":"(O Prophet), recite the Book that has been revealed to you and establish Prayer.<sup foot_note=\"180135\">1</sup> Surely Prayer forbids indecency and evil.<sup foot_note=\"180136\">2</sup> And Allah's remembrance is of even greater merit.<sup foot_note=\"180137\">3</sup> Allah knows all that you do."},{"id":330696,"resource_id":57,"text":"Otlu ma oohiya ilayka minaalkitabi waaqimi assalata inna assalatatanha AAani alfahsha-i walmunkariwalathikru Allahi akbaru wallahuyaAAlamu ma tasnaAAoon"},{"id":92328,"resource_id":19,"text":"Recite that which hath been inspired in thee of the Scripture, and establish worship. Lo! worship preserveth from lewdness and iniquity, but verily remembrance of Allah is more important. And Allah knoweth what ye do."},{"id":111027,"resource_id":22,"text":"Recite what is sent of the Book by inspiration to thee, and establish regular Prayer: for Prayer restrains from shameful and unjust deeds; and remembrance of Allah is the greatest (thing in life) without doubt. And Allah knows the (deeds) that ye do."},{"id":1131778,"resource_id":206,"text":"Recite [O Prophet] what is revealed to you of the Book, and establish prayer, for indeed prayer restrains one from immoral acts and wickedness. Indeed, the remembrance of Allah is of greater merit. And Allah knows all what you do."},{"id":1138014,"resource_id":207,"text":"Recite whatever has been revealed to you from the Book (the Quran), and keep up prayer: prayer restrains one from sexual misconduct and debauchery. Yet mentioning Allah (God) is even more important, for Allah (God) knows whatever you produce."},{"id":1125542,"resource_id":203,"text":"  Recite (O Muhammad صلى الله عليه وسلم) what has been revealed to you of the Book (the Qur’ân), and perform As-Salât (Iqamât-as-Salât). Verily, As-Salât (the prayer) prevents from Al-Fahshâ’ (i.e. great sins of every kind, unlawful sexual intercourse) and Al-Munkar (i.e. disbelief, polytheism, and every kind of evil wicked deed)<sup foot_note=154780>1</sup> and the remembering<sup foot_note=154781>2</sup> (praising) of (you by) Allâh (in front of the angels) is greater indeed [than your remembering (praising) of Allâh in prayers. And Allâh knows what you do."},{"id":1081890,"resource_id":156,"text":"جو کتاب آپ پر وحی کی گئی ہے اسے پڑھئے اور نماز قائم کیجئے بیشک نماز فحاشی اور منکرات سے روکتی ہے۔ بیشک اللہ کا ذکر بڑی چیز ہے اور اللہ جانتا ہے جو کام تم کرتے ہو"},{"id":1347938,"resource_id":97,"text":"(اے نبی ؐ)تلاوت کرو اس کتاب کی جو تمہاری طرف وحی کی ذریعے سے بھیجی گئی ہے۔ اور نماز قائم کرو،<sup foot_note=\"186094\">1</sup> یقیناً نماز فحش اور بُرے کاموں سے روکتی ہے<sup foot_note=\"186095\">2</sup> اور اللہ کا ذکر اس سے بھی زیادہ بڑی چیز ہے۔<sup foot_note=\"186096\">3</sup> اللہ جانتا ہے جو کچھ تم لوگ کرتے ہو"},{"id":1304615,"resource_id":234,"text":"(اے محمدﷺ! یہ) کتاب جو تمہاری طرف وحی کی گئی ہے اس کو پڑھا کرو اور نماز کے پابند رہو۔ کچھ شک نہیں کہ نماز بےحیائی اور بری باتوں سے روکتی ہے۔ اور خدا کا ذکر بڑا (اچھا کام) ہے۔ اور جو کچھ تم کرتے ہو خدا اُسے جانتا ہے"},{"id":1088126,"resource_id":158,"text":"تلاوت کرتے رہا کریں اس کی جو وحی کی گئی ہے آپ کی طرف کتاب میں سے اور نماز قائم کریں یقیناً نماز روکتی ہے بےحیائی سے اور برے کاموں سے اور اللہ کا ذکر سب سے بڑی چیز ہے اور اللہ خوب جانتا ہے جو کچھ تم کر رہے ہو"},{"id":1007122,"resource_id":151,"text":"تو  پڑھ جو اتری تیری طرف کتاب <sup foot_note=86130>1</sup> اور قائم رکھ نماز بیشک نماز  روکتی ہے بیحیائی اور بری بات سے <sup foot_note=86131>2</sup> اور اللہ کی یاد ہے سب سے بڑی <sup foot_note=86132>3</sup> اور اللہ کو خبر ہے جو تم کرتے ہو <sup foot_note=86133>4</sup>"},{"id":309462,"resource_id":54,"text":"جو کتاب آپ کی طرف وحی کی گئی ہے اسے پڑھئے<sup foot_note=165052>1</sup> اور نماز قائم کریں<sup foot_note=165053>2</sup>، یقیناً نماز بے حیائی اور برائی سے روکتی ہے<sup foot_note=165054>3</sup>، بیشک اللہ کا ذکر بہت بڑی چیز ہے<sup foot_note=165055>4</sup>، تم جو کچھ کر رہے ہو اس سے اللہ خبردار ہے."},{"id":216432,"resource_id":39,"text":"Bacalah serta ikutlah (wahai Muhammad) akan apa yang diwahyukan kepadamu dari Al-Quran, dan dirikanlah sembahyang (dengan tekun); sesungguhnya sembahyang itu mencegah dari perbuatan yang keji dan mungkar; dan sesungguhnya mengingati Allah adalah lebih besar (faedahnya dan kesannya); dan (ingatlah) Allah mengetahui akan apa yang kamu kerjakan."},{"id":1310851,"resource_id":235,"text":"Reciteer (O Mohammed) wat voor jouw van het Boek is geopenbaard en verricht je gebeden perfect. Voorwaar, het gebed weerhoudt van onzedelijkheid en \"slecht (gedrag). Het gedenken van Allah is groter. En Allah weet wat jullie bedrijven. ۞"},{"id":932286,"resource_id":136,"text":"Récite ce qui t’a été révélé du Livre et accomplis la Çalât. La Çalât défend de la turpitude et des actes condamnables. L’invocation d’Allah est certes bien plus grande. Et Allah Sait bien ce que vous faites."},{"id":862342,"resource_id":127,"text":"Сенга китобдан ваҳий қилинган нарсани тиловат қил ва намозни тўкис адо эт, албатта, намоз фоҳиша ва мункар ишлардан қайтарур. Албатта, Аллоҳнинг зикри буюк ишдир. Аллоҳ нима қилсангиз, билур.<sup foot_note=48339>1</sup>"},{"id":919814,"resource_id":134,"text":"Bacalah apa yang telah diwahyukan kepadamu, yaitu Alkitab (Al-Qur`ān) dan dirikanlah salat.  Sesungguhnya, salat itu mencegah dari (perbuatan-perbuatan) keji dan mungkar.  Dan sesungguhnya mengingat Allah (salat) adalah lebih besar (keutamaannya dari ibadat-ibadat yang lain).  Dan Allah mengetahui apa yang kamu kerjakan."},{"id":191643,"resource_id":35,"text":"あなたに啓示された啓典を読誦し，礼拝の務めを守れ。本当に礼拝は，（人を）醜行と悪事から遠ざける。なお最も大事なことは，アッラーを唱念〔ズィクル〕することである。アッラーはあなたがたの行うことを知っておられる。"},{"id":806219,"resource_id":118,"text":" ته هغه لوله چې تا ته وحي كړى شوى دى، چې كتاب (او قرآن) دى او لمونځ قايموه، بېشكه لمونځ (لمونځ كوونكي لره)  له بې حیایۍ او بدكار نه منع كوي او خامخا د الله یادول ډېر لوى دي او الله پوهېږي په هغو كارونو چې تاسو يې كوئ"},{"id":316284,"resource_id":55,"text":"Senga kitobdan vahiy qilingan narsani tilovat qil va namozni to`kis ado et, albatta, namoz fohisha va munkar ishlardan qaytarur. Albatta, Allohning zikri buyuk ishdir. Alloh nima qilsangiz, bilur.<sup foot_note=\"171017\">1</sup>"},{"id":926050,"resource_id":135,"text":"[ای پیامبر،] آنچه را از این کتاب بر تو وحی شده است تلاوت کن و نماز برپا دار. به راستی که نماز، انسان را از گناه و زشتکاری بازمی‌دارد؛ و البته یاد الله [از هر کاری] بالا‌تر است؛ و الله می‌داند که چه می‌کنید."},{"id":1156722,"resource_id":210,"text":"(Ey Muhammed!) Kitaptan sana vahyolunanı oku, namazı da dosdoğru kıl. Çünkü namaz, insanı hayâsızlıktan ve kötülükten alıkor. Allah’ı zikretmek elbette herşeyden büyüktür. Allah, yaptıklarınızı bilir."},{"id":831163,"resource_id":122,"text":"आप उस पुस्तक को पढ़ें, जो वह़्यी (प्रकाशना) की गयी है आपकी ओर तथा स्थापना करें नमाज़ की। वास्तव में, नमाज़ रोकती है निर्लज्जा तथा दुराचार से और अल्लाह का स्मरण ही सर्व महान है और अल्लाह जानता है, जो कुछ तुम करते[ हो। <sup foot_note=134104>1</sup>"},{"id":1267200,"resource_id":229,"text":"வேதத்தில் உமக்கு வஹ்யி அறிவிக்கப்பட்டதை ஓதுவீராக! இன்னும், தொழுகையை நிலை நிறுத்துவீராக! நிச்சயமாக தொழுகை மானக்கேடானவற்றை விட்டும் தீயகாரியங்களை விட்டும் தடுக்கிறது. அல்லாஹ் (உங்களை) நினைவு கூர்வது (நீங்கள் அவனை நினைவு கூர்வதை விட) மிகப் பெரியது. அல்லாஹ் நீங்கள் செய்பவற்றை நன்கறிகின்றான்."},{"id":177582,"resource_id":33,"text":"Bacalah Kitab (Alquran) yang telah diwahyukan kepadamu (Muhammad) dan laksanakanlah salat. Sesungguhnya salat itu mencegah dari (perbuatan) keji dan mungkar. Dan (ketahuilah) mengingat Allah (salat) itu lebih besar (keutamaannya dari ibadah yang lain). Allah mengetahui apa yang kamu kerjakan."},{"id":950997,"resource_id":139,"text":"     Эй Паёмбар! Ҳар чиро аз ин китоби Қуръон бар ту ваҳй шудааст, тиловат кун. Ва намозро бо аркону шартҳояш бигзор, ки ҳароина, муҳофизат кардан бар намоз одамиро аз фаҳшову мункар бозмедорад ва дилаш мунаввар мешавад ва имонаш зиёд мегардад ва зикри Аллоҳ дар намоз ва ғайри намоз бузургтар ва афзалтар аст ва Аллоҳ ба корҳое, ки аз неку бад мекунед, огоҳ аст!<sup foot_note=153132>1</sup>"},{"id":1094362,"resource_id":161,"text":"তোমার প্রতি যা ওয়াহী করা হয়েছে কিতাব থেকে তা পাঠ কর আর নামায প্রতিষ্ঠা কর; নামায অশ্লীল ও মন্দ কাজ হতে বিরত রাখে। নিশ্চয়ই আল্লাহর স্মরণই সর্বশ্রেষ্ঠ (বিষয়)। তোমরা যা কর আল্লাহ তা জানেন।"},{"id":1106834,"resource_id":163,"text":"তুমি তোমার প্রতি প্রত্যাদিষ্ট কিতাব আবৃত্তি কর এবং সালাত প্রতিষ্ঠিত কর। নিশ্চয়ই সালাত বিরত রাখে অশ্লীল ও মন্দ কাজ হতে। আল্লাহর স্মরণই সর্বশ্রেষ্ঠ। তোমরা যা কর, আল্লাহ তা জানেন।"},{"id":1100598,"resource_id":162,"text":"তোমার প্রতি যে কিতাব ওহী করা হয়েছে, তা থেকে তিলাওয়াত কর এবং সালাত কায়েম কর। নিশ্চয় সালাত অশ্লীল ও মন্দকাজ থেকে বিরত রাখে। আর আল্লাহর স্মরণই তো সর্বশ্রেষ্ঠ। আল্লাহ জানেন যা তোমরা কর।"},{"id":1298379,"resource_id":153,"text":"Recita quello che ti è stato rivelato del Libro ed esegui l’orazione. In verità l’orazione preserva dalla turpitudine e da ciò che è riprovevole. Il ricordo di Allah è certo quanto ci sia di più grande <a class=f><sup foot_note=158947>1</sup></a>. Allah conosce perfettamente quello che operate."},{"id":975942,"resource_id":143,"text":"بیخوێنەرەوە ئەو قورئانەی کەوەحی کراوە بۆت وە نوێژ بکەبێگومان نوێژ ڕێگری (نوێژگەر) دەکات لەکاری ناشیرین و ناپەسەند (لەخراپە) وە زیکر و یادی خوا گەورەترە (لەھەموو شتێك) خواش دەزانێت بەھەر کارێك کە ئێوە دەیکەن"},{"id":1162958,"resource_id":211,"text":"Bigkasin mo ang ikinasi sa iyo mula sa Aklat at panatilihin mo ang pagdarasal; tunay na ang pagdarasal ay sumasaway sa kahalayan at nakasasama. Talagang ang pag-alaala kay Allāh ay higit na malaki. Si Allāh ay nakaaalam sa anumang niyayari ninyo."},{"id":1176217,"resource_id":214,"text":"Kazuj Knjigu koja ti se objavljuje i obavljaj molitvu. Molitva, zaista, odvraća od razvrata i od svega što je ružno, a sigurno je spominjanje Allaha veće! – A Allah zna šta radite."},{"id":1194925,"resource_id":217,"text":"Читай те, що було відкрито тобі з Писання, та звершуй молитву. Воістину, молитва стримує від розпусти й неприйнятного! Але згадка Аллага — важливіша, і Він знає те, що ви робите!"},{"id":1212804,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ Muhammad) hãy xướng đọc những điều đã được mặc khải cho Ngươi trong Kinh Sách (Qur’an) và Ngươi hãy chu đáo dâng lễ nguyện Salah. Quả thật, lễ nguyện Salah sẽ ngăn cản mọi điều ô uế và tội lỗi. Và việc tưởng nhớ Allah là điều lớn lao nhất, và Allah biết rõ mọi điều các ngươi làm."},{"id":1223550,"resource_id":222,"text":"(Мұхаммед Ғ.С.) Кітаптан саған уахи етілгенді ғана оқы да намазды орында. Күдіксіз намаз; арсыздықтан, жамандықтан тыяды. Әрине Алланы еске алу, аса ірі нәрсе. Сондай-ақ Алла (Т.) не жасағандарыңды біледі."},{"id":1236022,"resource_id":224,"text":"(നബിയേ,) വേദഗ്രന്ഥത്തില്‍ നിന്നും നിനക്ക് ബോധനം നല്‍കപ്പെട്ടത് ഓതികേള്‍പിക്കുകയും, നമസ്കാരം മുറപോലെ നിര്‍വഹിക്കുകയും ചെയ്യുക. തീര്‍ച്ചയായും നമസ്കാരം നീചവൃത്തിയില്‍ നിന്നും നിഷിദ്ധകര്‍മ്മത്തില്‍ നിന്നും തടയുന്നു.( അല്ലാഹുവെ ഓര്‍മിക്കുക എന്നത് ഏറ്റവും മഹത്തായ കാര്യം തന്നെയാകുന്നു. നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതെന്തോ അത് അല്ലാഹു അറിയുന്നു."},{"id":1242258,"resource_id":225,"text":"૪૫) જે કિતાબ તમારી તરફ વહી કરવામાં આવી છે, તેને પઢો અને નમાઝ પઢતા રહો, નિ:શંક નમાઝ ખરાબ કાર્યો અને અપરાધ કરવાથી રોકે છે, નિ:શંક અલ્લાહના નામનું સ્મરણ ખૂબ જ મોટું કાર્ય છે. તમે જે કંઈ પણ કરી રહ્યા છો તેને અલ્લાહ ખૂબ સારી રીતે જાણે છે."},{"id":1248494,"resource_id":226,"text":"४५.  जो ग्रंथ तुमच्याकडे वहयी (अवतरित) केला गेला आहे, त्याचे पठण करा१ आणि नमाज कायम करा (नियमितपणे पढत राहा) निःसंशय नमाज, निर्लज्जता आणि दुष्कर्मापासून रोखते२ आणि निःसंशय अल्लाहचे नामःस्मरण फार मोठी गोष्ट आहे. तुम्ही जे काही करीत आहात, अल्लाह ते जाणतो."},{"id":1254730,"resource_id":227,"text":"(ఓ ప్రవక్తా!) నీపై దివ్యజ్ఞానం (వహీ) ద్వారా అవతరింపజేయబడిన గ్రంథాన్ని చదివి వినిపించు మరియు నమాజ్ ను స్థాపించు. నిశ్చయంగా, నమాజ్ అసహ్యకరమైన పనుల నుండి మరియు అధర్మమైన పనుల నుండి నిషేధిస్తుంది. మరియు అల్లాహ్ ధ్యానమే (అన్నిటి కంటే) గొప్పది. మరియు మీరు చేసేదంతా అల్లాహ్ కు బాగా తెలుసు."},{"id":423796,"resource_id":88,"text":"Lexo (o Muhamed) atë që të është zbritur ty prej Librit (Kuranit) dhe fale namazin! Vërtet që namazi të ruan nga shthurja dhe nga çdo vepër e shëmtuar dhe vërtet që përmendja e Allahut është më e madhe! Allahu di gjithçka që ju bëni."},{"id":1279671,"resource_id":231,"text":"Isome hii Qur’ani iliyoteremshwa kwako, na uifuate kivitendo, na utekeleze Swala kwa mipaka yake, kwani utunzaji wa Swala unamkataza mtu kuingia kwenye vitendo vya uasi na makatazo. Hivyo ni kwamba mwenye kuzitimiza nguzo zake na masharti yake, moyo wake unang’ara, Imani yake inazidi, hima yake ya kufanya mema inapata nguvu na matamanio yake ya kufanya mabaya yanapungua au yanaondoka. Na kwa hakika, kumtaja Mwenyezi Mungu katika Swala na isiyokuwa Swala ni jambo kubwa na bora kuliko kitu chochote. Na Mwenyezi Mungu Anayajua mnayoyatenda ya uzuri na ubaya, hivyo basi Atawalipa kwa hayo malipo makamilifu zaidi na yanayotosha zaidi."},{"id":1285907,"resource_id":232,"text":". Soma ebyo ebitumiddwa gyoli ebiri mu kitabo (Kur’ani) era yimirizaawo e sswala, mazima e sswala erobera okukola eby'obuwemu n'empisa embi, era okutendereza Katonda kye kisinga obukulu, era Katonda amanyi bye mukola."},{"id":417560,"resource_id":87,"text":"ከመጽሐፍ ወደ አንተ የተወረደውን አንብብ፡፡ ሶላትንም ደንቡን ጠብቀህ ስገድ፡፡ ሶላት ከመጥፎና ከሚጠላ ነገር ሁሉ ትከለክላለችና፡፡ አላህንም ማውሳት ከሁሉ ነገር በላጭ ነው፤ አላህም የምትሠሩትን ሁሉ ያውቃል፡፡"},{"id":1292143,"resource_id":233,"text":"קרא את אשר הושרה אליך מן הספר, וקיים את התפילה כהלכתה, כי התפילה מונעת את הנתעב ואת הרע. וזכר אללה אדיר יותר, ואללה מכיר את כול מעשיכם."},{"id":957234,"resource_id":140,"text":"Recita (¡oh, Muhammad!) lo que te ha sido revelado del Libro (el Corán; obra según él y transmítelo a los demás) y realiza el salat. En verdad, (la práctica constante) del salat evita (que el hombre caiga en) la inmoralidad y en las malas acciones. Y glorificar a Al-lah (dentro y fuera del salat) es más importante (que el resto de las buenas acciones). Y Al-lah sabe lo que hacéis."},{"id":963470,"resource_id":141,"text":"Bacalah Kitab (Al-Qur`ān) yang telah diwahyukan kepadamu (Muhammad) dan laksanakanlah salat. Sesungguhnya salat itu mencegah dari (perbuautan) keji dan mungkar. Dan (ketahuilah) mengingat Allah (salat) itu lebih besar (keutamaannya dari ibadah yang lain). Allah mengetahui apa yang kamu kerjakan."},{"id":285043,"resource_id":50,"text":"(நபியே!) இவ்வேதத்திலிருந்து உமக்கு அறிவிக்கப்பட்டதை நீர் எடுத்தோதுவீராக இன்னும் தொழுகையை நிலை நிறுத்துவீராக நிச்சயமாக தொழுகை (மனிதரை) மானக்கேடானவற்றையும் தீமையையும் விட்டு விலக்கும். நிச்சயமாக, அல்லாஹ்வின் திக்ரு (தியானம்) மிகவும் பெரிதா(ன சக்தியா)கும்; அன்றியும் அல்லாஹ் நீங்கள் செய்பவற்றை நன்கறிகிறான்."},{"id":1317087,"resource_id":236,"text":"Mel ayen i k id ippuweêêan si Tezmamt. Bedd i téallit. Ih, taéallit teppekkes lâaô, tuccva. War ccek, iugar ip usmekti n Öebbi. Öebbi Iéôa acu tûenâam."},{"id":367672,"resource_id":79,"text":"Читай (о, Пророк) то, что дано тебе откровением из Книги [Корана], и (надлежащим образом) совершай молитву; ведь поистине (соблюдение) молитвы удерживает (совершающего ее) от мерзких деяний и неодобряемого (так как исполнение ее столпов и условий увеличивает Веру и стремление к совершению благого). И, однозначно, помнить об Аллахе (исполняя молитву и вне ее) более велико (чем другие деяния), и Аллах знает то, что вы творите (и воздаст вам за это полностью)!"},{"id":373908,"resource_id":80,"text":"ഈ വേദപുസ്തകത്തില്‍ നിനക്കു ബോധനമായി ലഭിച്ചവ നീ ഓതിക്കേള്‍പ്പിക്കുക. നമസ്കാരം നിഷ്ഠയോടെ നിര്‍വഹിക്കുക. നിശ്ചയമായും നമസ്കാരം നീചകൃത്യങ്ങളെയും നിഷിദ്ധകര്‍മങ്ങളെയും തടഞ്ഞുനിര്‍ത്തുന്നു. ദൈവസ്മരണയാണ് ഏറ്റവും മഹത്തരം. ഓര്‍ക്കുക: നിങ്ങള്‍ ചെയ്യുന്നതെന്തും അല്ലാഹു നന്നായി അറിയുന്നുണ്ട്."},{"id":392616,"resource_id":83,"text":"Recita lo que se te ha revelado del Libro<sup foot_note=168977>1</sup> y cumple con la oración, porque la oración preserva de cometer actos inmorales y reprobables. Tener presente a Dios [en el corazón durante la oración] es lo más importante. Dios sabe lo que hacéis."},{"id":411324,"resource_id":86,"text":"ފޮތުގެ ތެރެއިން ކަލޭގެފާނަށް وحى ކުރެއްވި ތަކެތި ކިޔަވައި ވިދާޅުވާށެވެ! އަދި ކަލޭގެފާނު ނަމާދު قائم ކުރައްވާށެވެ! ހަމަކަށަވަރުން، ނަމާދަކީ ހުތުރުކަންބޮޑު ފާފަތަކާއި، منكرات ތައް ނަހީކުރާ ކަމެކެވެ. އަދި ހަމަކަށަވަރުން، اللَّه ހަނދުމަ ކުޅައުމަކީ، އެންމެ ބޮޑު ކަންތަކެވެ. އަދި ތިޔަބައިމީހުން ކުރާ ކަންތައް اللَّه ދެނެވޮޑިގެންވެތެވެ."},{"id":234855,"resource_id":42,"text":"Głoś to, co ci zostało objawione z Księgi i odprawiaj modlitwę! Zaprawdę, modlitwa chroni od szpetoty i powstrzymuje od niegodziwości! A wspominanie Boga jest większe. Bóg wie, co wy robicie."},{"id":247333,"resource_id":44,"text":"Recită ce ţi s-a dezvăluit din Carte! Săvârşeşte-ţi rugăciunea, căci rugăciunea îi îndepărtează pe oameni de la mârşăvie şi urâciune, iar amintirea lui Dumnezeu este cea mai măreaţă! Dumnezeu ştie ceea ce faceţi."},{"id":1329559,"resource_id":238,"text":"(اي پيغمبر) ڪتان مان جيڪي توڏانھن وحي ڪيو ويو سو پڙھ ۽ نماز پڙھ، بيشڪ نماز بي حيائي ۽ مَدي ڪم (ڪرڻ) کان جھليندي آھي، بيشڪ الله جو ياد ڪرڻ سڀ کان وڏو آھي، ۽ جيڪي ڪندا آھيو سو الله ڄاڻندو آھي."},{"id":348964,"resource_id":76,"text":" (ئى مۇھەممەد!) ساڭا ۋەھىي قىلىنغان كىتابنى (يەنى قۇرئاننى) تىلاۋەت قىلغىن، نامازنى (تەئدىل ئەركان بىلەن) ئوقۇغىن، ناماز ھەقىقەتەن قەبىھ ئىشلاردىن ۋە گۇناھلاردىن توسىدۇ، ئاللاھنى ياد ئېتىش ھەممىدىن (يەنى ئۇنىڭدىن باشقا ھەممە ئىبادەتتىن) ئۇلۇغدۇر، ئاللاھ قىلىۋاتقان (ھەممە) ئىشىڭلارنى بىلىپ تۇرىدۇ."},{"id":342728,"resource_id":75,"text":" Kitabdan sənə vəhy olu­nanları oxuyub namaz qıl. Hə­qi­qə­tən, na­maz çirkin və yara­maz işlərdən çəkindirir. Alla­hı yada sal­maq isə ibadətlərin ən əzə­mətlisidir. Allah nə etdik­lə­rinizi bilir."},{"id":361436,"resource_id":78,"text":"Читай (о пророк!) Книгу Аллаха и не обращай внимания на неверных, и выстаивай молитву в совершенстве, ибо искренняя молитва удерживает того, кто вершит её, от великих грехов и оберегает от всех прегрешений, которые законы Аллаха (шариат) запрещают. Богобоязненность и поминание Аллаха в смиренной молитве и другие добрые деяния - самое главное, и за это будет большая награда. Поистине, Аллах знает ваши деяния, и за них Он вам воздаст."},{"id":282926,"resource_id":49,"text":"SOMA uliyo funuliwa katika Kitabu, na ushike Sala. Hakika Sala inazuilia mambo machafu na maovu. Na kwa yakini kumdhukuru Mwenyezi Mungu ndilo jambo kubwa kabisa. Na Mwenyezi Mungu anayajua mnayo yatenda."},{"id":276855,"resource_id":48,"text":"LÄS VAD som har uppenbarats för dig av denna Skrift och förrätta bönen. Bönen avhåller [den bedjande] från skamlösa handlingar och allt som strider mot rimlighet och förnuft. Men först och störst är åkallandet av Guds namn. Och Gud vet vad ni gör."},{"id":380144,"resource_id":81,"text":"ئه‌ی پێغه‌مبه‌ر ( ص ) ئه‌وه‌ی بۆت ڕه‌وانه ده‌كرێت له قورئان بیخوێنه‌ره‌وه و نوێژیش به‌چاكی ئه‌نجام بده‌، چونكه به‌ڕاستی نوێژ به‌رهه‌ڵستی له گوناهو تاوان و نادروستی ده‌كات، بێگومان یادی خوا له هه‌موو شت گه‌وره‌تر و به‌نرختره ( كه ده‌بێت له كاتی نوێژ و كاتی تریشدا بیر و هۆشی ئیماندار، دابگرێت ) و خوا خۆی زانایه به هه‌موو ئه‌و كار و كرده‌وانه‌ی كه ئه‌نجامی ده‌ده‌ن."},{"id":253304,"resource_id":45,"text":"Читай то, что внушено тебе из Писания, и совершай намаз. Воистину, намаз оберегает от мерзости и предосудительного. Но поминание Аллаха - гораздо важнее, и Аллах знает о том, что вы творите."},{"id":355200,"resource_id":77,"text":"Kitap'tan sana vahyolunanı oku; namaz kıl; muhakkak ki namaz hayasızlıktan ve fenalıktan alıkor; Allah'ı anmak en büyük şeydir! Allah Yaptıklarınızı bilir."},{"id":196956,"resource_id":36,"text":"그대에게 계시된 그 성서를 낭송하며 예배를 드리라 예배는 수치와 그릇된 행위를 예방하여 주리라 그리고 하나님을 염원하는 것은 생활의 가장 중요한 것으로 의심할 바 없나니 하나님은 너희가행하는 모든 것을 알고 계시노라"},{"id":163707,"resource_id":30,"text":"Julista mitä sinulle on ilmoitettu Kirjassa, ja suorita rukouksesi. Rukous varmasti pelastaa riettaudesta ja pahasta. Ja totisesti, Jumalan muistaminen on parasta, sillä Jumala tietää, mitä te teette."},{"id":135165,"resource_id":26,"text":"Sděluj jim to, co bylo ti z Písma vnuknuto! Dodržuj modlitbu, vždyť modlitba odvrací od nemravnosti a věcí zavrženíhodných! Vzpomínání pak Boha je povinností největší a Bůh dobře ví, co děláte."},{"id":336492,"resource_id":74,"text":"Ҳар чиро аз ин китоб бар ту ваҳй шудааст, тиловат кун. Ва намоз бигзор, ки намоз одамиро аз фаҳшову мункар бозмедорад ва зикри Худо бузургтар аст ва Худо ба корҳое, ки мекунед, огоҳ аст!"},{"id":117290,"resource_id":23,"text":"(Ya Rəsulum!) Qur’anda sənə vəhy olunanı oxu və (vaxtı-vaxtında) namaz qıl. Həqiqətən, namaz (insanı) çirkin və pis əməllərdən çəkindirər. Allahı zikr etmək (Allahın calalını və əzəmətini həmişə, hər yerdə yada salmaq), şübhəsiz ki, (savab e’tibarilə bütün başqa ibadətlərdən) daha böyükdür. Allah nə etdiklərinizi (bütün yaxşı və pis əməllərinizi) bilir!"},{"id":303779,"resource_id":53,"text":"Ий Мухәммәд г-м, Коръәннән вәхий ителгән аятьләрне укыгыл вә намаз укыгыл, тәхкыйк намаз, фәхеш эштән дә ярамаган эшләрдән укучыны тыя, намаз, әлбәттә, Аллаһ зекерләренең иң зурысы, Аллаһ сезнең ни эшләгәннәрегезне белә."},{"id":270426,"resource_id":47,"text":"Ti lexo atë që po të shpallet nga libri (Kur’ani), fal namazin, vërtet namazi largon nga të shëmtuarat dhe të irituarat, e përmendja e All-llahut është më e madhja (e adhurimeve); Allhu e di çpunoni ju."},{"id":228395,"resource_id":41,"text":"Les frem det som er blitt åpenbart deg av skriften, og utfør bønnen! Bønnen holder skjendighet og ondskap borte. Å komme Gud i hu er det største. Og Gud vet hva dere foretar dere."},{"id":1068420,"resource_id":106,"text":"Ахь деша хьайга вехьеца даийтинчу жайнах‚ ламаз хIоттаде. Баккъалла а, ламазо духатуху боьханиг а‚ ирчаниг а. Дела хьехор мелхо а доккха ду. Дела хууш ву аш дийриг."},{"id":1323323,"resource_id":237,"text":"Чети онова, което ти бе разкрито от Книгата! И отслужвай молитвата! Молитвата предпазва от покварата и порицаваното. Най-великото е споменаването на Аллах. Аллах знае какво правите."},{"id":868578,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)សូត្រនូវអ្វីដែលគេបានផ្ដល់វ៉ាហ៊ីឱ្យអ្នក នៃគម្ពីរ(គួរអាន) ហើយចូរអ្នកប្រតិបត្ដិសឡាត។ ពិតប្រាកដណាស់ សឡាតអាចហាមឃាត់អំពីការប្រព្រឹត្ដអសីលធម៌ និងអំពើទុច្ចរិត។ ហើយការរំលឹកទៅចំពោះអល់ឡោះ គឺពិតជាធំធេងបំផុត។ ហើយ អល់ឡោះដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":731390,"resource_id":103,"text":"Recita, Muhammad, o que te foi revelado do Livro e cumpre a oração. Por certo, a oração coíbe a obscenidade e o reprovável. E, certamente, a lembrança de Allah é maior que isso. E Allah sabe o que engenhais."},{"id":154328,"resource_id":29,"text":"(ای پیامبر!) آنچه را از (این) کتاب بر تو وحی شده است تلاوت کن، و نماز را بر پا دار، یقیناً نماز (انسان را) از زشتی‌ها و منکر باز می‌دارد، و البته یاد الله بزرگ‌تر است، و الله آنچه را انجام می‌دهید؛ می‌داند."},{"id":913578,"resource_id":133,"text":"(நபியே!) வஹ்யி மூலம் உமக்கு அறிவிக்கப்பட்ட இவ்வேதத்தை (மக்களுக்கு) நீர் ஓதிக் காண்பித்து தொழுகையைக் கடைப்பிடித்து வருவீராக. ஏனென்றால், நிச்சயமாகத் தொழுகை மானக்கேடான காரியங்களிலிருந்தும். பாவங்களிலிருந்தும் (மனிதனை) விலக்கிவிடும். அல்லாஹ்வை (மறக்காது நினைவில் வைத்து, அவனை) திக்ரு செய்து வருவது மிகமிகப் பெரிய காரியம். நீங்கள் செய்பவற்றை அல்லாஹ் நன்கறிவான். (ஆதலால், இவற்றுக்குரிய கூலியை நீங்கள் அடைந்தே தீருவீர்கள்)."},{"id":1144250,"resource_id":208,"text":"Verlies, was dir von dem Buche offenbart wurde, und verrichte das Gebet. Wahrlich, das Gebet hält von schändlichen und abscheulichen Dingen ab; und Allahs zu gedenken, ist gewiß das Höchste. Und Allah weiß, was ihr begeht."},{"id":1150486,"resource_id":209,"text":"Recita ciò che ti viene ispirato dal Libro e pratica la preghiera con devozione: in verità la preghiera distoglie dalla nefandezza e dagli atti riprovevoli. E invocare Allāh è l'atto più meritevole, e Allāh sa bene ciò che fate."},{"id":661328,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), сиз ўзингизга ваҳий қилинган Китоб — Қуръондан бўлган (оятлар)ни тиловат қилинг ва намозни тўкис адо қилинг! Албатта намоз бузуқлик ва ёмонликдан тўсур. Аниқки, Аллоҳни зикр қилмоқ (барча нарсадан) улуғроқдир. Аллоҳ қилаётан ишларингизни билиб турур."},{"id":982178,"resource_id":144,"text":"Draag voor (O Moehammad) wat aan jou in het Boek geopenbaard is en onderhoud de shalât. Voorwaat, de shalât weerhoudt van de gruweldaad en het verwerpelijke. Zeker, het gedenken van Allah (de shalât) is groter en Allah weet wat jullie bedrijven."},{"id":209845,"resource_id":38,"text":"Batiyaang ka so iniilaham rka a kitab, go pamayandgn ka so sambayang: Mataan! a so sambayang na phakasapar ko pakasisingay, go so marata; na mataan a so tadm ko Allah i lbi a mala. Na so Allah na katawan Iyan so gii niyo nggolawlaan."},{"id":430032,"resource_id":89,"text":"Ti lexo atë që po të shpallet nga libri (Kur’ani), fal namazin, vërtet namazi largon nga të shëmtuarat dhe të irituarat, e përmendja e All-llahut është më e madhja (e adhurimeve); Allhu e di çpunoni ju."},{"id":321539,"resource_id":56,"text":"你应当宣读启示你的经典，你当谨守拜功，拜功的确能防止丑事和罪恶，记念真主确是一件更大的事。真主知道你们的做为。"},{"id":176866,"resource_id":32,"text":"Ka karanta abin da ake yin wahayi zuwa gare ka daga Littãfi, kuma ka tsayar da salla. Lalle salla tanã hanãwa daga alfãsha da abni ƙyãma, kuma lalle ambaton Allah ya fi girma, kuma Allah Yanã sane da abin da kuke aikatãwa."},{"id":204364,"resource_id":37,"text":"(നബിയേ,) വേദഗ്രന്ഥത്തില്‍ നിന്നും നിനക്ക് ബോധനം നല്‍കപ്പെട്ടത് ഓതികേള്‍പിക്കുകയും, നമസ്കാരം മുറപോലെ നിര്‍വഹിക്കുകയും ചെയ്യുക. തീര്‍ച്ചയായും നമസ്കാരം നീചവൃത്തിയില്‍ നിന്നും നിഷിദ്ധകര്‍മ്മത്തില്‍ നിന്നും തടയുന്നു. അല്ലാഹുവെ ഓര്‍മിക്കുക എന്നത് ഏറ്റവും മഹത്തായ കാര്യം തന്നെയാകുന്നു. നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതെന്തോ അത് അല്ലാഹു അറിയുന്നു."},{"id":241042,"resource_id":43,"text":"Recita o que te foi revelado do Livro e observa a oração, porque a oração preserva (o homem) da obscenidade e doilícito; mas, na verdade, a recordação de Deus é o mais importante. Sabei que Deus está ciente de tudo quanto fazeis."},{"id":147645,"resource_id":28,"text":"¡Recita lo que se te ha revelado de la Escritura ! ¡Haz la azalá! La azalá prohíbe la deshonestidad y lo reprobable. Pero el recuerdo de Alá es más importante aún. Alá sabe lo que hacéis."},{"id":291337,"resource_id":51,"text":"เจ้าจงอ่านสิ่งที่ถูกวะฮีย์แก่เจ้าจากคัมภีร์ และจงดำรงการละหมาด (เพราะ) แท้จริงการละหมาด นั้นจะยับยั้งการทำลามกและความชั่วและการรำลึกถึงอัลลอฮ์นั้น ยิ่งใหญ่มาก และอัลลอฮ์ทรงรอบรู้สิ่งที่พวกเจ้ากระทำ"},{"id":988414,"resource_id":52,"text":"Sana vahyedilen Kitabı oku ve namazı kıl. Muhakkak ki namaz hayasızlıktan ve kötülükten alıkoyar. Allah'ı anmak elbette en büyük ibadettir. Allah yaptıklarınızı bilir."},{"id":167453,"resource_id":31,"text":"Récite ce qui t’est révélé du Livre et accomplis la prière (As-Salât). En vérité la prière (As-Salât) préserve de la turpitude et du blâmable. Et le rappel d’Allah est certes ce qu’il y a de plus grand. Et Allah sait ce que vous faites."},{"id":775042,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Өзіңе Кітаптан уахи етілгенді оқы әрі намазды  / барлық шарттарын сақтап, беріле /  толық орында. Анығында, намаз жеккөрінішті  / бұзық / істерден және қайтарылған нәрселерден тыяды. Ал, Аллаһтың еске алуы өте үлкен, Аллаһ сендердің не істеп жатқандарыңды біледі."},{"id":762570,"resource_id":111,"text":"(Yaa Muhammad!) kitaaba irraa waan gara kee buufame dubbisiSalaatas haqa isaa guutii sagadiDhugumatti, salaanni wantoota fokkatoofi jibbamoo ta’an irraa dhorgitiZikrii (faaruu) Rabbiitu (waan hunda irra) guddaadhaRabbiin waan isin hojjattan ni beeka."},{"id":768806,"resource_id":112,"text":"Sana vahyolunan kitabı oku! Namazı ikame et. Çünkü namaz, fuhşiyattan ve kötülükten alıkor. Allah’ı (namazda ve dışında) zikretmek (ibadetlerin) en büyüğüdür. Elbette Allah, yaptıklarınızı bilir."},{"id":843634,"resource_id":124,"text":"(Rasûlüm!) Sana vahyedilen Kitabı oku ve namazı dosdoğru kıl. Muhakkak ki, namaz, hayâsızlıktan ve kötülükten alıkoyar. Allah'ı zikretmek (anmak) elbette (ibadetlerin) en büyüğüdür. Allah yaptıklarınızı bilir."},{"id":128867,"resource_id":25,"text":"Kazuj Knjigu koja ti se objavljuje i obavljaj namaz - namaz, zaista, odvraća od razvrata i od svega što je ružno; a Allahov spomen na vas veći je od vašeg spomena na Njega! A Allah zna šta činite!"},{"id":743862,"resource_id":108,"text":"४५) (हे मुहम्मद सल्लल्लाहो अलैहे वसल्लम) त्यस किताबलाई पढ्ने गर्नुस्, जुन तपाईंलाई ‘‘वह्य’’ द्वारा पठाइएको छ, र नमाज कायम गर्नुस् । निःसन्देह नमाजले अश्लीलता र नराम्रो कुराबाट रोक्दछ । र अवश्य अल्लाहको स्मरण गर्नु त अत्यन्त ठूलो कुरो हो । तिमी जे गर्दैछौ अल्लाह जान्दछ ।"},{"id":263931,"resource_id":46,"text":"Akhri (Nabiyow) waxa luguu waxyoon oo Kitaabka ah oog Salaaddana maxaayeelaySalaaddu waxay ka reebta (Dadka) Xumaanta iyo waxa la noco, xusidda Eebaana weyn, Eebana waa ogyahay waxaad sanceyneysaan."},{"id":1169981,"resource_id":213,"text":"আপনি [১] তেলাওয়াত করুন কিতাব থেকে যা আপনার প্রতি ওহী করা হয় [২] এবং সালাত কায়েম করুন [৩]। নিশ্চয় সালাত বিরত রাখে অশ্লীল ও মন্দ কাজ থেকে [৪]। আর আল্লাহর স্মরণই তো সর্বশ্রেষ্ঠ [৫]। তোমরা যা কর আল্লাহ্ তা জানেন।"},{"id":1201161,"resource_id":218,"text":"あなたに啓典の内から啓示されたものを読誦¹し、礼拝を遵守*せよ。実に礼拝は、醜行と悪事²を禁じるのだから。そして、アッラー*の唱念こそは（何）より偉大³であり、アッラー*はあなた方の成すことをご存知なのだ。"},{"id":1207397,"resource_id":219,"text":"그대에게 계시된 그 성서를 낭송하며 예배를 드리라 예배는 수치와 그릇된 행위를 예방하여 주리라 그리고 하나님을 염원하는 것은 생활의 가장 중요한 것으로 의심할 바 없나니 하나님은 너희가행하는 모든 것을 알고 계시노라"},{"id":1260966,"resource_id":228,"text":"දේව ග්‍රන්ථයෙන් ඔබ වෙත දන්වනු ලැබූ දෑ පාරායනය කරනු. තවද සලාතය විධිමත් ව ඉටු කරනු. නියත වශයෙන්ම සලාතය අශික්ෂිත දැයින් හා පිළිකුල් සහගත දැයින් වළක්වයි. අල්ලාහ් ව මෙනෙහි කිරීම අතිමහත්ය. තවද අල්ලාහ් නුඹලා සිදු කරන දෑ දනී."},{"id":1119306,"resource_id":199,"text":"Recita (¡oh, Muhammad!) lo que te ha sido revelado del Libro (el Corán; obra según él y transmítelo a los demás) y realiza el salat. En verdad, (la práctica constante) del salat evita (que el hombre caiga en) la inmoralidad y en las malas acciones. Y glorificar a Al-lah (dentro y fuera del salat) es más importante (que el resto de las buenas acciones). Y Al-lah sabe lo que hacen."},{"id":856106,"resource_id":126,"text":"Kazuj Knjigu koja ti se objavljuje i obavljaj molitvu, molitva, zaista, odvraća od razvrata i od svega što je ružno; obavljanje molitve je najveća poslušnost! – A Allah zna šta radite."},{"id":818691,"resource_id":120,"text":"তোমাৰ প্ৰতি যি কিতাব অহী কৰা হয়, তাৰ পৰা তুমি তিলাৱত কৰা আৰু ছালাত কায়েম কৰা। নিশ্চয় ছালাতে অশ্লীল আৰু অসৎকৰ্মৰ পৰা বিৰত ৰাখে। আৰু আল্লাহৰ স্মৰণেই হৈছে সৰ্বশ্ৰেষ্ঠ। তোমালোকে যি কৰা আল্লাহে সেয়া জানে।"},{"id":1217314,"resource_id":221,"text":"Hãy đọc những điều đã được mặc khải cho Ngươi trong Kinh Sách (Qur'an) và hãy dâng lễ Salah một cách chu đáo. Quả thật, lễ nguyện Salah ngăn cản một người tránh xa trọng tội và điều tội lỗi. Và việc tưởng nhớ Allah là điều lớn nhất. Và Allah biết rõ những điều các ngươi làm."},{"id":1229786,"resource_id":223,"text":"[Эй паёмбар] Он чиро аз ин китоб бар ту ваҳй шудааст, тиловат кун ва намоз барпо дор. Ба ростӣ, ки намоз инсонро аз гуноҳ ва зишткорӣ бозмедорад ва, албатта, ёди Аллоҳ таоло [аз ҳар коре] болотар аст ва Аллоҳ таоло медонад, ки чи мекунед"},{"id":750098,"resource_id":109,"text":"你应当宣读启示给你的经典，你当谨守拜功，拜功的确能防止丑事和罪恶，记念安拉确是一件更大的事，安拉知道你们的做为。"},{"id":141513,"resource_id":27,"text":"Verlies, was dir vom Buch (als Offenbarung) eingegeben wird, und verrichte das Gebet. Gewiß, das Gebet hält davon ab, das Schändliche und das Verwerfliche (zu tun). Und das Gedenken Allahs ist wahrlich größer. Und Allah weiß, was ihr macht."},{"id":1273435,"resource_id":230,"text":"[45] เจ้าจงอ่านสิ่งที่ถูกวะฮียฺแก่เจ้าจากคัมภีร์และจงดำรงการละหมาด (เพราะ) แท้จริงการละหมาดนั้นจะยับยั้งการทำลามกและความชั่วและการรำลึกถึงอัลลอฮฺนั้นยิ่งใหญ่มาก และอัลลอฮฺทรงรอบรู้สิ่งที่พวกเจ้ากระทำ"},{"id":787512,"resource_id":115,"text":"Ka karanta abin da ake yin wahayi zuwa gare ka daga Littãfi, kuma ka tsayar da salla. Lalle salla tanã hanãwa daga alfãsha da abni ƙyãma, kuma lalle ambaton Allah yafi girma, kuma Allah Yanã sane da abin da kuke aikatãwa."},{"id":849870,"resource_id":125,"text":"Ké ohun tí A fi ránṣẹ́ sí ọ nínú Tírà. Kí o sì kírun. Dájúdájú ìrun kíkí ń kọ ìwà ìbàjẹ́ àti aburú. Àti pé ìrántí Allāhu tóbi jùlọ. Allāhu sì mọ ohun tí ẹ̀ ń ṣe.1 <sup foot_note=147756>1</sup>"},{"id":1529114,"resource_id":771,"text":"(ಪೈಗಂಬರರೇ) ನಿಮ್ಮ ಕಡೆಗೆ ಸಂದೇಶ ನೀಡ ಲಾದ ಖುರ್‍ಆನ್ ಗ್ರಂಥವನ್ನು ಪಠಿಸಿರಿ, ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ. ನಿಜಕ್ಕೂ ನಮಾಝ್ ದುಷ್ಕøತ್ಯ ಹಾಗೂ ನಿಷಿದ್ಧ ಕರ್ಮಗಳಿಂದ ತಡೆಯುತ್ತದೆ. ಅಲ್ಲಾಹನ ಸ್ಮರಣೆ ಎಲ್ಲಕ್ಕಿಂತಲೂ ದೊಡ್ಡದು<sup foot_note=207518>1</sup>. ನೀವು ಮಾಡುತ್ತಿರುವುದನ್ನು ಅಲ್ಲಾಹನು ಅರಿಯುತ್ತಾನೆ."},{"id":1541586,"resource_id":823,"text":"Recite what has been revealed to you of the Book, and pray regularly. Surely prayer restrains one from indecency and evil and remembrance of God is greater. God has knowledge of all your actions.<sup foot_note=212832>1</sup>"},{"id":1535350,"resource_id":819,"text":"تم اس کتاب کو پڑھو جو تم پر وحی کی گئی ہے اور نماز قائم کرو بے شک نماز بے حیائی سے اور برے کاموں سے روکتی ہے اور اللہ کی یاد بہت بڑی چیز ہے اور اللہ جانتا ہے جو کچھ تم کرتے ہو"}]}]