[{"id":3564,"verse_number":31,"verse_key":"33:31","hizb_number":43,"rub_el_hizb_number":169,"ruku_number":366,"manzil_number":5,"sajdah_number":null,"page_number":422,"juz_number":22,"words":[{"id":34070,"position":1,"audio_url":"wbw/033_031_002.mp3","char_type_name":"word","code_v1":"ﭑ ﭒ","page_number":422,"line_number":1,"text":"ﭑ ﭒ","translation":{"text":"And whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":34071,"position":2,"audio_url":"wbw/033_031_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":422,"line_number":1,"text":"ﭓ","translation":{"text":"is obedient","language_name":"english"},"transliteration":{"text":"yaqnut","language_name":"english"}},{"id":34072,"position":3,"audio_url":"wbw/033_031_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":422,"line_number":1,"text":"ﭔ","translation":{"text":"among you","language_name":"english"},"transliteration":{"text":"minkunna","language_name":"english"}},{"id":34073,"position":4,"audio_url":"wbw/033_031_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":422,"line_number":1,"text":"ﭕ","translation":{"text":"to Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":34074,"position":5,"audio_url":"wbw/033_031_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":422,"line_number":1,"text":"ﭖ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlihi","language_name":"english"}},{"id":34075,"position":6,"audio_url":"wbw/033_031_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":422,"line_number":1,"text":"ﭗ","translation":{"text":"and does","language_name":"english"},"transliteration":{"text":"wataʿmal","language_name":"english"}},{"id":34076,"position":7,"audio_url":"wbw/033_031_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":422,"line_number":1,"text":"ﭘ","translation":{"text":"righteousness","language_name":"english"},"transliteration":{"text":"ṣāliḥan","language_name":"english"}},{"id":34077,"position":8,"audio_url":"wbw/033_031_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":422,"line_number":1,"text":"ﭙ","translation":{"text":"We will give her","language_name":"english"},"transliteration":{"text":"nu'tihā","language_name":"english"}},{"id":34078,"position":9,"audio_url":"wbw/033_031_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":422,"line_number":2,"text":"ﭚ","translation":{"text":"her reward","language_name":"english"},"transliteration":{"text":"ajrahā","language_name":"english"}},{"id":34079,"position":10,"audio_url":"wbw/033_031_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":422,"line_number":2,"text":"ﭛ","translation":{"text":"twice","language_name":"english"},"transliteration":{"text":"marratayni","language_name":"english"}},{"id":34080,"position":11,"audio_url":"wbw/033_031_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":422,"line_number":2,"text":"ﭜ","translation":{"text":"and We have prepared","language_name":"english"},"transliteration":{"text":"wa-aʿtadnā","language_name":"english"}},{"id":34081,"position":12,"audio_url":"wbw/033_031_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":422,"line_number":2,"text":"ﭝ","translation":{"text":"for her","language_name":"english"},"transliteration":{"text":"lahā","language_name":"english"}},{"id":34082,"position":13,"audio_url":"wbw/033_031_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":422,"line_number":2,"text":"ﭞ","translation":{"text":"a provision","language_name":"english"},"transliteration":{"text":"riz'qan","language_name":"english"}},{"id":34083,"position":14,"audio_url":"wbw/033_031_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":422,"line_number":2,"text":"ﭟ","translation":{"text":"noble","language_name":"english"},"transliteration":{"text":"karīman","language_name":"english"}},{"id":34084,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭠ","page_number":422,"line_number":2,"text":"ﭠ","translation":{"text":"(31)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907521,"resource_id":131,"text":"And whoever of you devoutly obeys Allah and His Messenger and does good, We will grant her double the reward, and We have prepared for her an honourable provision."},{"id":1001065,"resource_id":149,"text":"But whoever of you is devout towards Allah and His Messenger and acts righteously—<span class=\"h\">We<sup foot_note=\"80869\">1</sup> </span>will bring her her reward twice over, and We have prepared for her a noble provision."},{"id":98884,"resource_id":20,"text":"And whoever of you devoutly obeys Allāh and His Messenger and does righteousness - We will give her her reward twice; and We have prepared for her a noble provision."},{"id":1352414,"resource_id":171,"text":"Whoever from among you obeys Allah and His Messenger, and does good deeds which are pleasing to Allah, Allah will grant her double the reward all other women get, and will prepare for her a noble reward in the Hereafter, which is Paradise."},{"id":1113249,"resource_id":167,"text":"And whoever of you stays obedient to Allah and His messenger, and acts righteously, We shall give her twice her reward, and We have prepared for her a prestigious provision."},{"id":1516821,"resource_id":785,"text":"و هر کس از شما که برای الله و پیغمبرش قانت و فرمانبردار باشد و کار نیک انجام دهد، پاداشش را دو بار به او می‌دهیم و برای او روزی نیک و ارزشمندی آماده کرده‌ایم."},{"id":1510585,"resource_id":795,"text":"ߣߴߊߟߎ߫ ߡߍ߲ ߘߏ߲߬ ߞߊ߬ ߞߊ߲߫ ߡߌߘߊ ߞߍ߫ ߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߦߋ߫ ߸ ߊ߬ ߣߌ߫ ߞߊ߬ ߢߌ߬ߡߊ ߞߍ߫ ߸ ߊ߲ ߘߴߏ߬ ߛߊ߬ߙߊ ߘߴߊ߬ ߡߊ߬ ߛߋ߲߬ߧߊ߫ ߝߌ߬ߟߊ߬ ، ߊ߬ ߣߴߊ߲ ߘߌ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߞߟߊߒߞߋ ߘߐߓߍ߲߬ ߏ߬ ߦߋ߫."},{"id":1498113,"resource_id":779,"text":"En revanche, à celle d’entre vous qui obéira à Allah et à Son Messager, et qui fera le bien, Nous accorderons une double récompense et réserverons un don généreux. "},{"id":1491877,"resource_id":790,"text":"তোমালোকৰ মাজৰ যিয়ে নিয়মিতভাৱে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিব, লগতে আল্লাহক সন্তুষ্টি কৰিব পৰা সৎকৰ্ম কৰিব, আমি তেওঁক আন আন নাৰীসকলৰ তুলনাত দ্বিগুণ ছোৱাব প্ৰদান কৰিম। আমি তেওঁৰ বাবে আখিৰাতত প্ৰস্তুত কৰি ৰাখিছোঁ মহাপ্ৰতিদান, অৰ্থাৎ জান্নাত।"},{"id":1485641,"resource_id":782,"text":"Însă aceleia dintre voi care arată supunere faţă de Allah şi faţă de Trimisul Lui şi împlineşte fapte bune îi vom da Noi răsplată îndoită şi îi vom pregăti<sup foot_note=201942>1</sup> daruri alease."},{"id":1473169,"resource_id":798,"text":"Sano jwatamanye mwa jenumanja kummanyila Allah ni Ntenga  Jwakwe ﷺ ni kupanganyaga yambone, chitumpe malipilo gakwe kaŵilikose, ni tun’dinganyichisye jwalakwejo lisiki lyambone nnope (ku Mbepo)."},{"id":1466933,"resource_id":792,"text":"ហើយជនណាក្នុងចំណោមពួកនាងដែលប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសារទ្រង់ជានិច្ច និងបានសាងទង្វើកុសលដែលអល់ឡោះពេញចិត្តនោះ យើងនឹងប្រទានឲ្យនាងនូវផលបុណ្យទ្វេដងលើសស្ត្រីដទៃទៀត(ដែលមិនមែនជាភរិយាព្យាការី) ហើយយើងបានរៀបចំសម្រាប់នាងនូវផលបុណ្យដ៏ប្រពៃនៅថ្ងៃបរលោក នោះគឺឋានសួគ៌ ។"},{"id":1448225,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߡߍ߲ ߕߏ߫ ߘߴߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߐ߫ ߞߊ߬ ߢߌ߬ߡߊ ߞߍ߫ ߸ ߊ߲ ߘߴߏ ߛߊ߬ߙߊ ߘߴߊ߬ ߡߊ߬ ߛߋ߲߬ߧߊ߫ ߝߌ߬ߟߊ߬ ߸ ߊ߬ ߣߴߊ߲ ߘߌ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߞߟߊߒߞߋ߫ ߘߐߓߍ߲߬ ߏ߬ ߦߋ߫"},{"id":1454461,"resource_id":791,"text":"നിങ്ങളിൽ അല്ലാഹുവിനെയും റസൂലിനെയും അനുസരിക്കുന്നതിൽ (മാറ്റമില്ലാതെ) തുടരുകയും, അല്ലാഹുവിങ്കൽ തൃപ്തികരമായ സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് നാം മറ്റെല്ലാ സ്ത്രീകളെക്കാളും ഇരട്ടി പ്രതിഫലം നൽകുന്നതാണ്. അവർക്കായി പരലോകത്ത് മാന്യമായ പ്രതിഫലം -സ്വർഗം- നാം ഒരുക്കി വെക്കുകയും ചെയ്തിരിക്കുന്നു."},{"id":1404681,"resource_id":179,"text":"Ang sinumang mamamalagi sa pagtalima kay Allāh at sa Sugo Niya kabilang sa inyo at gagawa ng gawang maayos na kinalulugdan sa ganang kay Allāh ay magbibigay sa kanya ng gantimpala na doble sa iba pa sa kanya sa lahat ng mga babae. Naghanda Kami para sa kanya sa Kabilang-buhay ng isang pabuyang masagana, ang Paraiso."},{"id":1427226,"resource_id":183,"text":"そして、あなたがたの中で、アッラーとかれの使徒にしっかり従い、アッラーが喜ぶ善行に励む人には、われらは倍加した報奨を与えよう。また、われらはかの女たちのために気前良い糧を準備した。それは楽園である。"},{"id":1371447,"resource_id":174,"text":"Dan barangsiapa di antara kalian yang menaati Allah dan Rasul-Nya dan mengerjakan amal saleh yang diridai di sisi Allah, maka Kami akan memberikan kepadanya pahala dua kali lipat dari pahala wanita-wanita lain, dan Kami telah siapkan baginya di Akhirat pahala yang mulia, yaitu Surga."},{"id":1384028,"resource_id":176,"text":"E chiunque tra voi perseveri nell'obbedienza ad Allāh e al Suo Messaggero, e compia buone azioni che compiacciono Allāh, gli concederemo doppia ricompensa, e altro ancora, rispetto a tutte le altre donne. E abbiamo preparato per quest'ultima, nell'Aldilà, una buona ricompensa, ovvero il Paradiso."},{"id":1392055,"resource_id":177,"text":"Và ai trong các nàng luôn là người biết hạ mình kính cẩn làm theo Allah và Thiên Sứ của Ngài trong những việc làm thiện dưới sự hài lòng của Allah - thì chắc chắn sẽ được Ngài ân thưởng cho những việc làm không đáng kể đó của tất cả các nàng và Ngài còn chuẩn bị sẵn cho các nàng vào Ngày Sau muôn vàn bổng lộc, đó là Thiên Đàng."},{"id":1358167,"resource_id":172,"text":"Sizden (Peygamber hanımlarından) kim, Allah'a ve Rasûlüne itaat etmeye devam eder ve Allah katında razı olunan salih ameller işlerse; ona diğer kadınların sevabının iki katı sevap veririz ve onun için ahirette güzel bir ecir hazırlarız. Bu ecir Cennet'tir."},{"id":1364297,"resource_id":173,"text":"Celle parmi vous qui obéit constamment à Allah et à Son Messager et accomplit de bonnes œuvres agréées par Allah, Nous lui accorderons une récompense double de celle des autres femmes et dans l’au-delà, Nous lui réserverons une rétribution généreuse qui est le Paradis."},{"id":1441989,"resource_id":776,"text":"A quienes de ustedes obedezcan a Al-lah y a Su Mensajero, y obren rectamente, Al-lah les otorgará el doble de la recompensa que a las demás mujeres, y les preparará una noble recompensa en el Más Allá, en el Paraíso."},{"id":399031,"resource_id":84,"text":"And whoever of you stays obedient to Allah and His messenger, and acts righteously, We shall give her twice her reward, and We have prepared for her a prestigious provision."},{"id":1420190,"resource_id":182,"text":"你们中服从真主及其使者、且以取悦真主而行善者，我将赐她超越其他妇女数倍的奖赏，并为她在后世预备了宽宏的赏赐，即乐园。"},{"id":1435753,"resource_id":774,"text":"Kandi muri mwe uzumvira Allah n’intumwa ye akanakora ibikorwa byiza, tuzamugororera ibihembo byikubye kabiri, kandi (ku mperuka) twanamuteguriye amafunguro meza."},{"id":1416760,"resource_id":181,"text":"و هرکس از شما بر طاعت الله و رسولش مداومت کند، و عملی صالح و راضی‌کننده نزد الله انجام دهد، پاداشی دو برابر از سایر زنان به او می‌دهیم، و پاداشی گرامی یعنی بهشت در آخرت برایش آماده کرده‌ایم."},{"id":1398074,"resource_id":178,"text":"А той из вас, кто будет повиноваться Аллаху и Его посланнику, и будет совершать праведные деяния, которыми доволен Аллах, Мы даруем награду вдвое больше, чем другим женщинам. Мы уготовили для таких женщин щедрую награду в вечной жизни, и это – Рай."},{"id":1410269,"resource_id":180,"text":"৩১. আর তোমাদের মধ্যে যে আল্লাহ ও রাসূলের আনুগত্যের উপর অটল থাকবে এবং আল্লাহর নিকট পছন্দসই নেক আমল করবে আমি তাকে অন্যসব মহিলাদের তুলনায় দ্বিগুণ প্রতিদান দিবো। আর আমি তার উদ্দেশ্যে পরকালে সম্মানী প্রতিদান প্রস্তুত করে রাখবো যা হচ্ছে জান্নাত।"},{"id":1378758,"resource_id":175,"text":"S druge strane, Plemeniti Allah dat će, u odnosu na druge žene, dvostruku nagradu onoj Poslanikovoj ženi koja je odana Sveznajućem Allahu i koja dosljedno slijedi Poslanika islama – njoj je Allah, džellešanuhu, pripremio plemenitu opskrbu – džennet."},{"id":80161,"resource_id":17,"text":"And whoever of you is devout to Allah and His Messenger and does righteousness, We will bring her reward twice over, and We have readied for her an honorable provision."},{"id":405267,"resource_id":85,"text":"but if any of you is obedient to God and His Messenger and does good deeds, know that We shall give her a double reward and have prepared a generous provision for her."},{"id":1341884,"resource_id":95,"text":"But whoever of you is obedient to Allah and His Messenger and does good deeds, Allah will double her reward.<sup foot_note=\"180398\">1</sup> We have prepared for her a generous provision."},{"id":330399,"resource_id":57,"text":"Waman yaqnut minkunna lillahiwarasoolihi wataAAmal salihan nu/tiha ajrahamarratayni waaAAtadna laha rizqan kareema"},{"id":92644,"resource_id":19,"text":"And whosoever of you is submissive unto Allah and His messenger and doeth right, We shall give her her reward twice over, and We have prepared for her a rich provision."},{"id":111338,"resource_id":22,"text":"But any of you that is devout in the service of Allah and His Messenger, and works righteousness,- to her shall We grant her reward twice: and We have prepared for her a generous Sustenance."},{"id":1131957,"resource_id":206,"text":"But whoever among you devoutly obeys Allah and His Messenger and does righteous deeds, We will give her a double reward, and We have prepared for her an honorable provision."},{"id":1138193,"resource_id":207,"text":"\"Yet We will give any of you who is devoted to Allah (God) and His messenger, and acts honorably, her earnings twice over. We have reserved a generous provision for her."},{"id":1125721,"resource_id":203,"text":"  And whosoever of you is obedient to Allâh and His Messenger (صلى الله عليه وسلم), and does righteous good deeds, We shall give her, her reward twice over, and We have prepared for her Rizq Karim (a noble provision - Paradise)."},{"id":1082069,"resource_id":156,"text":"اور تم میں سے جو اللہ اور اس کے رسول ﷺ کی اطاعت کرے گی اور نیک عمل کرے گی اس کو ہم دوہرا اجر دیں گے اور ہم نے اس کیلئے رزق کریم مہیا کر رکھا ہے"},{"id":1348121,"resource_id":97,"text":"اور تم میں سے جو اللہ اور اُس کے رسولؐ کی اطاعت کرے گی اور نیک عمل کرے گی اس کو ہم دوہرا اجر دیں گے<sup foot_note=\"186318\">1</sup> اور ہم نے اس کے لیے رزقِ کریم مہیا کر رکھا ہے"},{"id":1304794,"resource_id":234,"text":"اور جو تم میں سے خدا اور اس کے رسول کی فرمانبردار رہے گی اور عمل نیک کرے گی۔ اس کو ہم دونا ثواب دیں گے اور اس کے لئے ہم نے عزت کی روزی تیار کر رکھی ہے"},{"id":1088305,"resource_id":158,"text":"اور جو کوئی تم میں سے اللہ اور اس کے رسول ﷺ کی اطاعت پر کاربند رہے گی اور نیک عمل کرے گی تو اسے ہم دوگنا اجردیں گے } اور اس کے لیے ہم نے عزت ّوالا رزق تیار کر رکھا ہے۔"},{"id":1007301,"resource_id":151,"text":"اور جو کوئی تم میں اطاعت کرے اللہ کی اور اسکے رسول کی اور عمل کرے اچھے دیویں ہم اسکو اس کا ثواب دو بار اور  رکھی ہے ہم نے اس کے واسطے روزی عزت کی <sup foot_note=86366>1</sup>"},{"id":309771,"resource_id":54,"text":"اور تم میں سے جو کوئی اللہ کی اور اس کے رسول کی فرمانبرداری کرے گی اور نیک کام کرے گی ہم اسے اجر (بھی) دوہرا دیں گے<sup foot_note=165366>1</sup> اور اس کے لئے ہم نے بہترین روزی تیار کر رکھی ہے."},{"id":216736,"resource_id":39,"text":"Dan sesiapa di antara kamu semua tetap taat kepada Allah dan RasulNya serta mengerjakan amal yang soleh, Kami akan beri kepadanya pahala amalnya itu dua kali ganda, dan Kami sediakan baginya limpah kurnia yang mulia."},{"id":1311030,"resource_id":235,"text":"En wie van jullie Allah en Zijn Boodschapper gehoorzaamt en goede daden verricht, zullen Wij een dubbele beloning geven en Wij hebben voor haar een edele voorziening voorbereid."},{"id":932465,"resource_id":136,"text":"À celle d’entre vous qui se soumet entièrement à Allah et à Son Messager, et fait le bien, Nous attribuerons le double de sa récompense et lui réserverons des dons généreux."},{"id":862521,"resource_id":127,"text":"Сизлардан ким Аллоҳ ва Унинг Расулига мудом итоатда бўлса ва яхши амал қилса, унинг ажрини икки марта берамиз ва унинг учун гўзал ризқни тайёрлаганмиз."},{"id":919993,"resource_id":134,"text":"Dan barang siapa di antara kamu sekalian (istri-istri nabi) tetap taat kepada Allah dan rasul-Nya dan mengerjakan amal yang saleh, niscaya Kami memberikan kepadanya pahala dua kali lipat dan Kami sediakan baginya rezeki yang mulia."},{"id":191961,"resource_id":35,"text":"だがあなたがたの中，アッラーとその使徒に服従，崇敬して善行に励む者には，われはそれに対する報奨を倍加し，寛大な用度を準備するであろう。"},{"id":806398,"resource_id":118,"text":" او په تاسو كې چې څوك د الله او د هغه د رسول اطاعت وكړي او نېك عمل وكړي(، نو) مونږ به هغې ته د هغې اجر دوه ځله وركړو او مونږ د هغې لپاره ډېر د عزت رزق تیار كړى دى"},{"id":316488,"resource_id":55,"text":"Sizlardan kim Alloh va Uning Rasuliga mudom itoatda bo`lsa va yaxshi amal qilsa, uning ajrini ikki marta beramiz va uning uchun go`zal rizqni tayyorlaganmiz."},{"id":926229,"resource_id":135,"text":"و هر‌یک از شما که پیوسته فرمانبردارِ الله و پیامبرش باشد و کاری شایسته کند، پاداش او را دو برابر می‌دهیم و [در بهشت] روزی ارزشمندی برایش فراهم آورده‌ایم."},{"id":1156901,"resource_id":210,"text":"Sizden kim, Allah’a ve Rasûlüne itaat eder ve salih amel işlerse; ona mükâfatını iki kat veririz. Ona (Cennet'te) bol rızık hazırlamışızdır."},{"id":831342,"resource_id":122,"text":"तथा जो मानेंगी तुममें से अल्लाह तथा उसके रसूल की बात और सदाचार करेंगी, हम उन्हें प्रदामन करेंगे उनका प्रतिफल दोहरा और हमने तैयार की है उनके लिए उत्तम जीविका।[ <sup foot_note=134180>1</sup>"},{"id":177899,"resource_id":33,"text":"Dan barangsiapa di antara kamu (istri-istri Nabi) tetap taat kepada Allah dan Rasul-Nya dan mengerjakan kebajikan, niscaya Kami berikan pahala kepadanya dua kali lipat dan Kami sediakan rezeki yang mulia baginya."},{"id":1267379,"resource_id":229,"text":"(நபியின் மனைவிகளே!) உங்களில் யார் அல்லாஹ்வுக்கும் அவனது தூதருக்கும் பணிந்து நடப்பாரோ, இன்னும் நன்மையை செய்வாரோ அவருக்கு அவரது கூலியை இருமுறை நாம் கொடுப்போம். இன்னும், அவருக்கு கண்ணியமான உணவை ஏற்படுத்தி வைத்திருக்கின்றோம்."},{"id":951176,"resource_id":139,"text":"    Ва ҳар кас аз шумо, ки фармонбардории Аллоҳ ва паёмбарашро давом диҳад ва кори шоиста кунад, назар ба дигар занон ду баробар ба ӯ подош медиҳем. Ва барои ӯ ризқи нек омода кардаем ва он ҷаннат аст."},{"id":1094541,"resource_id":161,"text":"তোমাদের মধ্যে যে কেউ আল্লাহ ও তাঁর রসূলের অনুগত হবে আর সৎ কাজ করবে, আমি তাকে দু’বার পুরস্কার দেব আর তার জন্য আমি সম্মানজনক রিযক প্রস্তুত রেখেছি।"},{"id":1107013,"resource_id":163,"text":"তোমাদের যে কেহ আল্লাহ এবং তাঁর রাসূলের প্রতি অনুগত হবে ও সৎ কার্য করবে তাকে আমি পুরস্কার দিব দু’বার এবং তার জন্য রেখেছি সম্মানজনক রিয্ক।"},{"id":1100777,"resource_id":162,"text":"আর তোমাদের মধ্যে যে কেউ আল্লাহ ও তাঁর রাসূলের আনুগত্য করবে এবং নেক আমল করবে আমি তাকে দু’বার তার প্রতিদান দেব এবং আমি তার জন্য প্রস্তুত রেখেছি সম্মানজনক রিয্ক।"},{"id":1298558,"resource_id":153,"text":"Mentre a quella di voi che rimane devota ad Allah e al Suo Inviato, e compie il bene, concederemo ricompensa doppia: le abbiamo riservato generosa provvidenza."},{"id":976121,"resource_id":143,"text":"(ئەی خێزانەکانی پێغەمبەر ﷺ) ھەر کام لەئێوە لەسەر گوێرایەڵی خواو پێغەمبەرەکەی بەردەوام بێت وە کردەوەی چاکیش بکات دووجار پاداشتی پێ دەدەین وە ڕۆزییەکی چاك و خۆشمان بۆ ئامادە کردووە (لەبەھەشت دا)"},{"id":1163137,"resource_id":211,"text":"Ang sinumang magmamasunurin kabilang sa inyo kay Allāh at sa Sugo Niya at gagawa ng maayos ay magbibigay sa kanya ng pabuya niya nang dalawang ulit. Naglaan Kami para sa kanya ng isang panustos na masagana."},{"id":1176396,"resource_id":214,"text":"A onoj koja se bude Allahu i Poslaniku Njegovu pokoravala i dobra djela činila – dat ćemo nagradu dvostruku i pripremit ćemo joj opskrbu plemenitu."},{"id":1195104,"resource_id":217,"text":"А тій із вас, яка буде покірна Аллагу, Його Посланцю й робитиме добрі справи, Ми даруємо подвійну винагороду. Ми приготували для неї щедрий наділ"},{"id":1212983,"resource_id":220,"text":"Và ai trong các ngươi (hỡi những người vợ của Thiên Sứ) là người cung kính Allah và Thiên Sứ của Ngài đồng thời hành thiện thì TA sẽ thưởng cho người đó gấp đôi và TA chuẩn bị cho người đó bổng lộc dồi dào (nơi Thiên Đàng)."},{"id":1223729,"resource_id":222,"text":"Сендерден кім Аллаға, Пайгамбарына бой ұсынып, ізгі іс істесе, оған да екі есе сыйлық береміз. Сондай-ақ оған мол несібе береміз."},{"id":1236201,"resource_id":224,"text":"നിങ്ങളില്‍ ആരെങ്കിലും അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും താഴ്മകാണിക്കുകയും സല്‍കര്‍മ്മം പ്രവര്‍ത്തിക്കുകയും ചെയ്യുന്ന പക്ഷം അവള്‍ക്ക് അവളുടെ പ്രതിഫലം രണ്ടുമടങ്ങായി നാം നല്‍കുന്നതാണ്‌. അവള്‍ക്ക് വേണ്ടി നാം മാന്യമായ ഉപജീവനം ഒരുക്കിവെക്കുകയും ചെയ്തിരിക്കുന്നു."},{"id":1242437,"resource_id":225,"text":"૩૧) અને તમારા માંથી જે પણ અલ્લાહ અને તેના પયગંબરની આજ્ઞાનું પાલન કરશે અને સત્કાર્યો કરશે, અમે તેને વળતર (પણ) બમણું આપીશું અને તેમના માટે અમે શ્રેષ્ઠ રોજી તૈયાર કરી રાખી છે."},{"id":1248673,"resource_id":226,"text":"३१.  आणि तुमच्यापैकी जो कोणी अल्लाह आणि त्याच्या पैगंबराचे आज्ञापालन करील आणि सत्कर्म करील तर आम्ही तिला दुप्पट मोबदला प्रदान करू आणि तिच्यासाठी आम्ही अति उत्तम आजिविका तयार करून ठेवली आहे."},{"id":1254909,"resource_id":227,"text":"మరియు మీలో ఏ స్త్రీ అయితే అల్లాహ్ కు మరియు ఆయన సందేశహరునికి విధేయురాలై ఉండి సత్కార్యాలు చేస్తుందో, ఆమెకు రెట్టింపు ప్రతిఫలమిస్తాము మరియు ఆమె కొరకు గౌరవప్రదమైన జీవనోపాధిని సిద్ధపరచి ఉంచాము."},{"id":1279850,"resource_id":231,"text":"Na mwenye kumtii Mwenyezi Mungu na Mtume Wake kati yenu na akafanya matendo Aliyoyaamrisha Mwenyezi Mungu , tutampa malipo mema ya matendo yake mara mbili zaidi ya malipo ya asiyekuwa yeye kati ya wanawake wengine, na tumemuandalia yeye riziki nzuri, nayo ni Pepo."},{"id":423975,"resource_id":88,"text":"Ndërsa atyre prej jush që binden ndaj Allahut e të Dërguarit të Tij dhe bëjnë vepra të mira, Ne do t’u japim shpërblim të dyfishtë e u kemi përgatitur begati të mëdha."},{"id":1286086,"resource_id":232,"text":". N'oyo yenna mu mmwe (baka Nabbi) agondera Katonda n’omubakawe naakola emirimu emirungi tumuwa empeeraye emirundi ebiri, era twamutegekera riziki eweesa ekitiibwa."},{"id":417739,"resource_id":87,"text":"ከእናንተም ለአላህና ለመልክተኛው የምትታዘዝ መልካም ሥራንም የምትሠራ ምንዳዋን ሁለት ጊዜ እንሰጣታለን፡፡ ለእርሷም የከበረን ሲሳይ አዘጋጅተንላታል፡፡"},{"id":1292322,"resource_id":233,"text":"אבל אם יוכח שהיא מסורה לאללה ולשליחו ועושה את הטוב, יהיה גמולה כפול (בעולם הבא), עבורה הכנו פרנסה שופעת."},{"id":957413,"resource_id":140,"text":"Mas la que obedezca a Al-lah y a Su Mensajero y obre rectamente recibirá una doble recompensa; y hemos preparado para ella una generosa provisión (en el paraíso)."},{"id":963649,"resource_id":141,"text":"Dan barang siapa di antara kamu (istri-istri Nabi) tetap taat kepada Allah dan Rasul-Nya dan mengerjakan kebajikan, niscaya Kami berikan pahala kepadanya dua kali lipat dan Kami sediakan rezeki yang mulia baginya."},{"id":285362,"resource_id":50,"text":"அன்றியும் உங்களில் எவர் அல்லாஹ்வுக்கும் அவனுடைய தூதருக்கும் வழிபட்டு, நல்ல அமல் செய்கிறாரோ, அவருக்கு நாம் நற்கூலியை இருமுறை வழங்குவோம்; இன்னும் அவருக்கு கண்ணியமான உணவையும் சித்தம் செய்திருக்கிறோம்."},{"id":1317266,"resource_id":236,"text":"Tin segkwent i iunzen i Öebbi, akked Umazan iS, u txeddem ayen ilhan, ad as Nefk arraz berdayen, u Nhegga yas d l$it ukyis."},{"id":367851,"resource_id":79,"text":"А кто из вас всецело подчинится Аллаху и Его посланнику и будет поступать праведно, –дадим Мы той награду вдвойне [в два раза больше, чем обычной верующей] и приготовили для нее щедрый удел [Рай]."},{"id":374087,"resource_id":80,"text":"നിങ്ങളിലാരെങ്കിലും അല്ലാഹുവോടും അവന്റെ ദൂതനോടും വിനയം കാണിക്കുകയും സല്‍ക്കര്‍മം പ്രവര്‍ത്തിക്കുകയുമാണെങ്കില്‍ അവള്‍ക്ക് നാം രണ്ടിരട്ടി പ്രതിഫലം നല്‍കും. അവള്‍ക്കു നാം മാന്യമായ ജീവിതവിഭവം ഒരുക്കിവെച്ചിട്ടുമുണ്ട്."},{"id":392795,"resource_id":83,"text":"Pero a quienes de vosotras obedezcan a Dios y a su Mensajero, y obren rectamente, les duplicaré la recompensa y les otorgaré un sustento generoso."},{"id":411503,"resource_id":86,"text":"އަދި ތިޔަކަނބަލުންގެ ތެރެއިން اللَّه އަށާއި، އެކަލާނގެ رسول އާއަށް ކިޔަމަންތެރިވެ صالح عمل ކުރާ މީހަކަށް، އެމީހާގެ ދަރުމަ، ތިމަންރަސްކަލާނގެ ދެގުނަޔަށް ދެއްވާހުށީމެވެ. އަދި ތިމަންރަސްކަލާނގެ އެމީހަކަށްޓަކައި (ސުވަރުގޭގައި) ދީލަތި ދެއްވުމެއް ތައްޔާރު ކުރެއްވީމެވެ."},{"id":235159,"resource_id":42,"text":"A która z was jest poddana Bogu i Jego Posłańcowi oraz czyni dobro - to My ją nagrodzimy dwa razy i przygotujemy dla niej szlachetne zaopatrzenie."},{"id":247636,"resource_id":44,"text":"Celei temătoare de Dumnezeu şi de trimisul Său, ce săvârşeşte şi fapte bune, îi vom mări răsplata de două ori, şi ei, Noi i-am pregătit o zestre îmbelşugată."},{"id":1329738,"resource_id":238,"text":"۽ اوھان مان جيڪا الله ۽ سندس پيغمبر جي تابعداري ڪندي ۽ چڱا ڪم ڪندي تنھن کي سندس اجر ٻه ڀيرا ڏينداسين ۽ اُن لاءِ عزت واري روزي تيار ڪنداسين."},{"id":349143,"resource_id":76,"text":" سىلەردىن كىمكى ئاللاھقا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلسا ۋە ياخشى ئەمەل قىلسا، ئۇنىڭغا ساۋابنى ئىككى قاتلاپ بېرىمىز، ئۇنىڭغا (جەننەتتە) ئېسىل رىزىق تەييارلىدۇق."},{"id":342907,"resource_id":75,"text":" Sizlərdən hər kim Allaha və Onun Rəsuluna itaət edib yax­şı iş­lər görsə, ona müka­fatını ikiqat verərik. Biz onun üçün bol ruzi ha­zırla­mışıq."},{"id":361615,"resource_id":78,"text":"О жёны пророка! Той из вас, которая повинуется Аллаху и Его посланнику и творит добро, Аллах даст двойную награду и уготовил для неё прекрасный надел в будущей жизни."},{"id":283098,"resource_id":49,"text":"NA MIONGONI mwenu atakeye mt'ii Mwenyezi Mungu na Mtume wake, na akatenda mema, tutampa malipo yake mara mbili, na tutamwandalia riziki ya ukarimu."},{"id":271064,"resource_id":48,"text":"Men den av er som visar ödmjukhet och lydnad för Gud och Hans Sändebud och som lever ett rättskaffens liv skall Vi ge dubbel lön och Vi har sörjt frikostigt för hennes framtida väl."},{"id":380323,"resource_id":81,"text":"ئه‌وه‌شتان فه‌رمانبه‌ردارو ملکه‌چی خواو پێغه‌مبه‌رکه‌ی بێت، کرده‌وه‌ی چاکیش ئه‌نجام بدات ئه‌وه‌دوو جار پاداشتی ده‌ده‌ینه‌وه‌، هه‌روه‌ها ڕزق و ڕۆزیه‌کی به‌نرخ و پیرۆزمان بۆ ئاماده‌کردووه‌."},{"id":252742,"resource_id":45,"text":"А ту из вас, которая будет покорна Аллаху и Его Посланнику и будет поступать праведно, Мы одарим двойным вознаграждением, и Мы приготовили для нее щедрый удел."},{"id":355379,"resource_id":77,"text":"Sizlerden Allah'a ve Peygamberine boyun eğip yararlı iş işleyenlere ecrini iki kat veririz; ona cömertçe rızık hazırlamışızdır."},{"id":197267,"resource_id":36,"text":"그러나 너희 가운데 하나님 과 선지자께 순종하며 선을 행하 는 자에게 그분은 두배의 보상을 줄 것이요 또한 은해로운 양식을 그녀를 위해 준비하였노라"},{"id":164614,"resource_id":30,"text":"Mutta ne teistä, jotka ovat kuuliaisia Jumalalle ja Hänen sananjulistajalleen sekä tekevät hyvää, saavat Meiltä kahdenkertaisen palkan; Me olemme valmistanut heille ihanan osan."},{"id":135472,"resource_id":26,"text":"Avšak té, jež z vás je pokorně oddána Bohu a poslu Jeho a zbožné skutky koná, té dáme odměnu dvojnásobnou a připravíme pro ni přiděl štědrý."},{"id":336671,"resource_id":74,"text":"Ва ҳар кас аз шумо, ки ба фармонбардории Худо ва паёмбараш давом диҳад ва коре шоиста кунад, ду бор ба ӯ мукофот диҳем. Ва барои ӯ ризқе нек омода кардаем."},{"id":117607,"resource_id":23,"text":"Sizdən hər kim Allaha və Rəsuluna itaət edib yaxşı işlər görsə, onun mükafatını ikiqat (başqa qadınların mükafatlarından iki dəfə artıq) verərik. Biz onun üçün (Cənnətdə) tükənməz (gözəl, minnətsiz) ruzi hazırlamışıq."},{"id":304119,"resource_id":53,"text":"Сезләрдән берегез Аллаһуга һәм Аның рәсүленә итагать итсә, вә изге гамәлләр кылса, ул хатынга башка хатыннарга биреләчәк сәвабның ике өлешен бирербез, вә аңа җәннәттә күркәм ризыклар хәзерләдек."},{"id":264688,"resource_id":47,"text":"E kush prej jush i përvishet adhurimit të All-llahut dhe respektimit të të dërguarit të Tij dhe bën punë të mira, asaj do t’i japim shpërblimin e dyfishtë he për të kemi përgatitur furnizim të këndshëm."},{"id":228702,"resource_id":41,"text":"Men den av dere som er Gud og Hans sendebud underdanig, og handler vel, vil Vi gi dobbelt lønn, og for henne har Vi gjort rede en ærefull omsorg."},{"id":1068599,"resource_id":106,"text":"Шух<sup foot_note=113664>1</sup>Далла а‚ Цуьнан элчанна а муьтIахь хилларг а‚ дика Iамал а йинарг −цунна ял лур ю Оха шозза. Оха цунна кечдина сийлахь рицкъ."},{"id":1323502,"resource_id":237,"text":"А която от вас се покори на Аллах и на Неговия Пратеник, и върши праведни дела, ще й въздадем двойна отплата. И сме приготвили за нея щедро препитание."},{"id":868757,"resource_id":128,"text":"ហើយអ្នកណាក្នុងចំណោមពួកនាងប្រតិបត្ដិតាមអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងសាងអំពើល្អ យើងនឹងប្រទានឱ្យ នាងនូវផលបុណ្យទេ្វដង។ ហើយយើងបានរៀបចំសម្រាប់នាងនូវ លាភសក្ការៈដ៏ឧត្ដុង្គឧត្ដម(ឋានសួគ៌)។"},{"id":731569,"resource_id":103,"text":"E a quem de vós se devota a Allah e a Seu Mensageiro, e faz o bem, conceder-lhe-emos seu prêmio duas vezes, e lhe prepararemos generoso sustento."},{"id":154654,"resource_id":29,"text":"و هر کس از شما برای الله و پیامبرش خضوع (و فرمانبرداری) کند، و عمل صالح انجام دهد، پاداش او را دوبار به او خواهیم داد، و روزی ارزشمندی برای او آماده کرده‌ایم."},{"id":913757,"resource_id":133,"text":"உங்களில் எவரேனும் அல்லாஹ்வுக்கும் அவனுடைய தூதருக்கும் கட்டுப்பட்டு நற்செயல்களைச் செய்தால், அதற்குரிய கூலியை அவருக்கு நாம் இரு மடங்காகத் தருவோம். மேலும், மிக்க கண்ணியமான வாழ்க்கையையும் அவருக்கு நாம் தயார்படுத்தி வைத்திருக்கிறோம்."},{"id":1144429,"resource_id":208,"text":"Doch welche von euch Allah und Seinem Gesandten gehorsam ist und Gutes tut - ihr werden Wir ihren Lohn zweimal geben; und Wir haben für sie eine ehrenvolle Versorgung bereitet."},{"id":1150665,"resource_id":209,"text":"۞ E chi di voi resta devota ad Allāh e al Suo Messaggero e fa il bene, sarà da Noi ricompensata il doppio, e le abbiamo riservato un buon sostentamento."},{"id":661507,"resource_id":101,"text":"Сизлардан ким Аллоҳ ва Унинг пайғамбарига итоат этса ва яхши амал қилса, Биз унинг ажру мукофотини икки ҳисса қилиб берурмиз ва унинг учун улуғ ризқ (яъни, жаннат)ни тайёрлаб қўйгандирмиз."},{"id":982357,"resource_id":144,"text":"En wie van jullie Allah en Zijn Booddschapper gehoorzaamt en goede werken verricht, die zullen Wij twee maal een beloning geven. Wij hebben voor haar een edele voorziening bereid."},{"id":208681,"resource_id":38,"text":"Na sadn sa mangongonotan rkano ko Allah go so sogo Iyan, go nggalbk sa mapiya, na imbgay Ami ron so balas rkaniyan sa takp: Go thiyagaran Ami skaniyan sa pagpr a mapiya."},{"id":430211,"resource_id":89,"text":"E kush prej jush i përvishet adhurimit të All-llahut dhe respektimit të të dërguarit të Tij dhe bën punë të mira, asaj do t’i japim shpërblimin e dyfishtë he për të kemi përgatitur furnizim të këndshëm."},{"id":321855,"resource_id":56,"text":"你们中谁服从真主及其使者，而且行善，我将加倍报酬谁，我已为她预备了优厚的给养。"},{"id":171190,"resource_id":32,"text":"Kuma wadda ta yi tawãli'u daga cikinku ga Allah da ManzonSa, kuma ta aikata aiki na ƙwarai, zã Mu bã ta sakamakonta ninki biyu, kuma Mun yi mata tattalin arziki ma karimci."},{"id":204704,"resource_id":37,"text":"നിങ്ങളില്‍ ആരെങ്കിലും അല്ലാഹുവോടും അവന്‍റെ ദൂതനോടും താഴ്മകാണിക്കുകയും സല്‍കര്‍മ്മം പ്രവര്‍ത്തിക്കുകയും ചെയ്യുന്ന പക്ഷം അവള്‍ക്ക് അവളുടെ പ്രതിഫലം രണ്ടുമടങ്ങായി നാം നല്‍കുന്നതാണ്‌. അവള്‍ക്ക് വേണ്ടി നാം മാന്യമായ ഉപജീവനം ഒരുക്കിവെക്കുകയും ചെയ്തിരിക്കുന്നു."},{"id":241351,"resource_id":43,"text":"Por outra, àquela que se consagrar a Deus e a Seus Mensageiro, e praticar o bem, duplicaremos a recompensa e lhedestinaremos um generoso sustento."},{"id":147970,"resource_id":28,"text":"Pero a la que de vosotras obedezca a Alá y a Su Enviado y obre bien, le daremos doble remuneración y le prepararemos generoso sustento."},{"id":291672,"resource_id":51,"text":"และผู้ใดในหมู่พวกเธอภักดีต่ออัลลอฮฺและร่อซูลของพระองค์ และกระทำความดีเราจะให้รางวัลของนางแก่นางสองครั้ง และเราได้เตรียมปัจจัยยังชีพอันดีงามแก่นาง"},{"id":988593,"resource_id":52,"text":"Yine sizden her kim Allah'a ve Resulü'ne boyun eğer, salih bir amel işlerse, ona da mükâfatını iki kat veririz. Hem onun için bol bir rızık hazırlamışızdır."},{"id":165018,"resource_id":31,"text":"Et celle d’entre vous qui est entièrement soumise à Allah et à Son messager et qui fait le bien, Nous lui accorderons deux fois sa récompense, et Nous avons préparé pour elle une généreuse attribution."},{"id":775221,"resource_id":113,"text":"Ал, кім сендерден Аллаһқа және Оның Елшісіне бойсұнса әрі ізгі амал істесе,  оның сыйын екі есе етіп береміз әрі оған құрметті ризық  / Жәннатты /  дайындадық."},{"id":762749,"resource_id":111,"text":"Isin irraa isheen Rabbiifi ergamaa Isaatiif ajajamtee toltuus hojjatte, mindaa ishee yeroo lama isheef kenninee, soorata gaariis (jennatas) isheedhaaf qopheessine"},{"id":768985,"resource_id":112,"text":"Sizden, Allah’a ve Rasûlüne itaat eden ve salih amel işleyen kimseye karşılığını iki misli vereceğiz. Onun için güzel bir rızk hazırladık."},{"id":843813,"resource_id":124,"text":"Sizden kim, Allah’a ve Rasûlüne itaat eder ve salih amel işlerse ona mükâfatını iki kat veririz. Ve ona (cennette) bol rızık hazırlamışızdır."},{"id":744041,"resource_id":108,"text":"३१) (तर) तिमीमध्ये जो अल्लाह र उसको रसूलप्रति निष्ठापूर्वक आज्ञाकारीताको नीति अपनाउँनेछिन् र असलकर्म गर्दछिन, त्यसलाई हामीले दुईगुणा प्रतिफल प्रदान गर्नेछौं र त्यसको निम्ति हामीले सम्मानपूर्ण आजीविका तयार गरेका छौं ।"},{"id":129185,"resource_id":25,"text":"a onoj koja se bude Allahu i Poslaniku Njegovu pokoravala i dobra djela činila - dat ćemo nagradu dvostruku i njoj smo opskrbu plemenitu pripremili."},{"id":262387,"resource_id":46,"text":"Tiise adeecda Eebe iyo Rasuulkiisa oo camal fiican fasha waxaan siinaynaa Labo ajir, waxaana u darbaynaa Rizqi wanaagsan."},{"id":1170160,"resource_id":213,"text":"আর তোমাদের মধ্যে যে কেউ আল্লাহ্ ও তাঁর রাসূলের প্রতি অনুগত হবে এবং সৎকাজ করবে তাকে আমরা পুরস্কার দেব দু'বার। আর তার জন্য আমরা প্রস্তুত রেখেছি সম্মানজনক রিযিক।"},{"id":1201340,"resource_id":218,"text":"あなた方の内、アッラー*とその使徒*に謹んで仕え、正しい行い*を行う者があれば、われら*はその者に褒美を二度与えよう。そしてわれら*は彼女のために、貴い糧を用意しておいたのだ。"},{"id":1207576,"resource_id":219,"text":"그러나 너희 가운데 하나님 과 선지자께 순종하며 선을 행하 는 자에게 그분은 두배의 보상을 줄 것이요 또한 은해로운 양식을 그녀를 위해 준비하였노라"},{"id":1261145,"resource_id":228,"text":"නුඹලා අතුරින් කවරෙකු අල්ලාහ්ට හා ඔහුගේ දූතයාණන්ට අවනත වී යහකම් සිදු කරන්නී ද ඇයට අපි ඇයගේ කුලිය දෙවාරයක් පිරිනමමු. තවද අපි ඇය සඳහා ගෞරවනීය පෝෂණ සම්පත් සූදානම් කළෙමු."},{"id":1119485,"resource_id":199,"text":"Mas la que obedezca a Al-lah y a Su Mensajero y obre rectamente recibirá una doble recompensa; y hemos preparado para ella una generosa provisión (en el Paraíso)."},{"id":856285,"resource_id":126,"text":"a onoj koja se bude Allahu i Poslaniku Njegovu pokoravala i dobra djela činila – daćemo nagradu dvostruku i pripremićemo joj opskrbu plemenitu."},{"id":818870,"resource_id":120,"text":"আৰু তোমালোকৰ মাজৰ যিয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিব আৰু নেক আমল কৰিব আমি তাক দুবাৰ প্ৰতিদান দিম আৰু আমি তাৰ বাবে প্ৰস্তুত ৰাখিছোঁ সন্মানজনক জীৱিকা।"},{"id":1217493,"resource_id":221,"text":"Và ai trong các nữ là người cung kính Allah và Sứ Giả của Ngài và làm điều thiện thì TA sẽ thưởng nữ ấy gấp đôi và chuẩn bị cho nữ ấy bổng lộc rộng rãi nơi thiên đàng."},{"id":1229965,"resource_id":223,"text":"Ва ҳар яке аз шумо, ки пайваста фармонбардори Аллоҳ таоло ва Паёмбараш бошад ва коре шоиста кунад, подошашро ду баробар медиҳем ва барояш [дар биҳишт] рӯзии арзишманде фароҳам овардаем"},{"id":750277,"resource_id":109,"text":"你们中谁服从安拉及其使者，而且行善，我将加倍报酬谁，我已为她预备了优厚的给养。"},{"id":141824,"resource_id":27,"text":"Und wer von euch Allah und Seinem Gesandten demütig ergeben ist und rechtschaffen handelt, der geben Wir ihren Lohn zweimal. Und Wir haben für sie ehrenvolle Versorgung bereitet."},{"id":1273614,"resource_id":230,"text":"[31] และผู้ใดในหมู่พวกเธอภักดีต่ออัลลอฮฺและรอซูลของพระองค์ และกระทำความดี เราจะให้รางวัลของนางแก่นางสองครั้ง และเราได้เตรียมปัจจัยยังชีพอันดีงามแก่นาง"},{"id":787690,"resource_id":115,"text":"Kuma wadda ta yi tawãli'u daga cikinku ga Allah da ManzonSa, kuma ta aikata aiki na ƙwarai, zã Mu bã ta sakamakonta ninki biyu, kuma Mun yi mata tattalin arziki ma karamci."},{"id":850049,"resource_id":125,"text":"Ẹnikẹ́ni tí ó bá ń tẹ̀lé ti Allāhu àti ti Òjíṣẹ́ Rẹ̀ nínú yín, tí ó sì ń ṣe iṣẹ́ rere, A máa fún un ní ẹ̀san ìlọ́po méjì. A sì ti pèsè ìjẹ-ìmu alápọ̀n-ọ́nlé sílẹ̀ dè é.”"},{"id":1535529,"resource_id":819,"text":"اور تم میں سے جو اللہ اور اس کے رسول کی فرماں برداری کرے گی اور نیک عمل کرے گی تو ہم اس کو اس کا دہرا اجر دیں گے اور ہم نے اس کے لیے باعزت روزی تیار کررکھی ہے"},{"id":1529293,"resource_id":771,"text":"ನಿಮ್ಮಲ್ಲಿ ಯಾರು ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ಸಂದೇ ಶವಾಹಕರ ಅನುಸರಣೆ ಮಾಡುತ್ತಾರೆ, ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗುತ್ತಾರೆ, ಆಕೆಗೆ ನಾವು ಇಮ್ಮಡಿ ಸತ್ಫಲ ಕೊಡುತ್ತೇವೆ. ನಾವು ಅವಳಿಗೆ ಗೌರವ ಪೂರ್ಣ ಜೀವನಾಧಾರವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದೇವೆ."},{"id":1541765,"resource_id":823,"text":"But those of you who obey God and His Messenger and do good deeds, shall be doubly rewarded. For them We have made an excellent provision."}]},{"id":3565,"verse_number":32,"verse_key":"33:32","hizb_number":43,"rub_el_hizb_number":169,"ruku_number":366,"manzil_number":5,"sajdah_number":null,"page_number":422,"juz_number":22,"words":[{"id":34996,"position":1,"audio_url":"wbw/033_032_001.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":422,"line_number":2,"text":"ﭡ","translation":{"text":"O wives","language_name":"english"},"transliteration":{"text":"yānisāa","language_name":"english"}},{"id":34997,"position":2,"audio_url":"wbw/033_032_002.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":422,"line_number":2,"text":"ﭢ","translation":{"text":"(of) the Prophet","language_name":"english"},"transliteration":{"text":"l-nabiyi","language_name":"english"}},{"id":34998,"position":3,"audio_url":"wbw/033_032_003.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":422,"line_number":3,"text":"ﭣ","translation":{"text":"You are not","language_name":"english"},"transliteration":{"text":"lastunna","language_name":"english"}},{"id":34999,"position":4,"audio_url":"wbw/033_032_004.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":422,"line_number":3,"text":"ﭤ","translation":{"text":"like anyone","language_name":"english"},"transliteration":{"text":"ka-aḥadin","language_name":"english"}},{"id":35000,"position":5,"audio_url":"wbw/033_032_005.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":422,"line_number":3,"text":"ﭥ","translation":{"text":"among","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":35001,"position":6,"audio_url":"wbw/033_032_006.mp3","char_type_name":"word","code_v1":"ﭦﭧ","page_number":422,"line_number":3,"text":"ﭦﭧ","translation":{"text":"the women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":35003,"position":7,"audio_url":"wbw/033_032_008.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":422,"line_number":3,"text":"ﭨ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"ini","language_name":"english"}},{"id":35004,"position":8,"audio_url":"wbw/033_032_009.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":422,"line_number":3,"text":"ﭩ","translation":{"text":"you fear (Allah)","language_name":"english"},"transliteration":{"text":"ittaqaytunna","language_name":"english"}},{"id":35005,"position":9,"audio_url":"wbw/033_032_010.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":422,"line_number":3,"text":"ﭪ","translation":{"text":"then (do) not","language_name":"english"},"transliteration":{"text":"falā","language_name":"english"}},{"id":35006,"position":10,"audio_url":"wbw/033_032_011.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":422,"line_number":3,"text":"ﭫ","translation":{"text":"be soft","language_name":"english"},"transliteration":{"text":"takhḍaʿna","language_name":"english"}},{"id":35007,"position":11,"audio_url":"wbw/033_032_012.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":422,"line_number":3,"text":"ﭬ","translation":{"text":"in speech","language_name":"english"},"transliteration":{"text":"bil-qawli","language_name":"english"}},{"id":35008,"position":12,"audio_url":"wbw/033_032_013.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":422,"line_number":4,"text":"ﭭ","translation":{"text":"lest should be moved with desire","language_name":"english"},"transliteration":{"text":"fayaṭmaʿa","language_name":"english"}},{"id":35009,"position":13,"audio_url":"wbw/033_032_014.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":422,"line_number":4,"text":"ﭮ","translation":{"text":"he who","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":35010,"position":14,"audio_url":"wbw/033_032_015.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":422,"line_number":4,"text":"ﭯ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":35011,"position":15,"audio_url":"wbw/033_032_016.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":422,"line_number":4,"text":"ﭰ","translation":{"text":"his heart","language_name":"english"},"transliteration":{"text":"qalbihi","language_name":"english"}},{"id":35012,"position":16,"audio_url":"wbw/033_032_017.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":422,"line_number":4,"text":"ﭱ","translation":{"text":"(is) a disease","language_name":"english"},"transliteration":{"text":"maraḍun","language_name":"english"}},{"id":35013,"position":17,"audio_url":"wbw/033_032_018.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":422,"line_number":4,"text":"ﭲ","translation":{"text":"but say","language_name":"english"},"transliteration":{"text":"waqul'na","language_name":"english"}},{"id":35014,"position":18,"audio_url":"wbw/033_032_019.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":422,"line_number":4,"text":"ﭳ","translation":{"text":"a word","language_name":"english"},"transliteration":{"text":"qawlan","language_name":"english"}},{"id":35015,"position":19,"audio_url":"wbw/033_032_020.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":422,"line_number":4,"text":"ﭴ","translation":{"text":"appropriate","language_name":"english"},"transliteration":{"text":"maʿrūfan","language_name":"english"}},{"id":35016,"position":20,"audio_url":null,"char_type_name":"end","code_v1":"ﭵ","page_number":422,"line_number":4,"text":"ﭵ","translation":{"text":"(32)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907522,"resource_id":131,"text":"O wives of the Prophet! You are not like any other women: if you are mindful ˹of Allah˺, then do not be overly effeminate in speech ˹with men˺ or those with sickness in their hearts may be tempted, but speak in a moderate tone."},{"id":1001066,"resource_id":149,"text":"O wives of the Prophet, you are not like any of the other women. If you are truly mindful<i class=\"s\">(of God) </i>, then do not speak too softly, lest the sick at heart lust after you, but speak forthright words."},{"id":1353771,"resource_id":171,"text":"O the wives of the Prophet (peace be upon him), You are not like other women in terms of privilege and nobility; you are on a level of privilege and nobility other women can never reach even if they were to fulfil the commands of Allah and refrain from things He has not allowed. Therefore, do not soften your tone when you speak to unrelated men, in case those with the disease of hypocrisy or impermissible desires begin to lust. Rather, speak in a manner well clear of any doubt, by speaking in a serious and not trivial tone as necessary."},{"id":98885,"resource_id":20,"text":"O wives of the Prophet, you are not like anyone among women. If you fear Allāh, then do not be soft in speech [to men],<sup foot_note=197092>1</sup> lest he in whose heart is disease should covet, but speak with appropriate speech."},{"id":1113250,"resource_id":167,"text":"0 wives of the prophet, you are not like any other women, if you observe taqwa. So, do not be too soft in your speech, lest someone having disease in his heart should develop fancies (about you); and do speak with appropriate words."},{"id":1510586,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߣߊ߬ߡߌ߬ߢߐ߲߮ ߠߎ߬ ߸ ߊߟߎ߫ ߣߌ߫ ߡߐ߰ ߛߌ߫ ߕߍ߫ ߞߋߟߋ߲߫ ߘߌ߫ ߡߏ߬ߛߏ ( ߕߐ߭ ) ߟߎ߬ ߘߐ߫ ، ߣߴߊߟߎ߫ ߞߍ߫ ߘߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߖߘߍ߬ ߞߟߏ߫ ߞߎߡߊ ߘߐ߫ ( ߡߐ߰ ߛߌ߫ ߦߋ߫ ) ߸ ߓߊ ߕߡߊ߬ߦߌ ߘߌ߫ ߞߍ߫ ߛߣߐ߬ߡߍ߫ ߖߌ߰ߙߌ߬ߖߐ߰ߙߐ߬ߕߐ ߘߐ߫ ߏ߬ ߘߐ߫ ، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߞߎߡߊ߫ ߞߎߡߊ߫ ߡߊߟߐ߲ߣߍ߲߫ ߠߋ߬ ߟߊ߫."},{"id":1498114,"resource_id":779,"text":"Femmes du Prophète ! Vous n’êtes en rien comparables aux autres femmes, pour peu que vous craigniez Allah. Gardez-vous donc de vous adresser aux hommes de manière impudique, de peur d’éveiller dans des cœurs malades des désirs coupables, et évitez toute parole équivoque."},{"id":1491878,"resource_id":790,"text":"হে নবী-মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ পত্নীসকল! তোমালোকে মান-মৰ্যাদা আৰু সন্মানৰ ক্ষেত্ৰত আন আন মহিলাসকলৰ দৰে নহয়। যদি তোমালোকে আল্লাহৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা তেন্তে তোমালোকে শ্ৰেষ্ঠতা আৰু মান-সন্মানৰ সেই উচ্চ শিখৰত উপনীত হ’বা, য’ত উপনীত হোৱা অন্যান্য মহিলাসকলৰ বাবে অসম্ভৱ। এতেকে যেতিয়া তোমালোকে অপৰিচিত লোকৰ সৈতে কথা ক’বা তেতিয়া কোমল কণ্ঠত তথা আকৰ্ষিত সুৰত কথা নক’বা। অন্যথা যাৰ অন্তৰত নিফাক আছে নাইবা হাৰাম কৰ্মত লিপ্ত হোৱাৰ ইচ্ছা আছে, সি লোভত পৰি বাট চাই থাকিব। এতেকে সন্দেহ-সংশয় নথকা গাম্ভীৰ্য্যপূৰ্ণ কথা পাতিবা, লগতে হাঁহি-ধেমালি নকৰিবা আৰু সদায় প্ৰয়োজনীয় কথাহে ক’বা।"},{"id":1485642,"resource_id":782,"text":"O, voi soţii ale Profetului! Voi nu sunteţi ca nici una dintre femei. Dacă sunteţi pioase, nu vă arătaţi binevoitoare [faţă de bărbaţi], cu vorba,<sup foot_note=201943>1</sup> pentru ca acela care are o boală<sup foot_note=201944>2</sup> în inimă să nu poftească la voi, şi spuneţi vorbe potrivite!"},{"id":1473170,"resource_id":798,"text":"E jenumanja achiŵammakwakwe Ntume! Nganim’ba jenumanja nti chisawu jumpepe mwa achakongwe (wamba ŵanganaŵa achiŵammakwakwe Ntume), naga n’di ni woga (wakun’jogopa Allah). Basi ngasinsalalisyaga maloŵe (nkaŵechetaga mwakunema ni achalume), atakwika mwakwete tama (jakutenda namwe yausakwa) ajula jwamuli mu ntima mwakwe ulwele (wa chikululu ni unakunaku). Nambo m’becheteje maloŵe gakulitimalika."},{"id":1466934,"resource_id":792,"text":"ឱបណ្តាភរិយាទាំងឡាយរបស់ព្យាការីមូហាំម៉ាត់! ភាពថ្លៃថ្នូរ និងកិត្តិយសរបស់ពួកនាងមិនដូចស្ត្រីដទៃឡើយ ផ្ទុយទៅវិញ ពួកនាងស្ថិតក្នុងឋានៈដ៏ខ្ពង់ខ្ពស់ និងឧត្តុង្គឧត្តមដែលស្ត្រីដទៃមិនអាចឈានដល់ឡើយ ប្រសិនបើពួកនាងគោរពតាមនូវបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ ហើយជៀសវាងនូវបម្រាមទាំងឡាយរបស់ទ្រង់នោះ។ ដូចនេះ ចូរពួកនាងកុំប្រើពាក្យសម្ដីទន់ភ្លន់ម្ញិកម្ញ៉ក់ នៅពេលដែលពួកនាងនិយាយជាមួយបុរសដែលអាចរៀបការជាមួយបានឲ្យសោះ ដែលហេតុធ្វើឲ្យបុរសដែលមានជំងឺ(ចំណង់តណ្ហា)នៅក្នុងចិត្តរបស់គេមានអារម្មណ៍ចំពោះពួកនាង។ តែចូរពួកនាងនិយាយដោយប្រើពាក្យសម្តីល្អៗដែលច្បាស់លាស់ ដោយមិនលាយឡំនឹងការលេងសើច ហើយនិយាយត្រឹមតែភាពចាំបាច់ប៉ុណ្ណោះ។"},{"id":1448226,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊ߬ߝߐ߬ߓߊ߮ ߣߊ߬ߡߌ߬ߢߐ߲߮ ߠߎ߬ ߸ ߊߟߎ ߕߍ߫ ߘߋ߬ ߦߏ߫ ߡߏ߬ߛߏ ߕߐ߭ ߟߎ߬ ߸ ߣߴߊߟߎ߫ ߞߍ߫ ߘߴߊߟߎ߫ ߝߊ߲ߕߊ߲߬ߞߊ߬ ߟߊ߫ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߖߘߍ߬ ߞߟߏ߫ ߞߎߡߊ ߘߐ߫ ߸ ߛߣߐ߬ߡߍ߫ ߖߌ߰ߙߌ߬ߖߐ߰ߙߐ߬ߕߐ ߘߌ߫ ߟߊߣߊ߬ߕߊ߫ ߏ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߦߋ߫ ߞߎߡߊ߫ ߡߊߟߐ߲ߣߍ߲߫ ߠߋ߬ ߝߐ߫"},{"id":1454462,"resource_id":791,"text":"മുഹമ്മദ് നബി -ﷺ- യുടെ ഭാര്യമാരേ! ശ്രേഷ്ഠതയിലും ആദരവിലും മറ്റു സ്ത്രീകളെ പോലെയല്ല നിങ്ങൾ. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിക്കുകയും, അവൻ വിലക്കിയവ ഉപേക്ഷിക്കുകയും ചെയ്തു കൊണ്ട് അവനെ സൂക്ഷിക്കുകയാണെങ്കിൽ ശ്രേഷ്ഠതകളിലും ആദരവുകളിലും മറ്റൊരു സ്ത്രീക്കും എത്തിപ്പിടിക്കാൻ കഴിയാത്തത്ര (ഉയർന്ന) പദവിയിലാണ് നിങ്ങളുള്ളത്. അതിനാൽ അന്യപുരുഷന്മാരോട് സംസാരിക്കുമ്പോൾ നിങ്ങൾ വാക്ക് മയപ്പെടുത്തുകയോ, ശബ്ദം ലോലമാക്കുകയോ ചെയ്യരുത്. അത് ഹൃദയത്തിൽ കാപട്യത്തിൻ്റെയും നിഷിദ്ധമായ ദേഹേഛകളുടെയും രോഗമുള്ളവർക്ക് മോഹമുണ്ടാക്കും. തീർത്തും സംശയം ജനിപ്പിക്കാത്ത നിലക്ക്, തമാശകളില്ലാത്ത ഗൗരവപൂർവമായ വാക്കുകൾ -ആവശ്യത്തിനു മാത്രം- നിങ്ങൾ പറയുക."},{"id":1441990,"resource_id":776,"text":"¡Mujeres del Profeta! Ustedes no son como otras mujeres en cuanto a su privilegio y nobleza, sino que se encuentran en un nivel que otras mujeres nunca podrán alcanzar, incluso si obedecieran las órdenes de Al-lah y se abstuvieran de las cosas que Él ha prohibido. Por lo tanto, no suavicen su tono de voz cuando hablen con otros hombres, de modo que aquellos enfermos de hipocresía o de deseos ilícitos no comiencen a codiciarlas. Mejor hablen de manera clara ante cualquier duda, en un tono recatado y no trivial según sea necesario."},{"id":1407080,"resource_id":179,"text":"O mga maybahay ni Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – hindi kayo tulad ng nalalabi sa mga babae sa kalamangan at karangalan, bagkus kayo, sa kalamangan at karangalan, ay nasa antas na hindi mararating ng iba pa sa inyo. Kung sumunod kayo sa mga ipinag-uutos ni Allāh at umiwas kayo sa mga sinasaway Niya ay huwag kayong magmalambot sa pagsasalita at huwag kayong magpakabanayad sa tinig kapag nakipag-usap kayo sa mga di-kaanu-ano na mga lalaki sapagkat baka magmithi dahilan doon ang sinumang sa puso niya ay may karamdaman ng pagpapaimbabaw at pagnanasa sa ipinagbabawal. Magsabi kayo ng isang pananalitang malayo sa pag-aalinlanganan sa pamamagitan ng pagiging seryosong hindi nagbibiro sa abot ng pangangailangan."},{"id":1419562,"resource_id":181,"text":"ای زنان پیامبر صلی الله علیه وسلم، شما در فضیلت و شرف مانند سایر زنان نیستید، بلکه از نظر فضیلت و شرف در جایگاهی قرار دارید که سایر زنان به آن نمی‌رسند به شرط اینکه اوامر الله را اجرا و از نواهی او تعالی اجتناب کنید، و آن‌گاه که با مردان بیگانه سخن می‌گویید سخن را نرم نکنید و صدا را نازک نسازید، تا به این سبب کسی‌که در قلبش بیماری نفاق و شهوت حرام است طمع ورزد، و سخنی دور از گمان و تهمت، یعنی به مقدار نیاز جدی باشد نه شوخی بزنید."},{"id":1400821,"resource_id":178,"text":"О жены Пророка Мухаммада ﷺ, ваше достоинство и превосходство не таковы, как у остальных женщин. Вы превосходнее и достойнее, и имеете такое положение, которое не сумеют достичь другие женщины. Если вы следуете приказам Аллаха и сторонитесь Его запретов, то не проявляйте нежности в речах и утонченности в голосе, разговаривая с посторонними мужчинами, дабы не возжелал вас по причине этого тот, в чьем сердце недуг лицемерия и страсть к запретному, и по мере необходимости говорите слова, далекие от любезности, пристойно и не шутя."},{"id":1413230,"resource_id":180,"text":"৩২. হে নবী মুহাম্মদের স্ত্রীরা! তোমরা সম্মান ও মর্যাদায় অন্য কোন মহিলার মত নও বরং তোমরা যদি আল্লাহর আদেশ-নিষেধ মান্য করে চলো তাহলে তোমাদের সম্মান ও মর্যাদায় অন্য কোন মহিলা পৌঁছুতে অপারগ হবে। ফলে তোমরা পরপুরুষের সাথে কথা বলার সময় কথাকে নরম ও স্বরকে কোমল করো না। কেননা তাতে করে যার অন্তরে মুনাফিকী ও হারাম কাজের প্রবৃত্তি রয়েছে সে লালসা পোষণ করবে। বরং তোমরা সংশয়মুক্তভাবে শুধু প্রয়োজন ও পরিমাণমত কথা বলবে।"},{"id":1394592,"resource_id":177,"text":"Hỡi những người vợ của Nabi Muhammad - cầu xin sự bình an cho Người - hẳn các nàng là những người rất tốt đẹp và có địa vị cao quý không giống bao thiếu nữ khác. Không! đúng hơn, các nàng là những người có một phẩm chất tốt đẹp và một địa vị rất là cao quý trong xã hội mà không có ai có thể sánh được với các nàng nếu các nàng là những người biết hạ mình làm theo những gì mà Allah ra lệnh và tuyệt đối kìm hãm trước điều nghiêm cấm của Ngài. Bởi thế, các nàng chớ nên ăn nói với giọng điệu lả lơi khi nói chuyện với những người đàn ông bên cạnh, e rằng đó sẽ là nguyên nhân biến con tim các nàng trở thành những căn bệnh tà dâm và sự ham muốn dẫn đến hành động trái luật Haram. Bởi thế, các nàng hãy ăn nói một cách lịch thiệp và trang nhã tránh dùng những từ ẻo lả, quả thật đó là điều rất cần thiết cho các nàng."},{"id":1382063,"resource_id":175,"text":"O žene Resulullahove, vi ste na višem položaju i vrednije ste od drugih žena! Štaviše, vaš stepen nijedna žena ne može dostići ukoliko budete izvršavale vjeronaredbe i sustezala se od vjerozabrana. Stoga ne razgovarajte sa stranim muškarcima zavodljivim glasom koji će probuditi požudu i navesti na grijeh one čija su srca bolesna. Kad govorite, govorite pristojne riječi u kojima se ogleda ozbiljnost, i to onoliko koliko je potrebno."},{"id":1375901,"resource_id":174,"text":"Wahai istri-istri Nabi Muhammad -ṣallallāhu 'alaihi wa sallam-! Kalian tidaklah seperti wanita-wanita lain dalam hal keutamaan dan kemuliaan, akan tetapi dalam hal keutamaan dan kemuliaan ini kalian berada pada tingkat yang tidak bisa dicapai oleh wanita selain kalian, apabila kalian menaati perintah Allah dan menjauhilarangan-Nya. Maka janganlah kalian mengintonasikan ucapan dan menipiskan suara, saat kalian sedang berbicara dengan orang-orang asing dari kalangan lelaki, sehingga orang-orang yang di dalam hati mereka terdapat penyakit nifak dan syahwat yang haram menjadi bangkit karena hal itu. Dan ucapkanlah ucapan yang jauh dari keraguan, dengan menjadikan ucapan tersebut serius, tidak ada main-main, sekedar yang diperlukan saja."},{"id":1423857,"resource_id":182,"text":"先知（愿主福安之）的妻室们啊！你们的恩典和尊严不同于其他妇女，你们的恩典、尊严和地位也是其他妇女无法奢望的。如果你们遵从真主的命令，远离真主的禁令，就不要用柔和的、温软的语气与丈夫以外的其他男人说话，以免心中有伪信疾病和非份想法，因此产生奢望。你们当说那些远离暧昧、庄重而非玩笑之言。"},{"id":1435754,"resource_id":774,"text":"Yemwe bagore b’Umuhanuzi (Muhamadi)! Ntabwo mumeze nk’abandi bagore basanzwe. Niba mutinya (Allah) muramenye ntimukoroshye amajwi (yanyu, igihe muvugana n’abandi bagabo), kugira ngo ufite uburwayi mu mutima atabifuza; ahubwo mujye muvuga mukoresheje imvugo ziboneye."},{"id":1386495,"resource_id":176,"text":"O donne del Profeta Muħammed, la pace e la benedizioni siano su di lui ﷺ, non godete del rango e dell'onore delle altre donne; al contrario, godete di un rango e un onore superiori, che altre donne non possono ottenere, se obbedite agli ordini di Allāh e vi allontanate dai Suoi divieti. Non utilizzate parole suadenti o una voce ammaliante quando parlate con uomini estranei, poiché può accadere che chi ha il cuore malato di ipocrisia e di illeciti desideri possa fraintendere; e utilizzate parole prive di ambiguità e inequivocabili, a seconda delle necessità."},{"id":1516822,"resource_id":785,"text":"ای زنان پیغمبر! شما مانند هیچ یک از زنان دیگر نیستید اگر پرهیزگار باشید، پس در سخن گفتن نرمی و ملایمت نکنید تا مبادا کسی که در دلش بیماری است (در شما) طمع کند، و سخن شایسته بگویید."},{"id":399032,"resource_id":84,"text":"O wives of the prophet, you are not like any other women, if you observe taqwā (righteousness). So, do not be too soft in your speech, lest someone having disease in his heart should develop fancies (about you); and do speak with appropriate words."},{"id":1432051,"resource_id":183,"text":"預言者の妻たちよ、あなたがたは他の女性たちとは、その特典と気高さゆえに同じではない。そのレベルの高さは、他の女性たちがアッラーの命令に従い禁則を順守しても、とても手が届かないほどである。だからもしあなたがたがアッラーを意識するなら、心にある偽善と許されない欲情をたくましくしないように、他の男性と話すときは言葉を優しくしてはいけない。疑念が生じないように話し、真剣にして、そして気軽な風情ではものを言わないように。"},{"id":1363368,"resource_id":172,"text":"Ey Nebi Muhammed -sallallahu aleyhi ve sellem-'in hanımları! Sizler, fazilette ve şerefte diğer kadınlar gibi değilsiniz. Aksine sizler, eğer Allah'ın emirlerini yerine getirir, yasaklarından da sakınırsanız; fazilet ve şeref bakımından diğer hiçbir kadının ulaşmayacağı bir dereceye sahipsiniz. Bundan dolayı yabancı olan erkeklerle konuşurken sözleriniz yumuşak ve sesiniz ince olmasın. Yoksa bundan dolayı kalbinde nifak ve haram arzular bulunan kimse size karşı kötü hisler besler. O halde sizler, şüphe uyandıracak ciddiyetsiz sözden uzak durup, gerektiği kadar konuşun."},{"id":1369700,"resource_id":173,"text":"Ô épouses du Prophète Muħammad, vous n’êtes pas égales en mérite et en honneur au reste des femmes. Vous êtes en effet supérieures en mérite, en honneur et en degré à n’importe quelle autre femme si vous obéissez aux ordres d’Allah et renoncez à Ses interdits. Ne soyez pas douces dans votre manière de parler avec les hommes étrangers afin que ceux dont les cœurs sont atteints d’hypocrisie et de désir charnel illicite ne vous convoitent pas. Dites, au contraire, des paroles dénuées de toute ambiguïté: que les paroles adressées par nécessité soient dites sur un ton sérieux et non sur le ton de la plaisanterie."},{"id":80163,"resource_id":17,"text":"O wives of the Prophet, you are not as any other women. In case you act piously, then do not be too subdued of speech, so that he in whose heart is sickness may long for (too much expectation of you); and speak beneficent words."},{"id":405268,"resource_id":85,"text":"Wives of the Prophet, you are not like any other woman. If you are truly mindful of God, do not speak too softly in case the sick at heart should lust after you, but speak in an appropriate manner;"},{"id":1341885,"resource_id":95,"text":"Wives of the Prophet, you are not like other women.<sup foot_note=\"180399\">1</sup> If you fear Allah, do not be too complaisant in your speech lest those with diseased hearts should covet you; but speak in a straight forward manner.<sup foot_note=\"180400\">2</sup>"},{"id":330398,"resource_id":57,"text":"Ya nisaa annabiyyilastunna kaahadin mina annisa-i iniittaqaytunna fala takhdaAAna bilqawli fayatmaAAaallathee fee qalbihi maradun waqulna qawlanmaAAroofa"},{"id":92645,"resource_id":19,"text":"O ye wives of the Prophet! Ye are not like any other women. If ye keep your duty (to Allah), then be not soft of speech, lest he in whose heart is a disease aspire (to you), but utter customary speech."},{"id":111339,"resource_id":22,"text":"O Consorts of the Prophet! Ye are not like any of the (other) women: if ye do fear (Allah), be not too complacent of speech, lest one in whose heart is a disease should be moved with desire: but speak ye a speech (that is) just."},{"id":1131958,"resource_id":206,"text":"O wives of the Prophet, you are not like any other women: if you fear Allah, do not be complaisant in your speech, lest those with sickness in their hearts should be moved with desire; but speak in an appropriate manner."},{"id":1138194,"resource_id":207,"text":"O wives of the Prophet, you are not like any other women! If you do your duty, then do not act too deferential while talking [to others] lest someone whose heart contains malice may thereby be encouraged. Employ suitable speech."},{"id":1125722,"resource_id":203,"text":"  O wives of the Prophet! You are not like any other women. If you keep your duty (to Allâh), then be not soft in speech, lest he in whose heart is a disease (of hypocrisy, or evil desire for adultery) should be moved with desire, but speak in an honourable manner."},{"id":1082070,"resource_id":156,"text":"نبی ﷺ کی بیویو ، تم عام عورتوں کی طرح نہیں ہو ، اگر تم اللہ سے ڈرنے والی ہو تو دبی زبان سے بات نہ کیا کرو کہ دل کی خرابی میں مبتلا کوئی شخص لالچ میں پڑجائے بلکہ صاف سیدھی بات کرو"},{"id":1348122,"resource_id":97,"text":"نبیؐ کی بیویو، تم عام عورتوں کی طرح نہیں ہو۔<sup foot_note=\"186319\">1</sup> اگر تم اللہ سے ڈرنے والی ہو تو دبی زبان سے بات نہ کیا کرو کہ دل کی خرابی کا مُبتلا کوئی شخص لالچ میں پڑ جائے ، بلکہ صاف سیدھی بات کرو <sup foot_note=\"186320\">2</sup> ‘‘"},{"id":1304795,"resource_id":234,"text":"اے پیغمبر کی بیویو تم اور عورتوں کی طرح نہیں ہو۔ اگر تم پرہیزگار رہنا چاہتی ہو تو کسی (اجنبی شخص سے) نرم نرم باتیں نہ کیا کرو تاکہ وہ شخص جس کے دل میں کسی طرح کا مرض ہے کوئی امید (نہ) پیدا کرے۔ اور ان دستور کے مطابق بات کیا کرو"},{"id":1088306,"resource_id":158,"text":"اے نبی ﷺ کی بیویو ! تم عام عورتوں کی مانند نہیں ہو اگر تم تقویٰ اختیار کرو تو گفتگو میں نرمی پیدا نہ کرو کہ وہ شخص جس کے دل میں روگ ہے وہ کسی لالچ میں پڑجائے } اور بات کرو معروف انداز میں۔"},{"id":1007302,"resource_id":151,"text":"اے نبی کی عورتو تم نہیں ہو جیسے ہر کوئی عورتیں <sup foot_note=86367>1</sup> اگر تم ڈر رکھو سو تم دب کر بات نہ کرو پھر لالچ کرے کوئی جس کے دل میں روگ ہے اور کہو بات معقول <sup foot_note=86368>2</sup>"},{"id":309772,"resource_id":54,"text":"اے نبی کی بیویو! تم عام عورتوں کی طرح نہیں ہو<sup foot_note=165367>1</sup>، اگر تم پرہیزگاری اختیار کرو تو نرم لہجے سے بات نہ کرو کہ جس کے دل میں روگ ہو وه کوئی برا خیال کرے<sup foot_note=165368>2</sup> اور ہاں قاعدے کے مطابق کلام کرو.<sup foot_note=165369>3</sup>"},{"id":216735,"resource_id":39,"text":"Wahai isteri-isteri Nabi, kamu semua bukanlah seperti mana-mana perempuan yang lain kalau kamu tetap bertaqwa. Oleh itu janganlah kamu berkata-kata dengan lembut manja (semasa bercakap dengan lelaki asing) kerana yang demikian boleh menimbulkan keinginan orang yang ada penyakit dalam hatinya (menaruh tujuan buruk kepada kamu), dan sebaliknya berkatalah dengan kata-kata yang baik (sesuai dan sopan)."},{"id":1311031,"resource_id":235,"text":"O vrouwen van de Profeet! Jullie zijn niet als andere vrouwen, als jullie Allah vrezen. Wees daarom niet minzaam (verleidelijk) in jullie manier van spreken, waardoor degene in wiens hart een ziekte is begeerte gaat voelen, en spreek op een eerbare manier."},{"id":932466,"resource_id":136,"text":"Ô femmes du Prophète ! Vous n’êtes semblables à aucune des autres femmes. Si vous faites montre de piété, n’adoucissez pas vos propos, pour que les cœurs malades n’aient pas des vues (malsaines) sur vous. Ne tenez que des propos décents."},{"id":862522,"resource_id":127,"text":"Эй, Набийнинг аёллари! Сизлар аёллардан бирортаси каби эмассиз. Агар тақво қилсангиз, майин сўз қилманг, яна, қалбида касали бор бўлган тамаъ қилиб юрмасин. Гапирганда яхши гапни гапиринглар.<sup foot_note=48405>1</sup>"},{"id":919994,"resource_id":134,"text":"Hai istri-istri nabi, kamu sekalian tidaklah seperti wanita yang lain, jika kamu bertakwa.  Maka janganlah kamu tunduk <sup foot_note=210982>1</sup> dalam berbicara sehingga berkeinginanlah orang yang ada penyakit dalam hatinya <sup foot_note=210983>2</sup> , dan ucapkanlah perkataan yang baik,"},{"id":191962,"resource_id":35,"text":"預言者の妻たちよ，あなたがたは（外の）女たちと同じではない。もしあなたがたがアッラーを畏れるならば，心に病ある者の意を動かさせないよう，言葉が軽くてはならない。端正な言葉でものを言え。"},{"id":806399,"resource_id":118,"text":" اى د نبي ښځو! تاسو په (ډلو د) ښځو كې د هېڅ یوې (ډلې ) په شان نه یئ كه تاسو پرهېزګاري وكړئ، نو تاسو په وینا كې نرمي مه  كوئ، (ګنې) نو هغه كس به په طمع كې پرېوځي چې د هغه په زړه كې (د نفاق، یا بدكارۍ) مرض وي او تاسو هغه خبره كوئ چې مناسبه وي"},{"id":316606,"resource_id":55,"text":"Ey, Nabiyning ayollari! Sizlar ayollardan birortasi kabi emassiz. Agar taqvo qilsangiz, mayin so`z qilmang, yana, qalbida kasali bor bo`lgan tama' qilib yurmasin. Gapirganda yaxshi gapni gapiringlar.<sup foot_note=\"170934\">1</sup>"},{"id":926230,"resource_id":135,"text":"ای زنان پیامبر، اگر پرهیزگاری کنید، [در برتری و شرافت] مانند هیچ یک از زنان [دیگر] نخواهید بود؛ پس در هنگام سخن گفتن [با مردان]، ناز و نرمش به کار نبرید تا [مبادا] کسی که در دلش بیماری است [در شما] طمع كند و به شیوه‌ای شایسته سخن بگویید."},{"id":1156902,"resource_id":210,"text":"Ey Peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer takvalı kimseler iseniz, (yabancı erkeklere karşı) çekici bir eda ile konuşmayın; sonra kalbinde hastalık bulunan kimse ümide kapılır. Siz hep uygun söz söyleyin."},{"id":831343,"resource_id":122,"text":"हे नबी की पत्नियो! तुम नहीं हो अन्य स्त्रियों के समान। यदि तुम अल्लाह से डरती हो, तो कोमल भाव से बात न करो कि लोभ करने लगे वे, जिनके दिल में रोग हो और सभ्य बात बोलो।"},{"id":177901,"resource_id":33,"text":"Wahai istri-istri Nabi! Kamu tidak seperti perempuan-perempuan yang lain, jika kamu bertakwa. Maka janganlah kamu tunduk (melemah lembutkan suara)<sup foot_note=135628>1</sup> dalam berbicara sehingga bangkit nafsu orang yang ada penyakit dalam hatinya,<sup foot_note=135629>2</sup> dan ucapkanlah perkataan yang baik,"},{"id":1267380,"resource_id":229,"text":"நபியின் மனைவிகளே! நீங்கள் (பொதுவான) பெண்களில் ஒருவரைப் போன்று இல்லை நீங்கள் அல்லாஹ்வை பயந்து நடந்தால். ஆகவே, மென்மையாகப் பேசாதீர்கள். தனது உள்ளத்தில் நோய் உள்ளவன் தப்பாசைப்படுவான். இன்னும் சரியான (முறையான) பேச்சை பேசுங்கள்."},{"id":951177,"resource_id":139,"text":"    Эй занони Паёмбар, шумо дар манзалату бузургӣ монанди дигар занон нестед, агар аз Аллоҳ битарсед бо иҷро намудани фармудаҳояш ва дур будан аз нофармониҳояш, пас, ба одамони номаҳрам ба нармӣ сухан магӯед, то он марде, ки дар қалби ӯ маразе аст, ба тамаъ афтад. Ва сухани писандида бигӯед, ки он дур аз шак ва тибқи шариат бошад.<sup foot_note=153255>1</sup>"},{"id":1094542,"resource_id":161,"text":"হে নবী পত্নীগণ! তোমরা অন্য নারীদের মত নও। তোমরা যদি আল্লাহকে ভয় কর, তাহলে পর পুরুষের সঙ্গে আকর্ষণীয় ভঙ্গিতে কথা বলো না, যাতে যার অন্তরে ব্যাধি আছে সে প্রলুদ্ধ হয়। তোমরা সঙ্গত কথা বলবে।"},{"id":1107014,"resource_id":163,"text":"হে নাবীর পত্নীরা! তোমরা অন্য নারীদের মত নও, যদি তোমরা আল্লাহকে ভয় কর তাহলে পর-পুরুষের সাথে কোমল কন্ঠে এমনভাবে কথা বলনা যাতে অন্তরে যার ব্যাধি রয়েছে সে প্রলুব্ধ হয় এবং তোমরা ন্যায় সঙ্গত কথা বলবে।"},{"id":1100778,"resource_id":162,"text":"হে নবী-পত্নিগণ, তোমরা অন্য কোন নারীর মত নও। যদি তোমরা তাকওয়া অবলম্বন কর, তবে (পরপুরুষের সাথে) কোমল কণ্ঠে কথা বলো না, তাহলে যার অন্তরে ব্যাধি রয়েছে সে প্রলুব্ধ হয়। আর তোমরা ন্যায়সঙ্গত কথা বলবে।"},{"id":1298559,"resource_id":153,"text":"O mogli del Profeta, non siete simili ad alcuna delle altre donne. Se volete comportarvi devotamente, non siate accondiscendenti nel vostro eloquio, ché non vi desideri chi ha una malattia nel cuore <a class=f><sup foot_note=159113>1</sup></a> . Parlate invece in modo conveniente."},{"id":976122,"resource_id":143,"text":"ئەی ژنانی پێغەمبەر ﷺ ئێوە وەك ھیچ یەك لەئافرەتانی دیکە نین ئەگەر خۆتان بپارێزن و لەخوا بترسن کەواتە بەخەمزەو نازەوە قسە مەکەن (وەك ئافەرەتانی ڕەوشت نزم) نەوەکو ئەوەی کەدڵی نەخۆشە (دەرون نزمە) نیازی خراپ بکات (کەواتە) قسەی چاك و بەجێ بکەن"},{"id":1163138,"resource_id":211,"text":"O mga maybahay ng Propeta, hindi kayo gaya ng isa sa mga babae. Kung nangilag kayong magkasala ay huwag kayong magmalamyos sa pagsabi sapagkat baka magmithi ang sa puso niya ay may karamdaman, [bagkus] magsabi kayo ng isang pananalitang nakabubuti."},{"id":1176397,"resource_id":214,"text":"O žene Vjerovjesnikove, vi niste kao druge žene! Ako se Allaha bojite, na sebe pažnju govorom ne skrećite, pa da u napast dođe onaj čije je srce bolesno, i neusiljeno govorite!"},{"id":1195105,"resource_id":217,"text":"О дружини Пророка! Ви не такі, як будь-яка жінка. Якщо ви богобоязливі, то не виявляйте ніжності в розмові, щоб не побажав вас той, у чиєму серці хвороба. Промовляйте гідні слова"},{"id":1212984,"resource_id":220,"text":"Hỡi các bà vợ của Nabi (Muhammad)! Các ngươi không giống như những người phụ nữ khác. Nếu các ngươi sợ Allah thì các ngươi chớ đừng nói năng lả lơi, bởi người mang trong lòng một chứng bệnh (dâm dục) sẽ dễ phạm vào (hành vi tình dục Haram); các ngươi hãy nói năng đoan trang đứng đắn."},{"id":1223730,"resource_id":222,"text":"Әй Пайғамбардың әйелдері! Сендер әйелдерден әлде біреу сияқты емессіңдер. Егер тақуалық қылсаңдар, қылымсып сөйлемеңдер. Онда жүрегінде дерті бар әлде кім дәмеленеді. Әдеттегі сөзді сөйлеңдер."},{"id":1236202,"resource_id":224,"text":"പ്രവാചക പത്നിമാരേ, സ്ത്രീകളില്‍ മറ്റു ആരെപ്പോലെയുമല്ല നിങ്ങള്‍. നിങ്ങള്‍ ധര്‍മ്മനിഷ്ഠ പാലിക്കുന്നുവെങ്കില്‍ നിങ്ങള്‍ (അന്യരോട്‌) അനുനയ സ്വരത്തില്‍ സംസാരിക്കരുത്‌. അപ്പോള്‍ ഹൃദയത്തില്‍ രോഗമുള്ളവന് മോഹം തോന്നിയേക്കും.( ന്യായമായ വാക്ക് നിങ്ങള്‍ പറഞ്ഞു കൊള്ളുക."},{"id":1242438,"resource_id":225,"text":"૩૨) હે પયગંબરની પત્નીઓ ! તમે સામાન્ય સ્ત્રીઓ જેવી નથી, જો તમે ડરવા લાગો તો, નમ્રતાથી વાત ન કરો કે જેના હૃદયમાં રોગ હોય, તે ખોટું વિચારે અને હાં, સામાન્ય રીતે વાત કરો."},{"id":1248674,"resource_id":226,"text":"३२.  हे पैगंबरांच्या पत्नींनो! तुम्ही सर्वसाधारण स्त्रियांसारख्या नाहीत. जर तुम्ही अल्लाहचे भय राखणाऱ्या असाल तर कोमल स्वरात बोलत जाऊ नका की (ज्यामुळे) ज्याच्या मनात रोग असेल त्याने एखादा वाईट इरादा करावा, तथापि नियमाला अनुसरून बोलत राहा."},{"id":1254910,"resource_id":227,"text":"ఓ ప్రవక్త భార్యలారా! మీరు సాధారణ స్త్రీల వంటి వారు కారు. మీరు దైవభీతి గలవారైతే మీరు మెత్తని స్వరంతో మాట్లాడకండి. ఎందుకంటే! దానితో తన హృదయంలో రోగమున్న వానికి దుర్భుద్ధి పుట్టవచ్చు. కావున మీరు స్పష్టంగా, సూటిగానే మాట్లాడండి."},{"id":1279851,"resource_id":231,"text":"Enyi wake wa Nabii! Nyinyi, katika utukufu na cheo, si kama wanawake wasiokuwa nyinyi iwapo mtafanya matendo ya utiifu kwa Mwenyezi Mungu na Mtume Wake na mtajiepusha na mambo ya kumuasi yeye. Basi msizungumze na wanaume wa kando kwa sauti nyororo yenye kumtia tamaa mwanamume ambaye kuna ubaya ndani ya moyo wake na ugonjwa wa kutamani haramu, (Hii ni adabu ya lazima kwa kila mwanamke Anayemuamini Mwenyezi Mungu na Siku ya Mwisho.) na semeni maneno yaliyo mbali na shaka yasiyokatazwa na Sheria."},{"id":423976,"resource_id":88,"text":"O gratë e të Dërguarit! Ju nuk jeni si gratë e tjera. Nëse i frikësoheni Allahut, mos flisni me përkëdheli, që të mos ju dëshirojë ai që ka zemër epshore, por flisni drejt dhe në mënyrë të ndershme!"},{"id":1286087,"resource_id":232,"text":". Abange baka Nabbi temufaanana bakyala balala, bwe muba mutidde Katonda kale temugonzanga enjogera olwo nno naakwatibwa amaddu oyo alina obulwadde mu mutima gwe, era (buli lwe mwogera) mwogere ebigambo eby'ensa."},{"id":417740,"resource_id":87,"text":"የነቢዩ ሴቶች ሆይ! ከሴቶች እንደማናቸው አይደላችሁም፡፡ አላህን ብትፈሩ (ትበልጣላችሁ)፡፡ ያ በልቡ ውስጥ በሽታ ያለበት እንዳይከጅል በንግግር አትለስልሱም፡፡ መልካምንም ንግግር ተናገሩ፡፡"},{"id":1292323,"resource_id":233,"text":"הוי נשות הנביא! אין אתן כשאר הנשים. אם את אללה אתן יראות, אל תדברנה בקלות- דעת, לבל יתעורר חשקו של זה אשר חולי בלבו. לכן דברנה בצורה נאותה."},{"id":957414,"resource_id":140,"text":"¡Oh, esposas del Profeta!, no sois como las demás mujeres (pues sois un ejemplo para el resto). Si teméis a Al-lah, no habléis (a los hombres) con dulzura para no despertar deseo en quienes tienen un corazón enfermo (de hipocresía y perversidad), y hablad de manera (y en un tono) conveniente."},{"id":963650,"resource_id":141,"text":"Wahai istri-istri Nabi! Kamu tidak seperti perempuan-perempuan yang lain, jika kamu bertakwa. Maka janganlah kamu tunduk (melemah lembutkan suara)<sup foot_note=155747>1</sup>  dalam berbicara sehingga bangkit nafsu orang yang ada penyakit dalam hatinya,<sup foot_note=155748>2</sup> dan ucapkanlah perkataan yang baik."},{"id":285364,"resource_id":50,"text":"நபியின் மனைவிகளே! நீங்கள் பெண்களில் மற்றப் பெண்களைப் போலல்ல நீங்கள் இறையச்சத்தோடு இருக்க விரும்பினால், (அந்நியருடன் நடத்தும்) பேச்சில் நளினம் காட்டாதீர்கள். ஏனெனில் எவன் உள்ளத்தில் நோய் (தவறான நோக்கம்) இருக்கின்றதோ, அ(த்தகைய)வன் ஆசை கொள்வான்; இன்னும் நீங்கள் நல்ல பேச்சே பேசுங்கள்."},{"id":1317267,"resource_id":236,"text":"A tilawin n Nnbi! Ur tellimt am tlawin nniven. Ma têezzbemt, ur teppeccvemt deg wawal, a kwent isirem umuvin n wul. Inimt awal uwqim."},{"id":367852,"resource_id":79,"text":"О, жены Пророка! Вы – не таковы (по положению), как какая-нибудь из женщин. Если вы будете остерегаться (наказания Аллаха), то не будьте мягкими речью [[Это положение относится ко всем верующим женщинам.]] [не проявляйте нежности в речах], ибо возжелает тот, в сердце которого болезнь [склонность к грехам и запретному], и говорите известной (по шариату) речью [без мягкости в речи]."},{"id":374088,"resource_id":80,"text":"പ്രവാചക പത്നിമാരേ, നിങ്ങള്‍ മറ്റു സ്ത്രീകളെപ്പോലെയല്ല. അതിനാല്‍ നിങ്ങള്‍ ദൈവഭക്തകളാണെങ്കില്‍ കൊഞ്ചിക്കുഴഞ്ഞ് സംസാരിക്കരുത്. അത് ദീനം പിടിച്ച മനസ്സുള്ളവരില്‍ മോഹമുണര്‍ത്തിയേക്കും. നിങ്ങള്‍ മാന്യമായി മാത്രം സംസാരിക്കുക."},{"id":392796,"resource_id":83,"text":"¡Oh, mujeres del Profeta! Vosotras no sois como las demás mujeres, si tenéis temor de Dios, no habléis con voz dulce, de modo que quien tenga su corazón enfermo sienta alguna atracción; hablad recatadamente."},{"id":411504,"resource_id":86,"text":"އޭ ނަބިއްޔާގެ އަނބިއަނބިކަނބަލުންނޭވެ! ތިޔަކަނބަލުން (އެހެން) އަންހެނުންގެ ތެރެއިން އެކަކާވެސް އެއްފަދަ ބަޔަކު ކަމުގައި ނުވަމުއެވެ. ތިޔަކަނބަލުން (اللَّه އަށް) تقوى ވެރިވެއްޖެނަމައެވެ. ފަހެ، ތިޔަކަނބަލުން ލޫޅާފަތި އަޑަކުން ވާހަކަ ނުދައްކާށެވެ! (އެއީ) ހިތުގެތެރޭގައި (نفاق ގެ) ބަލިމަޑުކަމެއްހުރި މީހަކު ދަހިވެތިވެދާނެތީއެވެ. އަދި ތިޔަކަނބަލުން ރަނގަޅު ބަހުން ބަސްބުނާށެވެ!"},{"id":235160,"resource_id":42,"text":"O żony Proroka! Wy nie jesteście takie jak inne kobiety. Jeśli jesteście bogobojne, nie bądźcie pokorne w słowach, aby nie pożądał was ten, w którego sercu mieszka choroba; mówcie słowa odpowiednie!"},{"id":247638,"resource_id":44,"text":"O, voi, femei ale Profetului! Voi nu sunteţi asemenea nici unei alte femei! Dacă sunteţi temătoare, nu vă înjosiţi la vorbă ca cel care are boala de a vă râvni în inimă. Spuneţi vorbe cuviincioase!"},{"id":1329739,"resource_id":238,"text":"اي پيغمبر جون زالون اوھين ڪن ٻـين زالن جھڙيون نه آھيو جيڪڏھن اوھين (الله کان) ڊڄنديون آھيو ته (ڪنھن ڌارئي ماڻھوءَ سان) ڳالھائڻ ۾ ھيٺاھين نه ڪريو ڇوته جنھن جي دل ۾ بيماري آھي سو (متان) طمع ڪري ۽ چڱو سُخن ڳالھايو."},{"id":349144,"resource_id":76,"text":" ئى پەيغەمبەرنىڭ ئاياللىرى! سىلەر باشقا ئاياللارنىڭ ھېچبىرىگە ئوخشىمايسىلەر، سىلەر (يات ئەرلەرگە سۆز قىلغاندا) نازلىنىپ سۆز قىلماڭلار، (نازلىنىپ سۆز قىلساڭلار) دىلىدا كېسەل بار ئادەم (سىلەرگە قارىتا) تەمەدە بولۇپ قالىدۇ، (گۇماندىن خالىي) ياخشى سۆزنى سۆزلەڭلار."},{"id":342908,"resource_id":75,"text":" Ey Peyğəmbərin zövcə­lə­ri! Siz hər hansı bir qadın kimi de­yil­si­niz. Əgər Allahdan qor­xursunuzsa, yad kişilərlə naz­la­na-naz­la­na danışmayın, yoxsa qəl­bində xəstəlik olan kəs tamaha düşər. Şə­ri­ə­tə mü­vafiq qayda­da danışın."},{"id":361616,"resource_id":78,"text":"О жёны пророка! Вы не таковы, как любая другая женщина в отношении чести и достоинства. Если вы богобоязненны, то не будьте мягки и ласковы в своих речах с другими, чтобы не возжелал вас тот, чьё сердце порочно. Говорите с другими обычные серьёзные слова."},{"id":283096,"resource_id":49,"text":"Enyi wake wa Nabii! Nyinyi si kama yeyote katika wanawake wengine. Kama mnamcha Mungu basi msiregeze sauti zenu, akaingia tamaa mwenye maradhi katika moyo wake. Na semeni maneno mema."},{"id":271065,"resource_id":48,"text":"Hustrur till [Vår] Profet! Ni skiljer er från alla andra kvinnor, om ni fruktar Gud. Var inte [för] mjuka och tillmötesgående i ert tal så att den som har ett sjukt hjärta fattar begär [till er], men använd ett artigt och vänligt språk som sig bör."},{"id":380324,"resource_id":81,"text":"ئه‌ی ژنانی پێغه‌مبه‌ر (صلی الله علیه و سلم)، ئێوه وه‌ك هیچ ئافره‌تێکی تر نین، ئه‌گه‌ر به‌ته‌واوی ترسی خوا له‌دڵ و ده‌رونتاندا قسه به‌ناسكی و شێوه‌یه‌ك مه‌که‌ن، نه‌وه‌کو ئه‌وه‌ی دڵی نه‌خۆشه بووروژێت و نیازی خراپ بکات، هه‌میشه‌و به‌رده‌وامیش قسه‌ی چاك و به‌جێ بکه‌ن (که هیچ که‌س نه‌توانێت ڕخنه‌ی لێبگرێت)."},{"id":252744,"resource_id":45,"text":"О жены Пророка! Вы не таковы, как любая другая женщина. Если вы богобоязненны, то не проявляйте нежности в речах, дабы не возжелал вас тот, чье сердце поражено недугом, а говорите достойным образом."},{"id":355380,"resource_id":77,"text":"Ey Peygamberin hanımları! Sizler herhangi bir kadın gibi değilsiniz. Allah'tan sakınıyorsanız edalı konuşmayın, yoksa, kalbi bozuk olan kimse kötü şeyler ümit eder; daima ciddi ve ağırbaşlı söz söyleyin."},{"id":197268,"resource_id":36,"text":"예언자의 아내들이여 너희는다른 여성들과 같지 않나니 만일 너희가 하나님을 두려워 한다면 남성들에게 나약한 말을 하지 말 라 마음에 병든 남성들이 너희에 게 욕정을 갖노라 필요하고 정당 한 말만 함이 좋으니라"},{"id":164624,"resource_id":30,"text":"Profeetan vaimot! Te ette ole muiden naisten kaltaisia: jos otatte asemastanne vaarin, älköön puheenne olko hempeätä, jottei se olisi kenellekään kiusaukseksi, vaan käyttäkää sopivaa puhetta."},{"id":135473,"resource_id":26,"text":"Ženy prorokovy! Nebuďte jako lecjaká jiná žena! Chcete-li být bohabojné, pak nebuďte příliš poddajné v řeči své, aby po vás nebažil ten, v jehož srdci je choroba, nýbrž mluvte slova vhodná!"},{"id":336672,"resource_id":74,"text":"Эй занони паёмбаар, шумо монанди дигар занон. нестед, агар аз Худо' битарсед. Пас ба нармӣ сухан; нагӯед, то он марде, ки дар қалби ӯ маразе ҳаст, ба тамаъ афтад, Ва сухани писандида бигӯед."},{"id":117608,"resource_id":23,"text":"Siz ey Peyğəmbərin zövcələri! Allahdan qorxacağınız təqdirdə siz (başqa) qadınların heç biri kimi deyilsiniz. (Sizin qədir-qiymətiniz, məqamınız daha yüksəkdir. Allahdan qorxsanız, daha şərəfli olarsınız). Buna görə də (yad kişilərə) yumşaq (əzilə-əzilə) danışmayın, yoxsa qəlbində mərəz (şəkk, nifaq və günah mərəzi) olan tamaha (özgə təmənnaya) düşər. (Danışdığınız zaman) gözəl danışın! (Allahın buyurduğu kimi, yaxud qəbul olunmuş qayda üzrə gözəl, ciddi bir söz deyin!)"},{"id":304121,"resource_id":53,"text":"Ий пәйгамбәр хатыннары, сез башка хатыннар кеби түгелсез, әгәр гөнаһлардан саклансагыз, ят ирләргә җавап биргәндә тавышларыгызны нечкәртеп йомшак сөйләмәгез, чөнки нечкә тавыш белән йомшак сөйләсәгез күңелләрендә шәһвәт яки яманлык чире булган ирләр сездән өметләнерләр, вә аларга тавышыгызны нечкәртмичә яхшы сүз әйтегез."},{"id":264692,"resource_id":47,"text":"O gratë e Pejgamberit, ju nuk jeni si asnjë grua tjetër, nëse keni kujdes e ruheni, andaj mos u llastoni në të folur e të lakmojë ai që ka sëmundje në zemrën e tij, po thuani fjalë të matura."},{"id":228703,"resource_id":41,"text":"Dere profetens hustruer, dere er ikke som andre kvinner. Om dere frykter Gud, så vær ikke så spake og ydmyke i deres tale at begjæret vekkes hos en i hvis hjerte det er sykdom. Tal som skikk og bruk er."},{"id":1068600,"resource_id":106,"text":"ХIай пайхамаран зударий! Шу дац зударех цхьанга а тера. Шу /Делах/ кхоьруш делахь,ма хила дашца кIеда /хийрачу божаршна/ −тIаккха шен дагчохь цамгар ерг тIехьийзар ву‚ аш āла дика дош<sup foot_note=113665>1</sup>."},{"id":1323503,"resource_id":237,"text":"О, жени на Пророка, вие не сте като никоя друга от жените. Ако сте богобоязливи, не говорете с нежност, та да не закопнее онзи, в чието сърце има болест. И говорете, както подобава!"},{"id":868758,"resource_id":128,"text":"ឱបណ្ដាភរិយារបស់ណាពី. ពួកនាងមិនដូចអ្នកណាម្នាក់ ក្នុងចំណោមស្ដ្រីដទៃឡើយ។ ប្រសិនបើពួកនាងកោតខ្លាចអល់ឡោះ ពួកនាងកុំប្រើពាក្យសំដីទន់ភ្លន់ម្ញ៉ិកម្ញ៉ក់(ជាមួយបុរសដែលមិនមែន ជាស្វាមី)ឱ្យសោះ ជាហេតុធ្វើឱ្យបុរសដែលមានជម្ងឺ(ចំណង់តណ្ហា) នៅក្នុងចិត្ដរបស់គេមានអារម្មណ៍(ចំពោះពួកនាង)។ តែពួកនាងត្រូវ និយាយនូវពាក្យសំដីណាដែលល្អ។"},{"id":731570,"resource_id":103,"text":"Ó mulheres do Profeta! Não sois iguais a nenhuma das outras mulheres, se sois piedosas. Então, não mostreis sedução no dito; pois aquele, em cujo coração há enfermidade, aspirar-vos-ia; e dizei dito conveniente."},{"id":154656,"resource_id":29,"text":"ای زنان پیامبر! شما مانند هیچ یک از زنان (عادی دیگر) نیستید، اگر پرهیزگاری کنید؛ پس در سخن گفتن نرمی نکنید که آنگاه کسی‌که در دلش بیماری است؛ طمع کند، و سخن شایسته بگویید."},{"id":913758,"resource_id":133,"text":"நபியுடைய மனைவிகளே! நீங்கள் மற்ற (சாதாரண) பெண்களைப் போன்றவர்களல்ல. நீங்கள் (மெய்யாகவே) அல்லாஹ்வுக்குப் பயப்பட்டவர்களாயின் (அந்நியருடன் பேசும் சமயத்தில்) நளினமாகப் பேசாதீர்கள். ஏனென்றால் (பாவ) நோய் இருக்கும் உள்ளத்தையுடையவர் (தவறான) விருப்பங்களைக் கொள்ளக்கூடும். ஆகவே, நீங்கள் (எதைக் கூறிய போதிலும்) யதார்த்தவாதிகளைப்போல் (கண்டிப்பாகப்) பேசிவிடுங்கள்."},{"id":1144430,"resource_id":208,"text":"O Frauen des Propheten, ihr seid nicht wie andere Frauen! Wenn ihr gottesfürchtig sein wollt, dann seid nicht unterwürfig im Reden, damit nicht der, in dessen Herzen Krankheit ist, Erwartungen hege, sondern redet in geziemenden Worten."},{"id":1150666,"resource_id":209,"text":"O donne del Profeta, non siete come le altre donne. Se siete devote, non date confidenza agli estranei, facendovi così desiderare da chi ha il cuore malato. Parlate con dignità!"},{"id":661508,"resource_id":101,"text":"Эй пайғамбар аёллари, сизлар агар тақводор бўлсангизлар, аёллардан биронтаси каби эмасдирсизлар (яъни, бирон аёл фазлу мартабада сизлар каби бўла олмас). Бас, сизлар (парда ортидан бирон номаҳрам эркакка жавоб қилган пайтларингизда) майин-назокатли сўз қилмангларки, у ҳолда кўнглида мараз-нифоқ бўлган кимса тамаъ қилиб қолур. Яхши — тўғри сўзни сўзланглар!"},{"id":982358,"resource_id":144,"text":"O vrouwen van de Profeet, jullie zijn zoals geen van de andere vrouwen, als jullie (Allah) vrezen. Weest daarom niet minzaam in jullie manier van spreken waardoor degene in wiens hart een ziekte is, begeerte gaat voelen, en spreekt een juist woord."},{"id":210157,"resource_id":38,"text":"Hay manga karoma o Nabi, kna a ba kano lagid o pithanggisaan ko manga babay: O pangongonotan kano, na di niyo phakaronoka so katharo, ka maynam o katatagoan so poso iyan sa gdamn, go tharo kano sa katharo a ontol."},{"id":430212,"resource_id":89,"text":"O gratë e Pejgamberit, ju nuk jeni si asnjë grua tjetër, nëse keni kujdes e ruheni, andaj mos u llastoni në të folur e të lakmojë ai që ka sëmundje në zemrën e tij, po thuani fjalë të matura."},{"id":321856,"resource_id":56,"text":"先知的妻子们啊！你们不象别的任何妇女，如果你们敬畏真主，就不要说温柔的话，以免心中有病的人，贪恋你们；你们应当说庄重的话。"},{"id":171191,"resource_id":32,"text":"Yã mãtan Annabĩ! Ba ku zama kamar kõwa ba daga mãtã, idan kun yi taƙawa, sabõda haka, kada ku sassautar da magana, har wanda ke da cũta a cikin zuciyarsa ya yi ɗammani, kuma ku faɗi magana ta alheri."},{"id":204706,"resource_id":37,"text":"പ്രവാചക പത്നിമാരേ, സ്ത്രീകളില്‍ മറ്റു ആരെപ്പോലെയുമല്ല നിങ്ങള്‍. നിങ്ങള്‍ ധര്‍മ്മനിഷ്ഠ പാലിക്കുന്നുവെങ്കില്‍ നിങ്ങള്‍ (അന്യരോട്‌) അനുനയ സ്വരത്തില്‍ സംസാരിക്കരുത്‌. അപ്പോള്‍ ഹൃദയത്തില്‍ രോഗമുള്ളവന് മോഹം തോന്നിയേക്കും. ന്യായമായ വാക്ക് നിങ്ങള്‍ പറഞ്ഞു കൊള്ളുക."},{"id":241352,"resource_id":43,"text":"Ó esposas do Profeta, vós não sois como as outras mulheres; se sois tementes, não sejais insinuantes na conversação, para evitardes a cobiça daquele que possui morbidez no coração, e falai o que é justo."},{"id":147971,"resource_id":28,"text":"¡Mujeres del Profeta! Vosotras no sois como otras mujeres cualesquiera. Si teméis a Alá, no seáis tan complacientes en vuestras palabras que llegue a anhelaros el enfermo de corazón. ¡Hablad, más bien, como se debe!"},{"id":291673,"resource_id":51,"text":"โอ้ บรรดาภริยาของนะบีเอ๋ย! พวกเธอไม่เหมือนกับสตรีใด ๆ ในเหล่าสตรีอื่นหากพวกเธอยำเกรง (อัลลอฮฺ) ก็ไม่ควรพูดจาเพราะพริ้งนัก เพราะจะทำให้ผู้ที่ในหัวใจของเขามีโรคเกิดความโลภ แต่จงพูดด้วยถ้อยคำที่พอเหมาะพอควร"},{"id":164934,"resource_id":31,"text":"Ô femmes du Prophète ! Vous n’êtes comparables à aucune autre femme. Si vous êtes pieuses, ne soyez pas trop complaisantes  dans votre langage, afin que celui dont le cœur est malade [l’hypocrite] ne vous convoite pas. Et tenez un langage décent. <sup foot_note=212316>1</sup>"},{"id":988594,"resource_id":52,"text":"Ey peygamberin hanımları! Siz kadınlardan herhangi biri gibi değilsiniz. Eğer takva ile korunacaksanız, konuşurken kırıtmayın da kalbinde bir hastalık bulunan kimse tamaha düşmesin. Güzel ve dosdoğru söz söyleyin."},{"id":775222,"resource_id":113,"text":"Ей, Пайғамбардың әйелдері! Сендер  / басқа /  әйелдердің бірі секілді емессіңдер. Егер тақуалық етсеңдер  / Аллаһтың жазасынан қорқып, сақтансаңдар /  сөйлегендеріңде жұмсақ болмаңдар, өйткені ол  / олай сөйлесу / жүрегінде дерті бар біреуге түрткі болып дәмелендіреді.  / Шариғатта /  құпталғанға сай сөз сөйлеңдер."},{"id":762750,"resource_id":111,"text":"Yaa dubartoota nabiyyichaa! Isin akka tokkoo dubartoota biraatii mitiAkka inni onnee isaa keessa dhukkubni jiru hin kajeelleef, yoo Rabbiin sodaattan jecha keessan hin laaffisinaa; jecha bareedaas dubbadhaa"},{"id":768986,"resource_id":112,"text":"Ey peygamber hanımları! Siz, diğer kadınlardan birisi gibi değilsiniz. Eğer Allah’tan korkuyorsanız , edalı konuşmayın ki kalbinde hastalık olan arzu duyar. Güzel/uygun şekilde konuşun."},{"id":843814,"resource_id":124,"text":"Ey Peygamber hanımları! Siz, kadınlardan herhangi biri gibi değilsiniz. Eğer (Allah'tan) korkuyorsanız, (yabancı erkeklere karşı) çekici bir eda ile konuşmayın; sonra kalbinde hastalık bulunan kimse ümide kapılır. (kalbinde hastalık bulunan kimselere ümit vermeyen) Güzel söz söyleyin."},{"id":129186,"resource_id":25,"text":"O žene Vjerovjesnikove, vi niste kao druge žene! Ako se Allaha bojite, nemojte zavodljivo govoriti, pa da tada žudnju osjeti onaj u čijem je srcu bolest, i govorite riječi koje su kao lijepe poznate!"},{"id":744042,"resource_id":108,"text":"३२) हे नबीका स्त्रीहरू ! तिमीहरू साधारण स्त्रीहरू जस्तो होइनौ, यदि तिमी परहेजगार (संयमी) रहन चाहन्छौ भने, (व्यक्तिहरूसित) लोचपूर्ण कुरा नगर, कि त्यो व्यक्ति जसको हृदयमा कुनै प्रकारको रोग छ, कुनै नराम्रो विचार गरोस् ! र उनीहरूसित सामान्यरूपमा कुरा गर्नेगर ।"},{"id":264142,"resource_id":46,"text":"Haweenka Nabigow ma tihidiin sida Haweenka kale haddaadse dhowrsataan hadalka ha nuglaynina oo uu damco midka qalbiga ka buka, hadal wanaagsanna ku hadla."},{"id":1170161,"resource_id":213,"text":"হে নবী -পত্নিগণ! তোমরা অন্য নারীদের মত নও; যদি তোমরা আল্লাহর তাকওয়া অবলম্বন কর সুতরাং পর-পুরুষের সাথে কমল কন্ঠে এমন ভাবে কথা বলো না, কারণ এতে যার অন্তরে ব্যাধি আছে, সে প্রলুব্ধ হয় এবং তোমরা ন্যায়সংগত কথা বলবে।"},{"id":1201341,"resource_id":218,"text":"預言者*の妻たちよ¹、あなた方は（その徳と地位において、）女性たちの誰とも同様ではない。もしあなた方が（アッラー*を）畏れ*るならば、（マハラム*でもない男性に対して）なよなよとした物言いをし、心に病がある者に（禁じられた）欲望を抱かせてしまってはならない。そして適切な物言い²をするのだ。"},{"id":1207577,"resource_id":219,"text":"예언자의 아내들이여 너희는다른 여성들과 같지 않나니 만일 너희가 하나님을 두려워 한다면 남성들에게 나약한 말을 하지 말 라 마음에 병든 남성들이 너희에 게 욕정을 갖노라 필요하고 정당 한 말만 함이 좋으니라"},{"id":1261146,"resource_id":228,"text":"අහෝ නබිවරයාගේ බිරින්දෑවරුණි! නුඹලා (සෙසු) කාන්තාවන්ගෙන් කෙනෙකු මෙන් නොවන්නෙහුය. නුඹලා අල්ලාහ්ට බැතිමත් වූයේ නම් නුඹලා සිනිඳු (හඬින්) කතා නොකරනු. එවිට කවරෙකුගේ හදවත තුළ රෝග ඇත්තේ ද  ඔහු (පාපතර) ආශා ඇති කරනු ඇත. තවද ඔබ යහපත් වදනින් කතා කරනු."},{"id":1119486,"resource_id":199,"text":"¡Oh, esposas del Profeta!, no son como las demás mujeres (pues son un ejemplo para el resto). Si temen a Al-lah, no hablen (a los hombres) con dulzura para no despertar deseo en quienes tienen un corazón enfermo (de hipocresía y perversidad), y hablen de manera (y en un tono) conveniente."},{"id":856286,"resource_id":126,"text":"O žene Vjerovjesnikove, vi niste kao druge žene! Ako se Allaha bojite, na sebe pažnju govorom ne skrećite, pa da u napast dođe onaj čije je srce bolesno, i neusiljeno govorite!"},{"id":818871,"resource_id":120,"text":"হে নবী-পত্নীসকল! তোমালোক আন আন নাৰীৰ দৰে নহয়, যদি তোমালোকে আল্লাহৰ তাক্বৱা অৱলম্বন কৰা তেন্তে পৰ-পুৰুষৰ লগত কোমল কণ্ঠত কথা নক'বা, কাৰণ এনে কৰিলে যাৰ অন্তৰত ব্যাধি আছে, সি প্ৰলুব্ধ হয়; আৰু তোমালোকে ন্যায়সংগত কথা ক'বা।"},{"id":1217494,"resource_id":221,"text":"Hỡi các bà vợ của Nabi (Muhammad!) Các nữ không giống các phụ nữ khác. Nếu các nữ sợ Allah thì chớ ăn nói lả lơi, e rằng những ai mang trong lòng một chứng bệnh (dâm dục) sẽ động lòng tà dâm; ngược lại, hãy ăn nói đoan trang lịch thiệp."},{"id":1229966,"resource_id":223,"text":"Эй занони Паёмбар, агар парҳезкорӣ кунед, [дар бартарӣ ва шарофат] монанди ҳеҷ як аз занони [одӣ] нахоҳед буд; пас, ҳангоми сухан гуфтан [бо мардон] ноз ва нармиш ба кор набаред, то [мабодо] он ки дар дилаш беморӣ аст, [дар шумо] тамаъ кунад ва ба шеваи шоиста сухан бигӯед"},{"id":750278,"resource_id":109,"text":"先知的妻子们啊！你们不像别的任何妇女，如果你们敬畏安拉，就不要说温柔的话，以免心中有病的人，贪恋你们；你们应当说庄重的话。"},{"id":1273615,"resource_id":230,"text":"[32] โอ้ บรรดาภริยาของนบีเอ๋ย พวกเธอไม่เหมือนกับสตรีใด ๆ ในเหล่าสตรีอื่นหากพวกเธอยำเกรง (อัลลอฮฺ) ก็ไม่ควรพูดจาเพราะพริ้งนัก เพราะจะทำให้ผู้ที่ในหัวใจของเขามีโรคเกิดความโลภ แต่จงพูดด้วยถ้อยคำที่พอเหมาะพอควร"},{"id":141825,"resource_id":27,"text":"O Frauen des Propheten, ihr seid nicht wie irgendeine von den (übrigen) Frauen. Wenn ihr gottesfürchtig seid, dann seid nicht unterwürfig im Reden, damit nicht derjenige, in dessen Herzen Krankheit ist, begehrlich wird, sondern sagt geziemende Worte."},{"id":787691,"resource_id":115,"text":"Yã mãtan Annabĩ! Ba ku zama kamar kõwa ba daga mãtã, idan kun yi taƙawa, sabõda haka, kada ku sassautar da magana, har wanda ke da cũta a cikin zuciyarsa ya yi ɗammani, kuma ku faɗi magana ta alheri."},{"id":850050,"resource_id":125,"text":"Ẹ̀yin ìyàwó Ànábì, ẹ kò dà bí ẹnì kan kan nínú àwọn obìnrin, tí ẹ bá ti bẹ̀rù (Allāhu). Ẹ má ṣe dínhùn (sí àwọn ọkùnrin létí) nítorí kí ẹni tí àrùn wà nínú ọkàn rẹ̀ má baá jẹ̀rankàn. Kí ẹ sì máa sọ ọ̀rọ̀ tó dára."},{"id":1529294,"resource_id":771,"text":"ಪ್ರವಾದಿಯ ಪತ್ನಿಯರೇ, ನೀವು ಬೇರೆ ಸ್ತ್ರೀಯರಂತಲ್ಲ. ನೀವು ಭಯಭಕ್ತಿ (ಸೂಕ್ಷ್ಮತೆ) ಹೊಂದಿದ್ದಲ್ಲಿ. ಆದ್ದರಿಂದ (ಪುರುಷರೊಡನೆ) ಮೃದು ಮಾತು ಆಡದಿರಿ. ಮನದಲ್ಲಿ ರೋಗ ವಿದ್ದವನು ಮೋಹಿಸಿಬಿಟ್ಟಾನು<sup foot_note=207592>1</sup>. ನೀವು ಹಸನಾ ದ ನುಡಿಯನ್ನಾಡಿರಿ."},{"id":1535530,"resource_id":819,"text":"اے نبی کی بیویو ، تم عام عورتوں کی طرح نہیں ہو اگر تم اللہ سے ڈرو تو تم لہجہ میں نرمی نہ اختیار کرو کہ جس کے دل میں بیماری ہے وہ لالچ میں پڑجائے اور معروف کے مطابق بات کہو"},{"id":1541766,"resource_id":823,"text":"Wives of the Prophet, you are not like any other women. If you fear God, do not be too soft-spoken in case the ill-intentioned should feel tempted. Speak in an appropriate manner."}]},{"id":3566,"verse_number":33,"verse_key":"33:33","hizb_number":43,"rub_el_hizb_number":169,"ruku_number":366,"manzil_number":5,"sajdah_number":null,"page_number":422,"juz_number":22,"words":[{"id":35869,"position":1,"audio_url":"wbw/033_033_001.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":422,"line_number":4,"text":"ﭶ","translation":{"text":"And stay","language_name":"english"},"transliteration":{"text":"waqarna","language_name":"english"}},{"id":35870,"position":2,"audio_url":"wbw/033_033_002.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":422,"line_number":5,"text":"ﭷ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":35871,"position":3,"audio_url":"wbw/033_033_003.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":422,"line_number":5,"text":"ﭸ","translation":{"text":"your houses","language_name":"english"},"transliteration":{"text":"buyūtikunna","language_name":"english"}},{"id":35872,"position":4,"audio_url":"wbw/033_033_004.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":422,"line_number":5,"text":"ﭹ","translation":{"text":"and (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":35873,"position":5,"audio_url":"wbw/033_033_005.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":422,"line_number":5,"text":"ﭺ","translation":{"text":"display yourselves","language_name":"english"},"transliteration":{"text":"tabarrajna","language_name":"english"}},{"id":35874,"position":6,"audio_url":"wbw/033_033_006.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":422,"line_number":5,"text":"ﭻ","translation":{"text":"(as was the) display","language_name":"english"},"transliteration":{"text":"tabarruja","language_name":"english"}},{"id":35875,"position":7,"audio_url":"wbw/033_033_007.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":422,"line_number":5,"text":"ﭼ","translation":{"text":"(of the times of) ignorance","language_name":"english"},"transliteration":{"text":"l-jāhiliyati","language_name":"english"}},{"id":35876,"position":8,"audio_url":"wbw/033_033_008.mp3","char_type_name":"word","code_v1":"ﭽﭾ","page_number":422,"line_number":5,"text":"ﭽﭾ","translation":{"text":"the former","language_name":"english"},"transliteration":{"text":"l-ūlā","language_name":"english"}},{"id":35878,"position":9,"audio_url":"wbw/033_033_010.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":422,"line_number":5,"text":"ﭿ","translation":{"text":"And establish","language_name":"english"},"transliteration":{"text":"wa-aqim'na","language_name":"english"}},{"id":35879,"position":10,"audio_url":"wbw/033_033_011.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":422,"line_number":6,"text":"ﮀ","translation":{"text":"the prayer","language_name":"english"},"transliteration":{"text":"l-ṣalata","language_name":"english"}},{"id":35880,"position":11,"audio_url":"wbw/033_033_012.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":422,"line_number":6,"text":"ﮁ","translation":{"text":"and give","language_name":"english"},"transliteration":{"text":"waātīna","language_name":"english"}},{"id":35881,"position":12,"audio_url":"wbw/033_033_013.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":422,"line_number":6,"text":"ﮂ","translation":{"text":"zakah","language_name":"english"},"transliteration":{"text":"l-zakata","language_name":"english"}},{"id":35882,"position":13,"audio_url":"wbw/033_033_014.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":422,"line_number":6,"text":"ﮃ","translation":{"text":"and obey","language_name":"english"},"transliteration":{"text":"wa-aṭiʿ'na","language_name":"english"}},{"id":35883,"position":14,"audio_url":"wbw/033_033_015.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":422,"line_number":6,"text":"ﮄ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":35884,"position":15,"audio_url":"wbw/033_033_016.mp3","char_type_name":"word","code_v1":"ﮅﮆ","page_number":422,"line_number":6,"text":"ﮅﮆ","translation":{"text":"and His Messenger","language_name":"english"},"transliteration":{"text":"warasūlahu","language_name":"english"}},{"id":35886,"position":16,"audio_url":"wbw/033_033_018.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":422,"line_number":6,"text":"ﮇ","translation":{"text":"Only","language_name":"english"},"transliteration":{"text":"innamā","language_name":"english"}},{"id":35887,"position":17,"audio_url":"wbw/033_033_019.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":422,"line_number":7,"text":"ﮈ","translation":{"text":"Allah wishes","language_name":"english"},"transliteration":{"text":"yurīdu","language_name":"english"}},{"id":35888,"position":18,"audio_url":"wbw/033_033_020.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":422,"line_number":7,"text":"ﮉ","translation":{"text":"Allah wishes","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":35889,"position":19,"audio_url":"wbw/033_033_021.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":422,"line_number":7,"text":"ﮊ","translation":{"text":"to remove","language_name":"english"},"transliteration":{"text":"liyudh'hiba","language_name":"english"}},{"id":35890,"position":20,"audio_url":"wbw/033_033_022.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":422,"line_number":7,"text":"ﮋ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿankumu","language_name":"english"}},{"id":35891,"position":21,"audio_url":"wbw/033_033_023.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":422,"line_number":7,"text":"ﮌ","translation":{"text":"the impurity","language_name":"english"},"transliteration":{"text":"l-rij'sa","language_name":"english"}},{"id":35892,"position":22,"audio_url":"wbw/033_033_024.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":422,"line_number":7,"text":"ﮍ","translation":{"text":"(O) People","language_name":"english"},"transliteration":{"text":"ahla","language_name":"english"}},{"id":35893,"position":23,"audio_url":"wbw/033_033_025.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":422,"line_number":7,"text":"ﮎ","translation":{"text":"(of) the House","language_name":"english"},"transliteration":{"text":"l-bayti","language_name":"english"}},{"id":35894,"position":24,"audio_url":"wbw/033_033_026.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":422,"line_number":7,"text":"ﮏ","translation":{"text":"And to purify you","language_name":"english"},"transliteration":{"text":"wayuṭahhirakum","language_name":"english"}},{"id":35895,"position":25,"audio_url":"wbw/033_033_027.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":422,"line_number":8,"text":"ﮐ","translation":{"text":"(with thorough) purification","language_name":"english"},"transliteration":{"text":"taṭhīran","language_name":"english"}},{"id":35896,"position":26,"audio_url":null,"char_type_name":"end","code_v1":"ﮑ","page_number":422,"line_number":8,"text":"ﮑ","translation":{"text":"(33)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907523,"resource_id":131,"text":"Settle in your homes, and do not display yourselves as women did in the days of ˹pre-Islamic˺ ignorance. Establish prayer, pay alms-tax, and obey Allah and His Messenger. Allah only intends to keep ˹the causes of˺ evil away from you and purify you completely, O  members of the ˹Prophet’s˺ family!"},{"id":1001067,"resource_id":149,"text":"And <span class=\"h\">settle<sup foot_note=\"80870\">1</sup> </span>in your houses and do not display yourselves as in the former days of pagan ignorance, and establish the prayer and bring<sup foot_note=\"80871\">2</sup>the purifying charity<sup foot_note=\"80872\">3</sup>and obey Allah and His Messenger; indeed, Allah only wants to keep abomination away from you, O people of the<i class=\"s\">(Prophet’s) </i>household, and to cleanse you thoroughly."},{"id":1351280,"resource_id":171,"text":"And remain within your homes; do not leave them unless for a need; do not expose your beauty like the women who would do so before Islam to attract men; perform prayer to perfection; give Zakat of your wealth, and obey Allah and His Messenger. O wives of the Messenger of Allah and people of His household! Allah (may He be glorified) only intends to remove harm from you, and wants to purify your souls by adorning them with excellent characteristics such that no blemish remains."},{"id":98886,"resource_id":20,"text":"And abide in your houses and do not display yourselves as [was] the display of the former times of ignorance. And establish prayer and give zakāh and obey Allāh and His Messenger. Allāh intends only to remove from you the impurity [of sin], O people of the [Prophet's] household, and to purify you with [extensive] purification."},{"id":1113251,"resource_id":167,"text":"And remain in your homes, and do not display (your) beauty as it used to be displayed in the days of earlier ignorance. And establish salah, and pay zakah, and obey Allah and His messenger. Allah only intends to keep (all sorts of) filth away from you, 0 members of the family (of the prophet), and to make you pure through a perfect purification."},{"id":1498115,"resource_id":779,"text":"Demeurez dans vos foyers, ne vous exhibez pas à la manière des femmes de l’époque préislamique. Accomplissez la prière, acquittez-vous de l’aumône et obéissez à Allah et Son Messager. Allah veut seulement vous préserver de toute souillure, membres de la famille du Prophète, et vous purifier entièrement du péché."},{"id":1491879,"resource_id":790,"text":"তোমালোকে ঘৰতেই অৱস্থান কৰা, প্ৰয়োজন অবিহনে ঘৰৰ পৰা নোলাবা। লগতে ইছলামপূৰ্ব নাৰীসকলৰ দৰে নিজৰ সৌন্দৰ্য প্ৰদৰ্শন নকৰিবা। কাৰণ সিহঁতে পুৰুষসকলক আকৰ্ষিত কৰিবলৈ নিজৰ সৌন্দৰ্য প্ৰদৰ্শন কৰিছিল। পৰিপূৰ্ণৰূপে চালাত আদায় কৰিবা, ধন-সম্পত্তিৰ যাকাত প্ৰদান কৰিবা, লগতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত্য কৰিবা। হে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ স্ত্ৰীসকল আৰু তেওঁৰ পৰিয়ালবৰ্গ শুনা! আল্লাহে তোমালোকৰ দুখ-কষ্ট দূৰ কৰিব বিচাৰে। লগতে তোমালোকক উত্তম চৰিত্ৰৰ দ্বাৰা সুসজ্জিত কৰিব বিচাৰে আৰু সকলো প্ৰকাৰৰ বেয়া আচৰণৰ পৰা পৰিপূৰ্ণৰূপে পৰিশুদ্ধি কৰিব বিচাৰে। তোমালোকক এনেকৈ পৱিত্ৰ কৰিব বিচাৰে, যাৰ পিছত বেয়া বোলা একোৱেই নাথাকিব।"},{"id":1485643,"resource_id":782,"text":"Şedeţi în casele voastre şi nu vă arătaţi [nurii]<sup foot_note=201945>1</sup>, aşa cum se arătau în vremea Jahiliyyei<sup foot_note=201946>2</sup> d e m ai înainte! Împliniţi Rugăciunea [As‑Salat], achitaţi Dania [Az‑Zakat] şi fiţi cu supunere faţă de Allah şi Trimisul Său! Allah voieşte să ţină departe de la voi, o, neam al [Profetului]<sup foot_note=201947>3</sup>, ruşinea<sup foot_note=201948>4</sup> şi să vă curăţească pe voi întru totul."},{"id":1473171,"resource_id":798,"text":"Tamilichikagani m’majumba mwenu, soni ngasinnosyaga yakulisalalisya yenu yayatiji pakulosyedwa ndema ja ujinga jandanda, ni n’jimicheje Swala mwakolosya ni kutolaga Zaka, ni mumpikanileje Allah ni Ntenga Jwakwe  r. Chisimu Allah akusaka kuti antyochesye usakwa (wasambi), E jenumanja achinsyene nyumba (ja Ntume ﷺ), ni answejesye kunswejesya kusyesyene."},{"id":1448227,"resource_id":796,"text":"ߊ߬ ߣߴߊߟߎ߫ ߦߴߊߟߎ߫ ߡߝߴߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߊߟߎ߫ ߞߊߣߵߊߟߎ߫ ߕߎ߬ ߘߓߌ߬ߘߐ߬ߦߊ߬ ߝߟߐ ߕߎ߬ߟߌ߬ߢߊ ߡߊ߬ ߘߋ߬ ߸ ߊߟߎ߫ ߦߋ߫ ߛߊߟߌ ߟߐ߬ ߞߊ߬ ߖߞߊ ߘߌ߫ ߸ ߞߵߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߊ߲ߡߌ߬ߘߊ߬ ߸ ߒ ߞߏ߫ ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߞߊ߬ ߞߛߐ ߡߊߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߊߟߎ߬ ߓߏ߲ ߘߏ߲߬ߞߏ ߟߎ߬ ߸ ߊ߬ ߣߌ߫ ߞߵߊߟߎ߫ ߛߊߣߌ߲ߧߊ߫ ߛߏߘߊ߫"},{"id":1454463,"resource_id":791,"text":"നിങ്ങൾ നിങ്ങളുടെ വീടുകളിൽ സ്ഥിരമായി കഴിഞ്ഞു കൂടുക. ആവശ്യത്തിനല്ലാതെ അവിടെ നിന്ന് നിങ്ങൾ പുറത്തു പോകരുത്. ഇസ്ലാമിന് മുൻപ് സ്ത്രീകൾ പുരുഷന്മാരെ വശീകരിക്കുന്നതിനായി ചെയ്തു വന്നിരുന്ന സൗന്ദര്യപ്രദർശനം പോലെ, നിങ്ങൾ നിങ്ങളുടെ സൗന്ദര്യം പുറത്തു കാണിക്കരുത്. നിസ്കാരം അതിൻ്റെ ഏറ്റവും പൂർണ്ണമായ രൂപത്തിൽ നിർവ്വഹിക്കുകയും, നിങ്ങളുടെ സമ്പാദ്യത്തിൻ്റെ സകാത്ത് കൊടുക്കുകയും ചെയ്യുക. അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും നിങ്ങൾ അനുസരിക്കുകയും ചെയ്യുക. അല്ലാഹുവിൻ്റെ റസൂലിൻ്റെ ഭാര്യമാരും അവിടുത്തെ വീട്ടുകാരുമായുള്ളവരേ! നിങ്ങളിൽ നിന്ന് മ്ലേഛതയും മോശമായതും ഇല്ലാതാക്കാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്. ഉത്തമമായ സ്വഭാവഗുണങ്ങൾ കൊണ്ട് അലങ്കരിച്ചും, തരംതാഴ്ന്ന സ്വഭാവങ്ങളിൽ നിന്ന് അകറ്റിനിർത്തിയും നിങ്ങളെ പൂർണ്ണമായ രൂപത്തിൽ -ഒരു അഴുക്ക് പോലും ബാക്കിവെക്കാതെ- പരിശുദ്ധമാക്കുവാനാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്."},{"id":1441991,"resource_id":776,"text":"Permanezcan en sus casas. No salgan a menos que sea por una necesidad, no expongan su belleza como las mujeres lo hacían antes del Islam para atraer a los hombres. Hagan la oración a la perfección, paguen el zakat de su riqueza y obedezcan a Al-lah y a Su Mensajero. ¡Esposas del Mensajero de Al-lah y gente de Su familia! Al-lah solo quiere apartar de ustedes todo pecado, y quiere purificar sus almas adornándolas con excelentes cualidades de manera que no queden manchas."},{"id":1419939,"resource_id":182,"text":"没有任何需求时，你们当安居家中，不要外出，不要显露你们的美丽，那是伊斯兰之前妇女的行为，她们那样显露是为了诱惑男人。你们当完美地履行礼拜，施舍你们的天课，你们当顺从真主及其使者，你们当顺从真主及其使者，真主欲消除对你们的伤害和丑事。使者的妻室和家眷啊！真主欲清洁你们的心灵，以道德的恩惠装饰它，完全清除其污秽，不留任何污渍。"},{"id":1407078,"resource_id":179,"text":"Mamalagi kayo sa mga bahay ninyo kaya huwag kayong lumabas mula sa mga ito nang walang pangangailangan. Huwag kayong maglantad ng mga ganda ninyo gaya ng gawain ng mga babae bago ng Islām yayamang sila noon ay nagpapakita niyon bilang pang-aakit sa mga lalaki. Magsagawa kayo ng pagdarasal ayon sa pinakalubos na paraan, magbigay kayo ng zakāh ng mga yaman ninyo, at tumalima kayo kay Allāh at sa Sugo Niya. Nagnanais lamang si Allāh – kaluwalhatian sa Kanya – na mag-alis sa inyo ng nakasasakit at kasagwaan, O mga maybahay ng Sugo ni Allāh at mga tao ng bahay nito. Nagnanais Siya na magdalisay sa mga kaluluwa ninyo sa pamamagitan ng paggagayak sa mga ito ng mga mahusay sa mga kaasalan at paghuhubad sa mga ito ng mga mababa sa mga kaasalan bilang pagdadalisay na lubos, na walang matitira matapos niyon na isang karumihan."},{"id":1388414,"resource_id":176,"text":"E restate nelle vostre case, non uscitene se non vi è la necessità, e non mostrate la vostra bellezza come facevano le donne prima dell'Islām, allo scopo di conquistare uomini, compite la Preghiera con devozione, elargite la Zakēt prelevando dai vostri beni, e obbedite ad Allāh e al Suo Messaggero; in verità Allāh, gloria Sua, vuole allontanare da voi il male e la malignità, o mogli del Messaggero di Allāh, o suoi famigliari, Egli vuole purificare i vostri animi per adornarli delle virtù dell'educazione, e liberarli dalla viltà con una purificazione completa, priva di impurità."},{"id":399033,"resource_id":84,"text":"Remain in your homes, and do not display (your) beauty as it used to be displayed in the days of earlier ignorance; and establish Salāh, and pay Zakāh, and obey Allah and His messenger. Allah only intends to keep (all sorts of) filth away from you, O members of the family (of the prophet), and to make you pure through a perfect purification."},{"id":1414473,"resource_id":181,"text":"و در خانه‌های‌تان بمانید، و بدون نیاز از آنها خارج نشوید، و مانند زنانی که قبل از اسلام زیبایی‌های‌شان را برای جذب مردان آشکار می‌کردند زیبایی‌های خود را آشکار نکنید و نماز را به کامل‌ترین وجه برپا دارید، و زکات اموال‌تان را بدهید، و از الله و رسولش اطاعت کنید. ای زنان رسول‌الله، ای اهل بیت رسول‌الله، جز این نیست که الله سبحانه می‌خواهد آزار و آسیب را از شما بزداید، و دل‌های‌تان را با آراستن با اخلاق برتر، و خالی‌کردن از اخلاق پست به صورت کامل پاک گرداند، و پس از آن هیچ آلودگی‌ای باقی نماند."},{"id":1427298,"resource_id":183,"text":"あなたがたの家に静かにして、イスラーム以前の無知な時代のように男性の気をひくために華美な飾りをしてはいけない。完璧に礼拝の務めを守り、定めの施しをなし、アッラーとかれの使徒に従順でありなさい。預言者の妻たちとこの家の人びとよ、アッラーはあなたがたから危害と悪事を除き、心の不浄を払い、美徳で飾り、悪徳を完全に追放し、何らの非難も残らないようにすることを望まれている。"},{"id":1466935,"resource_id":792,"text":"ហើយចូរពួកនាងរក្សាខ្លួននៅក្នុងផ្ទះឲ្យរបស់ពួកនាង ដោយកុំចេញពីផ្ទះដោយគ្មានការចាំបាច់ឲ្យសោះ។ ហើយចូរពួកនាងកុំបង្ហាញសម្រស់របស់ពួកនាងដូចពួកស្ត្រីសម័យកាលមុនឥស្លាមបានធ្វើដោយពួកនាងបញ្ចេញការតុបតែងរបស់ពួកនាងដើម្បីទាក់ទាញប្រុសៗឲ្យសោះ។ ហើយចូរពួកនាងប្រតិបត្តិសឡាតឲ្យបានពេញលក្ខណៈ ហើយចូរបរិច្ចាគហ្សាកាត់អំពីទ្រព្យសម្បត្តិរបស់ពួកនាង និងចូរពួកនាងគោរពប្រតិបត្តិអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់។ តាមពិត អល់ឡោះជាម្ចាស់ទ្រង់មានបំណងចង់បំបាត់នូវភាពស្មោកគ្រោក និងភាពអាក្រក់ចេញពីពួកអ្នក ឱបណ្តាភរិយា និងក្រុមគ្រួសាររបស់អ្នកនាំសាររបស់អល់ឡោះ ហើយទ្រង់មានបំណងចង់ជម្រះសម្អាតចិត្តរបស់ពួកអ្នកដោយសម្អាតវាជាមួយនឹងសីលធម៌ដ៏ប្រពៃ និងជម្រះវាពីប្រការអាក្រក់ដោយការសម្អាតមួយយ៉ាងពេញលេញ ដែលគ្មានបន្សល់ទុកនូវប្រការអាក្រក់ណាមួយបន្ទាប់ពីនោះឡើយ។"},{"id":1435755,"resource_id":774,"text":"Mujye munaguma mu ngo zanyu kandi ntimukagaragaze imitako yanyu nk’uko abagore bo mu bihe by’ubujiji babikoraga. Mujye muhozaho iswala, mutange amaturo kandi mwumvire Allah n’Intumwa ye. Mu by’ukuri yemwe bantu bo mu rugo (rw’Intumwa)! Allah arashaka kubakuriraho ibibi n’ibyaha ndetse no kubasukura byimazeyo."},{"id":1516823,"resource_id":785,"text":"و در خانه‌های تان قرار گیرید و همچون زینت نمایی روزگار جاهلیت پیشین (در میان مردم ظاهر نشوید و) خودنمایی نکنید و نماز را برپا کنید و زکات را بدهید و از الله و پیغمبرش اطاعت کنید. جز این نیست که الله می‌خواهد پلیدی را از شما اهل بیت دور کند و شما را کاملاً پاکیزه گرداند."},{"id":1510587,"resource_id":795,"text":"ߊ߬ ߣߴߊߟߎ߫ ߦߴߊߟߎ߫ ߡߝߴߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߞߊߣߵߊߟߎ߫ ߕߎ߬ ߘߓߌ߬ߘߐ߬ߦߊ߬ ߝߟߐ ߕߎ߬ߟߌ߬ ߢߊ ߡߊ߬ ߘߋ߬ ، ߊ߬ ߣߴߊߟߎ߫ ߦߋ߫ ߛߊߟߌ ߟߐ߬ ߞߊ߬ ߖߞߊ ߘߌ߫ ߸ ߞߵߊߟߊ߫ ߣߴߊ߬ ߟߊ߫ ߞߋߟߊ ߞߊ߲ ߡߌ߬ߘߊ߬ ، ߓߊ ߊߟߊ߫ ߦߴߊ߬ ߝߍ߬ ߟߋ߬ ߸ ߞߊ߬ ߞߛߐ ߡߊߓߐ߫ ߊߟߎ߫ ߟߊ߫ ߸ ߊߟߎ ߓߏ߲ ߘߏ߲߬ߞߏ ߟߎ߫ ߞߊ߬ߣߌ߲߫ ، ߊ߬ ߣߌ߫ ߞߵߊߟߎ߫ ߛߊߣߌ߲ߧߊ߫ ߥߟߋߥߟߋ߫."},{"id":1408180,"resource_id":180,"text":"৩৩. আর তোমরা তোমাদের ঘরে অবস্থান করো। প্রয়োজন ব্যতীত সেখান থেকে বের হবে না। আর প্রাক ইসলামী যুগের মহিলাদের মত সৌন্দর্য প্রকাশ করবে না। তারা পুরুষদেরকে আকৃষ্ট করার নিমিত্তে তা প্রকাশ করত। তোমরা নামায পরিপূর্ণভাবে সুসম্পন্ন করো এবং সম্পদের যাকাত প্রদান করো। আর আল্লাহ ও তদীয় রাসূলের আনুগত্য করো। হে আল্লাহর রাসূলের স্ত্রী ও তাঁর পরিজনেরা! আল্লাহ তোমাদের অন্তরকে মন্দ স্বভাব থেকে মুক্ত ও উত্তম স্বভাব দ্বারা সুসজ্জিত করে পূর্ণ মাত্রায় তোমাদেরকে পবিত্র করতে চান। যাতে সামান্যতম কদর্যও অবশিষ্ট থাকবে না।"},{"id":1394993,"resource_id":178,"text":"Оставайтесь в своих домах и не выходите из них без нужды. Не показывайте своих прикрас подобно тому, как это делали женщины до ислама, ибо вы показывали их, привлекая к себе [внимание] мужчин. Совершайте намаз самым совершенным образом, отдавайте закят из своего имущества и повинуйтесь Аллаху и Его посланнику. Поистине, Аллах ﷻ желает избавить вас от вреда и зла, о жены Посланника Аллаха, о его домочадцы, и Он желает очистить ваши души полностью, украсив их самыми достойными качествами и избавив их от пороков, после которых не останется скверны."},{"id":1394593,"resource_id":177,"text":"Và các nàng hãy sống khép kín trong nhà, chớ ra khỏi nhà nếu như đó là sự không cần thiết và chớ phô bày ra cái vẻ đẹp mĩ miều theo lối của những người phụ nữ ở thời kỳ trước Islam nơi mà những người phụ nữ mãi lo chải chuốc bởi những người đàn ông, các nàng hãy dâng lễ nguyện Salah một cách chu toàn, hãy xuất Zakah với số tài sản của các nàng và luôn làm theo mệnh lệnh của Allah và Thiên Sứ của Ngài. Quả thật, Allah Hiên Vinh chỉ muốn tẩy đi những điều ô uế còn động lại trên các nàng. Này hỡi các người vợ của Thiên Sứ của Allah và những người trong gia đình của Người, TA sẽ thanh lộc bản thân của các ngươi trở thành một tạo vật tốt đẹp nhất và khiến các ngươi trở thành những người sạch sẽ và tinh khiết nhất sẽ không còn xót lại khi được tẩy sạch ô uế."},{"id":1364298,"resource_id":173,"text":"Restez dans vos demeures et n’en sortez pas sans nécessité. Ne laissez pas paraître votre beauté à la manière des femmes de l’époque préislamique qui cherchaient à attirer les hommes. Accomplissez la prière de manière complète, prélevez l’aumône légale de vos richesses et obéissez à Allah et à Son Messager. Allah ne veut que purifier vos âmes en leur faisant acquérir de nobles vertus et en les défaisant complètement des vices de sorte qu'aucun de ceux-ci ne reste."},{"id":1382178,"resource_id":175,"text":"U kućama svojim boravite, u njima ste zaštićene i bliže ste čednosti; napolje izlazite samo onda kad to nalaže prijeka potreba. A nemojte, kao u davno neznabožačko doba prije islama, svoje draži i ljepotu pokazivati, te ne biti stidne. I obavljajte namaz, temeljito, pažljivo i odano, onako kako je propisan. I zekat na vaš imetak udjeljujte. Allahu se i Njegovom Poslaniku pokoravajte! Allah vam je ovo propisao upravo zato da vas, o porodico Resulullahova, sačuva i zaštiti od prljavštine grijeha i poroka. Allah vas želi temeljito očistiti od svega što vam ne priliči."},{"id":1370970,"resource_id":174,"text":"Menetaplah di rumah-rumah kalian dan janganlah kalian keluar darinya kecuali karena ada keperluan, dan janganlah kalian tampakkan keindahan kalian sebagaimana yang menjadi kebiasaan para wanita sebelum datangnya Islam, yang menampakkannya untuk menggoda kaum lelaki. Dirikanlah salat dengan sempurna dan tunaikan zakat harta kalian serta taatilah Allah dan Rasul-Nya. Sesungguhnya Allah berkehendak untuk menghilangkan kotoran dan dosa dari diri kalian wahai para istri Nabi dan Ahlibaitnya, dan Allah berkehendak untuk membersihkan jiwa kalian dengan cara menghiasinya dengan berbagai akhlak yang utama dan membersihkannya dari kotoran-kotoran jiwa dengan sebersih-bersihnya, tidak tersisa setelah itu satu kotoran pun."},{"id":1358168,"resource_id":172,"text":"Evlerinizde oturun, ihtiyaç dışında evlerinizden çıkmayın. Sakın İslamdan önce kadınların, erkeklerin kendilerine meyletmeleri için yaptıkları gibi güzelliklerinizi ortaya çıkarıp, göstermeyin. Namazı en kâmil şekilde kılın, mallarınızın zekâtını verin, Allah'a ve Rasûlüne itaat edin. Ey Peygamber hanımları ve ey ehli beyt (ev halkı)! Allah, ancak kötülüğü ve eziyeti sizden gidermek ve sizin nefislerinizi güzel ahlâk ile süsleyip ahlâkın kötüsünden hiç leke kalmayacak tam bir şekilde arındırarak temizlemek istiyor."},{"id":80164,"resource_id":17,"text":"And reside in your homes, and do not flaunt your finery as was the flaunting of finery in the earliest (times) of Ignorance, and keep up the prayer, and bring the Zakat, (Pat the poor-dues) and obey Allah and His Messenger. Surely Allah wills only to put away indeed from you abomination, Population of the Home, and to purify you a thorough purification."},{"id":405269,"resource_id":85,"text":"stay at home, and do not flaunt your finery as they used to in the pagan past; keep up the prayer, give the prescribed alms, and obey God and His Messenger. God wishes to keep uncleanness away from you, people of the [Prophet’s] House, and to purify you thoroughly."},{"id":1341886,"resource_id":95,"text":"And stay in your homes<sup foot_note=\"180401\">1</sup> and do not go about displaying your allurements as in the former Time of Ignorance.<sup foot_note=\"180402\">2</sup> Establish Prayer, give Zakah, and obey Allah and His Messenger. Allah only wishes to remove uncleanness from you, O members of the (Prophet's) household, and to purify you completely.<sup foot_note=\"180403\">3</sup>"},{"id":330397,"resource_id":57,"text":"Waqarna fee buyootikunna walatabarrajna tabarruja aljahiliyyati al-oola waaqimnaassalata waateena azzakatawaatiAAna Allaha warasoolahu innama yureeduAllahu liyuthhiba AAankumu arrijsa ahlaalbayti wayutahhirakum tatheera"},{"id":92646,"resource_id":19,"text":"And stay in your houses. Bedizen not yourselves with the bedizenment of the Time of Ignorance. Be regular in prayer, and pay the poor-due, and obey Allah and His messenger. Allah's wish is but to remove uncleanness far from you, O Folk of the Household, and cleanse you with a thorough cleansing."},{"id":111340,"resource_id":22,"text":"And stay quietly in your houses, and make not a dazzling display, like that of the former Times of Ignorance; and establish regular Prayer, and give regular Charity; and obey Allah and His Messenger. And Allah only wishes to remove all abomination from you, ye members of the Family, and to make you pure and spotless."},{"id":1131959,"resource_id":206,"text":"Stay in your homes and do not display your charms as was done in the former days of ignorance; establish prayer and give Zakah; and obey Allah and His Messenger. Allah only intends to keep evil away from you, O members of the [Prophet’s] household, and to completely purify you."},{"id":1138195,"resource_id":207,"text":"Remain in your homes and do not dress up fancily the way they used to dress during [the time of] primitive Ignorance. Keep up prayer and pay the Zakat (welfare tax), and obey Allah (God) and His messenger. Allah (God) merely wants to remove any blight from you [since you are] People of the [Prophet's] House, and to cleanse you thoroughly."},{"id":1125723,"resource_id":203,"text":"  And stay in your houses, and do not display yourselves like that of the times of ignorance, and perform As-Salât (Iqamât-as-Salât), and give Zakât and obey Allâh and His Messenger. Allâh wishes only to remove Ar-Rijs (evil deeds and sins) from you, O members of the family (of the Prophet صلى الله عليه وسلم), and to purify you with a thorough purification."},{"id":1082071,"resource_id":156,"text":"اپنے گھروں میں ٹک کر رہو اور سابق دور جاہلیت کی سی سج دھج نہ دکھاتی پھرو۔ نماز قائم کرو ، زکوٰۃ دو اور اللہ اور اس کے رسول ﷺ کی اطاعت کرو۔ اللہ تو یہ چاہتا ہے کہ تم اہل بیت نبی ﷺ سے گندگی کو دور کرے اور تمہیں پوری طرح پاک کر دے"},{"id":1348123,"resource_id":97,"text":"اپنے گھروں میں ٹِک کر رہو۔<sup foot_note=\"186321\">1</sup> اور سابق دَورِ جاہلیت کی سی سج دھج نہ دکھاتی پھرو۔ <sup foot_note=\"186322\">2</sup> نماز قائم کرو، زکوٰۃ دو اور اللہ اور اُس کے رسولؐ کی اطاعت کرو۔ اللہ تو یہ چاہتا ہے کہ اہل بیت نبیؐ سے گندگی کو دور کرے اور تمہیں پوری طرح پاک کر دے<sup foot_note=\"186323\">3</sup>"},{"id":1304796,"resource_id":234,"text":"اور اپنے گھروں میں ٹھہری رہو اور جس طرح (پہلے) جاہلیت (کے دنوں) میں اظہار تجمل کرتی تھیں اس طرح زینت نہ دکھاؤ۔ اور نماز پڑھتی رہو اور زکوٰة دیتی رہو اور خدا اور اس کے رسول کی فرمانبرداری کرتی رہو۔ اے (پیغمبر کے) اہل بیت خدا چاہتا ہے کہ تم سے ناپاکی (کا میل کچیل) دور کردے اور تمہیں بالکل پاک صاف کردے"},{"id":1088307,"resource_id":158,"text":"اور تم اپنے گھروں میں قرار پکڑو اور مت نکلو بن سنور کر پہلے دور جاہلیت کی طرح اور نماز قائم کرو زکوٰۃ ادا کرو اور اللہ اور اس کے رسول ﷺ کی اطاعت پر کاربند رہو۔ } اللہ تو بس یہی چاہتا ہے اے نبی ﷺ کے گھر والو ! کہ وہ دور کر دے تم سے ناپاکی اور تمہیں خوب اچھی طرح پاک کر دے۔"},{"id":1007303,"resource_id":151,"text":"اور قرار پکڑو اپنے گھروں میں اور دکھلاتی نہ پھرو جیسا کہ دکھانا دستور تھا پہلے جہالت کے وقت میں <sup foot_note=86369>1</sup> اور قائم رکھو نماز اور دیتی رہو زکوٰۃ اور اطاعت میں رہو اللہ کی اور اس کے رسول کی <sup foot_note=86370>2</sup> اللہ یہی چاہتا ہے کہ دور کرے تم سے گندی باتیں  اے نبی کے گھر والو اور ستھرا کر  دے تم کو ایک ستھرائی سے <sup foot_note=86371>3</sup>"},{"id":309773,"resource_id":54,"text":"اور اپنے گھروں میں قرار سے رہو<sup foot_note=165370>1</sup> اور قدیم جاہلیت کے زمانے کی طرح اپنے بناؤ کا اﻇہار نہ کرو<sup foot_note=165371>2</sup> اور نماز ادا کرتی رہو اور زکوٰة دیتی رہو اور اللہ اور اس کے رسول کی اطاعت گزاری کرو<sup foot_note=165372>3</sup>۔ اللہ تعالیٰ یہی چاہتا ہے کہ اے نبی کی گھر والیو<sup foot_note=165373>4</sup>! تم سے وه (ہر قسم کی) گندگی کو دور کردے اور تمہیں خوب پاک کردے."},{"id":216737,"resource_id":39,"text":"Dan hendaklah kamu tetap diam di rumah kamu serta janganlah kamu mendedahkan diri seperti yang dilakukan oleh orang-orang Jahiliyah zaman dahulu; dan dirikanlah sembahyang serta berilah zakat; dan taatlah kamu kepada Allah dan RasulNya. Sesungguhnya Allah (perintahkan kamu dengan semuanya itu) hanyalah kerana hendak menghapuskan perkara-perkara yang mencemarkan diri kamu - wahai \"AhlulBait\" dan hendak membersihkan kamu sebersih-bersihnya (dari segala perkara yang keji)."},{"id":1311032,"resource_id":235,"text":"En blijf in jullie huizen. En stel je (schoonheid) niet tentoon zoals in de tijden van de onwetendheid werd gedaan. En onderhoudt de gebeden en geef Zakat en gehoorzaam Allah en Zijn Boodschapper. Allah wenst slechts de onreinheid van jullie weg te nemen, o Lieden van het huis, en jullie schoon en zuiver te maken."},{"id":932467,"resource_id":136,"text":"Demeurez dans vos foyers et n’exhibez pas (vos charmes) comme faisaient les femmes de l’époque préislamique (Jahilyya). Accomplissez la Çalât, acquittez-vous de la Zakât, obéissez à Allah et à Son Messager ! Allah ne veut qu’éloigner de vous la souillure, ô gens de la maison (du Prophète), Il veut vous purifier complètement."},{"id":862523,"resource_id":127,"text":"Виқор билан уйингизда ўтиринг. Илгариги жоҳилиятнинг очиқ-сочиқлиги каби очиқ-сочиқ юрманг. Намозни тўкис адо этинг, закот беринг, Аллоҳга ва Унинг Расулига итоат қилинг. Албатта, Аллоҳ сиздан кирни кетказиб, бутунлай поклашни хоҳлайди, эй, аҳли байт!<sup foot_note=48406>1</sup>"},{"id":919995,"resource_id":134,"text":"dan hendaklah kamu tetap di rumahmu <sup foot_note=210984>1</sup>, dan janganlah kamu berhias dan bertingkah laku seperti orang-orang Jahiliah yang dahulu <sup foot_note=210985>2</sup>, dan dirikanlah salat, tunaikanlah zakat, dan taatilah Allah dan rasul-Nya.  Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, Hai Ahlulbait <sup foot_note=210986>3</sup> dan membersihkan kamu sebersih-bersihnya."},{"id":191963,"resource_id":35,"text":"あなたがたの家に静かにして，以前の無知時代のように，目立つ飾りをしてはならない。礼拝の務めを守り，定めの施しをなし，アッラーと使徒に従順であれ。家の者たちよ，アッラーはあなたがたから不浄を払い，あなたがたが清浄であることを望まれる。"},{"id":806400,"resource_id":118,"text":" او تاسو په خپلو كورونو كې قرار ونیسئ او تاسو د ړومبني جاهلیت د زینت څرګندونې په شان زینت مه څرګندوئ او تاسو لمونځ قايموئ او زكات ادا كوئ او د الله او د هغه د رسول اطاعت كوئ، بېشكه همدا خبره ده چې الله غواړي چې له تاسو نه، اى اهل بیتو! ګناه لرې كړي او تاسو پاك كړي، پاكول"},{"id":316608,"resource_id":55,"text":"Viqor bilan uyingizda o`tiring. Ilgarigi johiliyatning ochiq-sochiqligi kabi ochiq-sochiq yurmang. Namozni to`kis ado eting, zakot bering, Allohga va Uning Rasuliga itoat qiling. Albatta, Alloh sizdan kirni ketkazib, butunlay poklashni xohlaydi, ey, ahli bayt!<sup foot_note=\"170444\">1</sup>"},{"id":926231,"resource_id":135,"text":"و در خانه‌هایتان بمانید و همچون جلوه‌گری [زنان در دوران] جاهلیت پیشین، جلوه‌گری [و خودنمایی] نکنید و نماز برپا دارید و زکات بپردازید و از الله و پیامبرش اطاعت کنید. ای اهل خانه[ی پیامبر]، جز این نیست الله می‌خواهد پلیدی [و آزارِ بیگانگان] را از شما دور نماید و شما را کاملاً پاک گردانَد."},{"id":1156903,"resource_id":210,"text":"Evlerinizde oturun, eski cahiliye âdetinde olduğu gibi açılıp saçılmayın. Namazı dosdoğru kılın, zekâtı verin, Allah'a ve Rasûlüne itaat edin. Ey ehli beyt (Ev halkı)! Allah sizden, sadece günahı gidermek ve sizi tertemiz yapmak istiyor."},{"id":831344,"resource_id":122,"text":"और रहो अपने घरों में और सौन्दर्य का प्रदर्शन न करो, प्रथम अज्ञान युग के प्रदर्शन के समान तथा नमाज़ की स्थापना करो, ज़कात दो तथा आज्ञा पालन करो अल्लाह और उसके रसूल की। अल्लाह चाहता है कि मलिनता को दूर कर दे तुमसे, हे नबी की घर वालियो! तथा तुम्हें पवित्र कर दे,, अति पवित्र।"},{"id":177902,"resource_id":33,"text":"Dan hendaklah kamu tetap di rumahmu<sup foot_note=135630>1</sup> dan janganlah kamu berhias dan (bertingkah laku) seperti orang-orang jahiliah dahulu,<sup foot_note=135631>2</sup> dan laksanakanlah salat, tunaikanlah zakat dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, wahai ahlulbait<sup foot_note=135632>3</sup> dan membersihkan kamu sebersih-bersihnya."},{"id":1267381,"resource_id":229,"text":"உங்கள் இல்லங்களில் தங்கியிருங்கள். (கண்ணியத்துடன் இருங்கள்.) முந்திய அறியாமைக் காலத்தில் அலங்காரங்களை வெளிப்படுத்தியது போன்று நீங்கள் அலங்காரங்களை வெளிப்படுத்தாதீர்கள். (முகத்தை திறந்தவர்களாக வெளியே செல்லாதீர்கள்.) தொழுகையை நிலைநிறுத்துங்கள்! ஸகாத்தை கொடுங்கள்! அல்லாஹ்விற்கும் அவனது தூதருக்கும் கீழ்ப்படியுங்கள்! (நபியின்) வீட்டார்களே! அல்லாஹ் நாடுவதெல்லாம் உங்களை விட்டும் அசுத்தத்தை (பாவத்தை) போக்குவதற்கும் உங்களை முற்றிலும் சுத்தப்படுத்துவதற்கும்தான்."},{"id":951178,"resource_id":139,"text":"    Ва дар хонаҳои худ бимонед, ба ҷуз барои ҳоҷати хеш берун наоед.\nВа чун дар ҷоҳилият (дар даврони пеш аз ислом) зинатҳои худро ошкор макунед. Ва намозро пурра дар вақташ бигузоред ва закоти муқаррар кардаи шариатро бидиҳед ва аз Аллоҳу паёмбараш итоат кунед. Эй аҳли байт,<sup foot_note=153256>1</sup> ба таҳқиқ Аллоҳ мехоҳад палидию нопокиҳоро аз шумо дур кунад ва шуморо аз бадиҳо пок нигоҳ дорад."},{"id":1094543,"resource_id":161,"text":"আর তোমরা নিজেদের গৃহে অবস্থান কর, প্রাচীন অজ্ঞতার যুগের মত চোখ ঝলসানো প্রদর্শনী করে বেড়িও না। আর তোমরা নামায প্রতিষ্ঠা কর, যাকাত প্রদান কর এবং আল্লাহ ও তাঁর রসূলের আনুগত্য কর। হে নবীর পরিবার! আল্লাহ কেবল চান তোমাদের থেকে অপবিত্রতা দূর করতে এবং তোমাদেরকে পবিত্র ও নিষ্কলংক করতে।"},{"id":1107015,"resource_id":163,"text":"এবং তোমরা স্বগৃহে অবস্থান করবে; প্রাচীন জাহেলী যুগের মত নিজেদেরকে প্রদর্শন করে বেড়াবেনা। তোমরা সালাত কায়েম করবে ও যাকাত প্রদান করবে এবং আল্লাহ ও তাঁর রাসূলের অনুগত থাকবে; হে নাবীর পরিবার! আল্লাহ শুধু চান তোমাদের হতে অপবিত্রতা দূর করতে এবং তোমাদেরকে সম্পূর্ণ রূপে পবিত্র করতে।"},{"id":1100779,"resource_id":162,"text":"আর তোমরা নিজ গৃহে অবস্থান করবে এবং প্রাক-জাহেলী যুগের মত সৌন্দর্য প্রদর্শন করো না। আর তোমরা সালাত কায়েম কর, যাকাত প্রদান কর এবং আল্লাহ ও তাঁর রাসূলের আনুগত্য কর। হে নবী পরিবার, আল্লাহ তো কেবল চান তোমাদের থেকে অপবিত্রতাকে দূরীভূত করতে এবং তোমাদেরকে সম্পূর্ণরূপে পবিত্র করতে।"},{"id":1298560,"resource_id":153,"text":"Rimanete con dignità nelle vostre case e non mostratevi come era costume ai tempi dell’ignoranza. Eseguite l’orazione, pagate la decima ed obbedite ad Allah e al Suo Inviato. O gente della Casa, Allah non vuole altro che allontanare da voi ogni sozzura e rendervi del tutto puri <a class=f><sup foot_note=159114>1</sup></a> ."},{"id":976123,"resource_id":143,"text":"وە لە ماڵەکانی خۆتاندا بمێننەوە وە زینەت و جوانی خۆتان دەرمەخەن (لەناو خەڵکی نامەحرەمدا) وەکو خۆ دەرخستنی ئافرەتانی سەردەمی نەفامی یەکەم (پێش ئیسلام) نوێژ بکەن و زەکات بدەن وە گوێڕایەڵی خواو پێغەمبەرەکەی بکەن بەڕاستی خوا دەیەوێت ئەی ئال و بەیتی (پێغەمبەر ﷺ) ھەر جۆرە پیسی و گوناھێك لەئێوە دووربخاتەوە و پاك و خاوێنتان بکاتەوە بەتەواوی"},{"id":1163139,"resource_id":211,"text":"Manatili kayo sa mga bahay ninyo at huwag kayong magtanghal ng pagtatanghal ng unang Panahon ng Kamangmangan. Magpanatili kayo ng pagdarasal, magbigay kayo ng zakāh, at tumalima kayo kay Allāh at sa Sugo Niya. Nagnanais lamang si Allāh na mag-alis sa inyo ng karumihan, o mga tao ng bahay, at magdalisay sa inyo nang isang pagdadalisay."},{"id":1176398,"resource_id":214,"text":"U kućama svojim boravite i ljepotu svoju, kao u davno pagansko doba, ne pokazujte, i molitvu obavljajte i zekat dajte, i Allaha i Poslanika Njegova slušajte! Allah želi da od vas, o porodico Poslanikova, grijehe odstrani i da vas potpuno očisti."},{"id":1195106,"resource_id":217,"text":"Перебуваючи у своїх домівках, не вбирайтеся так, як вбиралися в часи першого невігластва. Звершуйте молитву, давайте закят та коріться Аллагу та Його Посланцю. О люди дому, воістину, Аллаг бажає забрати від вас нечистоту й очистити вас!"},{"id":1212985,"resource_id":220,"text":"Các ngươi hãy ở trong nhà của mình và chớ phô trương vẻ đẹp theo lối chưng diện (của những phụ nữ) Jahiliyah (thời ngu muội tiền Islam); các ngươi hãy chu dáo duy trì lễ nguyện Salah, hãy xuất Zakah, hãy vâng lệnh Allah và Thiên Sứ của Ngài. Hỡi người nhà của (Thiên Sứ), Allah thật ra chỉ muốn xóa những thứ ô uế khỏi các ngươi cũng như Ngài chỉ muốn tẩy sạch các ngươi thành những người hoàn toàn thanh khiết."},{"id":1223731,"resource_id":222,"text":"Үйлеріңде отырыңдар, кәдімгі надандық дәурінше ашылмаңдар. Сондай-ақ намазды орындап, зекет беріп, Аллаға, Пайғамбарына бағыныңдар. Әй Пайғамбардың үй-іші! Шын мәнінде Алла сендерден арамдықты аулақ қылып, өздеріңді тап-таза қылуды қалайды."},{"id":1236203,"resource_id":224,"text":"നിങ്ങള്‍ നിങ്ങളുടെ വീടുകളില്‍ അടങ്ങിക്കഴിയുകയും ചെയ്യുക. പഴയ അജ്ഞാനകാലത്തെ സൌന്ദര്യപ്രകടനം പോലുള്ള സൌന്ദര്യപ്രകടനം നിങ്ങള്‍ നടത്തരുത്‌. നിങ്ങള്‍ നമസ്കാരം മുറപോലെ നിര്‍വഹിക്കുകയും, സകാത്ത് നല്‍കുകയും അല്ലാഹുവെയും അവന്‍റെ ദൂതനെയും അനുസരിക്കുകയും ചെയ്യുക. (പ്രവാചകന്‍റെ) വീട്ടുകാരേ! നിങ്ങളില്‍ നിന്ന് മാലിന്യം നീക്കികളയുവാനും, നിങ്ങളെ ശരിയായി ശുദ്ധീകരിക്കുവാനും മാത്രമാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്‌."},{"id":1242439,"resource_id":225,"text":"૩૩) પોતાના ઘરોમાં જ રહો અને જાહિલીયત ના સમય જેવો (પયગંબરી પહેલાનો સમય) શણગાર ન કરો અને નમાઝ પઢતી રહો અને ઝકાત આપતી રહો અને અલ્લાહ અને તેના પયગંબરનું અનુસરણ કરો, અલ્લાહ તઆલા ઇચ્છે છે કે હે પયગંબરની પત્નીઓ ! તમારાથી ગંદકી દૂર કરી દે અને તમને ઘણી જ પવિત્ર બનાવી દે."},{"id":1248675,"resource_id":226,"text":"३३.  आणि आपल्या घरांमध्ये स्थैर्यपूर्वक राहा, आणि पूर्वीच्या अज्ञानकाळाप्रमाणे आपल्या शृंगारा (सौंदर्या) चे प्रदर्शन करू नका आणि नमाज नियिमतपणे अदा करीत राहा आणि जकात (धर्मदान) देत राहा, आणि अल्लाह आणि त्याच्या पैगंबराच्या आदेशाचे पालन करा. अल्लाह हेच इच्छितो की हे पैगंबरांच्या पत्नींनो! तुमच्यापासून त्याने प्रत्येक (प्रकारची) अपवित्रता दूर करावी, आणि तुम्हाला खूप पवित्र करावे."},{"id":1254911,"resource_id":227,"text":"మరియు మీరు మీ ఇండ్లలోనే ఉండిండి మరియు పూర్వపు అజ్ఞానకాలంలో అలంకరణను ప్రదర్శిస్తూ తిరిగినట్లు తిరగకండి. మరియు నమాజ్ స్థాపించండి మరియు విధిదానం (జకాత్) ఇవ్వండి మరియు అల్లాహ్ కు ఆయన సందేశహరునికి విధేయులై ఉండండి. (ఓ ప్రవక్త) గృహిణులారా! నిశ్చయంగా, అల్లాహ్ మీ నుండి మాలిన్యాన్ని తొలగించి, మిమ్మల్ని పరిశుద్ధులుగా చేయగోరు తున్నాడు."},{"id":1279852,"resource_id":231,"text":"Najilazimisheni kuwa majumbani mwenu, na msitoke humo isipokuwa kwa mahitaji, na msionyeshe uzuri wenu kama vile wanawake wa kipindi cha ujinga wa mwanzo walivyokuwa wakifanya, katika zama zilizotangulia Uislamu. Na maneno haya wanaambiwa wanawake wa kila zama. Na tekelezeni, enyi wake wa Nabii, Swala kwa ukamilifu katika nyakati zake, na toeni Zaka kama Alivyoamrisha Mwenyezi Mungu, na mtiini Mwenyezi Mungu na Mtume Wake katika maamrisho yao na makatazo yao. Hakika si lingine Mwenyezi Mungu Amewausia haya ili Awasafishe nyinyi na Awaondolee udhia na ubaya enyi watu wa nyumba ya Nabii!, ambao miongoni mwao ni wake zake na wanaozalikana na yeye, rehema na amani zimshukie, na Azitakase nafsi zenu upeo wa kuzitakasa."},{"id":423977,"resource_id":88,"text":"Qëndroni në shtëpitë tuaja e mos i zbuloni stolitë tuaja, ashtu siç zbuloheshin në kohën e padijes<sup foot_note=195750>1</sup>! Falni namazin, jepni zekatin dhe bindjuni Allahut e të Dërguarit të Tij! O familje e Profetit! Në të vërtetë, Allahu do që ta largojë prej jush papastërtinë<sup foot_note=195749>2</sup> dhe t’ju pastrojë plotësisht."},{"id":417741,"resource_id":87,"text":"በቤቶቻችሁም ውስጥ እርጉ፡፡ እንደ ፊተኛይቱ መሃይምነት ጊዜ መገለጥም በማጌጥ አትገለጡ፡፡ ሶላትንም በደንቡ ስገዱ፡፡ ዘካንም ስጡ፡፡ አላህንና መልክተኛውንም ታዘዙ፡፡ የነቢዩ ቤተሰቦች ሆይ! አላህ የሚሻው ከእናንተ ላይ እርክሰትን ሊያስወግድና ማጥራትንም ሊያጠራችሁ ብቻ ነው፡፡"},{"id":1286088,"resource_id":232,"text":". Era mukkalire mu mayumba gammwe era temwejaajaamyanga enneejaajaamya ey'obutamanya obwaliwo mu kusooka era muyimirizeewo e sswala ne Zakka mugitoole, era mugondere Katonda n’omubakawe mazima Katonda ayagala okubaggyako ebibi abange mmwe abantu bo mu nyumba (ya Nabbi) era abatukuze olutukuza olwa nnamaddala."},{"id":1292324,"resource_id":233,"text":"שבו ונוחו בבתיכן, ואל התהדרו כהתהדרות ימי הבערות הראשונה. קיימו את התפילה ותנו זכאת, והישמעו לאללה ולשליחו, כי אללה רוצה להעביר מעליכם, אנשי בית הנביא, את הטומאה ולטהר אתכם לחלוטין."},{"id":957415,"resource_id":140,"text":"Permaneced en vuestros hogares y (si tenéis que salir) no os exhibáis mostrando vuestra belleza como era costumbre antes del islam. Realizad el salat, entregad el azaque y obedeced a Al-lah y a Su Mensajero. Al-lah quiere alejaros de todo pecado, ¡oh familia del Profeta<sup foot_note=149827>1</sup>!, y quiere purificaros."},{"id":963651,"resource_id":141,"text":"Dan hendaklah kamu tetap di rumahmu<sup foot_note=155749>1</sup> dan janganlah kamu berhias dan (bertingkah laku) seperti orang-orang Jahiliyah dahulu,<sup foot_note=155750>2</sup> dan laksanakanlah salat, tunaikanlah zakat, dan taatilah Allah dan Rasul-Nya. Sesungguhnya Allah bermaksud hendak menghilangkan dosa dari kamu, hai Ahlulbait<sup foot_note=155751>3</sup> dan membersihkan kamu sebersih-bersihnya."},{"id":285365,"resource_id":50,"text":"(நபியின் மனைவிகளே!) நீங்கள் உங்கள் வீடுகளிலேயே தங்கியிருங்கள்; முன்னர் அஞ்ஞான காலத்தில் (பெண்கள்) திரிந்து கொண்டிருந்ததைப் போல் நீங்கள் திரியாதீர்கள்; தொழுகையை முறைப்படி உறுதியுடன் கடைப்பிடித்து தொழுங்கள்; ஜகாத்தும் கொடுத்து வாருங்கள். அல்லாஹ்வுக்கும், அவனுடைய தூதருக்கும் கீழ்படியுங்கள்; (நபியின்) வீட்டையுடையவர்களே! உங்களை விட்டும் அசுத்தங்களை நீக்கி, உங்களை முற்றிலும் பரிசுத்தமாக்கிவிடவே அல்லாஹ் நாடுகிறான்."},{"id":1317268,"resource_id":236,"text":"Ilimt deg ixxamen nnkwent. Ur pcebbiêemt acebbeê n at war tussna imenza. èÈéalemt, zekkimt, ôavimt Öebbi akked Umazan iS. Ib$a kan Öebbi a kwent ipwakkes nnkel, a tawacult n Uxxam. U, a kwent Izzizdeg nezzeh."},{"id":367853,"resource_id":79,"text":"И пребывайте в своих домах [не выходите без нужды] и не украшайтесь так, как украшались (женщины) во времена первого невежества [не показывайте свою красоту, как это делали женщины до Ислама [[Это обращение относится к верующим женщинам всех времен и народов.]]]. И совершайте молитву (надлежащим образом), давайте обязательную милостыню [закят] и повинуйтесь Аллаху и Его посланнику. Ведь Аллах лишь хочет отвести скверну [зло, страдания] от вас, о обитатели дома (Пророка) [его жены и потомки], и очистить вас полностью."},{"id":374089,"resource_id":80,"text":"നിങ്ങള്‍ നിങ്ങളുടെ വീടുകളില്‍ അടങ്ങിയൊതുങ്ങിക്കഴിയുക. പഴയ അനിസ്ലാമിക കാലത്തെപ്പോലെ സൌന്ദര്യം വെളിവാക്കി വിലസി നടക്കാതിരിക്കുക. നമസ്കാരം നിഷ്ഠയോടെ നിര്‍വഹിക്കുക, സകാത്ത് നല്‍കുക, അല്ലാഹുവെയും അവന്റെ ദൂതനേയും അനുസരിക്കുക. നബികുടുംബമേ, നിങ്ങളില്‍ നിന്നു മാലിന്യം നീക്കിക്കളയാനും നിങ്ങളെ പൂര്‍ണമായും ശുദ്ധീകരിക്കാനുമാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്."},{"id":392797,"resource_id":83,"text":"[Preferiblemente] permaneced en vuestras casas, [pero cuando salgáis] no os exhibáis provocativamente como lo hacían [las mujeres] en tiempos del paganismo preislámico, y haced la oración, pagad el zakat y obedeced a Dios y a Su Mensajero. Dios quiere apartar de vosotras todo pecado, ¡oh, familia del Profeta!, y purificaros<sup foot_note=169031>1</sup>. "},{"id":411505,"resource_id":86,"text":"އަދި ތިޔަކަނބަލުން، ތިޔަކަނބަލުންގެ ގެތަކުގައި ތިބޭށެވެ! އިހުގެ ޖާހިލީ ޒަމާނުގެ ޒީނަތުން ތިޔަކަނބަލުން ޒީނަތްތެރި ނުވާހުށިކަމެވެ! އަދި ތިޔަކަނބަލުން ނަމާދު قائم ކުރާށެވެ! އަދި ތިޔަކަނބަލުން زكاة ދޭށެވެ! އަދި اللَّه އާއި، އެކަލާނގެ رسول އާއަށް ތިޔަކަނބަލުން ކިޔަމަންވާށެވެ! އޭ أهل بيت ންނޭވެ! اللَّه އިރާދަކުރައްވާކަން ކަށަވަރީ، ތިޔަބައިމީހުންގެ ކިބައިން ފާފަތައް ދުރުކުރައްވައި، ފުރިހަމަ طاهر ކުރެއްވުމަކުން ތިޔަބައިމީހުން طاهر ކުރެއްވުމަށެވެ."},{"id":235161,"resource_id":42,"text":"Przebywajcie w swoich domach i nie ozdabiajcie się w ten sposób, jak ozdabiały się kobiety za czasów pogaństwa! Odprawiajcie modlitwę, dawajcie jałmużnę, słuchajcie Boga i Jego Posłańca! O ludzie domu! Bóg chce tylko odsunąć od was brud i oczyścić was całkowicie."},{"id":247639,"resource_id":44,"text":"Staţi în casele voastre şi nu vă mai împopoţonaţi ca în vremurile dintâi ale Necunoaşterii. Săvârşiţi-vă rugăciunea, daţi milostenie, daţi ascultare lui Dumnezeu şi trimisului Său. O, oameni ai Casei! Dumnezeu vrea numai să îndepărteze de la voi spurcăciunea şi să vă dea curăţenie."},{"id":1329740,"resource_id":238,"text":"۽ پنھنجن گھرن ۾ رھو ۽ پھرينءَ جاھليت جي سينگار وانگر سينگار نه ڪريو ۽ نماز قائم رکو ۽ زڪوٰة ڏيو ۽ الله ۽ سندس پيغمبر جي فرمانبرداري ڪريو، اي پيغمبر جا گھر وارؤ الله رڳو ھي گھرندو آھي ته اوھان کان پليتي دور ڪري ۽ ته اوھان کي چڱي طرح پاڪ ڪري."},{"id":349145,"resource_id":76,"text":" ئۆيلىرىڭلاردا ئولتۇرۇڭلار، ئىلگىرىكى جاھىلىيەت دەۋرىدىكى ئاياللارنىڭ ياسىنىپ چىققىنىدەك ياسىنىپ چىقماڭلار، ناماز ئوقۇڭلار، زاكات بېرىڭلار، ئاللاھقا ۋە ئۇنىڭ پەيغەمبىرىگە ئىتائەت قىلىڭلار، ئى پەيغەمبەرنىڭ ئائىلىسىدىكىلەر! ئاللاھ سىلەردىن گۇناھنى ساقىت قىلىشنى ۋە سىلەرنى تامامەن پاك قىلىشنى خالايدۇ."},{"id":342909,"resource_id":75,"text":" Evlərinizdə qərar tutun! İlk ca­hi­liyyə dövründə olduğu ki­mi açıq-saçıq gəzməyin. Na­maz qılın, zəkat verin, Allaha və Onun Rəsuluna itaət edin. Ey ev əhli! Allah sizdən günahı­nızı silib apar­maq və sizi tər­təmiz etmək istəyir."},{"id":361617,"resource_id":78,"text":"Оставайтесь дома и не покидайте своих домов. Выходите из дома только в случаях, разрешённых шариатом Аллаха. Не показывайте своей красоты и украшений мужчинам, если вы выходите из дома, как делали женщины времён джахилии до ислама. Выстаивайте полностью обрядовую молитву и раздавайте закят. Повинуйтесь Аллаху и Его посланнику! Поистине, Аллах Своим установлением вам о разрешённом и запрещённом, желает сохранить вам вашу честь, достоинство и благородство и охранить вас, о вы, члены дома пророка, и очистить вас от скверны и грехов!"},{"id":283092,"resource_id":49,"text":"Na kaeni majumbani kwenu, wala msijishauwe kwa majishauwo ya kijahilia ya kizamani. Na shikeni Sala, na toeni Zaka, na mt'iini Mwenyezi Mungu na Mtume wake. Hakika Mwenyezi Mungu anataka kukuondoleeni uchafu, enyi Watu wa Nyumba ya Mtume, na kukusafisheni baarabara."},{"id":271067,"resource_id":48,"text":"Och stanna i ert hem. Men [om ni måste lämna det] försök inte dra uppmärksamheten till era yttre företräden på det sätt som var vanligt under den hedniska tiden, och förrätta bönen och ge åt de behövande och lyd Gud och Hans Sändebud. Gud vill befria er, ni som står Profeten närmast, från all [jordisk] smuts och göra er renhet fullkomlig."},{"id":380325,"resource_id":81,"text":"ئه‌ی هاوسه‌رانی پێغه‌مبه‌ر (صلی الله علیه‌وسلم) له‌ماڵه‌کانی خۆتاندا به‌سه‌نگینی و سه‌لاری بسره‌ون، زینه‌ت و جوانی خۆتان ده‌رمه‌خن وه‌کوو سه‌رده‌می نه‌فامی یه‌که‌م، نوێژه‌کانیشتان به‌چاکی ئه‌نجام بده‌ن و زه‌کات بده‌ن (له‌ماڵ و سامان)، فه‌رمانبه‌رداری خواو پێغه‌مبه‌ره‌که‌شی بکه‌ن، چونکه به‌ڕاستی خوا ته‌نها ده‌یه‌وێت هه‌موو ناپاکی و ناسازی و نادروستیه‌ك له ئێوه دوور بخاته‌وه ئه‌ی خاوخێزانی ماڵی پێغه‌مبه‌رو به‌ته‌واوی پاکتان بکاته‌وه (دوور له‌هه‌موو ناته‌واوی و قسه‌و قسه‌ڵۆکێك)."},{"id":252750,"resource_id":45,"text":"Оставайтесь в своих домах, не наряжайтесь так, как наряжались во времена первого невежества, совершайте намаз, раздавайте закят и повинуйтесь Аллаху и Его Посланнику. О обитатели дома, Аллах желает лишь избавить вас от скверны и очистить вас полностью."},{"id":355381,"resource_id":77,"text":"Evlerinizde oturun; eski Cahiliyye'de olduğu gibi açılıp saçılmayın; namazı kılın; zekatı verin; Allah'a ve Peygamberine itaat edin. Ey Peygamberin ev halkı! (ehl-i beyt) Şüphesiz Allah sizden kusuru giderip sizi tertemiz yapmak ister."},{"id":197270,"resource_id":36,"text":"너희 가정에서 머무르고 옛 무지의 시대처럼 장식하여 내보 이지 말며 예배를 행하고 이슬람 세를 내며 하나님과 선지자깨 순 종하라 실로 하나님께서는 예언자가문의 모든 불결함을 제거하여 한점의 티도 없이 순결케 하셨노 라"},{"id":164640,"resource_id":30,"text":"Ja pysytelkää asunnoissanne älkääkä somistako itseänne entisen pimeyden ajan koruilla; harjoittakaa hartautta, antakaa almuja ja totelkaa Jumalaa sekä hänen sananjulistajaansa. Jumala vain tahtoo poistaa teistä kaiken saastan, te Profeetan perhekunta, ja puhdistaa teidät sisimpäänne asti."},{"id":135474,"resource_id":26,"text":"Zdržujte se důstojně ve svých domech a nestavte na odiv ozdoby svoje podle způsobu dřívější doby nevědomosti! Dodržujte modlitbu, dávejte almužnu a buďte poslušné vůči Bohu a poslu Jeho! Bůh chce pouze odstranit od vás špínu, lidé domu, a chce vás očistit úplným očištěním."},{"id":336673,"resource_id":74,"text":"Ва дар хонаҳои худ бимонед. Ва чунон ки дар замони пешини ҷоҳилият мекарданд, зинатҳои худро ошкор накунед. Ва намоз бигузоред ва закот бидиҳед ва ба Худову паёмбараш итоъат кунед. Эй аҳли байт. Худо мехоҳад, палидиро аз шумо дур кунад ва шуморо пок дорад."},{"id":117609,"resource_id":23,"text":"Evlərinizdə qərar tutun. İlkin Cahiliyyat dövründəki kimi açıq-saçıq olmayın. (Bər-bəzəyinizi taxaraq evdən çıxıb özünüzü, gözəlliyinizi yad kişilərə göstərməyin!) Namaz qılın, zəkat verin, Allaha və Rəsuluna itaət edin. Ey əhli-beyt! Allah sizdən çirkinliyi (günahı) yox etmək və sizi tərtəmiz (pak) etmək istər!"},{"id":304122,"resource_id":53,"text":"Вә өйләрегездә торыгыз, вә җаһилийәт заманындагы хатыннар кеби бизәкләнгән зиннәтләрегезне ят ирләргә күрсәтмәгез, намазларыгызны укыгыз, зәкятләрегезне бирегез, вә Аллаһуга вә Аның рәсүленә итагать итегез, ий сез, расүл г-мнең өй әһелләре, Аллаһ сездән гөнаһларны күтәрүне вә сезне кимчелекләрдән пакьләүне телидер."},{"id":264694,"resource_id":47,"text":"Dhe rrini në shtëpitë tuaja e mos shfaqni bukurinë tuaj si shfaqej në injorancën e hershme, falnie namazin , lepnie zeqatin dhe respektonie All-llahun dhe të dërguarin e Tij. All-llahu ka për qëllim që nga ju o familje e shtëpisë (se Pejgamberit) të largojë ndytësinë e mëkateve dhe t’ju pastrojë deri në skaj."},{"id":228704,"resource_id":41,"text":"Hold dere hjemme. Stas dere ikke opp som i fordums hedensk tid! Forrett bønnen, gi det rituelle bidrag og adlyd Gud og Hans sendebud! Gud ønsker bare å holde urenhet borte fra dere, dere husets folk, og å rense dere helt."},{"id":1068601,"resource_id":106,"text":"Шайн цIеношкахь совца‚ кеч ма ло хьалхалера жехIаллин кечдаларца. Ламаз а хIоттаде‚ закат а ло‚ Далла а‚ Цуьнан элчанна а муьтIахь хила. Баккъалла а, Далла лаьа, /хIай пайхамаран/ цIийнан охIла, шух боьху хIума дIадаккха а, шу цIандан а цIандарца."},{"id":1323504,"resource_id":237,"text":"И стойте в домовете си, и не се показвайте, както се показваха жените по времето на Невежеството, и отслужвайте молитвата, и давайте милостинята закат, и се покорявайте на Аллах и на Неговия Пратеник! Аллах иска да отмахне от вас всяка нечистота, о, хора от дома [на Пророка], и напълно да ви пречисти."},{"id":868759,"resource_id":128,"text":"ហើយចូរពួកនាងរក្សាខ្លួននៅក្នុងផ្ទះរបស់ពួកនាង ហើយ ពួកនាងកុំបង្ហាញភាពឆើតឆាយ ដូចភាពឆើតឆាយនៃសម័យកាល ល្ងង់ខ្លៅដំបូង(មុនសម័យអ៊ីស្លាម)ឱ្យសោះ។ ហើយចូរពួកនាង ប្រតិបត្ដិសឡាត និងបរិច្ចាគហ្សាកាត់ និងប្រតិបត្ដិតាមអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះចង់បំបាត់ ភាពកខ្វក់(បាបកម្ម)ចេញពីពួកអ្នកឱគ្រួសារណាពី. ហើយទ្រង់ នឹងសំអាតពួកអ្នកឱ្យស្អាតស្អំ។"},{"id":731571,"resource_id":103,"text":"E permanecei em vossas casas, e não façais exibição de vossos encantos corporais como a exibição dos idos Tempos da ignorância. E cumpri a oração e concedei as esmolas, e obedecei a Allah e a Seu Mensageiro. Apenas, Allah deseja fazer ir-se, para longe de vós, a abominação, ó família da Casa, e purificar-vos plenamente."},{"id":154657,"resource_id":29,"text":"و در خانه‌های خود بمانید، و به شیو‌ۀ جاهلیت نخستین زینت‌های خود را آشکار نکنید، و نماز را بر پا دارید، و زکات را بدهید، و الله و پیامبرش را اطاعت کنید، الله قطعاً می‌خواهد پلیدی را از شما اهل بیت دور کند و چنانکه باید شما را پاک سازد."},{"id":913759,"resource_id":133,"text":"(நபியுடைய மனைவிகளே!) நீங்கள் உங்கள் (வீடுகளில் இருந்து வெளிச் சென்று திரியாது) வீடுகளுக்குள்ளாகவே தங்கி இருங்கள். முன்னிருந்த அறியாத மக்கள் (தங்களை அலங்கரித்துக் கொண்டு வெளியில் சென்று) திரிந்து கொண்டிருந்ததைப் போல் நீங்களும் திரியாதீர்கள். தொழுகையை நிலைநிறுத்துங்கள்; ஜகாத்தும் கொடுத்து வாருங்கள். அல்லாஹ்வுக்கும் அவனுடைய தூதருக்கும் கட்டுப்பட்டு நடங்கள். (நபியுடைய) வீட்டுடையார்களே! உங்களை விட்டு எல்லா அசுத்தங்களையும் நீக்கி, உங்களை முற்றிலும் பரிசுத்தமாக்கிவிடவே அல்லாஹ் விரும்புகிறான்."},{"id":1144431,"resource_id":208,"text":"Und bleibt in euren Häusern und prunkt nicht wie in den Zeiten der Gahiliya und verrichtet das Gebet und entrichtet die Zakah und gehorcht Allah und Seinem Gesandten. Allah will nur jegliches Übel von euch verschwinden lassen, ihr Leute des Hauses, und euch stets in vollkommener Weise rein halten."},{"id":1150667,"resource_id":209,"text":"E statevene in casa e non mostrate le vostre grazie, come al tempo del passato oscuro, e praticate la preghiera con devozione e osservate la Zakēt e obbedite ad Allāh e al Suo Messaggero: in verità Allāh vuole allontanare da voi l'impurità, o parenti del Profeta, e purificarvi completamente."},{"id":661509,"resource_id":101,"text":"Ўз уйларингизда барқарор бўлинглар (яъни, бесабаб уйларингиздан ташқарига чиқманглар, магар бирон ҳожат учун чиққанларингизда эса илгариги динсизлик (даври)даги ясан-тусан каби ясан-тусан қилманглар! Намозни тўкис адо қилинглар, закотни (ҳақдорларга) ато этинглар ҳамда (барча ишларда) Аллоҳ ва Унинг пайғамбарига итоат этинглар! (Эй пайғамбар) хонадонининг аҳли, Аллоҳ сизлардан гуноҳни кетказишни ва сизларни бутунлай поклашни истайди, холос."},{"id":982359,"resource_id":144,"text":"En blijft in jullie huizen en vertoont jullie veirsieringen niet zoals dat in de vroegere tijd van de onwetendheid werd gedaan. En onderhoudt de shalât en geeft de zakât en gehoorzaamt Allah en Zijn Boodschapper. Voorwaar, Allah wenst slechts de onreinheid van jullie weg te nemen, O Lieden van het huis (Ahloel Bait), en jullie zo rein mogelijk te maken."},{"id":210158,"resource_id":38,"text":"Go kakadn kano ko manga walay niyo, go di kano phangangarig, sa kapangangarig ko kadaa mlng a paganay; na tindgn iyo so sambayang, go tonaya niyo so zakat; go onoti niyo so Allah go so sogo Iyan. Aya dn a kabaya o Allah na an Iyan rkano maylang so marzik (hay) taw ko walay (o Nabi), go an kano Niyan masoti sa samporna a kasoti."},{"id":430213,"resource_id":89,"text":"Dhe rrini në shtëpitë tuaja e mos shfaqni bukurinë tuaj si shfaqej në injorancën e hershme, falnie namazin, lepnie zeqatin dhe respektonie All-llahun dhe të dërguarin e Tij. All-llahu ka për qëllim që nga ju o familje e shtëpisë (se Pejgamberit) të largojë ndytësinë e mëkateve dhe t’ju pastrojë deri në skaj."},{"id":321857,"resource_id":56,"text":"你们应当安居于你们的家中，你们不要炫露你们的美丽，如从前蒙昧时代的妇女那样。你们应当谨守拜功，完纳天课，顺从真主及其使者。先知的家属啊！真主只欲消除你们的污秽，洗净你们的罪恶。"},{"id":171192,"resource_id":32,"text":"Kuma ku tabbata a cikin gidãjenku, kuma kada ku yi fitar gãye-gãye irin fitar gãye-gãye ta jãhiliyyar farko. Kuma ku tsaĩ da salla, kuma ku bãyar da zakka, ku yi ɗã, ã ga Allah da ManzonSa. Allah na nufin Ya tafiyar da ƙazamta kawai daga gare ku, yã mutãnen Babban Gida! Kuma Ya tsarkake ku, tsarkakẽwa."},{"id":204707,"resource_id":37,"text":"നിങ്ങള്‍ നിങ്ങളുടെ വീടുകളില്‍ അടങ്ങിക്കഴിയുകയും ചെയ്യുക. പഴയ അജ്ഞാനകാലത്തെ സൌന്ദര്യപ്രകടനം പോലുള്ള സൌന്ദര്യപ്രകടനം നിങ്ങള്‍ നടത്തരുത്‌. നിങ്ങള്‍ നമസ്കാരം മുറപോലെ നിര്‍വഹിക്കുകയും, സകാത്ത് നല്‍കുകയും അല്ലാഹുവെയും അവന്‍റെ ദൂതനെയും അനുസരിക്കുകയും ചെയ്യുക. (പ്രവാചകന്‍റെ) വീട്ടുകാരേ! നിങ്ങളില്‍ നിന്ന് മാലിന്യം നീക്കികളയുവാനും, നിങ്ങളെ ശരിയായി ശുദ്ധീകരിക്കുവാനും മാത്രമാണ് അല്ലാഹു ഉദ്ദേശിക്കുന്നത്‌."},{"id":241354,"resource_id":43,"text":"E permanecei tranqüilas em vossos lares, e não façais exibições, como as da época da idolatria; observai a oração, pagai o zakat, obedecei a Deus e ao seu Mensageiro, porque Deus só deseja afastar de vós a abominação, ó membros daCasa, bem como purificar-vos integralmente."},{"id":147972,"resource_id":28,"text":"¡Quedaos en vuestras casas! ¡No os acicaléis como se acicalaban las natiguas paganas! ¡Haced la azalá! ¡Dad el azaque! ¡Obedeced a Alá y a Su Enviado! Alá sólo quiere libraros de la mancha, gente de la casa, y purificaros por completo."},{"id":291675,"resource_id":51,"text":"และจงอยู่ในบ้านเรือนของพวกเธอและอย่าได้โออวดความงาม (ของพวกเธอ) เช่น การอวดความงาม (ของพวกสตรี) แห่งสมัยงมงายในยุคก่อน และจงดำรงการละหมาดและจ่ายซะกาต และจงภักดีต่ออัลลอฮฺและร่อซูลของพระองค์ อัลลอฮฺเพียงแต่ต้องการที่จะขจัดความโสโครกออกไปจากพวกเจ้า โอ้สมาชิกของวงศ์ตระกูล (นะบี) เอ๋ย และทรง (ประสงค์) ที่จะขัดเกลาพวกเจ้าให้สะอาดบริสุทธิ์"},{"id":988595,"resource_id":52,"text":"Hem vakarınızla evlerinizde durun da önceki cahiliyet devrinde olduğu gibi süslenip çıkmayın. Namazı kılın, zekatı verin. Allah ve Resulü'ne itaat edin. Ey ehli beyt! Allah sizden kiri gidermek ve sizi tertemiz, pampak yapmak istiyor."},{"id":164938,"resource_id":31,"text":"Restez dans vos foyers; et ne vous exhibez pas à la manière des femmes avant l’Islam (Jâhiliyah). Accomplissez le Ṣalāt, acquittez l'aumône(Az-Zakât) et obéissez à Allah et à Son Messager. Allah ne veut que vous débarrasser de toute souillure, ô gens de la maison [du Prophète], et vous purifier pleinement."},{"id":775223,"resource_id":113,"text":"Әрі үйлеріңде отырыңдар және алдыңғы  / исламға дейінгі /  надандық кезеңінде ашық жүрген секілді ашылмаңдар  / көріктеріңді ашпаңдар / .Шамазды  / барлық шарттарын сақтап, беріле /  толық орындаңдар, зекетті беріңдер және Аллаһқа әрі Оның Елшісіне бойсұныңдар.  / Ей, Пайғамбардың /  үй іші! Аллаһ сендерден ластықты кетіруді және сендерді толық тазартуды ғана қалайды."},{"id":762751,"resource_id":111,"text":"Manneen keessan keessa taa’aa; akka mul’ifannaa bara wallaalaa duriittis miidhagina keessan hin mul’isinaa; salaatas sirnaan dhaabaa; zakaas kennaa; Rabbiifi ergamaa Isaatiifis ajajamaaYaa maatii nabiyyichaa! Wanti Rabbiin fedhu xurii isin irraa deemsisee qulqulleessiinsa isin qulqulleessuu fedha."},{"id":768987,"resource_id":112,"text":"Evlerinizde oturun, eski cahiliye zamanındaki gibi açılıp, saçılmayın. Namazı ikame edin, zekatı verin, Allah’a ve Rasûlü'ne itaat edin. Ancak Allah, sizden günahı gidermek ve sizi tertemiz yapmak istiyor, ey ev halkı!"},{"id":843815,"resource_id":124,"text":"Evlerinizde oturun, eski cahiliye âdetinde olduğu gibi açılıp saçılmayın. Namazı dosdoğru kılın, zekâtı verin, Allah'a ve Rasûlüne itaat edin. Ey Ehli Beyt! Allah sizden, sadece günahı gidermek ve sizi tertemiz yapmak istiyor."},{"id":129187,"resource_id":25,"text":"U kućama svojim boravite i ljepotu svoju, kao što je bilo u prvo pagansko doba, ne pokazujte, i namaz obavljajte i zekat dajite, i pokoravajte se Allahu i Njegovom Poslaniku! Allah želi da od vas, Porodico Poslanikova, grijehe odstrani, i da vas potpuno očisti."},{"id":744043,"resource_id":108,"text":"३३) र आफ्नो घरमा राम्रोसंग बसिराख र विगत अज्ञानकाल जस्तो सज–धज गरी नदेखाऊ । नमाजको आयोजन गर्दैगर जकात दिनेगर । र अल्लाह र उसको रसूलको आज्ञा पालनगर । हे पैगम्बरका घरवालीहरू अल्लाह चाहन्छ कि तिमीबाट (सबै प्रकारको) फोहोरलाई टाढा राखोस्, र तिमीलाई पूर्णरूपले पवित्र राखोस् ।"},{"id":264141,"resource_id":46,"text":"kuna sugnaada Guryihiinna, hana u wareegaysanina (idinko isfaydi) sidii jaahiliyadii horraysay, Salaadana ooga, Sakadana biya, Eebe iyo Rasuulkiisana adeeca, Eebe wuxuu uun dooni inuu xumaanta idinkatagsiiyo (fogeeyo) dambiga, Ehelubaytkow idinna daahiryeelo."},{"id":1170162,"resource_id":213,"text":"আর তোমরা নিজ ঘরে অবস্থান করবে [১] এবং প্রাচীন জাহেলী যুগের প্রদর্শনীর মত নিজেদেরকে প্রদর্শন করে বেড়াবে না। আর তোমরা সালাত কায়েম কর, যাকাত প্রদান কর এবং আল্লাহ্ ও তাঁর রাসূলের অনুগত থাক [২] হে নবী -পরিবার [৩]! আল্লাহ্ তো শুধু চান তোমাদের থেকে অপবিত্রতা দূর করতে এবং তোমাদেরকে সম্পূর্ণরূপে পবিত্র করতে।"},{"id":1201342,"resource_id":218,"text":"また（必要時以外は）あなた方の家に留まり、先（代）のジャーヒリーヤ*の飾り立てのように、自らをこれ見よがしに飾り立ててはならない¹。そして礼拝を遵守*し、浄財*を支払い、アッラー*とその使徒*に従え。本当にアッラー*はーー（預言者*の）家の者たち²よーー、あなた方から穢れを取り除き、あなた方を綺麗に清められたいのである。"},{"id":1207578,"resource_id":219,"text":"너희 가정에서 머무르고 옛 무지의 시대처럼 장식하여 내보 이지 말며 예배를 행하고 이슬람 세를 내며 하나님과 선지자깨 순 종하라 실로 하나님께서는 예언자가문의 모든 불결함을 제거하여 한점의 티도 없이 순결케 하셨노 라"},{"id":1261147,"resource_id":228,"text":"නුඹලාගේ නිවෙස් තුළ නුඹලා රැඳී සිටිනු. තවද මුල් කාල අඥාන යුගයේ ආයිත්තම් වීම මෙන් නුඹලා (අලංකාරය ඉස්මතු කරමින්) ආයිත්තම් නොවනු. තවද සලාතය විධිමත් ව ඉටු කරනු. තවද සකාත් ද පිරිනමනු. තවද අල්ලාහ්ට හා ඔහුගේ දූතයාණන්ට අවනත වනු. නියත වශයෙන්ම අල්ලාහ් අපේක්ෂා කරනුයේ නිවැසියන් වූ නුඹලාගෙන් කිලිටි පහකිරීමට හා නුඹලාව පිවිතුරු කිරීමෙන් පිවිතුරු කිරීමටය."},{"id":1119487,"resource_id":199,"text":"Permanezcan en sus hogares y (si tienen que salir) no se exhiban mostrando su belleza como era costumbre antes del Islam. Realicen el salat, entreguen el azaque y obedezcan a Al-lah y a Su Mensajero. Al-lah quiere alejarlos de todo pecado, ¡oh familia del Profeta<sup foot_note=150918>1</sup>!, y quiere purificarlos."},{"id":856287,"resource_id":126,"text":"U kućama svojim boravite i ljepotu svoju, kao u davno pagansko doba, ne pokazujte, i molitvu obavljajte i zekat dajite, i Allaha i Poslanika Njegova slušajte! Allah želi da od vas, o porodico Poslanikova, grijehe odstrani, i da vas potpuno očisti."},{"id":818872,"resource_id":120,"text":"আৰু তোমালোকে নিজ ঘৰত অৱস্থান কৰিবা। প্ৰাচীন জাহেলী যুগৰ প্ৰদৰ্শনীৰ দৰে নিজকে প্ৰদৰ্শন কৰি নুফুৰিবা। তোমালোকে ছালাত কায়েম কৰা, যাকাত প্ৰদান কৰা, লগতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ আনুগত থাকা। হে নবী-পৰিয়াল! আল্লাহে তোমালোকৰ পৰা কেৱল অপৱিত্ৰতাক দূৰীভূত কৰিব বিচাৰে আৰু তোমালোকক সম্পূৰ্ণৰূপে পৱিত্ৰ কৰিব বিচাৰে।"},{"id":1217495,"resource_id":221,"text":"Và các nữ hãy ở trong nhà và chớ phô trương vẻ đẹp theo lối chưng diện của các phụ nữ vào thời kỳ ngu muội; và các nữ hãy dâng lễ nguyện Salah một cách chu đáo và đóng Zakah và vâng lệnh Allah và Sứ Giả của Ngài. Allah chỉ muốn xóa điều nhơ nhuốc đi khỏi các ngươi, hỡi người nhà của gia đình Nabi, và tẩy sạch các ngươi thành những người triệt để trong sạch."},{"id":750279,"resource_id":109,"text":"你们应当安居于你们的家中，你们不要炫露你们的美丽，如从前蒙昧时代的妇女那样。你们应当谨守拜功，完纳天课，顺从安拉及其使者。先知的家属啊！安拉只欲消除你们的污秽，洗净你们的罪恶。"},{"id":1229967,"resource_id":223,"text":"Ва дар хонаҳоятон бимонед ва ҳамчун ҷилвагари [-и занон дар даврони] ҷоҳилияти пешин, ҷилвагарӣ [ва худнамоӣ] накунед ва намоз барпо доред ва закот бипардозед ва аз Аллоҳ таоло ва Паёмбараш итоат кунед. Эй аҳли хона [паёмбар], ҷуз ин нест Аллоҳ таоло мехоҳад палидӣ [ва озори бегонагон]-ро аз шумо дур намояд ва комилан покатон гардонад"},{"id":141827,"resource_id":27,"text":"Haltet euch in euren Häusern auf; und stellt euch nicht zur Schau wie in der Zeit der früheren Unwissenheit. Verrichtet das Gebet und entrichtet die Abgabe und gehorcht Allah und Seinem Gesandten. Allah will gewiß nur den Makel von euch entfernen, ihr Angehörigen des Hauses, und euch völlig rein machen."},{"id":1273616,"resource_id":230,"text":"[33] และจงอยู่ในบ้านเรือนของพวกเธอและอย่าได้โออวดความงาม (ของพวกเธอ) เช่น การอวดความงาม (ของพวกสตรี) แห่งสมัยงมงายในยุคก่อน และจงดำรงการละหมาดและจ่ายซะกาต และจงภักดีต่ออัลลอฮฺและรอซูลของพระองค์ อัลลอฮฺเพียงแต่ต้องการที่จะขจัดความโสโครกออกไปจากพวกเจ้า โอ้สมาชิกของวงศ์ตระกูล (นบี) เอ๋ย และทรง (ประสงค์) ที่จะขัดเกลาพวกเจ้าให้สะอาดบริสุทธิ์"},{"id":787692,"resource_id":115,"text":"Kuma ku tabbata a cikin gidãjenku,<sup foot_note=132506>1</sup> kuma kada ku yi fitar gãye-gãye irin fitar gãye-gãye ta jãhiliyyar farko. Kuma ku tsaĩ da salla, kuma ku bãyar da zakka, ku yi ɗã, ã ga Allah da ManzonSa. Allah na nufin Ya tafiyar da ƙazamta kawai daga gare ku, yã mutãnen Babban Gida! Kuma Ya tsarkake ku, tsarkakẽwa."},{"id":850051,"resource_id":125,"text":"Ẹ fìdí mọ́lé yín. Ẹ má ṣe fi ara àti ọ̀ṣọ́ hàn níta gẹ́gẹ́ bí ti ìfara-fọ̀ṣọ́-hàn ìgbà àìmọ̀kan àkọ́kọ́ (ìyẹn, ṣíwájú kí ẹ tó di mùsùlùmí). Ẹ kírun. Ẹ yọ Zakāh. Kí ẹ sì tẹ̀lé (àṣẹ) Allāhu àti (àṣẹ) Òjíṣẹ́ Rẹ̀. Allāhu kàn ń gbèrò láti mú ẹ̀gbin kúrò lára yín, ẹ̀yin ará ilé (Ànábì). Àti pé Ó (kàn ń gbèrò láti) fọ̀ yín mọ́ tónítóní ni."},{"id":1529295,"resource_id":771,"text":"ನಿಮ್ಮ ಮನೆಗಳಲ್ಲೇ ಅಡಗಿದ್ದು ಕೊಳ್ಳಿರಿ<sup foot_note=207593>1</sup>. ಗತ ಅಜ್ಞಾನ ಕಾಲದ ಸೌಂದರ್ಯ ಪ್ರದರ್ಶನದಂತೆ ನೀವು ಮೈಮಾಟವನ್ನು ಪ್ರದರ್ಶಿಸಬೇಡಿರಿ. ನಮಾಝನ್ನು ಸಂಸ್ಥಾಪಿಸಿರಿ, ಝಕಾತ್ ಕೊಡಿರಿ, ಅಲ್ಲಾಹು ಮತ್ತು ಅವನ ರಸೂಲರನ್ನು ಅನುಸರಿಸಿರಿ. ರಸೂಲರ ಮನೆಯವರೇ,<sup foot_note=207594>2</sup> ನಿಮ್ಮಿಂದ ಮಾಲಿನ್ಯವನ್ನು ದೂರೀಕರಿಸಲು ಮತ್ತು ನಿಮ್ಮನ್ನು ಚೆನ್ನಾಗಿ ಶುದ್ಧಿಗೊಳಿಸಲು ಅಲ್ಲಾಹು ಇಚ್ಚಿಸುತ್ತಾನೆ."},{"id":1541767,"resource_id":823,"text":"Stay in your homes and do not flaunt your charms as in the former times of ignorance. Attend to your prayers, pay the zakat and obey God and His Messenger. Women of the [Prophet’s] Household, God seeks only to remove all impurity from you, and to make you completely pure.<sup foot_note=212848>1</sup>"},{"id":1535531,"resource_id":819,"text":"اور تم اپنے گھر میں قرار سے رہو اور سابقہ جاہلیت کی طرح دکھلاتی نہ پھرواور نماز قائم کرو اور زکوٰۃ اداکرو اور اللہ اور اس کے رسول کی اطاعت کرو اللہ تو چاہتا ہے کہ تم اہل بیت سے آلودگی کودور کرے اور تم کو پوری طرح پاک کردے"}]},{"id":3567,"verse_number":34,"verse_key":"33:34","hizb_number":43,"rub_el_hizb_number":169,"ruku_number":366,"manzil_number":5,"sajdah_number":null,"page_number":422,"juz_number":22,"words":[{"id":36759,"position":1,"audio_url":"wbw/033_034_001.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":422,"line_number":8,"text":"ﮒ","translation":{"text":"And remember","language_name":"english"},"transliteration":{"text":"wa-udh'kur'na","language_name":"english"}},{"id":36760,"position":2,"audio_url":"wbw/033_034_002.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":422,"line_number":8,"text":"ﮓ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":36761,"position":3,"audio_url":"wbw/033_034_003.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":422,"line_number":8,"text":"ﮔ","translation":{"text":"is recited","language_name":"english"},"transliteration":{"text":"yut'lā","language_name":"english"}},{"id":36762,"position":4,"audio_url":"wbw/033_034_004.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":422,"line_number":8,"text":"ﮕ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":36763,"position":5,"audio_url":"wbw/033_034_005.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":422,"line_number":8,"text":"ﮖ","translation":{"text":"your houses","language_name":"english"},"transliteration":{"text":"buyūtikunna","language_name":"english"}},{"id":36764,"position":6,"audio_url":"wbw/033_034_006.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":422,"line_number":8,"text":"ﮗ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":36765,"position":7,"audio_url":"wbw/033_034_007.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":422,"line_number":9,"text":"ﮘ","translation":{"text":"(the) Verses","language_name":"english"},"transliteration":{"text":"āyāti","language_name":"english"}},{"id":36766,"position":8,"audio_url":"wbw/033_034_008.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":422,"line_number":9,"text":"ﮙ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":36767,"position":9,"audio_url":"wbw/033_034_009.mp3","char_type_name":"word","code_v1":"ﮚﮛ","page_number":422,"line_number":9,"text":"ﮚﮛ","translation":{"text":"and the wisdom","language_name":"english"},"transliteration":{"text":"wal-ḥik'mati","language_name":"english"}},{"id":36769,"position":10,"audio_url":"wbw/033_034_011.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":422,"line_number":9,"text":"ﮜ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":36770,"position":11,"audio_url":"wbw/033_034_012.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":422,"line_number":9,"text":"ﮝ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":36771,"position":12,"audio_url":"wbw/033_034_013.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":422,"line_number":9,"text":"ﮞ","translation":{"text":"is","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":36772,"position":13,"audio_url":"wbw/033_034_014.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":422,"line_number":9,"text":"ﮟ","translation":{"text":"All-Subtle","language_name":"english"},"transliteration":{"text":"laṭīfan","language_name":"english"}},{"id":36773,"position":14,"audio_url":"wbw/033_034_015.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":422,"line_number":9,"text":"ﮠ","translation":{"text":"All-Aware","language_name":"english"},"transliteration":{"text":"khabīran","language_name":"english"}},{"id":36774,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﮡ","page_number":422,"line_number":9,"text":"ﮡ","translation":{"text":"(34)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907524,"resource_id":131,"text":"˹Always˺ remember what is recited in your homes of Allah’s revelations and ˹prophetic˺ wisdom.<sup foot_note=77187>1</sup> Surely Allah is Most Subtle, All-Aware."},{"id":1001068,"resource_id":149,"text":"And remember what is recited in your<sup foot_note=\"80873\">1</sup>houses of Allah’s signs<sup foot_note=\"80874\">2</sup>, and wisdom; indeed, Allah has always been Subtle, All-Aware."},{"id":98887,"resource_id":20,"text":"And remember what is recited in your houses of the verses of Allāh and wisdom.<sup foot_note=197094>1</sup> Indeed, Allāh is ever Subtle<sup foot_note=197093>2</sup> and Aware."},{"id":1352415,"resource_id":171,"text":"And mention whatever verses of Allah are revealed to His Messenger in your homes, and the pure ways of Allah’s Messenger that you observe. Indeed, Allah is kind to you by favouring you with putting you in the house of His Prophet; He knows you well because He chose you as wives for His Messenger and as mothers of all the believers from his people."},{"id":1113252,"resource_id":167,"text":"And be mindful of Allah's verses and the wisdom that is recited in your homes. Surely, Allah is All-Kind, All- Aware."},{"id":1454464,"resource_id":791,"text":"നിങ്ങളുടെ ഭവനങ്ങളിൽ പാരായണം ചെയ്യപ്പെടുന്ന അല്ലാഹുവിൻ്റെ ദൂതൻ്റെ മേൽ അവതരിക്കപ്പെടുന്ന ആയത്തുകളും, അവിടുത്തെ പരിശുദ്ധമായ ചര്യകളും നിങ്ങൾ ഓർമ്മിക്കുകയും ചെയ്യുക. നബി -ﷺ- യുടെ ഭാര്യമാരാക്കുക എന്ന അനുഗ്രഹം നിങ്ങൾക്ക് മേൽ ചൊരിഞ്ഞതിലൂടെ അല്ലാഹു നിങ്ങളോട് വളരെ അനുകമ്പയുള്ളവനാകുന്നു (ലത്വീഫ്). അല്ലാഹു നിങ്ങളെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനും (ഖബീർ) ആകുന്നു. അതുകൊണ്ടാണ് അവൻ്റെ ദൂതൻ്റെ ഭാര്യമാരായും, അവിടുത്തെ സമൂഹത്തിലെ മുഴുവൻ വിശ്വാസികളുടെയും മാതാക്കളായും നിങ്ങളെ അവൻ തിരഞ്ഞെടുത്തത്."},{"id":1448228,"resource_id":796,"text":"ߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߘߐߞߊ߬ߙߊ߲߬ ߠߴߊߟߎ߫ ߦߋ߫ ߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߞߣߐ߫ ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߕߴߏ߬ ߟߎ߬ ߘߐ߫ ߸ ߊߟߊ߫ ߞߍߣߍ߲߫ ߡߐߡߐߒߕߋ߫ ߞߟߊ߬ߡߊ߬ߓߊ߯ ߟߋ߬ ߘߌ߫"},{"id":1466936,"resource_id":792,"text":"ហើយចូរពួកនាងរំលឹកនូវអ្វីដែលគេបានសូត្រវានៅក្នុងផ្ទះរបស់ពួកនាងនៃបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះដែលត្រូវបានបញ្ចុះមកលើអ្នកនាំសាររបស់ទ្រង់ និងអំពីស៊ុណ្ណះ(មាគ៌ា)ដ៏ស្អាតស្អំរបស់អ្នកនាំសារ។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាទន់ភ្លន់បំផុតចំពោះពួកនាង ខណៈដែលទ្រង់បានប្រោសប្រទានឲ្យពួកនាងបានស្ថិតនៅក្នុងគេហដ្ឋានរបស់ព្យាការី(ជាភរិយាព្យាការី) ហើយទ្រង់មហាដឹងបំផុតចំពោះពួកនាង ខណៈដែលទ្រង់បានជ្រើសរើសពួកនាងធ្វើជាភរិយារបស់អ្នកនាំសាររបស់ទ្រង់ និងបានជ្រើសរើសពួកនាងធ្វើជាមាតានៃអ្នកមានជំនឿទាំងអស់ក្នុងចំណោមប្រជាជាតិនេះ។"},{"id":1485644,"resource_id":782,"text":"Şi ţineţi minte versetele lui Allah care sunt recitate în casele voastre şi înţelepciunea!<sup foot_note=201949>1</sup> Allah este Cel Binevoitor [şi] Bineştiutor [Latif, Khabir]."},{"id":1473172,"resource_id":798,"text":"Soni kumbuchilani (chindimba cha Allah chachili pa jenumanja ligongo lya) yaikusoomedwa m’majumba mwenu ya ma Ȃya ga Allah ni yalunda lwakusokoka (Sunna sya Ntume ﷺ), chisimu Allah aŵele Jwakuimanyilila yakunyilila nnope, Jwaasimanya abali syosope."},{"id":1498116,"resource_id":779,"text":"Souvenez-vous des versets d’Allah qui sont récités dans vos foyers et des paroles, pleines de sagesse, qui y sont prononcées<sup foot_note=204988>1</sup>. Allah, en vérité, est toute bonté et parfaitement informé."},{"id":1510588,"resource_id":795,"text":"ߊߟߎ߫ ߦߴߊߟߎ߫ ߦߟߌߕߏ߫ ߞߊ߲ ߠߎ߬ ߘߐ߫ ߸ ߡߍ߲ ߠߎ߬ ߦߋ߫ ߞߊ߬ߙߊ߲߬ ߠߴߊߟߎ߫ ߟߊ߫ ߓߏ߲ ߠߎ߬ ߟߴߊߟߊ߫ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߣߌ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߐ߫ ، ߖߊ߯ߕߋ߬ ߸ ߊߟߊ߫ ߦߋ߫ ߡߐ߯ߡߐ߯ߒߕߋ߫ ߘߌ߫ ߸ ߊ߬ ߦߋ߫ ߞߟߊ߬ߡߊ߬ߓߊ߯ ߘߌ߫."},{"id":1388415,"resource_id":176,"text":"Recitate nelle vostre case i versetti che Allāh ha rivelato al Suo Messaggero, e l'onorata Sunnah del Suo Messaggero; in verità, Allāh è stato Generoso nei vostri confronti, scegliendovi per abitare le case del Profeta; Egli è Ben Informato sul vostro conto e vi ha scelte come mogli del Suo Messaggero e scegliendovi come madri di tutti i credenti della sua comunità."},{"id":1404692,"resource_id":179,"text":"Tandaan ninyo [mga maybahay ng Sugo] ang binibigkas sa mga bahay ninyo na mga talata ni Allāh na pinababa sa Sugo Niya at dinalisay na sunnah ng Sugo Niya. Tunay na si Allāh ay laging Mapagtalos sa inyo nang nagmabuting-loob Siya sa inyo dahil naglagay Siya sa inyo sa mga bahay ng Propeta Niya, Mapagbatid sa inyo nang humirang Siya sa inyo bilang mga maybahay para sa Sugo Niya at pumili Siya sa inyo bilang mga ina ng lahat ng mga mananampalataya kabilang sa kalipunan nito."},{"id":1491880,"resource_id":790,"text":"স্মৰণ কৰা ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ ওপৰত অৱতীৰ্ণ হোৱা আয়াতসমূহক, লগতে ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামৰ পৱিত্ৰ ছুন্নতসমূহক। নিশ্চয় আল্লাহে তোমালোকক তেওঁৰ নবীৰ ঘৰত অৱস্থান কৰাৰ সুযোগ প্ৰদান কৰি তোমালোকৰ ওপৰত উপকাৰ কৰিছে। তেওঁ তোমালোকক যেতিয়া নবীৰ স্ত্ৰী হিচাপে নিৰ্বাচিত কৰিছিল, তেতিয়া তেওঁ তোমালোকৰ বিষয়ে ভালকৈয়ে অৱগত আছিল। তথা তেৱেঁই তোমালোকক উম্মতৰ সকলো মুমিনসকলৰ মাতৃ হিচাপে নিৰ্বাচন কৰিছে।"},{"id":1516824,"resource_id":785,"text":"و آنچه را که از آيات الله و حکمت در خانه‌هایتان خوانده می‌شود یاد کنید، بی‌گمان الله لطف کننده آگاه است."},{"id":1435756,"resource_id":774,"text":"Munazirikane amagambo ya Allah n’amagambo y’Intumwa bisomerwa mu ngo zanyu. Mu by’ukuri Allah ni Ugenzabuhoro, Umumenyi uhebuje."},{"id":1423858,"resource_id":182,"text":"你们当铭记在你们的家里所诵的真主示于使者的经文，以及使者的言行。对于你们，真主确是仁厚的。当你们丧偶时，祂使你们留在使者的家中，真主确是深知一切的，祂拣选你们成为祂使者的妻室，成为这个民族的信士之母。"},{"id":1441992,"resource_id":776,"text":"Transmitan en sus casas las aleyas de Al-lah que se revelan a Su Mensajero, y las formas puras que observan del Mensajero. Ciertamente, Al-lah es bondadoso con ustedes al favorecerlas con un lugar en la casa de Su Profeta. Él las conoce bien porque las eligió como esposas para Su Mensajero y como madres de todos los creyentes de su pueblo."},{"id":1427116,"resource_id":183,"text":"また、あなたがたの家の中でアッラーの降ろされる啓示と純粋な預言者の言行に留意しなさい。誠に、アッラーはあなたがたを預言者の家に置かれて親切であり、あなたがたを預言者の妻となされ、また信者の母とされて、あなたがたをよくご存知なのである。"},{"id":1367268,"resource_id":173,"text":"Rappelez-vous des versets d’Allah révélés à Son Messager qui sont récités dans vos demeures ainsi que la pure Sunna de Son Messager. Allah est plein de mansuétude à votre égard en vous faisant vivre dans les foyers de Son Prophète et Il vous connaît le mieux en vous ayant choisies comme épouses de Son Messager et comme Mères de tous les croyants de sa communauté."},{"id":1371454,"resource_id":174,"text":"Dan ingatlah apa yang dibacakan di rumah-rumah kalian dari ayat-ayat Allah yang diturunkan kepada Rasul-Nya dan sunah-sunah Rasul-Nya yang suci. Sesungguhnya Allah Mahalembut tatkala memberikan rahmat kepada kalian dengan menempatkan kalian di rumah-rumah Nabi-Nya. Dia Maha Mengetahui keadaan kalian tatkala memilih kalian sebagai istri bagi Rasul-Nya, dan memilih kalian sebagai ibu bagi seluruh kaum mukminin dari umatnya."},{"id":1358169,"resource_id":172,"text":"Allah'ın Rasûlüne indirilmiş olup, evlerinizde okunan Allah'ın ayetlerini ve O'nun Rasûlünün temiz sünnetini anın. O sizlere karşı çok lütufkârdır. Çünkü sizleri, Peygamber -sallallahu aleyhi ve sellem-'in evlerine koyarak nimetlendirmiştir. O; sizlerden hakkıyla haberdardır. Çünkü O; sizleri Peygamberine eşler ve Mü'minlerinin tamamının da anneleri olarak seçmiştir."},{"id":1392056,"resource_id":177,"text":"Và các nàng hãy luôn ghi nhớ những gì nằm trong lời mặc khải của Allah được xướng đọc ở trong nhà các nàng mà được tiết lộ bởi Thiên Sứ của Ngài vì đó là đường lối đúng đắn của Thiên Sứ của Ngài đã được tiết lộ. Quả thật, Allah Rất Mực Tinh Tế về mọi chuyện khi các nàng ở trong nhà của Thiên Sứ của Ngài và Ngài còn Rất Mực Am Tường khi tuyển chọn các nàng làm vợ của Thiên Sứ của Ngài và các nàng là những người phụ nữ ưu tú được tuyển chọn ra trong nhóm người có đức tin từ cộng đồng của Người."},{"id":1382179,"resource_id":175,"text":"I pamtite, o žene Poslanikove, ajete i hadise koji se kazuju u Resulullahovim, sallallahu alejhi ve sellem, kućama. Allah je bio dobar prema vama kad vas je odabrao da budete Poslanikove žene, majke svih pravovjernih."},{"id":1396277,"resource_id":178,"text":"И поминайте то, что читается в ваших домах, из числа знамений Аллаха, ниспосланных Его посланнику, и из числа пречистой Сунны Его Посланника. Поистине, Аллах – Милостивый по отношению к вам, поскольку оказал вам милость, поселив вас в доме своего Пророка, Он – Ведающий о вас, поскольку избрал вас в качестве жен для Своего Посланника и избрал вас в качестве матерей для всех верующих из его общины."},{"id":1410270,"resource_id":180,"text":"৩৪. আর তোমরা তোমাদের ঘরে রাসূলের উপর অবতীর্ণ আল্লাহর যেসব আয়াত ও পবিত্র হাদীস পাঠ করা হয় তা স্মরণ করো। আল্লাহ তোমাদের উপর অনুগ্রহশীল বিধায় তোমাদেরকে রাসূলের ঘরে নিয়ে এসেছেন এবং তিনি তোমাদের ব্যাপারে পরিজ্ঞাত বিধায় রাসূলের স্ত্রী হিসাবে ও তাঁর উম্মতের মুমিন সম্প্রদায়ের মাতামহ হিসাবে চয়ন করেছেন।"},{"id":1416761,"resource_id":181,"text":"و آنچه را از آیات نازل‌شدۀ الله بر رسولش، و از سنت پاک رسول او در خانه‌های‌تان برای شما خوانده می‌شود یاد کنید، به‌راستی‌که الله نسبت به شما بسیار مهربان است که با قراردادن شما در خانه‌های پیامبرش بر شما منت بخشید، و نسبت به شما بسیار دانا است که شما را به عنوان همسران رسولش برگزید، و به عنوان مادران تمام مؤمنان امتش انتخاب کرد."},{"id":399034,"resource_id":84,"text":"And be mindful of Allah’s verses and the wisdom that is recited in your homes. Surely, Allah is All-Kind, All-Aware."},{"id":80165,"resource_id":17,"text":"And remember what is recited in your homes of the signs of Allah and (the) Wisdom; surely Allah has been Ever-Kind, Ever-Cognizant."},{"id":405270,"resource_id":85,"text":"Remember what is recited in your houses of God’s revelations and wisdom, for God is all subtle, all aware."},{"id":1341887,"resource_id":95,"text":"Remember the Signs of Allah and the words of wisdom which are rehearsed in your homes.<sup foot_note=\"180404\">1</sup> Verily Allah is All-Subtle,<sup foot_note=\"180405\">2</sup> All-Aware."},{"id":330396,"resource_id":57,"text":"Wathkurna ma yutlafee buyootikunna min ayati Allahi walhikmatiinna Allaha kana lateefan khabeera"},{"id":92647,"resource_id":19,"text":"And bear in mind that which is recited in your houses of the revelations of Allah and wisdom. Lo! Allah is Subtile, Aware."},{"id":111341,"resource_id":22,"text":"And recite what is rehearsed to you in your homes, of the Signs of Allah and His Wisdom: for Allah understands the finest mysteries and is well-acquainted (with them)."},{"id":1131960,"resource_id":206,"text":"And remember what is recited in your homes of Allah’s verses and [prophetic] wisdom. Allah is Most Subtle, All-Aware."},{"id":1138196,"resource_id":207,"text":"Remember any of Allah (God)'s verses and wisdom which are recited in your homes. Allah (God) is Gracious, Informed.\""},{"id":1125724,"resource_id":203,"text":"  And remember (O you the members of the Prophet’s family, the Graces of your Lord), that which is recited in your houses of the Verses of Allâh and Al-Hikmah (i.e. Prophet’s Sunnah - legal ways, so give your thanks to Allâh and glorify His Praises for this Qur’ân and the Sunnah ). Verily, Allâh is Ever Most Courteous, Well-Acquainted with all things."},{"id":1082072,"resource_id":156,"text":"یاد رکھو اللہ کی آیات اور حکمت کی ان باتوں کو جو تمہارے گھروں میں سنائی جاتی ہیں ، بیشک اللہ لطیف اور باخبر ہے"},{"id":1348124,"resource_id":97,"text":"یاد رکھو اللہ کی آیات اور حکمت کی باتوں کو جو تمہارے گھروں میں سنائی جاتی ہیں۔<sup foot_note=\"186324\">1</sup> بے شک اللہ لطیف<sup foot_note=\"186325\">2</sup> اور باخبر ہے"},{"id":1304797,"resource_id":234,"text":"اور تمہارے گھروں میں جو خدا کی آیتیں پڑھی جاتی ہیں اور حکمت (کی باتیں سنائی جاتی ہیں) ان کو یاد رکھو۔ بےشک خدا باریک بیں اور باخبر ہے"},{"id":1088308,"resource_id":158,"text":"اور یاد کیا کرو جو تمہارے گھروں میں اللہ کی آیات تلاوت کی جاتی ہیں اور حکمت کی باتیں (سنائی جاتی ہیں) } یقینا اللہ بہت باریک بین ہرچیز سے باخبر ہے۔"},{"id":1007304,"resource_id":151,"text":"اور یاد کرو جو پڑھی جاتی ہیں تمہارے گھروں میں اللہ کی باتیں اور عقلمندی کی <sup foot_note=86372>1</sup> مقرر اللہ ہے بھید جاننے والا خبردار <sup foot_note=86373>2</sup>"},{"id":309776,"resource_id":54,"text":"اور تمہارے گھروں میں اللہ کی جو آیتیں اور رسول کی احادیﺚ پڑھی جاتی ہیں ان کا ذکر کرتی رہو<sup foot_note=165374>1</sup>، یقیناً اللہ تعالیٰ لطف کرنے واﻻ خبردار ہے."},{"id":216738,"resource_id":39,"text":"Dan ingatlah (serta amalkanlah) apa yang dibaca di rumah kamu dari ayat-ayat Allah (Al-Quran) dan hikmah pengetahuan (hadis-hadis Rasulullah). Sesungguhnya Allah Maha Halus tadbirNya, lagi Maha Mendalam pengetahuanNya."},{"id":1311033,"resource_id":235,"text":"En gedenk dat, wat in jullie huizen van de Verzen van Allah en van de wijsheid gereciteerd wordt. Waarlijk Allah is de Vriendelijkste, Welbewust van alle zaken."},{"id":932468,"resource_id":136,"text":"Évoquez les versets d’Allah et la sagesse qui sont récités dans vos demeures. Allah est Subtil et Informé."},{"id":862524,"resource_id":127,"text":"Ва уйларингизда тиловат қилинаётган Аллоҳнинг оятларини ва ҳикматни эсланг. Албатта, Аллоҳ ўта латийф ва ўта хабардор бўлган Зотдир.<sup foot_note=48407>1</sup>"},{"id":919996,"resource_id":134,"text":"Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan hikmah (sunah nabimu). Sesungguhnya Allah adalah Maha Lembut lagi Maha Mengetahui."},{"id":191964,"resource_id":35,"text":"またあなたがたの家で読誦される，アッラーの印と英知を銘記せよ。本当にアッラーは親切にして全知であられる。"},{"id":806401,"resource_id":118,"text":" او تاسو یادوئ هغه د الله ایتونه او حكمت چې ستاسو په كورونو كې لوستل كېږي، بېشكه الله دى، ډېر باریك بین، ښه خبردار"},{"id":316610,"resource_id":55,"text":"Va uylaringizda tilovat qilinayotgan Allohning oyatlarini va hikmatni eslang. Albatta, Alloh o`ta latiyf va o`ta xabardor bo`lgan Zotdir.<sup foot_note=\"170935\">1</sup>"},{"id":926232,"resource_id":135,"text":"و هر آنچه را که از آیات الهی و سنت پیامبر در خانه‌هایتان خوانده می‌شود، به یاد داشته باشید. بی‌تردید، الله همواره باریک‌بین آگاه است."},{"id":1156904,"resource_id":210,"text":"Evlerinizde okunan Allah’ın ayetlerini ve hikmeti anın. Şüphesiz Allah her şeyin inceliklerini bilir (Latîftir), her şeyden haberdardır."},{"id":831345,"resource_id":122,"text":"तथा याद रखो उसे, जो पढ़ी जाती है तुम्हारे घरों में, अल्लाह की आयतों तथा हिक्मत में से।[ वास्तव में अल्लाह सूक्ष्मदर्शी, सर्व सूचित है। <sup foot_note=134181>1</sup>"},{"id":1267382,"resource_id":229,"text":"(தொழுகையில்) ஓதப்படுகின்றவற்றை அதாவது அல்லாஹ்வின் வசனங்களை இன்னும் ஞானத்தை (-நபியின் பொன்மொழிகளை) உங்கள் இல்லங்களில் மனனம் செய்யுங்கள்! நிச்சயமாக அல்லாஹ் மிக கருணையாளனாக ஆழ்ந்தறிபவனாக இருக்கின்றான்."},{"id":177903,"resource_id":33,"text":"Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan hikmah (sunah Nabimu). Sungguh, Allah Mahalembut, Maha Mengetahui."},{"id":951179,"resource_id":139,"text":"    Он чиро, ки дар хонаҳоятон аз оёти Аллоҳ (Қуръон) ва ҳикмат (ҳадисҳои расули Аллоҳ) тиловат мешавад, ёд кунед ва ба суннаташ амал кунед ва эҳтиромашро ба ҷо оред, ки неъмати Аллоҳ аст, ба шумо арзонӣ шудааст. Ҳароина, Аллоҳ дақиқу нозукбин аст, ки шуморо дар хонаҳое қарор додааст дар он оёти Аллоҳ ва суннати Расулаш хонда мешавад ва огоҳ аст, ки шуморо аз зумраи ҳамсарони расулаш ихтиёр кардааст!<sup foot_note=153257>1</sup>"},{"id":1094544,"resource_id":161,"text":"তোমাদের গৃহে আল্লাহর আয়াত ও হিকমত থেকে যা পাঠ করা হয় তার চর্চা কর। আল্লাহ অতি সূক্ষ্ণদর্শী, সর্ববিষয়ে খবর রাখেন।"},{"id":1107016,"resource_id":163,"text":"আল্লাহর আয়াত ও জ্ঞানের কথা, যা তোমাদের গৃহে পঠিত হয়, তা তোমরা স্মরণ রাখবে; আল্লাহ অতি সূক্ষ্মদর্শী, সর্ব বিষয়ে অবহিত।"},{"id":1100780,"resource_id":162,"text":"আর তোমাদের ঘরে আল্লাহর যে, আয়াতসমূহ ও হিকমত পঠিত হয়- তা তোমরা স্মরণ রেখো। নিশ্চয়ই আল্লাহ অতি সূক্ষ্মদর্শী, সম্যক অবহিত।"},{"id":1298561,"resource_id":153,"text":"E ricordate i versetti di Allah che vi sono recitati nelle vostre case e la saggezza. In verità Allah è perspicace e ben informato."},{"id":976124,"resource_id":143,"text":"وە بیربکەنەوە لەوەی دەخوێنرێت لەماڵەکانتاندا لەئایەتەکانی خواو دانایی (فەرمودەکانی پێغەمبەر ﷺ) بەڕاستی خوا ووردبینی ئاگادارە"},{"id":1163140,"resource_id":211,"text":"Tandaan ninyo [mga maybahay ng Sugo] ang binibigkas sa mga bahay ninyo na mga talata ni Allāh at karunungan. Tunay na si Allāh ay laging Mapagtalos, Mapagbatid."},{"id":1176399,"resource_id":214,"text":"I pamtite Allahove ajete i mudrost, koja se kazuje u domovima vašim. – Allah je, uistinu, dobar i sve zna."},{"id":1195107,"resource_id":217,"text":"Згадуйте те, що читають у ваших будинках зі знамень Аллага та мудрості. Воістину, Аллаг — Проникливий, Всевідаючий"},{"id":1212986,"resource_id":220,"text":"Các ngươi (hỡi các bà vợ của Thiên Sứ) hãy ghi nhớ những điều nằm trong các lời mặc khải đã được đọc ra trong nhà của các ngươi cũng như điều khôn ngoan (Sunnah của Thiên Sứ). Quả thật, Allah là Đấng Tinh Tế, Thông Toàn."},{"id":1223732,"resource_id":222,"text":"Үйлерінде оқылған Алланың аяттары мен хикметтерін еске алыңдар. Шәксіз Алла (Т.) өте жұмсақ, толық білуші."},{"id":1236204,"resource_id":224,"text":" നിങ്ങളുടെ വീടുകളില്‍ വെച്ച് ഓതികേള്‍പിക്കപ്പെടുന്ന അല്ലാഹുവിന്‍റെ വചനങ്ങളും തത്വജ്ഞാനവും നിങ്ങള്‍ ഓര്‍മിക്കുകയും ചെയ്യുക. തീര്‍ച്ചയായും അല്ലാഹു നയജ്ഞനും സൂക്ഷ്മജ്ഞാനിയുമാകുന്നു."},{"id":1242440,"resource_id":225,"text":"૩૪) અને તમારા ઘરોમાં અલ્લાહની જે આયતો અને પયગંબરની જે હદીષો (વાતો) પઢવામાં આવે છે, તેનું સ્મરણ કરતા રહો, ખરેખર અલ્લાહ તઆલા સૂક્ષ્મ દૃષ્ટિવાળો, જાણનાર છે."},{"id":1248676,"resource_id":226,"text":"३४.  आणि तुमच्या घरांमध्ये अल्लाहच्या ज्या आयती आणि पैगंबरांची वचने (हदीस) वाचली जातात, त्या स्मरणात असू द्या. निःसंशय अल्लाह मोठा सूक्ष्मदर्शी, माहितगार आहे."},{"id":1254912,"resource_id":227,"text":"మరియు మీ ఇండ్లలో వినిపించబడే అల్లాహ్ ఆయతులను మరియు జ్ఞాన విషయాలను (హదీస్ లను) స్మరిస్తూ ఉండండి. నిశ్చయంగా, అల్లాహ్ అత్యంత సూక్ష్మగ్రాహి, సర్వం తెలిసిన వాడు."},{"id":423978,"resource_id":88,"text":"Mbani në mendje ato që lexohen në shtëpitë tuaja prej Shpalljes së Allahut dhe Urtësisë (profetike)! Me të vërtetë, Allahu është Bamirës i pakufishëm dhe di çdo gjë."},{"id":1279853,"resource_id":231,"text":"Na yatajeni yale yanayosomwa ndani ya majumba yenu, ya Qur’ani na hadithi za Mtume, rehema ya Mwenyezi Mungu na amani zimshukiena muyafanyie kazi na muyape cheo ambacho yanastahiki., kwani hayo ni miongoni mwa neema za Mwenyezi Mungu kwenu. Hakika Mwenyezi Mungu ni Mpole kwenu, kwa kuwa Amewaweka majumbani ambako aya za Mwenyezi Mungu zinasomwa na Sunnah, ni Mtambuzi wa kuwatambua nyinyi kwa kuwachagua muwe wake wa Mtume Wake."},{"id":1286089,"resource_id":232,"text":". Era mujjukirenga ebyo ebisomerwa mu mayumba gammwe mu bigambo bya Katonda n’ebigambo eby'amagezi (Hadith za Nabbi), mazima bulijjo Katonda akwata bulungi (abaddu) ate nga amanyi byonna ebibafaako."},{"id":417742,"resource_id":87,"text":"ከአላህ አንቀጾችና ከጥበቡም በቤቶቻችሁ የሚነበበውን አስታውሱ፡፡ አላህ እዝነቱ ረቂቅ ውስጠ ዐዋቂ ነውና፡፡"},{"id":1292325,"resource_id":233,"text":"וזכורנה את אותות אללה ואת החכמה אשר נקראות בבתיכן, כי אללה בקי ויודע הכול."},{"id":957416,"resource_id":140,"text":"Y recordad las aleyas de Al-lah y la sabiduría (la tradición y dichos del Profeta) que se mencionan en vuestras casas. Ciertamente, Al-lah es Sutil y está bien informado de todas las cosas."},{"id":963652,"resource_id":141,"text":"Dan ingatlah apa yang dibacakan di rumahmu dari ayat-ayat Allah dan hikmah (sunah Nabimu). Sungguh, Allah Mahalembut, Maha Mengetahui."},{"id":285368,"resource_id":50,"text":"மேலும் உங்களுடைய வீடுகளில் ஓதப்படுகின்றனவே அல்லாஹ்வின் வசனங்கள் (அவற்றையும்) ஞான விஷயங்களையும் (ஹிக்மத்) நினைவில் வைத்துக் கொள்ளுங்கள் - நிச்சயமாக அல்லாஹ் (உங்கள் உள்ளங்களிலுள்ளவை பற்றி) சூட்சமமாகத் தெரிந்தவன்; (உங்கள் செயல்கள் பற்றி) நன்கறிந்தவன்."},{"id":1317269,"resource_id":236,"text":"Mmektitemt ed ayen i kwent $ôan, deg ixxamen nnkwent, n issekniyen n Öebbi, akw n ûûwab. Ih, Öebbi Izga d Laîif, Ippuxebbeô."},{"id":367854,"resource_id":79,"text":"И вспоминайте то, что читается в ваших домах из знамений Аллаха [аятов Корана] и мудрости [изречений Пророка] (и поступайте по ним). Поистине, Аллах – добр (к вам, потому что сделал так, что в ваших домах читаются аяты Корана и изречения Пророка) (и) сведущий (о вас, так как Он выбрал вас женами для Своего посланника)!»"},{"id":374090,"resource_id":80,"text":"നിങ്ങളുടെ വീടുകളില്‍ വെച്ച് ഓതിക്കേള്‍പിക്കുന്ന അല്ലാഹുവിന്റെ വചനങ്ങളും തത്ത്വജ്ഞാനങ്ങളും ഓര്‍മിക്കുക. അല്ലാഹു എല്ലാം നന്നായറിയുന്നവനും സൂക്ഷ്മജ്ഞനുമാണ്."},{"id":392798,"resource_id":83,"text":"[Oh, esposas del Profeta] transmitid los versículos de Dios y la sabiduría<sup foot_note=169032>1</sup> que se mencionan en vuestras casas. Dios es Sutil, está informado de todas las cosas."},{"id":411506,"resource_id":86,"text":"އަދި ތިޔަކަނބަލުންގެ ގެތަކުގައި اللَّه ގެ آية ތަކާއި، حكمة ގެ ތެރެއިން ކިޔެވޭ ތަކެތި ތިޔަކަނބަލުން ހަނދުމަކުރާށެވެ! ހަމަކަށަވަރުން، اللَّه އީ، އޯގާވަންތަކަން ބޮޑު، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެ ކަމުގައިވެއެވެ."},{"id":235164,"resource_id":42,"text":"I wspominajcie to, co wam jest recytowane w waszych domach ze znaków Boga i z mądrości! Zaprawdę, Bóg jest Przenikliwy, w pełni świadomy!"},{"id":247640,"resource_id":44,"text":"Amintiţi-vă de ceea ce s-a recitat în casele voastre din versetele lui Dumnezeu şi din înţelepciune. Dumnezeu este Grijuliu, Cunoscător."},{"id":1329741,"resource_id":238,"text":"۽ اوھان جي گھرن ۾ جيڪي الله جي آيتن ۽ دانائيءَ جي ڳالھين مان پڙھيو وڃي ٿو سو ياد ڪريو، بيشڪ الله لُطف ڪندڙ خبر رکندڙ آھي."},{"id":349146,"resource_id":76,"text":" ئۆيلىرىڭلاردا ئاللاھنىڭ ئايەتلىرىدىن ۋە ھېكمەت (يەنى پەيغەمبەر ئەلەيھىسسالامنىڭ ھەدىسلىرى) دىن ئوقۇلۇۋاتقان نەرسىلەرنى ياد ئېتىڭلار، ئاللاھ ھەقىقەتەن سىرلارنى بىلگۈچىدۇر، ھەممىدىن خەۋەرداردۇر."},{"id":342910,"resource_id":75,"text":" Evlərinizdə oxunan Alla­hın ayə­lə­rini və hikməti yada salın. Hə­qiqətən, Allah Lütf­kardır, hər şeydən Xəbərdar­dır."},{"id":361618,"resource_id":78,"text":"Вспоминайте то, что читается в ваших домах из айатов Корана, ниспосланных Аллахом, и вспоминайте то, что говорит посланник из мудрых назиданий Аллаха. Ведь Аллах знает тайное и истину всякой вещи! Бойтесь неповиновения Аллаху и Его пророку! Поистине, Аллах Милосерден и Ведущ!\""},{"id":283086,"resource_id":49,"text":"Na kumbukeni yasomwayo majumbani mwenu katika Aya za Mwenyezi Mungu na hikima. Kwa hakika Mwenyezi Mungu ni Mjuzi wa mambo ya siri, na Mwenye khabari."},{"id":271068,"resource_id":48,"text":"Och bevara i minnet och återge [för andra], vad som läses upp i ert hem av Guds budskap och [Hans] visdom. Gud är den Outgrundlige som genomskådar allt, är underrättad om allt."},{"id":380326,"resource_id":81,"text":"هه‌رچی له‌ماڵه‌کانتاندا ده‌خوێنرێته‌وه له‌قورئان و فه‌رمووده یادی بگرن و فه‌رامۆشی مه‌که‌ن و باسی بکه‌ن بۆ خه‌ڵکی، به‌ڕاستی خوا هه‌میشه‌و به‌رده‌وام به‌لوطف و وردبین و به‌ئاگایه (له هه‌ڵسوکه‌وتی به‌نده‌کانی)."},{"id":252746,"resource_id":45,"text":"И поминайте то, что читается в ваших домах из аятов Аллаха и мудрости. Воистину, Аллах - Проницательный (или Добрый), Ведающий."},{"id":355382,"resource_id":77,"text":"Evlerinizde okunan Allah'ın ayetlerini ve hikmetini hatırda tutun. Şüphesiz Allah haberdar olandır, latif olandır."},{"id":197271,"resource_id":36,"text":"너희들의 가정에서 하나님의말씀과 지혜가 낭송되는 것을 기 억하라 실로 하나님은 섬세히 아 시는 분이시라"},{"id":164592,"resource_id":30,"text":"Ja pitäkää mielessänne Jumalan ilmoitukset ja viisaus, jota teille on kodeissanne julkiluettu; Jumala on totisesti tarkkanäköinen, kaikkitietävä."},{"id":135477,"resource_id":26,"text":"A zapamatujte si to, co bylo přednášeno v domech vašich ze znamení Božích a z moudrosti! A Bůh věru je bystrý, dobře zpravený."},{"id":336674,"resource_id":74,"text":"Он чиро дар хонаҳоятон аз оёти Худо ва ҳикмат тиловат мешавад,. ёд кунед, ки Худо борикбину огоҳ аст!»"},{"id":117610,"resource_id":23,"text":"Allahın evlərinizdə oxunan ayələrini (Qur’anı) və hikməti (Peyğəmbərin qoyduğu qayda-qanunu) xatırlayın. Allah (mö’minlərə) lütfkardır, (bəndələrinin bütün əməllərindən) xəbərdardır!”"},{"id":304123,"resource_id":53,"text":"Дәхи өегездә укылган Аллаһуның аятьләрен вә хөкемнәрен зекер итегез, Аллаһ бик нечкә нәрсәләрдән дә хәбәрдар булды."},{"id":264700,"resource_id":47,"text":"E, përkujtonie atë nga ajetet e All-llahut dhe rregullat e fesë që po u lexohen në shtëpitë tuaja; vërtet, All-llahu është i kujdesshëm dhe i njohur hollësisht për çdo gjë."},{"id":228707,"resource_id":41,"text":"Kom i hu det som fremleses i deres hus av Guds ord og visdom. Gud ser alle detaljer, er vel underrettet."},{"id":1068602,"resource_id":106,"text":"Дагадайта шайн цIеношкахь доьшуш долу Делан аяташ а‚ хьикмат<sup foot_note=113666>1</sup>а. Баккъалла а, Дела хили дика кхеташ верг а‚ сов дика хууш верг а."},{"id":1323505,"resource_id":237,"text":"И помнете онова от знаменията на Аллах и от мъдростта, което бива четено в домовете ви! Аллах е всепроникващ, сведущ."},{"id":868760,"resource_id":128,"text":"ហើយចូរពួកនាងរំលឹកនូវអ្វីដែលគេសូត្រនៅក្នុងផ្ទះរបស់ ពួកនាងអំពីអាយ៉ាត់ៗរបស់អល់ឡោះ និងការទូន្មានរបស់ណាពី។ ពិតប្រាកដណាស់ អល់ឡោះមហាទន់ភ្លន់ មហាដឹងជ្រួតជ្រាប។"},{"id":731572,"resource_id":103,"text":"E lembrai-vos do que se recita, em vossas casas, dos versículos de Allah e da Sabedoria. Por certo, Allah é Sutil, Conhecedor."},{"id":154658,"resource_id":29,"text":"و آنچه را در خانه‌هایتان از آیات الله و حکمت (= سنت پیامبر) خوانده می‌شود یاد کنید؛ بی‌گمان الله باریک‌بین آگاه است."},{"id":913760,"resource_id":133,"text":"உங்கள் வீடுகளில் ஓதப்படுகின்ற அல்லாஹ்வுடைய வசனங்களையும், ஞானவாக்கியங்க(ளான ஹதீஸ்க)ளையும் ஞாபகத்தில் வையுங்கள். (அவற்றைக் கொண்டு நல்லுணர்ச்சி பெறுங்கள்.) நிச்சயமாக அல்லாஹ் கிருபையுடையவனாக, நன்கறிந்தவனாக இருக்கிறான்."},{"id":1144432,"resource_id":208,"text":"Und gedenkt der Verse Allahs und der Weisheiten, die in euren Häusern verlesen werden; denn Allah ist Gütig, Allkundig."},{"id":1150668,"resource_id":209,"text":"E recitate ciò che si recita nelle vostre stanze dei Segni di Allāh e della Saggezza: in verità Allāh è l'Amabile, il Conoscitore."},{"id":661510,"resource_id":101,"text":"Уйларингизда Аллоҳнинг оятлари ва ҳикмат (яъни, пайғамбар ҳадислари)дан иборат тиловат қилинадиган нарсаларни зикр-тиловат қилинглар! Албатта Аллоҳ меҳрибон ва огоҳ бўлган Зотдир."},{"id":982360,"resource_id":144,"text":"En herinnert jullie wat in jullie huizen wordt voorgedragen van de Verzen van Allah en van de wijsheid. Voorwaar, Allah is Zachtmoedig, Alwetend."},{"id":210161,"resource_id":38,"text":"Go tanodi niyo so pphangadian ko manga walay niyo, a manga ayat o Allah, go ongangn: Mataan! a so Allah na tatap a Lambasi-katao, a Kaip."},{"id":430214,"resource_id":89,"text":"E, përkujtonie atë nga ajetet e All-llahut dhe rregullat e fesë që po u lexohen në shtëpitë tuaja; vërtet, All-llahu është i kujdesshëm dhe i njohur hollësisht për çdo gjë."},{"id":321861,"resource_id":56,"text":"你们应当谨记在你们家中所宣读的真主的迹象和格言，真主是玄妙的，是彻知的。"},{"id":171195,"resource_id":32,"text":"Kuma ku tuna abin da ake karantawa a cikin ɗãkunanku daga ãyõyin Allah da hukunci. Lalle Allah Yã kasance Mai tausasãwa Mai labartawa."},{"id":204713,"resource_id":37,"text":"നിങ്ങളുടെ വീടുകളില്‍ വെച്ച് ഓതികേള്‍പിക്കപ്പെടുന്ന അല്ലാഹുവിന്‍റെ വചനങ്ങളും തത്വജ്ഞാനവും നിങ്ങള്‍ ഓര്‍മിക്കുകയും ചെയ്യുക. തീര്‍ച്ചയായും അല്ലാഹു നയജ്ഞനും സൂക്ഷ്മജ്ഞാനിയുമാകുന്നു."},{"id":241356,"resource_id":43,"text":"E lembrai-vos do que é recitado em vosso lar, dos versículos de Deus e da sabedoria, porque Deus é Onisciente, Sutilíssimo."},{"id":147975,"resource_id":28,"text":"Recordad lo que de las aleyas de Alá y de la Sabiduría se recita en vuestras casas. Alá es sutil, está bien informado."},{"id":291676,"resource_id":51,"text":"และจงอ่านสิ่งที่ได้ถูกอ่านในบ้านเรือนของพวกเธอ (เช่น) จากอายาตทั้งหลายของอัลลอฮฺและฮิกมะฮฺ แท้จริงอัลลอฮฺนั้นทรงรอบรู้อย่างละเอียด ทรงรอบรู้ทุกสิ่ง"},{"id":164940,"resource_id":31,"text":"Et gardez dans vos mémoires ce qui, dans vos foyers, est récité des versets d’Allah et de la sagesse. Allah est Doux et Parfaitement Informé."},{"id":988596,"resource_id":52,"text":"Oturun da evlerinizde okunan Allah'ın âyetlerini ve hikmeti anın. Şüphe yok ki Allah lütuf sahibidir ve her şeyden haberdardır."},{"id":775224,"resource_id":113,"text":"Әрі үйлеріңде Аллаһтың аяттарынан және даналықтан оқылғанды еске алыңдар. Ақиқатында, Аллаһ өте Жұмсақ, Мейірбан, бәрінен Хабардар."},{"id":762752,"resource_id":111,"text":"Keeyyattoota (Qur’aana) Rabbiifi hadiisa irraa waan manneen keessan keessatti dubbifamu hubadhaa (ittiin gorfamaa)Dhugumatti, Rabbiin keessa beekaa, hubataa ta’eera"},{"id":768988,"resource_id":112,"text":"Evlerinizde okunan Allah’ın ayetlerini ve hikmeti düşünün. Allah, Latif'tir, herşeyden haberdardır."},{"id":843816,"resource_id":124,"text":"Evlerinizde okunan Allah'ın âyetlerini ve hikmeti hatırlayın. Şüphesiz Allah, her şeyin iç yüzünü bilendir ve her şeyden haberi olandır."},{"id":129190,"resource_id":25,"text":"I pamtite Allahove ajete i mudrost koja se kazuje u domovima vašim; Allah je, uistinu, dobrostiv i Onaj Koji sve u potpunosti zna."},{"id":744044,"resource_id":108,"text":"३४) र तिम्रा घरहरूमा जुन अल्लाहका आयतहरू र रसूलका हदीसहरू पढिन्छन् तिनको चर्चा गर्नेगर । निश्चय नै अल्लाह अत्यन्त सूक्ष्मदर्शी, जानकार छ ।"},{"id":264144,"resource_id":46,"text":"xusuustana waxa lagu akhrin Guryihiin oo aayaadka Eebe ah iyo Sunada (Nabiga), Eebana waa wax walba oge Xeeldheer."},{"id":1170163,"resource_id":213,"text":"আর আল্লাহর আয়াত ও হিকমত থেকে যা তোমাদের ঘরে পাঠ করা হয়, তা তোমরা স্মরণ রাখবে [১] নিশ্চয় আল্লাহ্ অতি সূক্ষ্মদর্শী, সম্যক অবহিত।"},{"id":1201343,"resource_id":218,"text":"そして（預言者*の妻たちよ）、あなた方の家で読誦されるアッラー*の御徴と英知¹を唱念するのだ。本当にアッラー*はもとより、霊妙な*お方、通暁されたお方。"},{"id":1207579,"resource_id":219,"text":"너희들의 가정에서 하나님의말씀과 지혜가 낭송되는 것을 기 억하라 실로 하나님은 섬세히 아 시는 분이시라"},{"id":1261148,"resource_id":228,"text":"තවද අල්ලාහ්ගේ වදන් හා ප්‍රඥාවෙන් නුඹලාගේ නිවෙස් තුළ පාරායනය කරනු ලබන දෑ නුඹලා මෙනෙහි කරනු. නියත වශයෙන්ම අල්ලාහ් (ඔබලාගේ ක්‍රියාවන් ගැන) සූක්ෂම දනී."},{"id":1119488,"resource_id":199,"text":"Y recuerden las aleyas de Al-lah y la sabiduría (la tradición y dichos del Profeta) que se mencionan en sus casas. Ciertamente, Al-lah es Sutil y está bien informado de todas las cosas."},{"id":856288,"resource_id":126,"text":"I pamtite Allahove ajete i mudrost koja se kazuje u domovima vašim; – Allah je, uistinu, dobar i sve zna."},{"id":818873,"resource_id":120,"text":"আল্লাহৰ আয়াত আৰু হিকমতৰ পৰা যি তোমালোকৰ ঘৰত পাঠ কৰা হয়, সেয়া তোমালোকে স্মৰণ ৰাখিবা। নিশ্চয় আল্লাহ অতি সূক্ষ্মদৰ্শী, সম্যক অৱহিত।"},{"id":1217496,"resource_id":221,"text":"Và các nữ hãy ghi nhớ những điều nằm trong các Lời Mặc Khải đã được đọc ra trong nhà của các nữ và điều khôn ngoan đúng đắn. Quả thật, Allah Rất Mực Tinh Tế, Rất Mực Am Tường."},{"id":750280,"resource_id":109,"text":"你们应当谨记在你们家中所宣读的安拉的迹象和智慧，安拉是玄妙的，是彻知的。"},{"id":1229968,"resource_id":223,"text":"Ва ҳар он чиро, ки аз оёти илоҳӣ ва суннати Паёмбар дар хонаҳоятон хонда мешавад, ба ёд дошта бошед. Бе тардид, Аллоҳ таоло ҳамвора борикбини огоҳ аст"},{"id":141828,"resource_id":27,"text":"Und gedenkt dessen, was in euren Häusern von den Zeichen Allahs und von der Weisheit verlesen wird. Gewiß, Allah ist Feinfühlig und Allkundig."},{"id":1273617,"resource_id":230,"text":"[34] และจงอ่านสิ่งที่ได้ถูกอ่านในบ้านเรือนของพวกเธอ (เช่น) จากอายาตทั้งหลายของอัลลอฮฺและฮิกมะฮฺ แท้จริงอัลลอฮฺนั้นทรงรอบรู้อย่างละเอียด ทรงรอบรู้ทุกสิ่ง"},{"id":787693,"resource_id":115,"text":"Kuma ku tuna abin da ake karantawa a cikin ɗãkunanku daga ãyõyin Allah da hukunci. Lalle Allah Yã kasance Mai tausasãwa Mai labartawa."},{"id":850052,"resource_id":125,"text":"Ẹ rántí ohun tí wọ́n ń ké nínú ilé yín nínú àwọn āyah Allāhu àti ìjìnlẹ̀ òye (ìyẹn, sunnah Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -). Dájúdájú Allāhu ń jẹ́ Aláàánú, Onímọ̀-ìkọ̀kọ̀.1 <sup foot_note=147793>1</sup>"},{"id":1535532,"resource_id":819,"text":"اور تمھارے گھروں میں اللہ کی آیات اور حکمت کی جو تعلیم ہوتی ہے اس کو یاد رکھو بے شک اللہ باریک بیں ہے، خبر رکھنے والا ہے"},{"id":1529296,"resource_id":771,"text":"ನಿಮ್ಮ ಮನೆಗಳಲ್ಲಿ ಓದಿ ಹೇಳಲಾಗುತ್ತಿರುವ ಅಲ್ಲಾಹನ ಸೂಕ್ತಗಳನ್ನೂ ಯುಕ್ತಿಪೂರ್ಣ ಜ್ಞಾನಗಳನ್ನೂ<sup foot_note=207595>1</sup> ಚೆನ್ನಾಗಿ ನೆನಪಿಡಿರಿ. ಅಲ್ಲಾಹು ಸೂಕ್ಷ್ಮಜ್ಞನೂ ವಿವರಪೂರ್ಣನೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1541768,"resource_id":823,"text":"Bear in mind all that is recited in your homes of the revelations of God and of wisdom. God is all pervading and all aware."}]},{"id":3568,"verse_number":35,"verse_key":"33:35","hizb_number":43,"rub_el_hizb_number":169,"ruku_number":367,"manzil_number":5,"sajdah_number":null,"page_number":422,"juz_number":22,"words":[{"id":37572,"position":1,"audio_url":"wbw/033_035_001.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":422,"line_number":10,"text":"ﮢ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":37573,"position":2,"audio_url":"wbw/033_035_002.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":422,"line_number":10,"text":"ﮣ","translation":{"text":"the Muslim men","language_name":"english"},"transliteration":{"text":"l-mus'limīna","language_name":"english"}},{"id":37574,"position":3,"audio_url":"wbw/033_035_003.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":422,"line_number":10,"text":"ﮤ","translation":{"text":"and the Muslim women","language_name":"english"},"transliteration":{"text":"wal-mus'limāti","language_name":"english"}},{"id":37575,"position":4,"audio_url":"wbw/033_035_004.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":422,"line_number":10,"text":"ﮥ","translation":{"text":"and the believing men","language_name":"english"},"transliteration":{"text":"wal-mu'minīna","language_name":"english"}},{"id":37576,"position":5,"audio_url":"wbw/033_035_005.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":422,"line_number":10,"text":"ﮦ","translation":{"text":"and the believing women","language_name":"english"},"transliteration":{"text":"wal-mu'mināti","language_name":"english"}},{"id":37577,"position":6,"audio_url":"wbw/033_035_006.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":422,"line_number":11,"text":"ﮧ","translation":{"text":"and the obedient men","language_name":"english"},"transliteration":{"text":"wal-qānitīna","language_name":"english"}},{"id":37578,"position":7,"audio_url":"wbw/033_035_007.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":422,"line_number":11,"text":"ﮨ","translation":{"text":"and the obedient women","language_name":"english"},"transliteration":{"text":"wal-qānitāti","language_name":"english"}},{"id":37579,"position":8,"audio_url":"wbw/033_035_008.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":422,"line_number":11,"text":"ﮩ","translation":{"text":"and the truthful men","language_name":"english"},"transliteration":{"text":"wal-ṣādiqīna","language_name":"english"}},{"id":37580,"position":9,"audio_url":"wbw/033_035_009.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":422,"line_number":11,"text":"ﮪ","translation":{"text":"and the truthful women","language_name":"english"},"transliteration":{"text":"wal-ṣādiqāti","language_name":"english"}},{"id":37581,"position":10,"audio_url":"wbw/033_035_010.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":422,"line_number":11,"text":"ﮫ","translation":{"text":"and the patient men","language_name":"english"},"transliteration":{"text":"wal-ṣābirīna","language_name":"english"}},{"id":37582,"position":11,"audio_url":"wbw/033_035_011.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":422,"line_number":12,"text":"ﮬ","translation":{"text":"and the patient women","language_name":"english"},"transliteration":{"text":"wal-ṣābirāti","language_name":"english"}},{"id":37583,"position":12,"audio_url":"wbw/033_035_012.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":422,"line_number":12,"text":"ﮭ","translation":{"text":"and the humble men","language_name":"english"},"transliteration":{"text":"wal-khāshiʿīna","language_name":"english"}},{"id":37584,"position":13,"audio_url":"wbw/033_035_013.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":422,"line_number":12,"text":"ﮮ","translation":{"text":"and the humble women","language_name":"english"},"transliteration":{"text":"wal-khāshiʿāti","language_name":"english"}},{"id":37585,"position":14,"audio_url":"wbw/033_035_014.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":422,"line_number":12,"text":"ﮯ","translation":{"text":"and the men who give charity","language_name":"english"},"transliteration":{"text":"wal-mutaṣadiqīna","language_name":"english"}},{"id":37586,"position":15,"audio_url":"wbw/033_035_015.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":422,"line_number":13,"text":"ﮰ","translation":{"text":"and the women who give charity","language_name":"english"},"transliteration":{"text":"wal-mutaṣadiqāti","language_name":"english"}},{"id":37587,"position":16,"audio_url":"wbw/033_035_016.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":422,"line_number":13,"text":"ﮱ","translation":{"text":"and the men who fast","language_name":"english"},"transliteration":{"text":"wal-ṣāimīna","language_name":"english"}},{"id":37588,"position":17,"audio_url":"wbw/033_035_017.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":422,"line_number":13,"text":"ﯓ","translation":{"text":"and the women who fast","language_name":"english"},"transliteration":{"text":"wal-ṣāimāti","language_name":"english"}},{"id":37589,"position":18,"audio_url":"wbw/033_035_018.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":422,"line_number":13,"text":"ﯔ","translation":{"text":"and the men who guard","language_name":"english"},"transliteration":{"text":"wal-ḥāfiẓīna","language_name":"english"}},{"id":37590,"position":19,"audio_url":"wbw/033_035_019.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":422,"line_number":14,"text":"ﯕ","translation":{"text":"their chastity","language_name":"english"},"transliteration":{"text":"furūjahum","language_name":"english"}},{"id":37591,"position":20,"audio_url":"wbw/033_035_020.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":422,"line_number":14,"text":"ﯖ","translation":{"text":"and the women who guard (it)","language_name":"english"},"transliteration":{"text":"wal-ḥāfiẓāti","language_name":"english"}},{"id":37592,"position":21,"audio_url":"wbw/033_035_021.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":422,"line_number":14,"text":"ﯗ","translation":{"text":"and the men who remember","language_name":"english"},"transliteration":{"text":"wal-dhākirīna","language_name":"english"}},{"id":37593,"position":22,"audio_url":"wbw/033_035_022.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":422,"line_number":14,"text":"ﯘ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":37594,"position":23,"audio_url":"wbw/033_035_023.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":422,"line_number":14,"text":"ﯙ","translation":{"text":"much","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":37595,"position":24,"audio_url":"wbw/033_035_024.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":422,"line_number":15,"text":"ﯚ","translation":{"text":"and the women who remember","language_name":"english"},"transliteration":{"text":"wal-dhākirāti","language_name":"english"}},{"id":37596,"position":25,"audio_url":"wbw/033_035_025.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":422,"line_number":15,"text":"ﯛ","translation":{"text":"Allah has prepared","language_name":"english"},"transliteration":{"text":"aʿadda","language_name":"english"}},{"id":37597,"position":26,"audio_url":"wbw/033_035_026.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":422,"line_number":15,"text":"ﯜ","translation":{"text":"Allah has prepared","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":37598,"position":27,"audio_url":"wbw/033_035_027.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":422,"line_number":15,"text":"ﯝ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":37599,"position":28,"audio_url":"wbw/033_035_028.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":422,"line_number":15,"text":"ﯞ","translation":{"text":"forgiveness","language_name":"english"},"transliteration":{"text":"maghfiratan","language_name":"english"}},{"id":37600,"position":29,"audio_url":"wbw/033_035_029.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":422,"line_number":15,"text":"ﯟ","translation":{"text":"and a reward","language_name":"english"},"transliteration":{"text":"wa-ajran","language_name":"english"}},{"id":37601,"position":30,"audio_url":"wbw/033_035_030.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":422,"line_number":15,"text":"ﯠ","translation":{"text":"great","language_name":"english"},"transliteration":{"text":"ʿaẓīman","language_name":"english"}},{"id":37602,"position":31,"audio_url":null,"char_type_name":"end","code_v1":"ﯡ","page_number":422,"line_number":15,"text":"ﯡ","translation":{"text":"(35)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907525,"resource_id":131,"text":"Surely ˹for˺ Muslim men and women, believing men and women,<sup foot_note=77188>1</sup> devout men and women, truthful men and women, patient men and women, humble men and women, charitable men and women, fasting men and women, men and women who guard their chastity, and men and women who remember Allah often—for ˹all of˺ them Allah has prepared forgiveness and a great reward."},{"id":1001069,"resource_id":149,"text":"Indeed, Muslim men and Muslim women, and believing men and believing women, and devout men and devout women, and truthful men and truthful women, and patient men and patient women, and reverent men and reverent women, and charitable men and charitable women, and fasting men and fasting women, and men who preserve their private parts<sup foot_note=\"80875\">1</sup>and women who<i class=\"s\">(likewise) </i>preserve, and men who remember Allah frequently and women who<i class=\"s\">(likewise) </i>remember—Allah has prepared for them forgiveness and a great reward."},{"id":98888,"resource_id":20,"text":"Indeed, the Muslim men and Muslim women, the believing men and believing women, the obedient men and obedient women, the truthful men and truthful women, the patient men and patient women, the humble men and humble women, the charitable men and charitable women, the fasting men and fasting women, the men who guard their private parts and the women who do so, and the men who remember Allāh often and the women who do so - for them Allāh has prepared forgiveness and a great reward."},{"id":1352416,"resource_id":171,"text":"Indeed, the males who submit to Allah and the females who submit; the male believers in Allah and the female believers; the males who obey Allah and the females who obey; the males who are truthful in their belief and their statements and the females who are truthful; the males who are patient in obedience, in refraining from sins and during trials and the females who are patient; the males who give in obligatory and optional charity from their wealth and the females who give in charity; the males who keep obligatory and optional fasts and the females who fast; the males who guard their private parts from exposure to those who are forbidden from seeing them and from the immorality of fornication and anything leading to it, and the females who guard their private parts; and the males who remember Allah abundantly in private and in public and the females who remember Allah, Allah has prepared His special forgiveness for them from their sins, and an immense reward on the Day of Judgement which is Paradise."},{"id":1113253,"resource_id":167,"text":"Surely, Muslim men and Muslim women, believing men and believing women, devout men and devout women, truthful men and truthful women, patient men and patient women, humble men and humble women, and the men who give sadaqah (charity) and the women who give sadaqah, and the men who fast and the women who fast, and the men who guard their private parts (against evil acts) and the women who guard (theirs), and the men who remember Allah much and the women who remember (Him) ---- for them, Allah has prepared forgiveness and a great reward."},{"id":1402230,"resource_id":179,"text":"Tunay na ang mga lalaking nagpapakaaba kay Allāh sa pagtalima at ang mga babaing nagpapakaaba, ang mga lalaking tagapatotoo kay Allāh at ang mga babaing tagapatotoo, ang mga lalaking tagatalima at ang mga babaing tagatalima kay Allāh, ang mga lalaking tapat at ang mga babaing tapat sa pananampalataya nila at salita nila, ang mga lalaking nagtitiis at ang mga babaing nagtitiis sa mga pagtalima at pag-iwas sa mga pagsuway at sa pagsubok, ang mga lalaking nagkakawanggawa at ang mga babaing nagkakawanggawa ng mga yaman nila sa tungkulin at pagkukusa, ang mga lalaking nag-aayuno at ang mga babaing nag-aayuno para kay Allāh sa tungkulin at pagkukusa, ang mga lalaking nag-iingat at ang mga babaing nag-iingat sa mga ari nila sa pamamagitan ng pagtatakip sa mga ito laban sa pagkakalantad sa harapan ng sinumang hindi ipinahihintulot ang pagtingin sa mga ito at sa pamamagitan ng paglayo sa kahalayan ng pangangalunya at mga paunang gawain nito, at ang mga lalaking nag-aalaala at ang mga babaing nag-aalaala kay Allāh sa mga puso nila at mga dila nang madalas nang palihim at lantaran ay naghanda si Allāh para sa kanila ng kapatawaran mula sa Kanya para sa mga pagkakasala nila at naghanda Siya para sa kanila ng gantimpalang sukdulan sa Araw ng Pagbangon, ang Paraiso."},{"id":1510589,"resource_id":795,"text":"ߖߘߍ߬ߞߟߏ߬ߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߖߘߍ߬ߡߊ߬ߖߌ߰ߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߕߎ߬ߢߊ߬ ߝߐ߬ߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߡߎ߬ߢߎ߲߬ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߢߍ߬ߣߍ߲߬ߕߐ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߛߘߊߞߊ߫ ߓߐߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߛߎ߲ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߖߊ߲߬ߓߘߍ߬ ߟߊ߬ߛߐ߲߬ߠߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ، ߊߟߊ߫ ߞߏߝߐ ߟߊߛߌߦߊߦߊߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߴߊ߬ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߊߟߊ߫ ߣߊ߬ ߦߝߊ߬ߟߌ ߣߌ߫ ߛߙߊ߬ ߓߟߋߓߟߋ߫ ߟߋ߬ ߘߐߓߍ߲߬ ߠߴߏ߬ ߟߎ߬ ߦߋ߫."},{"id":1498117,"resource_id":779,"text":"Aux musulmans et aux musulmanes, aux croyants et aux croyantes, à ceux, hommes et femmes, qui sont sincères dans leur foi, pleins d’obéissance et de constance, à ceux et celles qui sont remplis de crainte et d’humilité, qui font la charité et ne cessent de jeûner, aux hommes et aux femmes qui préservent leur chasteté, à ceux et celles qui invoquent souvent Son nom, à tous ceux-là Allah réserve Son pardon et une immense récompense."},{"id":1491881,"resource_id":790,"text":"নিশ্চয় আল্লাহৰ ওচৰত নত স্বীকাৰ কৰা পুৰুষসকল আৰু নত স্বীকাৰকাৰিণী নাৰীসকল; আল্লাহৰ বাবে দান কৰা পুৰুষসকল আৰু দানশীলা নাৰীসকল; আল্লাহৰ আনুগত্য কৰা পুৰুষসকল আৰু আনুগত্য কৰা নাৰীসকল; কথা আৰু ঈমানত সত্যবাদী পুৰুষসকল আৰু সত্যবাদী নাৰীসকল; বিপদ-আপদ আৰু গুনাহৰ পৰা আল্লাহৰ আনুগত্যত ধৈৰ্য্য ধাৰণ কৰা পুৰুষসকল আৰু ধৈৰ্য্যধাৰিণী নাৰীসকল; নিজৰ সম্পদৰ দ্বাৰা ফৰজ তথা নফল চাদাকাহ-খয়ৰাত কৰা পুৰুষসকল আৰু নাৰীসকল; ফৰজ তথা নফল ৰোজা পালন কৰা পুৰুষসকল আৰু নাৰীসকল; নিজৰ লজ্জাস্থান সুৰক্ষিত ৰখা পুৰুষসকল আৰু নাৰীসকল, যিসকলে নিজৰ লজ্জাস্থান এনে লোকৰ সন্মুখত উন্মুক্ত নকৰে যিসকলৰ বাবে জায়েজ নহয়। লগতে তেওঁলোকে ব্যভিচাৰ আদিৰ দৰে অশ্লীলতাৰ পৰা আৰু ইয়াৰ মাধ্যমসমূহৰ পৰা দূৰত্ব অৱলম্বন কৰে। প্ৰকাশ্য আৰু অপ্ৰকাশ্যভাৱে আল্লাহক অধিক স্মৰণ কৰা পুৰুষ আৰু নাৰীসকল, এই সকলোৰে বাবে আল্লাহে প্ৰস্তুত কৰি ৰাখিছে তেওঁলোকৰ গুনাহৰ মাগফিৰাত। আৰু কিয়ামতৰ দিনা তেওঁলোকৰ বাবে প্ৰস্তুত থাকিব মহাপ্ৰতিদান অৰ্থাৎ জান্নাত।"},{"id":1441993,"resource_id":776,"text":"Al-lah les tiene reservado en el Día del Juicio Su perdón y una inmensa recompensa, que es el Paraíso, a los hombres y mujeres que se someten a Al-lah, a los hombres y mujeres creyentes, a los hombres y mujeres que obedecen a Al-lah, a los hombres y mujeres que son veraces en sus creencias y sus declaraciones, a los hombres que son pacientes en obediencia y durante las pruebas, y que se abstienen de pecados, a las mujeres que son pacientes, a los hombres y mujeres que pagan la caridad obligatoria y voluntaria de su riqueza, a los hombres y mujeres que mantienen ayunos obligatorios y voluntarios, a los hombres y mujeres que protegen sus partes privadas de ser expuestas a los que tienen prohibido verlas, y de la inmoralidad de la fornicación y todo lo que lleva a ella, y a los hombres y mujeres que recuerdan a Al-lah frecuentemente en privado y en público."},{"id":1454465,"resource_id":791,"text":"അല്ലാഹുവിന് അനുസരണയോടെ കീഴൊതുങ്ങുന്ന പുരുഷന്മാരും സ്ത്രീകളും, അല്ലാഹുവിനെ സത്യപ്പെടുത്തിയ പുരുഷന്മാരും സ്ത്രീകളും, അല്ലാഹുവിനെ അനുസരിക്കുന്നവരായ പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ വിശ്വാസത്തിലും വാക്കുകളിലും സത്യസന്ധരായ പുരുഷന്മാരും സ്ത്രീകളും, നന്മകൾ പ്രവർത്തിക്കുന്നതിലും തിന്മകൾ വെടിയുന്നതിലും പ്രയാസങ്ങളിലും ക്ഷമയോടെ നിലകൊള്ളുന്ന പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ സമ്പാദ്യങ്ങളിൽ നിന്ന് നിർബന്ധവും (വാജിബ്) ഐഛികവുമായ (സുന്നത്ത്) ദാനങ്ങൾ നൽകുന്ന പുരുഷന്മാരും സ്ത്രീകളും, നിർബന്ധവും ഐഛികവുമായ വ്രതങ്ങൾ അനുഷ്ഠിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും, കാണാൻ അനുവാദമില്ലാത്തവരിൽ നിന്ന് മറച്ചു കൊണ്ടും, വ്യഭിചാരമെന്ന മ്ലേഛതയിൽ നിന്നും അതിലേക്ക് (വാതിൽ തുറക്കുന്ന) ആമുഖങ്ങളിൽ നിന്നും തങ്ങളുടെ ഗുഹ്യാവയവങ്ങൾ സൂക്ഷിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും, തങ്ങളുടെ ഹൃദയങ്ങളും നാവുകളും കൊണ്ട് അല്ലാഹുവിനെ ധാരാളമായി -രഹസ്യമായും പരസ്യമായും- സ്മരിക്കുന്ന പുരുഷന്മാരും സ്ത്രീകളും; അവരുടെ പാപങ്ങൾക്ക് അല്ലാഹു അവനിൽ നിന്നുള്ള പശ്ചാത്താപം ഒരുക്കി വെച്ചിരിക്കുന്നു. പരലോകത്ത് മഹത്തരമായ പ്രതിഫലവും -അതായത് സ്വർഗം- അവർക്ക് വേണ്ടി അവൻ തയ്യാറാക്കി വെച്ചിരിക്കുന്നു."},{"id":1448229,"resource_id":796,"text":"ߖߘߍ߬ߞߟߏ߬ߦߊ߬ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߟߊߒߠߦߊߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߖߘߍ߬ߡߊ߬ߖߌ߰ߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߕߎ߬ߢߊ߬ ߝߐ߬ߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߡߎ߬ߢߎ߲߬ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߢߍ߬ߣߍ߲߬ߕߐ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߛߘߊߞߊ߫ ߓߐߟߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߛߎ߲ߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߖߊ߲߬ߓߘߍ߬ ߟߊ߬ߛߐ߲߬ߠߊ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߊߟߊ߫ ߞߏߝߐ ߟߊߛߌߦߊߦߊߓߊ߮ ߗߍ߬ߡߊ߲ ߠߎ߬ ߣߌ߫ ߡߛߏ߬ߡߊ߲ ߠߎ߬ ߸ ߊߟߊ߫ ߣߊ߬ ߡߊ߬ߞߕߏ߬ߟߌ ߣߌ߫ ߛߙߊ߬ ߓߟߋߓߟߋ߫ ߟߋ߬ ߘߐߓߍ߲߬ ߠߴߏ߬ ߟߎ߬ ߦߋ߫"},{"id":1466937,"resource_id":792,"text":"ពិតប្រាកដណាស់ បណ្តាអ្នកមូស្លីមដែលជាអ្នកបន្ទាបខ្លួនដោយការប្រតិបត្តិចំពោះអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលជឿជាក់លើអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាដែលគោរពប្រតិបត្តិអល់ឡោះទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលស្មោះត្រង់ក្នុងជំនឿរបស់ពួកគេនិងពាក្យសម្តីរបស់ពួកគេទាំងប្រុសទាំងស្រី បណ្តាដែលអត់ធ្មត់លើការគោរពប្រតិបត្តិអល់ឡោះ អត់ធ្មត់លើការជៀសវាងពីការប្រព្រឹត្តល្មើស និងអត់ធ្មត់លើការសាកល្បងនានាទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់គេទាំង(ការបរិច្ចាគ)ជាកាតព្វកិច្ចនិងទាំងស្ម័គ្រចិត្តទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលកាន់អំណត់បួសចំពោះអល់ឡោះទាំង(ការបួស)ជាកាតព្វកិច្ចនិងទាំងស្ម័គ្រចិត្តទាំងប្រុសទាំងស្រី បណ្តាអ្នកដែលថែរក្សាកេរខ្មាសរបស់គេទាំងប្រុសទាំងស្រីដោយបិទបាំងវានៅពីមុខអ្នកដែលគេមិនអនុញាតឲ្យមើលទៅកាន់វា និងចាកឆ្ងាយពីអំពើអសីលធម៌ហ្ស៊ីណានិងអំពើទាំងឡាយដែលនាំទៅរកវា ហើយនិងបណ្តាអ្នកដែលរំលឹកអល់ឡោះយ៉ាងច្រើនទាំងប្រុសទាំងស្រីដោយចិត្តរបស់ពួកគេនិងដោយអណ្តាតរបស់ពួកគេ ទាំងដោយអាថ៌កំបាំងនិងដោយបើកចំហនោះ អ្នកទាំងអស់នោះ អល់ឡោះជាម្ចាស់បានរៀបចំសម្រាប់ពួកគេនូវការអភ័យទោសពីបាបកម្មទាំងឡាយរបស់ពួកគេ ហើយទ្រង់បានត្រៀមសម្រាប់ពួកគេនូវផលបុណ្យដ៏ធំធេងនៅថ្ងៃបរលោក នោះគឺឋានសួគ៌។"},{"id":1516825,"resource_id":785,"text":"بدون شک مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان فرمانبردار فرمان الله و زنان فرمان بردار فرمان الله و مردان و زنان راستگو، و مردان و زنان بردبار، و مردان فروتن و زنان فروتن و مردان صدقه دهنده، و زنان صدقه دهنده و مردان روزه دار و زنان روزه دار، و مردان پاکدامن و زنان پاکدامن، و مردان و زنانی که الله را بسیار یاد می‌کنند، الله برای آنان آمرزش و پاداش بزرگ آماده کرده است."},{"id":1473173,"resource_id":798,"text":"Chisimu Asilamu ŵachilume ni ŵachikongwe, ŵakulupilila ŵachilume ni ŵachikongwe, ŵakunda malamusi ŵachilume ni ŵachikongwe, ŵakuŵecheta yakuona ŵachilume ni ŵachikongwe, ŵakupilila ŵachilume ni ŵachikongwe, ŵakuteteŵala (pameso pa Allah) ŵachilume ni ŵachikongwe, ŵakutola sadaka ŵachilume ni ŵachikongwe, ŵakutaŵa (swaumu) ŵachilume ni ŵachikongwe, ŵagosa utukani wao ŵachilume ni ŵachikongwe, ŵakunkumbuchila Allah kwejinji ŵachilume ni ŵachikongwe, Allah ŵalinganyichisye ŵanganyao chikululuko kwisa soni malipilo gamakulungwa nnope."},{"id":399035,"resource_id":84,"text":"Surely, Muslim men and Muslim women, believing men and believing women, devout men and devout women, truthful men and truthful women, patient men and patient women, humble men and humble women, and the men who give Sadaqah (charity) and the women who give Sadaqah, and the men who fast and the women who fast, and the men who guard their private parts (against evil acts) and the women who guard (theirs), and the men who remember Allah much and the women who remember (Him) - for them, Allah has prepared forgiveness and a great reward."},{"id":1435757,"resource_id":774,"text":"Mu by’ukuri Abayisilamu n’Abayisilamukazi, abemeramana n’abemeramanakazi, abagabo n’abagore bibombarika (kuri Allah), abagabo n’abagore b’abanyakuri, abagabo n’abagore bihangana, abagabo n’abagore bicisha bugufi, abagabo n’abagore batanga amaturo, abagabo n’abagore basiba (Swawumu), abagabo n’abagore barinda ubwambure bwabo, abagabo n’abagore basingiza Allah kenshi; Allah yabateguriye kuzabababarira ibyaha no kuzabaha igihembo gihambaye (Ijuru)."},{"id":1425818,"resource_id":182,"text":"顺从真主的男女、诚信真主的男女、听从真主的男女、信仰诚实的男女、在考验中坚忍的男女、以自己的财产完纳主命和随心施舍的男女、因真主而履行主命和副功斋戒的男女、遮盖羞体、保守贞操、远离奸情丑事及其诱惑的男女、常常在口头和内心公开地和秘密地纪念真主的男女。真主为他们预备了对他们罪过的饶恕和复活日重大的奖赏——乐园。"},{"id":1485645,"resource_id":782,"text":"Musulmanilor şi musulmancelor, dreptcredincioşilor şi dreptcredincioaselor, celor supuşi şi celor supuse, celor iubitori de adevăr şi celor iubitoare de adevăr, celor statornici şi celor statornice, celor smeriţi şi celor smerite, celor ce dau milostenii şi acelora [dintre femei] care dau milostenii, celor care postesc şi acelora [dintre femei] care postesc, celor care îşi păzesc castitatea lor şi acelora [dintre femei] care şi‑o păzesc, celor care‑L pomenesc pe Allah mereu şi acelora [dintre femei] care‑L pomenesc, Allah le‑a pregătit iertare<sup foot_note=201950>1</sup> şi răsplată mare."},{"id":1388416,"resource_id":176,"text":"In verità, gli uomini e le donne che si sono sottomessi ad Allāh con obbedienza, gli uomini e le donne che credono in Allāh, gli uomini e le donne che obbediscono ad Allāh, gli uomini e le donne sinceri nella fede e nelle parole, gli uomini e le donne che perseverano nell'obbedienza, che evitano la disobbedienza, e che sopportano le disgrazie, gli uomini e le donne che elargiscono i loro beni, obbligatoriamente o volontariamente; le donne e gli uomini che digiunano per Allāh, obbligatoriamente o volontariamente, gli uomini e le donne che preservano la castità, evitando di mostrare le proprie intimità a chi non spetta vederle, e che si tengono lontani dalla nefandezza, dall'adulterio e da ciò che conduce ad esso e gli uomini e le donne che menzionano molto Allāh con i loro cuori e le loro lingue, intimamente ed esternamente, Allāh ha preparato per loro il perdono, da parte Sua, dei loro peccati, e ha preparato per loro, nel Giorno della Resurrezione, una grande ricompensa, ovvero il Paradiso."},{"id":1359516,"resource_id":172,"text":"Allah'a boyun eğerek teslim olmuş erkekler ve kadınlar, Allah için doğru olan erkekler ve kadınlar, Allah'a itaat eden erkekler ve kadınlar, imanlarında ve sözlerinde sadık olan erkekler ve kadınlar, Allah'a itaatte, günahlara ve belalara (imtihanlara) karşı sabreden erkekler ve kadınlar, farz ve nafile olarak sadaka veren erkekler ve kadınlar, farz ve nafile olmak üzere oruç tutan erkekler ve kadınlar, iffetlerini kendilerine bakmaları helâl olmayan kimseler önünde açmadan gizleyerek, fuhuş ve zinaya götüren şeylerden uzaklaşarak koruyan erkekler ve iffetlerini koruyan kadınlar, açıktan ve gizli olarak kalpleri ve dilleri ile Allah'ı çokça zikreden erkekler ve çokça zikreden kadınlar var ya; işte Allah, onlar için günahlarından bir bağışlanma ve kıyamet günü, büyük bir mükâfat hazırlamıştır ki, bu mükâfat Cennet'tir."},{"id":1367213,"resource_id":173,"text":"Ceux qui s’humilient devant Allah en Lui obéissant, ceux et celles qui croient en Allah, ceux et celles qui Lui obéissent, ceux et celles qui sont sincères dans leur foi et leurs paroles, ceux et celles qui sont endurants dans leurs adorations, leur renoncement aux péchés et dans les malheurs, ceux et celles qui dépensent leurs richesses en aumônes obligatoires et surérogatoires, ceux et celles qui pratiquent des jeûnes obligatoires et surérogatoires afin de remporter l’agrément d’Allah, ceux et celles qui préservent leur intimité en s’abstenant de la découvrir à ceux qui ne sont pas autorisés à la voir et en s’abstenant de commettre la fornication et ses préliminaires ainsi que ceux et celles qui évoquent souvent Allah avec leur cœurs et leurs langues publiquement ou en secret, Allah leur réserve Son pardon pour leurs péchés et une récompense immense le Jour de la Résurrection qui est le Paradis."},{"id":1375902,"resource_id":174,"text":"Sesungguhnya orang-orang yang menyerahkan diri kepada Allah dari kalangan lelaki dan wanita, orang-orang yang beriman kepada Allah dari kalangan lelaki dan wanita, orang-orang yang taat kepada Allah dari kalangan lelaki dan wanita, orang-orang yang jujur di dalam keimanan dan ucapan dari kalangan lelaki dan wanita, orang-orang yang bersabar di dalam menjalankan ketaatan, terhadap kemaksiatan dan atas cobaan dari kalangan lelaki dan wanita, orang-orang yang menyedekahkan sebagian harta mereka untuk yang wajib maupun yang sunah dari kalangan lelaki dan wanita, orang-orang yang berpuasa untuk Allah baik yang wajib maupun yang sunah dari kalangan lelaki dan wanita, orang-orang yang menjaga kemaluan mereka dengan menutupinya agar tidak terbuka di hadapan orang yang tidak halal untuk memandangnya, dan dengan menjauhkan diri dari kekejian perbuatan zina dan perbuatan yang menjerumuskan kepada zina dari kalangan lelaki dan wanita, orang-orang yang banyak mengingat Allah dengah hati dan lisan mereka baik dengan sembunyi-sembunyi maupun secara terang-terangan dari kalangan lelaki dan wanita, Allah telah menyiapkan bagi mereka ampunan-Nya atas dosa-dosa mereka dan menyiapkan bagi mereka pahala yang agung pada hari Kiamat, yaitu Surga."},{"id":1429382,"resource_id":183,"text":"ムスリムの男性と女性、信仰する男性と女性、敬虔な男性と女性、正直な男性と女性、忍耐強い男性と女性、（訳追補：敬虔な男性と女性）、施しをする男性と女性、斎戒（断食）する男性と女性、姦通からは遠く貞淑な男性と女性、人に見られず、あるいは公然とアッラーを多く唱念する男性と女性。確かに、これらの人のために、アッラーは罪を赦し、復活の日に楽園という凄い報奨を準備した。"},{"id":1378877,"resource_id":175,"text":"Muslimanima i muslimankama koji se povinuju šerijatu, i vjernicima i vjernicama u Allaha, Njegovog Poslanika i Posljednji dan, i muškarcima i ženama koji su poslušni Allahu i Vjerovjesniku, sallallahu alejhi ve sellem, i muškarcima i ženama koji su iskreni u vjerovanju i riječima, i muškarcima i ženama koji su strpljivi, i muškarcima i ženama koji su skrušeni i boje se Allahove srdžbe i kazne, i muškarcima i ženama koji izdvajaju zekat i dobrovoljnu milostinju, i muškarcima i ženama koji poste obavezni i dobrovoljni post, i muškarcima i ženama koji su kreposni i ne čine ono što je zabranjeno, te ne pokazuju svoja stidna mjesta pred onima koji ih ne smiju vidjeti i ne gledaju u ono u šta se ne smije gledati, i muškarcima i ženama koji mnogo, javno i tajno, spominju Uzvišenog Allaha, srcem i jezikom – svima njima Uzvišeni je Allah pripremio na ahiretu, zaista, oprost i golemu nagradu – džennet."},{"id":1390158,"resource_id":177,"text":"Chắc chắn đối với những bề tôi của Allah luôn biết phục tùng Ngài dù nam hay nữ, luôn là những người chân thành với Allah dù nam hay nữ, luôn là những người biết tôn kính Allah dù nam hay nữ, luôn là những người trung thực trong đức tin và từng lời nói dù nam hay nữ, luôn là những người biết chịu đựng trong sự phục tùng Ngài và khổ hạnh và đầy sự thử thách dù nam hay nữ, luôn là người có trách nhiệm xuất Zakah bắt buộc và bố thí tự nguyện dù nam hay nữ, luôn làm tròn bổn phận nhịn chay bắt buộc với Allah và nhịn thêm Sunah dù nam hay nữ, luôn là những người biết giữ lòng trinh bạch che đậy đi những điều thô thiển trước trạng thái bị nhìn thấy dù nam hay nữ, tránh xa những điều thông dâm và có ý định tà dâm và hãy thường xuyên tụng niệm Allah bằng con tim, bằng chiếc lưỡi ở nơi công khai hay nơi thầm kín dù nam hay nữ - Allah là Đấng Hằng Tha Thứ tội lỗi cho họ và là Đấng ban phần thưởng vĩ đại vào ngày sau, đó là nơi ở Thiên Đàng."},{"id":1413231,"resource_id":180,"text":"৩৫. আল্লাহর আনুগত্যের মাধ্যমে বিনয় অবলম্বনকারী পুরুষ ও নারী, আল্লাহকে সত্যায়নকারী পুরুষ ও নারী, আল্লাহকে মান্যকারী পুরুষ ও নারী, ঈমান ও কথায় সত্যবাদী পুরুষ ও নারী, আনুগত্যের কাজে, পাপ থেকে বিরত থাকা ও বিপদে ধৈর্য ধারণকারী পুরুষ ও নারী, ফরয ও নফল খাতে সম্পদ ব্যয়কারী পুরুষ ও নারী, ফরয ও নফল পর্যায়ের রোযাব্রত পালনকারী পুরুষ ও নারী, পরপুরুষ থেকে লজ্জা স্থান ঢেকে রাখা ও অশ্লীল এবং তার প্রারম্ভিক কাজ থেকে নিজকে হেফাজতকারী পুরুষ ও নারী, আল্লাহকে জিহŸা ও অন্তর দ্বারা প্রকাশ্যে-অপ্রকাশ্যে বেশী বেশী স্মরণকারী পুরুষ ও নারী, এদের জন্য আল্লাহ তাঁর পক্ষ থেকে তাদের পাপের ক্ষমার ব্যবস্থা রেখেছেন। আরো রেখেছেন ক্বিয়ামতের দিন মহা প্রতিদান যা হচ্ছে জান্নাত।"},{"id":1400823,"resource_id":178,"text":"Поистине, для проявляющих смиренность перед Аллахом мужчин и женщин, верующих в Аллаха мужчин и женщин, повинующихся Аллаху мужчин и женщин, правдивых в вере и в словах мужчин и женщин, терпеливых в поклонении и в испытаниях мужчин и женщин, подающих милостыню мужчин и женщину, соблюдающих обязательные и желательные посты мужчин и женщин, хранящих целомудрие мужчин и женщин, то есть скрывающих свои половые органы, не обнажающих их перед теми, перед кем это не дозволено, и сторонящихся мерзости прелюбодеяния, а также всего того, что ведет к нему, и премного поминающих Аллаха мужчин и женщин, Аллах уготовил прощение их грехов и великую награду в Судный день, и это – Рай."},{"id":1419563,"resource_id":181,"text":"همانا مردان و زنان فروتن در برابر الله با طاعت، و نیز مردان و زنان مؤمن به الله، و مردان و زنان فرمان‌بردار الله، و مردان و زنان راستین در ایمان و سخن، و مردان و زنان شکیبا بر طاعات و بر مصیبت‌ها و شکیبا در برابر گناهان، و مردان و زنان صدقه‌دهنده با اموال‌شان در صدقۀ فرضی و نفلی، و مردان و زنان روزه‌دار برای الله در روزۀ فرضی و نفلی، و مردان و زنان نگهدارندۀ عورت‌های‌شان با پوشاندن آن از آشکارشدن در برابر کسی‌که نظر به عورت‌های‌شان برایش حلال نیست، و با دوری از فاحشۀ زنا و مقدمات آن، و مردان و زنان بسیار یادکنندۀ الله با دل‌ها و زبان‌های‌شان در نهان و آشکارا- الله برای آنها آمرزشی از جانب خویش برای گناهانشان، و پاداشی بزرگ در روز قیامت یعنی بهشت آماده ساخته است."},{"id":80166,"resource_id":17,"text":"Surely (for) male Muslims and female Muslims, and male believers and female believers, and devout males and devout females and sincere males and sincere females, and patient males and patient females, and submissive males and submissive females, and male donators and female donators, and fasting males and fasting females, and males who preserve their private parts and females who preserve their private parts, and males who are much mindful of Allah and females who are much mindful of Allah - for them Allah has prepared forgiveness and a magnificent reward."},{"id":405271,"resource_id":85,"text":"For men and women who are devoted to God- believing men and women, obedient men and women, truthful men and women, steadfast men and women, humble men and women, charitable men and women, fasting men and women, chaste men and women, men and women who remember God often- God has prepared forgiveness and a rich reward."},{"id":1341890,"resource_id":95,"text":"Surely<sup foot_note=\"180411\">1</sup> the men who submit (to Allah) and the women who submit (to Allah),<sup foot_note=\"180412\">2</sup> the men who have faith and the women who have faith,<sup foot_note=\"180413\">3</sup> the men who are obedient and the women who are obedient,<sup foot_note=\"180414\">4</sup> the men who are truthful and the women who are truthful;<sup foot_note=\"180415\">5</sup> the men who are steadfast and the women who are steadfast,<sup foot_note=\"180416\">6</sup> the men who humble themselves (to Allah) and the women who humble themselves (to Allah),<sup foot_note=\"180417\">7</sup> the men who give alms and the women who give alms,<sup foot_note=\"180418\">8</sup> the men who fast and the women who fast,<sup foot_note=\"180419\">9</sup> the men who guard their chastity and the women who guard their chastity,<sup foot_note=\"180420\">10</sup> the men who remember Allah much and the women who remember Allah much:<sup foot_note=\"180421\">11</sup> for them has Allah prepared forgiveness and a mighty reward.<sup foot_note=\"180422\">12</sup>"},{"id":330395,"resource_id":57,"text":"Inna almuslimeena walmuslimatiwalmu/mineena walmu/minati walqaniteenawalqanitati wassadiqeena wassadiqatiwassabireena wassabiratiwalkhashiAAeena walkhashiAAatiwalmutasaddiqeena walmutasaddiqatiwassa-imeena wassa-imatiwalhafitheena furoojahum walhafithatiwaththakireena Allaha katheeran waththakiratiaAAadda Allahu lahum maghfiratan waajran AAatheema"},{"id":92648,"resource_id":19,"text":"Lo! men who surrender unto Allah, and women who surrender, and men who believe and women who believe, and men who obey and women who obey, and men who speak the truth and women who speak the truth, and men who persevere (in righteousness) and women who persevere, and men who are humble and women who are humble, and men who give alms and women who give alms, and men who fast and women who fast, and men who guard their modesty and women who guard (their modesty), and men who remember Allah much and women who remember - Allah hath prepared for them forgiveness and a vast reward."},{"id":111342,"resource_id":22,"text":"For Muslim men and women,- for believing men and women, for devout men and women, for true men and women, for men and women who are patient and constant, for men and women who humble themselves, for men and women who give in Charity, for men and women who fast (and deny themselves), for men and women who guard their chastity, and for men and women who engage much in Allah's praise,- for them has Allah prepared forgiveness and great reward."},{"id":1131961,"resource_id":206,"text":"Muslim men and women, believing men and women, obedient men and women, truthful men and women, patient men and women, humble men and women, charitable men and women, fasting men and women, and the men and women who guard their chastity, and men and women who remember Allah much – Allah has prepared for them forgiveness and a great reward."},{"id":1138197,"resource_id":207,"text":"Muslim men and Muslim women, believing men and believing women, devout men and devout women, truthful men and truthful women, patient men and patient women, reverent men and reverent women, charitable men and charitable women, fasting men and fasting women, and men who safeguard their private parts and women who safeguard [theirs], and men who remember Allah (God) often and women who remember [Him]-for [all of] them Allah (God) has prepared forgiveness and a splendid wage."},{"id":1125725,"resource_id":203,"text":"  Verily, the Muslims (those who submit to Allâh in Islâm) men and women, the believers men and women (who believe in Islâmic Monotheism), the men and the women who are obedient (to Allâh), the men and women who are truthful (in their speech and deeds), the men and the women who are patient (in performing all the duties which Allâh has ordered and in abstaining from all that Allâh has forbidden), the men and the women who are humble (before their Lord - Allâh), the men and the women who give Sadaqât (i.e. Zakât, and alms), the men and the women who observe Saum (fast) (the obligatory fasting during the month of Ramadân, and the optional Nawâfil fasting), the men and the women who guard their chastity (from illegal sexual acts) and the men and the women who remember Allâh much with their hearts and tongues <sup foot_note=154816>1</sup> Allâh has prepared for them forgiveness and a great reward (i.e. Paradise)."},{"id":1082073,"resource_id":156,"text":"بالقین جو مرد اور جو عورتیں مسلم ہیں ، مومن ہیں ، مطیع فرمان ہیں ، راست باز ہیں ، صابر ہیں ، اللہ کے آگے جھکنے والے ہیں ، صدقہ دینے والے ہیں ، روزے رکھنے والے ہیں ، اپنی شرم گاہوں کی حفاظت کرنے والے ہیں ، اور اللہ کو کثرت سے یاد کرنے والے ہیں ، اللہ نے ان کے لیے مغفرت اور بڑا اجر مہیا کر رکھا ہے"},{"id":1348125,"resource_id":97,"text":"بالیقین <sup foot_note=\"186326\">1</sup> جو مرد اور جو عورتیں مسلم ہیں <sup foot_note=\"186327\">2</sup> ،  مومن ہیں <sup foot_note=\"186328\">3</sup> ،  مطیع فرمان ہیں <sup foot_note=\"186329\">4</sup> ،  راست باز ہیں <sup foot_note=\"186330\">5</sup> ،  صابر ہیں <sup foot_note=\"186331\">6</sup> ، اللہ کے آگے جھکنے والے ہیں <sup foot_note=\"186332\">7</sup> صدقہ دینے والے ہیں <sup foot_note=\"186333\">8</sup> ، روزہ رکھنے والے ہیں <sup foot_note=\"186334\">9</sup> ، اپنی شرمگاہوں کی حفاظت کرنے والے ہیں <sup foot_note=\"186335\">10</sup> ،  اور اللہ کو کثرت سے یاد کرنے والے ہیں <sup foot_note=\"186336\">11</sup> ،  اور اللہ نے ان کے لیے مغفرت اور بڑا اجر مہیا کر رکھا ہے۔ <sup foot_note=\"186337\">12</sup>"},{"id":1304798,"resource_id":234,"text":"(جو لوگ خدا کے آگے سر اطاعت خم کرنے والے ہیں یعنی) مسلمان مرد اور مسلمان عورتیں اور مومن مرد اور مومن عورتیں اور فرماں بردار مرد اور فرماں بردار عورتیں اور راست باز مرد اور راست باز عورتیں اور صبر کرنے والے مرد اور صبر کرنے والی عورتیں اور فروتنی کرنے والے مرد اور فروتنی کرنے والی عورتیں اور خیرات کرنے والے مرد اور اور خیرات کرنے والی عورتیں اور روزے رکھنے والے مرد اور روزے رکھنے والی عورتیں اور اپنی شرمگاہوں کی حفاظت کرنے والے مرد اور حفاظت کرنے والی عورتیں اور خدا کو کثرت سے یاد کرنے والے مرد اور کثرت سے یاد کرنے والی عورتیں۔ کچھ شک نہیں کہ ان کے لئے خدا نے بخشش اور اجر عظیم تیار کر رکھا ہے"},{"id":1088309,"resource_id":158,"text":"یقینا مسلمان مرد اور مسلمان عورتیں اور مومن مرد اور مومن عورتیں ور فرماں بردار مرد اور فرماں بردار عورتیں اور راست باز مرد اور راست باز عورتیں اور صبر کرنے والے مرد اور صبر کرنے والی عورتیں اور خشوع کرنے والے مرد اور خشوع کرنے والی عورتیں اور صدقہ دینے والے مرد اور صدقہ دینے والی عورتیں اور روزہ رکھنے والے مرد اور روزہ رکھنے والی عورتیں اور اپنی شرم گاہوں کی حفاظت کرنے والے مرد اور اپنی شرم گاہوں کی حفاظت کرنے والی عورتیں اور کثرت سے اللہ کا ذکر کرنے والے مرد اور ذکر کرنے والی عورتیں } اللہ نے ان سب کے لیے مغفرت اور بہت بڑا اجر تیار کر رکھا ہے۔"},{"id":1007305,"resource_id":151,"text":"تحقیق مسلمان مرد اور مسلمان عورتیں اور ایمان دار مرد اور ایمان دار عورتیں اور بندگی کرنے والے مرد اور بندگی کرنے والی عورتیں اور سچے مرد اور سچی عورتیں اور محنت جھیلنے والے مرد اور محنت جھیلنے والی عورتیں <sup foot_note=86374>1</sup> اور دبے رہنے والے مرد اور دبی رہنے والی عورتیں <sup foot_note=86375>2</sup> اور خیرات کرنے والے مرد اور خیرات کرنے والی عورتیں اور روزہ دار مرد اور روزہ دار عورتیں اور حفاظت کرنے والے مرد اپنی شہوت کی جگہ کو اور حفاظت کرنے والی عورتیں اور یاد کرنے والے مرد اللہ کو بہت سا اور یاد کرنے والی عورتیں رکھی ہے اللہ نے ان کے واسطے معافی اور ثواب بڑا <sup foot_note=86376>3</sup>"},{"id":309775,"resource_id":54,"text":"بےشک مسلمان مرد اور مسلمان عورتیں<sup foot_note=165375>1</sup> مومن مرد اور مومن عورتیں فرماں برداری کرنے والے مرد اور فرمانبردار عورتیں راست باز مرد اور راست باز عورتیں صبر کرنے والے مرد اور صبر کرنے والی عورتیں، عاجزی کرنے والے مرد اور عاجزی کرنے والی عورتیں، خیرات کرنے والے مرد اور خیرات کرنے والی عورتیں، روزے رکھنے والے مرد اور روزے رکھنے والی عورتیں اپنی شرمگاه کی حفاﻇت کرنے والے مرد اور حفاﻇت کرنے والیاں بکثرت اللہ کا ذکر کرنے والے اور ذکر کرنے والیاں ان (سب کے) لئے اللہ تعالیٰ نے (وسیع) مغفرت اور بڑا ﺛواب تیار کر رکھا ہے."},{"id":216739,"resource_id":39,"text":"Sesungguhnya orang-orang lelaki yang Islam serta orang-orang perempuan yang Islam, dan orang-orang lelaki yang beriman serta orang-orang perempuan yang beriman, dan orang-orang lelaki yang taat serta orang-orang perempuan yang taat, dan orang-orang lelaki yang benar serta orang-orang perempuan yang benar, dan orang-orang lelaki yang sabar serta orang-orang perempuan yang sabar, dan orang-orang lelaki yang merendah diri (kepada Allah) serta orang-orang perempuan yang merendah diri (kepada Allah), dan orang-orang lelaki yang bersedekah serta orang-orang perempuan yang bersedekah, dan orang-orang lelaki yang berpuasa serta orang-orang perempuan yang berpuasa, dan orang-orang lelaki yang memelihara kehormatannya serta orang-orang perempuan yang memelihara kehormatannya, dan orang-orang lelaki yang menyebut nama Allah banyak-banyak serta orang-orang perempuan yang menyebut nama Allah banyak-banyak, Allah telah menyediakan bagi mereka semuanya keampunan dan pahala yang besar."},{"id":1311034,"resource_id":235,"text":"Waarlijk, de mannen die zich hebben overgegeven (aan Allah) en de vrouwen die zich hebben overgegeven, en de gelovige mannen en de gelovige vrouwen, en de mannen en vrouwen die (Allah en Zijn Profeet)\" gehoorzaam zijn, en de mannen en vrouwen die waarachtig zijn (zowel in hun uitspraken als in hun daden), en de mannen en vrouwen die geduldig zijn (door hun lusten en hartstochten in bedwang te houden, door weg te blijven van zonden en beproevingen doorstaan zonder daar Allah de schuld van te geven), en de mannen en vrouwen die nederig zijn (vanwege hun ontzag voor Allah), en de mannen en vrouwen die (de zakaat betalen en een deel van hun vermogens aan) liefdadigheid uitgeven, en de mannen en vrouwen die (niet alleen Ramadan) vasten (maar ook de aanbevolen dagen op vrijwillige basis meevasten), en de mannen en vrouwen die hun kuisheid beschermen (tegen ontucht en overspel), en de mannen en vrouwen die Allah veelvuldig gedenken met hun harten en hun tongen (na het gebed en tijdens de nacht) : voor hen heeft Allah vergiffenis voorbereid, (gevolgd door) een grote beloning (in het Paradijs)."},{"id":932469,"resource_id":136,"text":"Les Musulmans et les Musulmanes, les croyants et les croyantes, les soumis et les soumises, les loyaux et les loyales, les endurants et les endurantes, ceux et celles qui se recueillent, ceux et celles qui font la charité, les jeûneurs et les jeûneuses, ceux et celles qui préservent leur chasteté, et ceux et celles qui évoquent fréquemment le nom d’Allah, (à tous ceux-là) Allah a préparé un pardon et une immense récompense."},{"id":862525,"resource_id":127,"text":"Албатта, муслимлар ва муслималар, мўминлар ва мўминалар, давомли итоаткор эркаклар ва давомли итоаткор аёллар, садоқатли эркаклар ва садоқатли аёллар, сабрли эркаклар ва сабрли аёллар, хушуъли эркаклар ва хушуъли аёллар, садақа қилгувчи эркаклар ва садақа қилгувчи аёллар, рўза тутгувчи эркаклар ва рўза тутгувчи аёллар, фаржларини сақловчи эркаклар ва (фаржларини) сақловчи аёллар, Аллоҳни кўп зикр қилгувчи эркаклар ва (Аллоҳни кўп) зикр қилгувчи аёллар — ўшаларга Аллоҳ мағфиратни ва улуғ ажрни тайёрлаб қўйгандир."},{"id":919997,"resource_id":134,"text":"Sesungguhnya laki-laki dan perempuan yang muslim, laki-laki dan perempuan yang mukmin <sup foot_note=210987>1</sup>, laki-laki dan perempuan yang tetap dalam ketaatannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyuk, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar."},{"id":191965,"resource_id":35,"text":"本当にムスリムの男と女，信仰する男と女，献身的な男と女，正直な男と女，堅忍な男と女，謙虚な男と女，施しをする男と女，斎戒（断食）する男と女，貞節な男と女，アッラーを多く唱念する男と女，これらの者のために，アッラーは罪を赦し，偉大な報奨を準備なされる。"},{"id":806402,"resource_id":118,"text":" بېشكه مسلمانان او مسلمانانې او مومنان او مومنانې، او اطاعت كوونكي او اطاعت كوونكې او صادقان (رښتيني) او صادقانې او صبر كوونكي او صبر كوونكې اوعاجزي كوونكي او عاجزي كوونكې او خیرات كوونكي او خیرات كوونكې او روژه نیونكي او روژه نیوونكې او د خپلو شرم ځایونو حفاظت كوونكي او حفاظت كوونكې او الله لره ډېر یادوونكي او یادوونكې، الله د دوى لپاره مغفرت او ډېر لوى اجر تیار كړى دى"},{"id":316612,"resource_id":55,"text":"Albatta, muslimlar va muslimalar, mo`minlar va mo`minalar, davomli itoatkor erkaklar va davomli itoatkor ayollar, sadoqatli erkaklar va sadoqatli ayollar, sabrli erkaklar va sabrli ayollar, xushu'li erkaklar va xushu'li ayollar, sadaqa qilguvchi erkaklar va sadaqa qilguvchi ayollar, ro`za tutguvchi erkaklar va ro`za tutguvchi ayollar, farjlarini saqlovchi erkaklar va (farjlarini) saqlovchi ayollar, Allohni ko`p zikr qilguvchi erkaklar va (Allohni ko`p) zikr qilguvchi ayollar — o`shalarga Alloh mag`firatni va ulug` ajrni tayyorlab qo`ygandir."},{"id":926233,"resource_id":135,"text":"الله براى مردان مسلمان و زنان مسلمان و مردان مؤمن و زنان مؤمن و مردان فرمانبردار و زنان فرمانبردار و مردان راستگو و زنان راستگو و مردان شکیبا و زنان شکیبا و مردان فروتن و زنان فروتن و مردان انفاقگر و زنان انفاقگر و مردان روزه‌دار و زنان روزه‌دار و مردان پاکدامن و زنان پاکدامن و مردان و زنانی که الله را بسیار یاد می‌کنند، برای [همگی] آنان آمرزش و پاداشی بزرگ فراهم نموده است."},{"id":1156905,"resource_id":210,"text":"Şüphesiz Müslüman erkeklerle Müslüman kadınlar, Mü’min erkeklerle Mü’min kadınlar, itaatkâr erkeklerle itaatkâr kadınlar, sadık olan erkeklerle sadık olan kadınlar, sabreden erkeklerle sabreden kadınlar, Allah’a zilletle boyun eğen erkeklerle boyun eğen kadınlar, sadaka veren erkeklerle sadaka veren kadınlar, oruç tutan erkeklerle oruç tutan kadınlar, iffetlerini koruyan erkeklerle iffetlerini koruyan kadınlar, Allah’ı çok zikreden erkeklerle çok zikreden kadınlar var ya; işte Allah, onlar için mağfiret ve büyük bir mükâfat hazırlamıştır."},{"id":831346,"resource_id":122,"text":"निःसंदेह, मुसलमान पुरुष और मुसलमान स्त्रियाँ, ईमान वाले पुरुष और ईमान वाली स्त्रियाँ, आज्ञाकारी पुरुष और आज्ञाकारिणी स्त्रियाँ,  सच्चे पुरुष तथा सच्ची स्त्रियाँ, सहनशील पुरुष और सहनशील स्त्रियाँ, विनीत पुरुष और विनीत स्त्रियाँ, दानशील पुरुष और दानशील स्त्रियाँ, रोज़ा रखने वाले पुरुष और रोज़ा रखने वाली स्त्रियाँ, अपने गुप्तांगों की रक्षा करने वाले पुरुष तथा रक्षा करने वाली स्त्रियाँ तथा अल्लाह को अत्यधिक याद करने वाले पुरुष और याद करने वाली स्त्रियाँ, तैयार कर रखा है अल्लाह ने इन्हीं के लिए क्षमा तथा महान प्रतिफल।[ <sup foot_note=134182>1</sup>"},{"id":177904,"resource_id":33,"text":"Sungguh, laki-laki dan perempuan muslim, laki-laki dan perempuan mukmin, laki-laki dan perempuan yang tetap dalam ketaatannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyuk, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar."},{"id":1267383,"resource_id":229,"text":"நிச்சயமாக முஸ்லிமான ஆண்கள், முஸ்லிமான பெண்கள், முஃமினான ஆண்கள், முஃமினான பெண்கள், பணிவான ஆண்கள், பணிவான பெண்கள், உண்மையான ஆண்கள், உண்மையான பெண்கள், பொறுமையான ஆண்கள், பொறுமையான பெண்கள், உள்ளச்சமுடைய ஆண்கள், உள்ளச்சமுடைய பெண்கள், தர்மம் செய்கின்ற ஆண்கள், தர்மம் செய்கின்ற பெண்கள், நோன்பாளியான ஆண்கள், நோன்பாளியான பெண்கள், தங்கள் மறைவிடங்களை பேணுகின்ற ஆண்கள், பேணுகின்ற பெண்கள், அல்லாஹ்வை அதிகம் நினைவு கூரக்கூடிய ஆண்கள், நினைவு கூரக்கூடிய பெண்கள் - இவர்களுக்கு மன்னிப்பையும் மகத்தான கூலியையும் அல்லாஹ் ஏற்படுத்தி இருக்கின்றான்."},{"id":951180,"resource_id":139,"text":"   Албатта, Аллоҳ барои мардони мусалмон ва занони мусалмон ва мардони мӯъмину занони мӯъмин ва мардони аҳли тоату занони аҳли тоат ва мардони ростгӯву занони роспӯй ва мардони босабру занони босабр ва мардони худотарсу занони худотарс ва мардони садақадиҳандаву занони садақадиҳанда ва мардони рӯзадору занони рӯзадор ва мардоне, ки шармгоҳи худ ҳифз мекунанд ва заноне, ки шармгоҳи худ ҳифз мекунанд ва мардоне, ки Аллоҳро бисёр ёд мекунанд ва заноне, ки Аллоҳро бисёр ёд мекунанд, омурзиши гуноҳ ва музди бузурге омода кардааст ва он ҷаннат аст!"},{"id":1094545,"resource_id":161,"text":"মুসলিম পুরুষ ও মুসলিম নারী, মু’মিন পুরুষ ও মু’মিন নারী, অনুগত পুরুষ ও অনুগত নারী, সত্যনিষ্ঠ পুরুষ ও সত্যনিষ্ঠ নারী, ধৈর্যশীল পুরুষ ও ধৈর্যশীল নারী, বিনয়ী পুরুষ ও বিনয়ী নারী, দানশীল পুরুষ ও দানশীল নারী, রোযাপালনকারী পুরুষ ও রোযাপালনারী নারী, যৌনাঙ্গের সুরক্ষাকারী পুরুষ ও যৌনাঙ্গের সুরক্ষাকারী নারী, আল্লাহকে অধিক স্মরণকারী পুরুষ ও আল্লাহকে অধিক স্মরণকারী নারী- আল্লাহ তাদের জন্য প্রস্তুত রেখেছেন ক্ষমা ও মহাপ্রতিদান।"},{"id":1107017,"resource_id":163,"text":"অবশ্যই আত্ম-সমর্পনকারী (মুসলিম) পুরুষ ও আত্ম-সমর্পনকারী (মুসলিম) নারী, মু’মিন পুরুষ ও মু’মিনা নারী, অনুগত পুরুষ ও অনুগতা নারী, সত্যবাদী পুরুষ ও সত্যবাদিনী নারী, ধৈর্যশীল পুরুষ ও ধৈর্যশীলা নারী, বিনীত পুরুষ ও বিনীতা নারী, দানশীল পুরুষ ও দানশীলা নারী, সিয়াম পালনকারী পুরুষ ও সিয়াম পালনকারী নারী, যৌনাঙ্গ হিফাযাতকারী পুরুষ ও যৌনাঙ্গ হিফাযাতকারী নারী, আল্লাহকে অধিক স্মরণকারী পুরুষ ও অধিক স্মরণকারী নারী - এদের জন্য আল্লাহ প্রস্তুত রেখেছেন ক্ষমা ও মহা প্রতিদান।"},{"id":1100781,"resource_id":162,"text":"নিশ্চয় মুসলিম পুরুষ ও নারী, মুমিন পুরুষ ও নারী, অনুগত পুরুষ ও নারী, সত্যবাদী পুরুষ ও নারী, ধৈর্যশীল পুরুষ ও নারী, বিনয়াবনত পুরুষ ও নারী, দানশীল পুরুষ ও নারী, সিয়ামপালনকারী পুরুষ ও নারী, নিজদের লজ্জাস্থানের হিফাযতকারী পুরুষ ও নারী, আল্লাহকে অধিক স্মরণকারী পুরুষ ও নারী, তাদের জন্য আল্লাহ মাগফিরাত ও মহান প্রতিদান প্রস্তুত রেখেছেন।"},{"id":1298562,"resource_id":153,"text":"In verità i musulmani e le musulmane, i credenti e le credenti, i devoti e le devote, i leali e le leali, i perseveranti e le perseveranti, i timorati e le timorate, quelli che fanno l’elemosina e quelle che fanno l’elemosina, i digiunatori e le digiunatrici, i casti e le caste, quelli che spesso ricordano Allah e quelle che spesso ricordano Allah, sono coloro per i quali Allah ha disposto perdono ed enorme ricompensa <a class=f><sup foot_note=159115>1</sup></a> ."},{"id":976125,"resource_id":143,"text":"بەڕاستی پیاوە موسڵمانەکان وئافرەتە موسڵمانەکان وە پیاوە باوەڕدارەکان و ئافرەتە باوەردارەکان و پیاوانی ھەمیشە گوێڕایەڵ و ئافرەتانی ھەمیشە گوێرایەڵ و پیاوە ڕاستگۆکان و ئافرەتە ڕاستگۆکان و پیاوان و ئافرەتانی خۆگر و بەئارام وە پیاوانی لەخوا ترس و ژنانی لەخوا ترس و پیاوان و ئافرەتانی بەخشندە و پیاوان و ئافرەتانی ڕۆژوەوان، پیاوان و ئافرەتانی داوێن پاك، پیاوانێ کە زۆر یادی خوا دەکەن و ئافرەتانێ کە زۆر یادی خوا دەکەن خوا ئامادەی کردووە بۆ ھەموویان لێخۆشبوون و پاداشتی گەورە"},{"id":1163141,"resource_id":211,"text":"Tunay na ang mga lalaking tagapagpasakop at ang mga babaing tagapagpasakop, ang mga lalaking mananampalataya at ang mga babaing mananampalataya, ang mga lalaking masunurin at ang mga babaing masunurin, ang mga lalaking tapat at ang mga babaing tapat, ang mga lalaking nagtitiis at ang mga babaing nagtitiis, ang mga lalaking tagapagpakumbaba at ang mga babaing tagapagpakumbaba, ang mga lalaking nagkakawanggawa at ang mga babaing nagkakawanggawa, ang mga lalaking nag-aayuno at ang mga babaing nag-aayuno, ang mga lalaking nag-iingat sa mga ari nila at ang mga babaing nag-iingat, at ang mga lalaking nag-aalaala kay Allāh nang madalas at ang mga babaing nag-aalaala ay naghanda si Allāh para sa kanila ng isang kapatawaran at isang pabuyang sukdulan."},{"id":1176400,"resource_id":214,"text":"Muslimanima i muslimankama, i vjernicima i vjernicama, i poslušnim muškarcima i poslušnim ženama, i iskrenim muškarcima i iskrenim ženama, i strpljivim muškarcima i strpljivim ženama, i poniznim muškarcima i poniznim ženama, i muškarcima koji dijele zekat i ženama koje dijele zekat i muškarcima koji poste i ženama koje poste, i muškarcima koji o svojim stidnim mjestima vode brigu i ženama koje o svojim stidnim mjestima vode brigu, i muškarcima koji često spominju Allaha i ženama koje često spominju Allaha – Allah je, doista, za sve njih oprost i veliku nagradu pripremio."},{"id":1195108,"resource_id":217,"text":"Воістину, для відданих [Аллагу] — чоловіків і жінок, для віруючих – чоловіків і жінок, для смиренних — чоловіків і жінок, для правдивих – чоловіків і жінок, для терплячих — чоловіків і жінок, для покірних – чоловіків і жінок, для тих, які тримають піст — чоловіків і жінок, для тих, які закривають свою наготу — чоловіків і жінок, для тих, які часто згадують Аллага — чоловіків і жінок — усім Аллаг приготував прощення та велику винагороду"},{"id":1212987,"resource_id":220,"text":"Quả thật, những người Muslim, nam cũng như nữ; những người có đức tin, nam cũng như nữ; những người cung kính, nam cũng như nữ; những người chân thật, nam cũng như nữ; những người kiên nhẫn, nam cũng như nữ; những người khiêm nhường, nam cũng như nữ; những người bố thí, nam cũng như nữ; những người nhịn chay, nam cũng như nữ; những người giữ bản thân không phạm các hành vi tình dục Haram, nam cũng như nữ; những người tưởng nhớ nhiều đến Allah, nam cũng như nữ; Allah đã chuẩn bị cho họ sự tha thứ và phần thưởng vĩ đại."},{"id":1223733,"resource_id":222,"text":"Сөз жоқ, Мұсылман ерлер және Мұсылман әйелдер, мүмін ерлер және мүмін әйелдер, бой ұсынушы ерлер және бой ұсынушы әйелдер, шыншыл ерлер және шыншыл әйелдер, сабырлы ерлер және сабырлы әйелдер, ықыласты ерлер және ықыласты әйелдер, садақа беруші ерлер және садақа беруші әйелдер, ораза тстаушы ерлер және ораза тстаушы әйелдер, ұятты жерлерін қорғаушы ерлер және әйелдер, Алланы көп зікір етуші ерлер және әйелдер; Алла (Т.) бұлар үшін жарылқау және ірі сыйлық әзірледі."},{"id":1236205,"resource_id":224,"text":"(അല്ലാഹുവിന്‌) കീഴ്പെടുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, വിശ്വാസികളായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ഭക്തിയുള്ളവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, സത്യസന്ധരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ക്ഷമാശീലരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍ വിനീതരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ദാനം ചെയ്യുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, വ്രതമനുഷ്ഠിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, തങ്ങളുടെ ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ധാരാളമായി അല്ലാഹുവെ ഓര്‍മിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍ - ഇവര്‍ക്ക് തീര്‍ച്ചയായും അല്ലാഹു പാപമോചനവും മഹത്തായ പ്രതിഫലവും ഒരുക്കിവെച്ചിരിക്കുന്നു. "},{"id":1242441,"resource_id":225,"text":"૩૫) નિ:શંક મુસલમાન પુરુષ અને સ્ત્રીઓ, ઈમાનવાળા પુરુષ અને સ્ત્રીઓ, આજ્ઞાનું પાલન કરનારા પુરુષ અને સ્ત્રીઓ, સત્ય વાત કરનારા પુરુષ અને સ્ત્રીઓ, ધીરજ રાખનાર પુરુષ અને સ્ત્રીઓ, આજીજી કરનારા પુરુષ અને સ્ત્રીઓ, દાન કરનારા પુરુષ અને સ્ત્રીઓ, રોઝો રાખનારા પુરુષ અને સ્ત્રીઓ, પોતાના ગુપ્તાંગની સુરક્ષા કરનાર પુરુષ અને સ્ત્રીઓ અને અલ્લાહના નામનું વધારે સ્મરણ કરનારા પુરુષ અને સ્ત્રીઓ, આ (બધા) માટે અલ્લાહ તઆલાએ માફી અને ખૂબ જ મોટું વળતર તૈયાર કરી રાખ્યું છે."},{"id":1248677,"resource_id":226,"text":"३५.  निःसंशय, मुस्लिम पुरुष आणि मुस्लिम स्त्रिया, ईमान राखणारे पुरुष आणि ईमान राखणाऱ्या स्त्रिया, आज्ञापालन करणारे पुरुष आणि आज्ञापालन करणाऱ्या स्त्रिया, सत्यवचनी पुरुष आणि सत्यवचनी स्त्रिया, सहनशीलता राखणारे पुरुष आणि सहनशीलता राखणाऱ्या स्त्रिया (अल्लाहला) विनंती करणारे पुरुष आणि विनंती करणाऱ्या स्त्रिया, दान (सदका) करणारे पुरुष आणि दान करणाऱ्या स्त्रिया, रोजा (उपवास-व्रत) करणारे पुरुष आणि रोजा राखणाऱ्या स्त्रिया, आपल्या लज्जास्थाना (गुप्तांगा) चे रक्षण करणारे पुरुष आणि आपल्या लज्जास्थानाचे रक्षण करणाऱ्या स्त्रिया, अल्लाहचे अत्याधिक स्मरण करणारे पुरुष आणि अत्याधिक स्मरण करणाऱ्या स्त्रिया, या सर्वांसाठी अल्लाहने मोठी क्षमा आणि महान मोबदला तयार करून ठेवला आहे."},{"id":1254913,"resource_id":227,"text":"నిశ్చయంగా, ముస్లిం (అల్లాహ్ కు విధేయులైన) పురుషులు మరియు ముస్లిం స్త్రీలు; విశ్వాసులైన (ము'మిన్) పురుషులు మరియు విశ్వాసులైన (ము'మిన్) స్త్రీలు; భక్తిపరులైన పురుషులు మరియు భక్తిపరులైన స్త్రీలు; సత్యవంతులైన పురుషులు మరియు సత్యవంతులైన స్త్రీలు; ఓర్పు గల పురుషులు మరియు ఓర్పు గల స్త్రీలు; వినమ్రత గల పురుషులు మరియు వినమ్రత గల స్త్రీలు; దానశీలురైన పురుషులు మరియు దానశీలురైన స్త్రీలు; ఉపవాసాలు ఉండే పురుషులు మరియు ఉపవాసాలు ఉండే స్త్రీలు; తమ మర్గాంగాలను కాపాడుకునే పురుషులు మరియు (తమ మర్మాంగాలను) కాపాడుకునే స్త్రీలు; మరియు అల్లాహ్ ను అత్యధికంగా స్మరించే పురుషులు మరియు అల్లాహ్ ను అత్యధికంగా స్మరించే స్త్రీలు; ఇలాంటి వారి కొరకు అల్లాహ్ క్షమాభిక్ష మరియు గొప్ప ప్రతిఫలాన్ని సిద్ధపరచి ఉంచాడు."},{"id":1279854,"resource_id":231,"text":"Hakika wale wanaume na wanawake wenye kufuata amri za Mwenyezi Mungu, na wanaume na wanawake wenye kuamini, na wanaume na wanawake wenye kumtii Mwenyezi Mungu na Mtume Wake, na wakweli wa kiume na wa kike, na wanaume na wanawake wenye kusubiri katika kujiepusha na matamanio na juu ya kufanya matendo ya utiifu na juu ya shida, na wanaume na wanawake wenye kumcha Mwenyezi Mungu, na wanaume na wanawake wenye kutoa sadaka za lazima na za ziada, na wanaume na wanawake wenye kufunga saumu za lazima na za ziada, na wanaume na wanawake wenye kuzihifadhi tupu zao na uzinifu na vitangulizi vyake na kujihifadhi ufunuaji uchi, na wanaume na wanawake wenye kumtaja Mwenyezi Mungu kwa wingi kwa nyoyo zao na ndimi zao, Hao Mwenyezi Mungu Amewaandalia msamaha wa dhambi zao na malipo mema makubwa, nayo ni Pepo."},{"id":423979,"resource_id":88,"text":"Me të vërtetë që për myslimanët dhe myslimanet, besimtarët dhe besimtaret, të bindurit ndaj Allahut dhe të bindurat ndaj Allahut, të drejtët (të sinqertët) dhe të drejtat (të sinqertat), duruesit dhe durueset, të përulurit dhe të përulurat, mirëbërësit dhe mirëbërëset, agjëruesit dhe agjërueset, ruajtësit e nderit dhe ruajtëset e nderit, përkujtuesit e Allahut vazhdimisht dhe përkujtueset, pra, për të gjithë këta Allahu ka përgatitur falje dhe shpërblim të madh."},{"id":1286090,"resource_id":232,"text":". Mazima abasajja abasiraamu n’abakazi abasiraamu, n’abasajja abakkiriza n’abakazi abakkiriza, n’abasajja abasinza Katonda n’abakazi abasinza Katonda, n’abasajja aboogera amazima n’abakazi aboogera amazima, n’abasajja abagumiikiriza n’abakazi abagumiikiriza, n’abasajja abagondera Katonda n’abakazi abagondera Katonda, n’abasajja abasaddaaka n’abakazi abasaddaaka, n’abasajja abasiiba n’abakazi abasiiba, n’abasajja abakuuma obwereere bwa bwe n’abakazi bwe batyo, n’abasajja aboogera ennyo ku Katonda n’abakazi bwe batyo, (abo bonna) Katonda yabategekera ekisonyiwo n'empeera ensuffu."},{"id":417743,"resource_id":87,"text":"ሙስሊሞች ወንዶችና ሙስሊሞች ሴቶች፣ ምእምናንና ምእምናትም፣ ታዛዦች ወንዶችና ታዛዦች ሴቶችም፣ እውነተኞች ወንዶችና እውነተኞች ሴቶችም፣ ታጋሾች ወንዶችና ታጋሾች ሴቶችም፣ አላህን ፈሪዎች ወንዶችና አላህን ፈሪዎች ሴቶችም፣ መጽዋቾች ወንዶችና መጽዋቾች ሴቶችም፣ ጿሚዎች ወንዶችና ጿሚዎች ሴቶችም፣ (ካልተፈቀደ ሥራ) ብልቶቻቸውን ጠባቂዎች ወንዶችና ጠባቂ ሴቶችም፣ አላህን በብዙ አውሺዎች ወንዶችና አውሺዎች ሴቶችም፣ አላህ ለእነርሱ ምሕረትንና ታላቅን ምንዳ አዘጋጅቶላቸዋል፡፡"},{"id":1292326,"resource_id":233,"text":"אכן המוסלמים והמוסלמיות, והמאמינים והמאמינות, והאדוקים והאדוקות, ודוברי הצדק ודוברות הצדק, ובעלי הסבלנות ובעלות הסבלנות, והענווים והענווה, ונותני הצדקה ונותנות הצדקה, והצמים והצמות, השומרים על טהרת ערוותם והשומרות עליה, והמרבים להזכיר את אללה והמרבות להזכירו(את אללה) - הבטיח להם אללה סליחת חטאים וגמול אדיר"},{"id":957417,"resource_id":140,"text":"Alos musulmanes y a las musulmanas (o a quienes someten su voluntad a Al-lah); a los creyentes y a las creyentes; a los devotos y a las devotas (en la adoración a Al-lah); a los sinceros y a las sinceras (de corazón); a los hombres y mujeres pacientes y constantes; a los hombres y mujeres humildes ante Al-lah; a los hombres y mujeres que entregan caridad; a los hombres y mujeres que ayunan; a los hombres y mujeres que protegen sus partes íntimas de cualquier relación ilícita, y a los hombres y mujeres que glorifican mucho a Al-lah; a todos ellos Al-lah les ha preparado Su perdón y una enorme recompensa."},{"id":963653,"resource_id":141,"text":"Sungguh, laki-laki dan perempuan muslim, laki-laki dan perempuan mukmin, laki-laki dan perempuan yang tetap dalam ketaatannya, laki-laki dan perempuan yang benar, laki-laki dan perempuan yang sabar, laki-laki dan perempuan yang khusyuk, laki-laki dan perempuan yang bersedekah, laki-laki dan perempuan yang berpuasa, laki-laki dan perempuan yang memelihara kehormatannya, laki-laki dan perempuan yang banyak menyebut (nama) Allah, Allah telah menyediakan untuk mereka ampunan dan pahala yang besar."},{"id":285367,"resource_id":50,"text":"நிச்சயமாக முஸ்லிம்களான ஆண்களும், பெண்களும்; நன்னம்பிக்கை கொண்ட ஆண்களும், பெண்களும்; இறைவழிபாடுள்ள ஆண்களும், பெண்களும்; உண்மையே பேசும் ஆண்களும், பெண்களும்; பொறுமையுள்ள ஆண்களும், பெண்களும்; (அல்லாஹ்விடம்) உள்ளச்சத்துடன் இருக்கும் ஆண்களும், பெண்களும்; தர்மம் செய்யும் ஆண்களும், பெண்களும்; நோன்பு நோற்கும் ஆண்களும், பெண்களும்; தங்கள் வெட்கத்தலங்களை (கற்பைக்) காத்துக் கொள்ளும் ஆண்களும், பெண்களும்; அல்லாஹ்வை அதிகமதிகம் தியானம் செய்யும் ஆண்களும், பெண்களும் - ஆகிய இவர்களுக்கு அல்லாஹ் மன்னிப்பையும் மகத்தான நற்கூலியையும் சித்தப்படுத்தியிருக்கின்றான்."},{"id":1317270,"resource_id":236,"text":"Ih, imvuâen, timvuâin, lmumnin argaz tameîîut, itubiyen, titubiyin, wid akked tid issawalen tidep, iûebôiyen, tiûebôiyin, wid akked tid ippagwaden, wid akked tid ipseddiqen, wid akked tid ippuéumen, wid akked tid ipêaraben $ef tuzzuft nnsen, wid akked tid id immektayen aîas Öebbi; i wigi, Ihegga d Öebbi ssmaê akked warraz abarar."},{"id":367855,"resource_id":79,"text":"Поистине, всецело покорившиеся (Аллаху) (мужчины) [мусульмане] и всецело покорившиеся (Аллаху) (женщины) [мусульманки], верующие (мужчины) и верующие (женщины), полностью подчинившиеся (Аллаху) (мужчины) и полностью подчинившиеся (Аллаху) (женщины), правдивые (в речах своих) (мужчины) и правдивые (женщины), терпеливые (в повиновении Аллаху) (мужчины) и терпеливые (женщины), смиренные (перед Аллахом) (мужчины) и смиренные (женщины), дающие (обязательную и добровольную) милостыню (мужчины) и дающие милостыню (женщины), постящиеся (мужчины) и постящиеся (женщины), хранящие органы свои (от прелюбодеяния и всего недозволенного) (мужчины) и хранящие (женщины), (мужчины) поминающие Аллаха много (своими сердцами и устами) и поминающие (Аллаха) (женщины), – уготовил Аллах им прощение (их грехам) и великую награду [Рай]!"},{"id":374091,"resource_id":80,"text":"അല്ലാഹുവിലുള്ള സമര്‍പ്പണം, സത്യവിശ്വാസം, ഭയഭക്തി, സത്യസന്ധത, ക്ഷമാശീലം, വിനയം, ദാനശീലം, വ്രതാനുഷ്ഠാനം, ലൈംഗിക വിശുദ്ധി എന്നിവ ഉള്‍ക്കൊള്ളുന്നവരും അല്ലാഹുവെ ധാരാളമായി സ്മരിക്കുന്നവരുമായ സ്ത്രീപുരുഷന്മാര്‍ക്ക് അവന്‍ പാപമോചനവും മഹത്തായ പ്രതിഫലവും ഒരുക്കിവെച്ചിട്ടുണ്ട്."},{"id":392799,"resource_id":83,"text":"Dios les tiene reservado Su perdón y una gran recompensa a los musulmanes y las musulmanas, a los creyentes y las creyentes, a los piadosos y las piadosas, a los justos y las justas, a los pacientes y las pacientes, a los humildes y las humildes, a los que hacen caridades y a las que hacen caridades, a los que ayunan y las que ayunan, a los pudorosos y las pudorosas, a los que recuerdan frecuentemente a Dios y a las que recuerdan frecuentemente a Dios."},{"id":411507,"resource_id":86,"text":"ހަމަކަށަވަރުން، مسلم ފިރިހެނުންނާއި، مسلم އަންހެނުންނާއި، مؤمن ފިރިހެނުންނާއި، مؤمن އަންހެނުންނާއި، ކިޔަމަންތެރި އަޅުވެރި ފިރިހެނުންނާއި، ކިޔަމަންތެރި އަޅުވެރި އަންހެނުންނާއި، ތެދުވެރި ފިރިހެނުންނާއި، ތެދުވެރި އަންހެނުންނާއި، ކެތްތެރި ފިރިހެނުންނާއި، ކެތްތެރި އަންހެނުންނާއި، ބިރުވެތިވާ ފިރިހެނުންނާއި، ބިރުވެތިވާ އަންހެނުންނާއި، صدقات ދޭ ފިރިހެނުންނާއި، صدقات ދޭ އަންހެނުންނާއި، ރޯދަހިފާ ފިރިހެނުންނާއި، ރޯދަހިފާ އަންހެނުންނާއި، އެއުރެންގެ فرج ތައް ރައްކާތެރިކުރާ ފިރިހެނުންނާއި، (އެއުރެންގެ فرج ތައް) ރައްކާތެރިކުރާ އަންހެނުންނާއި، ގިނަގިނައިން اللَّه ހަނދުމަކޮށް ذِكر ކުރާ ފިރިހެނުންނާއި، ذِكر ކުރާ އަންހެނުންނާއި، އެ އެންމެންނަށްޓަކައި اللَّه ފާފަފުއްސެވުމާއި، ބޮޑުވެގެންވާ ދަރުމަ ތައްޔާރު ކުރެއްވިއެވެ."},{"id":235163,"resource_id":42,"text":"Zaprawdę - muzułmanie i muzułmanki, wierzący i wierzące, prawdomówni i prawdomówne, cierpliwi i cierpliwe, pokorni i pokorne, dający jałmużnę i dające jałmużnę, poszczący i poszczące, zachowujący czystość i zachowujące, wspominający Boga często i wspominające - przygotował dla was Bóg przebaczenie i nagrodę ogromną."},{"id":247641,"resource_id":44,"text":"Supuşilor şi supuselor, credincioşilor şi credincioaselor, pioşiilor pioaselor, sincerilor şi sincerelor, răbdătorilor şi răbdătoarelor, smeriţilor şi smeritelor, binefăcătorilor şi binefăcătoarelor, postitorilor şi postitoarelor, păzitorilor ruşinii şi păzitoarelor, pomenitorilor lui Dumnezeu şi pomenitoarelor, lor Dumnezeu le-a pregătit iertare şi mare răsplată."},{"id":1329742,"resource_id":238,"text":"بيشڪ مُسلمان مرد ۽ مُسلمان زالون ۽ مؤمن ۽ مؤمنياڻيون ۽ فرمانبردار ۽ فرمانبردارڻيون ۽ سچا ۽ سچيون ۽ صبر وارا ۽ صبر واريون ۽ (خدا کان) ڊڄندڙ ۽ (خدا کان) ڊڄندڙيون ۽ خيرات ڪرڻ وارا ۽ خيرات ڪرڻ واريون ۽ روزي رکڻ وارا ۽ روزي رکڻ واريون ۽ پنھنجي اگھڙن کي نگاھ رکڻ وارا ۽ نگاھ رکڻ واريون ۽ الله کي گھڻو ياد ڪندڙ ۽ ياد ڪندڙيون انھن (سڀني) لاءِ الله بخشش ۽ وڏو اجر تيار ڪيو آھي."},{"id":349147,"resource_id":76,"text":" مۇسۇلمان ئەرلەر ۋە مۇسۇلمان ئاياللارغا، مۆمىن ئەرلەر ۋە مۆمىن ئاياللارغا، تائەت ـ ئىبادەت قىلغۇچى ئەرلەر ۋە تائەت ـ ئىبادەت قىلغۇچى ئاياللارغا، راستچىل ئەرلەر ۋە راستچىل ئاياللارغا، سەۋر قىلغۇچى ئەرلەر ۋە سەۋر قىلغۇچى ئاياللارغا، خۇدادىن قورققۇچى ئەرلەر ۋە خۇدادىن قورققۇچى ئاياللارغا، سەدىقە بەرگۈچى ئەرلەر ۋە سەدىقە بەرگۈچى ئاياللارغا، روزا تۇتقۇچى ئەرلەر ۋە روزا تۇتقۇچى ئاياللارغا، نەپسىلىرىنى ھارامدىن ساقلىغۇچى ئەرلەر ۋە نەپسىلىرىنى ھارامدىن ساقلىغۇچى ئاياللارغا، ئاللاھنى كۆپ زىكرى قىلغۇچى ئەرلەر ۋە ئاللاھنى كۆپ زىكرى قىلغۇچى ئاياللارغا ئاللاھ مەغپىرەت ۋە كاتتا ساۋاب تەييارلىدى."},{"id":342911,"resource_id":75,"text":" Həqiqətən, müsəlman ki­şilər və müsəlman qadınlar, mö­min kişilər və mömin qa­dın­lar, müti kişilər və müti qa­dınlar, doğ­ru danışan kişilər və doğ­ru danışan qadınlar, səbirli kişi­lər və sə­bir­li qadınlar, Allaha baş əyən kişilər və baş əyən qadın­lar, sədəqə ve­rən kişilər və sə­dəqə verən qadın­lar, oruc tu­tan ki­şilər və oruc tu­tan qa­dınlar, ismətlərini qo­ruyan ki­şi­lər və ismətlərini qoruyan qa­dınlar, Allahı çox zikr edən kişilər və qadınlar üçün Allah ba­ğış­lan­ma və bö­yük mükafat hazırla­mışdır."},{"id":361619,"resource_id":78,"text":"Поистине, для обратившихся в ислам, т. е. мусульман и мусульманок, для верующих (мужчин и женщин) в Аллаха и в Его посланника, для послушных, повинующихся Аллаху мужчин и женщин, верных в своих словах, деяниях, намерениях, для терпеливых мужчин и женщин, переносящих трудности, покорных Аллаху, для мужчин и женщин, подающих милостыню, соблюдающих предписанный пост и дополнительный - богоугодный - пост (нафилу), для хранящих своё целомудрие и для мужчин и женщин, многократно поминающих Аллаха в сердцах, в речах, в мыслях, уготовил Аллах прощение грехов и великую награду за их деяния."},{"id":281935,"resource_id":49,"text":"Hakika Waislamu wanaume na Waislamu wanawake, na Waumini wanaume na Waumini wanawake, na wat'iifu wanaume na wat'iifu wanawake, na wasemao kweli wanaume na wanawake, na wanao subiri wanaume na wanawake, na wanyenyekevu wanaume na wanawake, na watoao sadaka wanaume na wanawake, na wanao funga wanaume na wanawake, na wanao jihifadhi tupu zao wanaume na wanawake, na wanao mdhukuru Mwenyezi Mungu kwa wingi wanaume na wanawake, Mwenyezi Mungu amewaandalia msamaha na ujira mkubwa."},{"id":271069,"resource_id":48,"text":"FÖR DE män och de kvinnor som har underkastat sig Guds vilja, de troende männen och de troende kvinnorna, de män och de kvinnor som visar sann fromhet, de män och de kvinnor som älskar sanningen, de män och de kvinnor som tåligt uthärdar motgång, de män och de kvinnor som visar ödmjukhet, de män och de kvinnor som ger åt de fattiga, de män och de kvinnor som fastar, de män och de kvinnor som lägger band på sin sinnlighet, de män och de kvinnor som alltid har Gud i tankarna - [för dem alla] har Gud i beredskap förlåtelse för deras synder och en rik belöning."},{"id":380327,"resource_id":81,"text":"به‌ڕاستی پیاوان و ئافره‌تانی موسوڵمان، پیاوان و ئافره‌تانی ئیمان دار، پیاوان و ئافره‌تانی ملکه‌چ و فه‌رمانبه‌ردار، پیاوان و ئافره‌تانی ڕاستگۆ، پیاوان و ئافره‌تانی خۆگر، پیاوان و ئافره‌تانی له‌خوا ترس، پیاوان و ئافره‌تانی به‌خشه‌نده‌، پیاوان و ئافره‌تانی ڕۆژووان، پیاوان و ئافره‌تانی داوێن پاك و ئه‌و پیاو و ئافره‌تانه‌ی که زۆر یادی خوا ده‌که‌ن، به‌خشین و لێ بورده‌یی و پاداشتی زۆر مه‌زن و بێ سنووریان له‌لایه‌ن خوای گه‌وره‌وه بۆ ئاماده‌کراوه (هه‌ر که دنیایان به‌جێهێشت پێی شاد ده‌بن)."},{"id":252759,"resource_id":45,"text":"Воистину, для мусульман и мусульманок, верующих мужчин и верующих женщин, покорных мужчин и покорных женщин, правдивых мужчин и правдивых женщин, терпеливых мужчин и терпеливых женщин, смиренных мужчин и смиренных женщин, подающих милостыню мужчин и подающих милостыню женщин, постящихся мужчин и постящихся женщин, хранящих целомудрие мужчин и хранящих целомудрие женщин и часто поминающих Аллаха мужчин и женщин, Аллах уготовил прощение и великую награду."},{"id":355383,"resource_id":77,"text":"Doğrusu erkek ve kadın müslümanlar, erkek ve kadın müminler, boyun eğen erkekler ve kadınlar, doğru sözlü erkekler ve kadınlar, sabırlı erkekler ve kadınlar, gönülden bağlanan erkekler ve kadınlar, sadaka veren erkekler ve kadınlar, oruç tutan erkekler ve kadınlar iffetlerini koruyan erkekler ve kadınlar, Allah'ı çok anan erkekler ve kadınlar, işte Allah bunların hepsine mağfiret ve büyük ecir hazırlamıştır."},{"id":197272,"resource_id":36,"text":"실로 무슬림 남녀에게 믿음 이 있는 남녀에게 순종하는 남녀 에게 진실한 남녀와 인내하는 남 녀에게 두려워하는 남녀와 자선을베푸는 남녀에게 단식을 행하는 남녀와 정조를 지키는 남녀에게 하나님을 염원하는 남녀에게 하나님은 관용과 크나큰 보상을 준비 하셨노라"},{"id":164267,"resource_id":30,"text":"Jumala on valmistanut anteeksiannon ja runsaan palkan kaikille (Islaamiin) alistuville miehille ja naisille, uskoville miehille ja naisille, kuuliaisille miehille ja naisille, totuudellisille miehille ja naisille, kärsiville miehille ja naisille, sävyisille miehille ja naisille, almuja antaville miehille ja naisille, paastoaville miehille ja naisille, siveille miehille ja naisille, miehille ja naisille, jotka alinomaa Jumalaa muistavat."},{"id":135476,"resource_id":26,"text":"Muslimové a muslimky, věřící muži a věřící ženy, poslušní a poslušné, pravdomluvní a pravdomluvné, trpěliví a trpělivé, pokorní a pokorné, dárci a dárkyně almužny, postící se muži a postící se ženy, cudní a cudné, muži a ženy hojně Boha vzpomínající - těm všem Bůh věru připravil odpuštění i odměnu nesmírnou."},{"id":336675,"resource_id":74,"text":"Худо барои, мардони мусалмон ва занони мусалмон ва мардони мӯъмину занони мӯъмин ва мардони аҳли тоъату занони аҳли тоъат ва мардони ростгӯву занони ростгӯй ва мардони босабру занони босабр ва мардони худотарсу занони худотарс ва мардони садақадиҳандаву занони садақадиҳанда ва мардони рӯзадору занони рӯзадор ва мардоне, ки шармгоҳи худ ҳифз мекунанд ва заноне, ки шармгоҳи худ ҳифз мекунанд ва мардоне, ки Худоро фаровон. ёд мекунанд ва заноне ки Худоро фаровон ёд мекунанд, бахшоиш ва музде бузург омода кардааст!"},{"id":117611,"resource_id":23,"text":"Həqiqətən, Allah məhz müsəlman kişilər və qadınlar, mö’min kişilər və qadınlar, (Allaha) müt’i kişilər və qadınlar, doğru danışan kişilər və qadınlar, səbirli kişilər və qadınlar, təvazökar (yalnız Allah qarşısında kiçilən) kişilər və qadınlar, sədəqə verən, oruc tutan kişilər və qadınlar, ayıb (övrət) yerlərini (zinadan) qoruyub saxlayan kişilər və qadınlar və Allahı çox zikr edən kişilər və qadınlar üçün (axirətdə) məğfirət (bağışlanma) və böyük bir mükafat (Cənnət) hazırlamışdır!"},{"id":304124,"resource_id":53,"text":"Ислам динен риза булып тотучы ирләр вә хатыннар, вә ышану лязем булган нәрсәләрнең һәммәсенә дә ышанучы ирләр һәм хатыннар, вә Аллаһуга итәгать итүче ирләр һәм хатыннар, вә сүздә һәм гамәлдә туры булган ирләр һәм хатыннар, вә гадел яшәп дине дөрес тотар өчен бөтен авырлыкларны күтәрүче сабыр ирләр һәм сабыр хатыннар, вә күңелләре белән Аллаһуга түбәнчелекле булып дин эшләренә мәхәббәт итүче ирләр һәм хатыннар, вә Аллаһ күрсәткән урыннарга зәкят вә башка садакаларын бирүче ирләр һәм хатыннар, вә рузә тотучы ирләр һәм хатыннар, вә зинадан сакланучы ирләр һәм хатыннар, вә Аллаһуны күп зекер итүче ирләр һәм хатыннар, бу әйтелгән эшләрне эшләүчеләргә Аллаһ вак гөнаһларына ярлыкауны хәзерләде вә изге гамәлләренә олугъ әҗерләр хәзерләде."},{"id":264698,"resource_id":47,"text":"Nuk ka dyshim se për myslimanet, besimtarët e besiamtaret, adhuruesit e adhurueset, të sinqertit dhe të sinqertat, durimtarët dhe durimtaret, të përvuajturit dhe të përvuajturat, sadakdhënësit dhe sadakdhënëset, agjëruesit dhe agjërueset, ruajtësit e nderit dhe ruajtëset e nderit, shumë përmendësit e All-llahut e shumë përmendëset e All-llahut , All-llahu ka përgatitur falje (mëkatesh) dhe shpërblim të madh."},{"id":228706,"resource_id":41,"text":"Menn og kvinner som har gitt seg Gud i vold, menn og kvinner som tror, viser fromhet, er sannferdige, standhaftige, ydmyke, gir almisser, holder fasten, som holder sitt kjønnsliv i tømme, som stadig kommer Gud i hu, for dem har Gud rede tilgivelse og en herlig lønn."},{"id":1068603,"resource_id":106,"text":"Баккъалла а, бусалба божарий а‚ бусалба зударий а‚ муъмин божарий а‚ муъмин зударий а‚ /Делах/ кхоьруш болу божарий а‚ /Делах/ кхоьруш болу зударий а‚ бакълуьйш болу божарий а‚ бакълуьйш болу зударий а‚ собаре болу божарий а‚ собаре болу зударий а‚ /Далла/ муьтIахь болу божарий а‚ /Далла/ муьтIахь болу зударий а‚ сагIа луш болу божарий а‚ сагIа луш болу зударий а‚ марха кхобу божарий а‚ марха кхобу зударий а‚ шайн эвхье йолу меттигаш<sup foot_note=113667>1</sup>ларош болу божарий а‚ зударий а‚ дуккха Дела хьехош волу божарий а‚ зударий а −кечдина Дала царна гечдар а‚ сийлахь-йоккха ял а."},{"id":1323506,"resource_id":237,"text":"За мюсюлманите и мюсюлманките, вярващите мъже и вярващите жени, набожните мъже и набожните жени, искрените мъже и искрените жени, търпеливите мъже и търпеливите жени, смирените мъже и смирените жени, мъжете, раздаващи милостиня, и жените, раздаващи милостиня, говеещите мъже и говеещите жени, и целомъдрените мъже и целомъдрените жени, и мъжете, често споменаващи Аллах, и споменаващите жени - Аллах е приготвил за тях опрощение и огромна награда."},{"id":868761,"resource_id":128,"text":"ពិតប្រាកដណាស់ បណ្ដាមូស្លីមប្រុសស្រី និងបណ្ដាអ្នក មានជំនឿប្រុសស្រី និងបណ្ដាអ្នកគោរពប្រតិបត្ដិប្រុសស្រី និង បណ្ដាអ្នកសច្ចៈប្រុសស្រី និងបណ្ដាអ្នកដែលអត់ធ្មត់ប្រុសស្រី និង បណ្ដាអ្នកឱនលំទោនប្រុសស្រី និងបណ្ដាអ្នកបរិច្ចាគទានប្រុសស្រី និងបណ្ដាអ្នកបួសប្រុសស្រី និងបណ្ដាអ្នកដែលរក្សាកេរិ៍្ដខ្មាស់របស់ ពួកគេទាំងប្រុសទាំងស្រី ហើយនិងបណ្ដាអ្នកដែលរំលឹកចំពោះ អល់ឡោះយ៉ាងច្រើនទាំងប្រុសទាំងស្រី អល់ឡោះបានរៀបចំ សម្រាប់ពួកគេនូវការអភ័យទោសនិងផលបុណ្យដ៏ធំធេង(ឋានសួគ៌)។"},{"id":731573,"resource_id":103,"text":"Por certo, aos muçulmanos e às muçulmanas, e aos crentes e às crentes, e aos devotos e às devotas, e aos verídicos e às verídicas, e aos perseverantes e às perseverantes, e aos humildes e às humildes, e aos esmoleres e às esmoleres, e aos jejuadores e às jejuadoras, e aos custódios de seu sexo e às custódias de seu sexo, e aos que se lembram amiúde de Allah e às que se lembram amiúde dEle, Allah preparou-lhes perdão e magnífico prêmio."},{"id":154659,"resource_id":29,"text":"همانا مردان مسلمان و زنان مسلمان، مردان مؤمن و زنان مؤمن، مردان فرمانبردار و زنان فرمانبردار، مردان راستگو و زنان راستگو، مردان صابر و زنان صابر، مردان با خشوع و زنان با خشوع، مردان صدقه دهنده و زنان صدقه دهنده، مردان روزه دار و زنان روزه دار، مردانی‌که شرمگاه خود را حفظ می‌کنند، و زنانی‌که شرمگاه خود را حفظ می‌کنند، و مردانی‌که الله را بسیار یاد می‌کنند، و زنانی‌که الله را بسیار یاد می‌کنند، الله برای (همۀ) آنان آمرزش و پاداش عظیمی آماده کرده است."},{"id":913761,"resource_id":133,"text":"நிச்சயமாக முஸ்லிம் ஆண்களும் பெண்களும், நம்பிக்கையுடைய ஆண்களும் பெண்களும், (இறைவனுக்கும் அவனுடைய தூதருக்கும்) கீழ்ப்படியும் ஆண்களும் பெண்களும், உண்மையே கூறும் ஆண்களும் பெண்களும், பொறுமையுள்ள ஆண்களும் பெண்களும், (அல்லாஹ்வுக்குப்) பயந்து நடக்கும் ஆண்களும் பெண்களும், தானம் செய்யும் ஆண்களும் பெண்களும், நோன்பு நோற்கும் ஆண்களும் பெண்களும், கற்புள்ள ஆண்களும் பெண்களும், அல்லாஹ்வுடைய திருப்பெயரை அதிகமாக நினைவுகூரும் ஆண்களும் பெண்களும் ஆகிய இவர்களுக்கு அல்லாஹ் மன்னிப்பையும் மகத்தான கூலியையும் தயார்படுத்தி வைத்திருக்கிறான்."},{"id":1144433,"resource_id":208,"text":"Wahrlich, die muslimischen Männer und die muslimischen Frauen, die gläubigen Männer und die gläubigen Frauen, die gehorsamen Männer und die gehorsamen Frauen, die wahrhaftigen Männer und die wahrhaftigen Frauen, die geduldigen Männer und die geduldigen Frauen, die demütigen Männer und die demütigen Frauen, die Männer, die Almosen geben, und die Frauen, die Almosen geben, die Männer, die fasten, und die Frauen, die fasten, die Männer, die ihre Keuschheit wahren, und die Frauen, die ihre Keuschheit wahren, die Männer, die Allahs häufig gedenken, und die Frauen, die (Allahs häufig) gedenken - Allah hat ihnen (allen) Vergebung und großen Lohn bereitet."},{"id":1150669,"resource_id":209,"text":"In verità ai musulmani e alle musulmane, ai credenti e alle credenti, ai devoti e alle devote, ai sinceri e alle sincere, ai tolleranti e alle tolleranti, agli umili e alle umili, ai pii e alle pie, ai digiunanti e alle digiunanti, ai puri e alle pure, agli assidui predicatori e alle assidue predicatrici, Allāh ha preparato per loro un perdono e una grande ricompensa."},{"id":661511,"resource_id":101,"text":"Албатта муслим ва муслималар, мўмин ва мўминалар, итоатгўй эркаклар ва итоатгўй аёллар, ростгўй эркаклар ва ростгўй аёллар, сабр-қаноат қилгувчи эркаклар ва сабр-қаноат қилгувчи аёллар, тавозуъли эркаклар ва тавозуъли аёллар, хайру-садақа қилгувчи эркаклар ва хайру-садақа қилгувчи аёллар, рўза тутгувчи эркаклар ва рўза тутгувчи аёллар, авратларини (ҳаромдан) сақлагувчи эркаклар ва (авратларини ҳаромдан) сақлагувчи аёллар, Аллоҳни кўп зикр қилгувчи эркаклар ва (Аллоҳни кўп) зикр қилгувчи аёллар — улар учун Аллоҳ мағфират ва улуғ мукофот (яъни, жаннат) тайёрлаб қўйгандир."},{"id":982361,"resource_id":144,"text":"Voorwaar, de mannen die zich hebben overgegeven (aan Allalh) en de vrouwen die zich hebben overgegeven, en de gelovige mannen en de gelovige vrouwen, en de gehoorzame mannen en de gehoorzame vrouwen, en de waarachtige mannen en de waarachtige vrouwen, en de geduldige mannen en de geduldige vrouwen, en de ootmoedige mannen en de ootmoedige vrouwen, en de bijdragen gevende mannen en de bijdragen gevende vrouwen, en de vastende mannen en de vastende vrouwen en de mannen die over hun kuisheid waken en de vrouwen die (daarover) waken, en de mannen die Allah veelvuldig gedenken en de vrouwen die gedenken: Allah heeft voor hen vergeving bereid en een geweldige beloning."},{"id":210160,"resource_id":38,"text":"Mataan! a so mimbabayorantang a manga mama, go so mimbabayorantang a manga babay, go so miyamaratiyaya a manga mama, go so miyamaratiyaya a manga babay, go so miyamangongonotan a manga mama, go so miyamangongonotan a manga babay, go so miyamangimbnar a manga mama, go so miyamangimbnar a manga babay, go so manga papantang a manga mama, go so manga papantang a manga babay, go so khipangangalimbabaan a manga mama, go so khipangangalimbabaan a manga babay, go so gii zadka a manga mama, go so gii zasadka a manga babay, go so manga barapowasa a manga mama, go so manga barapowasa a manga babay, go so khizisiyapn iran so manga ginawa iran a manga mama, go so manga masiyapn a manga babay, go so khipakatatadm ko Allah sa madakl a manga mama, go so khipakatatadm a manga babay, na pithiyagaran siran o Allah sa maap, go balas a mala."},{"id":430215,"resource_id":89,"text":"Nuk ka dyshim se për myslimanet, besimtarët e besiamtaret, adhuruesit e adhurueset, të sinqertit dhe të sinqertat, durimtarët dhe durimtaret, të përvuajturit dhe të përvuajturat, sadakdhënësit dhe sadakdhënëset, agjëruesit dhe agjërueset, ruajtësit e nderit dhe ruajtëset e nderit, shumë përmendësit e All-llahut e shumë përmendëset e All-llahut, All-llahu ka përgatitur falje (mëkatesh) dhe shpërblim të madh."},{"id":321860,"resource_id":56,"text":"顺服的男女、信道的男女、服从的男女、诚实的男女、坚忍的男女、恭敬的男女、好施的男女、斋戒的男女、保守贞操的男女、常念真主的男女，真主已为他们预备了赦宥和重大的报酬。"},{"id":171194,"resource_id":32,"text":"Lalle, Musulmi maza da Musulmi mãtã da muminai maza da muminai mãtã, da mãsu tawãli'u maza da mãsu tawãlĩu mãtãda mãsu gaskiya maza da mãsu gaskiya mãtã, da mãsu haƙuri maza da mãsu haƙuri mãtã, da mãsu tsõron Allah maza da mãsu tsõron Allah mãtã, da mãsu sadaka maza da mãsu sadaka mãtã, da mãsu azumi maza da mãsu azumi mãtã da mãsu tsare farjõjinsu maza da mãsu tsare farjõjinsu mãtã, da mãsu ambaton Allah da yawa maza da mãsu ambatonsa mãtã, Allah Ya yi musu tattalin wata gãfara da wani sakamako mai girma."},{"id":204712,"resource_id":37,"text":"(അല്ലാഹുവിന്‌) കീഴ്പെടുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, വിശ്വാസികളായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ഭക്തിയുള്ളവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, സത്യസന്ധരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ക്ഷമാശീലരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍ വിനീതരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ദാനം ചെയ്യുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, വ്രതമനുഷ്ഠിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, തങ്ങളുടെ ഗുഹ്യാവയവങ്ങള്‍ കാത്തുസൂക്ഷിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍, ധാരാളമായി അല്ലാഹുവെ ഓര്‍മിക്കുന്നവരായ പുരുഷന്‍മാര്‍, സ്ത്രീകള്‍ - ഇവര്‍ക്ക് തീര്‍ച്ചയായും അല്ലാഹു പാപമോചനവും മഹത്തായ പ്രതിഫലവും ഒരുക്കിവെച്ചിരിക്കുന്നു."},{"id":241357,"resource_id":43,"text":"Quanto aos muçulmanos e às muçulmanas, aos fiéis e às fiéis, aos consagrados e às consagradas, aos verazes e àsverazes, aos perseverantes e às perseverantes, aos humildes e às humildes, aos caritativos e às caritativas, aos jejuadores eàs jejuadoras, aos recatados e às recatadas, aos que se recordam muito de Deus e às que se recordam d'Ele, saibam queDeus lhes tem destinado a indulgência e uma magnífica recompensa."},{"id":147974,"resource_id":28,"text":"Alá ha preparado perdón y magnífica recompensa para los musulmanes y las musulmanas, los creyentes y las creyentes, los devotos y las devotas, los sinceros y las sinceras, los pacientes y las pacientes, los humildes y las humildes, los que y las que dan limosna, los que y las que ayunan, los castos y las castas, los que y las que recuerdan mucho a Alá."},{"id":291677,"resource_id":51,"text":"แท้จริง บรรดาผู้นอบน้อมชายและหญิง บรรดาผู้ศรัทธาชายและหญิง บรรดาผู้ภักดีชายและหญิง บรรดาผู้สัตย์จริงชายและหญิง บรรดาผู้อดทนชายและหญิง บรรดาผู้ถ่อมตัวชายและหญิง บรรดาผู้บริจาคทานชายและหญิงบรรดาผู้ถือศีลอดชายและหญิง บรรดาผู้รักษาอวัยวะเพศของพวกเขาที่เป็นชายและหญิง บรรดาผู้รำลึกถึงอัลลอฮฺอย่างมากที่เป็นชายและหญิงนั้น"},{"id":988597,"resource_id":52,"text":"Şüphe yok ki müslüman erkeklerle müslüman kadınlar, mümin erkeklerle mümin kadınlar, itaat eden erkeklerle itaat eden kadınlar, sadık erkeklerle sadık kadınlar, sabreden erkeklerle sabreden kadınlar, mütevazi erkeklerle mütevazi kadınlar, sadaka veren erkeklerle sadaka veren kadınlar, oruç tutan erkeklerle oruç tutan kadınlar, ırzlarını koruyan erkeklerle ırzlarını koruyan kadınlar, Allah'ı çok zikreden erkeklerle Allah'ı çok zikreden kadınlar var ya, işte onlar için Allah bir mağfiret ve büyük bir mükâfat hazırlamıştır."},{"id":164942,"resource_id":31,"text":"Les Musulmans et Musulmanes, croyants et croyantes, obéissants et obéissantes, loyaux et loyales, endurants et endurantes, craignants et craignantes, donneurs et donneuses d’aumônes, jeûneurs et jeûneuses, gardiens de leur chasteté et gardiennes, invocateurs souvent d’Allah et invocatrices : Allah a préparé pour eux un pardon et une énorme récompense."},{"id":775225,"resource_id":113,"text":"Ақиқатында Мұсылман  / бойсұнушы /  ерлер және Мұсылман әйелдерге, мүмін  / иманды /  ерлер және мүмін әйелдерге, бағынушы ерлер және бағынушы әйелдерге, шын сөзді  / сөзін амалымен растаушы /  ерлер және шын сөзді әйелдерге, сабыр етуші ерлер және сабыр етуші әйелдерге,  / Аллаһқа /  беріле бойсұнушы ерлер және  / Аллаһқа /  беріле бойсұнушы әйелдерге, садақа беруші ерлер және садақа беруші әйелдерге, ораза тұтушы ерлер және ораза тұтушы әйелдерге, ұятты жерлерін  / еркектік пәктігін /  қорғаушы ерлер және  / әйелдік пәктігін /  қорғаушы әйелдерге, Аллаһты көп еске алушы ерлер және  / Аллаһты көп /  еске алушы әйелдерге Аллаһ кешірім әрі ұлы сый  / жәннатты /  дайындады."},{"id":762753,"resource_id":111,"text":"Dhugumatti, dhiironni Muslimaatiifi dubartoonni Muslimaas, dhiironni mu’uminaatiifi dubartoonni mu’uminaas, dhiironni Rabbiif ajajamaniifi dubartoonni Rabbiif ajajamanis, dhiironni dhugaa dubbataniifi dubartoonni dhugaa dubbatanis, dhiironni obsaniifi dubartoonni obsanis, dhiironni (Rabbiin) sodaataniifi dubartoonni (Rabbiin) sodaatanis, dhiironni sadaqataniifi dubartoonni sadaqatanis, dhiironni soomaniifi dubartoonni soomanis, dhiironni qaama saalaa isaanii (haraama irraa) tikfataniifi dubartoonni tikfatanis, dhiironni hedduu Rabbiin faarsaniifi dubartoonni hedduu faarsanis, Rabbiin araaramaafi mindaa guddaa isaaniif qopheesseera"},{"id":768989,"resource_id":112,"text":"(Allah’a) teslim olmuş erkek ve kadınlar, İman eden erkekler ve iman eden kadınlar, İtaat eden erkekekler ve itaat eden kadınlar, Doğru, sadık erkekler ve doğru, sadık kadınlar, Sabreden erkekler ve sabreden kadınlar, huşu içinde olan erkekler ve kadınlar, Sadaka veren erkekler ve sadaka veren kadınlar, Oruç tutan erkekler ve oruç tutan kadınlar, iffetlerini/Irzlarını koruyan erkekler ve iffetlerini/ırzlarını koruyan kadınlar, Allah’ı çok zikreden erkekler ve çok zikreden kadınlar.. Allah, onlar için mağfiret ve büyük bir mükâfat hazırladı."},{"id":843817,"resource_id":124,"text":"Müslüman erkekler ve müslüman kadınlar, mümin erkekler ve mümin kadınlar, taata devam eden erkekler ve taata devam eden kadınlar, doğru erkekler ve doğru kadınlar, sabreden erkekler ve sabreden kadınlar, mütevazi erkekler ve mütevazi kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve (ırzlarını) koruyan kadınlar, Allah'ı çok zikreden erkekler ve zikreden kadınlar var ya; işte Allah, bunlar için bir mağfiret ve büyük bir mükâfat hazırlamıştır. "},{"id":129189,"resource_id":25,"text":"Muslimanima i muslimankama, i vjernicima i vjernicama, i poslušnim muškarcima i poslušnim ženama, i iskrenim muškarcima i iskrenim ženama, i strpljivim muškarcima i strpljivim ženama, i poniznim muškarcima i poniznim ženama, i muškarcima koji dijele zekat i sadaku i ženama koje dijele zekat i sadaku, i muškarcima koji poste i ženama koje poste, i muškarcima koji o svojim stidnim mjestima vode brigu i ženama koje o svojim stidnim mjestima vode brigu, i muškarcima koji često spominju Allaha i ženama koje često spominju Allaha - Allah je, doista, za sve njih oprost i veliku nagradu pripremio."},{"id":744045,"resource_id":108,"text":"३५) बिना सन्देह मुस्लिम पुरुष र मुस्लिम स्त्रीहरू, ईमानवाला पुरुष र ईमानवाली स्त्रीहरू, निष्ठापूर्वक, आज्ञापालन गर्ने पुरुष र निष्ठावान स्त्रीहरू, र सत्यवादी पुरुषहरू र सत्यवादी स्त्रीहरू, धैर्यवान् पुरुषहरू र धैर्य गर्ने स्त्रीहरू, विनम्रता देखाउने पुरुषहरू र विनम्रता देखाउने स्त्रीहरू, सद्का (दान) दिने पुरुष, र दान दिने स्त्रीहरू, रोजा (व्रत) बस्ने पुरुष र रोजा बस्ने स्त्रीहरू, आफ्ना गुप्ताङ्गहरूको रक्षा गर्ने पुरुष र रक्षा गर्ने स्त्रीहरू र अल्लाहलाई धेरै स्मरण गर्ने पुरुष र स्मरण गर्ने स्त्रीहरू यिनीहरूका निम्ति अल्लाहले क्षमा र ठूलो प्रतिफल तयार गरेको छ ।"},{"id":264140,"resource_id":46,"text":"Raga Muslimiinta ah iyo Haweenka Muslimaadka ah, Ragga Mu'miniinta ah iyo Haweenka Mu'minaadka ah, Ragga Eebe adeeca iyo Haweenka adeeca, Ragga Runlowga ah iyo Haweenka Runlowga ah, Ragga Samra iyo Haweenka Samra, Ragga u khushuuca Eebe iyo Haweenka u kushuuca, Ragga Sadaqaysta iyo Haweenka Sadaqaysta, Ragga Sooma iyo Haweenka Sooma, Ragga isdhawra iyo Haweenka isdhawra, iyo Ragga imbadan Eebe xusa iyo Haweenka inbadan xusa, wuxuu Eebe u darbay Dambi dhaaf iyo ajir weyn."},{"id":1170164,"resource_id":213,"text":"নিশ্চয় মুসলিম পুরুষ ও মুসলিম নারী, মুমিন পুরুষ ও মুমিন নারী, অনুগত পুরুষ ও অনুগত নারী, সত্যবাদী পুরুষ ও সত্যবাদী নারী, ধৈর্যশীল পুরুষ ও ধৈর্যশীল নারী, বিনীত পুরুষ ও বিনীত নারী, দানশীল পুরুষ ও দানশীল নারী, সওম পালনকারী পুরুষ ও সওম পালনকারী নারী, যৌনাঙ্গ হিফাজতকারী পুরুষ ও যৌনাঙ্গ হিফাজতকারী নারী, আল্লাহ্কে অধিক স্মরণকারী পুরুষ ও আল্লাহ্‌কে অধিক স্মরণকারী নারী ------ তাদের জন্য আল্লাহ্ রেখেছেন ক্ষমা ও মহাপ্রতিদান।"},{"id":1201344,"resource_id":218,"text":"本当に服従する男（ムスリム*）たちと服従する女たち、信仰する男たちと、信仰する女たち、従順な男たちと、従順な女たち、（言動において）正直な男たちと正直な女たち、忍耐*する男たちと忍耐*する女たち、恭順¹な男たちと恭順な女たち、よく施す男たちと、よく施す女たち、（義務、任意を問わず）サウム*する男たちと、サウム*する女たち、自らの陰部を（禁じられた物事²から）守る男たちと（それを）守る女たち、アッラー*をよく唱念する者たちと、（かれをよく）唱念する女たち、アッラー*は彼らのために、お赦しと偉大な褒美³をご用意された。"},{"id":1207580,"resource_id":219,"text":"실로 무슬림 남녀에게 믿음 이 있는 남녀에게 순종하는 남녀 에게 진실한 남녀와 인내하는 남 녀에게 두려워하는 남녀와 자선을베푸는 남녀에게 단식을 행하는 남녀와 정조를 지키는 남녀에게 하나님을 염원하는 남녀에게 하나님은 관용과 크나큰 보상을 준비 하셨노라"},{"id":1261149,"resource_id":228,"text":"නියත වශයෙන්ම මුස්ලිම්වරුන් හා මුස්ලිම්වරියන් ද විශ්වාසවන්තයින් හා විශ්වාසවන්තිනියන් ද අවනත වන්නන් හා අවනත වන්තියන් ද සත්‍යවාදීන් හා සත්‍යවාදිනියන් ද ඉවසිලිවන්තයින් හා ඉවසිලි වන්තියන් ද බියබැතිමත් වන්නන් හා බියබැතිමත් වන්නියන් ද පරිත්‍යාගශීලීන් හා පරිත්‍යාග ශීලිනියන් ද උපවාසය රකින්නන් හා උපවාසය රකින්නියන් ද තමන්ගේ ලිංගේන්ද්‍රියන් ආරක්ෂා කරන්නන් හා ආරක්ෂා කරන්නියන් ද අල්ලාහ් ව අධික ලෙස මෙනෙහි කරන්නන් හා මෙනෙහි කරන්නියන් ද අල්ලාහ් ඔවුනට සමාව හා මහත් ප්‍රතිඵල සූදානම් කර ඇත."},{"id":1119489,"resource_id":199,"text":"A los musulmanes y a las musulmanas (o a quienes someten su voluntad a Al-lah); a los creyentes y a las creyentes; a los devotos y a las devotas (en la adoración a Al-lah); a los sinceros y a las sinceras (de corazón); a los hombres y mujeres pacientes y constantes; a los hombres y mujeres humildes ante Al-lah; a los hombres y mujeres que entregan caridad; a los hombres y mujeres que ayunan; a los hombres y mujeres que protegen sus partes íntimas de cualquier relación ilícita, y a los hombres y mujeres que glorifican mucho a Al-lah; a todos ellos Al-lah les ha preparado Su perdón y una enorme recompensa."},{"id":856289,"resource_id":126,"text":"Muslimanima i muslimankama, i vjernicima i vjernicama, i poslušnim muškarcima i poslušnim ženama, i iskrenim muškarcima i iskrenim ženama, i strpljivim muškarcima i strpljivim ženama, i poniznim muškarcima i poniznim ženama, i muškarcima koji dijele zekat i ženama koje dijele zekat, i muškarcima koji poste i ženama koje poste, i muškarcima koji o svojim stidnim mjestima vode brigu i ženama koje o svojim stidnim mjestima vode brigu, i muškarcima koji često spominju Allaha i ženama koje često spominju Allaha – Allah je, doista, za sve njih oprost i veliku nagradu pripremio."},{"id":818874,"resource_id":120,"text":"নিশ্চয় মুছলিম পুৰুষ আৰু মুছলিমা নাৰী, মুমিন পুৰুষ আৰু মুমিনা নাৰী, আনুগত পুৰুষ আৰু আনুগত নাৰী, সত্যবাদী পুৰুষ আৰু সত্যবাদী নাৰী, ধৈৰ্যশীল পুৰুষ আৰু ধৈৰ্যশীল নাৰী, বিনীত পুৰুষ আৰু বিনীত নাৰী, দানশীল পুৰুষ আৰু দানশীল নাৰী, ছওম পালনকাৰী পুৰুষ আৰু ছওম পালনকাৰীণী নাৰী, যৌনাঙ্গ হিফাজতকাৰী পুৰুষ আৰু যৌনাঙ্গ হিফাজতকাৰীণী নাৰী, আল্লাহক অধিক স্মৰণকাৰী পুৰুষ আৰু আল্লাহক অধিক স্মৰণকাৰীণী নাৰী, তেওঁলোকৰ বাবে আল্লাহে ৰাখিছে ক্ষমা আৰু মহাপ্ৰতিদান।"},{"id":1217497,"resource_id":221,"text":"Quả thật, đối với những người Muslim, nam và nữ; những người có đức tin, nam và nữ; những người cung kính, nam và nữ; những người chân thật, nam và nữ; những người kiên nhẫn, nam và nữ; những người khiêm nhường, nam và nữ; những người bố thí, nam và nữ; những người kiêng cử, nam và nữ; những người giữ lòng trinh bạch, nam và nữ; những người tưởng nhớ Allah nhiều, nam và nữ; Allah sẽ tha thứ và ban thưởng to lớn cho họ."},{"id":750281,"resource_id":109,"text":"顺从的男女、信道的男女、诚实的男女、坚忍的男女、恭敬的男女、好施的男女、斋戒的男女、保守贞操的男女、常念安拉的男女，安拉已为他们预备了赦宥和重大的报酬。"},{"id":1229969,"resource_id":223,"text":"Аллоҳ таоло барои мардони мусулмон ва занони мусулмон ва мардони муъмин ва занони муъмин ва мардони фармонбардор ва занони фармонбардор ва мардони ростгӯ ва занони ростгӯ ва мардони шикебо ва занони шикебо ва мардони фурӯтан ва занони фурӯтан ва мардони инфоқгар ва занони инфоқгар ва мардони рӯзадор ва занони рӯзадор ва мардони покдоман ва занони покдоман ва мардон ва заноне, ки Аллоҳро бисёр ёд мекунанд, барои [ҳамаи] онон омурзиш ва подоши бузург фароҳам намудааст"},{"id":1273618,"resource_id":230,"text":"[35] แท้จริง บรรดาผู้นอบน้อมชายและหญิง บรรดาผู้ศรัทธาชายและหญิง บรรดาผู้ภักดีชายและหญิง บรรดาผู้สัตย์จริงชายและหญิง บรรดาผู้อดทนชายและหญิง บรรดาผู้ถ่อมตัวชายและหญิง บรรดาผู้บริจาคทานชายและหญิงบรรดาผู้ถือศีลอดชายและหญิง บรรดาผู้รักษาอวัยวะเพศของพวกเขาที่เป็นชายและหญิง บรรดาผู้รำลึกถึงอัลลอฮฺอย่างมากที่เป็นชายและหญิงนั้น อัลลอฮฺได้ทรงเตรียมไว้สำหรับพวกเขาแล้ว ซึ่งการอภัยโทษและรางวัลอันใหญ่หลวง"},{"id":141829,"resource_id":27,"text":"Gewiß, muslimische Männer und muslimische Frauen, gläubige Männer und gläubige Frauen, ergebene Männer und ergebene Frauen, wahrhaftige Männer und wahrhaftige Frauen, standhafte Männer und standhafte Frauen, demütige Männer und demütige Frauen, Almosen gebende Männer und Almosen gebende Frauen, fastende Männer und fastende Frauen, Männer, die ihre Scham hüten und Frauen, die (ihre Scham) hüten, und Allahs viel gedenkende Männer und gedenkende Frauen für (all) sie hat Allah Vergebung und großartigen Lohn bereitet."},{"id":787694,"resource_id":115,"text":"Lalle, Musulmi maza da Musulmi mãtã da muminai maza da muminai mãtã, da mãsu tawãli'u maza da mãsu tawãlĩu mãtãda mãsu gaskiya maza da mãsu gaskiya mãtã, da mãsu haƙuri maza da mãsu haƙuri mãtã, da mãsu tsõron Allah maza da mãsu tsõron Allah mãtã, da mãsu sadaka maza da mãsu sadaka mãtã, da mãsu azumi maza da mãsu azumi mãtã da mãsu tsare farjõjinsu maza da mãsu tsare farjõjinsu mãtã, da mãsu ambaton Allah da yawa maza da mãsu ambatonsa mãtã, Allah Ya yi musu tattalin wata gãfara da wani sakamako mai girma."},{"id":850053,"resource_id":125,"text":"Dájúdájú àwọn mùsùlùmí lọ́kùnrin àti mùsùlùmí lóbìnrin, àwọn onígbàgbọ́ òdodo lọ́kùnrin àti àwọn onígbàgbọ́ òdodo lóbìnrin, àwọn olùtẹ̀lé-àṣẹ Allāhu lọ́kùnrin àti àwọn olùtẹ̀lé-àṣẹ Allāhu lóbìnrin, àwọn olódodo lọ́kùnrin àti àwọn olódodo lóbìnrin, àwọn onísùúrù lọ́kùnrin àti àwọn onísùúrù lóbìnrin, àwọn olùtẹríba fún Allāhu lọ́kùnrin àti àwọn olùtẹríba fún Allāhu lóbìnrin, àwọn olùtọrẹ lọ́kùnrin àti àwọn olùtọrẹ lóbìnrin, àwọn aláàwẹ̀ lọ́kùnrin àti àwọn aláàwẹ̀ lóbìnrin, àwọn tó ń ṣọ́ abẹ́ wọn lọ́kùnrin àti àwọn tó ń ṣọ́ abẹ́ wọn lóbìnrin, àwọn olùrántí Allāhu ní ọ̀pọ̀lọ́pọ̀ lọ́kùnrin àti àwọn olùrántí Allāhu (ní ọ̀pọ̀lọ́pọ̀) lóbìnrin; Allāhu ti pèsè àforíjìn àti ẹ̀san ńlá sílẹ̀ dè wọ́n."},{"id":1535533,"resource_id":819,"text":"بے شک اطاعت کرنے والے مرد اور اطاعت کرنے والی عورتیں اور ایمان لانے والے مرد اور ایمان لانے والی عورتیں  اور فرماں برداری کرنے والے مرد اور فرماں برداری کرنے والی عورتیں  اورر است باز مرد اور راست باز عورتیں اور صبر کرنے والے مرد اور صبر کرنے والی عورتیں اور خشوع کرنے والے مرد اور خشوع کرنے والی عورتیں  اور صدقہ دینے والے مرد اور صدقہ دینے والی عورتیں اور روزہ رکھنے والے مرد اور روزہ رکھنے والی عورتیں  اور اپنی شرمگاہوں کی حفاظت کرنے والے مرد اور حفاظت کرنے والی عورتیں اوراللہ کو کثرت سے یاد کرنے والے مرد اور یادکرنے والی عورتیں — ان کے لیے اللہ نے مغفرت اور بڑا اجر مہیا کررکھا ہے"},{"id":1541769,"resource_id":823,"text":"Surely, for men and women who have surrendered [to God]— believing men and believing women, obedient men and obedient women, truthful men and truthful women, patient men and patient women, humble men and humble women, charitable men and charitable women, fasting men and fasting women, men and women who guard their chastity, men and women who are ever mindful of God—God is ready with forgiveness and an immense reward."},{"id":1529297,"resource_id":771,"text":"ನಿಶ್ಚಯವಾಗಿಯೂ ಅನುಸರಣಶೀಲರು, ಅನು ಸರಣಶೀಲೆಯರು, ಸತ್ಯವಿಶ್ವಾಸಿಗಳು, ಸತ್ಯ ವಿಶ್ವಾಸಿನಿಯರು, ಭಕ್ತರು, ಭಕ್ತೆಯರು, ಸತ್ಯವಂತರು, ಸತ್ಯವಂತೆಯರು, ಸಹನಶೀಲರು, ಸಹನ ಶೀಲೆಯರು, ವಿನಮ್ರರು, ವಿನಮ್ರೆಯರು, ದಾನಶೀಲರು, ದಾನಶೀಲೆಯರು, ವ್ರತಧಾರಿಗಳು, ವೃತ ಧಾರಿಣಿಗಳು, ತಮ್ಮ ಗುಪ್ತಾಂಗಗಳ ಚಾರಿತ್ರ್ಯ ಸಂರಕ್ಷಕರು, ಸಂರಕ್ಷಕಿಯರು, ಅಲ್ಲಾಹನನ್ನು ಅತ್ಯಧಿಕ ಸ್ಮರಿಸುವ ಪುರುಷರು ಮತ್ತು ಸ್ತ್ರೀಯರಿಗೆ ಅಲ್ಲಾಹನು ಕ್ಷಮಾಧಾನ ಮತ್ತು ಅತಿ ದೊಡ್ಡ ಸತ್ಫಲವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ್ದಾನೆ."}]}]