[{"id":3607,"verse_number":1,"verse_key":"34:1","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":841,"position":1,"audio_url":"wbw/034_001_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":428,"line_number":3,"text":"ﭑ","translation":{"text":"All praises","language_name":"english"},"transliteration":{"text":"al-ḥamdu","language_name":"english"}},{"id":842,"position":2,"audio_url":"wbw/034_001_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":428,"line_number":3,"text":"ﭒ","translation":{"text":"(be) to Allah","language_name":"english"},"transliteration":{"text":"lillahi","language_name":"english"}},{"id":843,"position":3,"audio_url":"wbw/034_001_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":428,"line_number":3,"text":"ﭓ","translation":{"text":"the One to Whom belongs","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":844,"position":4,"audio_url":"wbw/034_001_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":428,"line_number":3,"text":"ﭔ","translation":{"text":"the One to Whom belongs","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":845,"position":5,"audio_url":"wbw/034_001_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":428,"line_number":3,"text":"ﭕ","translation":{"text":"whatever","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":846,"position":6,"audio_url":"wbw/034_001_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":428,"line_number":3,"text":"ﭖ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":847,"position":7,"audio_url":"wbw/034_001_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":428,"line_number":3,"text":"ﭗ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":848,"position":8,"audio_url":"wbw/034_001_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":428,"line_number":3,"text":"ﭘ","translation":{"text":"and whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":849,"position":9,"audio_url":"wbw/034_001_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":428,"line_number":3,"text":"ﭙ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":850,"position":10,"audio_url":"wbw/034_001_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":428,"line_number":3,"text":"ﭚ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":851,"position":11,"audio_url":"wbw/034_001_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":428,"line_number":3,"text":"ﭛ","translation":{"text":"and for Him","language_name":"english"},"transliteration":{"text":"walahu","language_name":"english"}},{"id":852,"position":12,"audio_url":"wbw/034_001_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":428,"line_number":3,"text":"ﭜ","translation":{"text":"(are) all praises","language_name":"english"},"transliteration":{"text":"l-ḥamdu","language_name":"english"}},{"id":853,"position":13,"audio_url":"wbw/034_001_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":428,"line_number":4,"text":"ﭝ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":854,"position":14,"audio_url":"wbw/034_001_014.mp3","char_type_name":"word","code_v1":"ﭞﭟ","page_number":428,"line_number":4,"text":"ﭞﭟ","translation":{"text":"the Hereafter","language_name":"english"},"transliteration":{"text":"l-ākhirati","language_name":"english"}},{"id":856,"position":15,"audio_url":"wbw/034_001_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":428,"line_number":4,"text":"ﭠ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":857,"position":16,"audio_url":"wbw/034_001_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":428,"line_number":4,"text":"ﭡ","translation":{"text":"(is) the All-Wise","language_name":"english"},"transliteration":{"text":"l-ḥakīmu","language_name":"english"}},{"id":858,"position":17,"audio_url":"wbw/034_001_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":428,"line_number":4,"text":"ﭢ","translation":{"text":"the All-Aware","language_name":"english"},"transliteration":{"text":"l-khabīru","language_name":"english"}},{"id":859,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﭣ","page_number":428,"line_number":4,"text":"ﭣ","translation":{"text":"(1)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907564,"resource_id":131,"text":"All praise is for Allah, to Whom belongs whatever is in the heavens and whatever is on the earth. And praise be to Him in the Hereafter. He is the All-Wise, All-Aware."},{"id":1001108,"resource_id":149,"text":"All praise be to Allah to Whom belongs whatever is in the heavens and whatever is in the earth, and all praise be to Him in the Hereafter, and He is the All-Wise, the All-Aware."},{"id":98942,"resource_id":20,"text":"[All] praise is [due] to Allāh, to whom belongs whatever is in the heavens and whatever is in the earth, and to Him belongs [all] praise in the Hereafter. And He is the Wise, the Aware."},{"id":1352336,"resource_id":171,"text":"All praise belongs to Allah to whom belongs everything that is in the heavens and everything that is on Earth, by way of being His creation, in His ownership and under His control. And for Him is all praise in the Hereafter; He is the Wise in His creation and management, and the Knower of the conditions of His servants. Nothing is hidden from Him."},{"id":1113292,"resource_id":167,"text":"Praise be to Allah, to whom belongs all that is in the heavens and all that is on the earth. And for Him is the praise in the Hereafter. And He is the Wise, the All-Aware."},{"id":1363607,"resource_id":173,"text":"Louange à Allah qui a crée possède et gère tout ce qui est dans les Cieux et sur la Terre et à Lui la louange dans l’au-delà. Il est le Sage dans Sa création et Sa gestion, le Connaisseur des situations de Ses serviteurs et rien ne Lui échappe."},{"id":1510628,"resource_id":795,"text":"ߕߊ߲߬ߘߏ ߊߟߊ߫ ߦߋ߫ ߸ ߡߍ߲ ߕߊ߫ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߞߣߐ߫ ߝߋ߲ ߣߌ߫ ߘߎ߱ ߞߣߐ߫ ߝߋ߲ ߘߌ߫ ، ߕߊ߲߬ߘߏ ߦߴߊ߬ ߦߋ߫ ߟߊߞߌߙߊ߫ ߝߣߊ߫ ߘߐ߫ ، ( ߓߊ ) ߊ߬ߟߋ ߟߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ߫ ߞߟߊ߬ߡߊ߬ߓߊ߮ ߘߌ߫."},{"id":1498156,"resource_id":779,"text":"Louange à Allah à qui appartient tout ce qui se trouve dans les cieux et sur la terre et qui, dans l’au-delà, sera seul digne d’être loué par Ses serviteurs. Il est l’infiniment Sage, Celui qui connaît les réalités les mieux cachées."},{"id":1491920,"resource_id":790,"text":"সকলো ধৰণৰ প্ৰশংসা একমাত্ৰ আল্লাহৰ বাবে, যাৰ অধীনত আছে আকাশমণ্ডল আৰু পৃথিৱীৰ সকলো বস্তু। তেৱেঁই সিহঁতক সৃষ্টি কৰিছে, তেৱেঁই সেইবোৰৰ মালিক, আৰু তেৱেঁই সেইবোৰক নিয়ন্ত্ৰণ কৰে। সেই পৱিত্ৰ আল্লাহৰ বাবেই আছে আখিৰাতত প্ৰশংসা। তেওঁ সৃষ্টি কৰাৰ ক্ষেত্ৰত, নিয়ন্ত্ৰণৰ ক্ষেত্ৰত মহাপ্ৰজ্ঞাৱান। বান্দাৰ অৱস্থা সম্পৰ্কে তেওঁ সম্যক অৱহিত। তেওঁৰ পৰা একোৱেই গোপন নহয়।"},{"id":1485684,"resource_id":782,"text":"Slavă lui Allah, ale Căruia sunt cele din ceruri şi cele de pre pământ, şi slavă Lui în Viaţa de Apoi! El este Cel Înţelept [şi] Bineştiutor [Al‑Hakim, Al‑Khabir]."},{"id":1473212,"resource_id":798,"text":"Lumbili losope lwene alapikwe Allah Ajula jwaili Yakwe (yosope) yaili kumawunde ni yaili petaka. Soni jukwete lumbili losope lwene ku Akhera, soni Jwalakwe ni Jwalunda lwakusokoka, Jwaasimanya abali syosope."},{"id":1466976,"resource_id":792,"text":"ការសរសើរទាំងឡាយ គឺសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ដែលអ្វីៗគ្រប់យ៉ាងនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗគ្រប់យ៉ាងដែលនៅលើផែនដី គឺជាកម្មសិទ្ធរបស់ទ្រង់ ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង ហើយការកោតសរសើរទាំងឡាយនៅថ្ងៃបរលោកក៏ជាកម្មសិទ្ធិរបស់ទ្រង់ដែរ។ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត និងការចាត់ចែង ហើយទ្រង់មហាដឹងបំផុតពីស្ថានភាពនៃខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"},{"id":1384031,"resource_id":176,"text":"La lode ad Allāh, Colui che detiene tutto ciò che vi è nei cieli e tutto ciò che vi è in terra, nella Sua Creazione, Sovranità e Amministrazione; e a Lui, gloria Sua, spetta la lode nell'Aldilà; ed Egli è il Saggio nel Suo Creato e nella Sua Amministrazione, il Ben Informato sulle condizioni dei Suoi sudditi, nulla di tutto ciò Gli è nascosto."},{"id":1448268,"resource_id":796,"text":"ߕߊ߲߬ߘߏ ߊߟߊ߫ ߦߋ߫ ߡߍ߲ ߕߊ߫ ߦߋ߫ ߛߊ߲ ߠߎ߬ ߞߣߐߝߋ߲ ߣߌ߫ ߘߎ߱ ߞߣߐߝߋ߲ ߘߌ߫ ߸ ߕߊ߲߬ߘߏ ߊ߬ ߦߋ߫ ߛߎ߬ߟߊ߫ ߝߣߊ߫ ߘߐ߫ ߸ ߊ߬ߟߋ ߟߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ߬ߟߊ ߘߌ߫ ߸ ߞߟߊ߬ߡߊ߬ߓߊ߮ ߟߋ߬"},{"id":1423892,"resource_id":182,"text":"一切赞颂全归真主，天地间一切被造物、权力及裁夺全归真主，后世的赞扬只归清高的真主，祂对于创造和裁夺确是至睿的，对仆人的情况确是彻知的，任何事都无法隐瞒祂。"},{"id":1442032,"resource_id":776,"text":"Toda alabanza es para Al-lah, a Quien pertenece todo cuanto hay en los cielos y en la Tierra, porque son Su creación, Su propiedad y están bajo Su dominio. Para Él es toda la alabanza en el Más Allá. Él es el Sabio en Su creación y administración, y es conocedor de las condiciones de Sus siervos. Nada está oculto para Él."},{"id":1404718,"resource_id":179,"text":"Ang papuri ay ukol kay Allāh na sa Kanya ang lahat ng nasa mga langit at ang lahat ng nasa lupa sa paglikha, paghahari, at pangangasiwa, at ukol sa Kanya – kaluwalhatian sa Kanya – ang pagbubunyi sa Kabilang-buhay. Siya ay ang Marunong sa paglikha Niya at pangangasiwa Niya, ang Mapagbatid sa mga kalagayan ng mga lingkod Niya: walang nakakukubli sa Kanya mula sa mga ito na anuman."},{"id":1454504,"resource_id":791,"text":"ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം സൃഷ്ടിക്കുകയും ഉടമപ്പെടുത്തുകയും നിയന്ത്രിക്കുകയും ചെയ്യുന്നവനായ അല്ലാഹുവിന് സർവ്വ സ്തുതിയും. അവനാകുന്നു പരലോകത്ത് ആവർത്തിക്കപ്പെടുന്ന സ്തുതികളുള്ളത്. തൻ്റെ സൃഷ്ടിപ്പിലും കൈകാര്യകർതൃത്വത്തിലും ഏറ്റവും യുക്തമായത് പ്രവർത്തിക്കുന്നവനും (ഹകീം), തൻ്റെ അടിമകളുടെ അവസ്ഥാന്തരങ്ങൾ സൂക്ഷ്മമായി അറിയുന്നവനുമത്രെ (ഖബീർ) അല്ലാഹു. അതിൽ ഒന്നും അവന് അവ്യക്തമാവുകയില്ല."},{"id":1435796,"resource_id":774,"text":"Ishimwe n’ikuzo byuzuye ni ibya Allah, We nyir’ibiri mu birere n’ibiri mu isi. Kandi akaba na nyir’ibisingizo byuzuye mu buzima bwa nyuma (imperuka); ndetse ni We Nyirubugenge buhambaye, Umumenyi wa byose."},{"id":1516864,"resource_id":785,"text":"همه ستایش‌ها آن ذاتی راست که تمام آنچه در آسمان‌ها و زمین است خاص از اوست و در آخرت نیز ستایش سزاوار اوست و او باحکمت آگاه است."},{"id":399074,"resource_id":84,"text":"Praise be to Allah, to whom belongs all that is in the heavens and all that is on the earth; and for Him is the praise in the Hereafter, and He is the Wise, the All-Aware."},{"id":1392082,"resource_id":177,"text":"Alhamdulillah, xin tạ ơn Allah Đấng mà mọi vạn vật trong các tầng trời và mọi vạn vật dưới đất, mọi tạo hóa, mọi thế lực và mọi kế hoạch chu đáo đều là của Ngài, Ngài sở hữu luôn cả mọi lời ca tụng ở Ngày Sau. Ngài là Đấng Rất Sáng Suốt trong mọi tạo vật và trong sự cai quản của Ngài và là Đấng Am Tường hết tất cả hoàn cảnh của đám bầy tôi của Ngài không có gì có thể che giấu được Ngài."},{"id":1400835,"resource_id":178,"text":"Хвала Аллаху, Которому принадлежит все, что есть на небесах и на земле, будь это творение, власть или управление. Ему же принадлежит хвала в Последней жизни. Он – Мудрый, в Своем творении, Ведающий о состоянии Своих рабов, и от Которого не скроется ничего из этого."},{"id":1371535,"resource_id":174,"text":"Segala puji bagi Allah Pemilik segala yang ada di langit dan segala yang ada di bumi. Dia lah yang menciptakan, menguasai dan mengaturnya. Bagi-Nya semata sanjungan di Akhirat. Dia Maha Bijaksana dalam penciptaan dan pengaturan-Nya, Maha mengetahui keadaan hamba-hamba-Nya, tidak ada sesuatu pun darinya yang tersembunyi bagi-Nya."},{"id":1358483,"resource_id":172,"text":"Hamd; yaratma, sahip olma ve idare etme bakımından göklerde ve yerde bulunanların hepsinin sahibi olan Allah'a mahsustur. Ahirette de övgü O'nadır. O, yaratmasında ve idare etmesinde çok hikmet sahibidir ve kullarının hallerinden hakkıyla haberdardır. Bu hususta hiçbir şey O'na gizli kalmaz."},{"id":1429410,"resource_id":183,"text":"諸天にあり地にあるもの、すべてを所有されるアッラーに称賛あれ。すべてはかれの創造によるので、かれの所有し管理されるもの。来世においても、かれにこそすべての称賛はある。かれは英明にして、すべてお見通し。僕の状況を知り尽くし、かれからは何事も隠しておけない。"},{"id":1378900,"resource_id":175,"text":"Sva hvala i zahvala pripadaju samo Allahu, džellešanuhu, vlasniku svega što postoji na nebesima i na Zemlji, Onom Koji svime upravlja. Svevišnjem Allahu pripadat će savršena hvala i slava i na budućem svijetu, na Danu sudnjem. Allah je mudar u Svojim riječima i djelima, dobro je upućen u sve što postoji, u ono što je stvorio. Njemu ništa nije skriveno."},{"id":1410294,"resource_id":180,"text":"১.ওই আল্লাহর উদ্দেশ্যে সকল প্রশংসা যার হাতে আসমান ও যমীনের সৃষ্টি, রাজত্ব ও পরিচালনা। আর তাঁর প্রশংসা পরকালেও। তিনি তাঁর সৃষ্টি ও পরিচালনায় প্রজ্ঞাময়। তাঁর বান্দাদের অবস্থা সম্পর্কে পরিজ্ঞাত। তাঁর নিকট এর কোন কিছুই গোপন নয়।"},{"id":1416783,"resource_id":181,"text":"تمام ستایش‌ها مخصوص الله است که آفرینش و فرمانروایی و تدبیر هرچه در آسمان‌ها و زمین وجود دارد از آنِ او است و در آخرت نیز تمام مدح و سپاس‌ها برای او است، و او در آفرینش و تدبیر خویش ذاتی بسیار دانا، و از احوال بندگانش بسیار آگاه است، و ذره‌ای از احوال‌شان بر او پوشیده نمی‌ماند."},{"id":80222,"resource_id":17,"text":"Praise be to Allah, to Whom belongs whatever is in the heavens and whatever is in the earth, and to Him be praise in the Hereafter; and He is The Ever-Wise, The Ever-Cognizant."},{"id":405310,"resource_id":85,"text":"Praise be to God, to whom belongs all that is in the heavens and earth, and praise be to Him in the life to come. He is the All Wise, the All Aware."},{"id":1341929,"resource_id":95,"text":"All praise be to Allah to Whom belongs all that is in the heavens and all that is in the earth,<sup foot_note=\"180477\">1</sup> and all praise be to Him in the World to Come.<sup foot_note=\"180478\">2</sup> He is Most Wise, All-Aware.<sup foot_note=\"180479\">3</sup>"},{"id":330340,"resource_id":57,"text":"Alhamdu lillahi allatheelahu ma fee assamawati wamafee al-ardi walahu alhamdu fee al-akhiratiwahuwa alhakeemu alkhabeer"},{"id":92704,"resource_id":19,"text":"Praise be to Allah, unto Whom belongeth whatsoever is in the heavens and whatsoever is in the earth. His is the praise in the Hereafter, and He is the Wise, the Aware."},{"id":111399,"resource_id":22,"text":"Praise be to Allah, to Whom belong all things in the heavens and on earth: to Him be Praise in the Hereafter: and He is Full of Wisdom, acquainted with all things."},{"id":1132000,"resource_id":206,"text":"All praise be to Allah, to Whom belongs all that is in the heavens and all that is on earth, and to Him is the praise in the Hereafter; He is the All-Wise, All-Aware."},{"id":1138236,"resource_id":207,"text":"Praise be to Allah (God), Who holds whatever is in Heaven and whatever is on Earth! Praise will be His in the Hereafter; he is the Wise, the Informed."},{"id":1125764,"resource_id":203,"text":"  All the praises and thanks be to Allâh, to Whom belongs all that is in the heavens and all that is in the earth. His is all the praises and thanks in the Hereafter, and He is the All-Wise, the All-Aware."},{"id":1082112,"resource_id":156,"text":"حمد اس خدا کے لئے ہے جو آسمانوں اور زمین کی ہر چیز کا مالک ہے اور آخرت میں بھی اسی کے لیے حمد ہے۔ وہ دانا اور باخبر ہے"},{"id":1348161,"resource_id":97,"text":"حمد اُس خدا کے لیے  ہے جو آسمانوں اور زمین کی ہر چیز کا مالک ہے <sup foot_note=\"186384\">1</sup> اور آخرت میں بھی اسی کے لیے حمد ہے <sup foot_note=\"186385\">2</sup>۔ وہ دانا اور باخبر ہے۔ <sup foot_note=\"186386\">3</sup>"},{"id":1304837,"resource_id":234,"text":"سب تعریف خدا ہی کو (سزاوار) ہے (جو سب چیزوں کا مالک ہے یعنی) وہ کہ جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے سب اسی کا ہے اور آخرت میں بھی اسی کی تعریف ہے۔ اور وہ حکمت والا خبردار ہے"},{"id":1088348,"resource_id":158,"text":"کل حمد اور کل شکر اس اللہ کے لیے ہے جس کی ملکیت ہے ہر وہ شے جو آسمانوں اور زمین میں ہے اور آخرت میں بھی اسی کے لیے حمد ہوگی اور وہ کمال حکمت والا ہرچیز سے باخبر ہے۔"},{"id":1007344,"resource_id":151,"text":"سب خوبی اللہ کی ہے جس کا ہے جو کچھ کہ ہے آسمان اور زمین میں اور اسی کی تعریف ہے آخرت میں اور  وہی ہے حکمتوں والا سب کچھ جاننے والا <sup foot_note=86427>1</sup>"},{"id":309828,"resource_id":54,"text":"تمام تعریفیں اس اللہ کے لئے سزاوار ہیں جس کی ملکیت میں وه سب کچھ ہے جو آسمانوں اور زمین میں ہے<sup foot_note=165429>1</sup> آخرت میں بھی تعریف اسی کے لئے ہے<sup foot_note=165430>2</sup>، وه (بڑی) حکمتوں واﻻ اور (پورا) خبردار ہے."},{"id":216797,"resource_id":39,"text":"Segala puji tertentu bagi Allah yang memiliki dan menguasai segala yang ada di langit dan yang ada di bumi, dan bagiNyalah juga segala puji di akhirat; dan Dia lah sahaja Yang Maha Bijaksana, lagi Maha Mendalam pengetahuanNya."},{"id":1311073,"resource_id":235,"text":"Alle lofprijzingen en dankbetuigingen zijn voor Allah, aan Wie alles wat in de hemelen en op aarde is toebehoort. Voor Hem zijn alle lofprijzingen en dank in het Hiernamaals en Hij is de Alwijze, de Alwetende."},{"id":932508,"resource_id":136,"text":"Louange à Allah, à Qui appartient ce qui est dans les cieux et sur terre. À Lui la louange dans l’autre monde. Il est le Sage, l’Informé."},{"id":862564,"resource_id":127,"text":"Осмонлардаги нарсалар ва ердаги нарсалар Уники бўлган Аллоҳга ҳамд бўлсин. Охиратдаги ҳамд ҳам Уникидир. Ва У ўта ҳикматли, ўта хабардор Зотдир."},{"id":920036,"resource_id":134,"text":"Segala puji bagi Allah yang memiliki apa yang di langit dan apa yang di bumi dan bagi-Nya (pula) segala puji di akhirat.  Dan Dia-lah Yang Maha Bijaksana lagi Maha Mengetahui."},{"id":192034,"resource_id":35,"text":"天にあり地にあるす凡てのものを所有なされるアッラーに讃えあれ。来世においても，讃えはかれのものである。かれは英明にして凡てに通じておられる。"},{"id":806441,"resource_id":118,"text":" ټول د كمال صفتونه يواځې هغه الله لره دي چې خاص د هغه لپاره  دي هر هغه څه چې په اسمانونو كې دي او هر هغه څه چې په ځمكه كې دي او خاص همده ته دي ټولې ستاينې په اخرت كې او همدغه (الله) ښه حكمت والا، ښه خبردار دى"},{"id":316674,"resource_id":55,"text":"Osmonlardagi narsalar va yerdagi narsalar Uniki bo`lgan Allohga hamd bo`lsin. Oxiratdagi hamd ham Unikidir. Va U o`ta hikmatli, o`ta xabardor Zotdir."},{"id":926272,"resource_id":135,"text":"ستایش مخصوص الله است که آنچه در آسمان‌ها و زمین است از آنِ اوست و در آخرت [نیز] ستایش از آنِ اوست و او تعالی حکیم و آگاه است."},{"id":1156944,"resource_id":210,"text":"Hamd, göklerde ve yerde bulunanların hepsinin sahibi olan Allah’a mahsustur. Ahirette de hamd O’na mahsustur. O, hikmet sahibidir, (her şeyden) haberdardır."},{"id":831385,"resource_id":122,"text":"सब प्रशंसा अल्लाह के लिए है, जिसके अधिकार में है, जो आकाशों तथा धरती में है और उसी की प्रशंसा है आख़िरत (परलोक) में और वही उपाय जानने वाला, सबसे सूचित है।"},{"id":1267476,"resource_id":229,"text":"எல்லாப் புகழும் அல்லாஹ்விற்கே! வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் அவனுக்கே உரியன. மறுமையிலும் அவனுக்கே எல்லாப் புகழும். அவன்தான் மகா ஞானமுடையவன், ஆழ்ந்தறிபவன் ஆவான்."},{"id":177956,"resource_id":33,"text":"Segala puji bagi Allah yang memiliki apa yang ada di langit dan apa yang ada di bumi dan segala puji di akhirat bagi Allah. Dan Dialah Yang Mahabijaksana, Mahateliti."},{"id":951219,"resource_id":139,"text":"       Ҳама ситоиш<sup foot_note=153295>1</sup> аз они Аллоҳест, ки ҳар чӣ дар осмонҳову ҳар чӣ дар замин аст, аз они Ӯст. Ва дар он ҷаҳон низ ситоиш аз они Ӯст ва Ӯ ҳакиму огоҳ аст.<sup foot_note=153296>2</sup>"},{"id":1094584,"resource_id":161,"text":"যাবতীয় প্রশংসা আল্লাহর যিনি আকাশ ও পৃথিবীতে যা আছে সব কিছুর মালিক। আখিরাতেও প্রশংসা তাঁরই; তিনি মহা প্রজ্ঞাশীল, সকল বিষয়ে অবহিত।"},{"id":1107056,"resource_id":163,"text":"প্রশংসা আল্লাহর যিনি আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে সব কিছুরই মালিক এবং আখিরাতেও প্রশংসা তাঁরই। তিনি প্রজ্ঞাময়, সর্ব বিষয়ে অবহিত।"},{"id":1100820,"resource_id":162,"text":"সব প্রশংসা আল্লাহর, যিনি আসমানসমূহে যা কিছু আছে ও যমীনে যা কিছু আছে তার মালিক। আর আখিরাতেও সকল প্রশংসা তাঁরই এবং তিনি প্রজ্ঞাময়, সম্যক অবগত।"},{"id":1298601,"resource_id":153,"text":"Lode ad Allah, Colui Cui appartiene tutto quel che è nei cieli e sulla terra. Lode a Lui nell’altra vita, Egli è il Saggio, il Ben Informato,"},{"id":976164,"resource_id":143,"text":"ھەموو سوپاس وستایش بۆ خوایە کە ھەرچی لە ئاسمانەکان و زەویدایە تەنیا ھی ئەوە وە لەو دواڕۆژیشدا ستایش ھەر بۆ ئەوە وە ئەو( خوا) دروست کاری ووردبینە"},{"id":1163180,"resource_id":211,"text":"Ang papuri ay ukol kay Allāh na sa Kanya ang anumang nasa mga langit at ang anumang nasa lupa at ukol sa Kanya ang papuri sa Kabilang-buhay. Siya ay ang Marunong, ang Mapagbatid."},{"id":1176439,"resource_id":214,"text":"Neka je hvaljen Allah, Čije je sve ono na nebesima i sve ono na Zemlji! Hvaljen neka bude i na onom svijetu! On je Mudri i Sveznajući."},{"id":1195147,"resource_id":217,"text":"Хвала Аллагу, Якому належить те, що на небесах, і те, що на землі! Хвала Йому і в житті наступному! Він — Мудрий, Відаючий"},{"id":1213026,"resource_id":220,"text":"Alhamdulillah, Đấng mà mọi vật trong các tầng trời và mọi vật trong trái đất đều là của Ngài, Đấng mà mọi lời ca ngợi và tán dương ở Đời Sau đều thuộc về một mình Ngài. Ngài là Đấng Sáng Suốt, Thông Toàn."},{"id":1223772,"resource_id":222,"text":"Көктер мен жерде болған нәрселер; өзіне тән болған Аллаға, барлық мақтау лайық. Әрі ахиреттегі мақтау да Оған лайық. Ол, хикнет иесі, толық хабар алушы."},{"id":1236244,"resource_id":224,"text":"ആകാശങ്ങളിലുള്ളതും ഭൂമിയിലുള്ളതും ആരുടേതാണോ ആ അല്ലാഹുവിന് സ്തുതി. അവന്‍ യുക്തിമാനും സൂക്ഷ്മജ്ഞനുമത്രെ."},{"id":1242480,"resource_id":225,"text":"૧) દરેક પ્રકારની પ્રશંસા તે અલ્લાહ માટે જ છે, જેની માલિકી હેઠળ બધું જ છે જે આકાશો અને ધરતીમાં છે. આખેરતમાં પણ પ્રશંસા તેના માટે જ છે, તે હિકમતવાળો અને (સંપૂર્ણ) ખબર રાખનાર છે."},{"id":1248716,"resource_id":226,"text":"१.  समस्त प्रशंसा अल्लाहकरिताच आहे, जो आकाशांच्या आणि जमिनीच्या समस्त वस्तूंचा स्वामी आहे आणि आखिरतमध्येही प्रशंसा त्याच्याचकरिता आहे. तो (मोठा) हिकमतशाली आणि (पूर्णतः) जाणकार आहे."},{"id":1254952,"resource_id":227,"text":"సర్వస్తోత్రాలకు అర్హుడు అల్లాహ్ మాత్రమే! ఆకాశాలలో మరియు భూమిలో ఉన్నదంతా ఆయనకే చెందుతుంది. మరియు పరలోకంలో కూడా సర్వస్తోత్రాలకు అర్హుడు ఆయనే! మరియు ఆయన మహా వివేకవంతుడు, సర్వం తెలిసినవాడు."},{"id":1279893,"resource_id":231,"text":"Shukrani ni za Mwenyezi Mungu kwa sifa Zake ambazo zote ni sifa za ukamilifu, na kwa neema Zake za nje na za ndani za kidini na za kidunia, Ambaye Ana ufalme wa vilivyoko mbinguni na vilivyoko ardhini, na ni Zake Yeye sifa njema zilizotimia huko Akhera, na Yeye Ndiye Mwenye hekima katika matendo Yake, Aliye Mtambuzi wa mambo ya viumbe Vyake."},{"id":424018,"resource_id":88,"text":"I lavdëruar qoftë Allahu, të Cilit i përket gjithçka që ndodhet në qiej dhe në Tokë! I lavdëruar qoftë Ai edhe në jetën tjetër! Ai është i Gjithëdijshëm dhe i Urtë."},{"id":1286129,"resource_id":232,"text":". Ebitendo byonna bya Katonda, oyo nga bibye yekka, ebyo ebiri mu ggulu omusanvu n'ebyo ebiri mu nsi, era ebitendo byonna bibye ku nkomerero era yye ye mugoba nsonga amanyi ennyo."},{"id":417782,"resource_id":87,"text":"ምስጋና ለዚያ በሰማያትም ያለ በምድርም ያለ ሁሉ የርሱ ለኾነው ለአላህ ይገባው፡፡ በመጨረሻይቱም ዓለም ምስጋና ለእርሱ ብቻ ነው፡፡ እርሱም ብልሃተኛው ውስጠ ዐዋቂው ነው፡፡"},{"id":1292365,"resource_id":233,"text":"השבח לאללה, אשר לו כל אשר בשמים ובארץ, ולו השבח בעולם הבא, והוא החכם והבקי בכול."},{"id":957456,"resource_id":140,"text":"¡Alabado sea Al-lah, a Quien pertenece cuanto hay en los cielos y en la tierra! Suyas son las alabanzas en la otra vida. Y Él es el Sabio, Quien está informado de todo."},{"id":963692,"resource_id":141,"text":"Segala puji bagi Allah yang memiliki apa yang ada di langit dan apa yang ada di bumi dan segala puji di akhirat bagi Allah. Dan Dialah Yang Mahabijaksana, Mahateliti."},{"id":285433,"resource_id":50,"text":"அல்ஹம்து லில்லாஹ் - புகழ் எல்லாம் அல்லாஹ்வுக்கே உரியது. வானங்களில் உள்ளவையும், பூமியியல் உள்ளவையும் அவனுக்கே (உரியன); மறுமையில் புகழ்யாவும் அவனுக்கே. மேலும் அவன் ஞானம் மிக்கவன்; (யாவற்றையும்) நன்கறிபவன்."},{"id":1317309,"resource_id":236,"text":"Ccekôan i Öebbi, i iIan i illan deg igenwan, i illan di tmurt. I Neppa, ccekôan di laxert. Neppa, d Bab n ûûwab, Ippuxebbeô."},{"id":367894,"resource_id":79,"text":"(Вся) хвала – (лишь одному) Аллаху, Которому (принадлежит все), что в небесах и на земле; Ему хвала и в Вечной жизни, и (ведь) Он – Мудрый, Ведающий!"},{"id":374130,"resource_id":80,"text":"ആകാശഭൂമികളിലുള്ള എല്ലാറ്റിന്റെയും ഉടമയായ അല്ലാഹുവിനാണ് സര്‍വസ്തുതിയും. പരലോകത്തും സ്തുതി അവനുതന്നെ. അവന്‍ യുക്തിമാനാണ്. സൂക്ഷ്മമായി അറിയുന്നവനും."},{"id":392838,"resource_id":83,"text":"¡Alabado sea Dios, a Quien pertenece cuanto hay en los cielos y la Tierra! Suyas serán las alabanzas en la otra vida. Él es el Sabio, el que está bien informado."},{"id":411546,"resource_id":86,"text":"حمد ހުރީ اللَّه އަށެވެ. އެކަލާނގެއީ، އުޑުތަކާއި، ބިމުގައިވާހާ އެއްޗަކާއި، ކަމެއް، އެކަލާނގެއަށް މިލްކުވެގެންވާ ރަސްކަލާނގެއެވެ. އަދި آخرة ދުވަހުންވެސް حمد ހުރީ އެކަލާނގެއަށެވެ. އަދި އެކަލާނގެއީ، މޮޅަށް ދެނެވޮޑިގެންވާ، حكيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":235225,"resource_id":42,"text":"Chwała niech będzie Bogu, do którego należy wszystko, co jest w niebiosach i na ziemi! Chwała Jemu w życiu ostatecznym! On jest Mądry, Świadomy!"},{"id":247695,"resource_id":44,"text":"Laudă lui Dumnezeu, Cel ce stăpâneşte cele din ceruri, precum şi de pe pământ! Laudă Lui în Viaţa de Apoi! El este Înţeleptul, Cunoscătorul."},{"id":1329781,"resource_id":238,"text":"سڀ ساراھ اُنھيءَ الله کي جڳائي جو جيڪي آسمانن ۾ آھي ۽ جيڪي زمين ۾ آھي سو (سڀ) سندس آھي ۽ اُن جي ئي ساراھ آخرت ۾ آھي، ۽ اُھو ئي حڪمت وارو خبر رکندڙ آھي."},{"id":349186,"resource_id":76,"text":"جىمى ھەمدۇسانا ئاللاھقا خاستۇر، ئاسمانلاردىكى ۋە زېمىندىكى ھەممە نەرسە ئاللاھنىڭ مۈلكىدۇر، ئاخىرەتتىكى ھەمدۇسانامۇ ئاللاھقا خاستۇر، ئاللاھ ھېكمەت بىلەن ئىش قىلغۇچىدۇر، ھەممىدىن خەۋەرداردۇر."},{"id":342950,"resource_id":75,"text":" Həmd, göylərdəkilərin və yer­də­kilərin ha­mısının sahibi olan Allaha məxsusdur! Axirətdə də həmd Ona məxsus­dur. O, Hikmət sahibidir, Xə­bərdardır."},{"id":361658,"resource_id":78,"text":"Хвала Аллаху Единому, которому принадлежит всё в небесах и на земле! Хвала Ему в будущей жизни! Он - Мудрый, который не ошибается, Ведающий, от которого не скроется сокровенное! [[Во имя Аллаха Милостивого, Милосердного! Эта сура состоит из 54 айатов. В начале суры говорится, что только Аллах Единый заслуживает хвалу за то, что Он даровал Своим рабам. Ведь Аллах Всевышний сотворил всё, что в небесах и на земле, и они принадлежат Ему. В суре рассказывается, что те, кто не уверовал, отрицают наступление Судного часа и воскресения, которые якобы, по их мнению, измыслил пророк как ложь на Аллаха или будучи одержимым. Аллах обращает внимание неверных на знамения Своей мощи и устрашает их тем, что подвергнет их наказанию, подобному тому, которое постигло таких же неверных, живших до них. Аллах может повелеть земле поглотить их или сбросит на них обломок с неба. Аллах напоминает им, как Он помогал тем, кто полагался на Него: Он смягчил железо в руках Дауда (Давида) и подчинил Сулайману (Соломону) джиннов, которые по его повелению делали ему алтари и изваяния. Дауд и Сулайман были благодарны Аллаху за Его милость, но немногие из рабов Аллаха благодарны Ему за милость. Далее в суре сказано об уделе, дарованном Аллахом обитателям Сабы , за который они не благодарили Аллаха. У них было два сада справа и слева от их селения, по которым они передвигались в безопасности и которые располагались близко друг от друга. Но они возгордились от милости Аллаха к ним и не благодарили Аллаха за неё, и просили удлинить путь из одного селения в другое. Аллах наказал их, как Он наказывает непослушных и неблагодарных. Ведь они последовали за Иблисом, который сбил их с пути, хотя он не имел никакой власти над ними - а всего лишь смута, различающая верующих в будущую жизнь от тех, кто был в сомнении о ней. В данной суре указывается на то, что идолы, которых неверные измыслили богами, не имеют никакой власти и совсем беспомощны. Разъясняется также, что каждая душа отвечает за свои деяния и грехи. Аллах утверждает в этой суре, что пророк Мухаммад - да благословит его Аллах и приветствует! - был послан ко всем народам с небесным Откровением, и указывает на то, что многобожники торопили наступление Судного дня. А ведь Судный день назначен в определённое Аллахом время, которое знает лишь Он один. В суре сказано о том, что говорили те, которые не уверовали, о Коране и о том, что будут говорить в День воскресения те, которые были слабы, тем, которые превозносились, введя их в заблуждение. Сура осуждает тех, которые превозносились своими детьми и богатством, и запрещает им это. Ведь они (сыновья и имущество) приближают их к Аллаху лишь настолько, насколько они направлены на добрые, угодные Аллаху деяния. Поистине, Аллаху принадлежит удел в детях и в богатстве, который Он распределяет между людьми в соответствии со Своим желанием: увеличивает и уменьшает надел, кому пожелает. Приводятся примеры многобожников, которые говорили о своём пророке, что он хочет отвратить их от тех богов, которым поклонялись их отцы, а о Коране, ниспосланном ему Аллахом, что это - лишь измышленная ложь и явное колдовство. Этим многобожникам Мы не посылали ни других пророков раньше тебя, ни других Писаний, кроме Корана. Прежде Мы послали и посланников, и Писания другим народам, бывшим до них, сильным и могущественным, но они опровергли Наши Писания и сочли их ложью. За это им было страшное наказание от Нас. Об этих предыдущих поколениях многобожников, об их силе и богатстве современники пророка слышали и знали. Аллах повелел пророку - да благословит его Аллах и приветствует! - объяснить свою миссию людям - он лишь увещеватель о наказании и добровестник о награде, напоминающий людям об Аллахе и Его Писании, но он не принуждает людей к вере. Аллах повелел людям посмотреть на пророка и поразмыслить. Ведь он не одержим и не просит у них награды. Поистине, призыв пророка к истине -внушение Аллаха Всевышнего, чтобы обеспечить им безопасность. Когда наступит Судный час, и они испугаются, и охватит их великий страх, и им некуда будет убежать, и будут они схвачены с близкого места, они тогда скажут: \"Мы уверовали в Аллаха\". Как они могут уверовать в дальней жизни, когда они прежде не уверовали? Но не достигнут они того, что желали, в Судный день. Так было сделано прежде с подобными им. Ведь они все были в сомнении относительно веры в Аллаха. Саба' - государство с древней культурой, располагавшееся на востоке Йемена, на территории, которая называется сейчас Мареб. Э государство достигло наивысшей степени развития и расцвета культуры в 10-м веке до н.э.]]"},{"id":281896,"resource_id":49,"text":"Sifa njema zote ni za Mwenyezi Mungu, ambaye ni vyake vyote viliomo mbnguni na katika ardhi. Na sifa ni zake Yeye katika Akhera. Naye ni Mwenye hikima, Mwenye khabari."},{"id":271127,"resource_id":48,"text":"GUD SKE lov och pris, som allt det som himlarna rymmer och det som jorden bär tillhör; Han skall lovas och prisas i evigheten! Han är den Allvise, Den som är underrättad om allt."},{"id":380366,"resource_id":81,"text":"سوپاس و ستایش بۆ ئه‌و خوایه‌ی که هه‌رچی له ئاسمانه‌کان و زه‌ویدا هه‌یه، هه‌ر هه‌مووی، ئه‌و خاوه‌نێتی، ستایش و سوپاس له قیامه‌تدا (له به‌هه‌شتدا) هه‌ر پێشکه‌ش به‌و ده‌کرێت، ئه‌و (خوایه‌) زۆر داناو ئاگایه‌."},{"id":253808,"resource_id":45,"text":"Хвала Аллаху, Которому принадлежит то, что на небесах, и то, что на земле. Ему же надлежит хвала в Последней жизни. Он - Мудрый, Ведающий."},{"id":355422,"resource_id":77,"text":"Hamd, göklerde olanlar ve yerde bulunanlar Kendisinin olan Allah'a mahsustur. O, Hakim'dir, her şeyden haberdardır."},{"id":197327,"resource_id":36,"text":"하나님께 찬미를 드리나니 하늘과 대지 안에 있는 모든 것이 그분으로 비롯되며 내세의 찬미도 그분께 드리노라 그분은 지혜와 아심으로 충만하심이라"},{"id":163559,"resource_id":30,"text":"Ylistys ja kunnia Jumalalle, jolle kuuluu kaikki, mitä taivaissa ja maassa on; Hänelle kuuluu tulevienkin aikojen ylistys, sillä Hän on viisas, kaikkitietävä."},{"id":135529,"resource_id":26,"text":"Chvála Bohu, jemuž náleží vše, co je na nebesích a na zemi, a jemuž patří chvála i v životě budoucím -On moudrý je i dobře zpravený."},{"id":336714,"resource_id":74,"text":"Ситоиш аз они Худоест, ки ҳар чӣ дар осмонҳову ҳар чӣ дар замин аст. аз они Ӯст. Ва дар он ҷаҳон низ ситоиш аз они Ӯст ва Ӯ ҳакиму огоҳ аст!"},{"id":117661,"resource_id":23,"text":"Göylərdə və yerdə nə varsa, hamısının sahibi olan Allaha həmd olsun! Axirətdə də həmd Ona məxsusdur. O, hikmət sahibidir, (bəndələrinin bütün əməllərindən) xəbərdardır!"},{"id":304102,"resource_id":53,"text":"Җирдәге вә күкләрдәге һәрнәрсәгә хуҗа булган Аллаһуга хастыр мактау, ахирәттә дә мактау Аллаһуга хастыр, Ул – Аллаһ дөньяда һәм ахирәттә эшләрен хикмәт илә кылыр вә һәрнәрсәне яхшы белер."},{"id":264785,"resource_id":47,"text":"Falënderimi i takon All-llahut, e të cilit është ç’ka në qiej dhe ç’ka në tokë dhe i tërë falënderimi i takon Atij në botën tjetër. Ai është i urti i përsosuri në njohuri."},{"id":228759,"resource_id":41,"text":"Gud være lovet, Ham som alt i himlene og på jord tilhører! Ham være lovet, også i det hinsidige! Han er den Vise, den Innsiktsfulle."},{"id":1068642,"resource_id":106,"text":"Хастам бу Далла‚ Шена стигланашкахь а‚ лаьттахь а мел дерг долчу‚ Шена хастам болчунна эхартахь а. Иза хьикмате верг а ву‚ сов дика хууш верг а ву."},{"id":1323545,"resource_id":237,"text":"Слава на Аллах, Комуто принадлежи всичко на небесата и всичко на земята! Негова е славата и в отвъдния живот. Той е Премъдрия, Сведущия."},{"id":868800,"resource_id":128,"text":"រាល់ការសរសើរ គឺចំពោះអល់ឡោះដែលអ្វីៗនៅលើមេឃ ជាច្រើនជាន់ និងអ្វីៗនៅលើផែនដីជាកម្មសិទ្ធិរបស់ទ្រង់។ ហើយ រាល់ការសរសើរនៅថ្ងៃបរលោកក៏ជាកម្មសិទ្ធិរបស់ទ្រង់ដែរ។ ហើយ  ទ្រង់មហាគតិបណ្ឌិត មហាដឹងជ្រួតជ្រាប។"},{"id":731612,"resource_id":103,"text":"Louvor a Allah, de Quem é o que há nos céus e na terra. E d'Ele é o louvor, na Derradeira Vida. E Ele é O Sábio, O Conhecedor."},{"id":154713,"resource_id":29,"text":"حمد (و ستایش) مخصوصاللهِ است که آنچه در آسمان‌ها و آنچه در زمین است از آنِ اوست، و ستایش در (سرای) آخرت (نیز) از آنِ اوست، و او حکیم آگاه است."},{"id":913800,"resource_id":133,"text":"புகழனைத்தும் அல்லாஹ்வுக்குரியனவே! வானங்களிலும் பூமியிலும் உள்ள அனைத்தும் அவனுக்குச் சொந்தமானவைகளே! மறுமையிலும் எல்லா புகழும் அவனுக்குரியதே! அவன்தான் ஞானமுடையவன், அனைத்தையும் நன்கறிந்தவன்."},{"id":1144472,"resource_id":208,"text":"Alles Lob gebührt Allah, Dessen ist, was in den Himmeln und was auf Erden ist, und Sein ist alles Lob im Jenseits; und Er ist der Allweise, der Allkundige."},{"id":1150708,"resource_id":209,"text":"La lode sia ad Allāh, a cui appartiene ciò che è nei cieli e ciò che è in terra, e sia lode a Lui nell'Aldilà, e Lui è il Saggio, il Conoscitore:"},{"id":661550,"resource_id":101,"text":"(Барча) ҳамду сано Аллоҳ учундир. У шундай Зотки, осмонлардаги ва Ердаги бор нарса Уникидир. Охиратдаги ҳамду сано ҳам ёлғиз Унинг учундир. У ҳикмат Эгаси ва (барча нарсадан) хабардордир."},{"id":982400,"resource_id":144,"text":"Alle lof zij Allah, Degene aan Wie wat er in de hemelen en op de aarde is behoort; en Hem zij alle lof in het Hiernamaals. En Hij is de Alwijze, de Alwetende."},{"id":210216,"resource_id":38,"text":"So podi na rk o Allah, a so Khirk ko nganin a zisii ko manga langit go so nganin a zisii ko lopa: Go rk Iyan so podi ko akhirat: Go Skaniyan so Mawngangn, a Kaip."},{"id":430254,"resource_id":89,"text":"Falënderimi i takon All-llahut, e të cilit është ç’ka në qiej dhe ç’ka në tokë dhe i tërë falënderimi i takon Atij në botën tjetër. Ai është i urti i përsosuri në njohuri."},{"id":321911,"resource_id":56,"text":". 一切赞颂，全归真主！天地万物，都是他的。后世的赞颂，只归于他。他是至睿的，是彻知的。"},{"id":171257,"resource_id":32,"text":"Gõdiya ta tabbata ga Allah, wanda Yake abin da yake a cikin sammai da abin da yake a cikin ƙasã Nãsa ne, kuma shĩ ne Mai hikima, Mai labartawa."},{"id":204768,"resource_id":37,"text":"ആകാശങ്ങളിലുള്ളതും ഭൂമിയിലുള്ളതും ആരുടേതാണോ ആ അല്ലാഹുവിന് സ്തുതി. അവന്‍ യുക്തിമാനും സൂക്ഷ്മജ്ഞനുമത്രെ."},{"id":241415,"resource_id":43,"text":"Louvado seja Deus, a Quem pertence tudo quanto existe nos céus e na terra; Seus serão os louvores, (também) no outromundo, porque é o Onisciente, o Prudentíssimo."},{"id":148027,"resource_id":28,"text":"¡Alabado sea Alá, a Quien pertenece lo que está en los cielos y en la tierra! ¡Alabado sea también en la otra vida! Él es el Sabio, el Bien Informado."},{"id":291744,"resource_id":51,"text":"บรรดาการสรรเสริญเป็นของอัลลอฮฺซึ่งสิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ และบรรดาการสรรเสริญในปรโลกเป็นกรรมสิทธิ์ของพระองค์ และพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้เชี่ยวชาญ"},{"id":988636,"resource_id":52,"text":"Hamd, o Allah'ındır ki göklerde ne var, yerde ne varsa hep O'nundur. Ahirette de hamd O'nundur. O hüküm ve himet sahibidir, herşeyden haberdardır."},{"id":165058,"resource_id":31,"text":"Louange à Allah à qui appartient tout ce qui est dans les cieux et tout ce qui est sur la terre. Et louange à Lui dans l’au-delà. Et c’est Lui le Sage, le Parfaitement Connaisseur."},{"id":775264,"resource_id":113,"text":"Барлық мақтау аспандардағы және жердегі  / барлық /  нәрселер бір Өзінікі болған Аллаһқа. Және соңғы мәңгілік өмірде де  / ақиретте /  барлық мақтау Оған. Олс аса Дана, бәрінен Хабардар."},{"id":762792,"resource_id":111,"text":"Faaruun hundi kan Rabbii Isa wanti samii keessaafi wanti dachii keessaa hundi kan Isaa ta’eetiAakhirattis faaruun hundi kanuma IsaatiInni ogeessa, beekaadha."},{"id":769028,"resource_id":112,"text":"Hamd, göklerde ve yerde olanların tümü kendisine ait olan Allah'ındır; Ahirette de hamd O’nun içindir. O, hakimdir, (herşeyden) haberdardır."},{"id":843856,"resource_id":124,"text":"Hamd, göklerde ve yerde bulunanların hepsinin sahibi olan Allah’a mahsustur. Ahirette de hamd O’na mahsustur. O, hikmet sahibidir, (her şeyden) haberi olandır."},{"id":129243,"resource_id":25,"text":"Svaka hvala neka je Allahu, Kojem pripada sve ono na nebesima i sve ono na Zemlji, a svaka hvala neka mu je i na ahiretu! On je Mudri i Onaj Koji sve u potpunosti zna."},{"id":744084,"resource_id":108,"text":"१) सम्पूर्ण प्रशंसा अल्लाहकै लागि हुन् । जो कि ती सबै कुराको स्वामी हो,  जुन आकाशहरूमा छन् र जे धरतीमा छ । र आखिरतमा पनि उसैको लागि प्रशंसा छ । र ऊ ठूलो तत्वदर्शी र सर्वज्ञ छ ।"},{"id":264181,"resource_id":46,"text":"mahad Eebaa iska leh ay awooddiisa kujiraan waxa samooyinka iyo dhulka ku sugan, mahadna isagaa muta aakharo iyo aduunba, waana falsame xeel dheer (waxwalba oge)."},{"id":1170203,"resource_id":213,"text":"সকল প্রশংসা আল্লাহর, যিনি আসমানসমূহে যা কিছু আছে ও যমীনে যা কিছু আছে তার মালিক এবং আখিরাতেও সমস্ত প্ৰশংসা তাঁরই। আর তিনি হিকমতওয়ালা, সম্যক অবহিত [১]।"},{"id":1201383,"resource_id":218,"text":"諸天にあるものと大地にあるものが属し、来世における称賛¹があるお方、アッラー*に称賛*あれ。かれは、英知あふれる*お方、通暁されるお方。"},{"id":1207619,"resource_id":219,"text":"하나님께 찬미를 드리나니 하늘과 대지 안에 있는 모든 것이 그분으로 비롯되며 내세의 찬미도 그분께 드리노라 그분은 지혜와 아심으로 충만하심이라"},{"id":1261188,"resource_id":228,"text":"අහස්හි ඇති දෑ හා මහපොළොවේ ඇති දෑ සතු වූ අල්ලාහ්ටමය සියලු ප්‍රශංසා. මතු ලොවෙහි සියලු ප්‍රශංසා ද ඔහු සතුය. තවද ඔහු සියුම් ඥානී වූ අභිඥානවන්තය."},{"id":1119528,"resource_id":199,"text":"¡Alabado sea Al-lah, a Quien pertenece cuanto hay en los cielos y en la tierra! Suyas son las alabanzas en la otra vida. Y Él es el Sabio, Quien está informado de todo."},{"id":856328,"resource_id":126,"text":"Neka je hvaljen Allah, čije je sve ono na nebesima i sve ono na Zemlji! Hvaljen neka bude i na onome svijetu! On je Mudri i Sveznajući."},{"id":818913,"resource_id":120,"text":"সকলো ধৰণৰ প্ৰশংসা কেৱল আল্লাহৰ বাবে, আকাশমণ্ডলত যি আছে আৰু পৃথিৱীত যি আছে তেৱেঁই সেই সকলোবোৰৰ মালিক আৰু আখিৰাততো সকলো প্ৰশংসা তেওঁৰেই। তেওঁ প্ৰজ্ঞাময়, সম্যক অৱহিত।"},{"id":1217536,"resource_id":221,"text":"Mọi lời ca tụng kính dâng Allah, Đấng mà mọi vật trong các tầng trời và mọi vật dưới đất đều là của Ngài và thuộc về Ngài mọi lời ca tụng ở đời sau; và Ngài là Đấng Rất Mực Sáng Suốt Đấng Am tường (mọi việc)."},{"id":750320,"resource_id":109,"text":"一切赞颂，全归安拉！天地万物，都是他的。后世的赞颂，只归于他。他是至睿的，是彻知的。"},{"id":1230008,"resource_id":223,"text":"Ситоиш махсуси Аллоҳ таоло, ки он чи дар осмонҳо ва замин аст аз они Ӯст ва дар охират [низ] ситоиш аз они Ӯст ва Ӯ ҳакиму огоҳ аст"},{"id":1273657,"resource_id":230,"text":"[1] บรรดาการสรรเสริญเป็นของอัลลอฮฺซึ่งสิ่งที่อยู่ในชั้นฟ้าทั้งหลายและสิ่งที่อยู่ในแผ่นดินเป็นกรรมสิทธิ์ของพระองค์ และบรรดาการสรรเสริญในปรโลกเป็นกรรมสิทธิ์ของพระองค์ และพระองค์เป็นผู้ทรงปรีชาญาณ ผู้ทรงรอบรู้เชี่ยวชาญ"},{"id":141882,"resource_id":27,"text":"Alles) Lob gehört Allah, Dem gehört, was in den Himmeln und was auf der Erde ist, und (alles) Lob gehört Ihm im Jenseits. Er ist der Allweise und Allkundige."},{"id":787733,"resource_id":115,"text":"Gõdiya ta tabbata ga Allah, wanda Yake abin da yake a cikin sammai da abin da yake a cikin ƙasã Nãsa ne, kuma shĩ ne Mai hikima, Mai labartawa."},{"id":850092,"resource_id":125,"text":"Gbogbo ẹyìn ń jẹ́ ti Allāhu, Ẹni tí ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀ ń jẹ́ tiRẹ̀. Àti pé tiRẹ̀ ni gbogbo ẹyìn ní ọ̀run. Òun sì ni Ọlọ́gbọ́n, Alámọ̀tán."},{"id":1541808,"resource_id":823,"text":"Praise be to God, to whom belongs all that the heavens and the earth contain and praise be to Him in the Hereafter. He is the All Wise, the All Aware."},{"id":1529336,"resource_id":771,"text":"ಸರ್ವ ಸ್ತುತಿಯು ಭೂಮಿ - ಆಕಾಶಗಳಲ್ಲಿರುವ ಸರ್ವದರ ಒಡೆಯನಾಗಿರುವ ಅಲ್ಲಾಹನಿಗೆ ಮೀಸಲು. ಪರಲೋಕದಲ್ಲೂ ಸಕಲ ಸ್ತುತಿಗಳು ಅವನಿಗೇ ಸಲ್ಲುತ್ತವೆ. ಅವನು ವಿವೇಕಪೂರ್ಣನೂ ಸೂಕ್ಷ್ಮಜ್ಞಾನಿಯೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1535572,"resource_id":819,"text":"تعریف خدا کے لیے ہے جس کاوہ سب کچھ ہے جو آسمانوں میں ہے اور جو کچھ زمین میں ہے اوراسی کی تعریف ہے آخرت میں اور وہ حکمت والا، جاننے والا ہے"}]},{"id":3608,"verse_number":2,"verse_key":"34:2","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":1905,"position":1,"audio_url":"wbw/034_002_001.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":428,"line_number":4,"text":"ﭤ","translation":{"text":"He knows","language_name":"english"},"transliteration":{"text":"yaʿlamu","language_name":"english"}},{"id":1906,"position":2,"audio_url":"wbw/034_002_002.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":428,"line_number":4,"text":"ﭥ","translation":{"text":"what","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":1907,"position":3,"audio_url":"wbw/034_002_003.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":428,"line_number":4,"text":"ﭦ","translation":{"text":"penetrates","language_name":"english"},"transliteration":{"text":"yaliju","language_name":"english"}},{"id":1908,"position":4,"audio_url":"wbw/034_002_004.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":428,"line_number":4,"text":"ﭧ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":1909,"position":5,"audio_url":"wbw/034_002_005.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":428,"line_number":4,"text":"ﭨ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":1910,"position":6,"audio_url":"wbw/034_002_006.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":428,"line_number":5,"text":"ﭩ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":1911,"position":7,"audio_url":"wbw/034_002_007.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":428,"line_number":5,"text":"ﭪ","translation":{"text":"comes out","language_name":"english"},"transliteration":{"text":"yakhruju","language_name":"english"}},{"id":1912,"position":8,"audio_url":"wbw/034_002_008.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":428,"line_number":5,"text":"ﭫ","translation":{"text":"from it","language_name":"english"},"transliteration":{"text":"min'hā","language_name":"english"}},{"id":1913,"position":9,"audio_url":"wbw/034_002_009.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":428,"line_number":5,"text":"ﭬ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":1914,"position":10,"audio_url":"wbw/034_002_010.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":428,"line_number":5,"text":"ﭭ","translation":{"text":"descends","language_name":"english"},"transliteration":{"text":"yanzilu","language_name":"english"}},{"id":1915,"position":11,"audio_url":"wbw/034_002_011.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":428,"line_number":5,"text":"ﭮ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":1916,"position":12,"audio_url":"wbw/034_002_012.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":428,"line_number":5,"text":"ﭯ","translation":{"text":"the heaven","language_name":"english"},"transliteration":{"text":"l-samāi","language_name":"english"}},{"id":1917,"position":13,"audio_url":"wbw/034_002_013.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":428,"line_number":5,"text":"ﭰ","translation":{"text":"and what","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":1918,"position":14,"audio_url":"wbw/034_002_014.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":428,"line_number":5,"text":"ﭱ","translation":{"text":"ascends","language_name":"english"},"transliteration":{"text":"yaʿruju","language_name":"english"}},{"id":1919,"position":15,"audio_url":"wbw/034_002_015.mp3","char_type_name":"word","code_v1":"ﭲﭳ","page_number":428,"line_number":5,"text":"ﭲﭳ","translation":{"text":"therein","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":1921,"position":16,"audio_url":"wbw/034_002_017.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":428,"line_number":5,"text":"ﭴ","translation":{"text":"And He","language_name":"english"},"transliteration":{"text":"wahuwa","language_name":"english"}},{"id":1922,"position":17,"audio_url":"wbw/034_002_018.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":428,"line_number":6,"text":"ﭵ","translation":{"text":"(is) the Most Merciful","language_name":"english"},"transliteration":{"text":"l-raḥīmu","language_name":"english"}},{"id":1923,"position":18,"audio_url":"wbw/034_002_019.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":428,"line_number":6,"text":"ﭶ","translation":{"text":"the Oft-Forgiving","language_name":"english"},"transliteration":{"text":"l-ghafūru","language_name":"english"}},{"id":1924,"position":19,"audio_url":null,"char_type_name":"end","code_v1":"ﭷ","page_number":428,"line_number":6,"text":"ﭷ","translation":{"text":"(2)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907565,"resource_id":131,"text":"He knows whatever goes into the earth and whatever comes out of it, and whatever descends from the sky and whatever ascends into it. And He is the Most Merciful, All-Forgiving."},{"id":1001109,"resource_id":149,"text":"He knows what penetrates into the earth and what comes out of it, and what descends from the sky and what ascends to it, and He is the Bestower of mercy, the Oft-Forgiving."},{"id":98955,"resource_id":20,"text":"He knows what penetrates into the earth and what emerges from it and what descends from the heaven and what ascends therein. And He is the Merciful, the Forgiving."},{"id":1353955,"resource_id":171,"text":"He knows everything that enters the earth, i.e. water, seeds and minerals; He knows whatever comes out of it i.e. plants etc.; He knows whatever descends from the heavens i.e. rain, angels and sustenance, and He knows whatever ascends to the heavens i.e. angels, the deeds of His servants and their souls. He is merciful to His believing servants and forgiving of the sins of whoever repents to Him."},{"id":1113293,"resource_id":167,"text":"He knows all that goes into the earth and all that comes out therefrom, and all that comes down from the sky and all that ascends thereto. And He is the Very-Merciful, the Most-Forgiving."},{"id":1516865,"resource_id":785,"text":"می‌داند آنچه را که در زمین فرو می‌رود و آنچه را که از آن بیرون می‌آید و آنچه را که از آسمان فرود می‌آید و آنچه را که در آن بالا می‌رود و او مهربان آمرزنده است."},{"id":1510629,"resource_id":795,"text":"ߊ߬ ߞߵߊ߬ ߟߐ߲߫ ߡߍ߲ ߦߋ߫ ߘߏ߲߬ ߠߊ߫ ߘߎ߱ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߓߐ߫ ߟߴߊ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߖߌ߰ ߟߊ߫ ߞߊ߬ ߓߐ߫ ߛߊ߲ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߦߟߍ߬ ߟߴߊ߬ ߘߐ߫ ، ߊߟߋ ߟߋ߫ ߘߏ߲߬ ߦߋ߫ ߤߌߣߟߊ߫ ߦߝߊ߬ߟߊ ߘߌ߫."},{"id":1498157,"resource_id":779,"text":"Il sait ce qui pénètre dans la terre et ce qui en sort, ce qui descend du ciel et ce qui y monte. Il est le Très Miséricordieux, le Très Clément. "},{"id":1491921,"resource_id":790,"text":"তেওঁ সেই সকলো বস্তু সম্পৰ্কে অৱগত যিবোৰ মাটিৰ ভিতৰত সোমায়, উদাহৰণস্বৰূপে পানী আৰু গছৰ শিপা আদি। তেওঁ সেই বিষয়েও জানে যিবোৰ মাটিৰ পৰা ওলায়, যেনে উদ্ভিদ আদি। আকাশৰ পৰা অৱতীৰ্ণ হোৱা বৰষুণ, ফিৰিস্তা আৰু জীৱিকা সম্পৰ্কেও তেওঁ অৱগত। আনহাতে আকাশলৈ আৰোহণ কৰা ফিৰিস্তা, বান্দাৰ আমল আৰু সিহঁতৰ প্ৰাণ সম্পৰ্কেও অৱগত। তেওঁ মুমিন বান্দাসকলৰ প্ৰতি অতি দয়ালু। তাওবাকাৰীসকলৰ প্ৰতি ক্ষমাশীল।"},{"id":1429411,"resource_id":183,"text":"かれは大地に入るもの（水や植物など）、またそれから出るもの（植物など）をすべて知り、また天から降りるもの（雨や天使や糧など）、そしてそこに昇るもの（天使や僕の行為や魂など）すべてを知っている。かれは慈悲深いお方で、悔いる人にはよく赦す方である。"},{"id":1466977,"resource_id":792,"text":"ទ្រង់ដឹងនូវអ្វីដែលចូលទៅក្នុងដី ដូចជាទឹកនិងរុក្ខជាតិ ហើយទ្រង់ដឹងនូវអ្វីដែលផុសចេញពីដី ដូចជារុក្ខជាតិនិងអ្វីផ្សេងទៀត។ ហើយទ្រង់ដឹងនូវអ្វីដែលចុះមកពីលើមេឃ ដូចជាទឹកភ្លៀង ពួកម៉ាឡាអ៊ីកាត់ និងលាភសក្ការៈ ហើយទ្រង់ក៏ដឹងផងដែរនូវអ្វីដែលឡើងទៅលើមេឃវិញ ដូចជាម៉ាឡាអ៊ីកាត់ ទង្វើទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងព្រលឹងរបស់ពួកគេ។ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿ ហើយទ្រង់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសចំពោះទ្រង់។"},{"id":1448269,"resource_id":796,"text":"ߊ߬ ߞߵߊ߬ ߟߐ߲߫ ߡߍ߲ ߦߋ߫ ߘߏ߲߬ ߠߊ߫ ߘߎ߱ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߓߐ߫ ߟߴߊ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߖߌ߰ ߟߊ߫ ߞߊ߬ ߓߐ߫ ߛߊ߲ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߡߍ߲ ߦߋ߫ ߦߟߍ߬ ߟߴߊ߬ ߘߐ߫ ، ߊߟߋ ߟߋ߫ ߡߊ߬ߤߌ߬ߣߊ߬ߟߊ ߘߌ߫ ߸ ߡߊ߬ߞߕߏ߬ߟߌ߬ߟߊ ߟߋ߬"},{"id":1386524,"resource_id":176,"text":"Egli è Consapevole dell'acqua e delle radici che penetrano nella terra, ed è Consapevole delle piante e altro che sorge da essa, ed è Consapevole di ciò che scende dal cielo, come la pioggia, gli angeli e il sostentamento; ed è Consapevole di ciò che ascende al cielo, come gli angeli, le azioni dei Suoi sudditi e le loro anime; ed Egli è il Misericordioso nei confronti dei Suoi sudditi credenti, Perdonatore dei peccati di chi si pente."},{"id":1454505,"resource_id":791,"text":"വെള്ളവും ചെടികളും പോലെ ഭൂമിയിൽ പ്രവേശിക്കുന്നത് എന്തെല്ലാമാണെന്ന് അവൻ അറിയുന്നു. ചെടികളും മറ്റും പോലെ ഭൂമിയിൽ നിന്നു പുറത്തു വരുന്നതും എന്തെല്ലാമാണെന്ന് അവൻ അറിയുന്നു. മഴയും മലക്കുകളും ഉപജീവനവും പോലെ ആകാശത്ത് നിന്ന് ഇറങ്ങുന്നത് എന്തെല്ലാമാണെന്ന് അവൻ അറിയുന്നു. മലക്കുകളെയും മനുഷ്യരുടെ പ്രവർത്തനങ്ങളെയും ആത്മാവുകളെയും പോലെ മുകളിലേക്ക് കയറിപ്പോകുന്നവയും അവൻ അറിയുന്നു. തീർച്ചയായും അവൻ തന്നിൽ വിശ്വസിച്ചവരായ അടിമകൾക്ക് ധാരാളമായി കരുണ ചൊരിയുന്നവനും (റഹീം), തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ഏറെ പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ) ആകുന്നു."},{"id":1442033,"resource_id":776,"text":"Él conoce todo lo que ingresa en la tierra, como el agua, las semillas y los minerales; conoce lo que surge de ella, como las plantas; conoce lo que desciende de los cielos, como la lluvia, los ángeles y el sustento, y conoce lo que asciende a ellos, como los ángeles, las obras de Sus siervos y las almas. Él es misericordioso con Sus siervos creyentes y perdona los pecados de quien se arrepiente ante Él."},{"id":1423893,"resource_id":182,"text":"祂知道潜入地底下的水和植物，祂知道从地下长出的植物等；祂知道天上降下的雨水、天使和给养，祂知道升上天的天使和众仆的功修和灵魂，对于信士，祂确是仁慈的；对于忏悔者，祂确是至赦的。"},{"id":1485685,"resource_id":782,"text":"El ştie ce intră în pământ<sup foot_note=202007>1</sup> şi ce iese din el<sup foot_note=202008>2</sup>, ce coboară din cer<sup foot_note=202009>3</sup> şi ce se suie la el<sup foot_note=202010>4</sup>. Şi El este Îndurător, Iertător [Ar‑Rahim, Al‑Ghafur]."},{"id":1404719,"resource_id":179,"text":"Nakaaalam Siya sa anumang pumapasok sa lupa na tubig at halaman; nakaaalam Siya sa anumang lumalabas mula rito na halaman at iba pa; nakaaalam Siya sa anumang bumababa mula sa langit na ulan, mga anghel, at mga panustos; at nakaaalam Siya sa anumang umaakyat sa langit na mga anghel, mga gawain ng mga lingkod Niya, at mga kaluluwa nila. Siya ay ang Maawain sa mga lingkod Niyang mga mananampalataya, ang Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya."},{"id":1378902,"resource_id":175,"text":"Allahu, džellešanuhu, znano je sve što ulazi u zemlju, kao npr. voda i rastinje; zna šta iz zemlje izlazi, kao npr. rastinje; zna šta se spušta s neba, kao npr. meleki, kiša, nafaka; zna šta se na nebo uspinje: meleki, ljudske riječi i djela, duše. Allah je samilostan spram vjernika i oprašta grijehe onima koji se kaju i mole Ga za oprost."},{"id":1435797,"resource_id":774,"text":"Azi ibyinjira mu butaka n’ibibusohokamo, ibimanuka mu kirere ndetse n’ibikizamukamo. Kandi ni Nyirimpuhwe, Nyir’ukubabarira ibyaha."},{"id":1473213,"resource_id":798,"text":"Akuimanyilila yaikwinjila mwitaka, ni yaikopoka mwalakwemo, ni yaikutuluka kuumila kwinani, ni yaikwela kwalakweko, soni Jwalakwe ni Jwachanasa channope, Jwakululuka kusyene."},{"id":399075,"resource_id":84,"text":"He knows all that goes into the earth and all that comes out from it, and all that comes down from the sky and all that ascends thereto. He is the Very-Merciful, the Most-Forgiving."},{"id":1392083,"resource_id":177,"text":"Ngài biết rõ mọi vật chui vào lòng đất như từng giọt nước hay hạt giống, Ngài cũng nắm rõ những chồi non mọc lên khỏi lòng đất và các thứ khác, Ngài biết rõ những gì rời từ trên bầu trời rơi xuống như những hạt mưa, sự chuyển động của các vị Thiên Thần và những bổng lộc, Ngài biết rõ mọi vật bay lên bầu trời như các vị Thiên Thần, những việc làm của đám bầy tôi của Ngài và mọi linh hồn của chúng. Ngài là Đấng Hằng Khoan Dung cho đám bầy tôi đầy đức tin của Ngài, Đấng Hằng Tha Thứ tội lỗi cho những ai biết ăn năn sám hối với Ngài."},{"id":1419463,"resource_id":181,"text":"از آب و گیاهی که در زمین فرو می‌رود، و از گیاه و هر‌چه از زمین درمی‌آید، و از باران و فرشتگان و روزی‌ای که از آسمان فرود می‌آید، و از فرشتگان و اعمال و ارواح بندگانش که در آسمان بالا می‌رود آگاه است، و او نسبت به بندگان مؤمن خویش بسیار مهربان، و نسبت به گناهان کسانی‌که به‌سوی او توبه کنند بسیار آمرزنده است."},{"id":1398102,"resource_id":178,"text":"Он знает то, что проникает в землю – вода и растения, знает, что выходит из нее – растения и другое, Он знает, что нисходит с неба – дождь, ангелы и удел, и знает, что восходит в небо – ангелы, деяния Своих рабов и их души. Он – Милосердный по отношению к Своим верующим рабам, и Прощающий грехи того, кто раскаивается перед Ним."},{"id":1410295,"resource_id":180,"text":"২. যমীনে যে পানি ও শস্য প্রবেশ করে তিনি তা জানেন এবং এথেকে যে শস্য বা অন্য কিছু বের হয় তিনি তাও জানেন। আসমান থেকে বৃষ্টি, ফিরিশতা ও রিযিক হিসাবে যা অবতরণ করে তিনি তাও জানেন। আসমানে ফিরিশতা, তাঁর বান্দাদের আমল ও আত্মাসহ যত কিছু উঠে সব কিছুই তিনি জানেন। তিনি তাঁর মু’মিন বান্দাদের প্রতি দয়ার্দ্র। আর তাঁর প্রতি তাওবাকারীদের জন্য ক্ষমাশীল।"},{"id":1363608,"resource_id":173,"text":"Il sait ce qui pénètre dans la Terre comme eau et graines et sait ce qui en sort comme plantes et autres. Il sait ce qui descend du Ciel comme pluie et anges et sait ce qui y monte comme anges, œuvres et âmes de Ses serviteurs. Il est miséricordieux envers Ses serviteurs croyants et pardonne les péchés de ceux qui se repentent à Lui."},{"id":1371540,"resource_id":174,"text":"Dia mengetahui apa yang masuk ke dalam tanah berupa air dan tumbuhan, mengetahui apa yang keluar darinya berupa tumbuh-tumbuhan dan lainnya. Dia Mengetahui apa yang turun dari langit berupa hujan, Malaikat dan rezeki, mengetahui apa yang naik ke langit berupa Malaikat, amalan para hamba-Nya dan arwah mereka. Dia Maha Penyayang kepada hamba-hamba-Nya yang beriman, Maha Pengampun terhadap dosa-dosa hamba yang bertobat kepada-Nya."},{"id":1358484,"resource_id":172,"text":"Yeryüzüne giren su ve bitkileri, yeryüzünden çıkan bitki ve bunun dışındaki şeyleri, gökyüzünden inen yağmuru, melekleri ve rızkı, yine gökyüzüne yükselen melekleri, kulların amellerini ve ruhlarını bilen O'dur. O, Mü'min kullarına karşı çok merhametlidir ve tevbe eden kulunun günahlarını çok bağışlayandır."},{"id":80234,"resource_id":17,"text":"He knows whatever penetrates into the earth and whatever goes out of it, and whatever comes down from the heaven, and whatever ascends with difficulty into it; and He is The Ever-Merciful, The Ever-Forgiving."},{"id":405311,"resource_id":85,"text":"He knows all that goes into the earth and all that comes out of it; He knows all that comes down from the heavens and all that goes up to them. He is the Merciful, the Forgiving."},{"id":1341930,"resource_id":95,"text":"He knows what penetrates into the earth and what goes forth from it, what descends from the heaven and what ascends to it. He is the Most Merciful, the Most Forgiving.<sup foot_note=\"180480\">1</sup>"},{"id":330326,"resource_id":57,"text":"YaAAlamu ma yaliju fee al-ardiwama yakhruju minha wama yanzilu mina assama-iwama yaAAruju feeha wahuwa arraheemualghafoor"},{"id":92716,"resource_id":19,"text":"He knoweth that which goeth into the earth and that which cometh forth from it, and that descendeth from the heaven and that which ascendeth into it. He is the Merciful, the Forgiving."},{"id":111411,"resource_id":22,"text":"He knows all that goes into the earth, and all that comes out thereof; all that comes down from the sky and all that ascends thereto and He is the Most Merciful, the Oft-Forgiving."},{"id":1132001,"resource_id":206,"text":"He knows whatever goes into the earth and whatever comes out of it, and whatever descends from the heaven and whatever ascends to it, and He is the Most Merciful, All-Forgiving."},{"id":1138237,"resource_id":207,"text":"He knows what penetrates the earth and what issues from it, and what falls down from the sky and what soars up into it. He is the Merciful, the Forgiving."},{"id":1125765,"resource_id":203,"text":"  He knows that which goes into the earth and that which comes forth from it, and that which descends from the heaven and that which ascends to it. And He is the Most Merciful, the Oft-Forgiving."},{"id":1082113,"resource_id":156,"text":"جو کچھ زمین میں جاتا ہے اور جو کچھ اس سے نکلتا ہے اور جو کچھ آسمان سے اترتا ہے اور جو کچھ اس میں چڑھتا ہے ، ہر چیز کو وہ جانتا ہے ، وہ رحیم اور غفور ہے"},{"id":1348162,"resource_id":97,"text":"جو کچھ  زمین میں جاتا ہے اور جو کچھ اُس سے نکلتا ہے اور جو کچھ آسمان سے اُتر تا ہےاور جو کچھ اُس میں چڑھتا ہے، ہر چیز کو وہ جانتا ہے، وہ رحیم اور غفور ہے۔ <sup foot_note=\"186387\">1</sup>"},{"id":1304838,"resource_id":234,"text":"جو کچھ زمین میں داخل ہوتا ہے اور جو اس میں سے نکلتا ہے اور جو آسمان سے اُترتا ہے اور جو اس پر چڑھتا ہے سب اس کو معلوم ہے۔ اور وہ مہربان (اور) بخشنے والا ہے"},{"id":1088349,"resource_id":158,"text":"وہ جانتا ہے جو کچھ زمین میں داخل ہوتا ہے اور جو کچھ اس سے نکلتا ہے اور جو کچھ آسمان سے نازل ہوتا ہے اور جو کچھ اس میں چڑھتا ہے اور وہ نہایت رحم کرنے والا بہت بخشنے والا ہے۔"},{"id":1007345,"resource_id":151,"text":"جانتا ہے جو کچھ کہ اندر گھستا ہے زمین کے اور جو کچھ کہ نکتا ہے اس سے اور جو  اترتا ہے آسمان سے اور جو چڑھتا ہے اس میں <sup foot_note=86428>1</sup> اور وہی ہے رحم  والا بخشنے والا <sup foot_note=86429>2</sup>"},{"id":309840,"resource_id":54,"text":"جو زمین میں جائے<sup foot_note=165431>1</sup> اور جو اس سے نکلے جو آسمان سے اترے<sup foot_note=165432>2</sup> اور جو چڑھ کر اس میں جائے<sup foot_note=165433>3</sup> وه سب سے باخبر ہے۔ اور وه مہربان نہایت بخشش واﻻ ہے."},{"id":216820,"resource_id":39,"text":"Ia mengetahui apa yang masuk ke bumi serta apa yang keluar daripadanya, dan apa yang turun dari langit serta apa yang naik kepadanya; dan Dia lah jua yang Maha Mengasihani, lagi Maha Pengampun."},{"id":1311074,"resource_id":235,"text":"Hij weet wat op aarde gebeurt en wat er vandaan komt, en wat van de hemel naar beneden komt en wat er naartoe opstijgt. En Hij is de Genadevolle, de Vergevingsgezinde."},{"id":932509,"resource_id":136,"text":"Il Sait ce qui entre dans la terre et ce qui en sort, ce qui descend du ciel et ce qui y monte, et c’est Lui le Tout Miséricordieux, l’Absoluteur."},{"id":862565,"resource_id":127,"text":"У, ерга нима кирса ва ундан нима чиқса, биладир, осмондан нима тушса ва унга нима чиқса, биладир. Ва У ўта раҳимли ва ўта мағфиратли Зотдир."},{"id":920037,"resource_id":134,"text":"Dia mengetahui apa yang masuk ke dalam bumi, apa yang ke luar darinya, apa yang turun dari langit, dan apa yang naik kepadanya.  Dan Dia-lah Yang Maha Penyayang lagi Maha Pengampun."},{"id":192042,"resource_id":35,"text":"かれは大地に入るもの，またそれから出るものを凡て知っておられ，また天から下るもの，ならびにそこに上るもの凡てを知っておられる。かれは慈悲深く寛容であられる。"},{"id":806442,"resource_id":118,"text":" هغه پوهېږي په هر هغه څه چې په ځمكه كې ننوځي او په هر هغه څه چې له دې نه راوځي او په په هر هغه څه چې له اسمان نه راكوزېږي او په هر هغه څه چې په ده كې پورته خېژي او همدغه (الله) بې حده مهربان، ډېر بخښونكى دى"},{"id":316686,"resource_id":55,"text":"U, yerga nima kirsa va undan nima chiqsa, biladir, osmondan nima tushsa va unga nima chiqsa, biladir. Va U o`ta rahimli va o`ta mag`firatli Zotdir."},{"id":926273,"resource_id":135,"text":"هر چه در زمین فرو می‌رود و هر چه از آن برمی‌آید و آنچه از آسمان فرود می‌آید و آنچه به سوی آن بالا می‌رود [همه را الله] می‌داند و او مهربانِ آمرزنده است."},{"id":1156945,"resource_id":210,"text":"Allah; yere gireni, yerden çıkanı; gökten ineni ve oraya yükseleni bilir. O; çok merhametlidir, çok bağışlayıcıdır."},{"id":831386,"resource_id":122,"text":"वह जानता है, जो कुछ घुसता है धरती के भीतर तथा जो[ निकलता है उससे तथा जो उतरता है आकाश<sup foot_note=134203>1</sup> से और चढ़ता है उसमें<sup foot_note=134204>2</sup> तथा वह अति दयावान्, क्षमी है।"},{"id":1267423,"resource_id":229,"text":"பூமியில் நுழைவதையும் அதிலிருந்து வெளியேறுவதையும் வானத்திலிருந்து இறங்குவதையும் அதில் ஏறுவதையும் அவன் நன்கறிவான். அவன்தான் மகா கருணையாளன், மகா மன்னிப்பாளன்."},{"id":177968,"resource_id":33,"text":"Dia mengetahui apa yang masuk ke dalam bumi, apa yang keluar darinya, apa yang turun dari langit dan apa yang naik kepadanya. Dan Dialah Yang Maha Penyayang, Maha Pengampun."},{"id":951220,"resource_id":139,"text":"       Ҳар чиро, ки дар замин аз қатраҳои об фурӯ шавад ва ҳар чиро, ки аз замин аз набототу маъданҳо ва чашмаҳо берун ояд ва ҳар чиро, ки аз осмон аз борону фариштаҳо ва китобҳо фуруд ояд ва ҳар чиро, ки бар осмон аз фариштаҳо ва амалҳои бандагон боло равад, медонад. Ва Ӯ бо бандагонаш меҳрубон аст ва тавбакунандагонро омурзанда аст!"},{"id":1094585,"resource_id":161,"text":"ভূমিতে যা প্রবেশ করে আর তাত্থেকে যা বের হয়, আর আকাশ হতে যা অবতীর্ণ হয় আর তাতে যা উত্থিত হয় তা তিনি জানেন। তিনি পরম দয়ালু, পরম ক্ষমাশীল।"},{"id":1107057,"resource_id":163,"text":"তিনি জানেন যা ভূমিতে প্রবেশ করে, তা হতে যা নির্গত হয় এবং যা আকাশ হতে বর্ষিত হয় ও যা কিছু আকাশে উত্থিত হয়। তিনিই পরম দয়ালু, ক্ষমাশীল।"},{"id":1100821,"resource_id":162,"text":"তিনি জানেন যমীনে যা প্রবেশ করে এবং তা থেকে যা বের হয়; আর আসমান থেকে যা নাযিল হয় এবং তাতে যা উঠে* । আর তিনি পরম দয়ালু, অতিশয় ক্ষমাশীল।"},{"id":1298602,"resource_id":153,"text":"conosce quello che penetra nella terra e quel che ne esce, quel che scende dal cielo e quel che vi ascende. Egli è il Misericordioso, il Perdonatore."},{"id":976165,"resource_id":143,"text":"خوا دەزانێ چی دەچێ بە ناو زەویدا و چی لێ دەردەچێ و چی دێتە خوارەوە لە ئاسمان و چی بۆ سەر دەکەوێ وەخوا میھرەبانی لێبوەردەیە"},{"id":1163181,"resource_id":211,"text":"Nakaaalam Siya sa anumang lumalagos sa lupa at anumang lumalabas mula rito, at anumang bumababa mula sa langit at anumang pumapanik doon. Siya ay ang Maawain, ang Mapagpatawad."},{"id":1176440,"resource_id":214,"text":"On zna šta u zemlju ulazi, a šta iz nje izlazi, i šta se s neba spušta, a šta se na njega uspinje; On je samilostan i On prašta grijehe."},{"id":1195148,"resource_id":217,"text":"Він знає те, що входить у землю, й те, що виходить із неї, що сходить із неба і що туди підноситься. А Він — Милосердний, Прощаючий"},{"id":1213027,"resource_id":220,"text":"Những gì chui vào lòng đất, những gì nhô lên khỏi mặt đất, những gì rơi xuống từ trên trời và những gì bay lên trời, Ngài đều biết rõ về chúng. Và Ngài là Đấng Hằng Khoan Dung, Hằng Tha Thứ."},{"id":1223773,"resource_id":222,"text":"Ол, жерге кіргенді, одан шықанды әрі көкге шыққанды, одан түскенді біледі. Ол, тым мейірімді, аса жарылқаушы."},{"id":1236245,"resource_id":224,"text":"ഭൂമിയില്‍ പ്രവേശിക്കുന്നതും, അതില്‍ നിന്ന് പുറത്ത് വരുന്നതും, ആകാശത്ത് നിന്ന് ഇറങ്ങുന്നതും അതില്‍ കയറുന്നതുമായ വസ്തുക്കളെ പറ്റി അവന്‍ അറിയുന്നു. അവന്‍ കരുണാനിധിയും ഏറെ പൊറുക്കുന്നവനുമത്രെ. "},{"id":1242481,"resource_id":225,"text":"૨) જે ધરતીમાં ઉતરે અને જે તે માંથી ઊપજે, જે આકાશ માંથી ઉતરે અને જે તેની તરફ ચઢી જાય, તે બધું જ જાણે છે અને તે દયાળુ, અત્યંત માફ કરનાર છે."},{"id":1248717,"resource_id":226,"text":"२.  जे काही जमिनीत दाखल होते आणि जे काही तिच्यातून निघते आणि जे आकाशातून अवतरित होते आणि जे चढून त्यात जाते, ते सर्व काही तो जाणतो, आणि तो मोठा दया करणारा, मोठा माफ करणारा आहे."},{"id":1254953,"resource_id":227,"text":"భూమిలోకి ప్రవేశించేది మరియు దాని నుండి బయటికి వచ్చేది మరియు ఆకాశం నుండి దిగేది మరియు దానిలోకి పైకి ఎక్కిపోయేది, అంతా ఆయనకు బాగా తెలుసు. మరియు ఆయన అపార కరుణా ప్రదాత, క్షమాశీలుడు."},{"id":424019,"resource_id":88,"text":"Ai di çfarë hyn në tokë dhe çfarë del prej saj, çfarë zbret nga qielli dhe çfarë ngrihet drejt tij. Ai është Mëshirëploti dhe Falësi."},{"id":1279894,"resource_id":231,"text":"Anakijua kila kinachoingia ardhini miongoni mwa matone ya maji na kinachotoka humo miongoni mwa mimea, madini na maji, na kinachoshuka kutoka juu miongoni mwa mvua, Malaika na Vitabu, na vinavyopanda huko miongoni mwa Malaika na matendo ya waja. Na Yeye Ndiye Mwenye kuwarehemu waja Wake, Hawaharakishii mateso wale wenye kuasi kati yao, ni Mwingi wa msamaha wa dhambi za wenye kutubia Kwake, wenye kujitegemeza Kwake."},{"id":417783,"resource_id":87,"text":"በምድር ውስጥ የሚገባውን ሁሉ ከእርሷም የሚወጣውን ከሰማይም የሚወርደውን በእርሷም ውስጥ የሚያርገውን ሁሉ ያውቃል፡፡ እርሱም አዛኙ መሓሪው ነው፡፡"},{"id":1286130,"resource_id":232,"text":". Amanyi ebyo ebiyingira mu nsi n'ebigifuluma, n'ebyo ebikka okuva mu ggulu n'ebyambuka mu lyo, era yye ye musaasizi omusonyiyi."},{"id":1292366,"resource_id":233,"text":"יודע מה שחודר אל תוך האדמה ומה שיוצא מתוכה, ואת אשר יירד מן השמים ואת אשר יעלה אליהם, והוא הרחום והסולח."},{"id":957457,"resource_id":140,"text":"Conoce lo que penetra en la tierra y lo que sale de ella, lo que desciende del cielo y lo que asciendea él. Y Él es el Misericordioso, el Indulgente."},{"id":963693,"resource_id":141,"text":"Dia mengetahui apa yang masuk ke dalam bumi, apa yang ke luar darinya, apa yang turun dari langit, dan apa yang naik kepadanya. Dan Dialah Yang Maha Penyayang, Maha Pengampun."},{"id":285450,"resource_id":50,"text":"பூமிக்குள் நுழைவதையும், அதிலிருந்து வெளியேறுவதையும், வானத்திலிருந்து இறங்குவதையும், அதன் பால் உயருவதையும் (ஆகிய அனைத்தையும்) அவன் அறிகிறான். அவன் மிக்க அன்புடையவன், மிகவும் மன்னிப்பவன்."},{"id":1317310,"resource_id":236,"text":"Iéôa ayen ikeççmen di tmurt, ayen id iteff$en segs, ayen id iprusun seg igenni, ayen ippalin $uôes. Neppa Ipêunu, Ipsemmiê."},{"id":367895,"resource_id":79,"text":"Он знает (все), что входит в землю [каждое семя, каждую каплю воды] и (все) что выходит из нее [каждый росток, каждую крупицу,...], (все) что нисходит с неба и (все) что поднимается на него [все дела Его рабов и другое]. И (ведь) Он – Милосердный, Прощающий!"},{"id":374131,"resource_id":80,"text":"ഭൂമിയില്‍ പ്രവേശിക്കുന്നത്, അതില്‍നിന്ന് പുറത്തുവരുന്നത്, ആകാശത്തുനിന്നിറങ്ങുന്നത്, അവിടേക്കു കയറിപ്പോകുന്നത്; എല്ലാം അവനറിയുന്നു. അവന്‍ പരമ കാരുണികനാണ്. ഏറെ പൊറുക്കുന്നവനും."},{"id":392839,"resource_id":83,"text":"Sabe lo que ingresa en la tierra<sup foot_note=169044>1</sup> y lo que surge de ella. Lo que desciende del cielo y lo que sube hacia él<sup foot_note=169045>2</sup>. Él es el Misericordioso, el Perdonador."},{"id":411547,"resource_id":86,"text":"ބިމުގެ ތެރެޔަށް ވަދެގެންދާހާ ތަކެއްޗާއި، އެ ބިމުގެ ތެރެއިން ނިކުންނަހާ ތަކެއްޗާއި، އުޑުން ފައިބާހާ އެއްޗަކާއި، އެ އުޑަށް އަރައިގެންދާހާ އެއްޗެއް އެކަލާނގެ ދެނެވޮޑިގެންވެއެވެ. އަދި އެކަލާނގެއީ، ގިނަގިނައިން ފާފަފުއްސަވާ، رحيم ވަންތަ ރަސްކަލާނގެއެވެ."},{"id":235237,"resource_id":42,"text":"On wie, co wchodzi w ziemię i co z niej wychodzi; co schodzi z nieba i co się ku niemu wznosi. On jest Litościwy, Przebaczający!"},{"id":247704,"resource_id":44,"text":"El cunoaşte ceea ce intră în pământ şi ceea ce iese din el, ceea ce se pogoară din cer şi ceea ce se înalţă la el. El este Milostivul, Iertătorul."},{"id":1329782,"resource_id":238,"text":"جيڪي زمين ۾ گھڙندو آھي ۽ جيڪي منجھانئس نڪرندو آھي ۽ جيڪي آسمان مان لھندو آھي ۽ جيڪي منجھس چڙھندو آھي سو (سڀ اُھو) ڄاڻندو آھي، ۽ اھوئي بخشڻھار مھربان آھي."},{"id":349187,"resource_id":76,"text":" ئاللاھ زېمىننىڭ قوينىغا كىرىپ كېتىدىغان (يەنى يامغۇر، كان ۋە ئۆلۈكلەرگە ئوخشاش) نەرسىلەرنى، زېمىندىن چىقىدىغان (ئۆسۈملۈك، بۇلاق ۋە قۇدۇقلارنىڭ سۇلىرى قاتارلىق) نەرسىلەرنى، ئاسماندىن چۈشىدىغان (پەرىشتە، يامغۇر، ئەجەل، رىزىق قاتارلىق) نەرسىلەرنى، ئاسمانغا ئۆرلەيدىغان (ياخشى ئەمەللەر، مەقبۇل دۇئالار قاتارلىق) نەرسىلەرنى بىلىپ تۇرىدۇ، ئاللاھ بەندىلىرىگە ناھايىتى مېھرىباندۇر، (تەۋبە قىلغۇچىلارنى) ناھايىتى مەغپىرەت قىلغۇچىدۇر."},{"id":342951,"resource_id":75,"text":" O, yerə girəni də, oradan çıxanı da, göydən düşəni də, ora­ya qal­xanı da bilir. O, Rəhm­lidir, Bağışlayandır."},{"id":361659,"resource_id":78,"text":"Он знает всё, что входит в землю, как вода, богатства - полезные ископаемые, - останки мёртвых и все, что выходит из земли, как животные, растения, металлы, вода - родники и источники. Он знает, что нисходит с неба, как ангелы, Писания, которые получают пророки, дождь и молнии и что поднимается на него, как ангелы, поклонение Аллаху и души. Он - Милосердный, Прощающий!"},{"id":283136,"resource_id":49,"text":"Anajua yanayo ingia katika ardhi na yanayo toka humo, na yanayo teremka kutoka mbinguni, na yanayo panda huko. Na Yeye ni Mwenye kurehemu, Mwenye kusamehe."},{"id":271139,"resource_id":48,"text":"Han vet vad som tränger ned i jorden och vad som stiger upp ur den, vad som sänker sig ned från himlen och vad som stiger upp till den. Och Han är Den som ständigt visar barmhärtighet, Den som ständigt förlåter."},{"id":380367,"resource_id":81,"text":"ده‌زانی چی ده‌چێ به‌ناخی زه‌ویداو چیشی لێ دێته ده‌ره‌وه‌، چی له ئاسمان دێته خواره‌وه‌و چیش پیایدا به‌رزده‌بێته‌وه‌، ئه‌و زاته زۆر میهره‌بان و لێخۆشبووه (به‌نیسبه‌ت ئیمانداران و ته‌وبه‌کارانه‌وه‌)."},{"id":257547,"resource_id":45,"text":"Он знает то, что проникает в землю, и то, что выходит из нее, и то, что нисходит с неба, и то, что восходит к нему. Он - Милосердный, Прощающий."},{"id":355423,"resource_id":77,"text":"Yere gireni ve oradan çıkanı, gökten ineni ve oraya yükseleni bilir. O, merhametlidir, mağfiret sahibidir."},{"id":197341,"resource_id":36,"text":"그분은 대지속에 무엇이 들어 있으며 그곳에서 무엇이 나오며 하늘에서 무엇이 내리며 그곳으로 무엇이 오르는지 아시노라 그분은 자비와 관용으로 충만하심이라"},{"id":160292,"resource_id":30,"text":"Hän tuntee kaiken, mikä joutuu maan uumeniin ja mikä maasta esille nousee, kaiken, mikä tulee taivaista tai sinne nousee; Hän on laupias, anteeksiantava."},{"id":135541,"resource_id":26,"text":"On zná, co vniká do země a co z ní vychází a co sestupuje z nebe a co na ně vystupuje - On slitovný je i odpouštějící."},{"id":336715,"resource_id":74,"text":"Ҳар чиро, ки дар замин фурӯ шавад ва ҳар чиро, ки аз замин берун ояд ва ҳар чиро, ки аз осмон фуруд ояд ва ҳар чиро, ки бар осмон боло равад, медонад. Ва Ӯ меҳрубону бахшоянда аст!"},{"id":117676,"resource_id":23,"text":"Yerə daxil olanı da, (yerdən) çıxanı da, göydən enəni də, (göyə) qalxanı da O bilir. (Allahdan heç nə gizli qalmaz). O, rəhm edəndir, bağışlayandır!"},{"id":304201,"resource_id":53,"text":"Аллаһ җир астына кергән нәрсәләрне һәм җирдән чыккан нәрсәләрне белер, вә күктән иңгән яңгыр, кар вә башкаларын белер, һәм күккә менгән фәрештәләрне, җеннәрне һәм кешеләрне белер, Ул рәхимле вә ярлыкаучыдыр."},{"id":264792,"resource_id":47,"text":"Ai e di çka vihet në tokë dhe çka del prej saj dhe çka zbret prej qiellit e çka ngrihet në të; Ai është Mëshiruesi, Mëkatfalësi."},{"id":228771,"resource_id":41,"text":"Han vet hva som trenger inn i jorden, og hva som kommer ut av den, hva som kommer ned fra himmelen, og hva som stiger opp til den. Han er den Nåderike, den Ettergivende."},{"id":1068643,"resource_id":106,"text":"Цунна хаьа латтана чудулуш дерг а‚ оцунах схьадолуш дерг а‚ стиглара охьадогIуш дерг а‚ цига ирхдолуш дерг а. Иза къинхетаме верг а ву‚ гечдеш<sup foot_note=113687>1</sup>верг а ву."},{"id":1323546,"resource_id":237,"text":"Знае Той какво прониква в земята и какво излиза от нея, и какво се спуска от небето, и какво се издига към него. Той е Милосърдния, Опрощаващия."},{"id":868801,"resource_id":128,"text":"ទ្រង់ដឹងនូវអ្វីដែលជ្រាបចូលទៅក្នុងដី និងអ្វីដែលផុសចេញពីវា ហើយនិងអ្វីដែលចុះពីលើមេឃ និងអ្វីដែលឡើងទៅលើវា។ ហើយទ្រង់មហាអាណិតស្រឡាញ់ មហាអភ័យទោស ។"},{"id":731613,"resource_id":103,"text":"Ele sabe o que penetra na terra e o que dela sai, e o que desce do céu e o que a ele ascende. E Ele é O Misericordiador, O Perdoador."},{"id":154724,"resource_id":29,"text":"آنچه را که در زمین فرو می‌رود و آنچه را که از آن بیرون می‌آید، و آنچه را که از آسمان نازل می‌شود و آنچه را که در آن بالا می‌رود؛ می‌داند، و او مهربان آمرزنده است."},{"id":913801,"resource_id":133,"text":"பூமிக்குள் பதிகின்ற (வித்து போன்ற)வற்றையும், அதில் இருந்து (முளைத்து செடிகொடிகளாக) வெளிப்படுகின்றவற்றையும் வானத்தில் இருந்து இறங்குபவற்றையும், அதன் பக்கம் ஏறுகின்றவற்றையும் அவன் நன்கறிவான். அவன் மகா கருணையுடையவன் மிக்க மன்னிப்பவன்."},{"id":1144473,"resource_id":208,"text":"Er weiß, was in die Erde eingeht und was aus ihr hervorkommt, und was vom Himmel herniedersteigt und was zu ihm aufsteigt; und Er ist der Barmherzige, der All verzeihende."},{"id":1150709,"resource_id":209,"text":"conosce ciò che penetra nel suolo e ciò che ne esce e ciò che scende dal cielo e ciò che sale al cielo, e Lui è il Misericordioso, il Perdonatore."},{"id":661551,"resource_id":101,"text":"У ерга кирадиган (ёмғир-қор суви, хазинаю-дафина ва жасадлар каби) нарсаларни ҳам, ундан чиқадиган (ут-ўлан, наботот ва булоқ сувлари каби) нарсаларни ҳам, самодан тушадиган (ризқу рўз, хайру барака каби) нарсаларни ҳам, унга кўтариладиган (яхши амал ва дуо-илтижо каби) нарсаларни ҳам билур. У меҳрибон ва мағфиратлидир."},{"id":982401,"resource_id":144,"text":"Hij kent wat de aarde ingaat en wat er uit voortkomt en wat neerdaalt uit de hemel en wat erin opstijgt. En Hij is de Meest Barmhartige, de Vergevensgezinde."},{"id":210229,"resource_id":38,"text":"Katawan Iyan so pphakasold ko lopa, go so pphakambowat a phoon rkaniyan; go so pphakatoron a phoon ko langit, go so pphakapanik ko sold iyan. Na Skaniyan so Makalimoon, a Manapi."},{"id":430255,"resource_id":89,"text":"Ai e di çka vihet në tokë dhe çka del prej saj dhe çka zbret prej qiellit e çka ngrihet në të; Ai është Mëshiruesi, Mëkatfalësi."},{"id":321923,"resource_id":56,"text":"他知道潜入地下的，从地下发出的，从天上降下的，升到天上的。他是至慈的，是至赦的。"},{"id":171270,"resource_id":32,"text":"Yã san abin da yake shiga a cikin ƙasã da abin da yake fita daga gare ta, da abin da yake sauka daga sama da abin da yake hawa a cikinta, kuma Shĩ ne Mai jin ƙai, Mai gãfara."},{"id":204783,"resource_id":37,"text":"ഭൂമിയില്‍ പ്രവേശിക്കുന്നതും, അതില്‍ നിന്ന് പുറത്ത് വരുന്നതും, ആകാശത്ത് നിന്ന് ഇറങ്ങുന്നതും അതില്‍ കയറുന്നതുമായ വസ്തുക്കളെ പറ്റി അവന്‍ അറിയുന്നു. അവന്‍ കരുണാനിധിയും ഏറെ പൊറുക്കുന്നവനുമത്രെ."},{"id":241423,"resource_id":43,"text":"Ele conhece tanto o que penetra na terra, como o que dela sai, o que desce do céu e o que a ele ascende, porque é oMisericordioso, o Indulgentíssimo."},{"id":148038,"resource_id":28,"text":"Sabe lo que penetra en la tierra y lo que de ella sale, lo que desciende del cielo y lo que a él asciende. Él es el Misericordioso, el Indulgente."},{"id":295584,"resource_id":51,"text":"พระองค์ทรงรอบรู้ถึงสิ่งที่เข้าไปอยู่ในแผ่นดิน และสิ่งที่ออกมาจากมัน และสิ่งที่ลงมาจากฟากฟ้า และสิ่งที่ขึ้นไปสู่ในนั้น และพระองค์เป็นผู้ทรงเมตตา ผู้ทรงอภัยเสมอ"},{"id":988637,"resource_id":52,"text":"Yere ne giriyor ve ondan ne çıkıyor, gökten ne iniyor ve ona ne çıkıyorsa (Allah) hepsini bilir. O çok merhamet edicidir. Çok bağışlayıcıdır."},{"id":165080,"resource_id":31,"text":"Il sait qui pénètre en terre et qui en sort, ce qui descend du ciel et ce qui y remonte. Et c’est Lui le Miséricordieux, le Pardonneur."},{"id":775265,"resource_id":113,"text":"Ол жерге кіретінді және одан шығатынды әрі аспаннан түсетінді әрі оған көтерілетінді де біледі. Әрі Олсерекше Мейірімді, өте Кешірімді."},{"id":762793,"resource_id":111,"text":"Inni waan dachii keessa seenu, waan ishee irraa bahu, waan samii irraa bu’uufi waan ishee keessa ol ba’us ni beekaInni mararfataa, araaramaadha."},{"id":769029,"resource_id":112,"text":"Yere gireni, ondan çıkanı, gökten ineni, oraya yükseleni bilir. O, çok merhametlidir, çok bağışlayıcıdır."},{"id":843857,"resource_id":124,"text":"Yerin içine gireni ve ondan çıkanı, gökten ineni, oraya çıkanı bilir. O, çok esirgeyendir, çok bağışlayandır."},{"id":744085,"resource_id":108,"text":"२) जो धरतीमुनि जान्छ र जो त्यसबाट बाहिर निस्कन्छ र जेजति आकाशबाट तल झर्छ, र जो जति त्यसमाथि चढ्छ (उक्लन्छ) ऊ सबै जान्दछ, र ऊ अत्यन्त दयालु क्षमाशील छ ।"},{"id":129255,"resource_id":25,"text":"On zna šta u zemlju ulazi a šta iz nje izlazi, i šta se s nebesa spušta, a šta se na njih uspinje; On je Milostivi i grijeha Oprostitelj."},{"id":264184,"resource_id":46,"text":"wuxuuna ogyahay waxa dhulka gali iyo waxa ka soobixi iyo waxa ka soodagi samada iyo waxa u kori, waana naxariiste dambidhaafa ah."},{"id":1170204,"resource_id":213,"text":"তিনি জানেন যা যমীনে প্রবেশ করে [১] এবং যা তা থেকে নিৰ্গত হয়, আর যা আসমান থেকে নাযিল হয় এবং যা কিছু তাতে উত্থিত হয় [২]। আর তিনি পরম দয়ালু, অতিশয় ক্ষমাশীল।"},{"id":1201384,"resource_id":218,"text":"かれは大地の中に入り込むものも、そこから出てくるものも、天から落ちてくるものも、そこへ昇っていくもの¹も、（全て）ご存知である。かれは慈愛深い*お方、赦し深いお方。"},{"id":1207620,"resource_id":219,"text":"그분은 대지속에 무엇이 들어 있으며 그곳에서 무엇이 나오며 하늘에서 무엇이 내리며 그곳으로 무엇이 오르는지 아시노라 그분은 자비와 관용으로 충만하심이라"},{"id":1261189,"resource_id":228,"text":"මහපොළොව තුළට පිවිසෙන දෑ ද ඉන් බැහැර වන දෑ ද අහසින් පහළ වන දෑ ද එහි ඉහළට එසවෙන දෑ ද ඔහු දනී. තවද ඔහු අතික්ෂමාශීලී මහාකරුණාන්විතය."},{"id":1119529,"resource_id":199,"text":"Conoce lo que penetra en la tierra y lo que sale de ella, lo que desciende del cielo y lo que asciende a él. Y Él es el Misericordioso, el Indulgente."},{"id":856329,"resource_id":126,"text":"On zna šta u zemlju ulazi, a šta iz nje izlazi, i šta se s neba spušta, a šta se na nj uspinje; On je samilostan i On prašta grijehe."},{"id":818914,"resource_id":120,"text":"তেওঁ জানে মাটিত যি প্ৰৱেশ কৰে আৰু তাৰ পৰা যি ওলায়, লগতে আকাশৰ পৰা যি অৱতীৰ্ণ হয় আৰু যি তালৈ আৰোহণ কৰে। তেওঁ পৰম দয়ালু, অতি ক্ষমাশীল।"},{"id":1217537,"resource_id":221,"text":"Ngài biết mọi vật chui vào lòng đất và mọi vật nhô lên khỏi mặt đất và mọi vật từ trên trời rơi xuống và mọi vật bay lên trời; và Ngài là Đấng Hằng Khoan Dung, Hằng Tha Thứ."},{"id":1230009,"resource_id":223,"text":"Ҳар чи дар замин фурӯ меравад ва ҳар чи аз он бармеояд ва он чи аз осмон фуруд меояд ва он чи ба сӯйи он боло меравад [ҳамаро Аллоҳ таоло] медонад ва Ӯ меҳрубони омурзанда аст"},{"id":750321,"resource_id":109,"text":"他知道潜入地下的，从地下发出的，从天上降下的，升到天上的。他是至慈的，是至赦的。"},{"id":1273658,"resource_id":230,"text":"[2] พระองค์ทรงรอบรู้ถึงสิ่งที่เข้าไปอยู่ในแผ่นดิน และสิ่งที่ออกมาจากมัน และสิ่งที่ลงมาจากฟากฟ้า และสิ่งที่ขึ้นไปสู่ในนั้น และพระองค์เป็นผู้ทรงเมตตา ผู้ทรงอภัยเสมอ"},{"id":141898,"resource_id":27,"text":"Er weiß, was in die Erde eindringt und was aus ihr herauskommt, was vom Himmel herabkommt und was dorthin aufsteigt. Und Er ist der Barmherzige und Allvergebende."},{"id":787734,"resource_id":115,"text":"Yã san abin da yake shiga a cikin ƙasã da abin da yake fita daga gare ta, da abin da yake sauka daga sama da abin da yake hawa a cikinta, kuma Shĩ ne Mai jin ƙai, Mai gãfara."},{"id":850093,"resource_id":125,"text":"Ó mọ ohunkóhun tó ń wọnú ilẹ̀ àti ohunkóhun tó ń jáde látinú rẹ̀. (Ó mọ) ohunkóhun tó ń sọ̀kalẹ̀ látinú sánmọ̀ àti ohunkóhun tó ń gùnkè lọ sínú rẹ̀. Òun sì ni Àṣàkẹ́-ọ̀run, Aláforíjìn."},{"id":1529337,"resource_id":771,"text":"ಭೂಮಿಯ ಒಳ ನುಗ್ಗುವ ಹಾಗೂ ಅದರಿಂದ ಹೊರಬರುವ ಮತ್ತು ಆಕಾಶದಿಂದ ಇಳಿಯುವ ಹಾಗೂ ಅದರ ಮೇಲೇರುವ ಪ್ರತಿಯೊಂದನ್ನೂ ಅವನು ಬಲ್ಲನು. ಅವನು ಕರುಣಾನಿಧಿಯೂ ಕ್ಷಮಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."},{"id":1535573,"resource_id":819,"text":"وہ جانتا ہے جوکچھ زمین کے اندر داخل ہوتا ہے اور جو کچھ اس سے نکلتا ہے،اور جو آسمان سے اترتا ہے اور جو اس میں چڑھتا ہےاوروہ رحمت والا، بخشنے والا ہے"},{"id":1541809,"resource_id":823,"text":"He knows whatever goes into the earth and whatever comes forth from it, and whatever descends from heaven and whatever ascends into it. He is the Merciful, the Forgiving.<sup foot_note=212854>1</sup>"}]},{"id":3609,"verse_number":3,"verse_key":"34:3","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":3097,"position":1,"audio_url":"wbw/034_003_001.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":428,"line_number":6,"text":"ﭸ","translation":{"text":"But say","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":3098,"position":2,"audio_url":"wbw/034_003_002.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":428,"line_number":6,"text":"ﭹ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":3099,"position":3,"audio_url":"wbw/034_003_003.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":428,"line_number":6,"text":"ﭺ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":3100,"position":4,"audio_url":"wbw/034_003_004.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":428,"line_number":6,"text":"ﭻ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":3101,"position":5,"audio_url":"wbw/034_003_005.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":428,"line_number":6,"text":"ﭼ","translation":{"text":"will come to us","language_name":"english"},"transliteration":{"text":"tatīnā","language_name":"english"}},{"id":3102,"position":6,"audio_url":"wbw/034_003_006.mp3","char_type_name":"word","code_v1":"ﭽﭾ","page_number":428,"line_number":6,"text":"ﭽﭾ","translation":{"text":"the Hour","language_name":"english"},"transliteration":{"text":"l-sāʿatu","language_name":"english"}},{"id":3104,"position":7,"audio_url":"wbw/034_003_008.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":428,"line_number":7,"text":"ﭿ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":3105,"position":8,"audio_url":"wbw/034_003_009.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":428,"line_number":7,"text":"ﮀ","translation":{"text":"Nay","language_name":"english"},"transliteration":{"text":"balā","language_name":"english"}},{"id":3106,"position":9,"audio_url":"wbw/034_003_010.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":428,"line_number":7,"text":"ﮁ","translation":{"text":"by my Lord","language_name":"english"},"transliteration":{"text":"warabbī","language_name":"english"}},{"id":3107,"position":10,"audio_url":"wbw/034_003_011.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":428,"line_number":7,"text":"ﮂ","translation":{"text":"surely it will come to you","language_name":"english"},"transliteration":{"text":"latatiyannakum","language_name":"english"}},{"id":3108,"position":11,"audio_url":"wbw/034_003_012.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":428,"line_number":7,"text":"ﮃ","translation":{"text":"(He is the) Knower","language_name":"english"},"transliteration":{"text":"ʿālimi","language_name":"english"}},{"id":3109,"position":12,"audio_url":"wbw/034_003_013.mp3","char_type_name":"word","code_v1":"ﮄﮅ","page_number":428,"line_number":7,"text":"ﮄﮅ","translation":{"text":"(of) the unseen","language_name":"english"},"transliteration":{"text":"l-ghaybi","language_name":"english"}},{"id":3111,"position":13,"audio_url":"wbw/034_003_015.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":428,"line_number":7,"text":"ﮆ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":3112,"position":14,"audio_url":"wbw/034_003_016.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":428,"line_number":7,"text":"ﮇ","translation":{"text":"escapes","language_name":"english"},"transliteration":{"text":"yaʿzubu","language_name":"english"}},{"id":3113,"position":15,"audio_url":"wbw/034_003_017.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":428,"line_number":7,"text":"ﮈ","translation":{"text":"from Him","language_name":"english"},"transliteration":{"text":"ʿanhu","language_name":"english"}},{"id":3114,"position":16,"audio_url":"wbw/034_003_018.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":428,"line_number":7,"text":"ﮉ","translation":{"text":"(the) weight","language_name":"english"},"transliteration":{"text":"mith'qālu","language_name":"english"}},{"id":3115,"position":17,"audio_url":"wbw/034_003_019.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":428,"line_number":8,"text":"ﮊ","translation":{"text":"(of) an atom","language_name":"english"},"transliteration":{"text":"dharratin","language_name":"english"}},{"id":3116,"position":18,"audio_url":"wbw/034_003_020.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":428,"line_number":8,"text":"ﮋ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":3117,"position":19,"audio_url":"wbw/034_003_021.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":428,"line_number":8,"text":"ﮌ","translation":{"text":"the heavens","language_name":"english"},"transliteration":{"text":"l-samāwāti","language_name":"english"}},{"id":3118,"position":20,"audio_url":"wbw/034_003_022.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":428,"line_number":8,"text":"ﮍ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":3119,"position":21,"audio_url":"wbw/034_003_023.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":428,"line_number":8,"text":"ﮎ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":3120,"position":22,"audio_url":"wbw/034_003_024.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":428,"line_number":8,"text":"ﮏ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":3121,"position":23,"audio_url":"wbw/034_003_025.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":428,"line_number":8,"text":"ﮐ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":3122,"position":24,"audio_url":"wbw/034_003_026.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":428,"line_number":8,"text":"ﮑ","translation":{"text":"smaller","language_name":"english"},"transliteration":{"text":"aṣgharu","language_name":"english"}},{"id":3123,"position":25,"audio_url":"wbw/034_003_027.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":428,"line_number":8,"text":"ﮒ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":3124,"position":26,"audio_url":"wbw/034_003_028.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":428,"line_number":8,"text":"ﮓ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":3125,"position":27,"audio_url":"wbw/034_003_029.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":428,"line_number":9,"text":"ﮔ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":3126,"position":28,"audio_url":"wbw/034_003_030.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":428,"line_number":9,"text":"ﮕ","translation":{"text":"greater","language_name":"english"},"transliteration":{"text":"akbaru","language_name":"english"}},{"id":3127,"position":29,"audio_url":"wbw/034_003_031.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":428,"line_number":9,"text":"ﮖ","translation":{"text":"but","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":3128,"position":30,"audio_url":"wbw/034_003_032.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":428,"line_number":9,"text":"ﮗ","translation":{"text":"(is) in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":3129,"position":31,"audio_url":"wbw/034_003_033.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":428,"line_number":9,"text":"ﮘ","translation":{"text":"a Record","language_name":"english"},"transliteration":{"text":"kitābin","language_name":"english"}},{"id":3130,"position":32,"audio_url":"wbw/034_003_034.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":428,"line_number":9,"text":"ﮙ","translation":{"text":"Clear","language_name":"english"},"transliteration":{"text":"mubīnin","language_name":"english"}},{"id":3131,"position":33,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":428,"line_number":9,"text":"ﮚ","translation":{"text":"(3)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907566,"resource_id":131,"text":"The disbelievers say, “The Hour will never come to us.” Say, ˹O Prophet,˺ “Yes—by my Lord, the Knower of the unseen—it will certainly come to you!” Not ˹even˺ an atom’s weight is hidden from Him in the heavens or the earth; nor anything smaller or larger than that, but is ˹written˺ in a perfect Record.<sup foot_note=77206>1</sup>"},{"id":1001110,"resource_id":149,"text":"Yet those who have denied have said, “The Hour is not coming upon us.” Say<a class=\"sup\"><sup>sg </sup></a>, “<span class=\"h\">Yes indeed, by my Lord, the Knower<sup foot_note=\"80890\">1</sup> </span><span class=\"h\">of the hidden realm, it will come upon you</span>.” Not an atom’s weight in the heavens or in the earth escapes His knowledge, nor anything smaller or larger, except that it is in an evident record<sup foot_note=\"80891\">2</sup>—"},{"id":98967,"resource_id":20,"text":"But those who disbelieve say, \"The Hour will not come to us.\" Say, \"Yes, by my Lord, it will surely come to you. [Allāh is] the Knower of the unseen.\" Not absent from Him is an atom's weight<sup foot_note=197114>1</sup> within the heavens or within the earth or [what is] smaller than that or greater, except that it is in a clear register -"},{"id":1355870,"resource_id":171,"text":"Those who disbelieved in Allah said, “The hour will never come to us!” O Messenger! Say to them: “No, by Allah, the very hour that you reject will definitely come to you, but its time is only known to Allah. He (may He be glorified) is the knower of whatever is hidden such as the hour, even the equivalent of the smallest ant is not hidden from His knowledge, nor anything smaller than that in the heavens or on Earth or larger, except that it is recorded in a clear book, which is the Preserved Tablet in which everything that is to happen until the Day of Judgement is recorded.”"},{"id":1113294,"resource_id":167,"text":"And said those who disbelieve, \"The Hour (i.e. the Day of Judgment) will not come to us.\" Say, 'Why not? By my Lord, the knower of the Unseen, it will come to you. Nothing in the heavens and in the earth, even to the measure of a particle, can escape Him, nor is there anything smaller than that or bigger, that is not recorded in a manifest book."},{"id":1442034,"resource_id":776,"text":"Aquellos que no creyeron en Al-lah dijeron: “¡La hora nunca llegará!” Mensajero, diles: “¡No!, por Al-lah, la misma hora que niegan sin duda llegará, pero solamente Al-lah sabe cuándo sucederá. Al-lah es el conocedor de todo lo oculto, como la hora del fin del mundo, ni siquiera el equivalente al tamaño de la hormiga más pequeña está oculto de Su conocimiento, ni hay nada menor o mayor a ello en los cielos o en la Tierra que no esté registrado en un libro evidente, que es la Tabla Preservada en la que se encuentra registrado todo lo que ha de suceder hasta el Día del Juicio”."},{"id":1448270,"resource_id":796,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߞߏ߫ ߟߐ߬ߓߊ ߕߍߣߊ߫ ߣߊ߬ ߟߴߊ߲ ߡߊ߬ ߸ ߊ߬ ߝߐ߫ ߞߏ߫ ߤߊ߯ߟߌ߫ ߊ߬ ߘߌ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߊ߰ ߒ ߣߌ߫ ߒ ߡߊ߰ߙߌ ߕߍ߫ ، ߞߏߘߏ߲߰ߣߍ߲ ߟߐ߲ߓߊ߮ ߟߋ߬ ߸ ߝߕߌ߫ ߖߌߘߊ߲ ߕߍ߫ ߘߏ߲߰ ߠߴߊ߬ ߡߊ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߐ߫ ߸ ߊ߬ ߕߍ߫ ߘߐ߯ߦߊ߫ ߏ߬ ߘߌ߫ ߊ߬ ߘߏ߲߬ ߕߍ߫ ߓߏ߲߬ߧߊ߬ ߸ ߝߴߏ߬ ߦߋ߫ ߞߍ߫ ߟߍߙߊ߫ ߘߐߜߍ ߞߣߐ߫"},{"id":1404720,"resource_id":179,"text":"Nagsabi ang mga tumangging sumampalataya kay Allāh: \"Hindi pupunta sa amin ang Huling Sandali magpakailanman.\" Sabihin mo sa kanila, O Sugo: \"Oo, sumpa man kay Allāh, talagang pupunta nga sa inyo ang Huling Sandali na pinasisinungalingan ninyo, subalit walang nakaaalam sa oras niyon kundi si Allāh sapagkat Siya – kaluwalhatian sa Kanya – ay Nakaaalam sa anumang nakaliban mula sa Huling Sandali at iba pa rito. Walang nakaliliban sa kaalaman Niya – kaluwalhatian sa Kanya – na isang bigat ng pinakamaliit na langgam sa mga langit ni sa lupa, at walang nakaliliban sa Kanya na isang higit na maliit kaysa sa nabanggit na iyon ni isang higit na malaki, malibang ito ay nakasulat sa isang talaang maliwanag, ang Tablerong Pinag-iingatan, na isinulat doon ang bawat bagay na mangyayari hanggang sa Araw ng Pagbangon."},{"id":1516866,"resource_id":785,"text":"و کافران گفتند: قیامت برای ما فرا نمی‌رسد، بگو: آری! سوگند به پروردگارم، به یقین به سراغتان خواهد آمد، (پروردگار که) دانای غیب است. به اندازۀ ذره‌ای نه در آسمان‌ها و نه در زمین از او پنهان نمی‌ماند، و نه کمتر از آن و نه بزرگ‌تر از آن چیزی نیست مگر آنکه در کتابی روشن (ثبت) است."},{"id":1392084,"resource_id":177,"text":"Và những kẻ không có đức tin vào Allah bảo rằng:\" Ngày Tận Thế sẽ không bao giờ đến với chúng tôi.\" Hãy bảo bọn chúng - hỡi Thiên Sứ - \"Không đâu, thề bởi Allah, chắc chắn ngày Tận Thế sẽ ập xuống bọn chúng mà bọn chúng từng láo khoét cho rằng sẽ không bao giờ xảy ra, thế nhưng không ai biết được bao giờ sẽ xảy ra chỉ ngoại trừ Allah. Bởi vì, Ngài là Đấng biết rõ những điều huyền bí của ngày Tận Thế và còn ngoài điều đó nữa, không có một sự huyền bí nào mà Ngài không nắm rõ. Ngài nắm rõ trọng lượng của loài kiến nhỏ bé nhất trên bầu trời và trong trái đất và rồi không có sự kỳ bí nào cho dù nó bé nhỏ như sự việc đã được nhắc đến hay nó to lớn hơn mà nó lại không được ghi chép sẵn trong một Quyển Sổ một cách rõ ràng. Và tất cả mọi điều được lưu lại trên Quyển Sổ Mẹ được gìn giữ bảo quản một cách rất cẩn thận cho đến ngày Phán Xử.\""},{"id":1498158,"resource_id":779,"text":"Ceux qui ont rejeté la foi affirment : « L’Heure ne sonnera pas ! » Réponds-leur : « Au contraire, elle sonnera ! J’en jure par mon Seigneur qui connaît les mystères de l’univers et auquel rien n’échappe dans les cieux et sur la terre, pas même l’équivalent d’un grain de poussière, ni même quelque chose d’inférieur. Il n’est rien qui ne soit consigné dans un livre parfaitement clair<sup foot_note=205003>1</sup>."},{"id":1491922,"resource_id":790,"text":"আল্লাহক অস্বীকাৰ কৰা লোকসকলে কয়ঃ কিয়ামত কেতিয়াও সংঘটিত নহ’ব। হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, কিয় নাহিব; আল্লাহৰ শপত! নিশ্চয় কিয়ামত সংঘটিত হ’ব যিটোক তোমালোকে অস্বীকাৰ কৰি আছা। কিন্তু ইয়াৰ সঠিক তথা নিৰ্ধাৰিত সময় সম্পৰ্কে আল্লাহৰ বাহিৰে আন কোনেও নাজানে। পৱিত্ৰ আল্লাহেই অদৃশ্য বিষয়াদি যেনে কিয়ামত সম্পৰ্কে অৱগত। আকাশমণ্ডল আৰু পৃথিৱীত সৰুতকৈও সৰু এটা পৰুৱাৰ সমানো কোনো বস্তু নাই, যিটো তেওঁৰ জ্ঞানৰ বাহিৰত আছে। আনকি ইয়াতকৈ সৰুৱে হওক অথবা ডাঙৰ, একোৱেই তেওঁৰ পৰা গোপন নহয়। সেই সকলোবোৰ এখন স্পষ্ট গ্ৰন্থত অৰ্থাৎ লওহে মাহফুজত লিপিবদ্ধ হৈ আছে। সেই গ্ৰন্থত কিয়ামত পৰ্যন্ত হ’বলগীয়া সকলো বস্তু লিপিবদ্ধ আছে।"},{"id":1485686,"resource_id":782,"text":"Aceia care nu cred zic<sup foot_note=202011>1</sup>:„Ceasul nu va veni la noi!<sup foot_note=202012>2</sup>” Spune: „Ba – pe Domnul meu! – el<sup foot_note=202013>3</sup> va veni la voi!” Celui ce ştie Necunoscutul nu‑I scapă nici măcar greutatea unui fir de colb, nici din ceruri, nici de pe pământ. Şi nimic – nici mai mic decât aceasta, nici mai mare – nu există fără să nu fie [înscris] într‑o Carte desluşită<sup foot_note=202014>4</sup>."},{"id":1423872,"resource_id":182,"text":"不信道者说：“复活日绝不会来临我们。”使者啊！你说：“你们否认的复活日一定来临你们，惟真主知道那个时刻。清高的真主是彻知复活日及其幽玄的，天地间比蚂蚁还轻微的事务，不能对祂隐藏，无论大小的事务都不能对祂隐藏，均记录在明显的天经里——记录万物直至复活日的受保护的天牌。"},{"id":1473214,"resource_id":798,"text":"Ni ŵaŵechete aŵala ŵaakufuulu kuti: “Ngasijituichilila Kiyama.” Jilani: “Elo, ngwalumbila Ambuje ŵangu! Jichim’bichilila kwene. (Jwalakwe ni) Nkumanyilila yakusisika. Ngachikasasisika Kukwakwe (chindu) chausito wanti mpela lunyilili kumawunde kapena petaka, soni namuno chamwana nnope kupunda chalakwecho kapena chaakulilaapo, niikaŵeje chili m’chitabu chakusalichisya (chilichose Al-Lauh-Al-Mahfûz). ” "},{"id":1510630,"resource_id":795,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߸ ߞߏ߫ ߟߐ߬ߓߊ ߕߍߣߊ߫ ߣߊ߬ ߟߴߊ߲ ߡߊ߬ ߸ ߊ߬ ߝߐ߫ ߞߏ߫ ߤߊ߯ߟߌ߫ ߊ߬ ߘߌ߫ ߣߵߊߟߎ߫ ߡߊ߬ ߛߎߋ߯ ߸ ߊ߰ ߒ ߣߌ߫ ߒ ߡߊ߰ߙߌ ߕߍ߫ ، ߏ߬ ߡߍ߲ ߦߋ߫ ߞߏ߫ ߘߏ߲߰ߣߍ߲ ߟߐ߲ߓߊ߮ ߘߌ߫ ، ߝߕߌ߫ ߖߌߘߊ߲ߣߍ߲߫ ( ߢߐ߲߰ ) ߕߍ߫ ߘߏ߲߰ ߠߴߊ߬ ߡߊ߬ ߛߊ߲ ߠߎ߬ ߣߌ߫ ߘߎ߱ ߘߐ߫ ، ߊ߬ ߕߍ߫ ߘߐ߯ߦߊ߫ ߏ߬ ߘߌ߫ ߸ ߊ߬ ߘߏ߲߬ ߕߍ߫ ߓߏ߲߬ߧߊ߫ ߏ߬ ߘߌ߫ ߸ ߝߴߏ߬ ߦߋ߫ ߞߍ߫ ߟߍߙߊ߫ ߘߐߜߍ ߞߣߐ߫."},{"id":1435798,"resource_id":774,"text":"Ba bandi bahakanye baravuze bati “Imperuka ntizatugeraho!” Vuga (yewe Muhamadi) uti “Ndahiye ku izina rya Nyagasani wanjye, Umumenyi w’ibitagaragara, ko rwose izabageraho (nta kabuza); nta kimwisoba mu birere cyangwa mu isi kabone n’iyo cyaba kingana n’impeke y’ururo cyangwa kiri mu nsi yacyo ndetse n’ikinini kuri cyo, usibye ko (byose) biri mu gitabo gisobanutse”,"},{"id":1454506,"resource_id":791,"text":"അല്ലാഹുവിനെ നിഷേധിച്ചവർ പറഞ്ഞു: അന്ത്യനാൾ നമുക്കൊരിക്കലും വന്നെത്തുകയില്ല. അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: അല്ല! അല്ലാഹു തന്നെ സത്യം! നിങ്ങൾ നിഷേധിച്ചു കൊണ്ടിരിക്കുന്ന അന്ത്യനാൾ നിങ്ങളിലേക്ക് വന്നെത്തുക തന്നെ ചെയ്യും. എന്നാൽ അതിൻ്റെ സമയം അല്ലാഹുവിനല്ലാതെ അറിയുകയില്ല. അന്ത്യനാളിനെക്കുറിച്ചും അല്ലാത്തതുമായ അദൃശ്യകാര്യങ്ങളെല്ലാം അറിയുന്നവനാകുന്നു അവൻ. അവൻ്റെ അറിവിൽ നിന്ന് ആകാശങ്ങളിലോ ഭൂമിയിലോ ഉള്ള -ഏറ്റവും ചെറിയ ഒരു ഉറുമ്പിൻ്റെ വലുപ്പത്തോളമുള്ള കാര്യം പോലും- മറഞ്ഞു പോവുകയില്ല. ആ പറഞ്ഞതിനെക്കാളും ചെറുതോ വലുതോ ആയ ഒന്നും തന്നെ അവനിൽ നിന്ന് മറഞ്ഞു പോവുകയില്ല. അവയെല്ലാം വ്യക്തമായ ഒരു ഗ്രന്ഥത്തിൽ -ലൗഹുൽ മഹ്ഫൂദ്വിൽ- രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു. അതിൽ അന്ത്യനാൾ വരെ സംഭവിക്കാനിരിക്കുന്ന എല്ലാ കാര്യങ്ങളും രേഖപ്പെടുത്തപ്പെട്ടിരിക്കുന്നു."},{"id":399076,"resource_id":84,"text":"Said those who disbelieve, “The Hour (i.e. the Day of Judgment) will not come to us.” Say, “Why not? By my Lord, the knower of the Unseen, it will come to you.” Nothing in the heavens and in the earth, even to the measure of a particle, can escape Him, nor is there anything smaller than that or bigger, but it is recorded in a manifest book."},{"id":1466978,"resource_id":792,"text":"ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយថាៈ ថ្ងៃបរលោកនឹងមិនអាចមកដល់(កើតឡើង)ចំពោះពួកយើងឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ពុំដូច្នោះឡើយ សូមស្បថនឹងអល់ឡោះ! ថ្ងៃបរលោកដែលពួកអ្នកបដិសេធមិនជឿចំពោះវានោះ ប្រាកដជានឹងមកដល់ពួកអ្នកពុំខានឡើយ ក៏ប៉ុន្តែគ្មាននរណាម្នាក់ដឹងពីពេលវេលារបស់វាក្រៅពីអល់ឡោះនោះឡើយ។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដែលដឹងបំផុតនូវប្រការអាថ៌កំបាំងទាំងឡាយ ដូចជាថ្ងៃបរលោក និងប្រការផ្សេងទៀតដោយគ្មានអ្វីមួយអាចលាក់បាំងពីការដឹងរបស់ទ្រង់ឡើយ សូម្បីតែវាមានទម្ងន់តូចប៉ុនសត្វស្រមោចក៏ដោយ មិនថានៅលើមេឃជាច្រើនជាន់ ឬនៅលើផែនដីនោះឡើយ។ ហើយក៏គ្មានអ្វីដែលអាចលាក់បាំងពីទ្រង់បានដែរ មិនថាអ្វីដែលតូចជាងនេះ ឬធំជាងនេះនោះឡើយ លើកលែងតែត្រូវបានកត់ត្រាទុកនៅក្នុងគម្ពីរយ៉ាងច្បាស់លាស់ គឺនៅក្នុងសៀវភៅកំណត់ត្រាឡាវហ៊ុលម៉ះហ្វ៊ូស ដែលគេបានកត់ត្រានៅក្នុងវានោះនូវរាល់អ្វីៗទាំងអស់ដែលកើតឡើង រហូតដល់ថ្ងៃបរលោក។"},{"id":1400837,"resource_id":178,"text":"Те, которые не уверовали в Аллаха, сказали: «Час никогда не наступит для нас». Скажи им, о Посланник: «Нет, клянусь Аллахом, Час, который вы отрицаете, непременно наступит для вас, однако о времени его наступления знает лишь Аллах». Он - Знающий о том, что сокровенно, будь это час или что-либо другое, ничто не скроется от Его знания, ни на небесах, ни на земле, даже если оно будет меньше муравья по весу, и не скроется от Него ничего, даже если оно будет еще меньше упомянутого [муравья], или больше этого. Все это записано в очевидном Писании – в Хранимой Скрижали, в которой записано все, что произойдет до Судного дня."},{"id":1414128,"resource_id":181,"text":"و کسانی‌که به الله کفر ورزیدند گفتند: قیامت هرگز به سراغ ما نخواهد آمد. - ای رسول- به آنها بگو: چرا به الله سوگند، به‌طور قطع قیامتی که آن را تکذیب می‌کنید شما را فرا خواهد گرفت، اما وقت آن را جز الله نمی‌داند، زیرا او سبحانه از قیامت و سایر امور نهان آگاه است، و هم‌وزن کوچکترین مورچه نه در آسمان‌ها و نه در زمین از علم او سبحانه پنهان نمی‌ماند، و نه کوچکتر از آن و نه بزرگتر از آن از او تعالی پنهان نمی‌ماند، مگر اینکه در کتابی روشن مکتوب است، یعنی همان لوح محفوظ که هر چیزی‌که تا روز قیامت موجود می‌شود در آن نوشته شده است."},{"id":1384321,"resource_id":176,"text":"E quelli che non credono in Allāh dissero: \"L'Ora non giungerà mai\". Di' loro, o Messaggero: \"Al contrario, giuro su Allāh che l'Ora che rinnegate vi raggiungerà; tuttavia, il momento della sua venuta è conosciuto solo da Allāh; ed Egli, gloria Sua, Conosce l'Ignoto dell'Ora e di altro, nulla sfugge alla Sua Sapienza, gloria Sua, nemmeno un peso inferiore a quello di una formica, né nei Cieli né in Terra, e non Gli è nascosto nulla di ancora più piccolo o più grande che non sia annotato in un chiaro Libro, ovvero la Matrice del Libro, nel quale vi è annotato tutto, fino al Giorno della Resurrezione.\""},{"id":1413243,"resource_id":180,"text":"৩. আর যারা আল্লাহকে অবিশ্বাস করেছে তারা বলে: আমাদের নিকট আদৗ কিয়ামত আসবে না। হে রাসূল! আপনি তাদেরকে বলে দিন: অবশ্যই তোমাদের নিকট কিয়ামত আসবে; তোমরা যাকে অবিশ্বাস করো। তবে তার সময় আল্লাহ ব্যতীত অন্য কেউ জানে না। তিনিই কিয়ামতসহ অন্যান্য গাইবের খবর রাখেন। আসমান ও যমীনের সর্বাপেক্ষা ক্ষুদ্র প্রাণী পিপীলিকার ওযনও তাঁর জ্ঞানের বাইরে নয়। আর তদাপেক্ষা ছোট কিংবা বড় সবই সুস্পষ্ট লিপিকায় লিপিবদ্ধ রয়েছে। যা হচ্ছে লাওহে মাহফুজ। যাতে কিয়ামত পর্যন্ত ঘটনীয় সব কিছুই লেখা আছে।"},{"id":1363494,"resource_id":172,"text":"Kâfirler: \"Kıyamet ebediyen gelmeyecek!\" dediler. Ey Rasûl! De ki: \"Hayır! Allah'a yemin olsun ki yalanlayıp durduğunuz kıyamet size muhakkak gelecektir. Fakat kıyametin ne zaman kopacağını Allah'tan başkası bilmez. Allah Teâlâ; kıyamet ve onun dışındaki gaybî şeyleri bilendir. Göklerde ve yerde bir karınca ağırlığı kadar küçük bir şey dahi olsa hiçbir şey O'nun ilminden gizli (saklı) olamaz. Aynı şekilde zikredilen bu şeyden daha küçük ya da daha büyük hiçbir şey de O'nun ilminden gizli kalmaz. Bütün bunlar apaçık bir kitapta yazılıdır ki o kitap; kıyamete kadar olacak olan her şeyin yazıldığı Levh-i Mahfûz'dur.\""},{"id":1367305,"resource_id":173,"text":"Ceux qui mécroient en Allah disent: L’Heure ne surviendra jamais. Ô Messager, dis-leur: Si par Allah, l’Heure dont vous rejetez la réalité, surviendra assurément mais seul Allah sait à quel moment. Il connaît en effet tout ce qui est Invisible, comme l’Heure. Rien n’échappe à Sa connaissance dans les Cieux et sur la Terre, pas même quelque chose plus petit qu’une fourmi. Rien de plus grand ou de plus petit que cela ne Lui échappe et tout est inscrit dans un livre clair: la Table Préservée dans laquelle est consigné tout ce qui existe jusqu’au Jour de la Résurrection."},{"id":1375747,"resource_id":174,"text":"Orang-orang yang kafir kepada Allah berkata, “Hari Kiamat tidak akan pernah datang.” Katakanlah kepada mereka -wahai Rasul-, Demi Allah tidak demikian, hari Kiamat yang kalian dustakan pasti akan datang kepada kalian, namun tidak ada yang mengetahui waktunya kecuali Allah saja, Dia lah yang mengetahui apa yang gaib, yaitu hari Kiamat dan lainnya, tidak ada yang tersembunyi dari ilmu Allah, sekalipun ia lebih kecil dari seekor semut di langit dan di bumi, tidak ada yang lebih kecil dari itu atau lebih besar yang luput dari ilmu Allah, karena ia telah tertulis di dalam kitab yang nyata, yaitu Lauḥul maḥfūẓ yang mencatat segala sesuatu yang terjadi hingga hari Kiamat."},{"id":1426931,"resource_id":183,"text":"信仰のない人びとは言う。（審判の）時は、わたしたちには来ないのかと。使徒よ、言え。いいえ。わたしの主に誓って、それは必ずあなたがたにやって来る。かれは時間のように、目に見えない世界もご存知の方だ。諸天においても地においても、小さな蟻の重量も、かれが知らないものはない。またそれより小さいものも、大きいものも、最後の審判の日まで生起するあらゆる事柄が、明瞭な保管された書板に記されないものはない。"},{"id":1378912,"resource_id":175,"text":"Oni što ne vjeruju u Allaha govore: “Čas sudnji doći nam neće, nikada!” Kaži im, Poslaniče: “Hoće, tako mi Gospodara mog, doći će vam Čas sudnji, zacijelo! A kad će Smak svijeta nastupiti, zna samo dragi Allah, Kojem ne izmiče ni koliko je mravuljak na nebesima ni na Zemlji; ne postoji ništa manje ni veće od toga a da nije zabilježeno u Levhi-mahfuzu jasno i detaljno, jer je u njemu zapisano sve što će se dogoditi do Dana sudnjeg.”"},{"id":80246,"resource_id":17,"text":"And the ones who disbelieve have said, \"The Hour will not come up to us.\" Say, \"Yes indeed, by my Lord, indeed it will definitely come up to you. (He is) The Knower of the Unseen; not so much as an atom's weight in the heavens or in the earth shifts away from Him; neither is anything smaller than that, or greater, except that it is in an Evident Book,"},{"id":405312,"resource_id":85,"text":"Still, the disbelievers say, ‘The Last Hour will never come upon us.’ Say, ‘Yes, by my Lord, [it will], by Him who knows the unseen! Not even the weight of a speck of dust in the heavens or earth escapes His knowledge, nor anything smaller or greater. It is all recorded in a clear Record"},{"id":1341889,"resource_id":95,"text":"The unbelievers say: “How come the Hour is not coming upon us!”<sup foot_note=\"180408\">1</sup> Say to them: “Yes indeed, by my Lord, by Him Who fully knows the realm beyond the ken of perception, that the Hour shall inevitably come upon you.<sup foot_note=\"180409\">2</sup>Nothing escapes Him, not even the smallest particle in the heavens or the earth; nor is anything smaller or bigger than that but is in a Manifest Book.”<sup foot_note=\"180410\">3</sup>"},{"id":330314,"resource_id":57,"text":"Waqala allatheena kafaroo lata/teena assaAAatu qul bala warabbeelata/tiyannakum AAalimi alghaybi la yaAAzubu AAanhumithqalu tharratin fee assamawatiwala fee al-ardi wala asgharu min thalikawala akbaru illa fee kitabin mubeen"},{"id":92729,"resource_id":19,"text":"Those who disbelieve say: The Hour will never come unto us. Say: Nay, by my Lord, but it is coming unto you surely. (He is) the Knower of the Unseen. Not an atom's weight, or less than that or greater, escapeth Him in the heavens or in the earth, but it is in a clear Record,"},{"id":111423,"resource_id":22,"text":"The Unbelievers say, \"Never to us will come the Hour\": Say, \"Nay! but most surely, by my Lord, it will come upon you;- by Him Who knows the unseen,- from Whom is not hidden the least little atom in the heavens or on earth: Nor is there anything less than that, or greater, but is in the Record Perspicuous:"},{"id":1132002,"resource_id":206,"text":"Those who disbelieve say, “The Hour will not come to us.” Say, “Yes, by my Lord, it will surely come to you.” [He is] the Knower of the unseen; not even an atom’s weight is hidden from Him in the heavens or on earth, nor is there anything smaller or bigger than that, except that it is in a clear Record,"},{"id":1138238,"resource_id":207,"text":"Those who disbelieve say: \"The Hour will not come upon us!\" SAY: \"Of course, by my Lord, it will come to you through the Knower of the Unseen.\" No atom's weight in either Heaven nor on Earth nor anything less than that nor larger ever escapes Him, unless it is in a clear Record,"},{"id":1125766,"resource_id":203,"text":"  Those who disbelieve say: \"The Hour will not come to us.\" Say: \"Yes, by my Lord, the All-Knower of the Unseen, it will come to you; not even the weight of an atom (or a small ant) or less than that or greater escapes His Knowledge in the heavens or in the earth but it is in a Clear Book (Al-Lauh Al-Mahfûz)."},{"id":1082114,"resource_id":156,"text":"منکرین کہتے ہیں کیا بات ہے کہ قیامت ہم پر نہیں آرہی ہے ! کہو ” قسم ہے میرے عالم الغیب پروردگار کی ، وہ تم پر آکر رہے گی۔ اس سے ذرہ برابر کوئی چیز نہ آسمانوں میں چھپی ہوئی ہے نہ زمین میں۔ نہ ذرے سے بڑی اور نہ اس سے چھوٹی۔ سب کچھ ایک نمایاں دفتر میں درج ہے"},{"id":1348163,"resource_id":97,"text":"منکرین کہتے ہیں کیا بات ہے کہ قیامت ہم پر نہیں آرہی ہے <sup foot_note=\"186388\">1</sup> ! کہو، قسم ہے میرے عالم الغیب پروردگار کی، وہ تم پر آکر رہے گی۔<sup foot_note=\"186389\">2</sup>اُس سے ذرّہ برابر کوئی چیز نہ آسمانوں میں چھُپی ہوئی ہے نہ زمین میں۔ نہ ذرّے سے بڑی اور نہ اُس سے چھوٹی، سب کچھ  ایک نمایاں دفتر میں درج ہے۔ <sup foot_note=\"186390\">3</sup>"},{"id":1304839,"resource_id":234,"text":"اور کافر کہتے ہیں کہ (قیامت کی) گھڑی ہم پر نہیں آئے گی۔ کہہ دو کیوں نہیں (آئے گی) میرے پروردگار کی قسم وہ تم پر ضرور آکر رہے گی (وہ پروردگار) غیب کا جاننے والا (ہے) ذرہ بھر چیز بھی اس سے پوشیدہ نہیں (نہ) آسمانوں میں اور نہ زمین میں اور کوئی چیز ذرے سے چھوٹی یا بڑی ایسی نہیں مگر کتاب روشن میں (لکھی ہوئی) ہے"},{"id":1088350,"resource_id":158,"text":"اور یہ کافر کہتے ہیں کہ ہم پر قیامت کبھی نہیں آئے گی (اے نبی ﷺ !) آپ کہیے کیوں نہیں ! میرے رب کی قسم جو تمام پوشیدہ چیزوں کو جاننے والا ہے وہ تم پر ضرور آکر رہے گی اس سے پوشیدہ نہیں رہ سکتی ذرّہ برابر بھی کوئی چیز نہ آسمانوں میں اور نہ زمین میں } اور نہ کوئی اس سے چھوٹی چیز اور نہ بڑی مگر وہ ایک روشن کتاب میں (لکھی ہوئی) موجود ہے۔"},{"id":1007346,"resource_id":151,"text":"اور کہنے لگے منکر نہ آئے گی ہم پر قیامت <sup foot_note=86430>1</sup> تو کہہ کیوں نہیں قسم ہے میرے رب کی البتہ آئے گی تم  پر <sup foot_note=86431>2</sup> اس عالم الغیب کی غائب نہیں ہو سکتا اس سے کچھ ذرہ بھر آسمانوں میں اور نہ زمین میں اور کوئی چیز نہیں اس سےچھوٹی اور نہ اس سے بڑی جو نہیں ہے کھلی کتاب میں <sup foot_note=86432>3</sup>"},{"id":309851,"resource_id":54,"text":"کفار کہتے ہیں کہ ہم پر قیامت نہیں آئے گی۔ آپ کہہ دیجیئے! کہ مجھے میرے رب کی قسم! جو عالم الغیب ہے کہ وه یقیناً تم پر آئے گی<sup foot_note=165434>1</sup> اللہ تعالیٰ سے ایک ذرے کے برابر کی چیز بھی پوشیده نہیں<sup foot_note=165435>2</sup> نہ آسمانوں میں اور نہ زمین میں بلکہ اس سے بھی چھوٹی اور بڑی چیز کھلی کتاب میں موجود ہے.<sup foot_note=165436>3</sup>"},{"id":216833,"resource_id":39,"text":"Dan orang-orang yang kafir berkata:\" Hari kiamat itu tidak akan datang kepada kami\". Katakanlah (wahai Muhammad): \"Bahkan (tetap datang). Demi Tuhanku yang mengetahui segala perkara yang ghaib, hari kiamat itu sesungguhnya akan datang kepada kamu\". Tiada tersembunyi dari pengetahuanNya barang seberat debu yang ada di langit atau di bumi, dan tidak ada yang lebih kecil dari itu atau yang lebih besar melainkan semuanya tertulis di dalam Kitab yang terang nyata."},{"id":1311075,"resource_id":235,"text":"Degenen die ongelovig zijn zeggen: “Het Uur zal niet tot ons komen.” Zeg: “Ja, bij mijn Heer, de Kenner van het onwaarneembare, het zal zeker tot jullie komen.” Er is niets met het gewicht van een mosterdzaadje dat ontsnapt aan Zijn kennis in de hemelen en op de aarde. En er is niets wat groter of kleiner is dan dat, of het staat vermeld in een Duidelijk Boek."},{"id":932510,"resource_id":136,"text":"Ceux qui ont mécru disent : « L’Heure ne viendra pas pour nous. » Dis : « Que si, par mon Seigneur ! Vous la verrez certainement venir. » (Allah est) Celui Qui connaît l’Inconnaissable (ghayb), à Qui rien ne peut échapper, fût-ce le poids d’un atome dans les cieux ou sur terre. Il n’est rien de plus petit ou de plus grand qui ne soit (consigné) dans un Livre explicite,"},{"id":862566,"resource_id":127,"text":"Куфр келтирганлар: «Бизга соат (қиёмат) келмас», дедилар. Сен: «Йўқ! Fойибни билгувчи Роббим ила қасамки, у сизларга албатта келур. У зотдан осмонлару ердаги зарра вазнича, ундан кичик нарса ҳам, катта нарса ҳам ғойиб бўлмас. Илло, ҳаммаси очиқ китобдадир», деб айт."},{"id":920038,"resource_id":134,"text":"Dan orang-orang yang kafir berkata, \"Hari berbangkit itu tidak akan datang kepada kami\". Katakanlah, \"Pasti datang, demi Tuhan-ku Yang Mengetahui yang gaib, sesungguhnya kiamat itu pasti akan datang kepadamu.  Tidak ada tersembunyi daripada-Nya sebesar zarah pun yang ada di langit dan yang ada di bumi dan tidak ada (pula) yang lebih kecil dari itu dan yang lebih besar, melainkan tersebut dalam kitab yang nyata (Lawḥ Maḥfūẓ)\","},{"id":192055,"resource_id":35,"text":"信仰のない者は，「（審判の）時は，わたしたちには来ないであろう。」と言う。言ってやるがいい。「いや，主に誓って，それは必ずあなたがたにやって来るのである。幽玄界までも知っておられる主に誓って。天においても地においても，微塵の重さでも，かれから免れられるものはない。またそれより小さいものも大きいものも，明確な書に記されないものはない。"},{"id":806443,"resource_id":118,"text":" او كافران شویو كسانو وویل چې مونږ ته به قیامت رانشي ته (دوى ته) ووایه: ولې نه! زما دې په خپل رب قسم وي چې خامخا لازمًا به هغه (قیامت) تاسو ته راشي(هغه رب) چې د غیبو عالم دى، له هغه نه نه پټېږي په اندازه د یوې ذرې په اسمانونو كې او نه په ځمكه كې او نه د دغې (ذرې) نه وړوكى(شى) او نه (ترې) غټ مګر (دغه هر څه) په ښكاره كتاب كې دي"},{"id":316682,"resource_id":55,"text":"Kufr keltirganlar: «Bizga soat (qiyomat) kelmas», dedilar. Sen: «Yo`q! Foyibni bilguvchi Robbim ila qasamki, u sizlarga albatta kelur. U zotdan osmonlaru yerdagi zarra vaznicha, undan kichik narsa ham, katta narsa ham g`oyib bo`lmas. Illo, hammasi ochiq kitobdadir», deb ayt."},{"id":926274,"resource_id":135,"text":"کسانی که کفر ورزیدند می‌گویند: «قیامت هرگز به سراغ ما نخواهد آمد». بگو: «آری، سوگند به پروردگارم كه دانای غیب است، قطعاً به سراغتان مى‌آید. همسنگِ ذره‌اى در آسمان‌ها و زمین از او پوشیده نیست و كوچک‌تر و بزرگ‌تر از آن ذره چیزى نیست، مگر آنكه در كتابی آشکار [= لوح محفوظ] ثبت است."},{"id":1156946,"resource_id":210,"text":"Kâfirler: \"Kıyamet bize gelmeyecek.\" dediler. De ki: \"Hayır! Gaybı bilen Rabbim'e yemin olsun, o mutlaka size gelecektir. Göklerde ve yerde zerre miktarı bir şey bile O’ndan gizli değildir. Bundan daha küçük ve daha büyüğü de şüphesiz apaçık kitaptadır (yazılıdır).\""},{"id":831387,"resource_id":122,"text":"तथा कहा काफ़िरों ने कि हमपर प्रलय नहीं आयेगी। आप कह दें: क्यों नहीं? मेरे पालनहार की शपथ! -वह तुमपर अवश्य आयेगी- जो परोक्ष का ज्ञानी है। नहीं छुपा रह सकता उससे कण बराबर (भी) आकाशों तथा धरती में, न उससे छोटी कोई चीज़ और न बड़ी, किन्तु, वह खुली पुस्तक में (अंकित) है।[ <sup foot_note=134205>1</sup>"},{"id":1267424,"resource_id":229,"text":"“மறுமை எங்களிடம் வராது” என்று நிராகரிப்பாளர்கள் கூறுகின்றனர். (நபியே!) கூறுவீராக! ஏன் (வராது), மறைவானவற்றை நன்கறிந்தவனாகிய என் இறைவன் மீது சத்தியமாக நிச்சயமாக அது உங்களிடம் வரும். அவனை விட்டும் வானங்களிலும் பூமியிலும் அணு அளவு(ள்ள அற்பபொருள் எதுவு)ம் மறைந்துவிடாது. அதை விட சிறியதும் அதை விட பெரியதும் (அனைத்தும்) தெளிவான பதிவேட்டில் இருந்தே தவிர இல்லை."},{"id":177980,"resource_id":33,"text":"Dan orang-orang yang kafir berkata, \"Hari Kiamat itu tidak akan datang kepada kami.\" Katakanlah, \"Pasti datang, demi Tuhanku Yang mengetahui yang gaib, Kiamat itu pasti akan datang kepadamu. Tidak ada yang tersembunyi bagi-Nya sekalipun seberat zarah<sup foot_note=135642>1</sup>baik yang di langit maupun yang di bumi, yang lebih kecil dari itu atau yang lebih besar, semuanya (tertulis) dalam Kitab yang jelas (Lauḥ Maḥfūẓ),\""},{"id":951221,"resource_id":139,"text":"       Ва кофирон<sup foot_note=153297>1</sup> гуфтанд: «Моро қиёмат нахоҳад омад!» Бигӯ эй Расул барояшон: «Оре, савганд ба Парвардигорам,\nки донандаи илми ғайб аст, албатта, қиёмат шуморо хоҳад омад ва лекин ба ҷуз Аллоҳ касе дигар вақти омаданашро намедонад<sup foot_note=153298>2</sup>, ҳеҷ чиз аз назари Аллоҳ ғоиб нест, агарчи ба қадри заррае бошад, дар осмонҳову замин, ҳатто он чи ки хурдтар аз зарра ё бузургтар аз он бошад, ҳама дар Китоби мубин<sup foot_note=153299>3</sup> омадааст»,"},{"id":1094586,"resource_id":161,"text":"কাফিরগণ বলে- ক্বিয়ামত আমাদের নিকট আসবে না। বল, না, আমার প্রতিপালকের শপথ! তোমাদের নিকট তা অবশ্য অবশ্যই আসবে। তিনি যাবতীয় অদৃশ্যের জ্ঞানী। তাঁর থেকে লুক্কায়িত নেই আকাশ ও পৃথিবীতে ক্ষুদ্রাতিক্ষুদ্র অনুকণা, না তার থেকে ছোট আর না তার থেকে বড় (কোনটাই নেই লুক্কায়িত)। সবই আছে (লাওহে মাহফুয নামক) এক সুস্পষ্ট কিতাবে।"},{"id":1107058,"resource_id":163,"text":"কাফিরেরা বলেঃ আমাদের উপর কিয়ামাত আসবেনা। বলঃ আসবেই, শপথ আমার রবের! নিশ্চয়ই তোমাদের নিকট ওটা আসবে। তিনি অদৃশ্য সম্বন্ধে সম্যক পরিজ্ঞাত; আকাশমন্ডলী ও পৃথিবীতে তাঁর অগোচর নয় অণু পরিমাণ কিছু কিংবা তদপেক্ষা ক্ষুদ্র অথবা বৃহৎ কিছু; বরং ওর প্রত্যেকটি লিপিবদ্ধ আছে সুস্পষ্ট কিতাবে।"},{"id":1100822,"resource_id":162,"text":"আর কাফিররা বলে, ‘কিয়ামত আমাদের কাছে আসবে না।’ বল, ‘অবশ্যই, আমার রবের কসম! যিনি গায়েব সম্পর্কে অবগত, তা তোমাদের কাছে আসবেই। আসমানসমূহ ও যমীনে অনু পরিমাণ কিংবা তদপেক্ষা ছোট অথবা বড় কিছুই তাঁর অগোচরে নেই, বরং সবই সুস্পষ্ট কিতাবে রয়েছে,"},{"id":1298603,"resource_id":153,"text":"I miscredenti dicono: «Non ci raggiungerà l’Ora». Di’ [loro]: «No, per il mio Signore: certamente giungerà a voi, per Colui Che conosce l’invisibile», Colui al Quale non sfugge il peso di un atomo, nei cieli e sulla terra, e non c’è nulla di più grande o più piccolo che non sia in un Libro chiarissimo,"},{"id":976166,"resource_id":143,"text":"بێ باوەڕان وتیان: ڕۆژی دواییمان بەسەردا نایەت (ئەی موحەممەد(ێلی اللە علیە وسلم)) بڵێ (وانیە) سوێند بە پەروەردگارم ئەو (قیامەتە) تان بۆ دێ (خوا) زانای ھەموو پەنھانەکانە لەخوا گوم نابێ قورسایی گەردیلەیەک لە ئاسمانەکان و زەویدا وە بچوکتر و گەورەتر لەوە نییە ئیللا لە کتێبێکی ئاشکراو ڕووندایە"},{"id":1163182,"resource_id":211,"text":"Nagsabi ang mga tumangging sumampalataya: \"Hindi pupunta sa amin ang Huling Sandali.\" Sabihin mo: \"Oo, sumpa man sa Panginoon ko – talagang pupunta nga ito sa inyo – na Nakaaalam sa Lingid.\" Walang nawawaglit buhat sa Kanya na isang kasimbigat ng isang katiting sa mga langit ni sa lupa, ni higit na maliit kaysa roon, ni higit na malaki, malibang nasa isang talaang malinaw"},{"id":1176441,"resource_id":214,"text":"A nevjernici govore: “Čas oživljenja nam neće doći!” Reci: “Hoće, tako mi Gospodara moga, Koji zna i ono što je skriveno, zacijelo će vam doći. Njemu ne može ništa, ni trunčica jedna ni na nebesima ni na Zemlji, izmaći, i ne postoji ništa, ni manje ni veće od toga, što nije u jasnoj Knjizi.”"},{"id":1195149,"resource_id":217,"text":"Ті, які не вірують, говорять: «Час не прийде до нас!» Скажи: «Ні, клянуся моїм Господом, Знаючим потаємне, — він неодмінно прийде до вас!» Ні на небесах, ні на землі не сховається від Нього нічого, навіть вагою в порошинку, й менше чи більше за це. Це все — в ясному Писанні"},{"id":1213028,"resource_id":220,"text":"Những kẻ vô đức tin nói: “Giờ Tận Thế sẽ không xảy đến cho chúng tôi.” Ngươi (hỡi Thiên Sứ) hãy nói với họ: “Không, thề bởi Thượng Đế của Ta, Đấng biết điều vô hình, chắc chắn Giờ Tận Thế sẽ xảy đến cho các người. Không một vật gì trong các tầng trời cũng như không một vật gì trong trái đất nằm ngoài tầm kiểm soát của Ngài, cho dù đó chỉ là sức nặng của một hạt nguyên tử; và không một vật gì dù nhỏ hay lớn hơn (hạt nguyệt tử) mà lại không được ghi sẵn trong một Quyển Sổ rõ ràng.”"},{"id":1223774,"resource_id":222,"text":"Қарсы болғандар: \"Бізге қиямет келмейді\" деді. (Мұхаммед Ғ.С.): \"Олай емес, көместі білетін Раббына ант етемін! Әлбетте сендерге ол мезгіл келеді. Көктердегі, жердегі тозаңның түйірінің салмағындай нәрсе Одан тасаланбайды. Сондай-ақ одан үлкені де кішкенесі де белгілі бір Кітапта жазулы\" де"},{"id":1236246,"resource_id":224,"text":"ആ അന്ത്യസമയം ഞങ്ങള്‍ക്ക് വന്നെത്തുകയില്ലെന്ന് സത്യനിഷേധികള്‍ പറഞ്ഞുണീ പറയുക: അല്ല, എന്‍റെ രക്ഷിതാവിനെ തന്നെയാണ, അത് നിങ്ങള്‍ക്ക് വന്നെത്തുക തന്നെ ചെയ്യും. അദൃശ്യകാര്യങ്ങള്‍ അറിയുന്നവനായ (രക്ഷിതാവ്‌). ആകാശങ്ങളിലാകട്ടെ ഭൂമിയിലാകട്ടെ ഒരു അണുവിന്‍റെ തൂക്കമുള്ളതോ അതിനെക്കാള്‍ ചെറുതോ വലുതോ ആയ യാതൊന്നും അവനില്‍ നിന്ന് മറഞ്ഞ് പോകുകയില്ല. സ്പഷ്ടമായ ഒരു രേഖയില്‍ ഉള്‍പെടാത്തതായി യാതൊന്നുമില്ല."},{"id":1242482,"resource_id":225,"text":"૩) ઇન્કાર કરનારાઓ કહે છે કે અમારા પર કયામત નહીં આવે, તમે કહી દો ! કે મારા પાલનહારના સોંગદ, જે અદૃશ્ય (નીવાતો)ને જાણે છે, કે તે ખરેખર તમારા પર આવશે, અલ્લાહ તઆલાથી એક કણ બરાબર પણ વસ્તુ આકાશો અને ધરતીમાં છુપી નથી, પરંતુ તેના કરતા પણ નાની અને મોટી દરેક વસ્તુ ખુલ્લી કિતાબમાં છે."},{"id":1248718,"resource_id":226,"text":"३.  आणि काफिर म्हणतात की आमच्यावर कयामत स्थापित होणार नाही. तुम्ही सांगा, मला माझ्या पालनकर्त्याची शपथ! जो अपरोक्ष जाणणारा आहे की ती निश्चितच तुमच्यावर कायम होईल. अल्लाहपासून एका कणाइतकीही वस्तू लपलेली नाही, ना आकाशांमध्ये आणि ना धरतीत, किंबहुना त्याहूनही लहान आणि मोठी सर्व वस्तू (व गोष्टी) एका खुल्या (स्पष्ट) ग्रंथा विद्यमान आहेत."},{"id":1254954,"resource_id":227,"text":"మరియు సత్యతిరస్కారులు ఇలా అంటారు: \"అంతిమ ఘడియ (పునరుత్థానం) మాపై ఎన్నడూ రాదు!\" వారితో ఇలా అను: \"ఎందుకు రాదు! అగోచర విషయ జ్ఞానం గల నా ప్రభువు సాక్షిగా! అది తప్పక మీ మీదకు వస్తుంది.\" ఆకాశాలలో మరియు భూమిలో ఉన్న రవ్వతో (పరమాణువుతో) సమానమైన వస్తువుగానీ, లేదా దాని కంటే చిన్నది గానీ లేదా దాని కంటే పెద్దది గానీ, ఒక స్పష్టమైన గ్రంథంలో (వ్రాయబడకుండా) ఆయనకు మరుగుగా లేదు."},{"id":1279895,"resource_id":231,"text":"Na makafiri wenye kukanusha kufufuliwa walisema. «Kiyama hakitatujia.» Sema, ewe Mtume, uwaambie, «Kwani! Ninaapa kwa Mola wangu, kitawajia! Lakini hakuna yoyote anayejua wakati wa kuja kwake isipokuwa Mwenyezi Mungu, Mjuzi wa visivyoonekana,  Ambaye haufichamani Kwake uzito wa kadiri ya chungu mdogo uliyo mbinguni au ardhini, hata mdogo zaidi kuliko huo na hata mkubwa, isipokuwa uko kwenye Kitabu kilichotunzwa, nacho ni Ubao Uliohifadhiwa."},{"id":424020,"resource_id":88,"text":"Jobesimtarët thonë: “Nuk do të na vijë Ora (e Kiametit)”! Thuaju: “Po, për Zotin tim! Me siguri që ajo do t’ju vijë”! Ai i di të gjitha të fshehtat. Atij nuk mund t’i fshihet asnjë grimë as në qiej, as në Tokë e nuk ka asgjë më të vogël apo më të madhe se ajo, që të mos jetë shënuar në Librin e qartë."},{"id":417784,"resource_id":87,"text":"እነዚያ የካዱትም «ሰዓቲቱ አትመጣብንም» አሉ፡፡ በላቸው «አይደለም፤ ሩቁን ሁሉ ዐዋቂ በኾነው ጌታዬ እምላለሁ፡፡ በእርግጥ ትመጣባችኋለች፡፡ የብናኝ ክብደት ያክል እንኳ በሰማያትና በምድር ውስጥ ከእርሱ አይርቅም፡፡ ከዚህ ያነሰም ኾነ የበለጠ የለም በግልጹ መጽሐፍ ውስጥ የተመዘገበ ቢኾን እንጅ፡፡»"},{"id":1286131,"resource_id":232,"text":". Abo abaakaafuwala bagamba nti enkomerero tegenda kutujjira, bagambe nti nedda ndayidde Mukama omulabirizi wange (enkomerero) egenda kubajjira ddala (Mukama omulabirizi wange) omumanyi w'ebyekusifu, akantu akatono ennyo tekayinza kumubulako kakabe mu ggulu omusanvu oba mu nsi wadde akatono ennyo okusinga kwako wadde ekinene (tewali kintu kyonna) okugyako nga kiri mu kitabo ekinnyonnyofu."},{"id":1292367,"resource_id":233,"text":"אמרו אלה אשר כפרו: “לא תשיגנו השעה”. אמור, “אכן כן, אני נשבע באדוני - היא בוא תבוא עליכם. יודע הנסתר. לא ייחבא ממנו משקל זרע ממה שבשמים ובארץ, או קטן או גדול ממנו, כי הכול מפורט בספר ברור."},{"id":957458,"resource_id":140,"text":"Y quienes rechazan la verdad dicen: «La Hora no llegará nunca». Diles (¡oh, Muhammad!): «Juro por mi Señor, Quien posee el conocimiento del gaib<sup foot_note=149836>1</sup>, que esta llegará. Nada escapa a Su conocimiento en los cielos y en la tierra, aunque sea del peso de una ínfima partícula o sea de menor o mayor tamaño, pues todo consta escrito en un claro registro (la Tabla Protegida)"},{"id":963694,"resource_id":141,"text":"Dan orang-orang yang kafir berkata, \"Hari kiamat itu tidak akan datang kepada kami.\" Katakanlah, \"Pasti datang, demi Tuhanku yang mengetahui yang gaib,kiamat itu pasti akan datang kepadamu. Tidak ada yang tersembunyi bagi-Nya sekalipun seberat żarrah<sup foot_note=155761>1</sup> baik yang di langit maupun yang di bumi, yang lebih kecil dari itu atau yang lebih besar, semuanya (tertulis) dalam kitab yang jelas (Lauḥ Maḥfuẓ),\""},{"id":285461,"resource_id":50,"text":"எனினும் நிராகரிப்பவர்கள்; \"(நியாயத் தீர்ப்புக்குரிய) அவ்வேளை நமக்கு வராது\" என்று கூறுகிறார்கள்; அப்படியல்ல! என் இறைவன் மீது சத்தியமாக, நிச்சயமாக (அது) உங்களிடம் வந்தே தீரும்; அவன் மறைவன(யா)வற்றையும் அறிந்தவன்; வானங்களிலோ, பூமியிலோ ஓர் அணுவளவும் அவனை விட்டு மறையாது இன்னும், அதைவிடச் சிறியதோ, இன்னும் பெரியதோ ஆயினும் தெளிவான (லவ்ஹுல் மஹ்ஃபூல்) ஏட்டில் பதிவு செய்யப்படாமல் இல்லை என்று கூறுவீராக."},{"id":1317311,"resource_id":236,"text":"Nnan wid ijehlen: \"ur a$ d ippas yimir\". Ini: \"xaîi, s Mass iw, ara kwen id ias\"! Amusnaw n tbavnit, ur idrig fellaS ubruy ubelkim, ama deg igenwan, ama di ddunit; ama seddaw wannect is, ama sennig es; akw, di Tezmamt ipbegginen."},{"id":367896,"resource_id":79,"text":"И сказали те, которые стали неверными: «Не наступит для нас (тот) Час [начало Дня Суда]!» Скажи (им) (о, Посланник): «Нет! Клянусь Господом моим, Ведающим сокровенное, непременно и однозначно, придет он [Час] к вам». Не утаится от Него [не останется незамеченным для Него] (даже) вес пылинки [мельчайшее] в небесах и на земле, и меньшее чем это, и большее чем это, кроме как, (все это уже записано) в (одной) ясной книге [на Хранимой Скрижали],"},{"id":374132,"resource_id":80,"text":"സത്യനിഷേധികള്‍ പറയുന്നു: \"എന്താണ് ആ അന്ത്യസമയം ഞങ്ങള്‍ക്കിങ്ങു വന്നെത്താത്തത്?\" പറയുക: \"എന്റെ നാഥനാണ് സത്യം. അതു നിങ്ങള്‍ക്കു വന്നെത്തുക തന്നെ ചെയ്യും. അഭൌതിക കാര്യങ്ങളറിയുന്ന എന്റെ നാഥനില്‍നിന്ന് ഒളിഞ്ഞുകിടക്കുന്ന ഒരണുപോലുമില്ല. ആകാശങ്ങളിലില്ല; ഭൂമിയിലുമില്ല. അണുവെക്കാള്‍ ചെറുതുമില്ല; വലുതുമില്ല. എല്ലാം സുവ്യക്തമായ ഒരു പ്രമാണത്തിലുണ്ട്. അതിലില്ലാത്ത ഒന്നുമില്ല."},{"id":392840,"resource_id":83,"text":"Dicen los que se negaron a creer: “No habrá Día del Juicio”. Diles [¡Oh, Muhámmad!]: “¡Sí!, habrá, os lo juro por mi Señor, Él es el Conocedor de lo oculto, no se Le escapa el conocimiento de la existencia de una pequeña partícula en los cielos o en la Tierra, ni existe nada menor ni mayor que no esté en un Libro evidente<sup foot_note=169046>1</sup>."},{"id":411548,"resource_id":86,"text":"كافر ވި މީހުން ބުނޫއެވެ. قيامة ވުމުގެ ވަގުތު ތިމަންމެންނާ ހަމަޔަކަށް ނާންނާނެތެވެ. ކަލޭގެފާނު ވިދާޅުވާށެވެ! އަދި ކިއެއްތަ! އެހެންނަކުންނޫނެވެ. ތިމަންގެ ވެރިރަސްކަލާނގެ ގަންދެއްވަމެވެ. އެވަގުތު (އެބަހީ: قيامة ވުމުގެ ވަގުތު) ތިޔަބައިމީހުންނާ ހަމަޔަށް އަންނާނެކަން ކަށަވަރެވެ. އެކަލާނގެއީ، غيب ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ. އުޑުތަކާއި، ބިމުގައިވާ ذرّ އެއްގެ މިންވަރުވެސް، އަދި އެއަށްވުރެ ކުޑަޔަސް އަދި އެއަށްވުރެ ބޮޑަސް، އެކަލާނގެއަށް ވަންހަނާވެގެންނެއް ނުވެތެވެ. بيان ވެގެންވާ ފޮތެއްގައި އެތަކެތި ލިޔުއްވާފައިވާ ކަމުގައި މެނުވީ ނުވެތެވެ."},{"id":235248,"resource_id":42,"text":"Mówią ci, którzy nie uwierzyli: \"Nie przyjdzie na nas Godzina!\" Powiedz: \"Tak! Ona z pewnością na was przyjdzie, na mojego Pana, znającego to, co skryte!\" Nie skryje się przed Nim nawet ciężar pyłku, ani w niebiosach, ani na ziemi; ani mniejsze od tego, ani większe, co by nie było w Księdze jasnej!"},{"id":247715,"resource_id":44,"text":"Cei care tăgăduiesc spun: “Nu ne va veni Ceasul.” Spune: “Ba nu, pe Domnul meu, Ceasul vă va veni curând!” El cunoaşte Taina şi nici măcar un fir de praf nu-i scapă, fie din ceruri, fie de pe pământ. Nimic nu este nici prea mic şi nici prea mare ca să nu fie scris în Cartea cea desluşită"},{"id":1329783,"resource_id":238,"text":"۽ ڪافر چوندا آھن ته اسان تي قيامت (ڪڏھن) نه ايندي، (کين) چؤ ته ھائو مون کي پنھنجي (اُنھيءَ) پالڻھار ڳُجھ ڄاڻيندڙ جو قسم آھي ته اوھان وٽ ضرور ايندي، جنھن کان ذري جيترو نڪي آسمانن ۽ نڪي زمين ۾ ڳُجھو رھي ٿو ۽ اُن کان تمام ننڍي (ڪا شيء اھڙي) ڪانھي ۽ نڪي تمام وڏي جا پڌري ڪتاب ۾ (لکيل) نه آھي."},{"id":349188,"resource_id":76,"text":" كاپىرلار: «بىزگە قىيامەت كەلمەيدۇ» دەيدۇ، ئېيتقىنكى، «ئۇنداق ئەمەس، پەرۋەردىگارىم بىلەن قەسەمكى، قىيامەت سىلەرگە چوقۇم كېلىدۇ، ئاللاھ غەيىبنى بىلگۈچىدۇر، ئاسمانلاردىكى ۋە زېمىندىكى زەررە چاغلىق نەرسە ئاللاھتىن يىراق ئەمەستۇر، ئۇنىڭ (يەنى زەررە) دىن كىچىكرەك نەرسە بولسۇن، چوڭراق نەرسە بولسۇن، لەۋھۇلمەھپۇزدا خاتىرىلەنمىگىنى يوق»."},{"id":342952,"resource_id":75,"text":" Kafirlər: “O Saat (Qiyamət günü) bizə gəl­məyə­cək­!”– dedilər. De: “Xeyr, qey­bi bilən Rəbbimə and olsun ki, o, mütləq sizi haq­­la­ya­caqdır. Göy­lərdə və yerdə zərrə qədər olan bir şey də On­dan gizli qal­maz. Bun­dan da­ha kiçik və daha bö­yük elə bir şey yoxdur ki, açıq-ay­dın Ya­zı­da olmasın”."},{"id":361660,"resource_id":78,"text":"Те, которые не уверовали, говорили: \"Предназначенный Час воскресения не наступит!\" Скажи им (о пророк!): \"Нет, Час непременно наступит, клянусь Аллахом, которому известно сокровенное, который ведает обо всём, от которого ничего не утаится, - даже весом с пылинку, - ни в небесах, ни на земле. Нет ничего больше или меньше пылинки, о чём не изложено в Книге Ясной, -"},{"id":281879,"resource_id":49,"text":"Na walisema walio kufuru: Haitatufikia Saa (ya Kiyama). Sema: Kwani? Hapana shaka itakufikieni, naapa kwa haki ya Mola wangu Mlezi, Mwenye kujua ya ghaibu! Hapana kinacho fichikana kwake hata chenye uzito wa chembe tu, si katika mbingu wala katika ardhi, wala kilicho kidogo kuliko hivyo, wala kikubwa zaidi; ila vyote hivyo vimo katika Kitabu chake chenye kubainisha."},{"id":271148,"resource_id":48,"text":"Men de som förnekar sanningen säger: \"Den Yttersta stunden drabbar oss aldrig!\" Säg: \"Vid min Herre! Helt visst skall den drabba er! Vid Honom som vet allt som är dolt [för människor skall den drabba er]!\" Ingenting i himlen eller på jorden, [även om det bara har] ett stoftkorns vikt, undgår Honom och ingenting finns, vare sig mindre eller större än detta, som saknas i [Guds] öppna bok,"},{"id":380368,"resource_id":81,"text":"ئه‌وهانه‌ی کافرو حه‌قپۆشن ده‌ڵێن: قیامه‌ت هه‌ر نایه‌ت و نامانگاتێ، (ئه‌ی پێغه‌مبه‌ر صلی الله علیه وسلم) پێیان بڵێ: (وانیه‌) ئه‌رێ!! سوێند به په‌روه‌ردگارم هه‌ر یه‌خه‌تان ده‌گرێت (چونکه ئه‌و زاته‌) زانایه به نهێنی و شاراوه‌کان و (هه‌ر خۆی ده‌زانێ که‌ی به‌رپای ده‌کات)، به‌قه‌ده‌ر ئه‌تۆمێك له ئاسمانه‌کان و زه‌ویدا ناتوانێتله‌و په‌نهان بێت، وه له‌وه‌ش بچووکتر بێت یان گه‌وره‌تر (چونکه هه‌موو شتێك) له کتێبی تایبه‌تیدا ڕوون و ئاشکرایه (لوح المحفوظ)دا که وه‌ك ده‌سگایه‌کی کۆمپیوته‌ری وایه‌، هه‌موو شتێك تۆماره‌)."},{"id":257503,"resource_id":45,"text":"Неверующие сказали: «Час не наступит для нас». Скажи: «Нет, клянусь моим Господом, Ведающим сокровенное! Он непременно наступит для вас. Ни на небесах, ни на земле не ускользнет от Него даже то, что весом с мельчайшую частицу, или меньше нее, или больше нее. Все это есть в ясном Писании,"},{"id":355424,"resource_id":77,"text":"İnkar edenler: &quot;Kıyamet bize gelmeyecektir&quot; dediler. De ki: &quot;Hayır, öyle değil; görülmeyeni bilen Rabbim'e and olsun ki, o saat size muhakkak gelecektir. Göklerde ve yerde zerre kadar olanlar bile O'nun ilminin dışında değildir. Bundan daha küçüğü ve daha büyüğü de şüphesiz apaçık Kitap'tadır.&quot;"},{"id":197350,"resource_id":36,"text":"우리에게 결코 종말이 아니 오리라고 말하는 불신자들에게 일러가로되 그렇지 아니하니라 주 님을 두고 명새하매 그것은 너희 에게 다가오고 있노라 그분은 보 이지 않는 것을 알고 계신분으로 하늘과 대지 속에 있는 아주 작은 미아도 그보다 더 작은 것도 또한 큰 것도 그분을 피할 수 없으니 모든 것이 분명한 성서 속에 기록 되어 있노라"},{"id":164446,"resource_id":30,"text":"Epäuskoiset sanovat: »Ei se (tuomion) hetki meille tule.» Sano: »Kyllä! Kautta Herrani, joka tuntee silmiltä salatut, teille varmasti koittaa (tuomionpäivä).» Ei taivaassa eikä maassa ole mitään Hänen valtansa ulkopuolella, ei hivenenkään verran eikä sitä vähemmän tahi enemmän, vaan kaikki on selvästi (Jumalan) kirjoissa,"},{"id":135552,"resource_id":26,"text":"Ti, kdož neuvěřili, říkají: \"Nepřijde na nás Hodina!\" Odpověz: \"Ale ano, při Pánu mém, přijde na vás! On zná nepoznatelné a neunikne Mu ani váha zrnka prachu na nebesích a na zemi; a není nic menšího ani většího, aby to nebylo v knize zjevné zapsáno.\""},{"id":336716,"resource_id":74,"text":"Кофирон гуфтанд,: «Моро қиёмат нахоҳад омад!» Бигӯ: «Оре, ба Парвардигорам — он донои ғайб савганд, ки шуморо хоҳад омад. Ба қадри заррае ё кучактар аз он ва ё бузургтар аз он дар осмонҳову замин аз Худо пинҳон нест ва ҳама дар китоби мубин омадааст,"},{"id":117688,"resource_id":23,"text":"(Ayələrimizi) inkar edənlər: “Qiyamət bizə gəlməyəcəkdir!” – dedilər. (Ya Peyğəmbər! Sən onlara) de: “Xeyr, qeybi bilən Rəbbimə and olsun ki, qiyamət sizə gələcəkdir. Nə göylərdə, nə də yerdə zərrə qədər bir şey Ondan gizli qalmaz. Bundan kiçik, yaxud böyük elə bir şey yoxdur ki, açıq-aydın kitabda (lövhi-məhfuzda) olmasın!”"},{"id":304213,"resource_id":53,"text":"Кәферләр безнең өстебезгә кыямәт килмәс диделәр. Син аларга әйт: \"Бәлки, әлбәттә, килер, һәр яшерен нәрсәне белүче Раббым исеме белән ант итеп әйтәмен, кыямәт килүчедер сезнең өстегезгә, бер орлык хәтле нәрсә кирәк җирдә булсын, кирәк күктә булсын, Аллаһуга беленмичә калмас, ул нәрсә кирәк орлыктан кечкенә булсын, кирәк орлыктан зур булсын, Ләүхүл Мәхфузъда язылмыштыр."},{"id":264803,"resource_id":47,"text":"E ata që nuk besuan thanë: “Nuk do të na vijë neve kijameti!” Thuaj: “Po. psha Zotin tim që e di të fshehtën, pa tjetër do t’ju vijë ai juve. Atij nuk mund t’i shihet as në qiell as në tokë sendi sa grimca, e as më i vogël, e as më i madh, vetëm se janë të regjistruar në librin e qartë”."},{"id":228782,"resource_id":41,"text":"De vantro sier: «Timen vil aldri komme over oss.» Si: «Jo, så sannelig, ved Herren, den vil komme over dere, ved Ham som kjenner det skjulte. Ikke et støvkorn unngår Ham i himlene eller på jord. Det er intet mindre, eller større, uten at det står i en tydelig Bok."},{"id":1068644,"resource_id":106,"text":"Цатешачара элира: \"Сахьт (къематде) вайна догIур а дац\". Ахь āла: \"ХIаъ‚ сан Кхиош-кхобучух дуй боу ас‚ къайлаха дерг хууш волчу: данне а догIур долуш ду иза шуна\". Цунах (Делах) къайладер дац мискъала зарратал хIума стигланашкахь а‚ лаьттахь а‚ цул мелхо а жиманиг а, мелхо а доккханиг а‚ билгалчу жайна<sup foot_note=113688>1</sup>чохь долуш а бен."},{"id":1323547,"resource_id":237,"text":"Неверниците казват: “Не ще настъпи никога за нас Часът!” Кажи: “Не, кълна се в своя Господ, непременно за вас ще настъпи, - в Знаещия неведомото, от Когото нищо не убягва, дори с тежест на прашинка, нито на небесата, нито на земята, нито по-малко от това, нито по-голямо, без да е в ясна книга, -"},{"id":868802,"resource_id":128,"text":"ហើយពួកដែលប្រឆាំងបាននិយាយថាៈ ថ្ងៃបរលោកមិនអាច កើតឡើងចំពោះពួកយើងឡើយ។ ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ មិនដូច្នោះទេ. ខ្ញុំសូមស្បថនឹងម្ចាស់របស់ខ្ញុំដែលជាអ្នកដឹងពីអាថ៌កំបាំងថា វាពិតជានឹងកើតឡើងចំពោះពួកអ្នកជាមិនខាន។ វាគ្មាន កំបាំងពីទ្រង់ឡើយ សូម្បីតែវត្ថុដែលមានទម្ងន់តូចនៅលើមេឃ ជាច្រើនជាន់ និងនៅលើផែនដីក៏ដោយ ហើយក៏គ្មានវត្ថុដែលតូច ឬធំជាងនោះក្រៅពីមាន(ការកត់ត្រា)នៅក្នុងគម្ពីរ(ឡាវហុលម៉ះហ្វ៊ូស)យ៉ាងច្បាស់លាស់ដែរ។"},{"id":731614,"resource_id":103,"text":"E os que renegam a Fé dizem: \"A Hora não nos chegará\". Dize: \"Sim! Por meu Senhor! Com certeza chegar-vos-á. PelO Sabedor do Invisível. Não escapa dEle peso algum de átomo, nos céus nem na terra. E nada há menor que isto nem maior, que não esteja no evidente Livro.\""},{"id":154736,"resource_id":29,"text":"و کسانی‌که کافر شدند، گفتند: «قیامت به سراغ ما نخواهد آمد» (ای پیامبر!) بگو: «آری، به پروردگارم (آن) دانای غیب سوگند که حتماً به سراغ شما خواهد آمد، به‌اندازۀ ذره‌ای در آسمان‌ها و در زمین از او پنهان نیست، و نه کوچکتر از آن و نه بزرگتر، مگر (اینکه) در کتابی آشکار (ثبت) است."},{"id":913802,"resource_id":133,"text":"(எனினும்) “மறுமை நமக்கு வராது'' என்று (இந்)நிராகரிப்பவர்கள் கூறுகின்றனர். (நபியே!) கூறுவீராக: ‘‘ ஏன் வராது, மறைவானவை அனைத்தையும் அறிந்தவனான என் இறைவன் மீது சத்தியம்! கண்டிப்பாக அது உங்களிடம் வந்தே தீரும். அவன் அறிவை விட்டும் வானங்களிலோ பூமியிலோ உள்ளவற்றில் ஓர் அணுவளவும் தப்பிவிடாது. அணுவைவிட சிறியதோ அல்லது பெரியதோ (ஒவ்வொன்றும் ‘லவ்ஹுல் மஹ்ஃபூள்' என்னும்) தெளிவான குறிப்புப் புத்தகத்தில் பதிவு செய்யப்படாமல் இல்லை.''"},{"id":1144474,"resource_id":208,"text":"Und es sagen diejenigen, die ungläubig sind: \"Wir werden die Stunde nicht erleben.\" Sprich: \"Ja doch, bei meinem Herrn, dem Kenner des Verborgenen, sie wird gewiß über euch kommen! Nicht einmal das Gewicht eines Stäubchens in den Himmeln oder auf Erden ist vor Ihm verborgen; noch gibt es etwas Kleineres oder Größeres als dieses, das nicht in einem deutlichen Buch stünde."},{"id":1150710,"resource_id":209,"text":"E dissero i miscredenti: \"Per noi non arriverà l'Ora!\" Dici: \"Al contrario! Giuro sul mio Dio che vi arriverà: Conoscitore dell'Ignoto; non può sfuggirgli neanche il peso di un atomo, in cielo e in terra, o ancora più piccolo o più grande di esso. Tutto ciò è scritto in un chiaro Libro,"},{"id":661552,"resource_id":101,"text":"Кофир бўлган кимсалар «Бизларга (Қиёмат) соати келмас», дедилар. (Эй Муҳаммад алайҳис-салоту вас-салом, уларга) айтинг: «Йўқ! Ғайбни билгувчи Парвардигоримга қасамки, шак-шубҳасиз, у (яъни, Қиёмат) сизларга келур. Осмонлар ва Ердаги бир зарра мисоличалик, ундан ҳам кичик (ёки) катта бирон нарса (Аллоҳ)дан маҳфий бўлмас — албатта очиқ Китобда (яъни, Аллоҳнинг азалий ёзмиши — Лавҳул-Маҳфузда у) мавжуд бўлур»."},{"id":982402,"resource_id":144,"text":"En degenen die ongelovig zijn, zeggen: \"Het Uur zal niet tot ons komen.\" Zeg: \"Welzeker, bij mijn Heer, de Kenner van het onwaarneembare, het zal zeker tot jullie komen. Er is niets met het gewicht van een mosterdzaadje in de hemelen of op de aarde dat Hem ontgaat. En er is niets wat groter of kleiner is dan dat, of het staat vermeld in en duidelijk Boek."},{"id":210235,"resource_id":38,"text":"Na pitharo o siran a miyamangongkir a: \"Di rktano phakatalingoma so bangkit\": Tharoang ka: \"Oway na! Ibt ko Kadnan ko, ka mataan a phakatalingoma rkano dn; - a Matao ko migagaib; - da a makaphagma on a timbang bo o ssrm sii ko manga langit, go da sii ko lopa: Go da a mayto a di giyoto, go da a mala, a ba di matatago ko kitab a mapayag:"},{"id":430256,"resource_id":89,"text":"E ata që nuk besuan thanë: “Nuk do të na vijë neve kijameti!” Thuaj: “Po. psha Zotin tim që e di të fshehtën, pa tjetër do t’ju vijë ai juve. Atij nuk mund t’i shihet as në qiell as në tokë sendi sa grimca, e as më i vogël, e as më i madh, vetëm se janë të regjistruar në librin e qartë”."},{"id":321936,"resource_id":56,"text":"不信道的人们说：复活时不会来临我们。你说：不然。指我的主发誓，它必来临你们。我的主是全知幽玄的，天地间微尘重的重物，不能远离他；比那更小的，和更大的，无一件不记录在一本明白的经典中。"},{"id":171278,"resource_id":32,"text":"Kuma waɗanda suka kãfirta suka ce: &quot;Sã'a bã zã ta zo mana ba.&quot; Ka ce: &quot;Kayya! Na rantse da Ubangijĩna, lalle, zã ta zõ muku.&quot; Masanin gaibi, gwargwadon zarra bã ta nĩsanta daga gare Shi a cikin sammai kuma bã ta nĩsanta a cikin ƙasã, kuma bãbu mafi ƙaranci daga wancan kuma bãbu mafi girma fãce yanã a cikin Littãfi bayyananne."},{"id":204795,"resource_id":37,"text":"ആ അന്ത്യസമയം ഞങ്ങള്‍ക്ക് വന്നെത്തുകയില്ലെന്ന് സത്യനിഷേധികള്‍ പറഞ്ഞുണീ പറയുക: അല്ല, എന്‍റെ രക്ഷിതാവിനെ തന്നെയാണ, അത് നിങ്ങള്‍ക്ക് വന്നെത്തുക തന്നെ ചെയ്യും. അദൃശ്യകാര്യങ്ങള്‍ അറിയുന്നവനായ (രക്ഷിതാവ്‌). ആകാശങ്ങളിലാകട്ടെ ഭൂമിയിലാകട്ടെ ഒരു അണുവിന്‍റെ തൂക്കമുള്ളതോ അതിനെക്കാള്‍ ചെറുതോ വലുതോ ആയ യാതൊന്നും അവനില്‍ നിന്ന് മറഞ്ഞ് പോകുകയില്ല. സ്പഷ്ടമായ ഒരു രേഖയില്‍ ഉള്‍പെടാത്തതായി യാതൊന്നുമില്ല."},{"id":241435,"resource_id":43,"text":"Os incrédulos dizem: Nunca nos chegará a Hora! Dize-lhes: Sim, por meu Senhor! Chegar-vos-á, procedente deconhecedor do incognoscível, de Quem nada escapa, nem mesmo algo do peso de um átomo, quer seja nos céus ou na terra, e (nada há) menor ou maior do que isso, que não esteja registrado no Livro lúcido."},{"id":148049,"resource_id":28,"text":"Los infieles dicen: «La Hora no nos llegará». Di: «¡Claro que sí! ¡Por mi Señor, el Conocedor de lo oculto, que ha de llegaros! No se Le pasa desapercibido el peso de un átomo en los cielos ni en la tierra. No hay nada, menor o mayor que eso, que no esté en una Escritura clara,"},{"id":291770,"resource_id":51,"text":"และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า “วันอวสานนั้นจะไม่มาถึงเราดอก” จงกล่าวเถิดมุฮัมมัด “หามิได้ ขอสาบานด้วยพระเจ้าของฉัน ผู้ทรงรอบรู้ในสิ่งพ้นญาณวิสัย มันจะเกิดขึ้นแก่พวกท่านอย่างแน่นอน ไม่มีแม้แต่น้ำหนักเพียงเท่าธุลีในชั้นฟ้าทั้งหลาย และในแผ่นดิน และที่เล็กยิ่งกว่านั้นและที่ใหญ่กว่านั้น จะรอดพ้นจากพระองค์ เว้นแต่จะอยู่ในบันทึกอันชัดแจ้งทั้งสิ้น"},{"id":988638,"resource_id":52,"text":"İnkâr edenler: \"Bize o kıyamet saati gelmez.\" dediler. De ki: \"Hayır, öyle değil, gaybı bilen Rabbim hakkı için kıyamet size mutlaka gelecektir. O'nun ilminden göklerde ve yerde zerre kadar bir şey kaçmaz. Bundan daha küçük ve daha büyük ne varsa, hepsi muhakkak açık bir kitaptadır.\""},{"id":165090,"resource_id":31,"text":"Ceux qui ne croient pas disent : \"L’Heure ne nous viendra pas.\"   Dis : \"Par mon Seigneur ! Très certainement, elle vous viendra. [Mon Seigneur] le Connaisseur de l’Inconnaissable. Rien ne Lui échappe fût-il du poids d’un atome dans les cieux, comme sur la terre. Et rien n’existe de plus petit ni de plus grand, qui ne soit inscrit dans un Livre explicite <sup foot_note=212325>1</sup>"},{"id":775266,"resource_id":113,"text":"Ал, сондай күпірлік етушілер  / Қайта тірілуді мойындамайтындар / : «Бізге Сағат  / Қайта тірілу /  келмейді», деді.  / Ей, Мұхаммед! /  Айт: «Жоқ, олай емес, жасырын нәрсені  / ғайыпты /  білуші Раббыммен ант етемін! Ол  / Қайта тірілу күні /  сендерге міндетті түрде келеді», деп. Аспандардағы және жердегі заттың ең кішкентай бөлшегі әрі одан кіші не одан үлкен нәрсе Одан жасырын қалмайды,  / бәрі де /  анық Кітапта  / жазулы / ,-  деп."},{"id":762794,"resource_id":111,"text":"Warri kafaran “Qiyaamaan nutti hin dhuftu” jedhan“Akka isin jettanii mitiRabbii kiyya beekaa waan fagootiin kakadhee! Isheen dhugumatti, isinitti dhufti” jedhiinWanti hanga madaala atamii, wanti sana irra xiqqaafi kan sana irra guddaas samii keessaafi dachii keessattis, isa irraa kan hin fagaanne ta’ee, kitaaba ifa baasaa ta’e keessa jiraatu malee (hin hafu)."},{"id":769030,"resource_id":112,"text":"Kafirler: Kıyamet bize gelmeyecek, dediler. De ki: Hayır, Rabbi’me yemin ederim ki, o size mutlaka gelecektir. Göklerde ve yerde zerre miktarı bir şey bile gaybı bilenden gizli kalmaz. Bundan daha küçük veya daha büyük birşey yoktur ki apaçık bir kitapta bulunmasın."},{"id":843858,"resource_id":124,"text":"İnkarcılar: Kıyamet bize gelmeyecek, dediler. De ki: Hayır! Gaybı bilen Rabbim hakkı için o, mutlaka size gelecektir. Göklerde ve yerde zerre miktarı bir şey bile O’ndan gizli kalmaz. Bundan daha küçük ve daha büyüğü de şüphesiz, apaçık kitaptadır (yazılıdır)."},{"id":744086,"resource_id":108,"text":"३) काफिरहरूले भन्दछन्ः कि कियामतको समय ‘‘हामीमाथि आउँदैन’’ । तपाई भनिदिनुस् मलाई मेरो पालनकर्ताको कसम , त्यो तिमीहरूमाथि अवश्य आउनेछ । अल्लाहलाई जो अन्र्तयामी छ अदृश्यको ज्ञान छ, कण बराबरको सानो तिनो कुरा पनि उसबाट लुकेको छैन, आकाशहरूमा र नत धरतीमा नत त्योभंदा सानो कुनै कुरा र न ठूलो । सबै कुराहरू स्पष्ट किताबमा अंकित छन् ।"},{"id":129267,"resource_id":25,"text":"A oni koji ne vjeruju govore: \"Čas oživljenja neće nam doći!\" Reci: \"Hoće, tako mi Gospodara moga, Koji zna i ono što je čulima nedokučivo, sigurno će vam doći!\" Njemu ne može ništa, ni koliko trunčica jedna, ni na nebesima ni na Zemlji, izmaći, i ne postoji ništa, ni manje ni veće od toga, što nije u jasnoj Knjizi -"},{"id":264192,"resource_id":46,"text":"kuwii gaaloobay waxay dhaheen nooma imaaneyso saacadda (Qiyaame), waxaad dhahdaa saas ma aha ee Eebahay baan ku dhartey way idiin imaan, Eebahay waa wax maqan oge, wax darro la egna kagama qarsoona samooyinka iyo dhulka dhexdooda iyo wax waxaas ka yar iyo wax la weyn midna, wax walbana kitaab cad bey ku suganyihiin."},{"id":1170205,"resource_id":213,"text":"আর কাফিররা বলে, 'আমাদের কাছে কিয়ামত আসবে না।' বলুন, অবশ্যই হ্যাঁ, শপথ আমার রবের, নিশ্চয় তোমাদের কাছে তা আসবে।’ তিনি গায়েব সম্পর্কে সম্যক পরিজ্ঞাত; আসমানসমূহ ও যমীনে তাঁর অগোচরে নয় অণু পরিমাণ কিছু কিংবা তার চেয়ে ছোট বা বড় কিছু; এর প্রত্যেকটিই আছে সুস্পষ্ট কিতাবে [১]।"},{"id":1201385,"resource_id":218,"text":"不信仰に陥った者*たちは、言った。「（復活*の）その時は、私たちにはやって来ない」。（使徒*よ、）言ってやれ。「いや、不可視の世界*をご存知である我が主*にかけて、それは必ずや、あなた方のもとに到来する。諸天であろうが大地であろうが、僅かな重みでも、かれ（の知識）から免れることはない。また、それより小さいものでも、大きなものでも、明白な書（守られし碑板*）に（予め記されてい）ないものはないのだ¹。"},{"id":1207621,"resource_id":219,"text":"우리에게 결코 종말이 아니 오리라고 말하는 불신자들에게 일러가로되 그렇지 아니하니라 주 님을 두고 명새하매 그것은 너희 에게 다가오고 있노라 그분은 보 이지 않는 것을 알고 계신분으로 하늘과 대지 속에 있는 아주 작은 미아도 그보다 더 작은 것도 또한 큰 것도 그분을 피할 수 없으니 모든 것이 분명한 성서 속에 기록 되어 있노라"},{"id":1261190,"resource_id":228,"text":"තවද ‘අවසන් හෝරාව අප වෙත නොපැමිණෙනු ඇතැ’යි දෙවියන් ප්‍රතික්ෂේප කළවුන් පැවසූහ. එසේ නොව අදෘශ්‍යමාන දෑ දන්නා වූ මාගේ පරමාධිපති මත දිවුරමින්, නියත වශයෙන්ම එය නුඹලා වෙත පැමිණෙනු ඇත. අහස්හි හෝ වේවා මහපොළොවේ හෝ වේවා අණුවක තරම් ප්‍රමාණයක් හෝ ඊට වඩා කුඩා දෙයක් හෝ විශාල දෙයක් හෝ තිබුණ ද එය පැහැදිලි ලේඛනයේ සඳහන් ව මිස ඔහුගෙන් සැඟවෙන්නේ නැත."},{"id":1119530,"resource_id":199,"text":"Y quienes rechazan la verdad dicen: “La Hora no llegará nunca”. Diles (¡oh, Muhammad!): “Juro por mi Señor, Quien posee el conocimiento del gaib<sup foot_note=150927>1</sup>, que esta llegará. Nada escapa a Su conocimiento en los cielos y en la tierra, aunque sea del peso de una ínfima partícula o sea de menor o mayor tamaño, pues todo consta escrito en un claro registro (la Tabla Protegida)"},{"id":856330,"resource_id":126,"text":"A nevjernici govore: \"Čas oživljenja nam neće doći!\" Reci: \"Hoće, tako mi Gospodara moga, koji zna i ono što je skriveno, zacijelo će vam doći.\" – Njemu ne može ništa, ni trunčica jedna ni na nebesima ni na Zemlji, izmaći, i ne postoji ništa, ni manje ni veće od toga, što nije u jasnoj Knjizi –"},{"id":818915,"resource_id":120,"text":"আৰু কাফিৰসকলে কয়, ‘আমাৰ ওচৰলৈ কিয়ামত নাহিব’। কোৱা, ‘অৱশ্যে আহিব, শপত মোৰ প্ৰতিপালকৰ! নিশ্চয় তোমালোকৰ ওচৰত সেয়া আহিব’। তেওঁ গায়েব সম্পৰ্কে সম্যক পৰিজ্ঞাত; আকাশসমূহ আৰু পৃথিৱীত অণু পৰিমাণ কোনো বস্তু অথবা তাতোকৈ সৰু বা ডাঙৰ একোৱেই তেওঁৰ অগোচৰ নহয়; প্ৰতিটো বস্তুৱেই সুস্পষ্ট কিতাবত লিপিবদ্ধ আছে।"},{"id":1217538,"resource_id":221,"text":"Và những kẻ không có đức tin bảo: “Giờ Tận Thế sẽ không xảy đến cho chúng tôi.” Hãy bảo họ: “Vâng, thề bởi (Allah) của ta, Đấng biết điều vô hình, chắc chắn Giờ Tận Thế sẽ xảy đến cho các người.” Không một vật gì trong các tầng trời và dưới đất có thể thoát khỏi (sự kiểm soát của) Ngài dù đó là sức nặng của một hạt nguyên tử (hay hạt cải) đi nữa; và không một vật gì dù nhỏ hay lớn hơn cái đó mà lại không được ghi sẵn trong một Quyển Sổ rõ ràng."},{"id":1230010,"resource_id":223,"text":"Касоне, ки куфр варзиданд, мегӯянд: «Қиёмат ҳаргиз ба суроғи мо нахоҳад омад». Бигӯ: «Оре, савганд ба Парвардигорам, ки донои ғайб аст, ҳатман, ба суроғатон меояд. ҳамсанги заррае дар осмонҳо ва замин аз Ӯ пӯшида нест ва кучактар ва бузургтар аз он зарра чизе нест, магар он ки дар китобе ошкор [Лавҳи маҳфуз] сабт аст"},{"id":750322,"resource_id":109,"text":"不信道的人们说：“复活时不会来临我们。”你说：“不然，指我的主发誓，它必来临你们。我的主是全知幽玄的，天地间微尘重的事物，不能远离他；比那更小的，和更大的，无一件不记录在一本明白的经典中。”"},{"id":1273659,"resource_id":230,"text":"[3] และบรรดาผู้ปฏิเสธศรัทธากล่าวว่า วันอวสานนั้นจะไม่มาถึงเราดอก จงกล่าวเถิด(มุฮัมมัด) หามิได้ ขอสาบานด้วยพระเจ้าของฉัน ผู้ทรงรอบรู้ในสิ่งพ้นญาณวิสัย มันจะเกิดขึ้นแก่พวกท่านอย่างแน่นอน ไม่มีแม้แต่น้ำหนักเพียงเท่าธุลีในชั้นฟ้าทั้งหลาย และในแผ่นดิน และที่เล็กยิ่งกว่านั้นและที่ใหญ่กว่านั้น จะรอดพ้นจากพระองค์ เว้นแต่จะอยู่ในบันทึกอันชัดแจ้งทั้งสิ้น"},{"id":141905,"resource_id":27,"text":"Diejenigen, die ungläubig sind, sagen: „Die Stunde kommt nicht über uns. Sag: Doch bei meinem Herrn - sie kommt ganz gewiß über euch -, (bei Ihm,) dem Kenner des Verborgenen! Es entgeht Ihm nicht das Gewicht eines Stäubchens, weder in den Himmeln noch auf der Erde. Und es gibt nichts, was kleiner ist als dies oder größer, das nicht in einem deutlichen Buch (verzeichnet) wäre,"},{"id":787735,"resource_id":115,"text":"Kuma waɗanda suka kãfirta suka ce: \"Sã'a bã zã ta zo mana ba.\" Ka ce: \"Kayya! Na rantse da Ubangijĩna, lalle, zã ta zõ muku.\" Masanin gaibi, gwargwadon zarra bã ta nĩsanta daga gare Shi a cikin sammai kuma bã ta nĩsanta a cikin ƙasã, kuma bãbu mafi ƙaranci daga wancan kuma bãbu mafi girma fãce yanã a cikin Littãfi bayyananne."},{"id":850094,"resource_id":125,"text":"Àwọn aláìgbàgbọ́ wí pé: “Àkókò náà kò níí dé bá wa.” Sọ pé: “Bẹ́ẹ̀ ni. Èmi fi Olúwa mi búra. Dájúdájú ó máa dé ba yín (láti ọ̀dọ̀) Onímọ̀-ìkọ̀kọ̀ (Ẹni tí) òdiwọ̀n ọmọ iná-igún kò pamọ́ fún nínú àwọn sánmọ̀ àti nínú ilẹ̀. (Kò sí n̄ǹkan tí ó) kéré sí ìyẹn tàbí tí ó tóbi (jù ú lọ) àfi kí ó wà nínú àkọsílẹ̀ tó yanjú.”"},{"id":1529338,"resource_id":771,"text":"ಪುನರುತ್ಥಾನದ ಘಳಿಗೆ ನಮಗೆ ಬರುವುದಿಲ್ಲ ಎಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳಿದರು. (ಪ್ರವಾದಿ ಯರೇ) ಹೇಳಿರಿ - ‘ಪರೋಕ್ಷ ಜ್ಞಾನಿಯಾದ ನನ್ನ ಪ್ರಭುವಿನಾಣೆಗೂ ಅದು ನಿಮಗೆ ಬಂದೇ ತೀರುವುದು. ಆಕಾಶಗಳಲ್ಲಾಗಲಿ ಭೂಮಿಯಲ್ಲಾಗಲಿ, ಅಣು ತೂಕದಷ್ಟು ವಸ್ತುವೂ ಅಣುವಿಗಿಂತ ದೊಡ್ಡದಿರಲಿ, ಅದಕ್ಕಿಂತ ಸಣ್ಣದಿರಲಿ, ಒಂದು ಸುಸ್ಪಷ್ಟ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಿಲ್ಲದೆ ಅವನಿಂದ ಮರೆಯಾಗಿಲ್ಲ."},{"id":1541810,"resource_id":823,"text":"Those who deny the truth declare, ‘The Hour will never come upon us.’ Say, ‘Yes, by my Lord, it will surely come upon you! Who knows the unseen. Not the smallest particle in the heavens or the earth, or anything less or greater than that escapes Him; all is recorded in an open Book."},{"id":1535574,"resource_id":819,"text":"اور جنھوں نے انکار کیا وہ کہتے ہیں کہ ہم پر قیامت نہیں آئے گیکہو کہ کیوں نہیں قسم ہے میرے پروردگار عالم الغیب کی، وہ ضرور تم پر آئے گیاس سے ذرہ برابر کوئی چیز مخفی نہیں ، نہ آسمانوں میں اور نہ زمین میں اور نہ کوئی چیز اس سے چھوٹی اور نہ بڑی، مگر وہ ایک کھلی کتاب میں ہے"}]},{"id":3610,"verse_number":4,"verse_key":"34:4","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":4495,"position":1,"audio_url":"wbw/034_004_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":428,"line_number":9,"text":"ﮛ","translation":{"text":"That He may reward","language_name":"english"},"transliteration":{"text":"liyajziya","language_name":"english"}},{"id":4496,"position":2,"audio_url":"wbw/034_004_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":428,"line_number":9,"text":"ﮜ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":4497,"position":3,"audio_url":"wbw/034_004_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":428,"line_number":10,"text":"ﮝ","translation":{"text":"believe","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":4498,"position":4,"audio_url":"wbw/034_004_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":428,"line_number":10,"text":"ﮞ","translation":{"text":"and do","language_name":"english"},"transliteration":{"text":"waʿamilū","language_name":"english"}},{"id":4499,"position":5,"audio_url":"wbw/034_004_005.mp3","char_type_name":"word","code_v1":"ﮟﮠ","page_number":428,"line_number":10,"text":"ﮟﮠ","translation":{"text":"righteous deeds","language_name":"english"},"transliteration":{"text":"l-ṣāliḥāti","language_name":"english"}},{"id":4501,"position":6,"audio_url":"wbw/034_004_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":428,"line_number":10,"text":"ﮡ","translation":{"text":"Those ","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":4502,"position":7,"audio_url":"wbw/034_004_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":428,"line_number":10,"text":"ﮢ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":4503,"position":8,"audio_url":"wbw/034_004_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":428,"line_number":10,"text":"ﮣ","translation":{"text":"(will be) forgiveness","language_name":"english"},"transliteration":{"text":"maghfiratun","language_name":"english"}},{"id":4504,"position":9,"audio_url":"wbw/034_004_010.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":428,"line_number":10,"text":"ﮤ","translation":{"text":"and a provision","language_name":"english"},"transliteration":{"text":"wariz'qun","language_name":"english"}},{"id":4505,"position":10,"audio_url":"wbw/034_004_011.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":428,"line_number":11,"text":"ﮥ","translation":{"text":"noble","language_name":"english"},"transliteration":{"text":"karīmun","language_name":"english"}},{"id":4506,"position":11,"audio_url":null,"char_type_name":"end","code_v1":"ﮦ","page_number":428,"line_number":11,"text":"ﮦ","translation":{"text":"(4)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907567,"resource_id":131,"text":"So He may reward those who believe and do good. It is they who will have forgiveness and an honourable provision."},{"id":1001111,"resource_id":149,"text":"that He may repay those who have attained faith and have done righteous deeds; for those is forgiveness and noble provision."},{"id":1351955,"resource_id":171,"text":"Allah has recorded everything He has in the Preserved Tablet so that He may requite those who have faith in Him and do good deeds. They will receive forgiveness from Allah for their sins; He will not take them to account for them, and they will receive generous sustenance on the Day of Judgement, which is His Paradise."},{"id":98979,"resource_id":20,"text":"That He may reward those who believe and do righteous deeds. Those will have forgiveness and noble provision."},{"id":1113295,"resource_id":167,"text":"(The Hour will come,) so that He rewards those who believed and did righteous deeds. For such people, there is forgiveness (from Allah) and a noble provision."},{"id":1448271,"resource_id":796,"text":"ߛߴߊ߲ ߘߌ߫ ߟߊߒߠߦߊߓߊ߯ ߢߌ߬ߡߊ߬ ߞߍ߬ߟߊ ߟߎ߫ ߛߙߊ߬ ، ߏ߬ ߟߎ߫ ߞߏ߬ߣߌ߲ ߸ ߡߊ߬ߞߕߏ߬ߟߌ ߣߌ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߞߟߊߒߞߋ ߟߴߏ߬ ߟߎ߬ ߦߋ߫"},{"id":1386525,"resource_id":176,"text":"Allāh ha annotato ciò che ha annotato nella Matrice del Libro al fine di ricompensare coloro che hanno creduto in Allāh e che hanno compiuto opere buone. Coloro che possiedono tali caratteristiche otterranno, da parte di Allāh, il perdono dei loro peccati e non verranno rimproverati per essi, e otterranno una generosa ricompensa, ovvero il Suo Paradiso, nel Giorno del Giudizio."},{"id":1510631,"resource_id":795,"text":"( ߏ߬ ߞߎ߲߭ ߠߋ߬ ) ߸ ߛߴߊ߲ ߘߌ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߯ ߢߌ߬ߡߊ߬ ߞߍ߬ߟߊ ߟߎ߫ ߛߙߊ߬ ، ߏ߬ ߟߎ߫ ߞߏ߬ߣߌ߲ ߸ ߦߝߊ߬ߟߌ ߣߌ߫ ߤߊ߬ߙߌ߬ߖߍ߰ ߞߟߊߒߞߋ ߟߴߏ߬ ߟߎ߬ ߢߍ߫."},{"id":1498159,"resource_id":779,"text":"Ceux qui auront cru et accompli de bonnes œuvres seront ainsi récompensés et obtiendront Son pardon et un don généreux,"},{"id":1516867,"resource_id":785,"text":"تا الله پاداش کسانی را بدهد که ایمان آورده و کارهای نیک کرده‌اند، ایشان‌اند که برایشان آمرزش و روزی گرامی است."},{"id":1466979,"resource_id":792,"text":"អល់ឡោះបានកំណត់នូវអ្វីដែលបានកត់ត្រាទៅក្នុងឡាវហ៊ុលម៉ះហ្វ៊ូសនោះ គឺដើម្បីទ្រង់នឹងតបស្នងដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសល។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ អ្នកទាំងនោះហើយគឺជាអ្នកដែលទទួលបាននូវការអភ័យទោសពីអល់ឡោះជាម្ចាស់ចំពោះបាបកម្មរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពីពួកគេឡើយ ហើយពួកគេនឹងទទួលបាននូវលាភសក្ការៈដ៏ឧត្តុង្គឧត្តម នោះគឺឋានសួគ៌របស់ទ្រង់នៅថ្ងៃបរលោក។"},{"id":1473215,"resource_id":798,"text":"Kuti akaalipile aŵala ŵakulupilile ni kutendaga yambone, akwete kupata ŵanganyao chikululuko kwisa soni lisiki lyakuchimbichika (lya ku Mbepo)."},{"id":1485687,"resource_id":782,"text":"Pentru ca El să‑i răsplătească pe aceia care cred şi săvârşesc fapte bune, căci pentru ei este iertare şi înzestrare generoasă;"},{"id":1491923,"resource_id":790,"text":"আল্লাহে লওহে মাহফুজত যি যি লিপিবদ্ধ কৰি ৰাখিছে, তাৰ অন্যতম কাৰণ হৈছে যাতে সেই অনুপাতে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰা লোকসকলক আৰু সৎকৰ্ম কৰা লোকসকলক তেওঁ প্ৰতিদান দিব পাৰে। এনেকুৱা লোকৰ বাবেই আল্লাহৰ ওচৰত আছে গুনাহৰ মাগফিৰাত। তেওঁলোকক কোনো ধৰণৰ জবাবদিহি কৰা নহ'ব। তথা তেওঁলোকৰ বাবে আছে উত্তম জীৱিকা, অৰ্থাৎ কিয়ামতৰ দিনা জান্নাতত সেইবোৰ তেওঁলোকে লাভ কৰিব।"},{"id":1442035,"resource_id":776,"text":"Al-lah ha registrado todo en la Tabla Preservada para así recompensar a aquellos que tienen fe en Él y hacen buenas obras. Ellos recibirán el perdón de Al-lah por sus pecados; Él no los hará rendir cuentas por ellos, y recibirán un generoso sustento en el Día del Juicio, que es Su Paraíso."},{"id":399077,"resource_id":84,"text":"(The Hour will come,) so that He rewards those who believed and did righteous deeds. For such people, there is forgiveness (from Allah) and a noble provision."},{"id":1404721,"resource_id":179,"text":"Pinagtibay ni Allāh ang pinagtibay sa Tablerong Pinag-iingatan upang gumanti Siya sa mga sumampalataya sa Kanya at gumawa ng mga gawang maayos. Ang mga nailarawang iyon sa mga katangiang iyon ay may ukol sa kanila mula kay Allāh na isang kapatawaran para sa mga pagkakasala nila kaya hindi Siya maninisi sa kanila dahil sa mga ito at may ukol sa kanila na isang panustos na masagana, ang paraiso Niya sa Araw ng Pagbangon."},{"id":1423894,"resource_id":182,"text":"祂确已在受保护的天牌上确定，祂将奖赏信道且行善者。具有这等品行之人，将获得来自真主对他们罪过的饶恕。祂不以罪过责备他们，而给予他们宽宏的给养，即复活日的乐园。"},{"id":1435799,"resource_id":774,"text":"(Ibyo ni) ukugira ngo (Allah) azagororere ba bandi bemeye bakanakora ibikorwa byiza. Abo bazababarirwa ibyaha ndetse banahabwe amafunguro yubahitse."},{"id":1454507,"resource_id":791,"text":"ലൗഹുൽ മഹ്ഫൂദ്വിൽ സ്ഥിരപ്പെടുത്തേണ്ടതെല്ലാം അല്ലാഹു സ്ഥിരപ്പെടുത്തിയത് അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർക്ക് പ്രതിഫലം നൽകുന്നതിനായാണ്. ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവർ; അവർക്ക് അല്ലാഹുവിങ്കൽ നിന്ന് അവരുടെ തെറ്റുകൾക്ക് പാപമോചനമുണ്ട്; അവൻ അവരെ അതിൻ്റെ പേരിൽ പിടികൂടുകയില്ല. അവർക്ക് മാന്യമായ ഉപജീവനവുമുണ്ട്; പരലോകത്ത് ലഭിക്കുന്ന അല്ലാഹുവിൻ്റെ സ്വർഗമാണത്."},{"id":1416784,"resource_id":181,"text":"الله آنچه را لازم بود در لوح محفوظ ثبت کرد تا کسانی را که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند پاداش دهد. اینها که صفات مذکور را دارند مغفرتی برای گناهان‌شان از جانب الله برای‌شان است، و آنها را به خاطر گناهان‌شان مواخذه نمی‌کند، و روزی‌ای گرامی، یعنی بهشت او تعالی در روز قیامت برای‌شان است."},{"id":1363609,"resource_id":173,"text":"Allah consigna tout dans la Table Préservée afin qu’Il rétribue ceux qui croient en Lui et accomplissent de bonnes œuvres. Ceux-là obtiendront le pardon d’Allah pour leurs péchés qui ne leur seront plus reprochés et ils auront droit à un don généreux le Jour de la Résurrection, qui est Son Paradis."},{"id":1358485,"resource_id":172,"text":"Allah; kendisine iman eden ve salih amel işleyen kullarını mükâfatlandırmak için Levh-i Mahfûz'da belirlediklerini kaydetmiştir. İşte bu özelliklere sahip olan kimselere Allah'tan günahları için bir bağışlanma vardır. Yüce Allah onları günahlarından dolayı cezalandırmaz. Yine onlar için güzel bir rızık vardır. Bu rızık, Yüce Allah'ın kıyamet günündeki Cennet'idir."},{"id":1429412,"resource_id":183,"text":"その書板は、かれが信仰して善行をする人びとを報いるためである。これらの人びとにこそ、赦しがあり、罪を罰せられることはない。そして審判の日における気前のいい恵みとは、楽園である。"},{"id":1373302,"resource_id":174,"text":"Allah menulis apa yang Dia tulis di Lauḥul Maḥfūẓ untuk membalas orang-orang yang beriman dan beramal saleh. Orang-orang yang mempunyai sifat-sifat tersebut adalah orang-orang yang mendapatkan ampunan dari Allah atas dosa-dosa mereka, Allah tidak menyiksa mereka karenanya, bagi mereka rezeki yang baik, yaitu Surga pada hari Kiamat."},{"id":1378915,"resource_id":175,"text":"Gospodar je u Levhi-mahfuzu zapisao ono što je zapisao zato da bi golemom nagradom nagradio vjernike, dobre ljude, koje čekaju oprost grijeha – neće zbog njih biti kažnjeni, i imat će velike počasti i vječno uživanje u džennetskim baščama."},{"id":1394501,"resource_id":177,"text":"Allah xác định lại những gì đã biên chép trên Quyển Sổ Mẹ với mục đích Ngài tưởng thưởng cho những ai có đức tin ở nơi Allah và luôn làm những việc thiện. Họ là những người tiêu biểu đặc trưng bởi những phẩm chất tốt đẹp nhất rồi sẽ được Allah tha thứ mọi tội lỗi cho họ mà không có sự tính toán và sẽ được ban phát bổng lộc vô định lượng. Họ chính là những người của Thiên Đàng vào Ngày Phán Xét."},{"id":1413364,"resource_id":180,"text":"৪. আল্লাহ লাওহে মাহফুজে যা স্থির করেছেন তা এজন্য যে, যাতে করে ঈমানদার ও নেক আমলকারীদেরকে প্রতিদান দিতে পারেন। উক্ত বৈশিষ্ট্যে বৈশিষ্ট্যবান লোকদের জন্য আল্লাহর পক্ষ থেকে রয়েছে তাদের পাপের ক্ষমা। ফলে তিনি তাদেরকে এর কারণে পাকড়াও করবেন না। আর তাদের জন্য রয়েছে সম্মানী জীবিকা। যা হচ্ছে কিয়ামত দিবসে তাঁর জান্নাত।"},{"id":1398103,"resource_id":178,"text":"Аллах утвердил то, что в Хранимой Скрижали, для того, чтобы вознаградить тех, кто уверовал в Аллаха и совершал праведные деяния. Тем, кому присущи упомянутые качества, уготовано Аллахом прощение их грехов, и Он не накажет их за них, и им уготован щедрый удел – Его Рай в Судный день."},{"id":80257,"resource_id":17,"text":"That He may recompense (the ones) who have believed and done deeds of righteousness; those will have forgiveness and an honorable provision.\""},{"id":405313,"resource_id":85,"text":"so that He can reward those who believe and do good deeds: they will have forgiveness and generous provision.’"},{"id":1341907,"resource_id":95,"text":"(The Hour shall come) that He may reward those who believe and do righteous deeds. Theirs shall be forgiveness and a generous provision."},{"id":330302,"resource_id":57,"text":"Liyajziya allatheena amanoowaAAamiloo assalihati ola-ika lahummaghfiratun warizqun kareem"},{"id":92741,"resource_id":19,"text":"That He may reward those who believe and do good works. For them is pardon and a rich provision."},{"id":111438,"resource_id":22,"text":"That He may reward those who believe and work deeds of righteousness: for such is Forgiveness and a Sustenance Most Generous.\""},{"id":1132003,"resource_id":206,"text":"so that He may reward those who believe and do righteous deeds; it is they who will have forgiveness and a generous provision."},{"id":1138239,"resource_id":207,"text":"so He may reward the ones who believe and perform honorable deeds. Those will have forgiveness and generous provision,"},{"id":1125767,"resource_id":203,"text":"  That He may recompense those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds. Those, theirs is forgiveness and Rizq Karîm (generous provision, i.e. Paradise)."},{"id":1082115,"resource_id":156,"text":"اور یہ قیامت اس لیے آئے گی کہ جزا دے اللہ ان لوگوں کو جو ایمان لائے ہیں اور نیک عمل کرتے رہے ہیں۔ ان کے لئے مغفرت ہے اور رزق کریم"},{"id":1348164,"resource_id":97,"text":"اور یہ قیامت اس لئے آئے گی کہ جزا دے اللہ اُن لوگوں کو جو ایمان لائے ہیں اور نیک عمل کرتے رہے ہیں اُن کے لیے مغفرت ہے اور رزق کریم"},{"id":1304840,"resource_id":234,"text":"اس لئے کہ جو لوگ ایمان لائے اور عمل نیک کرتے رہے ان کو بدلہ دے۔ یہی ہیں جن کے لئے بخشش اور عزت کی روزی ہے"},{"id":1088351,"resource_id":158,"text":"تا کہ وہ جزا دے ان لوگوں کو جو ایمان لائے اور جنہوں نے نیک اعمال کیے یہی وہ لوگ ہیں جن کے لیے (آخرت میں) مغفرت بھی ہوگی اور بہت با عزت روزی بھی۔"},{"id":1007347,"resource_id":151,"text":"تاکہ بدلا دے انکو جو یقین لائے اور کئے بھلے کام وہ لوگ جو ہیں ان کے لئے ہے معافی اور عزت کی روزی"},{"id":309863,"resource_id":54,"text":"تاکہ وه ایمان والوں اور نیکوکاروں کو بھلائی عطا فرمائے<sup foot_note=165437>1</sup>، یہی لوگ ہیں جن کے لئے مغفرت اور عزت کی روزی ہے."},{"id":216845,"resource_id":39,"text":"(Kedatangan hari kiamat itu) supaya Tuhan membalas orang-orang yang beriman dan beramal soleh; mereka itu akan beroleh keampunan dan limpah kurnia yang mulia."},{"id":1311076,"resource_id":235,"text":"Dat Hij degenen die geloven en goede daden verrichten moge belonen. Aan hen is de vergiffenis en de geweldige voorziening."},{"id":932511,"resource_id":136,"text":"et ce, afin qu’Il récompense ceux qui ont cru et ont accompli les bonnes œuvres. Ceux-là auront pardon et dons généreux."},{"id":862567,"resource_id":127,"text":"Иймон келтирган ва яхши амалларни қилганларни мукофотлаш учун. Ана ўшаларга, мағфират ва гўзал ризқ бордир.<sup foot_note=48423>1</sup>"},{"id":920039,"resource_id":134,"text":"supaya Allah memberi balasan kepada orang-orang yang beriman dan mengerjakan amal yang saleh.  Mereka itu adalah orang-orang yang baginya ampunan dan rezeki yang mulia."},{"id":192072,"resource_id":35,"text":"それはかれが，信仰して善行をする者に，報われるためである。これらの者にこそ，寛容と寛大な御恵みがあろう。"},{"id":806444,"resource_id":118,"text":" د دې لپاره چې هغه (الله) بدله وركړي هغو كسانو ته چې ایمان يې راوړى دى اونېك عملونه يې كړي دي، دغه كسان(چې دي) د دوى لپاره مغفرت او ډېر د عزت رزق دى"},{"id":316715,"resource_id":55,"text":"Iymon keltirgan va yaxshi amallarni qilganlarni mukofotlash uchun. Ana o`shalarga, mag`firat va go`zal rizq bordir.<sup foot_note=\"171043\">1</sup>"},{"id":926275,"resource_id":135,"text":"تا کسانی را که ایمان آورده‌اند و کار‌های شایسته انجام داده‌اند پاداش دهد. اینانند که بخشایش و روزیِ ارزشمندی [در پیش] دارند»."},{"id":1156947,"resource_id":210,"text":"Bu, iman edip salih amel işleyenleri mükâfatlandırması içindir. İşte Onlar için büyük bir mağfiret ve güzel bir rızık vardır."},{"id":831388,"resource_id":122,"text":"ताकि[ वह बदला दे उन्हें, जो ईमान लाये तथा सुकर्म किये। उन्हीं के लिए क्षमा तथा सम्मानित जीविका है। <sup foot_note=134206>1</sup>"},{"id":177995,"resource_id":33,"text":"agar Dia (Allah) memberi balasan kepada orang-orang yang beriman dan mengerjakan kebajikan. Mereka memperoleh ampunan dan rezeki yang mulia (surga)."},{"id":1267425,"resource_id":229,"text":"நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களுக்கு அவன் கூலி கொடுப்பதற்காக (அந்த பதிவேட்டில் செயல்கள் பதியப்படுகின்றன). அவர்களுக்கு மன்னிப்பும் கண்ணியமான வாழ்க்கையும் (சொர்க்கத்தில்) உண்டு."},{"id":951222,"resource_id":139,"text":"то касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, подош диҳад. Барои онҳост омӯрзиши гуноҳояшон ва ризқи некӯ, ки он ҷаннат аст."},{"id":1094587,"resource_id":161,"text":"যাতে তিনি প্রতিদান দিতে পারেন তাদেরকে যারা ঈমান আনে ও সৎকাজ করে, এদেরই জন্য আছে ক্ষমা ও সম্মানজনক রিযক।"},{"id":1107059,"resource_id":163,"text":"এটা এ জন্য যে, যারা মু’মিন ও সৎ কর্মপরায়ণ তিনি তাদেরকে পুরস্কৃত করবেন। তাদেরই জন্য আছে ক্ষমা ও সম্মানজনক রিয্ক।"},{"id":1100823,"resource_id":162,"text":"যাতে তিনি প্রতিদান দেন তাদেরকে যারা ঈমান আনে ও সৎকর্ম করে। তাদেরই জন্য রয়েছে ক্ষমা ও সম্মানজনক রিয্ক।"},{"id":1298604,"resource_id":153,"text":"affinché [Allah] ricompensi coloro che credono e compiono il bene. Saranno perdonati e avranno un dono generoso."},{"id":976167,"resource_id":143,"text":"بۆ ئەوەی پاداشتی ئەوانەی باوەڕیان ھێناوەو کردەوەی چاکیان کردووە بداتەوە بۆ ئەوانە هەیە لێبوردنی (پەروەدگار) و پاداشت و ڕۆزییەکی چاك"},{"id":1163183,"resource_id":211,"text":"upang gumanti Siya sa mga gumawa ng mga maayos. Ang mga iyon ay may ukol sa kanila na isang kapatawaran at isang panustos na masagana."},{"id":1176442,"resource_id":214,"text":"Zato da bi dao nagradu onima koji vjeruju i dobra djela čine – njih čeka oprost i opskrba plemenita…"},{"id":1195150,"resource_id":217,"text":"щоб Аллаг винагородив тих, які увірували й робили добро! На них чекає прощення й щедрий наділ"},{"id":1213029,"resource_id":220,"text":"(Mọi thứ được ghi trong quyển sổ) để Ngài ban thưởng cho những người có đức tin và hành thiện. Họ là những người sẽ được sự tha thứ và được ban cho bổng lộc thật vinh dự (Thiên Đàng)."},{"id":1223775,"resource_id":222,"text":"(Ол күні) иман келтіріп, ізгі іс істегендерге сыйлық берілуі үшін. Міне солар үшін; жарылқау, көркем несібе бар."},{"id":1236247,"resource_id":224,"text":"വിശ്വസിക്കുകയും സല്‍കര്‍മ്മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവര്‍ക്ക് അവന്‍ പ്രതിഫലം നല്‍കുന്നതിന് വേണ്ടിയത്രെ അത്‌. അങ്ങനെയുള്ളവര്‍ക്കാകുന്നു പാപമോചനവും മാന്യമായ ഉപജീവനവും ഉള്ളത്‌. "},{"id":1242483,"resource_id":225,"text":"૪) જેથી તે ઈમાનવાળાઓ અને સદાચારી લોકોને સારો બદલો આપે, આ જ લોકો માટે માફી અને ઇજજતવાળી રોજી છે."},{"id":1248719,"resource_id":226,"text":"४.  यासाठी की त्याने (अल्लाहने) ईमान राखणाऱ्या आणि सदाचारी लोकांना चांगला मोबदला प्रदान करावा. हेच ते लोक होत, ज्यांच्याकरिता क्षमा, सन्मानपूर्ण आजिविका आहे."},{"id":1254955,"resource_id":227,"text":"అది (అంతిమ ఘడియ), విశ్వసించి సత్కార్యాలు చేసే వారికి ప్రతిఫలము నివ్వటానికి వస్తుంది. అలాంటి వారికి క్షమాపణ మరియు గౌరవప్రదమైన జీవనోపాధి (స్వర్గం) ఉంటాయి."},{"id":424021,"resource_id":88,"text":"(Kiameti do t’ju vijë) me qëllim që Ai të shpërblejë ata që besojnë dhe bëjnë vepra të mira. Për njerëz të tillë do të ketë falje dhe begati të mrekullueshme."},{"id":1279896,"resource_id":231,"text":"Ili Awalipe mema wale waliomuamini Mwenyezi Mungu, wakamfuata Mtume Wake na wakafanya matendo mema, hao watakuwa na msamaha wa dhambi zao na riziki njema, nayo ni Pepo.»"},{"id":1286132,"resource_id":232,"text":". (Byonna bwe biryolesebwa) olwo nno (Katonda) alyoke asasule abo abakkiriza nebakola emirimu emirongoofu. Abo balina ekisonyiwo ne riziki eweesa ekitiibwa."},{"id":417785,"resource_id":87,"text":"እነዚያን ያመኑትንና መልካሞችን የሠሩትን ሊመነዳ (ሰዓቲቱ ትመጣባችኋለች)፤ እነዚያ ለእነርሱ ምህረትና የከበረ ሲሳይ አላቸው፡፡"},{"id":1292368,"resource_id":233,"text":"הוא יגמול לאלה אשר האמינו ועשו את המעשים הטובים. לאלה סליחת חטאים ופרנסה מכובדת."},{"id":957459,"resource_id":140,"text":"para recompensar a quienes creen y actúan rectamente. Esos obtendrán el perdón y una generosa provisión (en el paraíso)."},{"id":963695,"resource_id":141,"text":"agar Dia (Allah) memberi balasan kepada orang-orang yang beriman dan mengerjakan kebajikan. Mereka memperoleh ampunan dan rezeki yang mulia (surga)."},{"id":285475,"resource_id":50,"text":"ஈமான் கொண்டு, ஸாலிஹான (நல்ல) அமல் செய்பவர்களுக்கு கூலி கொடுப்பதற்காக (அவ்வாறு பதிவு செய்யப்பட்டுள்ளது) அத்தகையவர்களுக்குத்தான் பாவமன்னிப்பும், கண்ணியமான உணவு (வசதியு)ம் இருக்கின்றன."},{"id":1317312,"resource_id":236,"text":"Ad Ikafi wid iumnen, ixedmen ayen ilhan. I wigi, ssmaê akked ôôeéq ukyis."},{"id":367897,"resource_id":79,"text":"чтобы Он воздал тем, которые уверовали и совершали праведные деяния. Такие – для них прощение (их грехам) и щедрый удел [Рай]."},{"id":374133,"resource_id":80,"text":"സത്യവിശ്വാസം സ്വീകരിക്കുകയും സല്‍ക്കര്‍മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവര്‍ക്ക് പ്രതിഫലം നല്‍കാനാണിത്. അവര്‍ക്ക് പാപമോചനമുണ്ട്. മാന്യമായ ജീവിതവിഭവങ്ങളും."},{"id":392841,"resource_id":83,"text":"[La Resurrección es] para recompensar a los creyentes que obraron correctamente; ellos obtendrán el perdón y un sustento generoso."},{"id":411549,"resource_id":86,"text":"(އެއީ) إيمان ވެ صالح عمل ތައްކުޅަ މީހުންނަށް (ހެޔޮ) ޖަޒާ ދެއްވުމަށްޓަކައެވެ. އެއުރެންނަށް ފާފަފުއްސެވުމާއި، ދީލަތިވެގެންވާ رزق ހުށްޓެވެ."},{"id":235263,"resource_id":42,"text":"- aby wynagrodzić tych, którzy uwierzyli i czynili dobre dzieła. Otrzymają oni przebaczenie i zaopatrzenie szlachetne."},{"id":247731,"resource_id":44,"text":"încât cei care cred şi săvârşesc fapte bune vor fi răsplătiţi. Aceştia vor afla iertare şi înzestrare îmbelşugată."},{"id":1329784,"resource_id":238,"text":"ھن لاءِ ته جن ايمان آندو ۽ چڱا ڪم ڪيا تن کي بدلو ڏئي، انھن لاءِ ئي بخشش ۽ سڳوري روزي آھي."},{"id":349189,"resource_id":76,"text":"(ئۇلارنىڭ لەۋھۇلمەھپۇزدا خاتىرىلىنىشى) ئىمان ئېيتقان ۋە ياخشى ئەمەللەرنى قىلغانلارنى مۇكاپاتلاش ئۈچۈندۇر، ئەنە شۇلار مەغپىرەتكە ۋە ئېسىل رىزىققا ئېرىشىدۇ."},{"id":342953,"resource_id":75,"text":" Bunlar ona görədir ki, Allah iman gətirib yaxşı işlər görən­ləri mü­ka­fat­landırsın. Məhz on­lar üçün bağış­lan­ma və bollu­ca ruzi var­dır."},{"id":361661,"resource_id":78,"text":"чтобы Аллах воздал тем, которые уверовали и творили доброе для себя и для других людей, наградой - прощением их прегрешений и большим наделом без ограничения, которого они заслуживают."},{"id":281871,"resource_id":49,"text":"Ili awalipe walio amini na wakatenda mema. Hao watapata msamaha na riziki ya ukarimu."},{"id":271165,"resource_id":48,"text":"för att Han skall belöna dem som tror och lever som rättskaffens [människor]; dem väntar syndernas förlåtelse och en frikostig belöning."},{"id":380369,"resource_id":81,"text":"ئه‌مه‌ش بۆ ئه‌وه‌ی پاداشتی ئه‌وانه بداته‌وه که باوه‌ڕیان هێناوه و کرده‌وه‌ی چاك ئه‌نجام ده‌ده‌ن، هه‌ر بۆ ئه‌وانیش لێخۆشبوون و ڕزق و ڕۆزوی ناسك و نازدار (له به‌هه‌شتی به‌ریندا) بۆیان ئاماده‌یه‌."},{"id":257488,"resource_id":45,"text":"дабы Он воздал тем, которые уверовали и совершали праведные деяния. Именно им уготовано прощение и щедрый удел»."},{"id":355425,"resource_id":77,"text":"Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir."},{"id":197362,"resource_id":36,"text":"이는 믿음을 갖고 선을 행하 는 자들에게 하나님께서 보상을 주기 위해서라 그들에게는 관용과 풍성한 양식이 있으리라"},{"id":164656,"resource_id":30,"text":"joten Hän osaa palkita niitä, jotka uskovat ja hyvää harjoittavat: näille kuuluu anteeksiantamus ja ihana osa."},{"id":135569,"resource_id":26,"text":"Hodina přijde, aby mohl odměnit ty, kdož uvěřili a zbožné skutky konali, a těm dostane se odpuštění a přídělu štědrého."},{"id":336717,"resource_id":74,"text":"то касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, музд диҳад. Барои онҳост бахшоиш ва ризқи некӯ."},{"id":117701,"resource_id":23,"text":"(Bütün bunlar ona görədir ki, Allah) iman gətirib yaxşı işlər görənləri mükafatlandırsın. Məhz onları bağışlanma və tükənməz (gözəl, minnətsiz) ruzi gözləyir!"},{"id":304225,"resource_id":53,"text":"Кыямәтнең килүе иман китереп изге гамәлләр кылучы хак мөэминнәргә хәерле җәза бирмәк өчендер, аларга ярлыкау һәм җәннәтнең яхшы нигъмәтләре булыр."},{"id":264815,"resource_id":47,"text":"(Janë të shënuar) Që t’i shpërblejë ata që besuan dhe bënë vepra të mira. Për të tillët ka falje dhe furnizim të mirë."},{"id":228795,"resource_id":41,"text":"Så Han kan lønne dem som tror og lever rettskaffent. De har i vente tilgivelse og verdig omsorg."},{"id":1068645,"resource_id":106,"text":"Ийман диллинчарна‚ дика Iамалш йиначарна ял ялархьама. Уьш бу шайна гечдар а‚ сийлахь рицкъ а хир дерш."},{"id":1323548,"resource_id":237,"text":"за да възнагради онези, които вярват и вършат праведни дела. За тях има опрощение и щедро препитание.”"},{"id":868803,"resource_id":128,"text":"ដើម្បីទ្រង់នឹងតបស្នងចំពោះបណ្ដាអ្នកមានជំនឿ និងបាន សាងអំពើល្អ។ អ្នកទាំងនោះនឹងទទួលបានការអភ័យទោស និង លាភសក្ការៈដ៏ឧត្ដុង្គឧត្ដម(ឋានសួគ៌)។"},{"id":731615,"resource_id":103,"text":"Para compensar os que crêem e fazem as boas obras. Esses terão perdão e generoso sustento."},{"id":154749,"resource_id":29,"text":"تا کسانی را که ایمان آورده‌اند و کار‌های شایسته انجام داده‌اند؛ پاداش دهد، آنان برایشان مغفرت و روزی ارزشمندی است."},{"id":913803,"resource_id":133,"text":"நம்பிக்கை கொண்டு, நற்செயல்களைச் செய்தவர்களுக்குக் கூலி கொடுப்பதற்காக (அவ்வாறு அதில் பதியப்பட்டுள்ளது). இத்தகையவர்களுக்கு மன்னிப்பும் உண்டு; கண்ணியமான உணவும் (வாழ்க்கையும்) உண்டு."},{"id":1144475,"resource_id":208,"text":"Er belohnt gewiß diejenigen, die glauben und gute Werke tun. Solche sind es, die Vergebung und eine ehrenvolle Versorgung erhalten werden.\""},{"id":1150711,"resource_id":209,"text":"per ricompensare quelli che hanno creduto e hanno fatto il bene: quelli avranno perdono e un buon sostentamento."},{"id":661553,"resource_id":101,"text":"Токи (Аллоҳ) иймон келтирган ва яхши амаллар қилган зотларни мукофотлаши учун (шак-шубҳасиз, Қиёмат соати келур). Ана ўша зотлар учун мағфират ва улуғ ризқ (яъни, жаннат) бордир."},{"id":982403,"resource_id":144,"text":"(Dat is) opdat Hij degenen die geloven en goede werken verrichten zal belonen, zij zijn degenen voor wie er vergeving is en een edele voorziening."},{"id":210249,"resource_id":38,"text":"Kagiya a mbalasan Iyan so miyamaratiyaya, go pinggalbk iran so manga pipiya: Siran man na adn a bagian iran a maap, go pagpr a mapiya.\""},{"id":430257,"resource_id":89,"text":"(Janë të shënuar) Që t’i shpërblejë ata që besuan dhe bënë vepra të mira. Për të tillët ka falje dhe furnizim të mirë."},{"id":321948,"resource_id":56,"text":"以便他在复活时报酬信道而行善的人们。这等人，将获赦宥和优厚的给养。"},{"id":171293,"resource_id":32,"text":"Dõmin Ya sãkã wa waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai. Waɗancan suna da wata gãfara da wani arziki mai karimci."},{"id":204812,"resource_id":37,"text":"വിശ്വസിക്കുകയും സല്‍കര്‍മ്മങ്ങള്‍ പ്രവര്‍ത്തിക്കുകയും ചെയ്തവര്‍ക്ക് അവന്‍ പ്രതിഫലം നല്‍കുന്നതിന് വേണ്ടിയത്രെ അത്‌. അങ്ങനെയുള്ളവര്‍ക്കാകുന്നു പാപമോചനവും മാന്യമായ ഉപജീവനവും ഉള്ളത്‌."},{"id":241452,"resource_id":43,"text":"Isso para certificar os fiéis, que praticam o bem, de que obterão indulgência e um magnífico sustento."},{"id":148065,"resource_id":28,"text":"para retribuir a los que creyeron y obraron bien. Esos tales tendrán perdón y generoso sustento."},{"id":291786,"resource_id":51,"text":"เพื่อที่พระองค์จะทรงตอบแทนแก่บรรดาผู้ศรัทธาและประกอบความดีทั้งหลายชนเหล่านั้น สำหรับพวกเขาจะได้รับการอภัยโทษและปัจจัยยังชีพอันมีเกียรติ (คือสวนสวรรค์)"},{"id":988639,"resource_id":52,"text":"Çünkü Allah iman edip iyi ameller işleyenlere mükafat verecektir. İşte onlar için bir mağfiret ve cömertçe verilmiş bol rızık vardır."},{"id":165107,"resource_id":31,"text":"afin qu’Il récompense ceux qui croient et accomplissent les bonnes œuvres. Pour ceux-ci, il y aura un pardon et un don généreux."},{"id":775267,"resource_id":113,"text":"/ Бұл /  иманға келген және ізгі амал істегендерге қайтарым сыйын беруі үшін. Міне, соларға кешірім әрі көркем, мол ризық бар."},{"id":762795,"resource_id":111,"text":"Isaan amananii toltuu hojjatan mindeessuuf jecha (Qiyaamaan dhufti)Warri sun araaramaafi soorata gaarii ta’etu isaaniif jira."},{"id":769031,"resource_id":112,"text":"İman edenleri ve salih amellerde bulunanları ödüllendirmek için. İşte onlar! Onlar için bağışlama ve güzel bir rızık vardır."},{"id":843859,"resource_id":124,"text":"Allah, inanıp salih ameller işleyenleri mükâfatlandırmak için (her şeyi açık bir kitapta tespit etmiştir). Onlar için büyük bir mağfiret ve güzel bir rızık vardır."},{"id":744087,"resource_id":108,"text":"४) ताकि उसले उनीहरूलाई राम्रो पुरस्कार देओस्, जसले ईमान ल्याए र असल कर्म गर्दैरहे । यिनै हुन् जसको निम्ति क्षमा र सम्मानित जीविका छ ।"},{"id":129280,"resource_id":25,"text":"da nagradi one koji vjeruju i dobra djela čine - to su oni kojima pripada oprost i opskrba plemenita -"},{"id":264196,"resource_id":46,"text":"Si Eebe u abaal mariyo kuwa rumeeyey (xaqa) oo camal fiican Falay kuwaasna waxay mudan dambi dhaaf iyo risqi wanaagsan."},{"id":1170206,"resource_id":213,"text":"যাতে তিনি প্রতিদান দেন যারা ঈমান আনে এবং সৎকর্ম করে। তাদেরই জন্য আছে ক্ষমা ও সম্মানজনক রিফিক [১]।"},{"id":1201386,"resource_id":218,"text":"（復活の日*の到来は、）かれが、信仰し、正しい行い*を行う者たちに報われるため。それらの者たちには、お赦しと貴い糧¹がある」。"},{"id":1207622,"resource_id":219,"text":"이는 믿음을 갖고 선을 행하 는 자들에게 하나님께서 보상을 주기 위해서라 그들에게는 관용과 풍성한 양식이 있으리라"},{"id":1261191,"resource_id":228,"text":"(මෙය) විශ්වාස කොට යහකම් කළවුනට ඔහු ප්‍රතිඵල පිරිනමනු පිණිසය. ඔවුනට සමාව හා ගෞරවනීය පෝෂණ සම්පත් ඇත්තවුන් ඔවුහුමය."},{"id":1119531,"resource_id":199,"text":"para recompensar a quienes creen y actúan rectamente. Esos obtendrán el perdón y una generosa provisión (en el Paraíso)."},{"id":856331,"resource_id":126,"text":"da nagradi one koji vjeruju i dobra djela čine – njih čeka oprost i opskrba plemenita –"},{"id":818916,"resource_id":120,"text":"যাতে তেওঁ প্ৰতিদান দিয়ে তেওঁলোকক যিসকলে ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে। তেওঁলোকৰ বাবেই আছে ক্ষমা আৰু সন্মানজনক জীৱিকা।"},{"id":1217539,"resource_id":221,"text":"(Mục đích) để Ngài tưởng thưởng những ai có đức tin và làm việc thiện. Họ là những người sẽ được (Allah) tha thứ và sẽ được ban cấp bổng lộc rộng rãi."},{"id":1230011,"resource_id":223,"text":"То касонеро, ки имон овардаанд ва корҳои шоиста анҷом додаанд подош диҳад. Эшонанд, ки бахшоиш ва рӯзии арзишманде [дар пеш] доранд»"},{"id":750323,"resource_id":109,"text":"以便他在复活时报酬信道而行善的人们。这等人，将获赦宥和优厚的给养。"},{"id":1273660,"resource_id":230,"text":"[4] เพื่อที่พระองค์จะทรงตอบแทนแก่บรรดาผู้ศรัทธาและประกอบความดีทั้งหลาย ชนเหล่านั้นสำหรับพวกเขาจะได้รับการอภัยโทษและปัจจัยยังชีพอันมีเกียรติ (คือสวนสวรรค์)"},{"id":142534,"resource_id":27,"text":"damit Er (es) denjenigen, die glauben und rechtschaffene Werke tun, vergelte. Für diese wird es Vergebung und ehrenvolle Versorgung geben."},{"id":787736,"resource_id":115,"text":"Dõmin Ya sãkã wa waɗanda suka yi ĩmãni kuma suka aikata ayyukan ƙwarai. Waɗancan suna da wata gãfara da wani arziki mai karimci."},{"id":850095,"resource_id":125,"text":"(Ó máa ṣẹlẹ̀) nítorí kí Allāhu lè san ẹ̀san fún àwọn tó gbàgbọ́ ní òdodo, tí wọ́n tún ṣe iṣẹ́ rere. Àwọn wọ̀nyẹn ni àforíjìn àti èsè alápọ̀n-ọ́nlé ń bẹ fún."},{"id":1529339,"resource_id":771,"text":"ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿದ ಹಾಗೂ ಸತ್ಕರ್ಮ ಕೈಗೊಂಡವರಿಗೆ, ಅವನು ಪ್ರತಿಫಲ ನೀಡಲಿಕ್ಕಾಗಿ (ಆ ದಿನ ಬರುವುದು). ಅವರಿಗೆ ಪಾಪ ಮುಕ್ತಿಯೂ ಸನ್ಮಾನ್ಯ ಜೀವನಾಧಾರವೂ ಇವೆ."},{"id":1541811,"resource_id":823,"text":"He will surely reward those who believe and do good deeds: they shall have forgiveness and an honourable provision.’"},{"id":1535575,"resource_id":819,"text":"تاکہ وہ ان لوگوں کو بدلہ دے جو ایمان لائے اور نیک کام کیایہی لوگ ہیں جن کے لیے معافی ہے اورعزت کی روزی"}]},{"id":3611,"verse_number":5,"verse_key":"34:5","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":5753,"position":1,"audio_url":"wbw/034_005_001.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":428,"line_number":11,"text":"ﮧ","translation":{"text":"But those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":5754,"position":2,"audio_url":"wbw/034_005_002.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":428,"line_number":11,"text":"ﮨ","translation":{"text":"strive","language_name":"english"},"transliteration":{"text":"saʿaw","language_name":"english"}},{"id":5755,"position":3,"audio_url":"wbw/034_005_003.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":428,"line_number":11,"text":"ﮩ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":5756,"position":4,"audio_url":"wbw/034_005_004.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":428,"line_number":11,"text":"ﮪ","translation":{"text":"Our Verses","language_name":"english"},"transliteration":{"text":"āyātinā","language_name":"english"}},{"id":5757,"position":5,"audio_url":"wbw/034_005_005.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":428,"line_number":11,"text":"ﮫ","translation":{"text":"(to) cause failure ","language_name":"english"},"transliteration":{"text":"muʿājizīna","language_name":"english"}},{"id":5758,"position":6,"audio_url":"wbw/034_005_006.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":428,"line_number":11,"text":"ﮬ","translation":{"text":"those ","language_name":"english"},"transliteration":{"text":"ulāika","language_name":"english"}},{"id":5759,"position":7,"audio_url":"wbw/034_005_007.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":428,"line_number":12,"text":"ﮭ","translation":{"text":"for them","language_name":"english"},"transliteration":{"text":"lahum","language_name":"english"}},{"id":5760,"position":8,"audio_url":"wbw/034_005_008.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":428,"line_number":12,"text":"ﮮ","translation":{"text":"(is) a punishment","language_name":"english"},"transliteration":{"text":"ʿadhābun","language_name":"english"}},{"id":5761,"position":9,"audio_url":"wbw/034_005_009.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":428,"line_number":12,"text":"ﮯ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":5762,"position":10,"audio_url":"wbw/034_005_010.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":428,"line_number":12,"text":"ﮰ","translation":{"text":"foul nature","language_name":"english"},"transliteration":{"text":"rij'zin","language_name":"english"}},{"id":5763,"position":11,"audio_url":"wbw/034_005_011.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":428,"line_number":12,"text":"ﮱ","translation":{"text":"painful","language_name":"english"},"transliteration":{"text":"alīmun","language_name":"english"}},{"id":5764,"position":12,"audio_url":null,"char_type_name":"end","code_v1":"ﯓ","page_number":428,"line_number":12,"text":"ﯓ","translation":{"text":"(5)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907568,"resource_id":131,"text":"As for those who strive to discredit Our revelations, it is they who will suffer the ˹worst˺ torment of agonizing pain."},{"id":1001112,"resource_id":149,"text":"Those who strove against Our signs, attempting to <span class=\"h\">challenge<sup foot_note=\"80892\">1</sup> </span><i class=\"s\">(God) </i>— those ones, for them is <span class=\"h\">a painful punishment of torment<sup foot_note=\"80893\">2</sup> </span>."},{"id":1354360,"resource_id":171,"text":"As for those who strove to falsify all the verses Allah revealed, and said regarding them, “It is sorcery!” and said regarding My Messenger, “He is a fortune-teller, a sorcerer, and a poet”, they will receive the worst and severest punishment on the Day of Judgement."},{"id":98992,"resource_id":20,"text":"But those who strive against Our verses [seeking] to cause failure<sup foot_note=197115>1</sup> - for them will be a painful punishment of foul nature."},{"id":1113296,"resource_id":167,"text":"And those who strived against Our signs to defeat (the messenger), for such people there is a painful punishment of the divine wrath."},{"id":1491924,"resource_id":790,"text":"আল্লাহে অৱতীৰ্ণ কৰা আয়াতসমূহক যিসকলে বাতিল হিচাপে প্ৰতীয়মান কৰাবলৈ প্ৰয়াস কৰে, সিহঁতে আমাৰ আয়াতসমূহক যাদু বুলি কয়। তথা আমাৰ ৰাছুলক যাদুকৰ আৰু কবি বুলি আখ্যায়িত কৰে। এনেকুৱা লোকসকলৰ বাবে কিয়ামতৰ দিনা আছে অতি নিকৃষ্ট তথা অতি কঠিন শাস্তি।"},{"id":1510632,"resource_id":795,"text":"ߒ߬ߓߊ߬ ߡߍ߲ ߠߎ߫ ߟߋ߬ ߓߊ߯ ߕߌߙߌ߲ߠߌ߲ ߞߍ߫ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߞߊ߲ߡߊ߬ ߒ ߓߟߏߡߊߓߊ߬ߟߌ߬ ߞߊ߲ߡߊ߬ ، ߏ߬ ߟߎ߫ ߞߏ߬ߣߌ߲ ߸ ߖߊ߲߰ߞߕߊ߬ ߖߎ߰ ߘߌߡߌ߲ߣߍ߲ ߠߴߏ߬ ߟߎ߬ ߢߍ߫."},{"id":1498160,"resource_id":779,"text":"tandis que ceux qui s’emploient à réfuter Nos versets, persuadés de pouvoir Nous échapper, subiront le châtiment le plus affreux et le plus douloureux."},{"id":1516868,"resource_id":785,"text":"و کسانی که سعی کردند آیات ما را تکذیب و انکار کنند و گمان کردند که عاجز کننده (پیغمبر ما)‌اند، آنان برایشان عذابی از بدترین و دردناکترین عذاب‌ها خواهد بود."},{"id":1435800,"resource_id":774,"text":"Naho ba bandi baharaniye kuburizamo amagambo yacu (bibwira ko) bazadutsinda, bazahanishwa ibihano bibi cyane kandi bibabaza."},{"id":1404722,"resource_id":179,"text":"Ang mga gumawa habang mga nagsisikap para sa pagpapawalang-kabuluhan sa pinababa ni Allāh na mga talata kaya nagsabi sila tungkol sa mga ito: \"Panggagaway,\" at nagsabi naman sila tungkol sa Sugo Namin: \"Manghuhula, manggagaway, manunula.\" Ang mga nailarawang iyon sa mga katangiang iyon ay may ukol sa kanila sa Araw ng Pagbangon na isang pinakamasagwang pagdurusa at isang pinakamatindi nito."},{"id":1386526,"resource_id":176,"text":"E quelli che si sono dedicati a smentire i versetti rivelati da Allāh, dissero a loro riguardo: \"Magia\", e dissero del nostro messaggero: \"Monaco, mago, poeta\". Coloro che possiedono tali caratteristiche, subiranno, nel Giorno della Resurrezione, la peggiore e più severa punizione."},{"id":1442036,"resource_id":776,"text":"En cuanto a aquellos que se esforzaron por hacer fracasar las aleyas que Al-lah reveló, diciendo con respecto a ellas: “¡es hechicería!”, y sobre Mi Mensajero: “es un adivino, un hechicero y un poeta”, recibirán el peor y más severo castigo en el Día del Juicio."},{"id":1454508,"resource_id":791,"text":"അല്ലാഹു അവതരിപ്പിച്ച ആയത്തുകളെ (ഖുർആനിലെ വചനങ്ങൾ) നിഷ്ഫലമാക്കുന്നതിനായി കഠിനപരിശ്രമം നടത്തുകയും, അതിനെ കുറിച്ച് 'ഇതൊരു മാരണമാണ്' എന്നും, നമ്മുടെ ദൂതനെ കുറിച്ച് അദ്ദേഹമൊരു ജ്യോത്സ്യനും മാരണക്കാരനും കവിയുമാണ് എന്നും പറഞ്ഞവർ; ഈ പറഞ്ഞ സ്വഭാവവിശേഷണങ്ങളുള്ളവർക്ക് പരലോകത്ത് ഏറ്റവും കഠിനവും മോശവുമായ ശിക്ഷയുണ്ട്."},{"id":1423845,"resource_id":182,"text":"千方百计嘲弄真主下降的经文者，他们说经文是魔术，说我的使者是修行者、魔术师和诗人。这等人，在复活日将受到最严厉的惩罚。"},{"id":1448272,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߓߊ߯ ߢߌߣߌ߲߫ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߫ ߣߐ߬ߡߊ߬ߕߌ߬ߢߍ߬ ߞߊߡߵߊ߬ ߢߊߝߍ߬ ߸ ߏ߬ ߟߎ߫ ߞߏ߬ߣߌ߲ ߸ ߖߊ߲߰ߞߕߊ߬ ߖߎ߰ ߘߌߡߌ߲ߣߍ߲ߓߊ߫ ߟߴߏ߬ ߟߎ߬ ߦߋ߫"},{"id":1466980,"resource_id":792,"text":"ហើយពួកដែលខំប្រឹងព្យាយាមប្រឆាំងនឹងបណ្តាភស្តុតាងដែលអល់ឡោះបានបញ្ចុះមក ដោយពួកគេបាននិយាយថាៈ វាគឺជាមន្តអាគម ហើយបាននិយាយចោទប្រកាន់អ្នកនាំសាររបស់យើងថា ជាគ្រូទាយ គ្រូមន្តអាគម និងជាកវីនិពន្ធនោះ ពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកទាំងនោះនឹងត្រូវទទួលទណ្ឌកម្មយ៉ាងអាក្រក់ និងខ្លាំងក្លាបំផុតនៅថ្ងៃបរលោក។"},{"id":1473216,"resource_id":798,"text":"Sano aŵala ŵaakulimbichila kulimbana ni ma Ȃya Getu aku ali nkulepelekasya (ŵandu kwitala lya Allah), ŵanganyao akwete kupata ilagasyo yakunyalaya ni kupoteka kusyene."},{"id":1485688,"resource_id":782,"text":"Aceia, însă, care se străduiesc să facă zadarnice versetele Noastre<sup foot_note=202015>1</sup>, aceia vor avea parte de suferinţa unei pedepse dureroase<sup foot_note=202016>2</sup>."},{"id":399078,"resource_id":84,"text":"As for those who strived against Our signs to defeat (the messenger), for such people there is a painful punishment of the divine wrath."},{"id":1414360,"resource_id":181,"text":"و کسانی‌که برای ابطال آیاتی که الله نازل کرده کوشیدند، و در مورد آن گفتند: سحر است، و در مورد رسول ما گفتند: کاهن، ساحر، شاعر است، برای اینها که این صفات را دارند در روز قیامت بدترین و سخت‌ترین عذاب است."},{"id":1363610,"resource_id":173,"text":"Ceux qui s’efforcent d’invalider les versets révélés par Allah, disent qu’il s’agit de sorcellerie et disent au sujet de notre Messager qu’il est un devin, un sorcier ou un poète auront droit au pire et au plus sévère des châtiments le Jour de la Résurrection."},{"id":1371541,"resource_id":174,"text":"Dan orang-orang yang berusaha keras untuk memadamkan ayat-ayat yang Allah turunkan, mereka berkata tentangnya bahwa ia adalah sihir, mereka berkata tentang Rasul kami bahwa dia adalah kahin (dukun), penyihir, dan penyair. Orang-orang yang demikian akan mendapatkan azab yang paling buruk dan paling keras pada hari Kiamat."},{"id":1398106,"resource_id":178,"text":"Те же, кто усердствовал в уничтожении знамений, которые ниспослал Аллах, и говорил о них: «Колдовство», и говорили о Нашем Посланнике: «Предсказатель, колдун, поэт», тем, кому присущи эти качества, уготовано в Судный день наихудшее и самое суровое наказание."},{"id":1358486,"resource_id":172,"text":"Allah'ın indirmiş olduğu ayetlerini boşa çıkarmak için çabalayarak amel eden ve ayetlerimiz hakkında; \"Bu bir sihirdir!\" diyen ve Rasûlümüz hakkında da; \"Bu bir kâhin ve şairdir.\" diyenler var ya; işte bu sıfatları kendisinde barındıran kimseler için kıyamet günü azabın en şiddetlisi ve en kötüsü vardır."},{"id":1429413,"resource_id":183,"text":"でも、われらの印を虚しくしようとして、それは魔術だとして、預言者は占い師で魔術師、そして詩人だと言い張る人びと、これらの人びとには審判の日に最悪で最も厳しい苦痛がある。"},{"id":1408049,"resource_id":180,"text":"৫. আর যারা আল্লাহর নাযিলকৃত আয়াতসমূহ বাতিল করার উদ্দেশ্যে প্রচেষ্টা চালিয়ে বলছে যে, এগুলো যাদু। আর আমার রাসূলকে বলছে: গণক, যাদুকর ও কবি। এসব বৈশিষ্ট্যের অধিকারীদের জন্য রয়েছে মন্দ ও কঠিন শাস্তি।"},{"id":1390097,"resource_id":177,"text":"Còn những kẻ luôn tìm mọi kế sách để phá hoại những gì Allah đã mặc khải qua những câu Kinh. Họ nói về các dấu hiệu đó là ma thuật, họ bảo Thiên Sứ của chúng ta là tên thầy bói, tên phù thủ, nhà thơ. Tất cả những ai có những thuộc tính vừa nêu chắc chắn vào ngày Phán Xử sẽ chịu một hình phạt thật là khủng khiếp của Ngài."},{"id":1378918,"resource_id":175,"text":"A oni koji su se upinjali nastojeći poništiti Allahove ajete, pa su za njih rekli da se radi o sihru, a Poslanika su okarakterizirali kao proroka, sihirbaza, pjesnika – takvi će na Dan ustanuća imati tešku patnju koju neće moći trpjeti."},{"id":80269,"resource_id":17,"text":"And (the ones) who endeavor against Our signs trying to defy them, those will have a torment of painful chastisement."},{"id":405314,"resource_id":85,"text":"But as for those who work against Our Revelations, seeking to undermine them, there will be a torment of painful suffering."},{"id":1341931,"resource_id":95,"text":"As for those who worked against Our Signs in order to frustrate them, they shall suffer a painful chastisement.<sup foot_note=\"180481\">1</sup>"},{"id":330182,"resource_id":57,"text":"Wallatheena saAAaw fee ayatinamuAAajizeena ola-ika lahum AAathabun minrijzin aleem"},{"id":92753,"resource_id":19,"text":"But those who strive against Our revelations, challenging (Us), theirs will be a painful doom of wrath."},{"id":111450,"resource_id":22,"text":"But those who strive against Our Signs, to frustrate them,- for such will be a Penalty,- a Punishment most humiliating."},{"id":1132004,"resource_id":206,"text":"But those who strive against Our verses, seeking to discredit them, for such there will be a punishment of agonizing pain."},{"id":1138240,"resource_id":207,"text":"while the ones who work against Our signs in order to defeat them will have severely painful torment."},{"id":1125768,"resource_id":203,"text":"  But those who strive against Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.) to frustrate them - those, for them will be a severe painful torment.<sup foot_note=154823>1</sup>"},{"id":1082116,"resource_id":156,"text":"اور جن لوگوں نے ہماری آیات کو نیچا دکھانے کے لئے زور لگایا ہے ، ان کے لیے بدترین قسم کا دردناک عذاب ہے"},{"id":1348165,"resource_id":97,"text":"اور جن لوگوں نے ہماری آیات کو نیچا دکھانے کے لیے زور لگایا ہے، ان کے لیے بدترین قسم کا دردناک عذاب ہے۔ <sup foot_note=\"186391\">1</sup>"},{"id":1304841,"resource_id":234,"text":"اور جنہوں نے ہماری آیتوں میں کوشش کی کہ ہمیں ہرا دیں گے۔ ان کے لئے سخت درد دینے والے عذاب کی سزا ہے"},{"id":1088352,"resource_id":158,"text":"اور جو لوگ ہماری آیات کو شکست دینے کے لیے کوشاں رہے ان کے لیے بدترین قسم کا دردناک عذاب ہے۔"},{"id":1007348,"resource_id":151,"text":"اور جو لوگ دوڑے ہماری آیتوں کے ہرانے کو ان کو بلا کا عذاب ہے دردناک <sup foot_note=86433>1</sup>"},{"id":309877,"resource_id":54,"text":"اور ہماری آیتوں کو نیچا دکھانے کی جنہوں نے<sup foot_note=165438>1</sup> کوشش کی ہے یہ وه لوگ ہیں جن کے لئے بدترین قسم کا دردناک عذاب ہے."},{"id":216857,"resource_id":39,"text":"Dan (sebaliknya) orang-orang yang berusaha menentang dan membatalkan ayat-ayat keterangan Kami sambil menyangka dapat melepaskan diri (dari hukuman Kami), - mereka itu akan beroleh azab dari jenis azab seksa yang tidak terperi sakitnya."},{"id":1311077,"resource_id":235,"text":"Maar degenen die er naar streven om Onze Tekenen te ontkrachten: voor hen zal er een zware, pijnlijke bestraffing zijn."},{"id":932512,"resource_id":136,"text":"Quant à ceux qui s’emploient à rejeter Nos versets pour les rendre sans effet, ceux-là subiront le plus douloureux des tourments."},{"id":862568,"resource_id":127,"text":"Бизнинг оятларимизни ожиз қолдиргувчи бўлиш учун ҳаракат қилганларга эса, ана ўшаларга, аламли жазодан иборат азоб бордир."},{"id":920040,"resource_id":134,"text":"Dan orang-orang yang berusaha untuk (menentang) ayat-ayat Kami dengan anggapan mereka dapat melemahkan (menggagalkan azab Kami), mereka itu memperoleh azab, yaitu (jenis) azab yang pedih."},{"id":192084,"resource_id":35,"text":"だがわれの印を虚しくするために努力する者，これらの者には痛ましい懲罰があろう。"},{"id":806445,"resource_id":118,"text":" او هغه كسان چې زمونږ په ایتونو كې (د باطلولو) كوشش كوي، په دې حال كې چې (په خپل ګمان الله لره) عاجزه كوونكي وي، دغه كسان (چې دي) د دوى لپاره له بد عذاب نه ډېره دردونكې سزا ده"},{"id":316729,"resource_id":55,"text":"Bizning oyatlarimizni ojiz qoldirguvchi bo`lish uchun harakat qilganlarga esa, ana o`shalarga, alamli jazodan iborat azob bordir."},{"id":926276,"resource_id":135,"text":"و كسانى كه در [راهِ انكار و تکذیب‌] آیات ما کوشیدند تا [به پندار خویش‌] ما را درمانده کنند، عذابی سخت و دردناک [در پیش] دارند."},{"id":1156948,"resource_id":210,"text":"Ayetlerimiz konusunda acze düşürmek için koşuşturanlar ise işte onlar için de en kötüsünden, pek acıklı bir azap vardır."},{"id":831389,"resource_id":122,"text":"तथा जिन्होंने प्रयत्न किये हमारी आयतों में विवश[ करने का, तो यही हैं, जिनके लिए यातना है अति घोर दुःखदायी। <sup foot_note=134207>1</sup>"},{"id":178009,"resource_id":33,"text":"Dan orang-orang yang berusaha untuk (menentang) ayat-ayat Kami dengan anggapan mereka dapat melemahkan (menggagalkan azab Kami), mereka itu akan memperoleh azab, yaitu azab yang sangat pedih."},{"id":1267426,"resource_id":229,"text":"நமது வசனங்களில் (அவற்றை) முறியடிப்பதற்காக முயற்சிப்பவர்கள் அவர்களுக்கு கெட்ட தண்டனையின் மிகவும் வலிமிக்க வேதனை உண்டு."},{"id":951223,"resource_id":139,"text":"Ва касоне, ки муборизакунон дар рад ва инкори оёти фиристодаи Мо саъю талош карданд ва гумон карданд, то Моро ба нотавонӣ оранд, барояшон азоби сахти дардовар аст."},{"id":1094588,"resource_id":161,"text":"যারা আমার আয়াতকে ব্যর্থ করার চেষ্টা চালায় তাদেরই জন্য রয়েছে যন্ত্রণাদায়ক ভয়াবহ শাস্তি।"},{"id":1107060,"resource_id":163,"text":"যারা আমার আয়াতসমূহকে ব্যর্থ করার চেষ্টা করে তাদের জন্য রয়েছে ভয়ংকর মর্মন্তুদ শাস্তি।"},{"id":1100824,"resource_id":162,"text":"আর যারা আমার আয়াতসমূহকে ব্যর্থ করে দেয়ার চেষ্টা চালায়, তাদেরই জন্য রয়েছে কঠোর পীড়াদায়ক আযাব।"},{"id":1298605,"resource_id":153,"text":"Coloro invece che avranno cercato di vanificare i Nostri segni, subiranno il castigo del tormento doloroso."},{"id":976168,"resource_id":143,"text":"وە کەسانێك کەھەوڵ دەدەن باوەڕ بە نیشانەکانی ئێمە نەکرێ، دەستە پاچەن وهیچیان پێ ناكرێت، بۆ ئەوانەیە سزای زۆر خراپ و سەخت"},{"id":1163184,"resource_id":211,"text":"Ang mga nagpunyagi laban sa mga talata Namin bilang mga nagtatangkang bumigo, ang mga iyon ay may ukol sa kanila na isang pagdurusa mula sa isang pasakit na masakit."},{"id":1176443,"resource_id":214,"text":"a da kazni najbolnijom patnjom one koji se protiv dokaza Naših bore, nastojeći ih onemogućiti."},{"id":1195151,"resource_id":217,"text":"А на тих, які прагнули ослабити Наші знамення, чекають страждання від болісної кари"},{"id":1213030,"resource_id":220,"text":"Những ai cố gắng chống phá các lời mặc khải của TA thì chắc chắn sẽ phải chịu một sự trừng phạt đau đớn."},{"id":1223776,"resource_id":222,"text":"Ал аяттарымыз жайында оны күшінен қалдыруға тырысқандар, міне соларға жаман бейнетті азап бар."},{"id":1236248,"resource_id":224,"text":"(നമ്മെ) തോല്‍പിച്ച് കളയുവാനായി നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ എതിര്‍ക്കുന്നതിന് ശ്രമിച്ചവരാരോ അവര്‍ക്കത്രെ വേദനാജനകമായ കഠിനശിക്ഷയുള്ളത്‌. "},{"id":1242484,"resource_id":225,"text":"૫) અને અમારી આયતોને હીન બતાવવાની જે લોકોએ મહેનત કરી છે, આ તે લોકો છે, જેમના માટે ખૂબ જ ખરાબ યાતના છે."},{"id":1248720,"resource_id":226,"text":"५.  आणि आमच्या आयतींचा अवमान करण्यात ज्यांनी प्रयत्न केला आहे, तर ते असे लोक आहेत, ज्यांच्यासाठी अतिशय वाईट प्रकारचा सक्त अज़ाब आहे."},{"id":1254956,"resource_id":227,"text":"మరియు ఎవరైతే మా సూచనలను (ఆయాత్ లను) విఫలం చేయటానికి ప్రయత్నిస్తారో, అలాంటి వారికి అధమమైన, బాధాకరమైన శిక్ష ఉంటుంది."},{"id":424022,"resource_id":88,"text":"Ndërsa për ata që luftojnë kundër shpalljeve Tona, duke u përpjekur që t’i pengojnë ato, do të ketë dënim të tmerrshëm dhe të dhembshëm."},{"id":1279897,"resource_id":231,"text":"Na wale wanaotembea katika kuizuia njia ya Mwenyezi Mungu, kuwakanusha Mitume Wake na kuzitangua aya zetu huku wakiteta na Mwenyezi Mungu wakipinga amri Zake, hao watakuwa na adhabu mbaya zaidi na yenye ukali mwingi zaidi."},{"id":1286133,"resource_id":232,"text":". Ate abo abakola kaweefube okulwanyisa ebigambo byaffe, abo balina ebibonerezo ebiruma olw'ebyonoono (byabwe)."},{"id":417786,"resource_id":87,"text":"እነዚያም የሚያመልጡ መስሏቸው አንቀጾቻችንን ለማፍረስ የጣሩ እነዚያ ለእነርሱ ከመጥፎ ቅጣት የኾነ አሳማሚ ስቃይ አላቸው፡፡"},{"id":1292369,"resource_id":233,"text":"אלה אשר ניסו לחמוק מאותותינו, אלה - להם העונש המר ביותר."},{"id":957460,"resource_id":140,"text":"Y quienes pongan su empeño en frustrar Nuestra revelación (para desviar a los hombres del camino de Al-lah) obtendrán un castigo de lo más doloroso."},{"id":963696,"resource_id":141,"text":"Dan orang-orang yang berusaha untuk (menentang) ayat-ayat Kami dengan anggapan mereka dapat melemahkan (menggagalkan azab Kami), mereka itu memperoleh azab, yaitu azab yang sangat pedih."},{"id":285488,"resource_id":50,"text":"மேலும், எவர்கள் நம் வசனங்களை (எதிர்த்துத்) தோற்கடிக்க முயல்கின்றார்களோ, அவர்களுக்கு நோவினை செய்யும் கடினமான வேதனையுண்டு."},{"id":1317313,"resource_id":236,"text":"Wid ikkaten deg issekniyen nne£, sfunnugen, widak, fellasen aâaqeb n twa$it taqeôêant."},{"id":367898,"resource_id":79,"text":"А те, которые стремились (сделать нечто) по отношению к Нашим знамениям [аятам Корана], пытаясь ослабить их [желая отвратить людей от слов Аллаха], – таким (уготовано) наказание (самой) мучительнейшей карой."},{"id":374134,"resource_id":80,"text":"നമ്മെ പരാജയപ്പെടുത്താനുദ്ദേശിച്ച് നമ്മുടെ വചനങ്ങളെ എതിര്‍ക്കാന്‍ ശ്രമിച്ചവര്‍ക്കാണ് നോവേറിയ കഠിനശിക്ഷയുള്ളത്."},{"id":392842,"resource_id":83,"text":"Pero quienes se esfuercen por hacer fracasar Mi Mensaje tendrán el castigo de un suplicio doloroso."},{"id":411550,"resource_id":86,"text":"ތިމަންރަސްކަލާނގެ (ބާވައިލެއްވި) آية ތަކާ ދެކޮޅުހަދަމުން ހިނގިމީހުން (ދަންނާށެވެ!) ވޭންދެވިނި އެންމެގަދަ عذاب ން އެއުރެންނަށް عذاب ހުށްޓެވެ."},{"id":235280,"resource_id":42,"text":"A tych, którzy usiłują osłabić Nasze znaki, czeka kara bolesnej męki."},{"id":247742,"resource_id":44,"text":"Cei care trudesc să slăbească semnele Noastre, aceia vor avea parte de osândă de chin dureros!"},{"id":1329785,"resource_id":238,"text":"۽ جيڪي اسان جي آيتن ۾ مقابلو ڪندڙ ٿي ڊوڙيا انھن لاءِ ئي ڏکوئيندڙ عذاب جي سزا آھي."},{"id":349190,"resource_id":76,"text":" بىزنىڭ ئايەتلىرىمىزگە كۈچىنىڭ بېرىچە قارشى تۇرغانلار قاتتىق ئازابقا دۇچار بولىدۇ."},{"id":342954,"resource_id":75,"text":" Ayələrimizi qüvvədən sal­mağa cəhd göstərənləri isə ən pis, ağ­rılı-acılı əzab gözləyir."},{"id":361662,"resource_id":78,"text":"А тем, которые усердствовали в опровержении Корана и пророка Аллаха, уготовано жестокое мучительное наказание."},{"id":281865,"resource_id":49,"text":"Na wale walio jitahidi kuzipinga Ishara zetu wakaona watashinda, hao watapata adhabu mbaya yenye uchungu."},{"id":271185,"resource_id":48,"text":"Men de som motarbetar Våra budskap och framställer dem som betydelselösa får se fram mot ett svidande bittert straff."},{"id":380370,"resource_id":81,"text":"ئه‌وانه‌ش که هه‌وڵ و کۆشش ده‌ده‌ن تا به‌ربه‌ست دروست بکه‌ن له ڕێگه‌ی په‌یامی ئێمه‌داو خه‌ڵکی وێڵ ده‌که‌ن له به‌رنامه‌ی ئێمه‌، ئه‌وانه سزاو تۆڵه‌یه‌کی زۆر به‌ئێش و پڕ ئازاریان بۆ ئاماده‌یه‌."},{"id":257436,"resource_id":45,"text":"А тем, которые старались ослабить Наши знамения, уготованы страдания от мучительного наказания."},{"id":355426,"resource_id":77,"text":"Allah'ın, inanıp yararlı iş işleyenlere ki onlar için mağfiret ve cömertçe verilmiş rızık vardır ve ayetlerimizi hükümsüz bırakmak için yarışanlara ki onlara iğrenç ve can yakıcı azap vardır işlerinin karşılıklarını vermesi için kıyamet saati gelecektir."},{"id":197381,"resource_id":36,"text":"그러나 하나님의 예증들에 반 대하는 자에게는 벌이 내릴 것이니 그것은 고통스럽고 가장 무서운 벌이 되리라"},{"id":164697,"resource_id":30,"text":"Mutta niitä, jotka koettavat halventaa Meidän ilmoituksiamme, odottaa tuskallinen ja ankara rangaistus."},{"id":135577,"resource_id":26,"text":"Avšak těm, kdož snažili se znemožnit znamení Naše, těm dostane se muk trestu bolestného."},{"id":336718,"resource_id":74,"text":"Ва онон, ки ба оёти Мо дарафтоданд, то Моро ба нотавонӣ оранд, барояшон аэобест сахт дардовар."},{"id":117713,"resource_id":23,"text":"Ayələrimizi batil (aciz) etmək (Bizi aciz buraxmaq) üçün cəhd göstərənlər isə şiddətli, iyrənc bir əzaba düçar olacaqlar."},{"id":304238,"resource_id":53,"text":"Әмма Безнең аятьләребезне ялганга чыгару өчен вә кешеләрне Коръән белән гамәл кылудан туктату өчен тырышучы залим кешеләр, аларга ґәзабтан рәнҗетүче ґәзаб булыр."},{"id":264827,"resource_id":47,"text":"Ata që u prërpoqën t’i mposhtin faktet Tona, ata do të kenë një dënim të keq, të dhëmbshëm."},{"id":228808,"resource_id":41,"text":"Men de som strever mot Vårt ord for å forpurre det, dem venter en straff av smerteligste sort.»"},{"id":1068646,"resource_id":106,"text":"Тхан аяташ талхо къахоьгуш берш, /уьш/ гIелдан гIерташ −царна Iазап ду лазош долчу таIзарах."},{"id":1323549,"resource_id":237,"text":"А за онези, които се стараят да осуетят Нашите знамения, има унизително, болезнено мъчение."},{"id":868804,"resource_id":128,"text":"ហើយពួកដែលបានព្យាយាមប្រឆាំងនឹងភស្ដុតាងរបស់យើង ដោយពួកគេប្រជែងចង់ឈ្នះនោះ ពួកទាំងនោះនឹងទទួលទារុណ-កម្មដ៏សែនឈឺចាប់។"},{"id":731616,"resource_id":103,"text":"E os que se esforçam em negar Nossos sinais, intentando escapar de Nosso castigo, esses terão castigo de doloroso tormento."},{"id":154759,"resource_id":29,"text":"و کسانی‌که مبارزه‌کنان در (انکار) آیات ما تلاش کردند (و گمان کردند که ما را به ستوه می‌آورند) برای آنان عذابی از کیفر دردناک خواهد بود."},{"id":913804,"resource_id":133,"text":"எவர்கள் நம் வசனங்களுக்கு எதிராக (நம்மை)த் தோற்கடிக்க முயற்சி செய்கிறார்களோ அவர்களுக்கு மிக்க துன்புறுத்தும் தண்டனையின் வேதனை உண்டு."},{"id":1144476,"resource_id":208,"text":"Und jene aber, die versuchen, Unsere Zeichen zu entkräften - sie sind es, denen eine Strafe schmerzlicher Pein zuteil wird."},{"id":1150712,"resource_id":209,"text":"Quelli che si sono impegnati a negare i Nostri Segni, avranno la punizione più dolorosa."},{"id":661554,"resource_id":101,"text":"Бизнинг оятларимизга (қарши) курашиш ҳаракатида юрган кимсалар учун эса аламли жазодан иборат азоб бордир."},{"id":982404,"resource_id":144,"text":"Maar degenen die ernaar streven om Onze Verzen te ontkrachten: zij zijn degenen voor wie er een bestraffing van een pijnlijke kastijding is."},{"id":210260,"resource_id":38,"text":"Na so miyamanamar (mrn) ko manga ayat Ami, a rorompisan iran; na siran man na adn a bagian iran a siksa, - a pd ko sangat a siksa a malipds."},{"id":430258,"resource_id":89,"text":"Ata që u prërpoqën t’i mposhtin faktet Tona, ata do të kenë një dënim të keq, të dhëmbshëm."},{"id":321960,"resource_id":56,"text":"竭力反对我的迹象以为已经成功的人，将受痛苦的刑罚。"},{"id":171264,"resource_id":32,"text":"Kuma waɗanda suka yi mãkirci ga ãyõyinMu, sunã mãsu gajiyarwa, waɗannan sunã da wata azãba daga azãba mai raɗaɗi."},{"id":204822,"resource_id":37,"text":"(നമ്മെ) തോല്‍പിച്ച് കളയുവാനായി നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ എതിര്‍ക്കുന്നതിന് ശ്രമിച്ചവരാരോ അവര്‍ക്കത്രെ വേദനാജനകമായ കഠിനശിക്ഷയുള്ളത്‌."},{"id":241460,"resource_id":43,"text":"Mas, aqueles que lutam contra os nossos versículos sofrerão um castigo e uma dolorosa punição."},{"id":148072,"resource_id":28,"text":"Quienes, en cambio, se hayan esforzado por dejar sin efecto Nuestros signos, tendrán el castigo de un suplicio doloroso»."},{"id":295594,"resource_id":51,"text":"ชนเหล่านั้นสำหรับพวกเขาจะได้รับการลงโทษอันเลวร้ายอย่างเจ็บปวด"},{"id":165114,"resource_id":31,"text":"Et ceux qui s’efforcent de rendre vains Nos versets, ceux-là auront le châtiment d’un supplice douloureux."},{"id":988640,"resource_id":52,"text":"Âyetlerimizi hükümsüz bırakmak için yarışanlara gelince, onlar için de pek kötü ve elem verici bir azab vardır."},{"id":775268,"resource_id":113,"text":"Ал аят-белгілерімізді әлсіретуге ұмтылғандарға қинаушы азаптан қасірет бар."},{"id":762796,"resource_id":111,"text":"Isaan keeyyattoota keenya dadhabsiisoo ta’anii socho’an immoo, adabbii (gosa) adabbii laalessaa irraa ta’etu isaaniif jira."},{"id":769032,"resource_id":112,"text":"Aciz bırakmak için ayetlerimiz hakkında koşuşturup çaba sarfedenlere gelince, işte onlar! Onlar için şiddetli ve acı bir azap vardır."},{"id":843860,"resource_id":124,"text":"Âyetlerimizi hükümsüz bırakmak için yarışırcasına uğraşanlar için de, en kötüsünden, elem verici bir azap vardır."},{"id":127550,"resource_id":25,"text":"a oni koji se protiv ajeta i znakova Naših bore, odvraćajući od njih - to su oni kojima pripada najbolnija patnja."},{"id":744088,"resource_id":108,"text":"५) र जसले हाम्रा आयातहरूलाई मात गर्न प्रयास गरे, तिनै हुन् जसको निम्ति साह्रै नै नराम्रो प्रकारको दुःखद् यातना छ ।"},{"id":264205,"resource_id":46,"text":"Kuwa u socda iney aayaadkanaga (kaleexdaan) iyagoo u maleyn iney daalin (Eebe) kuwaasi waxay mudan cadaab daran oo xun."},{"id":1170207,"resource_id":213,"text":"আর যারা আমাদের আয়াতকে ব্যর্থ করার চেষ্টা করে, তাদেরই জন্য রয়েছে ভয়ংকর যন্ত্রণাদায়ক শাস্তি।"},{"id":1201387,"resource_id":218,"text":"われら*の御徴において、（使徒*とクルアーン*を嘘呼ばわりするために）ねじ伏せようと躍起になっていた者たち、それらの者たちには痛ましい制裁による懲罰がある。"},{"id":1207623,"resource_id":219,"text":"그러나 하나님의 예증들에 반 대하는 자에게는 벌이 내릴 것이니 그것은 고통스럽고 가장 무서운 벌이 되리라"},{"id":1261192,"resource_id":228,"text":"කව්රුන් අපගේ වදන් පරාජය කිරීමට වෑයම් කරන්නෝද, එවැන්නන් වනාහි ඔවුනට නපුරු දඬුවම් ඇත."},{"id":1119532,"resource_id":199,"text":"Y quienes pongan su empeño en frustrar Nuestra revelación (para desviar a los hombres del camino de Al-lah) obtendrán un castigo de lo más doloroso."},{"id":856332,"resource_id":126,"text":"a da kazni najbolnijom patnjom one koji se protiv dokaza Naših bore, nastojeći ih onemogućiti."},{"id":818917,"resource_id":120,"text":"আৰু যিসকলে আমাৰ আয়াতক ব্যৰ্থ কৰাৰ চেষ্টা কৰে, সিহঁতৰ বাবে আছে ভয়ংকৰ যন্ত্ৰণাদায়ক শাস্তি।"},{"id":1217540,"resource_id":221,"text":"Còn những ai phấn đấu để phá hỏng các Lời Mặc Khải của TA (Allah) thì chắc chắn sẽ chịu một sự trừng phạt đau đớn."},{"id":750324,"resource_id":109,"text":"竭力反对我的迹象以为已经成功的人，将受痛苦的刑罚。"},{"id":1230012,"resource_id":223,"text":"Ва касоне, ки дар [роҳи инкор ва такзиби] оёти Мо кӯшиданд, то [ба пиндори хеш] Моро дармонда кунанд, азобе сахт ва дарднок [дар пеш] доранд"},{"id":1273661,"resource_id":230,"text":"[5] ส่วนบรรดาผู้เพียรพยายามขัดขวางอายาตทั้งหลายของเรานั้น ชนเหล่านั้นสำหรับพวกเขาจะได้รับการลงโทษอันเลวร้ายอย่างเจ็บปวด"},{"id":141928,"resource_id":27,"text":"Und diejenigen, die ständig gegen Unsere Zeichen eifern und ihnen Machtlosigkeit nachweisen wollen, für sie wird es schmerzhafte Strafe von Züchtigung geben."},{"id":787737,"resource_id":115,"text":"Kuma waɗanda suka yi mãkirci ga ãyõyin Mu, sunã mãsu gajiyarwa, waɗannan sunã da wata azãba daga azãba mai raɗaɗi."},{"id":850096,"resource_id":125,"text":"Àwọn tó ṣe iṣẹ́ (burúkú) nípa àwọn āyah Wa, tí wọ́n ń dá àwọn ènìyàn ní agara (láti tẹ̀lé àwọn āyah Wa, tí wọ́n sì lérò pé àwọn máa mórí bọ́ lọ́dọ̀ Allāhu); àwọn wọ̀nyẹn, ìyà kan nínú ìyà ẹlẹ́ta-eléró ń bẹ fún wọn."},{"id":1541812,"resource_id":823,"text":"But those who strive against Our signs, trying to defeat them, will suffer a painful torment."},{"id":1529340,"resource_id":771,"text":"ನಮ್ಮನ್ನು ಸೋಲಿಸಬಲ್ಲವೆಂದುನಮ್ಮ ಆಯತ್ತು ಗಳಲ್ಲಿ (ಗೊಂದಲವೆಬ್ಬಿಸಲು) ಓಡಾಡಿ ಕೊಂಡಿರುವವರಿಗೆ ಅತಿ ನಿಕೃಷ್ಟ ತರದ ವೇದನಾತ್ಮಕ ಶಿಕ್ಷೆ ಇದೆ."},{"id":1535576,"resource_id":819,"text":"اور جن لوگوں نے ہماری آیتوں کو عاجز کرنے کی کوشش کی، ان کے لیے سختی کادردناک عذاب ہے"}]},{"id":3612,"verse_number":6,"verse_key":"34:6","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":7037,"position":1,"audio_url":"wbw/034_006_001.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":428,"line_number":12,"text":"ﯔ","translation":{"text":"And see","language_name":"english"},"transliteration":{"text":"wayarā","language_name":"english"}},{"id":7038,"position":2,"audio_url":"wbw/034_006_002.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":428,"line_number":12,"text":"ﯕ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":7039,"position":3,"audio_url":"wbw/034_006_003.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":428,"line_number":12,"text":"ﯖ","translation":{"text":"have been given","language_name":"english"},"transliteration":{"text":"ūtū","language_name":"english"}},{"id":7040,"position":4,"audio_url":"wbw/034_006_004.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":428,"line_number":12,"text":"ﯗ","translation":{"text":"the knowledge","language_name":"english"},"transliteration":{"text":"l-ʿil'ma","language_name":"english"}},{"id":7041,"position":5,"audio_url":"wbw/034_006_005.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":428,"line_number":13,"text":"ﯘ","translation":{"text":"(that) what","language_name":"english"},"transliteration":{"text":"alladhī","language_name":"english"}},{"id":7042,"position":6,"audio_url":"wbw/034_006_006.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":428,"line_number":13,"text":"ﯙ","translation":{"text":"is revealed","language_name":"english"},"transliteration":{"text":"unzila","language_name":"english"}},{"id":7043,"position":7,"audio_url":"wbw/034_006_007.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":428,"line_number":13,"text":"ﯚ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilayka","language_name":"english"}},{"id":7044,"position":8,"audio_url":"wbw/034_006_008.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":428,"line_number":13,"text":"ﯛ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":7045,"position":9,"audio_url":"wbw/034_006_009.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":428,"line_number":13,"text":"ﯜ","translation":{"text":"your Lord","language_name":"english"},"transliteration":{"text":"rabbika","language_name":"english"}},{"id":7046,"position":10,"audio_url":"wbw/034_006_010.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":428,"line_number":13,"text":"ﯝ","translation":{"text":"[it]","language_name":"english"},"transliteration":{"text":"huwa","language_name":"english"}},{"id":7047,"position":11,"audio_url":"wbw/034_006_011.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":428,"line_number":13,"text":"ﯞ","translation":{"text":"(is) the Truth","language_name":"english"},"transliteration":{"text":"l-ḥaqa","language_name":"english"}},{"id":7048,"position":12,"audio_url":"wbw/034_006_012.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":428,"line_number":13,"text":"ﯟ","translation":{"text":"and it guides","language_name":"english"},"transliteration":{"text":"wayahdī","language_name":"english"}},{"id":7049,"position":13,"audio_url":"wbw/034_006_013.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":428,"line_number":13,"text":"ﯠ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":7050,"position":14,"audio_url":"wbw/034_006_014.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":428,"line_number":13,"text":"ﯡ","translation":{"text":"(the) Path","language_name":"english"},"transliteration":{"text":"ṣirāṭi","language_name":"english"}},{"id":7051,"position":15,"audio_url":"wbw/034_006_015.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":428,"line_number":14,"text":"ﯢ","translation":{"text":"(of) the All-Mighty","language_name":"english"},"transliteration":{"text":"l-ʿazīzi","language_name":"english"}},{"id":7052,"position":16,"audio_url":"wbw/034_006_016.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":428,"line_number":14,"text":"ﯣ","translation":{"text":"the Praiseworthy","language_name":"english"},"transliteration":{"text":"l-ḥamīdi","language_name":"english"}},{"id":7053,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯤ","page_number":428,"line_number":14,"text":"ﯤ","translation":{"text":"(6)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907569,"resource_id":131,"text":"Those gifted with knowledge ˹clearly˺ see that what has been revealed to you from your Lord ˹O Prophet˺ is the truth, and that it guides to the Path of the Almighty, the Praiseworthy."},{"id":1001113,"resource_id":149,"text":"And those who have received knowledge see that what was sent down to you<a class=\"sup\"><sup>sg </sup></a>from your Lord is the truth and guides to the path of the Almighty, the Praiseworthy."},{"id":1354361,"resource_id":171,"text":"Some scholars of the people of the book i.e. Abdullah bin Salām testify that the revelation Allah revealed to you is the truth without doubt, and it guides towards the path of the Almighty whom no one can beat and who is praiseworthy in the world and the Hereafter."},{"id":98999,"resource_id":20,"text":"And those who have been given knowledge see that what is revealed to you from your Lord is the truth, and it guides to the path of the Exalted in Might, the Praiseworthy."},{"id":1113297,"resource_id":167,"text":"And those blessed with knowledge see that what is sent to you from your Lord is the truth and it guides (people) to the path of the All-Mighty, the All-Praised."},{"id":1404723,"resource_id":179,"text":"Sumasaksi ang mga maalam sa mga Kasamahan [ng Sugo] at ang sinumang sumampalataya kabilang sa mga maalam sa mga May Kasulatan na ang pinababa ni Allāh sa iyo na pagkasi ay ang totoo na walang pag-aatubili hinggil dito, na gumagabay tungo sa daan ng Makapangyarihan na walang nakadadaig sa Kanya na isa man, Pinapupurihan sa Mundo at Kabilang-buhay."},{"id":1516869,"resource_id":785,"text":"و کسانی که علم داده شده‌اند می‌بینند که آنچه از جانب پروردگارت به‌سوی تو نازل شده حق است و این که به‌سوی راه ذات غالب و دارای صفات کمال و ستوده راهنمایی می‌کند."},{"id":1510633,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߛߐߣߍ߲߫ ߟߐ߲ߠߌ߲ ߠߊ߫ ߸ ߏ߬ ߟߎ߫ ߟߴߊ߬ ߦߋ߫ ߟߊ߫ ߸ ߞߏ߫ ߝߋ߲ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬ ߞߊ߬ ߝߘߊ߫ ߌ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߞߴߏ߬ ߦߋ߫ ߕߎ߬ߢߊ߫ ߟߋ߬ ߘߌ߫ ، ߊ߬ ߣߴߊ߬ ߦߋ߫ ߞߊ߲ߘߊߟߌ ߞߍ߫ ߟߊ߫ ߣߌ߬ߣߌ߬ߟߊ߫ ߕߊ߲߬ߘߏ߬ߕߊ ߟߊ߫ ߛߌߟߊ ߟߋ߫ ߡߊ߬."},{"id":1498161,"resource_id":779,"text":"Ceux qui ont reçu la science sauront ainsi que ce qui t’est révélé de la part de ton Seigneur est un message de vérité qui indique aux hommes la voie du Tout-Puissant, de Celui qui est digne de toutes les louanges."},{"id":1491925,"resource_id":790,"text":"চাহাবাসকলৰ মাজৰ বিদ্যানসকলে আৰু আহলে কিতাবসকলৰ মাজৰ যিসকল বিদ্যান লোকে ঈমান আনিছে, তেওঁলোকে এই সাক্ষ্য প্ৰদান কৰে যে, আল্লাহে আপোনাৰ প্ৰতি অহীৰ দ্বাৰা যি অৱতীৰ্ণ কৰিছে সেয়া পৰম সত্য, য’ত কোনো ধৰণৰ সন্দেহৰ অৱকাশ নাই। এই সত্যই সেই মহাপৰাক্ৰমশালী সত্তাৰ পথ দেখুৱায়, যাক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ পৃথিৱী আৰু আখিৰাত উভয়তে প্ৰশংসিত।"},{"id":1485689,"resource_id":782,"text":"Şi cei cărora li s‑a dat ştiinţa văd<sup foot_note=202017>1</sup> că ceea ce ţi s‑a trimis de către Domnul tău este Adevărul care călăuzeşte către calea Celui Puternic [şi] Vrednic de Laudă [Al‑’Aziz, Al‑Hamid]<sup foot_note=202018>2</sup>."},{"id":1473217,"resource_id":798,"text":"Sano aŵala ŵapedwile umanyilisi akuiona ayila yaitulusyidwe kukwenu (mmwe Muhammadi ﷺ) kuumila kwa Ambuje ŵenu kuti ni yakuona, soni ikongolela kwitala lya (Allah) Jwamachili gakupunda, Jwakulapilidwa kusyesyene."},{"id":1466981,"resource_id":792,"text":"ហើយបណ្តាអ្នកដែលចេះដឹងក្នុងចំណោមមិត្តភក្តិ(របស់ព្យាការី) និងអ្នកដែលមានជំនឿក្នុងចំណោមអ្នកដែលមានចំណេះដឹងនៃពួកអះលីគីតាប(ដែលគេបានប្រទានគម្ពីរឲ្យ)បានធ្វើសាក្សីថាៈ ពិតប្រាកដណាស់ វ៉ាហ៊ីដែលអល់ឡោះបានបញ្ចុះមកឲ្យអ្នក(ព្យាការីមូហាំម៉ាត់)នេះ គឺជាការពិតដែលគ្មានការមន្ទិលសង្ស័យចំពោះវាឡើយ ហើយដែលវាចង្អុលបង្ហាញទៅកាន់មាគ៌ារបស់ម្ចាស់ដែលមហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ និងជាម្ចាស់ដែលត្រូវបានគេកោតសរសើរទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោក។"},{"id":1448273,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߛߐߣߍ߲߫ ߟߐ߲ߠߌ߲ ߠߊ߫ ߏ߬ ߟߎ߬ ߦߴߊ߬ ߦߋ߫ ߟߊ߫ ߟߋ߬ ߞߏ߫ ߝߋ߲ ߡߍ߲ ߠߊߖߌ߰ߣߴߌ ߡߊ߬ ߞߊ߬ ߝߘߊ߫ ߌ ߡߊ߰ߙߌ ߟߊ߫ ߸ ߞߏ߫ ߕߎ߬ߢߊ߫ ߟߴߏ߬ ߘߌ߫ ، ߊ߬ ߣߴߊ߬ ߦߋ߫ ߞߊ߲ߘߊߟߌ ߞߍ߫ ߟߊ߫ ߣߌ߬ߣߌ߬ߟߊ ߟߊ߫ ߛߌߟߊ ߡߊ߬ ߸ ߕߊ߲߬ߘߏ߬ߕߊ ߞߊ߬ߣߌ߲߫"},{"id":1454509,"resource_id":791,"text":"(നബി -ﷺ- യുടെ അനുചരന്മാരായ) സ്വഹാബികളിലെ പണ്ഡിതന്മാരും, വേദക്കാരിൽ നിന്ന് (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ ജ്ഞാനികളും അല്ലാഹു നിനക്ക് അവതരിപ്പിച്ചു തന്നിരിക്കുന്ന ഈ സന്ദേശം തന്നെയാണ് ഒരു സംശയവുമില്ലാത്ത സത്യം എന്ന് സാക്ഷ്യം വഹിക്കുന്നുണ്ട്. ആർക്കും പരാജയപ്പെടുത്തുക സാധ്യമല്ലാത്ത മഹാപ്രതാപമുള്ളവനും (അസീസ്), ഇഹലോകത്തും പരലോകത്തും സ്തുത്യർഹനുമായ (ഹമീദ്) അല്ലാഹുവിൻ്റെ മാർഗത്തിലേക്ക് അത് നയിക്കുന്നു."},{"id":1398107,"resource_id":178,"text":"Ученые сподвижников и те, кто уверовал из числа людей Писания, свидетельствуют о том, что Откровение, которое тебе было ниспослано, является несомненной истиной, наставляющей на путь Могущественного, которого никто не способен победить, и Достохвального в мирской и вечной жизни."},{"id":1408050,"resource_id":180,"text":"৬. আর সাহাবীদের মধ্যকার আলিম সমাজ ও আহলে কিতাবদের মধ্যে যারা ঈমান এনেছে তারা সাক্ষ্য দিয়েছে যে, আল্লাহ আপনার প্রতি যে প্রত্যাদেশ অবতীর্ণ করেছেন তাই হক। যাতে কোনরূপ সন্দেহ নেই। আর এটিই এমন পরাক্রমশালীর দিকে পথ নির্দেশ করে যাঁকে পরাস্তকারী কেউ নেই। যিনি ইহ ও পরকালে প্রশংসিত।"},{"id":1392085,"resource_id":177,"text":"Và những nhà học giả thuộc nhóm Sahabah và những ai tin tưởng thuộc các học giả dân Kinh Sách thấy rằng những lời mặc khải mà Allah ban xuống cho Ngươi là Chân Lý mà không có chút nghi ngờ về nó. Và đó là sự chỉ dẫn thiên hạ đến với con đường của Đấng Toàn Năng mà không có một ai có thể kháng cự và cũng là Đấng Rất Đáng Ca Tụng ở trần gian này và ngày sau."},{"id":1358487,"resource_id":172,"text":"Sahabelerin ve Ehl-i Kitabın iman etmiş alimleri; Allah'ın sana indirmiş olduğu vahyin; içerisinde hiçbir şüphe olmayan hak olduğuna şahitlik ederler. Aynı şekilde o (Kur'an); mutlak galip olan, hiç kimsenin kendisine karşı üstün gelemediği, dünyada ve ahirette övgüye lâyık olan Allah'ın yoluna iletir."},{"id":1416785,"resource_id":181,"text":"و علمای صحابه و کسانی از علمای اهل کتاب که ایمان آورده‌اند گواهی می‌دهند وحیی که الله به‌سوی تو نازل کرده همان حقیقتی است که هیچ تردیدی در آن نیست، و به‌سوی راه ذاتِ شکست ‌ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در دنیا و آخرت ستوده‌شده است راهنمایی می‌کند."},{"id":1442037,"resource_id":776,"text":"Algunos eruditos de la gente del libro, como Abdul-lah bin Salam, atestiguan que lo que Al‑lah te reveló es, sin duda, la verdad que guía hacia el camino del Todopoderoso, a Quien nadie puede vencer y que es digno de alabanza en este mundo y en el Más Allá."},{"id":1378894,"resource_id":175,"text":"Učeni ashabi i i oni koji su povjerovali iz reda sljedbenika Knjige svjedoče da je časni Kur’an, objavljen Resulullahu, sallallahu alejhi ve sellem, istina u koju ne može biti nikakve sumnje, i da isti taj Kur’an vodi sreći i uspjehu, ka putu Silnog Allaha, Koga niko ne može nadvladati, i Kojem neizostavno pripada sva hvala i zahvala na oba svijeta."},{"id":1435801,"resource_id":774,"text":"Na ba bandi bahawe ubumenyi bw’ibyo wahishuriwe (wowe Muhamadi) biturutse kwa Nyagasani wawe, babona ko ari ukuri kandi ko biyobora biganisha mu nzira y’Umunyacyubahiro bihebuje, Usingizwa cyane."},{"id":1427483,"resource_id":183,"text":"教友や啓典を信じる者で知識を授かった人びとなら、あなたの主からあなたに啓示されたものが真理で、それ（真理）に疑いはなく、それが偉力大かつ称賛すべき方（アッラー）の道に導くものであることは分るだろう。その道を支配する者はなく、それは現世と来世において、称えられるべきものである。"},{"id":1421842,"resource_id":182,"text":"圣门弟子和有经的有识之士作证，真主降于你的启示是毋庸置疑的真理，它引导世人走上主的正道。祂是不可战胜的、是万能的、是受两世赞颂的。"},{"id":399079,"resource_id":84,"text":"Those who are blessed with knowledge see that what is sent to you from your Lord is the truth, and it guides (people) to the path of the All-Mighty, the Ever-Praised."},{"id":1371542,"resource_id":174,"text":"Ulama dari kalangan sahabat dan orang-orang yang beriman dari ulama ahli kitab mengakui bahwa wahyu yang Allah turunkan kepadamu adalah benar, tidak ada keraguan padanya, membimbing ke jalan Allah yang Maha Perkasa yang tidak dikalahkan oleh siapa pun, yang Maha Terpuji di dunia dan di Akhirat."},{"id":1384808,"resource_id":176,"text":"I sapienti tra i Compagni (del Profeta) e i credenti tra i sapienti della Gente del Libro testimoniano che, in verità, la rivelazione che Allāh ti ha ispirato è l'indubbia verità, e guida alla Via del Potente, Colui che non può essere vinto da nessuno, lodato in vita e nell'Aldilà."},{"id":1363611,"resource_id":173,"text":"Les savants parmi les Compagnons et ceux qui ont eu la foi parmi les savants des Gens du Livre attestent que ce que t’a révélé Allah est la vérité indubitable qui guide vers la voie du Puissant que personne ne peut vaincre, le Digne de Louange dans le bas monde et dans l’au-delà"},{"id":80276,"resource_id":17,"text":"And the ones who were brought knowledge see (that) what has been sent down to you from your Lord is the Truth and guides to the path of the Ever-Mighty, The Ever-Praiseworthy."},{"id":405315,"resource_id":85,"text":"[Prophet], those who have been given knowledge can see that what has been sent to you from your Lord is the truth, and that it leads to the path of the Almighty, worthy of all praise."},{"id":1341932,"resource_id":95,"text":"(O Prophet), those who have knowledge see clearly that what has been revealed to you from your Lord is the Truth and directs to the Way of the Most Mighty, the Immensely Praiseworthy Lord.<sup foot_note=\"180482\">1</sup>"},{"id":330283,"resource_id":57,"text":"Wayara allatheena ootooalAAilma allathee onzila ilayka min rabbika huwa alhaqqawayahdee ila sirati alAAazeezi alhameed"},{"id":92760,"resource_id":19,"text":"Those who have been given knowledge see that what is revealed unto thee from thy Lord is the truth and leadeth unto the path of the Mighty, the Owner of Praise."},{"id":111457,"resource_id":22,"text":"And those to whom knowledge has come see that the (Revelation) sent down to thee from thy Lord - that is the Truth, and that it guides to the Path of the Exalted (in might), Worthy of all praise."},{"id":1132005,"resource_id":206,"text":"Those who are blessed with knowledge can see that whatever has been sent down to you from your Lord is the truth, and that it guides to the path of the All-Mighty, the Praiseworthy."},{"id":1138241,"resource_id":207,"text":"Those who have been given knowledge see that what has been sent down to you from your Lord is the Truth, and guides [us] along the Road to the Powerful, the Praiseworthy;"},{"id":1125769,"resource_id":203,"text":"  And those who have been given knowledge see that what is revealed to you (O Muhammad صلى الله عليه وسلم) from your Lord is the truth, and that it guides to the Path of the Exalted in Might, Owner of all praise."},{"id":1082117,"resource_id":156,"text":"اے نبی ﷺ ، علم رکھنے والے خوب جانتے ہیں کہ جو کچھ تمہارے رب کی طرف سے تم پر نازل کیا گیا ہے وہ سراسر حق ہے اور خدائے عزیز وحمید کا راستہ دکھاتا ہے"},{"id":1348166,"resource_id":97,"text":"اے نبیؐ ، علم رکھنے والے خوب جانتے ہیں کہ جو کچھ تمہارے ربّ کی طرف سے تم پر نازل کیا گیا ہے وہ سراسر حق ہے اور خدائے عزیز و حمید کا راستہ دکھاتا ہے۔ <sup foot_note=\"186392\">1</sup>"},{"id":1304842,"resource_id":234,"text":"اور جن لوگوں کو علم دیا گیا ہے وہ جانتے ہیں کہ جو (قرآن) تمہارے پروردگار کی طرف سے تم پر نازل ہوا ہے وہ حق ہے۔ اور (خدائے) غالب اور سزاوار تعریف کا رستہ بتاتا ہے"},{"id":1088353,"resource_id":158,"text":"اور (تا کہ) دیکھ لیں وہ لوگ جنہیں علم دیا گیا ہے کہ آپ ﷺ پر جو چیز نازل کی گئی ہے آپ ﷺ کے رب کی طرف سے وہ حق ہے اور وہ راہنمائی کرتی ہے نہایت غالب لائق ِحمد و ثنا ہستی کے راستے کی طرف۔"},{"id":1007349,"resource_id":151,"text":"اور دیکھ لیں جن کو ملی ہے سمجھ کہ جو تجھ پر  اترا  تیرے رب سے وہی ٹھیک ہے اور سجھاتا ہے راہ  اس زبردست خوبیوں والے کی <sup foot_note=86434>1</sup>"},{"id":309882,"resource_id":54,"text":"اور جنہیں علم ہے وه دیکھ لیں گے کہ جو کچھ آپ کی جانب آپ کے رب کی طرف سے نازل ہوا ہے وه (سراسر) حق ہے<sup foot_note=165439>1</sup> اور اللہ غالب خوبیوں والے کی راه کی رہبری کرتا ہے.<sup foot_note=165440>2</sup>"},{"id":216864,"resource_id":39,"text":"Dan orang-orang yang diberi ilmu pengetahuan, mengetahui (dengan yakin, bahawa keterangan-keterangan) yang diturunkan kepadamu dari Tuhanmu (mengenai hari kiamat dan lain-lainnya) itulah yang benar serta yang memimpin ke jalan Allah Yang Maha Kuasa, lagi Maha Terpuji."},{"id":1311078,"resource_id":235,"text":"En degenen die kennis is gegeven zien, dat wat aan jou (O Mohammed) is geopenbaard van jouw Heer de Waarheid is, en dat hij leidt naar het Pad van de Almachtige, Geprezene."},{"id":932513,"resource_id":136,"text":"Ceux qui ont reçu la science voient (bien) que ce qui est descendu (en révélation) vers toi de la part de ton Seigneur est la vérité et qu’il guide vers la voie du Tout-Puissant, le Digne de Louange."},{"id":862569,"resource_id":127,"text":"Илм берилганлар сенга Роббингдан нозил қилинган нарсани айни ҳақ деб ва азийз ва мақталган Зотнинг йўлига ҳидоят қиладир, деб билурлар.<sup foot_note=48424>1</sup>"},{"id":920041,"resource_id":134,"text":"Dan orang-orang yang diberi ilmu (ahli kitab) berpendapat bahwa wahyu yang diturunkan kepadamu dari Tuhan-mu itulah yang benar dan menunjuki (manusia) kepada jalan Tuhan Yang Maha Perkasa lagi Maha Terpuji."},{"id":192091,"resource_id":35,"text":"知識を授かった者なら，主があなたに下されたものは真理であって，それが偉力ある方，讃美すべき方の道に導くものであることが分るであろう。」"},{"id":806446,"resource_id":118,"text":" او هغه كسان چې هغوى ته علم وركړى شوى دى، (دوى) هغه (قرآن) چې تا ته د خپل رب له جانبه نازل كړى شوى، همدغه حق ویني او دغه (قرآن) د ډېر غالب، ښه ستايل شوي (الله) لارې ته ښودنه كوي"},{"id":316735,"resource_id":55,"text":"Ilm berilganlar senga Robbingdan nozil qilingan narsani ayni haq deb va aziyz va maqtalgan Zotning yo`liga hidoyat qiladir, deb bilurlar.<sup foot_note=\"171044\">1</sup>"},{"id":926277,"resource_id":135,"text":"اهل دانش [= دانشمندان صحابه و علمای مؤمن اهل کتاب] می‌دانند آنچه که از سوی پروردگارت بر تو نازل شده، حق است و به راه [الله] شکست‌ناپذیرِ ستوده هدایت می‌کند."},{"id":1156949,"resource_id":210,"text":"Kendilerine ilim verilenler, Rabbinden sana indirilenin (Kur'an'ın) gerçek olduğunu bilir. O'nun, mutlak galip ve övgüye lâyık olan (Allah'ın) yoluna ilettiğini görürler."},{"id":831390,"resource_id":122,"text":"तथा (साक्षात) देख[ लेंगे वे जिन्हें उसका ज्ञान दिया गया है, जो अवतरित किया गया है आपकी ओर आपके पालनहार की ओर से। वही सत्य है तथा सुपथ दर्शाता है, अति प्रभुत्वशाली, प्रशंसित का सुपथ। <sup foot_note=134208>1</sup>"},{"id":1267427,"resource_id":229,"text":"கல்வி கொடுக்கப்பட்டவர்கள் உமது இறைவனிடமிருந்து உமக்கு இறக்கப்பட்டதை அதுதான் சத்தியம் என்றும் மிகைத்தவன், மகா புகழுக்குரியவனின் பாதைக்கு நேர்வழி காட்டுகிறது என்றும் அறிவார்கள்."},{"id":178015,"resource_id":33,"text":"Dan orang-orang yang diberi ilmu (Ahli Kitab) berpendapat bahwa (wahyu) yang diturunkan kepadamu (Muhammad) dari Tuhanmu itulah yang benar dan memberi petunjuk (bagi manusia) kepada jalan (Allah) Yang Mahaperkasa, Maha Terpuji."},{"id":951224,"resource_id":139,"text":"Ва касоне, ки ба онҳо илм дода шудааст, медонанд, ки он чи аз ҷониби Парвардигорат бар ту аз ин Қуръон нозил шудааст, ҳақ аст ва ба роҳи Аллоҳи пирӯзманди сутудани роҳ менамояд.<sup foot_note=153300>1</sup>"},{"id":1094589,"resource_id":161,"text":"যাদেরকে জ্ঞান দেয়া হয়েছে তারা তোমার কাছে তোমার প্রতিপালকের পক্ষ থেকে যা অবতীর্ণ হয়েছে তাকে সত্য বলে জানে এবং (তারা আরো জানে যে) তা মহাপরাক্রমশালী ও প্রশংসিত (আল্লাহ)’র পথে পরিচালিত করে।"},{"id":1107061,"resource_id":163,"text":"যাদেরকে জ্ঞান দেয়া হয়েছে তারা জানে যে, তোমার রবের নিকট হতে তোমার প্রতি যা অবতীর্ণ হয়েছে তা সত্য। ইহা মানুষকে পরাক্রমশালী ও প্রশংসা আল্লাহর পথ নির্দেশ করে।"},{"id":1100825,"resource_id":162,"text":"আর যাদেরকে জ্ঞান দেয়া হয়েছে তারা জানে যে, তোমার রবের পক্ষ থেকে তোমার প্রতি যা নাযিল করা হয়েছে তা সত্য এবং তা মহাপরাক্রমশালী ও প্রশংসিত আল্লাহর পথের দিকে হিদায়াত করে।"},{"id":1298606,"resource_id":153,"text":"Coloro cui è stata data la scienza vedono che quel che ti è stato rivelato da parte del tuo Signore è verità e guida sulla via dell’Eccelso, del Degno di lode."},{"id":976169,"resource_id":143,"text":"ئەوانە زانیاریان پێ دراوە دەزانن ئەوەی لە پەروەردگارتەوە بۆت ھاتووە تەنھا ئەوە ڕاستە و ڕێنموونی (خەڵك) دەکات بۆ ڕێگای خوای زاڵی ستایش کراو"},{"id":1163185,"resource_id":211,"text":"Nakakikita ang mga binigyan ng kaalaman na ang pinababa sa iyo mula sa Panginoon mo ay ang totoo at nagpapatnubay tungo sa landasin ng Makapangyarihan, Kapuri-puri."},{"id":1176444,"resource_id":214,"text":"Oni kojima je dato znanje dobro znaju da je ono što ti se objavljuje od Gospodara tvoga istina i da vodi na put Silnoga i Hvaljenoga…"},{"id":1195152,"resource_id":217,"text":"Ті, кому дано знання, бачать, що зіслане тобі від Господа твого — істина, яка провадить до шляху Великого, Хвалимого"},{"id":1213031,"resource_id":220,"text":"Những ai được ban cho kiến thức thì thấy những điều được ban xuống cho Ngươi (hỡi Thiên Sứ) từ Thượng Đế của Ngươi là Chân Lý và hướng dẫn (nhân loại) đến con đường của Đấng Toàn Năng, Đáng Ca Tụng."},{"id":1223777,"resource_id":222,"text":"Өздеріне білім берілгендердің, саған Раббыңнан түсірілгеннің хақ екендігіне және мақтаулы, үстем Алланың жолына салатындығына көздері жетеді."},{"id":1236249,"resource_id":224,"text":"നിനക്ക് നിന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് അവതരിപ്പിക്കപ്പെട്ടതു തന്നെയാണ് സത്യമെന്നും, പ്രതാപിയും സ്തുത്യര്‍ഹനുമായ അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തിലേക്കാണ് അത് നയിക്കുന്നതെന്നും ജ്ഞാനം നല്‍കപ്പെട്ടവര്‍ കാണുന്നുണ്ട്‌."},{"id":1242485,"resource_id":225,"text":"૬) અને જે લોકોની પાસે જ્ઞાન છે, તેઓ જોઇ લેશે કે જે કંઈ તમારી તરફ તમારા પાલનહાર તરફથી અવતરિત થયું છે, તે (ખરેખર) સત્ય છે અને અલ્લાહ વિજયી, પ્રશંસાવાળા અલ્લાહના રસ્તાનું માર્ગદર્શન આપે છે."},{"id":1248721,"resource_id":226,"text":"६.  आणि ज्यांना ज्ञान आहे ते पाहतील की जे काही तुमच्याकडे, तुमच्या पालनकर्त्यातर्फे अवतरित झाले आहे ते (परिपूर्ण) सत्य आहे आणि ते अल्लाहचा मार्ग दाखविते जो मोठा वर्चस्वशाली, प्रशंसनीय आहे."},{"id":1254957,"resource_id":227,"text":"మరియు ఎవరికైతే జ్ఞానం ఇవ్వబడిందో! వారు, ఇది నీ ప్రభువు తరఫు నుండి నీపై అవతరింప జేయబడిన సత్యమనీ మరియు అది సర్వశక్తిమంతుడు ప్రశంసనీయుడు (అయిన అల్లాహ్) మార్గం వైపునకే మార్గదర్శకత్వం చేస్తుందనీ గ్రహిస్తారు."},{"id":424023,"resource_id":88,"text":"Ata, të cilëve u është dhënë dituria, e shohin se ajo, që të është zbritur ty nga Zoti yt, është e vërteta, e cila të udhëzon në rrugën e të Plotfuqishmit dhe të Denjit për çdo lavd."},{"id":1279898,"resource_id":231,"text":"Na wale waliopatiwa elimu wanajua kwamba Qur’ani uliyoteremshiwa kutoka kwa Mola wako ndiyo haki na kwamba inaongoza kwenye njia ya Mwenyezi Mungu, Aliye Mshindi Asiyeshindwa wala kuzuiliwa, bali Amekitendesha nguvu kila kitu na Amekishinda, Ndiye Mwenye kusifiwa katika maneno Yake, matendo Yake na Sheria Zake."},{"id":417787,"resource_id":87,"text":"እነዚያም ዕውቀትን የተሰጡት ያንን ከጌታህ ወዳንተ የተወረደውን እርሱ እውነትና አሸናፊ ምስጉን ወደ ኾነው አላህ መንገድ የሚመራ መኾኑን ያውቃሉ፡፡"},{"id":1286134,"resource_id":232,"text":". Bo abo abaaweebwa okumanya ebissibwa gyoli okuva ewa Mukama omulabiriziwo baliraba nga g’emazima era nga birungamya eri ekkubo lya nantakubwa ku mukono atenderezebwa."},{"id":1292370,"resource_id":233,"text":"רואים אלה אשר ניתן להם הידע כי הדבר אשר הורד אליך מעם ריבונך הוא הצדק, ושהוא מדריך אל דרכו של העזוז המהולל."},{"id":957461,"resource_id":140,"text":"Y quienes han sido dotados de conocimiento ven que lo que te ha sido revelado por parte de tu Señor (¡oh, Muhammad!) es la verdad que conduce al camino del Poderoso y digno de toda alabanza."},{"id":963697,"resource_id":141,"text":"Dan orang-orang yang diberi ilmu (Ahli Kitab) berpendapat bahwa (wahyu) yang diturunkan kepadamu (Muhammad) dari Tuhanmu itulah yang benar dan memberi petunjuk (bagi manusia) kepada jalan (Allah) Yang Mahaperkasa, Maha Terpuji."},{"id":285494,"resource_id":50,"text":"எவர்களுக்குக் கல்வி ஞானம் அளிக்கப்பட்டுள்ளதோ, அவர்கள் உமக்கு உம்முடைய - இறைவனிடமிருந்து அருளப்பெற்ற (இவ்வேதத்)தை உண்மை என்பதையும், அது வல்லமை மிக்க, புகழுக்குரியவ(னான நாய)னின் நேர்வழியில் சேர்க்கிறது என்பதையும் காண்கிறார்கள்."},{"id":1317314,"resource_id":236,"text":"Wid iwumi teppunefk tmusni, walan ar ayen id irsen $uôek, s$uô Mass ik, d tidep. Ippawi s abrid n Uzmir, Amaâzuz."},{"id":367899,"resource_id":79,"text":"И видят [знают] те, которым даровано знание, что ниспосланное тебе (о, Мухаммад) от твоего Господа [Коран] – это есть истина и ведет (ниспосланное тебе) к пути Величественного, Достохвального."},{"id":374135,"resource_id":80,"text":"അറിവുള്ളവര്‍ കണ്ടു മനസ്സിലാക്കുന്നു, നിന്റെ നാഥനില്‍ നിന്ന് നിനക്കിറക്കിക്കിട്ടിയതുതന്നെയാണ് സത്യമെന്ന്. അത് പ്രതാപിയും സ്തുത്യര്‍ഹനുമായ അല്ലാഹുവിന്റെ മാര്‍ഗത്തിലേക്ക് നയിക്കുന്നതാണെന്നും."},{"id":392843,"resource_id":83,"text":"Quienes recibieron la sabiduría y el conocimiento saben que lo que tu Señor te reveló es la Verdad que guía al sendero del Poderoso, el Loable."},{"id":411551,"resource_id":86,"text":"ކަލޭގެފާނުގެ ވެރިރަސްކަލާނގެ حضرة ން ކަލޭގެފާނަށް ބާވައިލެއްވި ފޮތް އެއީ حق ބަސްފުޅު ކަމުގައި، އެއުރެންނަށް علم ލިބިގެންވާ މީހުން ދެކޭނެތެވެ. އަދި އެ ފޮތް މަގުދައްކަނީ، عزيز ވަންތަ، حمد ލިބިވޮޑިގެންވާ ރަސްކަލާނގެ މަގަށެވެ."},{"id":235278,"resource_id":42,"text":"I zobaczą ci, którym została dana wiedza, iż to, co zesłał tobie twój Pan, jest prawdą i prowadzi prosto ku drodze Potężnego, Godnego Chwały!"},{"id":247746,"resource_id":44,"text":"Cei cărora le-a fost dată ştiinţa văd că ceea ce a fost pogorât asupra ta de la Domnul tău este Adevărul ce călăuzeşte pe calea Puternicului, Lăudatului."},{"id":1329786,"resource_id":238,"text":"۽ جن کي عِلم ڏنو ويو سي سمجھندا آھن ته جيڪو (قرآن) تنھنجي پالڻھار وٽان توڏانھن نازل ڪيو ويو آھي سو برحق آھي ۽ غالب ساراھيل (الله) جي واٽ ڏانھن رستو ڏيکاريندڙ آھي."},{"id":349191,"resource_id":76,"text":" ئىلىم بېرىلگەنلەر (يەنى ساھابىلەر ۋە كېيىنكى ئەمەل قىلغۇچى ئۆلىمالار ۋە ئۇلارغا ئوخشاش كىشىلەر) ساڭا پەرۋەردىگارىڭ تەرىپىدىن نازىل قىلىنغان قۇرئاننىڭ شۈبھىسىز ھەق ئىكەنلىكىنى، (ئىنسانلارنى) غالىب، ھەمدۇساناغا لايىق ئاللاھنىڭ يولىغا باشلايدىغانلىقىنى بىلىدۇ. "},{"id":342955,"resource_id":75,"text":" Elm verilmiş insanlar Rəb­bindən sənə nazil edilənin haqq ol­du­ğunu, onun Qüdrətli, Tə­ri­fəlayiq Allahın yo­lunu gös­tər­diyini gö­rürlər."},{"id":361663,"resource_id":78,"text":"Те, которым Аллах даровал знания, знают, что Коран, ниспосланный тебе (о Мухаммад!) от твоего Господа и содержащий вероучение и заповеди к прямому пути, - несомненная Истина, руководящая к пути Аллаха Великого, Всепобеждающего, Достохвального, Славного!"},{"id":281860,"resource_id":49,"text":"Na walio pewa ilimu wanaona ya kuwa ulio teremshiwa kutoka kwa Mola wako Mlezi ni haki, nayo huongoa kwendea njia ya Mwenye nguvu, Mwenye kusifiwa."},{"id":271177,"resource_id":48,"text":"DE SOM har fått [verklig] kunskap inser att det som din Herre har uppenbarat för dig är sanningen och att den leder till vägen [som bär] till den Allsmäktige, Den som allt lov och pris tillkommer."},{"id":380371,"resource_id":81,"text":"ئه‌وانه‌ی که زانستی و زانیاریان هه‌یه (چ زانستییه ئایینیه‌کان وه‌ك گاوڕو جوو یان ئه‌وانه‌ی ڕۆده‌چن له‌زانستیه مادییه‌کانا) چاك ده‌زانن که ئه‌وه‌ی له‌لایه‌ن په‌روه‌ردگارته‌وه بۆت ڕه‌وانه‌کراوه حه‌ق و ڕاسته‌قینه‌یه‌، هیدایه‌تبه‌خشه‌و ڕێنمونی به‌خشه بۆ ڕێبازی په‌روه‌ردگاری خاوه‌ن ده‌سه‌ڵات و شایه‌سته‌ی سوپاس و ستایش."},{"id":257391,"resource_id":45,"text":"Те, которым даровано знание, видят, что ниспосланное тебе от твоего Господа есть истина, которая ведет к пути Могущественного, Достохвального."},{"id":355427,"resource_id":77,"text":"Kendilerine ilim verilenler, sana Rabbinden indirilenin hak olduğunu, güçlü ve hamde layık olanın yolunu gösterdiğini bilirler."},{"id":197379,"resource_id":36,"text":"지식을 수여 받은 자들은 주 님으로부터 그대에게 계시된 그것이 진리로서 권능과 자비가 충만 하신분의 길로 인도하는 것임을 알게 되리라"},{"id":164689,"resource_id":30,"text":"Kyllä ne, jotka ovat saaneet Herrasi sinulle lähettämät ilmoitukset, tajuavat, että niissä on totuus, joka ohjaa kaikkivaltiaan, ylistetyn tielle."},{"id":135582,"resource_id":26,"text":"A vidí ti, jimž dáno bylo vědění, že to, co Pánem tvým bylo sesláno, je pravdou a vede ke stezce mocného, chvályhodného."},{"id":336719,"resource_id":74,"text":"Онон, ки аз дониш баҳрамандӣ ёфтаанд, медонанд, ки он чӣ аз ҷониби Парвардигорат бар ту нозил шуда аст, ҳақ аст ва ба роҳи Худои ғолибу сутуданӣ роҳ менамояд."},{"id":117720,"resource_id":23,"text":"(Kitab əhlindən Abdullah ibn Salam kimi) elm verilmiş kimsələr Rəbbindən sənə nazil edilənin (Qur’anın) haqq olduğunu və onun (mö’minlərə) yenilməz qüvvət sahibi, (hər cür) şükrə (tə’rifə) layiq olan Allahın yolunu göstərdiyini görürlər."},{"id":304245,"resource_id":53,"text":"Сиңа иңдерелгән Коръән Раббыңнан килгән хак китап икәнлеген белем ияләре белерләр, вә ул Коръән һәр эштә галиб вә мактаулы булган Аллаһ юлына күндерүче икәнен дә белерләр."},{"id":264834,"resource_id":47,"text":"Ndërsa atyre që u është dhënë dijenia, e dinë se kjo që të është shpallur ty nga Zoti, shtë e vërtetë dhe se udhëzon për në rrugën e Fuqiplotit, të lavdishmit."},{"id":228811,"resource_id":41,"text":"De som er gitt kunnskap, innser at det som er åpenbart deg fra Herren er sannhet, og leder til den Mektiges, den Prisverdiges vei."},{"id":1068647,"resource_id":106,"text":"Шайна Iилма деллачарна<sup foot_note=113689>1</sup>хаьа хьуна хьан Кхиош-кхобучуьнгара доьссинарг бакъдерг дуйла‚ ша /нах/ нисбеш долу веза волчун‚ хастаме волчун (Делан) новкъа."},{"id":1323550,"resource_id":237,"text":"И дарените със знанието виждат, че онова, което ти бе низпослано от твоя Господ, е истината и води към пътя на Всемогъщия, Всеславния."},{"id":868805,"resource_id":128,"text":"ហើយបណ្ដាអ្នកដែលគេបានផ្ដល់ឱ្យនូវចំណេះដឹងយល់ឃើញ ថាៈ អ្វីដែលគេបានបញ្ចុះ ឱ្យអ្នក(មូហាំម៉ាត់)ពីម្ចាស់របស់អ្នក វាជា ការពិត។ ហើយវាចង្អុលបង្ហាញទៅរកមាគ៌ារបស់ម្ចាស់ដែលមហា ខ្លាំងពូកែ ជាទីកោតសរសើរ។"},{"id":731617,"resource_id":103,"text":"E aqueles, aos quais fora concedida a ciência, vêem que o que foi descido para ti de teu Senhor é a Verdade, e que ele guia à senda dO Todo-Poderoso, dO Louvável."},{"id":154766,"resource_id":29,"text":"و کسانی‌که به ایشان علم داده شده است؛ می‌دانند آنچه را که از سوی پروردگارت بر تو نازل شده، حق است، و به راه (الله) پیروزمند ستوده هدایت می‌کند."},{"id":913805,"resource_id":133,"text":"(நபியே!) எவர்களுக்கு ஞானம் கொடுக்கப்பட்டதோ அவர்கள் உமக்கு இறக்கப்பட்ட இவ்வேதத்தை, உமது இறைவனால் அருளப்பட்ட உண்மையான வேதம் என்றும்; அது அனைவரையும் மிகைத்த மிக்க புகழுக்குரியவனின் நேரான வழியை அறிவிக்கக்கூடியது என்றும் எண்ணுவார்கள்."},{"id":1144477,"resource_id":208,"text":"Und die, denen das Wissen gegeben wurde, sehen, daß das, was dir von deinem Herrn offenbart worden ist, die Wahrheit selbst ist und zu dem Weg des Allmächtigen, des Preiswürdigen leitet."},{"id":1150713,"resource_id":209,"text":"E coloro che hanno ricevuto la sapienza vedono che ciò che è stato fatto scendere a te dal tuo Dio è la chiara Verità, e Guida al sentiero del Potente, il Lodevole."},{"id":661555,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), илм ато этилган зотлар сизга Парвардигорингиз томонидан нозил қилинган (Қуръоннинг) ҳақ (Китоб) эканини ва у қудратли, ҳамду санога лойиқ Зотнинг йўлига ҳидоят қилишини билурлар."},{"id":982405,"resource_id":144,"text":"En degenen ma wie kennis is gegeven, zien dat wat aan jou (O Moehammad) is neergezonden van jouw Heer (de Koran) de Waarheid is, en dat hij naar het Pad van de Almachtige, de Geprezene leidt."},{"id":210267,"resource_id":38,"text":"Na katawan o siran a piyamgan ko katao so initoron rka a phoon ko Kadnan ka a skaniyan so bnar, go makapnggonanao ko lalan o (Allah a) Mabagr, a Pphodin."},{"id":430259,"resource_id":89,"text":"Ndërsa atyre që u është dhënë dijenia, e dinë se kjo që të është shpallur ty nga Zoti, shtë e vërtetë dhe se udhëzon për në rrugën e Fuqiplotit, të lavdishmit."},{"id":321967,"resource_id":56,"text":"有学识的人们，知道从你的主降示你的经典，确是真理，能指示（世人走上）万能的、可颂的主的大道。"},{"id":171306,"resource_id":32,"text":"Kuma waɗanda aka bai wa ilmi sunã ganin abin nan da aka saukar zuwa gare ka daga Ubangijinka, shi ne gaskiya, kuma yanã shiryarwa zuwa ga hanyar Mabuwãyi, Gõdadde."},{"id":204827,"resource_id":37,"text":"നിനക്ക് നിന്‍റെ രക്ഷിതാവിങ്കല്‍ നിന്ന് അവതരിപ്പിക്കപ്പെട്ടതു തന്നെയാണ് സത്യമെന്നും, പ്രതാപിയും സ്തുത്യര്‍ഹനുമായ അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തിലേക്കാണ് അത് നയിക്കുന്നതെന്നും ജ്ഞാനം നല്‍കപ്പെട്ടവര്‍ കാണുന്നുണ്ട്‌."},{"id":241465,"resource_id":43,"text":"E os que foram agraciados com a sabedoria sabem que o que te foi revelado, por teu Senhor, é a verdade, e que issoconduz à senda do Poderoso, Laudabilíssimo."},{"id":148078,"resource_id":28,"text":"Quienes han recibido la Ciencia ven que lo que tu Señor te ha revelado es la Verdad y dirige a la vía del Poderoso, del Digno de Alabanza."},{"id":291806,"resource_id":51,"text":"ตระหนักดีว่า สิ่งที่ได้ถูกประทานแก่เจ้าจากพระเจ้าของเจ้านั้นเป็นสัจธรรม และจะชี้นำไปสู่แนวทางแห่งพระผู้ทรงอำนาจ ผู้ทรงได้รับการสรรเสริญ"},{"id":165121,"resource_id":31,"text":"Et ceux à qui le savoir a été donné voient qu’on t’a fait descendre de la part de ton Seigneur est la vérité qui guide au chemin du Tout Puissant, du Digne de Louange."},{"id":988641,"resource_id":52,"text":"Kendilerine ilim verilmiş olanlar görüyorlar ki, Rabbinden sana indirilen Kur'ân, hakkın kendisidir. O, gücüne nihayet olmayan, her hamde lâyık bulunan Allah'ın yolunu gösteriyor."},{"id":775269,"resource_id":113,"text":"Әрі өздеріне білім берілгендер Раббыңнан саған түсірілгеннің ақиқат екенін және бәрінен Үстем,аса Мақтаулының  жолына бастайтынын көреді."},{"id":762797,"resource_id":111,"text":"Isaan beekumsi kennameef, inni Rabbii kee irraa gara keetti buufame inni dhugaa ta’uufi gara karaa (Rabbii) injifataa, faarfamaa ta’eetti kan qajeelchu ta’uu ni beeku."},{"id":769033,"resource_id":112,"text":"Kendilerine ilim verilenler ise, Rabbinden sana indirilenin, hakkın ta kendisi olduğunu ve de çom güçlü, hamd olunmaya layık olanın yoluna hidayet ettiğini görürler."},{"id":843861,"resource_id":124,"text":"Kendilerine bilgi verilenler, Rabbinden sana indirilenin (Kur'an'ın) gerçek olduğunu bilir; onun, mutlak galip ve övgüye lâyık olan (Allah'ın) yoluna ilettiğini görürler."},{"id":744089,"resource_id":108,"text":"६) र जसलाई ज्ञान छ, उनीहरूले स्वयम् देख्नेछन् कि जे जति तपाईंको पालनहारको तर्फबाट तपाईतिर अवतरित भएको छ, त्यही नै सत्य हो, र अल्लाह जो सर्वशक्ति सम्पन्न, र विशेषतावाला छ तिनलाई सोझो मार्ग देखाउँछ ।"},{"id":129298,"resource_id":25,"text":"A vidjet će oni kojima je dato znanje da je ono što ti se objavljuje od Gospodara tvoga Istina, i da vodi na Put Silnog i Hvaljenog."},{"id":264204,"resource_id":46,"text":"Waxey arki kuwii cilmiga la siiyeyna (mu'miniinta) in waxa laga soo dajiyey xagga Eebe xaq yahey kuna hanuunin jidka Eebaha adkaada ee la mahdiyo."},{"id":1170208,"resource_id":213,"text":"আর যাদেরকে জ্ঞান দেওয়া হয়েছে, তারা জানে যে, আপনার রবের কাছ থেকে আপনার প্রতি যা নাযিল হয়েছে তা-ই সত্য এবং এটা পরাক্রমশালী প্রশংসিত আল্লাহর পথ নির্দেশ করে।"},{"id":1201388,"resource_id":218,"text":"そして知識を授けられた者たちは、あなたの主*からあなたに下されたもの（クルアーン*）が真理であり、偉力ならびない*お方、称賛*されるべきお方（アッラー*）の道へと導いてくれるものであると分かるのだ。"},{"id":1207624,"resource_id":219,"text":"지식을 수여 받은 자들은 주 님으로부터 그대에게 계시된 그것이 진리로서 권능과 자비가 충만 하신분의 길로 인도하는 것임을 알게 되리라"},{"id":1261193,"resource_id":228,"text":"තවද ඔබේ පරමාධිපතිගෙන් ඔබ වෙත පහළ කරනු ලැබූ දෑ, එයමය සත්‍යය යැයි ද, එය ප්‍රශංසාලාභී සර්ව බලධාරියාණන්ගේ මාර්ගය වෙත මග පෙන්වනු ඇතැයි ද, ඥානය දෙනු ලැබූවන් දකිනු ඇත."},{"id":1119533,"resource_id":199,"text":"Y quienes han sido dotados de conocimiento ven que lo que te ha sido revelado por parte de tu Señor (¡oh, Muhammad!) es la verdad que conduce al camino del Poderoso y digno de toda alabanza."},{"id":856333,"resource_id":126,"text":"Oni kojima je dato znanje dobro znaju da je ono što ti se objavljuje od Gospodara tvoga istina i da vodi na put Silnoga i Hvaljenoga,"},{"id":818918,"resource_id":120,"text":"আৰু যিসকলক জ্ঞান দিয়া হৈছে, তেওঁলোকে জানে যে, তোমাৰ প্ৰতিপালকৰ তৰফৰ পৰা তোমালৈ যি অৱতীৰ্ণ হৈছে সেয়া সত্য; আৰু এইটোৱে পৰাক্ৰমশালী প্ৰশংসিত আল্লাহৰ পথ নিৰ্দেশ কৰে।"},{"id":1217541,"resource_id":221,"text":"Và những ai đã được ban cho kiến thức thì thấy rằng điều (Mặc khải) mà Thượng Đế của Ngươi đã ban xuống cho Ngươi là Chân Lý; và hướng dẫn (nhân loại) đến con đường của Đấng Toàn Năng, Đấng Rất Đáng Ca Tụng."},{"id":1230013,"resource_id":223,"text":"Аҳли дониш [донишмандони саҳоба ва уламои муъмини аҳли китоб] медонанд он чи ки аз сӯйи Парвардигорат бар ту нозил шуда, ҳақ аст ва ба роҳи [Аллоҳ таоло] шикастнопазири сутуда ҳидоят мекунад"},{"id":750325,"resource_id":109,"text":"有学识的人们，知道从你的主降示你的经典，确是真理，能指示（世人走上）万能的、可颂的主的大道。"},{"id":1273662,"resource_id":230,"text":"[6] และบรรดาผู้ไดรับความรู้นั้น ตระหนักดีว่า สิ่งที่ได้ถูกประทานแก่เจ้าจากพระเจ้าของเจ้านั้นเป็นสัจธรรม และจะชี้นำไปสู่แนวทางแห่งพระผู้ทรงอำนาจ ผู้ทรงได้รับการสรรเสริญ"},{"id":141933,"resource_id":27,"text":"Und diejenigen, denen das Wissen gegeben worden ist, sehen, (daß) das, was zu dir von deinem Herrn (als Offenbarung) herabgesandt worden ist, die Wahrheit ist und zum Weg des Allmächtigen und Lobenswürdigen führt."},{"id":787738,"resource_id":115,"text":"Kuma waɗanda aka bai wa ilmi sunã ganin abin nan da aka saukar zuwa gare ka daga Ubangijinka, shi ne gaskiya, kuma yanã shiryarwa zuwa ga hanyar Mabuwãyi, Gõdadde."},{"id":850097,"resource_id":125,"text":"Àwọn tí A fún ní ìmọ̀ mọ̀ pé, èyí tí wọ́n sọ̀kalẹ̀ fún ọ láti ọ̀dọ̀ Olúwa rẹ, òhun ni òdodo, àti pé ó ń ṣe ìtọ́sọ́nà sí ọ̀nà Alágbára, Ẹlẹ́yìn."},{"id":1529341,"resource_id":771,"text":"ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟ ಸಂದೇಶ ಪರಮಸತ್ಯವೆಂದೂ ಪ್ರಬಲನೂ ಸ್ತುತ್ತ್ಯರ್ಹನೂ ಆದ ಅಲ್ಲಾಹನ ಮಾರ್ಗಕ್ಕೆ ಅದು ದಾರಿ ತೋರಿಸುತ್ತದೆಂದೂ ಜ್ಞಾನ ನೀಡಲ್ಪಟ್ಟವರು ತಿಳಿಯುತ್ತಾರೆ."},{"id":1541813,"resource_id":823,"text":"Those who have been given knowledge know that what has been revealed to you from your Lord is the truth, and that it guides to the path of the Almighty, the Praiseworthy."},{"id":1535577,"resource_id":819,"text":"اور جن کو علم دیا گیا ہے وہ، اس چیز کو جو تمھارے رب کی طرف سے تمھارے پاس بھیجا گیا ہے، جانتے ہیں کہ وہ حق ہے اور وہ خدائے عزیزا ورحمید کاراستہ دکھاتا ہے"}]},{"id":3613,"verse_number":7,"verse_key":"34:7","hizb_number":43,"rub_el_hizb_number":171,"ruku_number":372,"manzil_number":5,"sajdah_number":null,"page_number":428,"juz_number":22,"words":[{"id":8337,"position":1,"audio_url":"wbw/034_007_001.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":428,"line_number":14,"text":"ﯥ","translation":{"text":"But say","language_name":"english"},"transliteration":{"text":"waqāla","language_name":"english"}},{"id":8338,"position":2,"audio_url":"wbw/034_007_002.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":428,"line_number":14,"text":"ﯦ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":8339,"position":3,"audio_url":"wbw/034_007_003.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":428,"line_number":14,"text":"ﯧ","translation":{"text":"disbelieve","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":8340,"position":4,"audio_url":"wbw/034_007_004.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":428,"line_number":14,"text":"ﯨ","translation":{"text":"Shall","language_name":"english"},"transliteration":{"text":"hal","language_name":"english"}},{"id":8341,"position":5,"audio_url":"wbw/034_007_005.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":428,"line_number":14,"text":"ﯩ","translation":{"text":"we direct you","language_name":"english"},"transliteration":{"text":"nadullukum","language_name":"english"}},{"id":8342,"position":6,"audio_url":"wbw/034_007_006.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":428,"line_number":14,"text":"ﯪ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ʿalā","language_name":"english"}},{"id":8343,"position":7,"audio_url":"wbw/034_007_007.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":428,"line_number":14,"text":"ﯫ","translation":{"text":"a man","language_name":"english"},"transliteration":{"text":"rajulin","language_name":"english"}},{"id":8344,"position":8,"audio_url":"wbw/034_007_008.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":428,"line_number":15,"text":"ﯬ","translation":{"text":"who informs you","language_name":"english"},"transliteration":{"text":"yunabbi-ukum","language_name":"english"}},{"id":8345,"position":9,"audio_url":"wbw/034_007_009.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":428,"line_number":15,"text":"ﯭ","translation":{"text":"when","language_name":"english"},"transliteration":{"text":"idhā","language_name":"english"}},{"id":8346,"position":10,"audio_url":"wbw/034_007_010.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":428,"line_number":15,"text":"ﯮ","translation":{"text":"you have disintegrated","language_name":"english"},"transliteration":{"text":"muzziq'tum","language_name":"english"}},{"id":8347,"position":11,"audio_url":"wbw/034_007_011.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":428,"line_number":15,"text":"ﯯ","translation":{"text":"(in) total","language_name":"english"},"transliteration":{"text":"kulla","language_name":"english"}},{"id":8348,"position":12,"audio_url":"wbw/034_007_012.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":428,"line_number":15,"text":"ﯰ","translation":{"text":"disintegration","language_name":"english"},"transliteration":{"text":"mumazzaqin","language_name":"english"}},{"id":8349,"position":13,"audio_url":"wbw/034_007_013.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":428,"line_number":15,"text":"ﯱ","translation":{"text":"indeed you","language_name":"english"},"transliteration":{"text":"innakum","language_name":"english"}},{"id":8350,"position":14,"audio_url":"wbw/034_007_014.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":428,"line_number":15,"text":"ﯲ","translation":{"text":"surely (will be) in","language_name":"english"},"transliteration":{"text":"lafī","language_name":"english"}},{"id":8351,"position":15,"audio_url":"wbw/034_007_015.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":428,"line_number":15,"text":"ﯳ","translation":{"text":"a creation","language_name":"english"},"transliteration":{"text":"khalqin","language_name":"english"}},{"id":8352,"position":16,"audio_url":"wbw/034_007_016.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":428,"line_number":15,"text":"ﯴ","translation":{"text":"new","language_name":"english"},"transliteration":{"text":"jadīdin","language_name":"english"}},{"id":8353,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯵ","page_number":428,"line_number":15,"text":"ﯵ","translation":{"text":"(7)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":907570,"resource_id":131,"text":"The disbelievers say ˹mockingly to one another˺, “Shall we show you a man who claims that when you have been utterly disintegrated you will be raised as a new creation?"},{"id":1001114,"resource_id":149,"text":"And those who have denied said, “Shall we point out to you<a class=\"sup\"><sup>pl </sup></a>a man who tells you that, once you are torn into shreds, you will surely be in a new creation?”"},{"id":99001,"resource_id":20,"text":"But those who disbelieve say, \"Shall we direct you to a man who will inform you [that] when you have disintegrated in complete disintegration, you will [then] be [recreated] in a new creation?"},{"id":1354362,"resource_id":171,"text":"Those who disbelieved in Allah say to one another in astonishment and mocking whatever the Messenger (peace be upon him) brought, “Shall we lead you to a man who will tell you that when you die and decompose into pieces, you will be resurrected alive again?!”"},{"id":1113298,"resource_id":167,"text":"And the disbelievers said,\" Shall we point out to you a man who informs you that, when you are totally torn into pieces, you will certainly be (raised) in a new creation?"},{"id":1442038,"resource_id":776,"text":"Aquellos que no creyeron en Al-lah se dicen unos a otros con asombro y burlándose de lo que el Mensajero r trajo: “¿Quieren que los llevemos ante un hombre que les dirá que después de que mueran y se desintegren serán resucitados?”"},{"id":1516870,"resource_id":785,"text":"و کافران گفتند: آیا شما را بر مردی راهنمایی کنیم که به شما خبر می‌دهد: چون (بعد از مرگ) کاملاً متلاشی شدید (پس از آن) به آفرینش جدید آفریده می‌شوید؟"},{"id":1510634,"resource_id":795,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߸ ߞߏ߫ ߒ߬ ߧߴߊߟߎ߫ ߞߊ߲ߘߊ߫ ߗߍ߭ ߘߏ߫ ߡߊ߬ ߓߊ߬ ߸ ߡߍ߲ ߘߴߊߟߎ߫ ߞߌ߬ߓߊ߬ߙߏ߬ ߸ ߞߏ߫ ߊߟߎ߫ ߓߊ߯ ߘߐߞߎߘߎ߲ߞߎߘߎ߲߫ ߕߎ߬ߡߊ ߡߍ߲ ߘߐ߬ߞߎ߬ߘߎ߲߬ߞߎ߬ߘߎ߲߬ߠߌ߲ ߓߍ߯ ߟߊ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߞߍߕߐ߫ ߘߊ߲ߠߌ߲߫ ߞߎߘߊ߫ ߟߋ߬ ߘߐ߫ ߛߎߋ߯؟."},{"id":1491926,"resource_id":790,"text":"কাফিৰসকলে পৰস্পৰে পৰস্পৰক ৰাছুল চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা বাৰ্তাৰ প্ৰতি আশ্চৰ্য প্ৰকাশ কৰি তথা সেইবোৰক উপলুঙা কৰি কয়ঃ আমি তোমালোকক এনেকুৱা এজন ব্যক্তিৰ বিষয়ে জনাম নেকি, যিয়ে তোমালোকক কয় যে, যেতিয়া তোমালোক মৃত্যুবৰণ কৰিবা আৰু তোমালোকৰ শৰীৰ ছিন্ন-বিচ্ছিন্ন হৈ যাব, তাৰ পিছত আকৌ তোমালোকক নতুনকৈ পুনৰ্জীৱিত কৰা হ’ব?"},{"id":1454510,"resource_id":791,"text":"നബി -ﷺ- കൊണ്ടു വന്ന സന്ദേശത്തിൽ അത്ഭുതം കൂറിയും അതിനെ പരിഹസിച്ചു കൊണ്ടും അല്ലാഹുവിനെ നിഷേധിച്ചവർ പരസ്പരം പറയുന്നു: നിങ്ങൾ മരണപ്പെടുകയും, ധാരാളം കഷ്ണങ്ങളാക്കപ്പെടുകയും ചെയ്ത ശേഷം, മരിച്ച ശേഷവും ജീവനുള്ളവരായി നിങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുമെന്ന് പറയുന്ന ഒരു മനുഷ്യനെ കുറിച്ച് ഞങ്ങൾ നിങ്ങൾക്ക് അറിയിച്ചു തരട്ടെയോ?!"},{"id":1386528,"resource_id":176,"text":"E quelli che non credono in Allāh si dissero tra loro, sorpresi, deridendo ciò che il Messaggero di Allāh comunicò: \"Volete che vi indichi un uomo che vi informi che, quando morirete e sarete ridotti a pezzi, in verità verrete riportati in vita dopo la vostra morte?\""},{"id":1466982,"resource_id":792,"text":"ហើយពួកដែលប្រឆាំងនឹងអល់ឡោះបាននិយាយទៅកាន់គ្នាទៅវិញទៅមកដោយភាពភ្ញាក់ផ្អើល និងសើចចំអកចំពោះអ្វីដែលអ្នកនាំសារមូហាំម៉ាត់បាននាំមកថាៈ តើពួកអ្នកចង់ឲ្យយើងណែនាំដល់ពួកអ្នកដែរឬទេអំពីបុរសម្នាក់ដែលបានប្រាប់ពួកអ្នកថា ពិតប្រាកដណាស់ នៅពេលពួកអ្នកបានស្លាប់ និងបានរលួយខ្ទេចខ្ទីទៅហើយនោះ ពួកអ្នកពិតជានឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញក្រោយពីការស្លាប់របស់ពួកអ្នកនោះ?"},{"id":1404724,"resource_id":179,"text":"Nagsabi naman ang mga tumangging sumampalataya kay Allāh sa iba sa kanila dala ng pagtataka at pangungutya sa inihatid ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"Magtuturo kaya kami sa inyo sa isang lalaking magpapabatid sa inyo na kayo, kapag namatay kayo at nagkaputul-putol kayo sa isang pagkakaputul-putol, ay bubuhaying muli matapos ng kamatayan ninyo para maging buhay?\""},{"id":1425826,"resource_id":182,"text":"不信真主的人，对于使者（愿主福安之）带来的表示惊奇和嘲笑，他们相互询问说：“我们向你们推举一个人好吗？他将告诉你们，你们死后被粉碎，之后将被复活。”"},{"id":1473218,"resource_id":798,"text":"Sano aŵala ŵaakufuulu ni akutiji (pakusalilana achimisyenepe mwachipongwe): “Ana tunnanjile kwa mundu (achambanga Muhammadi ﷺ) jwachantagulile (yanti): Patinchikatika-katika ni kuŵa ipande-ipande (m’malembe panyuma pakuwa), kuti chisimu jenumanja tinchiŵa mukagumbidwe kasambano?”"},{"id":1416786,"resource_id":181,"text":"و کسانی‌که به الله کفر ورزیدند، از روی تعجب و تمسخرِ آنچه رسول صلی الله علیه وسلم آورد به یکدیگر گفتند: آیا مردی را به شما نشان دهیم که به شما خبر می‌دهد پس از اینکه مُردید و تکّه‌تکّه شدید زنده برانگیخته خواهید شد؟!"},{"id":1363612,"resource_id":173,"text":"Ceux qui mécroient en Allah parlent les uns aux autres sur un ton moqueur et dubitatif au sujet de ce que le Messager a apporté: Voulez-vous que nous vous montrions un homme qui vous assure que vous serez ressuscités après que vous soyez morts et que vos corps aient été déchiquetés ?"},{"id":1410297,"resource_id":180,"text":"৭. আর যারা আল্লাহকে অবিশ্বাস করেছে তারা একে অপরকে রাসূল (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) কর্তৃক আনিত বিষয়ের উপর আশ্চর্য হয়ে ঠাট্টাচ্ছলে বলেছে, আমরা কি তোমাদেরকে এমন এক ব্যক্তির সন্ধান দিব, যে তোমাদেরকে একথার সংবাদ দেয় যে, তোমরা যখন মৃত্যু বরণ করবে ও তোমরা টুকরা টুকরা হয়ে যাবে তখন তোমাদেরকে পুনর্বার জীবিত করা হবে?!"},{"id":1380619,"resource_id":175,"text":"Oni što ne vjeruju u Allaha kazuju među sobom, rugajući se onom što je donio Resulullah, sallallahu alejhi ve sellem: “Hoćete li da vas uputimo jednom čovjeku koji će vam predskazati kako ćete, nakon što umrete i pošto već budete u potpunom raspadu, biti iznova stvoreni i iz grobova izvedeni?”"},{"id":1398108,"resource_id":178,"text":"Те, которые не уверовали в Аллаха, сказали другим, удивляясь тому, с чем пришел Посланник ﷺ и насмехаясь над этим: «Не указать ли вам на человека, который поведает вам о том, что вы будете воскрешены живыми после смерти - после того, как вы умрете и разложитесь на кусочки?!»."},{"id":1392086,"resource_id":177,"text":"Những tên phủ nhận Allah bảo với một số người trong bọn chúng bằng lời lẽ cay cú và nhạo báng về những gì được Thiên Sứ - cầu xin sự bình an cho Người - mang đến: \"Há! Quý vị có muốn chúng tôi chỉ cho quý vị một người đàn ông, Y sẽ thông báo cho các quý vị về mọi chuyện xong thì quý vị đã chết xương rã mục hết dưới đất sau đó quý vị được phục sinh sống trở lại ?\""},{"id":399080,"resource_id":84,"text":"And the disbelievers said, “Shall we point out to you a man who informs you that, when you are totally torn into pieces, you shall be (raised) in a new creation?”"},{"id":1358488,"resource_id":172,"text":"Kâfirler, Rasûlullah -sallallahu aleyhi ve sellem-'in getirdikleri hakkında bir şaşırma ve alay ifadesi olarak kendilerinden olan bazı kimselere şöyle dediler: \"Sizler öldükten ve ölümünüzden sonra (çürüyüp) paramparça olduktan sonra sizlerin yeniden diriltileceğini haber veren bu adamı size gösterelim mi?\""},{"id":1448274,"resource_id":796,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߞߊ߲߫ ߠߋ߬ ߞߏ߫ ߦߊ߯ߟߊ߫ ߒ߬ ߧߴߊߟߎ߫ ߞߊ߲ߘߊ߫ ߗߍ߭ ߘߏ߫ ߡߊ߬ ߓߊ߬ ߡߍ߲ ߘߴߊ߬ ߝߐ߫ ߊߟߎ߫ ߦߋ߫ ߞߏ߫ ߣߴߊߟߎ߫ ߝߛߍߝߛߍ߫ ߘߊ߫ ߕߎ߬ߡߊ ߡߍ߲ ߓߘߎߓߘߍ߫ ߸ ߞߏ߫ ߊߟߎ߫ ߞߍߕߐ߫ ߘߊ߲ߠߌ߲߫ ߞߎߘߊ߫ ߟߋ߬ ߘߐ߫؟"},{"id":1435802,"resource_id":774,"text":"Naho ba bandi bahakanye baravuze bati “Ese tubereke umuntu (Muhamadi) ubabwira ko nimupfa mugashwanyagurika mukaba ubushingwe, ko rwose muzongera mukaremwa bundi bushya?”"},{"id":1498162,"resource_id":779,"text":"Les impies disent par moquerie : « Voulez-vous que nous vous indiquions un homme qui vous annonce que, une fois vos corps entièrement décomposés, vous serez rendus à la vie ?"},{"id":1485690,"resource_id":782,"text":"Şi zic aceia care nu cred<sup foot_note=202019>1</sup>: „Vreţi să vă îndrumăm către un bărbat<sup foot_note=202020>2</sup> care vă vesteşte că, după ce vă veţi fi făcuţi voi fărâme împrăştiate<sup foot_note=202021>3</sup>, veţi fi voi întorşi la viaţă?"},{"id":1429414,"resource_id":183,"text":"そして非信者たちは互いに驚いて、また預言者がもたらしたことを軽蔑しながら言う。あなたがたが死んで粉々にされた後、復活するなどと告げる人が誰かを示そうか？"},{"id":1375917,"resource_id":174,"text":"     Sebagian orang-orang kafir berkata kepada sebagian lainnya dalam konteks menghina dan melecehkan apa yang dibawah oleh Rasulullah -ṣallallāhu 'alaihi wa sallam-, “Apakah kalian mau kami tunjukkan seorang laki-laki yang menyatakan bahwa bila kalian sudah mati dan jasad kalian hancur, kalian tetap akan dibangkitkan sesudahnya dalam keadaan hidup?"},{"id":80278,"resource_id":17,"text":"And the ones who have disbelieved have said, \"Shall we indicate to you a man who will (really) inform you when you have been utterly torn to pieces, (Literally: torn all manner of tearing) (that) indeed you will surely be in a new creation?\""},{"id":405316,"resource_id":85,"text":"But the disbelievers say, ‘Shall we show you a man who claims that, when you have been utterly torn to pieces, you will be raised in a new creation?"},{"id":1341933,"resource_id":95,"text":"The unbelievers say: “Shall we direct you to the man who tells you that when you have been utterly broken to pieces, you will be raised to life again?"},{"id":330281,"resource_id":57,"text":"Waqala allatheena kafaroo halnadullukum AAala rajulin yunabbi-okum ithamuzziqtum kulla mumazzaqin innakum lafee khalqin jadeed"},{"id":92763,"resource_id":19,"text":"Those who disbelieve say: Shall we show you a man who will tell you (that) when ye have become dispersed in dust with most complete dispersal still, even then, ye will be created anew?"},{"id":111459,"resource_id":22,"text":"The Unbelievers say (in ridicule): \"Shall we point out to you a man that will tell you, when ye are all scattered to pieces in disintegration, that ye shall (then be raised) in a New Creation?"},{"id":1132006,"resource_id":206,"text":"The disbelievers [mockingly] say, “Shall we show you a man who will tell you that when you are completely disintegrated into dust, you will be created anew?”"},{"id":1138242,"resource_id":207,"text":"while those who disbelieve say: \"Shall we introduce you to a man who claims, once you have been utterly torn to pieces, that you will [reappear] in some fresh creation?"},{"id":1125770,"resource_id":203,"text":"  Those who disbelieve say: \"Shall we direct you to a man (Muhammad صلى الله عليه وسلم) who will tell you (that) when you have become fully disintegrated into dust with full dispersion, then you will be created (again) anew?\""},{"id":1082118,"resource_id":156,"text":"منکرین لوگوں سے کہتے ہیں ” ہم بتائیں تمہیں ایسا شخص جو خبر دیتا ہے کہ جب تمہارے جسم کا ذرہ ذرہ منتشر ہوچکا ہوگا اس وقت تم نئے سرے سے پیدا کر دئیے جاؤ گے ؟"},{"id":1348167,"resource_id":97,"text":"منکرین لوگوں سے کہتے ہیں \"ہم بتائیں تمہیں ایسا شخص جو خبر دیتا ہے کہ جب تمہارے جسم کا ذرہ ذرہ منتشر ہو چکا ہو گا اس وقت تم نئے سرے سے پیدا کر دیے جاؤ گے؟"},{"id":1304843,"resource_id":234,"text":"اور کافر کہتے ہیں کہ بھلا ہم تمہیں ایسا آدمی بتائیں جو تمہیں خبر دیتا ہے کہ جب تم (مر کر) بالکل پارہ پارہ ہو جاؤ گے تو نئے سرے سے پیدا ہوگے"},{"id":1088354,"resource_id":158,"text":"اور یہ کافر کہتے ہیں : کیا ہم تمہیں ایک ایسے شخص کے بارے میں بتائیں جو تمہیں یہ خبر دیتا ہے کہ جب تم (مٹی میں مل کر) بالکل ریزہ ریزہ ہو جائو گے تو پھر تمہیں از سر ِنو پیدا کردیا جائے گا۔"},{"id":1007350,"resource_id":151,"text":"اور کہنے لگے منکر ہم بتلائیں تمکو  ایک مرد کہ تم کو خبر دیتا ہے جب تم پھٹ کر ہو جاؤ ٹکڑے ٹکڑے تم کو پھر نئے سرے سے بننا ہے"},{"id":308515,"resource_id":54,"text":"اور کافروں نے کہا<sup foot_note=165441>1</sup> (آؤ) ہم تمہیں ایک ایسا شخص بتلائیں<sup foot_note=165442>2</sup> جو تمہیں یہ خبر پہنچا رہا ہے<sup foot_note=165443>3</sup> کہ جب تم بالکل ہی ریزه ریزه ہوجاؤ گے تو تم پھر سے ایک نئی پیدائش میں آؤ گے.<sup foot_note=165444>4</sup>"},{"id":216866,"resource_id":39,"text":"Dan orang-orang yang kafir pula berkata (sesama sendiri secara mengejek-ejek): \"Mahukah, kami tunjukkan kepada kamu seorang lelaki yang memberitakan kepada kamu: ` (Bahawa apabila kamu dihancurkan sehancur-hanurnya sesudah mati), sesungguhnya kamu akan dihidupkan semula dalam bentuk kejadian yang baru? '"},{"id":1311079,"resource_id":235,"text":"Degenen die ongelovig zijn, zeggen: “Zullen wij jullie naar een man verwijzen die jullie zal vertellen (dat) wanneer jullie volledig tot stof zijn geworden jullie dan (opnieuw) geschapen zullen worden?”"},{"id":932514,"resource_id":136,"text":"Ceux qui ont mécru disent : « Voulez-vous que nous vous indiquions un homme qui vous prédira qu’une fois décomposés en infimes parties vous renaîtrez à une nouvelle création ?"},{"id":862570,"resource_id":127,"text":"Куфр келтирганлар эса: «Сизларга бутунлай титилиб битган чоғингизда албатта, янгитдан яратилишингиз хабарини бераётган кишини кўрсатайликми?!"},{"id":920042,"resource_id":134,"text":"Dan orang-orang kafir berkata (kepada teman-temannya), \"Maukah kamu kami tunjukkan kepadamu seorang laki-laki yang memberitakan kepadamu bahwa apabila badanmu telah hancur sehancur-hancurnya, sesungguhnya kamu benar-benar (akan dibangkitkan kembali) dalam ciptaan yang baru? <sup foot_note=211003>1</sup>"},{"id":192092,"resource_id":35,"text":"不信者たちは（嘲笑して）言う。「あなたがたが粉々にされ散らされた後で，新しく創造されるなどと告げる人間を，教えましょうか。」"},{"id":806447,"resource_id":118,"text":" او كافران شویو كسانو وویل: ایا مونږ تاسو ته داسې سړى وښیو چې تاسو ته خبر دركوي چې كله تاسو ذرې ذرې كړى شئ، پوره ذره ذره كېدل، (نو) بېشكه تاسو به خامخا په نوي تخلیق كې يئ (له نوي سره به پیدا كولى شئ)"},{"id":316737,"resource_id":55,"text":"Kufr keltirganlar esa: «Sizlarga butunlay titilib bitgan chog`ingizda albatta, yangitdan yaratilishingiz xabarini berayotgan kishini ko`rsataylikmi?!"},{"id":926278,"resource_id":135,"text":"کسانی که کفر ورزیدند [با تمسخر به یکدیگر] می‌گویند: «می‌خواهید مردی را به شما نشان دهیم که ادعا می‌کند وقتی [پس از مرگ] کاملاً متلاشی شدید، [بارِ دیگر] در آفرینشی نو درخواهید آمد؟"},{"id":1156950,"resource_id":210,"text":"Kâfir olanlar dediler ki: \"Çürüyüp paramparça olduğunuz vakit yeniden dirileceğinizi söyleyerek haber veren kişiyi gösterelim mi?\""},{"id":831391,"resource_id":122,"text":"तथा काफ़िरों ने कहाः क्या हम तुम्हें एक ऐसे व्यक्ति को बतायें, जो तुम्हें सूचना देता है कि जब तुम पूर्णतः चूर-चूर हो जाओगे, तो अवश्य तुम एक नई उत्पत्ति में होगे?"},{"id":178018,"resource_id":33,"text":"Dan orang-orang kafir berkata (kepada teman-temannya), \"Maukah kami tunjukkan kepadamu seorang laki-laki<sup foot_note=135643>1</sup> yang memberitakan kepadamu bahwa apabila badanmu telah hancur sehancur-hancurnya, kamu pasti (akan dibangkitkan kembali) dalam ciptaan yang baru."},{"id":1267428,"resource_id":229,"text":"நிராகரித்தவர்கள் கூறுகின்றனர்: “நீங்கள் சுக்கு நூறாக கிழிக்கப்பட்ட பின்னர் நிச்சயமாக நீங்கள் புதிய படைப்பாக உருவாக்கப்படுவீர்கள்” என்று உங்களுக்கு அறிவிக்கின்ற ஓர் ஆடவரை நாங்கள் உங்களுக்கு அறிவிக்கவா?"},{"id":951225,"resource_id":139,"text":"       Ва касоне, ки кофир шудаанд, ба якдигар масхаракунон гуфтанд:\n«Оё мехоҳед ба марде<sup foot_note=153301>1</sup> далолататон кунем, ки шуморо хабар медиҳад»: «Он гоҳ ки пора-пора шавед ва узвҳоятон аз якдигар ҷудо шуда хок шаванд, албатта, аз нав офарида, хоҳед шуд?"},{"id":1094590,"resource_id":161,"text":"কাফিরগণ বলে- তোমাদেরকে কি আমরা এমন একজন লোকের সন্ধান দেব যে তোমাদেরকে খবর দেয় যে, তোমরা ছিন্ন ভিন্ন হয়ে গেলেও তোমাদেরকে নতুনভাবে সৃষ্টি করা হবে?"},{"id":1107062,"resource_id":163,"text":"কাফিরেরা বলেঃ আমরা কি তোমাদেরকে এমন ব্যক্তির সন্ধান দিব যে তোমাদেরকে বলে তোমাদের দেহ সম্পূর্ণ ছিন্নভিন্ন হয়ে পড়লেও তোমরা সৃষ্টি রূপে উত্থিত হবে?"},{"id":1100826,"resource_id":162,"text":"আর কাফিররা বলে, ‘আমরা কি তোমাদেরকে এমন এক ব্যক্তির সন্ধান দেব, যে তোমাদেরকে সংবাদ দেয় যে, তোমরা যখন পুরোপুরি ছিন্ন ভিন্ন হয়ে যাবে তখন নিশ্চয় তোমরা নতুনভাবে সৃজিত হবে’?"},{"id":1298607,"resource_id":153,"text":"Dicono i miscredenti: «Volete che vi mostriamo un uomo che vi predirà una nuova creazione dopo che sarete stati del tutto dispersi?"},{"id":976170,"resource_id":143,"text":"وە ئەوانەی بێ باوەڕ بوون دەیان وت ئایا پیاوێکتان نیشان بدەین کە ھەواڵتان پێ دەدات کاتێك (مردن و) بەتەواوی ڕزین و پارە پارە بوون، بەڕاستی ئێوە سەر لەنوێ دروست دەکرێنەوە"},{"id":1163186,"resource_id":211,"text":"Nagsabi naman ang mga tumangging sumampalataya: \"Magtuturo kaya kami sa inyo sa isang lalaking magbabalita sa inyo kapag ginutay-gutay kayo nang buong pagkagutay-gutay? Tunay na kayo ay talagang nasa isang pagkakalikhang bago.\""},{"id":1176445,"resource_id":214,"text":"dok oni koji ne vjeruju govore: “Hoćete li da vam pokažemo čovjeka koji vam predskazuje da ćete, kad se sasvim raspadnete, zaista ponovo stvoreni biti?"},{"id":1195153,"resource_id":217,"text":"Ті, які не вірують, говорять: «Чи не вказати вам на чоловіка, який розповідає, що після того, як ви розкладетесь на частинки, ви постанете в новому творінні"},{"id":1213032,"resource_id":220,"text":"Những kẻ vô đức tin (bảo nhau về Thiên Sứ một cách chế giễu và nhạo báng) nói: “Các người có muốn chúng tôi chỉ cho các người một người đàn ông, Y sẽ nói cho các người biết rằng khi các người (chết đi, thân xác các người) đã hoàn toàn mục rã thì các người chắc chắn sẽ được tạo hóa mới trở lại?!”"},{"id":1223778,"resource_id":222,"text":"Сондай қарсы болғандар, (өзара): \"Қашан сендер бөлшектеліп, тозаңға айналғаннан кейін, шын жаңадан жаратылатындарыңнан сендерге хабар беретін адамды көрсетейік бе?\",- деседі."},{"id":1236250,"resource_id":224,"text":"സത്യനിഷേധികള്‍ (പരിഹാസസ്വരത്തില്‍) പറഞ്ഞു: നിങ്ങള്‍ സര്‍വ്വത്ര ഛിന്നഭിന്നമാക്കപ്പെട്ടു കഴിഞ്ഞാലും നിങ്ങള്‍ പുതുതായി സൃഷ്ടിക്കപ്പെടുക തന്നെ ചെയ്യുമെന്ന് നിങ്ങള്‍ക്ക് വിവരം തരുന്ന ഒരാളെപ്പറ്റി ഞങ്ങള്‍ നിങ്ങള്‍ക്കു അറിയിച്ചു തരട്ടെയോ?"},{"id":1242486,"resource_id":225,"text":"૭) અને ઇન્કાર કરનારાઓએ કહ્યું, અમે તમને એક એવા વ્યક્તિની જાણ આપીશું, જે તમારી પાસે એ વાતની જાણ આપી રહ્યો છે કે જ્યારે તમે અત્યંત કણ કણ બની જશો, તો તમે ફરીવાર એક નવા સર્જનમાં આવશો."},{"id":1248722,"resource_id":226,"text":"७.  आणि काफिर (इन्कारी लोक) म्हणाले, या, आम्ही तुम्हाला एक असा मनुष्य दाखवावा, जो तुम्हाला ही खबर पोहचवित आहे की जेव्हा तुम्ही पूर्णपणे कण कण (चूर चूर) होऊन जाल, तेव्हा तुम्ही पुन्हा एका नव्या जीवनात याल."},{"id":1254958,"resource_id":227,"text":"మరియు సత్యతిరస్కారులు ఇలా అంటారు: \"మీరు (చచ్చి) దుమ్ముగా మారి, చెల్లాచెదురైన తరువాత కూడా! నిశ్చయంగా, మళ్ళీ క్రొత్తగా సృష్టింపబడతారని తెలియజేసే వ్యక్తిని మీకు చూపమంటారా?\""},{"id":1279899,"resource_id":231,"text":"Na makafiri wanasema, wakiambiana wao kwa wao kwa njia ya shere, «Je, tuwaoneshe mtu ( wakimkusudia Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie) atakayewaambia kwamba nyinyi mkifa na miili yenu ikawa mbalimbali kabisa kuwa nyinyi mtahuishwa na mtafufuliwa kutoka makaburini mwenu» wanasema hayo kwa kupita kiasi katika kukanusha kwao."},{"id":424024,"resource_id":88,"text":"Ndërsa jobesimtarët thonë: “A doni t’ju tregojmë një njeri<sup foot_note=195757>1</sup> që pretendon se, kur të shpërbëheni plotësisht e të bëheni pluhur, ju, me siguri do të rikrijoheni nga e para?"},{"id":1286135,"resource_id":232,"text":". Abo abaakaafuwala (mu kujereegerera) bagamba nti abaffe tubalagirire omusajja anaabategeeza bwe munaaba muyuziddwa oluyuzibwa olw'amaanyi (nga muli mu ntaana ennyama n'ebaggwa ku magumba) mbu mazima mmwe muliddayo nemutondebwa bupya."},{"id":417788,"resource_id":87,"text":"እነዚያም የካዱት «(ሙታችሁ) መበጣጠስን ሁሉ በተበጣጠሳችሁ ጊዜ እናንተ በአዲስ መፈጠር ውስጥ ትኾናላችሁ ብሎ የሚነግራችሁን ሰው እናሳያችሁን?» አሉ፡፡"},{"id":1292371,"resource_id":233,"text":"אמרו אלה אשר כפרו: “הנראה לכם אדם האומר כי לאחר שהתפרקו לחלוטין, תהיו לבריאה חדשה”"},{"id":957462,"resource_id":140,"text":"Y quienes rechazan la verdad dicen (burlándose): «¿Queréis que os mostremos a un hombre (Muhammad) que os dirá que, cuando (muráis y) estéis completamente desintegrados, seréis creados de nuevo (al resucitar)?"},{"id":963698,"resource_id":141,"text":"Dan orang-orang kafir berkata (kepada teman-temannya), \"Maukah kami tunjukkan kepadamu seorang laki-laki<sup foot_note=155762>1</sup> yang memberitakan kepadamu bahwa apabila badanmu telah hancur sehancur-hancurnya, kamu pasti (akan dibangkitkan kembali) dalam ciptaan yang baru."},{"id":285496,"resource_id":50,"text":"ஆனால், நிராகரிக்கிறார்களே அவர்கள்; \"நீங்கள் (இறந்து, மக்கித் தூளாகச்) சிதறடிக்கப்பட்ட பின், நீங்கள் ஒரு புதிய படைப்பாக இருப்பீர்கள் என்று உங்களுக்கு அறிவிக்கும் மனிதரை நாங்கள் உங்களுக்குக் காண்பிக்கவா?\" என்று (பரிகாசமாகக்) கூறுகின்றனர்."},{"id":1317315,"resource_id":236,"text":"Nnan wid ijehlen: \"day ad awen nessken argaz, ar awen d yinin ar ma teftutsem, yal aftutes, i kunwi lxelq amaynut?"},{"id":367900,"resource_id":79,"text":"И сказали те, которые стали неверующими (одни другим) (насмехаясь): «Не указать ли вам на человека (имея в виду пророка Мухаммада), который возвещает вам, что (после вашей смерти) когда вы полностью истлеете, вы (снова) окажетесь в новом творении [воскреснете]?"},{"id":374136,"resource_id":80,"text":"സത്യനിഷേധികള്‍ പരിഹാസത്തോടെ പറയുന്നു: \"ഒരുത്തനെപ്പറ്റി ഞങ്ങള്‍ നിങ്ങള്‍ക്കറിയിച്ചു തരട്ടെയോ? നിങ്ങള്‍ മരിച്ച് തീര്‍ത്തും ഛിന്നഭിന്നമായി മാറിയാലും വീണ്ടും പുതുതായി സൃഷ്ടിക്കപ്പെടുമെന്ന് നിങ്ങളോടു പറയുന്നവനാണവന്‍."},{"id":392844,"resource_id":83,"text":"Dicen los que se negaron a creer [burlándose]: “¿Queréis que os mostremos un hombre [Muhámmad] que anuncia que después de haber sido desintegrados completamente [en las tumbas] seréis resucitados,"},{"id":411552,"resource_id":86,"text":"كافر ވިމީހުން ބުނޫއެވެ. ތިޔަބައިމީހުން މަރުވެ، ކުދިކުދި އެތިކޮޅުތަކަކަށް ވަކިވެދާހިނދު، އަލުން އާ އުފެއްދުމެއްގައި ހަމަކަށަވަރުން، ތިޔަބައިމީހުން އުފެދިގެންދާނެކަމަށް ތިޔަބައިމީހުންގެ ގާތުގައި ބުނެ، خبر ދޭމީހަކު ތިޔަބައިމީހުންނަށް ތިމަންމެން ދައްކަންހެއްޔެވެ؟"},{"id":235283,"resource_id":42,"text":"I mówią ci, którzy nie uwierzyli: \"Czy mamy wam wskazać człowieka, który wam obwieści, że kiedy się rozpadniecie całkowicie, to pojawicie się w nowym stworzeniu?\""},{"id":247748,"resource_id":44,"text":"Cei care tăgăduiesc spun: “Să vă arătăm un bărbat care vă dă de ştire că după ce veţi fi făcuţi fărâme, veţi avea iarăşi o nouă făptură?"},{"id":1329787,"resource_id":238,"text":"۽ ڪافر (ھڪ ٻئي) کي چوندا آھن ته اوھان کي اھڙو مڙس ڏسيون ڇا جو اوھان کي ٻڌائي ٿو ته جڏھن (اوھين) تمام ڳري ذرا ذرا ٿيندؤ (تڏھن) بيشڪ اوھين نئين سر بڻايا ويندؤ."},{"id":349192,"resource_id":76,"text":" كاپىرلار (بىر ـ بىرىگە) ئېيتىدۇ: «سىلەر (قەبرىلەردە چىرىپ) تىتما ـ تالاڭ بولۇپ كەتكەندىن كېيىن چوقۇم يېڭىدىن يارىتىلىسىلەر دەپ خەۋەر بېرىدىغان بىر ئادەمنى سىلەرگە كۆرسىتىپ قويايلىمۇ؟."},{"id":342956,"resource_id":75,"text":" Kafirlər dedilər: “Çürü­yüb parça-parça olduqdan sonra ye­ni­dən yara­dı­lacağınızı xəbər verən bir kişini sizə gös­tə­rək­mi?"},{"id":361664,"resource_id":78,"text":"Те, которые не уверовали, говорят друг другу, насмехаясь над обещанием воскрешения: \"Не указать ли вам на человека, который возвещает, что после смерти, когда вы разложитесь на куски, будете прахом, вы будете воскрешены снова?"},{"id":283151,"resource_id":49,"text":"Na walio kufuru walisema: Je! Tukujuulisheni mtu anaye kuambieni kwamba mtakapo chambuliwa mapande mapande mtakuwa katika umbo jipya?"},{"id":271181,"resource_id":48,"text":"Men de som förnekar sanningen säger: \"Skall vi visa er till en man som berättar för er att när [era döda kroppar] upplösts [i jorden], kommer ni att återuppstå i en ny skapelse"},{"id":380372,"resource_id":81,"text":"بێ بڕواکان (به‌گاڵته‌پێکردنه‌وه‌) ده‌ڵێن: ئایا پیاوێکتان پێبناسێنین که هه‌واڵتان ده‌داتێ، که کاتێك پارچه پارچه بوون و هه‌لا هه‌لا بوون له توێی خاکدا، ئێوه سه‌رله‌نوێ دروستده‌کرێنه‌وه‌!!."},{"id":257388,"resource_id":45,"text":"Неверующие сказали: «Указать ли вам на мужа, который возвещает вам, что вы возродитесь в новом творении после того, как полностью распадетесь?"},{"id":355428,"resource_id":77,"text":"İnkar edenler, insanlara: &quot;Size, siz parça parça dağılıp yok olduğunuz zaman yeniden dirileceğinizi haber veren bir adam gösterelim mi? Allah'a karşı yalan mı uyduruyor, yoksa kendisinde delilik mi vardır?&quot; derler. Hayır; ahirete inanmayanlar, azapta ve derin bir sapıklık içindedirler."},{"id":197387,"resource_id":36,"text":"그러나 불신자들은 조롱하며 말하길 너희가 산산조각이 된 후 다시 창조되리라 말하는 한 남자 를 너희에게 알려 주리요"},{"id":164469,"resource_id":30,"text":"Kieltäjät sanovat: »Näytämmekö sinulle miehen, joka sinulle sanoo, että sinun tomusi tyystin hajalle saatetaan ja että sinut sitten varmasti kootaan ja herätetään uudesti luotuna."},{"id":135585,"resource_id":26,"text":"A říkají ti, kdož neuvěřili: \"Máme vám ukázat muže, jenž vám ohlásí, že až se rozpadnete na kousky, budete znovu stvořeni?"},{"id":336720,"resource_id":74,"text":"Кофирон гуфтанд: «Оё мехоҳед ба марде далолататон кунем, ки шуморо мегӯяд: «Он гоҳ ки порапора шавед ва рез-рез, аз лав офарида хоҳед шуд?"},{"id":117722,"resource_id":23,"text":"Kafirlər (öz aralarında Peyğəmbər əleyhissəlama istehza edərək bir-birinə) dedilər: “Sizə siz parça-parça olub dağılandan (çürüyüb torpağa qarışandan) sonra yenidən yaradılacağınızı (dirildiləcəyinizi) xəbər verən bir adam göstərəkmi?"},{"id":304247,"resource_id":53,"text":"Кәферләр әйттеләр: \"Әйә без сезгә бер ирдән, ягъни Мухәммәд г-мнән хәбәр бирикме, ул сезгә череп таралып беткәч яңадан терелеп каберләрегездән чыгасыз, дип әйтүне"},{"id":264839,"resource_id":47,"text":"Dhe ata që nuk besuan thanë: “A doni t’ju trgojmë për një njeri që do t’ju informojë juve se si, pasi që (të vdisni) të jeni të copëtuar plotësisht, ju do të krijoheni rishtazi?"},{"id":228814,"resource_id":41,"text":"Men de som er vantro, sier: «Skal vi vise dere en mann, som forteller dere at når dere er totalt oppløst, skal dere fremtre i en ny skapning?"},{"id":1068648,"resource_id":106,"text":"Цатешначара элира: \"Оха нисдой шу цхьана стагана<sup foot_note=113690>1</sup>тIе‚ шуьга ша дуьйцуш волчу‚ шу ерриг кийсак хилла /кешний чохь/ дахкаделча, шу керлачу кхоллар чохь хир ду /юха дендийр ду/‚ бохуш волчу?"},{"id":1323551,"resource_id":237,"text":"И рекоха неверниците: “Да ви посочим ли човек, който ще ви съобщи, че след като напълно бъдете разпилени, ще бъдете отново сътворени?"},{"id":868806,"resource_id":128,"text":"ហើយពួកដែលប្រឆាំងបាននិយាយ(ទៅកាន់គ្នាគេ)ថាៈ តើ ចង់ឱ្យយើងបង្ហាញពួកអ្នកដែរឬទេអំពីបុរសម្នាក់(មូហាំម៉ាត់)ដែល គេប្រាប់ពួកអ្នកថា នៅពេលដែលពួកអ្នកត្រូវគេរំលាយខេ្ទចខ្ទីទៅ ជាដី ពួកអ្នកពិតជានឹងត្រូវគេបង្កើតសាជាថ្មីឡើងវិញនោះ?"},{"id":731618,"resource_id":103,"text":"E os que renegam a Fé dizem: \"Indicar-vos-emos um homem, que vos informe de que, quando vos desintegrardes, com toda desintegração, sereis, por certo, transmudados em novas criaturas?\""},{"id":154768,"resource_id":29,"text":"و کسانی‌که کافر شدند، گفتند: «آیا مردی به شما نشان دهیم که به شما خبر می‌دهد هنگامی‌که (مردید و) کاملاً متلاشی (و پراکنده) شدید، همانا شما (بار دیگر) در آفرینش تازه‌ای خواهید بود؟!"},{"id":913806,"resource_id":133,"text":"எனினும், நிராகரித்தவர்கள் (மற்றவர்களை நோக்கி) ‘‘நீங்கள் (இறந்து, மக்கி) அணுவணுவாகப் பிரிக்கப்பட்டதன் பின்னரும் நிச்சயமாக நீங்கள் புதிதாகப் படைக்கப்பட்டு விடுவீர்கள் என்று உங்களுக்கு (பயமுறுத்தி)க் கூறக்கூடிய ஒரு மனிதரை நாம் உங்களுக்கு அறிவிக்கவா'' என்று (பரிகாசமாகக்) கூறுகின்றனர்."},{"id":1144478,"resource_id":208,"text":"Und jene, die ungläubig sind, sagen: \"Sollen wir euch einen Mann zeigen, der euch berichtet, ihr würdet, wenn ihr ganz in Stücke zerfallen seid, auch dann noch als neue Schöpfung auferstehen?"},{"id":1150714,"resource_id":209,"text":"E dissero i miscredenti: \"Volete che vi indichiamo un uomo che vi profetizzi che, una volta nel suolo, tornerete a nuova vita?"},{"id":661556,"resource_id":101,"text":"Кофир бўлган кимсалар эса: «Сизларга (қабрларингизда чириб) титилиб бўлак-бўлак бўлиб кетган вақтингизда шак-шубҳасиз, яна янгитдан яратилурсизлар, деб хабар берадиган бир кишини кўрсатайликми?"},{"id":982406,"resource_id":144,"text":"En degenen die ongelovig zijn, zeggen: \"Zullen wij jullie een man aanwijzen die jullie vertelt dat wanneer jullie geheel uiteen gevallen zijn, dat jullie dan zeker een nieuwe schepping worden?\""},{"id":210273,"resource_id":38,"text":"Na pitharo o siran a miyamangongkir: \"Ba ami rkano thoroon so mama a phanotholn iyan rkano, a amay ka mazaropt kano sa samporna a kazaropt, na mataan! a skano na khatago dn ko kaadn a bago?"},{"id":430260,"resource_id":89,"text":"Dhe ata që nuk besuan thanë: “A doni t’ju trgojmë për një njeri që do t’ju informojë juve se si, pasi që (të vdisni) të jeni të copëtuar plotësisht, ju do të krijoheni rishtazi?"},{"id":321970,"resource_id":56,"text":"不信道的人们说：我们指示你们一个人好吗？他会告诉你们，当你们被粉碎之后，你们必定要被再造。"},{"id":171312,"resource_id":32,"text":"Kuma waɗanda suka kãfirta suka ce: &quot;Shin zã mu nũna muku wani namiji wanda yake gaya muku wai idan an tsattsãge ku, kõwace irin tsattsãgẽwa, lalle kũ, tabbas, kunã a cikin wata halitta sãbuwa.?&quot;"},{"id":204830,"resource_id":37,"text":"സത്യനിഷേധികള്‍ (പരിഹാസസ്വരത്തില്‍) പറഞ്ഞു: നിങ്ങള്‍ സര്‍വ്വത്ര ഛിന്നഭിന്നമാക്കപ്പെട്ടു കഴിഞ്ഞാലും നിങ്ങള്‍ പുതുതായി സൃഷ്ടിക്കപ്പെടുക തന്നെ ചെയ്യുമെന്ന് നിങ്ങള്‍ക്ക് വിവരം തരുന്ന ഒരാളെപ്പറ്റി ഞങ്ങള്‍ നിങ്ങള്‍ക്കു അറിയിച്ചു തരട്ടെയോ?"},{"id":241468,"resource_id":43,"text":"E os incrédulos dizem (uns aos outros): Quereis que vos indiquemos um homem que vos inteire de que quando fordesdesintegrados sereis reanimados novamente?"},{"id":148081,"resource_id":28,"text":"Los infieles dicen: «¿Queréis que os indiquemos un hombre que os anuncie que, cuando estéis completamente descompuestos, de verdad se os creará de nuevo?»"},{"id":291810,"resource_id":51,"text":"และบรรดาผู้ปฏิเสธศรัทธาได้กล่าว (เยาะเย้ย) ว่า “เราจะชี้แนะแก่พวกท่านไหมเล่าถึงชายคนหนึ่งที่เขาจะบอกเล่าแก่พวกท่านว่า เมื่อพวกท่านถูกทำให้แตกสลายกระจัดกระจายเป็นผุยผงแล้ว พวกท่านจะถูกบังเกิดขึ้นมาใหม่\""},{"id":165129,"resource_id":31,"text":"Et ceux qui ne croient pas dirent: \"Voulez-vous que nous vous indiquions un homme qui vous informe que lorsque vous serez complètement désintégrés, vous reparaîtrez, sans nul doute, en une nouvelle création?"},{"id":988642,"resource_id":52,"text":"Böyle iken inkâr edenler şöyle dediler: \"Siz öldükten sonra, didik didik parçalandığınız vakit, yeniden bir yaratılış içinde bulunacaksınız diye, size birtakım haberler veren kişiyi gösterelim mi?\""},{"id":775270,"resource_id":113,"text":"Ал күпірлік етушілер  / Қайта тірілуді теріске шығаратындар / : «Сендерге өздерің әбден шіріп, ыдырап кеткен кездеріңде жаңа жаратылыста болатындарыңды  / жаңадан қайта жаратылатындарыңды /  хабарлайтын бір кісіні көрсетейік пе?"},{"id":762798,"resource_id":111,"text":"Isaan kafaranis “(duutanii) cicciramiinsa guutuu yeroo cicciramtan isin uumaa haarawa keessatti taatu jedhee namicha isinitti odeessutti isin qajeelchinuu?” jedhan"},{"id":769034,"resource_id":112,"text":"Kafirler: Size, paramparça olduğunuz zaman, sizin yeni bir yaratılışla diriltileceğinizi haber veren bir adam gösterelim mi? dediler."},{"id":843862,"resource_id":124,"text":"Kâfir olanlar (kendi aralarında) şöyle dediler: Çürüyüp paramparça olduğunuz vakit yeniden dirileceğinizi söyleyerek haber veren kişiyi gösterelim mi?"},{"id":744090,"resource_id":108,"text":"७) र काफिरहरूले भने (आऊ) ‘‘हामीले तिमीलाई एउटा यस्तो मानिसको बारेमा भनौं, जसले तिमीलाई यो खबर दिइरहेछ कि जब तिमी बिल्कुलै नष्ट भइसक्नेछौ तब फेरि तिमी पुनः जीवित हुनेछौ’’ ?"},{"id":129300,"resource_id":25,"text":"A oni koji ne vjeruju govore: \"Hoćete li da vam pokažemo čovjeka koji će vas obavijestiti da ćete, kada se sasvim raspadnete, zaista, ponovno stvoreni biti?"},{"id":264213,"resource_id":46,"text":"Waxey dhaheen kuwii gaaloobey maydin tusinaa nin idiin ka warrami in marka laydinkala geeyo (jidkiina) kala gayn dhamaanteed in abuur cusub leydin abuuri."},{"id":1170209,"resource_id":213,"text":"আর কাফিররা বলে, 'আমরা কি তোমাদেরকে এমন ব্যক্তির সন্ধান দেব যে তোমাদেরকে জানায় যে, 'তোমাদের দেহ সম্পূর্ণ ছিন্নভিন্ন হয়ে পড়লেও অবশ্যই তোমরা হবে নতুনভাবে সৃষ্ট [১]!'"},{"id":1201389,"resource_id":218,"text":"不信仰に陥った者*たちは（嘲笑しつつ、お互いに）言った。「（死んで）跡形もなくばらばらにされた後、本当にあなた方は新たに創造されるのだ、などとあなた方に告げる男¹を、あなた方に見せてやろうか？」"},{"id":1207625,"resource_id":219,"text":"그러나 불신자들은 조롱하며 말하길 너희가 산산조각이 된 후 다시 창조되리라 말하는 한 남자 를 너희에게 알려 주리요"},{"id":1261194,"resource_id":228,"text":"නුඹලා පූර්ණ ලෙස කීතු කීතු වලට ඉරා දමනු ලැබූ විට, නියත වශයෙන්ම නව මැවීමක් තුළට නුඹලා පත් වීම ගැන නුඹලාට දැනුම් දෙන මිනිසෙකු සම්බන්ධයෙන් නුඹලාට අපි දන්වා සිටින්නදැයි ප්‍රතික්ෂේප කළවුන් පැවසූහ."},{"id":1119534,"resource_id":199,"text":"Y quienes rechazan la verdad dicen (burlándose): “¿Quieren que les mostremos a un hombre (Muhammad) que les dirá que, cuando (mueran y) estén completamente desintegrados, serán creados de nuevo (al resucitar)?"},{"id":856334,"resource_id":126,"text":"dok oni koji ne vjeruju govore: \"Hoćete li da vam pokažemo čovjeka koji vam predskazuje da ćete, kada se sasvim raspadnete, zaista, ponovo stvoreni biti?"},{"id":818919,"resource_id":120,"text":"আৰু কাফিৰসকলে কয়, ‘আমি তোমালোকক এনে এজন ব্যক্তিৰ সন্ধান দিমনে? যিয়ে তোমালোকক সংবাদ দিব যে, তোমালোকৰ দেহ যেতিয়া সম্পূৰ্ণৰূপে ছিন্ন বিচ্ছিন্ন হৈ যাব তেতিয়া নিশ্চয় তোমালোক নতুন ভাৱে আকৌ সৃষ্ট হ’বা’!"},{"id":1217542,"resource_id":221,"text":"Những kẻ không có đức tin bảo: “Há quí vị muốn chúng tôi chỉ cho quí vị một người (Muhammad), y sẽ cho quí vị biết khi quí vị đã hoàn toàn mục rã (dưới đất) quí vị sẽ được tạo hóa mới trở lại?”"},{"id":1230014,"resource_id":223,"text":"Касоне, ки куфр вазиданд [бо тамасхур ба якдигар] мегӯянд: «Мехоҳед мардеро нишонатон диҳем, ки иддио мекунад вақте [пас аз марг] комилан муталошӣ шудед, [бори дигар] дар офаринише нав дархоҳед омад?"},{"id":750326,"resource_id":109,"text":"不信道的人们说：“我们指示你们一个人好吗？他会告诉你们，当你们被粉碎之后，你们必定要被再造。"},{"id":1273663,"resource_id":230,"text":"[7] และบรรดาผู้ปฏิเสธศรัทธาได้กล่าว (เยาะเย้ย) ว่า เราจะชี้แนะแก่พวกท่านไหมเล่าถึงชายคนหนึ่งที่เขาจะบอกเล่าแก่พวกท่านว่า เมื่อพวกท่านถูกทำให้แตกสลายกระจัดกระจายเป็นผุยผงแล้ว พวกท่านจะถูกบังเกิดขึ้นมาใหม่"},{"id":141935,"resource_id":27,"text":"Und diejenigen, die ungläubig sind, sagen: „Sollen wir euch auf einen Mann hinweisen, der euch kundtut, daß ihr, wenn ihr vollständig in Stücke gerissen worden seid, doch wirklich in neuer Schöpfung (erstehen) werdet?"},{"id":787739,"resource_id":115,"text":"Kuma waɗanda suka kãfirta suka ce: \"Shin zã mu nũna muku wani namiji wanda yake gaya muku wai idan an tsattsãge ku, kõwace irin tsattsãgẽwa, lalle kũ, tabbas, kunã a cikin wata halitta sãbuwa.?\""},{"id":850098,"resource_id":125,"text":"Àwọn tó ṣàì gbàgbọ́ wí pé: “Ṣé kí á tọ́ka yín sí ọkùnrin kan tí ó máa fún yín ní ìró pé nígbà tí wọ́n bá tú (ara) yín ká tán pátápátá (sínú erùpẹ̀, tí ẹ ti di erùpẹ̀), pé dájúdájú ẹ máa padà wà ní ẹ̀dá titun?"},{"id":1535578,"resource_id":819,"text":"اور جنھوں نے انکار کیا وہ کہتے ہیں ، کیا ہم تم کو ایک ایسا آدمی بتائیں جو تم کو خبر دیتا ہے کہ جب تم بالکل ریزہ ریزہ ہوجاؤگے تو پھر تم کو نئے سرے سے بننا ہے"},{"id":1541814,"resource_id":823,"text":"Those who deny the truth say, ‘Shall we point out to you a man who will tell you that when you are broken up into particles, you will be put together again in a new creation?"},{"id":1529342,"resource_id":771,"text":"ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳಿದರು, ‘ನೀವು ಸರ್ವ ರೀತಿಯಲ್ಲೂ ಛಿದ್ರಛಿದ್ರವಾಗಿ ನಾಶವಾದ ಬಳಿಕ ನೀವು ಪುನಃ ಹೊಸತಾಗಿ ಸೃಷ್ಟಿಸಲ್ಪಡುವಿರೆಂಬ ಸುದ್ದಿಯನ್ನು ತಿಳಿಸುವಂಥ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಾವು ನಿಮಗೆ ತೋರಿಸಿಕೊಡಲೇ?"}]}]