[{"id":272,"verse_number":265,"verse_key":"2:265","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":37,"manzil_number":1,"sajdah_number":null,"page_number":45,"juz_number":3,"words":[{"id":87537,"position":1,"audio_url":"wbw/002_265_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":45,"line_number":1,"text":"ﭑ","translation":{"text":"And (the) example","language_name":"english"},"transliteration":{"text":"wamathalu","language_name":"english"}},{"id":87538,"position":2,"audio_url":"wbw/002_265_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":45,"line_number":1,"text":"ﭒ","translation":{"text":"(of) those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":87539,"position":3,"audio_url":"wbw/002_265_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":45,"line_number":1,"text":"ﭓ","translation":{"text":"spend","language_name":"english"},"transliteration":{"text":"yunfiqūna","language_name":"english"}},{"id":87540,"position":4,"audio_url":"wbw/002_265_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":45,"line_number":1,"text":"ﭔ","translation":{"text":"their wealth","language_name":"english"},"transliteration":{"text":"amwālahumu","language_name":"english"}},{"id":87541,"position":5,"audio_url":"wbw/002_265_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":45,"line_number":1,"text":"ﭕ","translation":{"text":"seeking","language_name":"english"},"transliteration":{"text":"ib'tighāa","language_name":"english"}},{"id":87542,"position":6,"audio_url":"wbw/002_265_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":45,"line_number":1,"text":"ﭖ","translation":{"text":"(the) pleasure","language_name":"english"},"transliteration":{"text":"marḍāti","language_name":"english"}},{"id":87543,"position":7,"audio_url":"wbw/002_265_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":45,"line_number":1,"text":"ﭗ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":87544,"position":8,"audio_url":"wbw/002_265_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":45,"line_number":2,"text":"ﭘ","translation":{"text":"and certainty","language_name":"english"},"transliteration":{"text":"watathbītan","language_name":"english"}},{"id":87545,"position":9,"audio_url":"wbw/002_265_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":45,"line_number":2,"text":"ﭙ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87546,"position":10,"audio_url":"wbw/002_265_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":45,"line_number":2,"text":"ﭚ","translation":{"text":"their (inner) souls","language_name":"english"},"transliteration":{"text":"anfusihim","language_name":"english"}},{"id":87547,"position":11,"audio_url":"wbw/002_265_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":45,"line_number":2,"text":"ﭛ","translation":{"text":"(is) like","language_name":"english"},"transliteration":{"text":"kamathali","language_name":"english"}},{"id":87548,"position":12,"audio_url":"wbw/002_265_012.mp3","char_type_name":"word","code_v1":"ﭜ","page_number":45,"line_number":2,"text":"ﭜ","translation":{"text":"a garden","language_name":"english"},"transliteration":{"text":"jannatin","language_name":"english"}},{"id":87549,"position":13,"audio_url":"wbw/002_265_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":45,"line_number":2,"text":"ﭝ","translation":{"text":"on a height","language_name":"english"},"transliteration":{"text":"birabwatin","language_name":"english"}},{"id":87550,"position":14,"audio_url":"wbw/002_265_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":45,"line_number":2,"text":"ﭞ","translation":{"text":"fell on it","language_name":"english"},"transliteration":{"text":"aṣābahā","language_name":"english"}},{"id":87551,"position":15,"audio_url":"wbw/002_265_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":45,"line_number":2,"text":"ﭟ","translation":{"text":"heavy rain","language_name":"english"},"transliteration":{"text":"wābilun","language_name":"english"}},{"id":87552,"position":16,"audio_url":"wbw/002_265_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":45,"line_number":3,"text":"ﭠ","translation":{"text":"so it yielded","language_name":"english"},"transliteration":{"text":"faātat","language_name":"english"}},{"id":87553,"position":17,"audio_url":"wbw/002_265_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":45,"line_number":3,"text":"ﭡ","translation":{"text":"its harvest","language_name":"english"},"transliteration":{"text":"ukulahā","language_name":"english"}},{"id":87554,"position":18,"audio_url":"wbw/002_265_018.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":45,"line_number":3,"text":"ﭢ","translation":{"text":"double","language_name":"english"},"transliteration":{"text":"ḍiʿ'fayni","language_name":"english"}},{"id":87555,"position":19,"audio_url":"wbw/002_265_019.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":45,"line_number":3,"text":"ﭣ","translation":{"text":"Then if","language_name":"english"},"transliteration":{"text":"fa-in","language_name":"english"}},{"id":87556,"position":20,"audio_url":"wbw/002_265_020.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":45,"line_number":3,"text":"ﭤ","translation":{"text":"(does) not","language_name":"english"},"transliteration":{"text":"lam","language_name":"english"}},{"id":87557,"position":21,"audio_url":"wbw/002_265_021.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":45,"line_number":3,"text":"ﭥ","translation":{"text":"fall (on) it","language_name":"english"},"transliteration":{"text":"yuṣib'hā","language_name":"english"}},{"id":87558,"position":22,"audio_url":"wbw/002_265_022.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":45,"line_number":3,"text":"ﭦ","translation":{"text":"heavy rain","language_name":"english"},"transliteration":{"text":"wābilun","language_name":"english"}},{"id":87559,"position":23,"audio_url":"wbw/002_265_023.mp3","char_type_name":"word","code_v1":"ﭧﭨ","page_number":45,"line_number":3,"text":"ﭧﭨ","translation":{"text":"then a drizzle","language_name":"english"},"transliteration":{"text":"faṭallun","language_name":"english"}},{"id":87561,"position":24,"audio_url":"wbw/002_265_025.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":45,"line_number":4,"text":"ﭩ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":87562,"position":25,"audio_url":"wbw/002_265_026.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":45,"line_number":4,"text":"ﭪ","translation":{"text":"of what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":87563,"position":26,"audio_url":"wbw/002_265_027.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":45,"line_number":4,"text":"ﭫ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":87564,"position":27,"audio_url":"wbw/002_265_028.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":45,"line_number":4,"text":"ﭬ","translation":{"text":"(is) All-Seer","language_name":"english"},"transliteration":{"text":"baṣīrun","language_name":"english"}},{"id":87565,"position":28,"audio_url":null,"char_type_name":"end","code_v1":"ﭭ","page_number":45,"line_number":4,"text":"ﭭ","translation":{"text":"(265)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904229,"resource_id":131,"text":"And the example of those who donate their wealth, seeking Allah’s pleasure and believing the reward is certain,<sup foot_note=76485>1</sup> is that of a garden on a fertile hill: when heavy rain falls, it yields up twice its normal produce. If no heavy rain falls, a drizzle is sufficient. And Allah is All-Seeing of what you do."},{"id":997773,"resource_id":149,"text":"And the parable of those who spend their wealths seeking Allah’s pleasure and the affirmation of their<i class=\"s\">(inner) </i>selves is that of a garden on a hilltop struck by heavy rain, so it brought forth its crops twofold. And even if no heavy rain strikes it, then light rain<i class=\"s\">(is sufficient) </i>. For Allah is All-Seeing of what you do."},{"id":97751,"resource_id":20,"text":"And the example of those who spend their wealth seeking means to the approval of Allāh and assuring [reward for] themselves is like a garden on high ground which is hit by a downpour - so it yields its fruits in double. And [even] if it is not hit by a downpour, then a drizzle [is sufficient]. And Allāh, of what you do, is Seeing."},{"id":1352852,"resource_id":171,"text":"The example of believers who spend their wealth seeking Allah’s pleasure, with firm conviction in their hearts of Allah’s promise, is like that of a garden on high fertile ground on which heavy rain falls and causes it to produce double its crop. In addition, if it does not receive heavy rain then the light rain that falls on it is sufficient because the land is fertile. In the same way, the little that is spent by the sincere ones is accepted by Allah and its reward is multiplied. Allah sees what you do: He knows who is sincere and who is not, and will reward each one accordingly."},{"id":1109957,"resource_id":167,"text":"And the example of those who spend their wealth to seek the pleasure of Allah and to make firm their souls is like a garden on a hill on which there came a heavy rain and it yielded its produce twofold. Even if there comes no heavy rain, drizzle does. And Allah is watchful of what you do."},{"id":1488585,"resource_id":790,"text":"সেই সকল মুমিনৰ উদাহৰণ যিসকলে অন্তৰেৰে পূৰ্ণ বিশ্বাসৰ সৈতে, কোনো ধৰণৰ জোৰ-জবৰদস্তি নোহোৱাকৈ আল্লাহৰ সন্তুষ্টি অৰ্জন কৰাৰ বাবে নিজৰ সম্পদ ব্যয় কৰে, তেওঁলোকৰ উদাহৰণ সেই বাগানৰ দৰে যিটো ওখ স্থানত অৱস্থিত। ধাৰাসাৰ বৰষুণ হলে সেই বাগানত দ্বিগুণ ফল উত্পন্ন হয়। আনহাতে বেছি বৰষুণ নহলেও ভাল মাটি হোৱাৰ বাবে অলপ বৰষুণেই যথেষ্ট হয়। নিষ্ঠাৰ সৈতে ব্যয়কাৰী সকলৰো এনেকুৱাই অৱস্থা। আল্লাহে সেয়া কবুল কৰে আৰু তাৰ নেকী বৃদ্ধি কৰি দিয়ে, যদিও তাৰ ব্যয়ৰ পৰিমাণ কম। আল্লাহে তোমালোকৰ কৰ্ম দেখি আছে। এতেকে যিসকলে দেখুৱাবলৈ নেক কাম কৰে আৰু যিসকলে নিষ্ঠাৰ সৈতে কাম কৰে, সিহঁত উভয়ৰ অৱস্থা আল্লাহৰ পৰা গোপন নহয়। আল্লাহে প্ৰত্যেককে সেই অনুপাতেই প্ৰতিদান দিব যিটোৰ সি উপযুক্ত।"},{"id":1385575,"resource_id":176,"text":"E i credenti che elargiscono serenamente e con sincerità il proprio denaro in cerca del compiacimento di Allāh, credendo alla promessa di Allāh, senza alcun obbligo, sono come un giardino in un luogo buono, elevato, e che ha subito una grande pioggia, in cui la frutta è germogliata in abbondanza. Se non viene una forte pioggia, allora verrà una pioggia leggera, e sarà sufficiente, perché la sua terra è buona. Così è l'elargizione dei sinceri: Allāh la accetta e raddoppia la sua ricompensa, anche se l'elargizione è piccola. E Allāh osserva ciò che fate: Nessuna azione dei sinceri e degli esibizionisti Gli è nascosta; ricompensa ognuno in base a ciò che merita."},{"id":1507293,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߫ ߡߎ߬ߛߞߊ߬ ߟߴߊߟߊ߫ ߟߊ߫ ߘߌ߬ߢߍ ߟߎ߬ ߢߌߣߌ߲߫ ߞߊ߲ ߡߊ߬ ߸ ߊ߬ ߣߌ߫ ߞߐߡߊߓߌ߲ߓߌ߲ߠߌ߲ ߡߊ߬ ߞߵߏ߬ ߓߐ߫ ߊ߬ߟߎ߫ ߖߘߍ߬ ߘߐ߫ ، ߏ߰ ߟߋ߬ ߦߏ߫ ߣߊߞߐ ߓߊ߯ ߞߍ߫ ߞߌ߬ߢߍ߬ߘߎ߮ ߕߌ߲ߘߌ ߟߊ߫ ߸ ߛߊ߲ߖߌߓߊ ߦߋ߫ ߓߐߙߐ߲ߘߐ߫ ߏ߬ ߞߊ߲߬ ߸ ߏ߬ ߦߴߊ߬ ߥߟߏߒߘߐ ߟߎ߬ ߞߍ߫ ߓߊߟߌ߫ ߝߌ߬ߟߊ߫ ߝߌ߬ߟߊ߬ ߘߌ߫ ، ߤߊߟߌ߬ ߛߊ߲ߖߌߓߊ߫ ߡߊ߫ ߓߐߙߐ߲ߘߐ߫ ߊ߬ ߞߊ߲߬ ߸ ߛߊ߲ߖߌ߫ ߡߌߛߍ߲ ߦߴߊ߬ ߡߊߝߎ߲ߝߎ߲߫ ߕߋ߲߬ ߕߎ߲߫ ، ߊߟߊ߫ ߘߏ߲߬ ߢߊ߯ ߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߟߊ߫ ߖߐ߫."},{"id":1513529,"resource_id":785,"text":"و مثال آنان که مال‌های خود را برای خشنودی الله و به خاطر یقین و باوری که (در دل) دارند انفاق می‌کنند، مانند باغی است که در تپه‌ای قرار دارد، و باران تند بر آن ببارد، پس میوه خود را دو چند دهد، و اگر باران تند بر آن نبارد پس شبنم (یا باران كم) هم به او کافی است (که میوه دهد)، و الله به اعمالی که انجام می‌دهید بیناست."},{"id":1409224,"resource_id":180,"text":"২৬৫. যারা আল্লাহর ওয়াদায় বিশ্বাসী হয়ে কোন ধরনের চাপাচাপি ছাড়া স্বেচ্ছায় আল্লাহর সন্তুষ্টির উদ্দেশ্যে নিজেদের সম্পদগুলো ব্যয় করে তাদের দৃষ্টান্ত হচ্ছে এমন এক বাগান যা উর্বর উঁচু জায়গায় অবস্থিত এবং যার উপর ভারী বর্ষণ হলে তা দ্বিগুণ ফল উৎপন্ন করে। আর যদি ভারী বর্ষণ না হয়ে তার উপর হালকা বর্ষণ হয় তাহলেও তা তার জন্য যথেষ্ট। কারণ, জমিনটি তো উর্বর। এভাবেই আল্লাহ তা‘আলা নিষ্ঠাবানদের সদকা গ্রহণ করে তার সাওয়াব দ্বিগুণ বাড়িয়ে দেন। যদিও তা যৎসামান্যই হোক না কেন। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐ দেখছেন। তাই তাঁর নিকট নিষ্ঠাবান ও লোক দেখানো মানুষের অবস্থা গোপন নয়। তিনি অচিরেই প্রত্যেককে তাঁর উপযুক্ত প্রতিদান দিবেন।"},{"id":1432461,"resource_id":774,"text":"N’urugero rw’abatanga imitungo yabo bagamije kwishimirwa na Allah, kandi banizera byimazeyo mu mitima yabo (kuzagororerwa), ni nk’umurima uri ahegutse hanyuma wagwamo imvura nyinshi, ukera umusaruro wikubye kabiri. N’iyo imvura nyinshi itawuguyemo, ibijojoba birawuhagije. Rwose Allah abona neza ibyo mukora."},{"id":1438697,"resource_id":776,"text":"Los creyentes que contribuyen con su riqueza buscando complacer a Al‑lah, actúan de corazón y no por compulsión, ya que, seguros de la promesa de Al‑lah, son como un jardín situado en un lugar elevado y fértil. Cuando una lluvia abundante riega este jardín, produce frutos en cantidad, pero incluso si no recibe una lluvia abundante, un poco de agua le basta por la fertilidad de su suelo. Lo mismo ocurre con las contribuciones realizadas por los creyentes que obran sin otra intención que la de complacer a Al‑lah. Él multiplica la recompensa aun cuando sus contribuciones sean pequeñas. Al‑lah ve lo que hacen, porque no está desatento a los creyentes sinceros ni a los ostentosos, Él retribuirá a cada uno según sus méritos."},{"id":1444933,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߟߎ߫ ߘߏ߲߬ ߠߊ߫ ߘߟߴߊߟߊ߫ ߟߊ߫ ߘߌ߬ߢߍ ߟߎ߬ ߢߌߣߌ߲߫ ߞߊ߲ ߡߊ߬߸ ߊ߬ ߣߴߊ߬ߟߎ߫ ߖߘߍ߬ߓߊ߲ߓߊ߲߫ ߞߊ߲ ߡߊ߬ ( ߟߊߒߠߦߊ ߘߐ߫ )، ߏ߰ ߟߋ߬ ߦߏ߫ ߣߊߞߐ ߓߊ߯ ߞߍ߫ ( ߞߌ߬ߢߍ߬ߘߎ߮ ) ߕߌ߲ߘߌ ߟߊ߫߸ ߛߊ߲ߖߌߓߊ ߦߋ߫ ߓߐߙߐ߲ߘߐ߫ ߏ ߞߊ߲߬߸ ߏ߬ ߦߴߊ߬ ߥߟߏߒߘߐ ߟߎ߬ ߞߍ߫ ߓߊߟߌ߫ ߝߌ߬ߟߊ-ߝߌ߬ߟߊ߬ ߘߌ߫، ߒ߬ߓߊ߬ ߤߊߟߌ߬ ߣߌ߫ ߛߊ߲ߖߌߓߊ߫ ߡߊ߫ ߓߐߙߐ߲ߘߐ߫ ߊ߬ ߞߊ߲߬߸ ߛߊ߲ߖߌ߫ ߡߌߛߍ߲ ( ߘߴߊ߬ ߓߐ߫ ) ߕߋ߲߬، ߊߟߊ߫ ߘߏ߲߬ ߢߊ߯ ߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߬ ߟߊ߫ ߖߐ߫"},{"id":1469877,"resource_id":798,"text":"Sano chilandanyo cha ŵandu ŵaakutolaga ipanje yao pakusachilila chinonyelo cha Allah, ni kusimichisya kwakutyochela m’mitima mwao (kuti Allah chachalipila), chili chisawu n'gunda wauli pa chiŵata chakunyakuchila nikumputila wula jejinji nikoposya isogosi yakwe mwa chitupyo chakusogola kaŵili, nambo naga ngamputila wula jejinji, nikuti jamawawa (jikunkwanagape nikusogola mujikusogolelaga migunda jine). Sano Allah ichindu yankutenda aŵele Jwakuilolechesya."},{"id":1372705,"resource_id":174,"text":"Dan perumpamaan orang-orang mukmin yang membelanjakan hartanya untuk mencari rida Allah disertai keyakinan yang kuat akan kebenaran janji Allah dan tidak terpaksa adalah seperti kebun yang berada di dataran tinggi yang subur. Kebun itu disiram air hujan yang lebat kemudian menghasilkan buah yang berlipat ganda. Jika tidak disiram air hujan yang lebat, kebun itu disiram hujan gerimis dan itupun sudah mencukupi,  karena kesuburan tanahnya yang luar biasa. Begitu juga infak yang dikeluarkan oleh orang-orang yang ikhlas akan diterima oleh Allah dan dilipat-gandakan pahalanya, meskipun infaknya sedikit. Dan Allah  Maha Mengetahui apa yang kalian perbuat. Maka tidak ada yang luput dari pengetahuan-Nya perihal keadaan orang-orang yang ikhlas dan orang-orang yang ria (pamer). Dan Allah akan memberikan balasan kepada setiap orang sesuai dengan apa yang berhak diterimanya."},{"id":1380042,"resource_id":175,"text":"Udjeljivanje vjernika na Allahovom putu radi postizanja Allahovog zadovoljstva, uvjerene duše u istinitost Allahovog obećanja i drage volje, poput je vrta na visokom plodnom zemljištu kojeg pogodi obilna kiša pa rodi mnogostruko više plodovo, a ako ga ne pogodi obilna onda ga pogodi blaga kiša koja mu bude dovoljna, zbog plodnosti zemljišta. Uzvišeni Allah prihvati sadaku iskrenih vjernika i umnogostruči njenu nagradu, makar sadaka bila mala. Doista Allah vidi ono što radite, i nije Mu skriveno stanje iskrenih vjernika, kao ni stanje onih koji žele samo da se pred drugima pokažu. On će svakog obračunati za njegova djela."},{"id":1494821,"resource_id":779,"text":"Tandis que les œuvres de ceux qui, assurés d’en être récompensés, offrent leurs biens pour plaire à Allah sont à l’image d’un verger perché sur une colline qui, arrosé d’une averse, verra sa récolte doublée. A défaut d’une averse, une pluie fine y suffira. Allah voit parfaitement vos œuvres."},{"id":1451169,"resource_id":791,"text":"അല്ലാഹുവിൻ്റെ തൃപ്തി തേടിക്കൊണ്ടും, അല്ലാഹുവിൻ്റെ വാഗ്ദാനം സത്യമാണെന്ന ഉറച്ച വിശ്വാസത്തോടെ ശാന്തമായ മനസ്സോടെ -സ്വേഛയോടെ- തങ്ങളുടെ സമ്പത്ത് ദാനം ചെയ്യുന്നവരുടെ ഉപമ ഒരു ഉയർന്ന സ്ഥലത്ത് സ്ഥിതി ചെയ്യുന്ന, നല്ല മണ്ണുള്ള ഒരു പ്രദേശത്തെ തോട്ടത്തിൻ്റെ ഉപമയാകുന്നു. അതിന്നൊരു കനത്ത മഴ ലഭിച്ചപ്പോൾ അത് അനേകം മടങ്ങ് കായ്കനികൾ നല്കി. ഇനി അതിന്ന് കനത്ത മഴയൊന്നും കിട്ടിയില്ല, ഒരു ചാറൽ മഴയേ ലഭിച്ചുള്ളൂ എങ്കിൽ അതും മതിയാകുന്നതാണ്. കാരണം ആ ഭൂമി അത്ര നല്ലതാണ്. ഇതു പോലെയാണ് അല്ലാഹുവിൻ്റെ പ്രീതി മാത്രം ഉദ്ദേശിക്കുന്നവരുടെ ദാനധർമ്മങ്ങൾ. അതെത്ര ചെറുതാണെങ്കിലും അല്ലാഹു അത് സ്വീകരിക്കുകയും, അതിൻ്റെ പ്രതിഫലം ഇരട്ടിപ്പിക്കുകയും ചെയ്യും. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു. ആത്മാർത്ഥതയുള്ളവരുടെയും ലോകമാന്യമുള്ളവരുടെയും അവസ്ഥ അല്ലാഹുവിന് ഗോപ്യമാവുകയില്ല. ഓരോന്നിനും അർഹിക്കുന്ന പ്രതിഫലം അവൻ നൽകുകയും ചെയ്യുന്നു."},{"id":1463641,"resource_id":792,"text":"ហើយការប្រៀបធៀបបណ្ដាអ្នកមានជំនឿដែលបានបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ មានភាពនឹនរដោយខ្លួនពួកគេផ្ទាល់ដោយការជឿជាក់ចំពោះការសន្យារបស់អល់ឡោះ ដោយមិនមែនជាការបង្ខិតបង្ខំទេនោះ គឺប្រៀបដូចជាចម្ការមួយនៅតំបន់ខ្ពង់រាបដែលបានស្រោចស្រពដោយទឹកភ្លៀងយ៉ាងខ្លាំង។ ពេលនោះ វាក៏ផ្ដល់នូវផល្លានុផលទេ្វដង។ តែប្រសិនបើគ្មានទឹកភ្លៀងខ្លាំងស្រោចស្រពមកទេនោះ សូម្បីមានភ្លៀងធ្លាក់តិចតួចក៏គ្រប់គ្រាន់ដែរ។ ដូច្នោះដែរការបរិច្ចាគដោយចិត្តស្មោះសរនោះ អល់ឡោះនឹងទទួលយកវា ហើយទ្រង់នឹងផ្តល់ផលបុណ្យទ្វេដង ទោះបីជាតិចតួចក៏ដោយ។ ហើយអល់ឡោះមហាឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានអ្វីអាចលាក់កំបាំងពីទ្រង់បានឡើយចំពោះជនណាដែលបរិច្ចាគដោយស្មោះសរ និងចំពោះជនណាដែល(បរិច្ចាគក្នុងបំណង)ចង់បានការសរសើរពីមនុស្សលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទាំងពីរនូវអ្វីដែលសក្តិសមបំផុតសម្រាប់ពួកគេ។"},{"id":1482349,"resource_id":782,"text":"Iar pilda acelora care cheltuiesc din averea lor [drept milostenie], în căutarea mulţumirii lui Allah şi întăririi sufletelor lor, este ca pilda unei grădini de pe o colină peste care vine o ploaie abundentă şi dă roade de două ori mai multe, iar dacă nu vine peste ea ploaie [îi este de‑ajuns] atunci numai o roureală. Allah vede tot ceea ce voi făptuiţi [Basir]."},{"id":1403632,"resource_id":179,"text":"Ang paghahalintulad sa mga mananampalataya na mga nagkakaloob ng mga salapi nila sa paghahanap ng pagkalugod ni Allāh habang natitiwasay ang mga sarili nila sa katapatan ng pangako ni Allāh, nang hindi napipilitan, ay kahalintulad ng isang pataniman sa isang lugar na nakaangat na kaaya-aya na may tumama rito na isang ulan na masagana kaya nagpaluwal ito ng mga bungang pinag-ibayo. Kung walang tumama rito na isang ulan na masagana ay may tumama naman rito na isang ulan na mahina at nagkasya ito roon dito dahil sa pagkakaaya-aya ng lupa nito. Gayundin ang mga paggugol ng mga nagpapakawagas: tumatanggap nito si Allāh at nagpapaiibayo Siya sa pabuya nito kahit na ito ay kaunti. Si Allāh, sa anumang ginagawa ninyo, ay Nakakikita kaya hindi nakakukubli sa Kanya ang kalagayan ng mga nagpapakawagas at mga nagpapakitang-tao. Gaganti Siya sa bawat isa ayon sa nagiging karapat-dapat dito."},{"id":395739,"resource_id":84,"text":"The example of those who spend their wealth to seek the pleasure of Allah and to make firm (their faith) from (the depths of) their souls is like a garden on a foothill on which came a heavy rain, and it yielded its produce twofold. Even if a heavy rain does not come to it, a light drizzle is enough, and Allah is watchful of what you do."},{"id":1415639,"resource_id":181,"text":"و مثال مؤمنان که اموال‌شان را برای طلب خشنودی الله و آسوده‌خاطر کردن خودشان با وفا به وعدۀ الله و با رضایت، انفاق می‌کنند، مانند باغی است بر مکانی مرتفع و پاک قرار دارد، که باران شدیدی به آن برسد، آن‌گاه چندبرابر میوه بدهد، و اگر باران شدیدی به آن نرسد، باران سبکی هم به آن برسد به دلیل پاکی زمینش کافی است، و همچنین است نفقات مخلصان که الله آن را می‌پذیرد و ثوابش را چند برابر می‌گرداند هر چند اندک باشد، و الله نسبت به اعمال شما بیناست، پس ذره‌ای از احوال مخلصان و ریاکاران بر او پوشیده نمی‌ماند و هر کدام را به آنچه که سزاوار است جزا خواهد داد."},{"id":1394811,"resource_id":178,"text":"О верующих, которые расходуют своё имущество, чтобы снискать довольство Аллаха и укрепить себя, ожидая исполнения правдивого обещания Аллаха, говорится в притче о саде, находящемся на высоком плодородном холме: если его оросит ливень, он приносит плоды вдвойне, если его не оросит ливень, то ему бывает достаточно моросящего дождя, поскольку земля плодородна. Таков пример пожертвований искренних рабов Аллаха, Он принимает их и увеличивает за них награду многократно, даже если пожертвование было небольшим, ведь Аллах ведает о том, что вы совершаете и от Него не скрыты истинные намерения искренних людей и лицемеров, Он воздаст каждому то, что он заслуживает."},{"id":1422836,"resource_id":182,"text":"为寻求真主的喜悦而施舍财产的信士们，他们坚信真主的许诺而心安施舍，就好像是高原上的一座苗圃，得以大雨的滋润，可以使它的果实成倍增加；如果不得大雨，小雨也足以滋润这块良田。同样，真主接受忠诚者的施舍，并加倍的回赐他们。即使施舍是少量的，真主也是全知的。真主能分辨出忠诚者和沽誉钓名者，真主将分别给予二者应得的回报。"},{"id":1361851,"resource_id":172,"text":"Nefisleri sıdk ile mutmain olmuş bir şekilde mallarını Allah'ın hoşnutluğunu talep etmek ve içlerindeki imanı sağlamlaştırmak için sarf edenlerin durumu ise, bir tepe üzerindeki bahçenin durumu gibidir. Bol yağmur isabet edince meyvelerini kat kat verir. Bol yağmur yağmazsa hafif bir yağmur yağsa, toprağının güzel olması sebebi ile bu ona yeter. İşte ihlas sahibi kimselerin harcamalarını Allah böyle kabul eder ve onların harcamaları az dahi olsa Allah onların ecirlerini kat kat verir. Allah, yaptıklarınızı hakkıyla görendir. İhlas sahibi kimselerin ve riya yapan kimselerin durumu Allah'a gizli kalmaz. O, herkese hak ettiğinin karşılığını verendir."},{"id":1367043,"resource_id":173,"text":"Les croyants qui dépensent leurs richesses pour rechercher l’agrément d’Allah, agissant de bon cœur et non sous la contrainte car certains de la véracité de la promesse d’Allah, sont tels un jardin situé en un lieu élevé et fertile. Lorsqu’une pluie abondante arrose ce jardin, il produit de grandes quantités de fruits ; même s’il n’est pas arrosé par une pluie abondante, une faible quantité d’eau lui suffit en raison de la fertilité de son sol.\nIl en est de même pour les dépenses accomplies par les croyants qui œuvrent exclusivement pour obtenir l’agrément d’Allah. Il en démultiplie la rétribution même si ces dépenses sont minimes.\nAllah voit ce que vous faites, puisqu’Il n’est pas inattentif aux croyants sincères ni aux ostentateurs, et Il rétribuera chacun selon ce qu’il mérite."},{"id":1428246,"resource_id":183,"text":"アッラーの約束を心に確信し、アッラーのご満悦を求めて自らの富を施す信仰者のたとえは、大雨により倍の収穫を生み出す肥沃な高地の庭園のようなものである。土地は肥沃であるため、大雨が降らずとも小雨でも十分である。同様に、誠実な者たちによって費やされた小さな施しは、アッラーによって受け入れられ、その報酬は倍増される。アッラーはあなた方の行いを見ている。かれは誰が誠実で誰がそうでないかを知っており、それに応じて報いる。"},{"id":1391007,"resource_id":177,"text":"Và hình ảnh của những người có đức tin chi dùng tài sản của mình tìm kiếm sự hài lòng của Allah và cảm thấy an lòng về phần thưởng mà Ngài đã hứa hẹn giống như hình ảnh một ngôi vườn mọc trên gò đất cao mầu mỡ, khi gặp được mưa to thì nó tăng thêm sản lượng mùa màng còn khi gặp mưa nhỏ thì nó cũng đủ phát triển tốt tươi do đất vốn mầu mỡ. Tương tự với hình ảnh đó, những người bố thí thành tâm vì Allah rồi được Ngài chấp nhận sẽ được nhân lên phần ân thưởng gấp nhiều lần cho dù sự bố thí chỉ là ít ỏi. Quả thật, Allah luôn thấy rõ mọi việc các ngươi làm, Ngài thông toàn ai là kẻ phô trương và ai là người thành tâm, rồi Ngài sẽ ban thưởng xứng đáng cho từng người."},{"id":79023,"resource_id":17,"text":"And the likeness of the ones who expend their riches, seeking gracious satisfaction of Allah and confirming themselves, is as the likeness of a garden upon a mound; a shower hits it, so it brings forth its crop twofold; yet in case no shower hits it, then a drizzle; and Allah is Ever-Beholding of whatever you do."},{"id":401975,"resource_id":85,"text":"But those who spend their wealth in order to gain God’s approval, and as an affirmation of their own faith, are like a garden on a hill: heavy rain falls and it produces double its normal yield; even if no heavy rain falls, it will still be watered by the dew. God sees all that you do."},{"id":1338624,"resource_id":95,"text":"The example of those who spend their wealth single-mindedly to please Allah is that of a garden on a high ground. If a heavy rain smites it, it brings forth its fruits twofold, and if there is no heavy rain, even a light shower suffices it.<sup foot_note=\"177313\">1</sup> Allah sees all that you do."},{"id":331498,"resource_id":57,"text":"Wamathalu allatheena yunfiqoona amwalahumuibtighaa mardati Allahi watathbeetan minanfusihim kamathali jannatin birabwatin asabaha wabilunfaatat okulaha diAAfayni fa-in lam yusibhawabilun fatallun wallahu bimataAAmaloona baseer"},{"id":91519,"resource_id":19,"text":"And the likeness of those who spend their wealth in search of Allah's pleasure, and for the strengthening of their souls, is as the likeness of a garden on a height. The rainstorm smiteth it and it bringeth forth its fruit twofold. And if the rainstorm smite it not, then the shower. Allah is Seer of what ye do."},{"id":110220,"resource_id":22,"text":"And the likeness of those who spend their substance, seeking to please Allah and to strengthen their souls, is as a garden, high and fertile: heavy rain falls on it but makes it yield a double increase of harvest, and if it receives not Heavy rain, light moisture sufficeth it. Allah seeth well whatever ye do."},{"id":1128665,"resource_id":206,"text":"And the likeness of those who spend their wealth, seeking the pleasure of Allah and fortifying their own souls, is that of a garden on a fertile hill; if it is hit by a downpour, it yields double of its harvest. And if it is not hit by a downpour, then a drizzle is sufficient. And Allah is All-Seeing of what you do."},{"id":1134901,"resource_id":207,"text":"Those who spend their wealth seeking Allah (God)'s satisfaction and to strengthen their souls may be compared to a garden on a hilltop; should a rainstorm strike it, its produce is doubled, while if a rainstorm does not strike it, then drizzle does. Allah (God) is Observant of anything you do."},{"id":1122429,"resource_id":203,"text":" And the likeness of those who spend their wealth seeking Allâh’s Pleasure while they in their ownselves are sure and certain that Allâh will reward them (for their spending in His Cause), is the likeness of a garden on a height; heavy rain falls on it and it doubles its yield of harvest. And if it does not receive heavy rain, light rain suffices it. And Allâh is All-Seer (knows well) of what you do."},{"id":1078777,"resource_id":156,"text":"بخلاف اس کے جو لوگ اپنے مال محض اللہ کی رضاجوئی کے لئے دل کے پورے ثبات وقرار کے ساتھ خرچ کرتے ہیں ۔ ان کے خرچ کی مثال ایسی ہے ، جیسے کسی سطح مرتفع پر ایک باغ ہو ۔ اگر زور کی بارش ہوجائے تو دگنا پھل لائے ، اور اگر زور کی بارش نہ بھی ہو تو ایک ہلکی پھوار ہی اس کے لئے کافی ہوجائے ۔ تم جو کچھ کرتے ہو ، سب اللہ کی نظر میں ہے۔ “"},{"id":1344884,"resource_id":97,"text":"بخلاف اس کے جو لوگ اپنے مال محض اللہ کی رضا جوئی کے لیے دل کے پورے ثبات و قرار کے ساتھ خرچ کرتے ہیں، ان کےخرچ کی مثال ایسی ہے، جیسے کسی سطح مرتفع پر ایک باغ ہو۔ اگر زور کی بارش ہو جائے تو دوگنا پھل لائے، اور اگر زور کی بارش نہ بھی ہو تو ایک ہلکی پھوارہی اس کے لیے کافی ہو جائے۔<sup foot_note=\"183237\">1</sup> تم جو کچھ کرتے ہو ، سب اللہ کی نظر میں ہے"},{"id":1301502,"resource_id":234,"text":"اور جو لوگ خدا کی خوشنودی حاصل کرنے کے لئے خلوص نیت سے اپنا مال خرچ کرتے ہیں ان کی مثال ایک باغ کی سی ہے جو اونچی جگہ پر واقع ہو(جب) اس پر مینہ پڑے تو دگنا پھل لائے۔ اور اگر مینہ نہ بھی پڑے تو خیر پھوار ہی سہی اور خدا تمہارے کاموں کو دیکھ رہا ہے"},{"id":1085013,"resource_id":158,"text":"اور مثال ان لوگوں کی جو خرچ کرتے ہیں اپنے مال اللہ کی رضاجوئی کے لیے اور اپنے دلوں کو جمائے رکھنے کے لیے اس باغ کی مانند ہے جو بلندی پر واقع ہو اب اگر اس باغ کے اوپر زوردار بارش برسے تو دو گنا پھل لائے اور اگر زوردار بارش نہ بھی برسے تو ہلکی سی پھوار (ہی اس کے لیے کافی ہوجائے) اور جو کچھ تم کر رہے ہو اللہ تعالیٰ اس کو دیکھ رہا ہے"},{"id":1004009,"resource_id":151,"text":"اور مثال ان کی جو خرچ کرتے ہیں اپنے مال اللہ کی خوشی حاصل کرنے کو اور اپنے دلوں کو ثابت کر کر ایسی ہے جیسے ایک باغ ہے بلند زمین پر اس پر پڑا زور کا مینہ تو لایا وہ باغ اپنا پھل دو چند اور اگر نہ پڑا اس پر مینہ تو پھورا ہی کافی ہے اور اللہ تمہارے کاموں کو خوب دیکھتا ہے <sup foot_note=82044>1</sup>"},{"id":308518,"resource_id":54,"text":"ان لوگوں کی مثال جو اپنا مال اللہ تعالیٰ کی رضامندی کی طلب میں دل کی خوشی اور یقین کے ساتھ خرچ کرتے ہیں اس باغ جیسی ہے جو اونچی زمین پر ہو<sup foot_note=161139>1</sup> اور زوردار بارش اس پر برسے اور وه اپنا پھل دگنا ﻻوے اور اگر اس پر بارش نہ بھی برسے تو پھوار ہی کافی ہے اور اللہ تمہارے کام دیکھ رہا ہے۔"},{"id":215619,"resource_id":39,"text":"Dan bandingan orang-orang yang membelanjakan hartanya kerana mencari keredaan Allah dan kerana meneguhkan (iman dan perasaan ikhlas) yang timbul dari jiwa mereka, adalah seperti sebuah kebun di tempat yang tinggi, yang ditimpa hujan lebat, lalu mengeluarkan hasilnya dua kali ganda. Kalau ia tidak ditimpa hujan lebat maka hujan renyai-renyai pun (cukup untuk menyiraminya). Dan (ingatlah), Allah sentiasa Melihat akan apa yang kamu lakukan."},{"id":1307738,"resource_id":235,"text":"En de gelijkenis van degenen die hun welvaart besteden om Allah’s genoegen te zoeken en de versterking van hun ziel, is als de gelijkenis van een tuin op een hoge en vruchtbare plaats, waar zware regen op valt en (die) dan dubbel vrucht draagt. En als er geen zware regen valt, is lichte dauw voldoende. En Allah is Alziende over wat jullie doen."},{"id":929173,"resource_id":136,"text":"Et ceux qui, dépensant leurs biens, convoitent par là la satisfaction d’Allah et cherchent à s’en rassurer, sont comme un jardin juché sur une colline. S’il tombe sur lui une averse, il produit le double de sa récolte, et s’il ne tombe pas d’averse, il aura au moins la rosée. Et Allah Voit parfaitement ce que vous faites."},{"id":859229,"resource_id":127,"text":"Молларини Аллоҳнинг розилигини истаб, ўзларидаги ишонч билан сарфлайдиганлар худди тепаликдаги боққа ўхшайдир. Унга қаттиқ ёмғир ёғса, мевасини икки баробар беради. Агар қаттиқ ёмғир ёғмаса, майдалаб ёққани ҳам бўлаверади. Ва Аллоҳ қилаётганларингизни кўриб турувчи Зотдир."},{"id":916701,"resource_id":134,"text":"Dan perumpamaan orang-orang yang membelanjakan hartanya karena mencari keridaan Allah dan untuk keteguhan jiwa mereka, seperti sebuah kebun yang terletak di dataran tinggi yang disiram oleh hujan lebat, maka kebun itu menghasilkan buahnya dua kali lipat.   Jika hujan lebat tidak menyiraminya, maka hujan gerimis (pun memadai).  Dan Allah Maha Melihat apa yang kamu perbuat."},{"id":190833,"resource_id":35,"text":"アッラーの御喜びを求め，また自分の魂を強めるために，その所有するものを施す者たちを譬えてみよう。かれらは丘の上にある果樹園のように，大雨が注げばその収穫は倍加し，また大雨がなくても，少しの湿り（で足りる）。アッラーはあなたがたの行うことを御存知であられる 。"},{"id":803106,"resource_id":118,"text":" او د هغو كسانو مثال چې خپل مالونه د الله د رضا غوښتلو لپاره او د خپلو نفسونو د كلكوالي لپاره لګوي، د هغه باغ په شان دى؛ چې په نرمه څَربَه ځمكه باندې وي؛ چې په هغه زورور باران وورېږي، نو دغه (باغ) خپلې مېوې  دوه چنده وكړي، نو كه پر هغه زورور باران ونه ورېږي، نو (هغه ته) نرى باران (هم كافي دى) او الله هغو (كارونو) لره ښه لیدونكى دى، چې تاسو يې كوئ "},{"id":315433,"resource_id":55,"text":"Mollarini Allohning roziligini istab, o`zlaridagi ishonch bilan sarflaydiganlar xuddi tepalikdagi boqqa o`xshaydir. Unga qattiq yomg`ir yog`sa, mevasini ikki barobar beradi. Agar qattiq yomg`ir yog`masa, maydalab yoqqani ham bo`laveradi. Va Alloh qilayotganlaringizni ko`rib turuvchi Zotdir."},{"id":922937,"resource_id":135,"text":"و مَثَل کسانی‌ که اموال خود را در طلب رضایت الله و به خاطر باوری که در دل‌هایشان [به پاداشِ الله] دارند انفاق می‌کنند، همچون باغی بر بالای تپه‌اى است كه باران فراوانی بر آن ببارد و حاصلی دو چندان دهد؛ و اگر باران فراوانی هم به آن نرسد، بارانی سبک [نیز برایش کافی است و زمین پاکش را پرثمر می‌سازد]؛ و الله از آنچه مى‌كنید آگاه است."},{"id":1153609,"resource_id":210,"text":"Mallarını Allah'ın rızasını kazanmak ve içlerindeki imanı sağlamlaştırmak için sarf edenlerin durumu ise bir tepe üzerindeki bahçenin haline benzer. Kuvvetli bir sağanak düşünce meyvelerini iki kat verir. Bol yağmur isabet etmezse de çisinti vardır. Allah, yaptıklarınızı görmektedir."},{"id":828050,"resource_id":122,"text":"तथा उनकी उपमा, जो अपना धन अल्लाह की प्रसन्नता की इच्छा में अपने मन की स्थिरता के साथ दान करते हैं, उस बाग़ (उद्यान) जैसी है, जो पृथ्वी तल के किसी ऊँचे भाग पर हो, उसपर घोर वर्षा हुई, तो दोगुना फल लाया और यदि घोर वर्षा नहीं हुई, तो (उसके लिए) फुहार ही बस[ हो तथा तुम जो कुछ कर रहे हो, उसे अल्लाह देख रहा है। <sup foot_note=132928>1</sup>"},{"id":182838,"resource_id":33,"text":"Dan perumpamaan orang yang menginfakkan hartanya untuk mencari rida Allah dan untuk memperteguh jiwa mereka, seperti sebuah kebun yang terletak di dataran tinggi yang di siram oleh hujan lebat, maka kebun itu menghasilkan buah-buahan dua kali lipat. Jika hujan lebat tidak menyiraminya, maka embun (pun memadai). Allah Maha Melihat apa yang kamu kerjakan."},{"id":1264089,"resource_id":229,"text":"தங்கள் செல்வங்களை அல்லாஹ்வின் திருப்தியைத் தேடியும் தங்கள் உள்ளங்களில் (இறை நம்பிக்கையை) உறுதிப்படுத்துவதற்காகவும் தர்மம் புரிகிறவர்களின் (தர்மத்திற்கு) உதாரணம், உயர்ந்த பூமி(யாகிய மலை)யிலுள்ள ஒரு தோட்டத்தின் உதாரணத்தைப் போன்றாகும். அதை அடைமழை அடைந்தது. ஆகவே, அது இரு மடங்குகளாக தன் பலனைத் தந்தது. அதைப் பெருமழை அடையாவிட்டாலும் சிறு தூறல் (அடைவது போதும்). அல்லாஹ் நீங்கள் செய்பவற்றை உற்று நோக்குபவன்."},{"id":947884,"resource_id":139,"text":"Ва мисли касоне ки моли худро барои талаби ризои Аллоҳ, бинобар устувории эътиқоди худ нафақа мекунанд, монанди боғе аст, ки дар теппае қарор дорад ва бар он борони сахте биборад ва ду баробар мева диҳад ва агар борони сахт бар он наборад, борони сабуке (шабнам) кифоят кунад.<sup foot_note=151408>1</sup> Ва Аллоҳ бар он чи мекунед ба зоҳир ва ботини шумо биност. Ва ҳар якро ба дараҷаи ихлосаш подош медиҳад."},{"id":1091249,"resource_id":161,"text":"যারা আল্লাহর সন্তুষ্টি সাধন ও নিজেদের মনে (ঈমানের) দৃঢ়তা সৃষ্টির উদ্দেশে নিজেদের ধন ব্যয় করে থাকে তাদের তুলনা সেই বাগানের ন্যায় যা উচ্চভূমিতে অবস্থিত, তাতে মুষলধারে বৃষ্টিপাতের ফলে দ্বিগুণ ফল ধরে, যদি তাতে বৃষ্টিপাত নাও হয়, তবে শিশির বিন্দুই যথেষ্ট, তোমরা যা কিছুই কর, আল্লাহ তার সম্যক দ্রষ্টা।"},{"id":1103721,"resource_id":163,"text":"এবং যারা আল্লাহর সন্তুষ্টি সাধন ও স্বীয় জীবনের প্রতিষ্ঠার জন্য ধন সম্পদ ব্যয় করে তাদের উপমা - যেমন উর্বর ভূভাগে অবস্থিত একটি উদ্যান, তাতে প্রবল বৃষ্টিধারা পতিত হয়, ফলে সেই উদ্যান দ্বিগুণ খাদ্যশস্য দান করে; কিন্তু যদি তাতে বৃষ্টিপাত না হয় তাহলে শিশিরই যথেষ্ট এবং তোমরা যা করছ আল্লাহ তা প্রত্যক্ষকারী।"},{"id":1097485,"resource_id":162,"text":"আর যারা আল্লাহর সন্তুষ্টি লাভ ও নিজদেরকে সুদৃঢ় রাখার লক্ষ্যে সম্পদ ব্যয় করে, তাদের উপমা উঁচু ভূমিতে অবস্থিত বাগানের মত, যাতে পড়েছে প্রবল বৃষ্টি। ফলে তা দ্বিগুণ ফল-ফলাদি উৎপন্ন করেছে। আর যদি তাতে প্রবল বৃষ্টি নাও পড়ে, তবে হালকা বৃষ্টি (যথেষ্ট)। আর আল্লাহ তোমরা যা আমল কর, সে ব্যাপারে সম্যক দ্রষ্টা।"},{"id":1295266,"resource_id":153,"text":"Coloro che invece elargiscono i loro averi per la soddisfazione di Allah e per rafforzarsi, saranno come un giardino su di un colle: quando l’acquazzone vi si rovescia raddoppierà i suoi frutti. E se l’acquazzone non lo raggiunge, sarà allora la rugiada. Allah osserva quello che fate."},{"id":972829,"resource_id":143,"text":"نموونەی ئەوانەی کە ماڵ و دارایی خۆیان دەبەخشن لە پێناو ڕەزامەندی خوا وە بۆ دامەزراندنی دڵ و دەرونیان (لەسەر چاکە) وەک باخێک وایە کە بە شوێنێکی بەرزەوەبێت بارانی دڵۆپ گەورەی لێ بدات ئەمجا میوەی خۆی بدات بە دوو ھێندە وە ئەگەر بارانی دڵۆپ گەورەشی لێ نەدات بارانی وورد لێی ئەدات (واتە بێ بەرھەم نابێت) وە خوای گەورەش بینایە بەوەی کە دەیکەن"},{"id":1159845,"resource_id":211,"text":"Ang paghahalintulad sa mga gumugugol ng mga salapi nila sa paghahangad sa kaluguran ni Allāh at sa pagpapatatag sa mga sarili nila ay gaya ng paghahalintulad sa isang hardin sa nakaumbok na lupa na may tumama rito na isang masaganang ulan kaya nagbigay ito ng mga bunga nito nang dalawang ibayo, at kung walang tumama rito na isang masaganang ulan ay may ambon naman. Si Allāh, sa anumang ginagawa ninyo, ay Nakakikita."},{"id":1173104,"resource_id":214,"text":"Oni koji troše svoj imetak u želji za zadovoljstvom Allahovim i sigurni su u nagradu za to, slični su bašči na uzvišici na koju se izlila obilna kiša, pa daje dvostruki urod! A ako se na nju ne izlije obilna kiša, opet bude rose! Allah dobro vidi šta vi radite!"},{"id":1191812,"resource_id":217,"text":"Прикладом тих, які витрачають своє майно, прагнучи до вдоволення Аллага та переконуючи самих себе, є сад на пагорбі. Якщо зросить його дощ, то вдвічі примножаться його плоди. А якщо не зросить його дощ, то зросить хоча б мряка. Аллаг бачить те, що робите ви"},{"id":1210520,"resource_id":220,"text":"Và những người chi dùng tài sản của mình chỉ vì muốn làm hài lòng Allah cũng như chỉ vì họ tin một cách kiên định (nơi lời hứa ban thưởng của Ngài), hình ảnh của họ giống như hình ảnh của một ngôi vườn trên một gò đất màu mỡ, phì nhiêu; khi gặp được mưa lớn, ngôi vườn tăng vụ mùa gấp bội; nhưng nếu như không có cơn mưa lớn nào thì cơn mưa rươi cũng đủ làm cho ngôi vườn phát triển tươi tốt. Quả thật, Allah luôn quan sát những gì các ngươi làm."},{"id":1220437,"resource_id":222,"text":"Сондай малдарын Алланың ризалығын тілеп, өз көңілдерін бекіту үшін Алла жолында сарып қылғандардың мысалы: Көтеріңкі жердегі нөсер жауып екі есе өнім берген бақша тәрізді. Сонда оған жаңбыр тимей, дымқыл тисе де өнім береді. Алла (Т.) не істегендеріңді толық көруші"},{"id":1232909,"resource_id":224,"text":"അല്ലാഹുവിന്റെ പ്രീതി തേടിക്കൊണ്ടും, തങ്ങളുടെ മനസ്സുകളില്‍ (സത്യവിശ്വാസം) ഉറപ്പിച്ചു കൊണ്ടും ധനം ചെലവഴിക്കുന്നവരെ ഉപമിക്കാവുന്നത് ഒരു ഉയര്‍ന്ന സ്ഥലത്ത് സ്ഥിതി ചെയ്യുന്ന തോട്ടത്തോടാകുന്നു. അതിന്നൊരു കനത്ത മഴ ലഭിച്ചപ്പോള്‍ അത് രണ്ടിരട്ടി കായ്കനികള്‍ നല്‍കി. ഇനി അതിന്ന് കനത്ത മഴയൊന്നും കിട്ടിയില്ല, ഒരു ചാറല്‍ മഴയേ ലഭിച്ചുള്ളൂ എങ്കില്‍ അതും മതിയാകുന്നതാണ്‌. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു."},{"id":1239145,"resource_id":225,"text":"તે લોકોનું ઉદાહરણ જે પોતાનું ધન અલ્લાહ તઆલાની ખુશી ઇચ્છતા, હૃદયની ખુશી અને વિશ્ર્વાસ સાથે ખર્ચ કરે છે તે બગીચા જેવી છે જે ઉંચાઇ પર હોય અને પુષ્કળ વરસાદ તેના પર પડે અને તે પોતાનું ફળ બમણું આપે અને જો તેના પર વરસાદ ન પણ પડે તો  ફુવારો જ પુરતો છે અને અલ્લાહ તમારા કાર્યોને જોઇ રહ્યો છે."},{"id":1245381,"resource_id":226,"text":"२६५.  जे लोक आपले धन अल्लाहची मर्जी (प्रसन्नता) प्राप्त करण्याकरिता मनाच्या खुशीने आणि विश्वासाने खर्च करतात, त्यांचे उदाहरण त्या बागेसारखे आहे जी जमिनीच्या उंच भागावर असावी आणि जोरदार पावसाने ती आपली फळे दुप्पट देईल आणि तिच्यावर पाऊस जरी पडला नाही, तरी पावसाचा हलका वर्षावही पुरेसा आहे आणि अल्लाह तुमच्या कर्मांना पाहत आहे."},{"id":1251617,"resource_id":227,"text":"మరియు అల్లాహ్ ప్రీతి పొందే ఉద్దేశంతో మరియు ఆత్మ స్థిరత్వంతో ధనాన్ని ఖర్చు చేసేవారి పోలిక: మెట్టభూమిపై నున్న ఒక తోట వలె ఉంటుంది. దానిపై భారీ వర్షం కురిసినపుడు అది రెండింతల ఫలము నిస్తుంది. భారీ వర్షం కాక చినుకులు (కురిసినా దానికి చాలు). మరియు అల్లాహ్, మీరు చేసేదంతా చూస్తున్నాడు."},{"id":1276558,"resource_id":231,"text":"Na mfano wa wale ambao wanatoa mali yao kwa kutaka radhi za Mwenyezi Mungu na kwa kuwa na itikadi iliyojikita ya kuwa ahadi ya Mwenyezi Mungu ni kweli, ni kama mfano wa bustani kubwa iliyoko kwenye ardhi ya juu iliyo nzuri iliyonyeshewa na mvua nyingi, yakaongezeka kwa wingi matunda yake. Na hata kama haingalinyeshewa na mvua nyingi, rasharasha la mvua lingalitosha kuifanya itoe ongezeko lingi la matunda. Basi hivyo ndivyo ulivyo utoaji wa watu wenye ikhlasi; amali zao zinakubaliwa mbele ya Mwenyezi Mungu na kuongezwa, ziwe ni chache au ni nyingi. Mwenyezi Mungu Ndiye Mwenye kuchungulia siri, Ndiye Mwenye kuyaona ya nje na ya ndani, Anampa thawabu kila mtu kulingana na ikhlasi yake."},{"id":420683,"resource_id":88,"text":"Ata që shpenzojnë pasurinë e vet, për të kërkuar kënaqësinë e Allahut dhe që e forcojnë veten me punë të mira, shëmbëllejnë me një kopsht të mbjellë në rrafshnaltë, në të cilin bie shi i bollshëm, andaj jep fruta dyfish. Nëse nuk i bie shi i bollshëm, i bie shi i imët që i mjafton. Allahu i sheh mirë punët që bëni ju."},{"id":414447,"resource_id":87,"text":"የእነዚያም የአላህን ውዴታ ለመፈለግና ለነፍሶቻቸው (እምነትን) ለማረጋገጥ ገንዘቦቻቸውን የሚለግሱ ሰዎች ምሳሌ በተስተካከለች ከፍተኛ ስፍራ ላይ እንዳለች አትክልት፣ ብዙ ዝናብ እንደነካት ፍሬዋንም እጥፍ ኾኖ እንደሰጠች፣ ዝናብም ባይነካት ካፊያ እንደሚበቃት ብጤ ነው፡፡ አላህም የምትሠሩትን ሁሉ ተመልካች ነው፡፡"},{"id":1282794,"resource_id":232,"text":"Kyo ekifaananyi kyabo abawaayo emmaali yaabwe nga banoonya kusiima kwa Katonda n'okusinziira ku kukkiriza kwabwe Katonda okwa namaddala, baba nga ennimiro eri ku ttaka eggimu neetonnyebwamu namutikwa wenkuba ebibala byayo nebyebazaamu emirundi ebiri nebweba tefunye namutikwa wa nkuba waakiri olufuuyirize. Bulijjo Katonda alabira ddala byonna byemukola."},{"id":1289030,"resource_id":233,"text":"ומשל אלה אשר תורמים מכספם לסיפוק רצון ומתוך רצונם הטוב, נמשלו לגן על גבעה שגשם שוסף ירד עליו, ולכן הכפיל את יבולו, ואם לא יירד גשם יספיק לו הטל. ואללה רואה את כל מעשיכם."},{"id":954121,"resource_id":140,"text":"Y quienes gastan sus bienes buscando la complacencia de Al-lah y tienen la certeza (de que Al-lah los recompensará por ello) se asemejan a un jardín situado en un terreno elevado sobre el que arrecia una lluvia abundante que hace que sus frutos se multipliquen por dos. Y si no llueve en abundancia, cae sobre él una llovizna (suficiente para que dé frutos)<sup foot_note=149139>1</sup>. Y Al-lah ve todo lo que hacéis."},{"id":960357,"resource_id":141,"text":"Dan perumpamaan orang yang menginfakkan hartanya karena mencari rida Allah dan untuk memperteguh jiwa mereka, seperti sebuah kebun yang terletak di dataran tinggi yang disiram oleh hujan lebat, maka kebun itu menghasilkan buah-buahan dua kali lipat. Jika hujan lebat tidak menyiraminya, maka embun (pun memadai). Allah Maha Melihat apa yang kamu kerjakan."},{"id":284191,"resource_id":50,"text":"அல்லாஹ்வின் திருப்பொருத்தத்தை அடையவும், தங்கள் ஆத்மாக்களை உறுதியாக்கிக் கொள்ளவும், யார் தங்கள் செல்வங்களைச் செலவு செய்கிறார்களோ அவர்களுக்கு உவமையாவது, உயரமான (வளமுள்ள) பூமியில் ஒரு தோட்டம் இருக்கிறது. அதன் மேல் பெரு மழை பெய்கிறது. அப்பொழுது அதன் விளைச்சல் இரட்டிப்பாகிறது. இன்னும், அதன் மீது அப்படிப் பெருமழை பெய்யாவிட்டாலும் பொடி மழையே அதற்குப் போதுமானது. அல்லாஹ் நீங்கள் செய்வதையெல்லாம் பார்க்கின்றவனாக இருக்கின்றான்."},{"id":1313974,"resource_id":236,"text":"Wid ipseddiqen ayla nnsen, ssaramen ad Iôavi Öebbi, u tebbten iman nnsen, cuban leonan di ti$ilt. Iwwet fellas ugeffur, ifka d sin imuren n l$ella s. Ma ur iwwit fellas ugeffur, d nnda. Öebbi Ipwali ayen txeddmem."},{"id":364559,"resource_id":79,"text":"А те, которые расходуют свои средства, стремясь к благоволению Аллаха [желая получить довольство Аллаха] и по укреплению от своих душ [имея твердую убежденность в правдивости обещания Аллаха], подобны саду на холме: его постиг ливень, и он принес свои плоды вдвойне. А если не постиг его [сад] ливень, то (саду достаточен и) моросящий дождь. (Таким же образом, Аллах принимает и умножает и большие и малые расходования тех, которые тратят свои средства только ради Его довольства.) И Аллах видит то, что вы делаете!"},{"id":370795,"resource_id":80,"text":"ദൈവപ്രീതി പ്രതീക്ഷിച്ചും തികഞ്ഞ മനസ്സാന്നിധ്യത്തോടും ‎തങ്ങളുടെ ധനം ചെലവഴിക്കുന്നവരുടെ ഉദാഹരണമിതാ: ‎ഉയര്‍ന്ന പ്രദേശത്തുള്ള ഒരു തോട്ടം; കനത്ത മഴ ‎കിട്ടിയപ്പോള്‍ അതിരട്ടി വിളവു നല്‍കി. അഥവാ, അതിനു ‎കനത്ത മഴകിട്ടാതെ ചാറ്റല്‍ മഴ മാത്രമാണ് ‎ലഭിക്കുന്നതെങ്കില്‍ അതും മതിയാകും. നിങ്ങള്‍ ‎ചെയ്യുന്നതെല്ലാം കാണുന്നവനാണ് അല്ലാഹു. ‎"},{"id":389503,"resource_id":83,"text":"El ejemplo de quienes contribuyen con sus bienes materiales anhelando complacer a Dios y por la certeza de ser recompensados, es como el de una huerta que se encuentra sobre una colina [alta y fértil], a la que le cae una lluvia copiosa y duplica sus frutos. Y si no, una llovizna le basta [para dar frutos]. Sabed que Dios ve lo que hacéis."},{"id":408211,"resource_id":86,"text":"އަދި، اللَّه ގެ ރުއްސެވުންއެދި، އަދި، (اللَّه ގެ ثواب އާއި ދަރުމަ ލިބޭނެކަމަށް) އެއުރެންގެ نفس ތަކުން يقين ކޮށް ކަށަވަރު ކޮށްގެންތިބެ، އެއުރެންގެ މުދާ ހޭދަކުރާ މީހުން ހޭދަކުރާ ތަކެތީގެ مثال އީ، އުސްބިމެއްގައިވާ ބަގީޗާއަކަށް ބޯވާރޭއެއް ވެހި، އެތާނގެ މޭވާ، ދެގުނައަށް އިތުރުވެގެންދާ، އަދި، ބޯވާރެއެއް ނުވެހުނުނަމަ، ހިމަފޮދު ވާރެއެއް ވެހޭ ބަގީޗާއެއްގެ مثال އެވެ. (މިއިން ކޮންމެ ގޮތެއްގައިވެސް މޭވާ ލިބި އިތުރުވެއެވެ.) اللَّه އީ، ތިޔަބައިމީހުން ކުރާ ކަންތައް މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234046,"resource_id":42,"text":"Ci, którzy rozdają swoje majątki, pragnąc przypodobać się Bogu i umocnić swoje dusze, są podobni do ogrodu na wzgórzu: dosięga go burza deszczowa i on przynosi podwójne plony. A jeśli nie dosięgnie go burza deszczowa, to tylko rosa... Bóg widzi dobrze to, co wy czynicie!"},{"id":246531,"resource_id":44,"text":"Cei care îşi cheltuiesc averile, căutând să-i placă lui Dumnezeu şi să-şi întărească sufletele sunt asemenea unei grădini sădite pe un deal: dacă o ploaie zdravănă o atinge, ea va da de două ori mai multe roade, însă dacă nu o atinge nici o ploaie zdravănă, atunci şi roua îi este de ajuns. Dumnezeu este Văzător a ceea ce făptuiţi."},{"id":1326446,"resource_id":238,"text":"۽ جيڪي پنھنجن مالن کي الله جي رضامندي حاصل ڪرڻ ۽ پنھنجين دلين ۾ پڪي يقين پيدا ڪرڻ لاءِ خرچيندا آھن تن جو مثال ھڪ باغ وانگر آھي جو دڙي تي ھجي اُن تي وڏڦڙو مينھن وسي ۽ پنھنجو ڦر ٻيڻو ڪري، پر جيڪڏھن مٿس وڏڦڙو مينھن نه وسي ته ماڪ بس ھجيس، ۽ جيڪي ڪندا آھيو سو الله ڏسندڙ آھي."},{"id":345851,"resource_id":76,"text":"ماللىرىنى ئاللاھنىڭ رازىلىقىنى ئىزدەپ ۋە چىن كۆڭلىدىن چىقىرىپ سەرپ قىلىدىغانلار ئېگىزلىككە جايلاشقان، قاتتىق يامغۇردىن بەھرىمەن بولسا مېۋىسى ئىككى ھەسسە كۆپ بولىدىغان، قاتتىق يامغۇردىن بەھرىمەن بولمىسا شەبنەم بىلەنمۇ قانىدىغان (قايسى ھالدا بولسۇن مېۋە بېرىدىغان) بىر باغقا ئوخشايدۇ (دېمەك، بۇنداق خەير ـ ساخاۋەتلىك ئادەم مېلى كۆپ بولسا كۆپكە يارىشا، ئاز بولسا ئازغا يارىشا بېرىدۇ). ئاللاھ قىلغان ئەمەلىڭلارنى كۆرۈپ تۇرغۇچىدۇر."},{"id":339615,"resource_id":75,"text":" Mallarını Allahın razı­lığı­nı qa­zanmaq və nəfslərini möh­kəm­lən­dir­mək üçün xərc­ləyənlə­rin misalı təpə üzərin­dəki bağın misalına bənzəyir ki, ona şid­dət­li yağış düşdük­dən sonra o öz bəh­­rəsini iki qat verər. Yox, əgər ona şid­­dətli ya­ğış düşməzsə, narın ya­ğış da bəs edər. Allah sizin nə etdiklə­ri­nizi görür."},{"id":358323,"resource_id":78,"text":"Те, которые расходуют из своего имущества, желая быть угодными Господу, стремясь к укреплению своей веры, подобны хозяину сада на тучном холме, дающего плоды и при небольшом дожде и когда прольётся на него обильный дождь. Если пройдёт ливень, сад даст плоды вдвойне, но и при небольшом дожде сад даёт плоды, потому что земля плодородная. У искренне верующих не пропадают благие дела. Аллах видит всё, что вы делаете!"},{"id":282650,"resource_id":49,"text":"Na mfano wa wale wanao toa mali zao kwa kuitafuta radhi ya Mwenyezi Mungu na kuzipa nguvu roho zao ni kama mfano wa bustani iliyo mahali pa juu, ikaifikia mvua kubwa na ikaleta mazao yake mardufu; na hata kama haifikiwi na mvua kubwa basi manyunyu hutosha. Na Mwenyezi Mungu anayaona mnayo yatenda."},{"id":276049,"resource_id":48,"text":"Men de som ger av vad de äger för att vinna Guds välbehag och för att stärka sin själ kan liknas vid en trädgård, anlagd på en kulle, som om ett slagregn drabbar den ger dubbel skörd och om den undgår slagregn [får glädjas åt] milt duggregn. Gud ser vad ni gör."},{"id":377031,"resource_id":81,"text":"نموونه‌ی ئه‌وانه‌ی ماڵ و سامانیان ده‌به‌خشن له پێناوی به‌ده‌ستهێنانی ڕه‌زامه‌ندی خوادا و بۆ دامه‌زراندن و ڕاهێنانی خۆیان له‌سه‌ر چاکه‌کاری، وه‌کو باخچه‌یه‌ک وایه: له به‌رزاییه‌کدا بێت و بارانێکی دڵۆپ گه‌وره بیگرێته‌وه و ببێته هۆی ئه‌وه‌ی که دوو به‌رامبه‌ر به‌رهه‌می هه‌بێت، خۆ ئه‌گه‌ر بارانی دڵۆپ گه‌وره‌ش نه‌یگرێته‌وه‌، ئه‌وه نمه باران پاراوی ده‌کات، خوای گه‌وره‌ش بینایه به‌و کارو کرده‌وانه‌ی ده‌یکه‌ن."},{"id":252307,"resource_id":45,"text":"Притчей о тех, которые расходуют свое имущество, чтобы снискать довольство Аллаха и укрепить себя, является притча о саде на холме. Если его оросит ливень, он приносит плоды вдвойне. Если же его не оросит ливень, то ему бывает достаточно моросящего дождя. Аллах видит то, что вы совершаете."},{"id":352087,"resource_id":77,"text":"Allah'ın rızasını kazanmak ve kalblerini sağlamlaştırmak için mallarını sarfedenlerin durumu, yüksekçe bir tepede bulunan, bol yağmur aldığında yemişlerini iki kat veren, bol yağmur yağmasa bile çisentisi düşen bir bahçenin durumu gibidir. Allah işlediklerinizi görür."},{"id":201045,"resource_id":36,"text":"하나님의 기쁨을 구하기 위해 재산을 바치고 그들의 마음이 강직함은 기름진 과수원과 같아 많은 비가 내려 곱절의 수확을 가져오도다 만일 비가 내리지 않으 면 가벼운 습기로 흡족시켜 주시 니 하나님은 너회들이 보지 못하 는 것도 알고 계시니라"},{"id":164122,"resource_id":30,"text":"Ne taasen, jotka uhraavat varojaan ikävöiden Jumalan mielisuosiota ja vahvistaakseen sieluaan, ovat kukkulalla sijait~ sevan puutarhan kaltaisia, johon sadekuuro lankeaa, tuottaen kaksinkertaisen sadon. Ja jollei sadekuuro lankea, niin laskeutuu sille ainakin kaste. Jumala näkee, mitä te teette."},{"id":134355,"resource_id":26,"text":"Avšak ti, kdož rozdávají ze jmění svého usilujíce získat zalíbení Boží a pro upevnění duší svých, ti podobají se zahradě na kopci: když přijde liják, přinese plody své dvakrát, když liják nepřijde, je zde alespoň rosa. . . A Bůh věru jasně vidí vše, co děláte."},{"id":333379,"resource_id":74,"text":"Ва мисоли касоне, ки амволи хешро барои талаби ризой Худо аз рӯи яқин ва эътиқод харҷ мекунанд, мисли бӯстонест бар теппае, ки бороне сахт бар он борад ва дучандон мева диҳад ва агар на бороне сахт, нарм бороне бар он борад. Худо ба корҳои шумо биност!"},{"id":116472,"resource_id":23,"text":"Mallarını Allahın razılığını qazanmaq və nəfslərini (imanlarını) sabitqədəm etmək yolunda sərf edənlər uca təpənin üstündə olan bir bağa bənzərlər ki, ora düşən bol yağış onun meyvələrini ikiqat artırar. Əgər bol yağış yağmasa, az bir şəbnəm (şeh də ona kifayət edər). Həqiqətən, Allah nə etdiyinizi (bütün əməllərinizi) görəndir!"},{"id":302963,"resource_id":53,"text":"Аллаһ ризалыгын өстәп, сәвабын өмет итеп һәм сәваб булачагына күңелдән нык ышанып, Аллаһ күрсәткән урыннарга садака бирүчеләрнең мисалы – эре яңгырлы явым яуган калку җирдәге тигез бакча кеби. Ул бакча башка бакчаларга караганда җимешне ике өлеш бирә. Әгәр ул бакчага эре яңгыр яумаса, вак яңгыр ява, һәрхәлдә яумый калмас. Аллаһ сезнең кылган эшләрегезне күрүче. (Аллаһ риза булырлык итеп бирелгән дөрес садакага, эре яңгыр яуган бакчаның уңышы кеби, сәваб күп булыр. Кимчелекле итеп бирелгән садакага да, вак яуган яңгыр бакчаның уңышы кеби, аз булса да, һаман сәваб булыр)."},{"id":269701,"resource_id":47,"text":"E shembulli i atyre që pasurinë e vet e japin nga bindja e tyre e duke kërkuar kënaqësinë e All-llahut, i përngjan një kopshti në një rrafshnaltë që i bie shi i madh, e ai jep fruta të dyfishtë. Po edhe nëse nuk i bie shi i madh, i bie një rigë (që i mjafton). All-llahu sheh atë që veproni."},{"id":227592,"resource_id":41,"text":"Med de derimot som gir av det de eier, for å oppnå Guds velbehag og for å styrke seg selv, de er som en have på et høydedrag. Når rikelig regn faller, gir den dobbelt høst. Og hvis regn ikke faller, så er det dugg. Gud ser hva dere gjør."},{"id":1065513,"resource_id":106,"text":"Дела реза хиларе догдохуш, /иймана тIехь/ шаьш чIагIдалархьама шайн дōлахьдерг /сагIина/ доккхучеран масал тера ду басахь йолчу бешах: шена тIе чIогIа догIа дилхича‚ стоьмаш дуккха алсамбуьйлуш. ЧIогIа догIа ца дагIахь а, догIа серсаш, /цунах а тоам хуьлуш/. И Дела цара лелориг гуш ма ву."},{"id":1320210,"resource_id":237,"text":"А които изразходват своите имоти заради благоволението на Аллах и с убеденост в душите си, приличат на градина върху хълм - щом над нея се изсипе силен дъжд, тя дава двойно повече плодове, но дори и да не се изсипе силен дъжд, и дъждец [й стига]. Аллах съзира вашите дела."},{"id":865465,"resource_id":128,"text":"ហើយការប្រៀបធៀបបណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យ សម្បត្ដិរបស់ពួកគេដើម្បីស្វែងរកការយល់ព្រមពីអល់ឡោះ និង ការជឿជាក់ដោយខ្លួនពួកគេផ្ទាល់(ទទួលផលបុណ្យ) គឺប្រៀប ដូចជាចំការមួយនៅតំបន់ខ្ពង់រាបដែលបានស្រោចស្រពដោយទឹក ភ្លៀងយ៉ាងខ្លាំង ពេលនោះវាក៏ផ្ដល់ផលានុផលទេ្វដង។ តែបើគ្មាន ទឹកភ្លៀងខ្លាំងស្រោចស្រពមកទេ មានភ្លៀងតិចៗក៏គ្រប់គ្រាន់ ដែរ។ ហើយអល់ឡោះមហាឃើញនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":728277,"resource_id":103,"text":"E o exemplo dos que despendem suas riquezas em busca do agrado de Allah e com a firmeza de suas almas, é como o de um jardim em um outeiro: uma chuva intensa alcançou-o; então, deu em dobro seu fruto. E se chuva intensa não o alcançasse, haveria orvalho. E Allah, do que fazeis, é Onividente."},{"id":153512,"resource_id":29,"text":"و مثل کسانی‌که اموال خود را برای طلب خشنودی خدا، و بخاطر یقین و باوری که در دل‌های شان (به پاداش خدا) دارند، انفاق می‌کنند؛ همچون مثل باغی است که بر پشته‌ای قرار دارد، و باران (زیاد و) تندی به آن برسد. پس میوه‌های خود را دو چندان دهد. و اگر باران تند به آن نرسد، باران خفیف و اندکی (برای آن کافی است). و الله به آنچه می‌کنید؛ بیناست."},{"id":910465,"resource_id":133,"text":"எவர்கள் தங்கள் பொருள்களை அல்லாஹ்வுடைய திருப்பொருத்தத்தை நாடியும் தங்கள் உள்ளங்களில் (இறைநம்பிக்கையை) உறுதிப்படுத்துவதற்காகவும் செலவு செய்கிறார்களோ அவர்களுடைய (தர்மத்திற்கு) உதாரணம், உயர்ந்த பூமி(யாகிய மலை) மீதுள்ள ஒரு தோட்டத்தை ஒத்திருக்கிறது. அதில் ஒரு பெரும் மழை பெய்தால் இரு மடங்கு பலனைத் தருகிறது. பெரும் மழை பெய்யாவிட்டாலும் சிறு தூறலே அதற்குப் போதுமானது. மேலும், அல்லாஹ் நீங்கள் செய்பவற்றை உற்று நோக்குபவன் ஆவான்."},{"id":1141137,"resource_id":208,"text":"Das Gleichnis jener aber, die ihr Gut ausgeben im Trachten nach Allahs Wohlgefallen und zur Stärkung ihrer Seele, ist das Gleichnis eines Gartens auf einem Hügel: es trifft ihn ein Platzregen, und da bringt er seine Früchte zweifach (hervor) Und wenn ihn kein Platzregen trifft, so doch Tau. Und Allah durchschaut euer Tun."},{"id":1147373,"resource_id":209,"text":"E l'esempio di quelli che spendono il loro denaro per compiacere Allāh e per rafforzare se stessi è come l'esempio di un giardino su una collina bagnata da un acquazzone, che ha dato il doppio dei suoi prodotti. E se non gli capita un acquazzone, ci sarà umidità. E Allāh di ciò che fate È Osservatore."},{"id":658215,"resource_id":101,"text":"Молларини Аллоҳнинг ризолигини истаб ва дилларида мустаҳкам ишонч билан сарф қиладиган зотларнинг мисоли худди адирликдаги шаррос қуйган ёмғир теккач, ҳосилини икки баробар қилган боққа ўхшайди. Энди агар унга шаррос қуйган ёмғир тегмаган бўлса, майдалаб ёққан ёмғир ҳам кифоя қилади. Аллоҳ қилаётган амалингизни кўргувчидир."},{"id":979065,"resource_id":144,"text":"En de gelijkenis van degenen die van hun eigendommen besteden omwille van het welbehagen van Allah en de versterking van hun ziel, is als met een tuin op een hoge en vruchtbare plaats waar zware regen op valt en (die) dan dubbel vrucht draagt. En als er geen zware regen valt, dan is lichte dauw (voldoende). En Allah is Alziende ever wat jullie doen."},{"id":209124,"resource_id":38,"text":"Na aya ropaan o siran a pphammgay ko manga tamok iran, sa singanin ko manga kasosoat o Allah go so kathatana o manga ginawa iran, na lagid o pamomolan ko lopa a tambo a miyasogat a mabagr a oran na minibgay niyan so onga niyan sa dowa takp, na apiya pn da masogat a mabagr a oran, ka tarintik bo, ka so Allah na so gii niyo nggolawlaan na phagilayn Iyan."},{"id":426919,"resource_id":89,"text":"E shembulli i atyre që pasurinë e vet e japin nga bindja e tyre e duke kërkuar kënaqësinë e All-llahut, i përngjan një kopshti në një rrafshnaltë që i bie shi i madh, e ai jep fruta të dyfishtë. Po edhe nëse nuk i bie shi i madh, i bie një rigë (që i mjafton). All-llahu sheh atë që veproni."},{"id":326917,"resource_id":56,"text":"施舍财产，以求真主的喜悦并确定自身信仰的人，譬如高原上的园圃，它得大雨，便加倍结实。如果不得大雨，小雨也足以滋润。真主是明察你们的行为的。"},{"id":176346,"resource_id":32,"text":"Kuma sifar waɗanda suke ciyar da dũkiyarsu dõmin nẽman yardõjin Allah, kuma da tabbatarwa daga kansu, kamar misãlin lambu ne a jigãwa wadda wãbilin hadari ya sãmu, sai ta bãyar da amfãninta ninki biyu To, idan wãbili bai sãme ta ba, sai yayyafi (ya ishe ta). Kuma Allah ga abin da kuke aikatawa Mai gani ne."},{"id":203544,"resource_id":37,"text":"അല്ലാഹുവിന്റെ പ്രീതി തേടിക്കൊണ്ടും, തങ്ങളുടെ മനസ്സുകളില്‍ (സത്യവിശ്വാസം) ഉറപ്പിച്ചു കൊണ്ടും ധനം ചെലവഴിക്കുന്നവരെ ഉപമിക്കാവുന്നത് ഒരു ഉയര്‍ന്ന സ്ഥലത്ത് സ്ഥിതി ചെയ്യുന്ന തോട്ടത്തോടാകുന്നു. അതിന്നൊരു കനത്ത മഴ ലഭിച്ചപ്പോള്‍ അത് രണ്ടിരട്ടി കായ്കനികള്‍ നല്‍കി. ഇനി അതിന്ന് കനത്ത മഴയൊന്നും കിട്ടിയില്ല, ഒരു ചാറല്‍ മഴയേ ലഭിച്ചുള്ളൂ എങ്കില്‍ അതും മതിയാകുന്നതാണ്‌. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്നതെല്ലാം കണ്ടറിയുന്നവനാകുന്നു."},{"id":240227,"resource_id":43,"text":"Por outra, o exemplo de quem gasta os seus bens espontaneamente, aspirando à complacência de Deus para fortalecer asua alma, é como um pomar em uma colina que, ao cair a chuva, tem os seus frutos duplicados; quando a chuva não o atinge, basta-lhe o orvalho. E Deus bem vê tudo quanto fazeis."},{"id":146841,"resource_id":28,"text":"Quienes gastan su hacienda por deseo de agradar a Alá y por su propio fortalecimiento son semejantes a un jardín plantado en una colina. Si cae sobre él un aguacero, da fruto doble; si no cae, rocío. Alá ve bien lo que hacéis."},{"id":290524,"resource_id":51,"text":"และอุปมาบรรดาผู้ที่บริจาคทรัพย์ของพวกเขา เพื่อแสวงหาความพึงใจของอัลลอฮ์ และเพื่อให้เกิดความมั่นคงแก่ตัวของพวกเขาเอง นั้นดังอุปมัยสวนแห่งหนึ่ง ณ ที่เนินสูง ซึ่งมีฝนหนัก ประสบแก่มัน แล้วมันก็นำมาซึ่งผลของมันสองเท่า แต่ถ้ามิได้มีฝนหนักประสบแก่มัน ก็มีฝนปรอยๆ และอัลลอฮ์นั้นทรงเห็นในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":170371,"resource_id":31,"text":"Et ceux qui dépensent leurs biens cherchant l’agrément d’Allah, et bien rassurés (de Sa récompense), ils ressemblent à un jardin sur une colline. Qu’une averse l’atteigne, il double ses fruits; à défaut d’une averse qui l’atteint, c’est la rosée. Et Allah voit parfaitement ce que vous faites."},{"id":985301,"resource_id":52,"text":"Allah'ın rızasını aramak, kendilerini veya kendilerinden bir kısmını Allah yolunda sabit kılmak için mallarını Allah yolunda harcayanların hâli ise, bir tepedeki güzel bir bahçenin hâline benzer ki, ona kuvvetli bir sağnak düşmüş de yemişlerini iki kat vermiştir. Böyle bir bahçeye yağmur düşmese bile mutlaka bir çisenti vardır. Allah, yaptıklarınızı görür."},{"id":771929,"resource_id":113,"text":"Ал, мал-дүниелерін Аллаһтың ризалығын іздеп және өз жандарын бекіту үшін жұмсағандар - көтеріңкі жердегі бір баққа ұқсайды. Оған мол жаңбыр жауып, жемісін екі есе берді. Ал, егер оған  / мол жаңбыр! тимесе, сіркіреген жаңбыр да  / жеткілікті /. Аллаһ - не істеп жатқандарыңды Көруші."},{"id":759457,"resource_id":111,"text":"Fakkeenyi warra qabeenya isaanii jaalala Rabbii barbaaduufi lubbuu isaanii raggaasisuuf arjoomanii, akka fakkeenya ashaakiltii lafa ol fuudhamaa irra jiruu bokkaan cimaan itti roobee oomisha ishee dachaan kennitee yoo bokkaan guddaan ishee hin argatinis tiifuun (of geessuuti)Rabbiin waan isin dalagdan argaadha."},{"id":765693,"resource_id":112,"text":"Mallarını, Allah’ın hoşnutluğunu kazanmak ve kendilerinde olan (imanı) sağlamlaştırmak için harcayanların durumu ise, yüksekçe bir tepede bulunan, oraya sağanak yağmur isabet edince meyvelerini iki misli veren bir bahçeye benzer. Sağanak yağmur olmasa da orada bir çisinti vardır. Allah, yaptıklarınızı hakkıyla görendir."},{"id":840521,"resource_id":124,"text":"Allah'ın rızasını kazanmak ve ruhlarındaki cömertliği kuvvetlendirmek için mallarını hayra sarfedenlerin durumu, bir tepede kurulmuş güzel bir bahçeye benzer ki, üzerine bol yağmur yağmış da iki kat ürün vermiştir. Bol yağmur yağmasa bile bir çisinti düşer (de yine ürün verir). Allah, yaptıklarınızı hakkıyla görendir."},{"id":128059,"resource_id":25,"text":"Oni koji troše svoj imetak u želji za zadovoljstvom Allahovim i sigurni su u nagradu za to, slični su bašči na uzvišici na koju se izlila obilna kiša, pa daje dvostruki urod! A ako se na nju ne izlije obilna kiša, opet bude rose! Allah dobro vidi šta vi radite!"},{"id":740749,"resource_id":108,"text":"२६५) जुन मानिसहरू अल्लाहको प्रसन्नता प्राप्त गर्न पवित्र हृदयले आफ्नो सम्पत्ति खर्च गर्दछन्, तिनको दृष्टान्न त्यस बगैंचाको जस्तो छ जुन अग्लो ठाउँमा अवस्थित छ । त्यसमाथि वर्षा हुन्छ, त्यसबाट त्यसले दुईगुणा फल दिन्छ र ठूलो वृष्टि न भएपनि हल्का तुषार नै पर्याप्त हुन्छ र अल्लाहले तिम्रा क्रियाकलापहरूलाई देखिराखेको छ ।"},{"id":263544,"resource_id":46,"text":"kuwa ku bixiya Xoolahooda doonidda raali ahaanshaha Eebe iyo yaqiinsi naftooda (Khayrka) waxay la midyihiin Beer ku taal meelsare oo heley Roob badan, oo markaas keentay Cunadeedii Labanlaab hadduusan Roob - badan helinna nu helo Roob yar (Shuux) Eebana waxaad Camalfalaysaan wuu arkaa,"},{"id":1166868,"resource_id":213,"text":"আর যারা আল্লাহ্‌র সন্তুষ্টি লাভের জন্য ও নিজেদের আত্মা বলিষ্ঠ করার জন্য ধন-সম্পদ ব্যয় করে তাদের উপমা কোনো উচ্চ ভূমিতে অবস্থিত একটি উদ্যান, যেখানে মুষলধারে বৃষ্টি হয়, ফলে সেথায় ফলমূল জন্মে দ্বিগুণ। আর যদি মুষলধারে বৃষ্টি নাও হয় তবে লঘু বৃষ্টিই যথেষ্ট। আর তোমরা যা করো আল্লাহ্‌ তা যথার্থ প্রত্যক্ষকারী [১]।"},{"id":1198048,"resource_id":218,"text":"また、アッラー*のお喜びを求め、自らの確固とした信念をもって自分の財産を費やす者たち¹の様子は、まるで大雨が降りかかって倍の収穫物をもたらした、丘陵の農園のようである。たとえ多量の雨が降らなくても、僅かな雨で（十分なのだ）。アッラー*はあなた方が行うことを（全て）ご覧になるお方。"},{"id":1204284,"resource_id":219,"text":"하나님의 기쁨을 간구하며 자아로부터의 확신으로써 자신의 재산을 희사하는 자들의 예는 언덕에 있는 정원과도 같으니 그것이 장대비를 맞아 그 열매를 두 배로 가져다 주더라. 그러나 그것이 장대비를 맞지 않을 때는 구슬비라. 하나님께서는 그대들이 행하는 것을 보고 계시는 분이라."},{"id":1257853,"resource_id":228,"text":"අල්ලාහ්ගේ තෘප්තිය අපේක්ෂාවෙන් හා තම ආත්මය ස්ථාවරවත් කරමින් තම ධන සම්පත වියදම් කරන්නවුනට උපමා ව උස් තැනිතලාවක ඇති උයනක් මෙනි ය. එයට මහා වර්ෂාවක් ඇති විය. එහෙයින් එය එහි අස්වැන්න දෙගුණයක් බැගින් ගෙන ආවේය. නමුත් එසේ එයට මහා වර්ෂාවක් පතිත නොවී සුළු වර්ෂාවක් වුව ද ප්‍රමාණවත් ය. තව ද අල්ලාහ් නුඹලා කරමින් සිටින දෑ පිළිබඳ ව සර්ව නිරීක්ෂක ය."},{"id":1116193,"resource_id":199,"text":"Y quienes gastan sus bienes buscando la complacencia de Al-lah y tienen la certeza (de que Al-lah los recompensará por ello) se asemejan a un jardín situado en un terreno elevado sobre el que arrecia una lluvia abundante que hace que sus frutos se multipliquen por dos. Y si no llueve en abundancia, cae sobre él una llovizna (suficiente para que dé frutos)<sup foot_note=150230>1</sup>. Y Al-lah ve todo lo que hacen."},{"id":852993,"resource_id":126,"text":"Oni koji troše imetke svoje u želji da steknu naklonost Allahovu i da im to postane navika – liče vrtu na visoravni na koji se izliva obilna kiša, pa daje dvostruk plod; ako ne bude kiše obilne, bude kiše rosulje. – A Allah dobro vidi ono što vi radite."},{"id":815578,"resource_id":120,"text":"আৰু যিসকলে আল্লাহৰ সন্তুষ্টি লাভৰ বাবে আৰু নিজৰ আত্মা বলিষ্ঠ কৰাৰ বাবে ধন-সম্পদ ব্যয় কৰে সিহঁতৰ উপমা হৈছে কোনো ওখ ভূমিত অৱস্থিত এটা উদ্যানৰ দৰে, য'ত ধাৰাষাৰ বৰষুণ হয়, ফলত তাত দ্বিগুণ ফল-মূল উৎপাদন হয়; আৰু ধাৰাষাৰ বৰষুণ নহলেও অলপ বৰষুণেই তাৰ বাবে যথেষ্ট। তোমালোকে যি কৰা সেই বিষয়ে আল্লাহ যথাৰ্থ প্ৰত্যক্ষকাৰী।"},{"id":1214201,"resource_id":221,"text":"Và hình ảnh của những ai chi dùng của cải của họ nhằm làm hài lòng Allah và để củng cố tâm hồn của họ thêm vững chắc giống như một ngôi vườn được tọa lạc trên một gò đất cao và phì nhiêu; khi mưa rào tuôn lên nó, nước mưa làm tăng vụ mùa gấp đôi; nhưng nếu không có mưa rào thì mưa rươi cũng đủ làm cho nó tăng trưởng. Và Allah thấy rõ điều các ngươi làm."},{"id":1226673,"resource_id":223,"text":"Ва масали касоне, ки амволи худро барои талаби хушнудии Аллоҳ таоло ва ба хотири боваре, ки дар дилҳояшон [ба подоши Аллоҳ таоло] доранд, инфоқ мекунанд, ҳамчун бӯстоне бар теппае аст, ки борони тунде бар он борад ва меваҳояшро дучандон ба бор оварад; ва агар борони тунде ҳам ба он нарасад, борони сабук [низ замини покашро пурсамар месозад]; ва Аллоҳ таоло аз он чи мекунед, огоҳ аст"},{"id":746985,"resource_id":109,"text":"施舍财产，以求安拉的喜悦并确定自身信仰的人，譬如高原上的园圃，它得大雨，便加倍结实。如果不得大雨，小雨也足以滋润。安拉是明察你们的行为的。"},{"id":1270322,"resource_id":230,"text":"[265] และอุปมาบรรดาผู้ที่บริจาคทรัพย์ของพวกเขา เพื่อแสวงหาความพึงใจของอัลลอฮฺ และเพื่อให้เกิดความมั่นคงแก่ตัวของพวกเขาเอง นั้น ดังอุปมัยสวนแห่งหนึ่ง ณ ที่เนินสูง ซึ่งมีฝนหนักประสบแก่มัน แล้วมันก็นำมาซึ่งผลของมันสองเท่า แต่ถ้ามิได้มีฝนหนักประสบแก่มัน ก็มีฝนปรอย ๆ และอัลลอฮฺนั้นทรงเห็นในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":140702,"resource_id":27,"text":"Das Gleichnis jener aber, die ihren Besitz im Trachten nach Allahs Zufriedenheit und aus ihrer Gewißheit ausgeben, ist das eines Gartens auf einer Anhöhe, den ein heftiger Regenguß trifft, und da bringt er seinen Ernteertrag zweifach (hervor). Und wenn ihn kein heftiger Regenguß trifft, so doch Sprühregen. Und was ihr tut, sieht Allah wohl."},{"id":784399,"resource_id":115,"text":"Kuma sifar waɗanda suke ciyar da dũkiyarsu dõmin nẽman yardõjin Allah, kuma da tabbatarwa daga kansu, kamar misãlin lambu ne a jigãwa wadda wãbilin hadari ya sãmu, sai ta bãyar da amfãninta ninki biyu To, idan wãbili bai sãme ta ba, sai yayyafi (ya ishe ta). Kuma Allah ga abin da kuke aikatawa Mai gani ne."},{"id":846757,"resource_id":125,"text":"Àpèjúwe àwọn tó ń ná dúkìá wọn láti wá ìyọ́nú Allāhu àti (nítorí pé) ó rinlẹ̀ nínú ẹ̀mí wọn (pé ẹ̀san rere ń bẹ fún àwọn lórí rẹ̀ lọ́dọ̀ Allāhu), ó dà bí àpèjúwe ọgbà oko tó wà lórí ilẹ̀ gíga kan, tí òjò ńlá rọ̀ sí, tí àwọn èso rẹ̀ sì yọ jáde ní ìlọ́po méjì. Tí òjò ńlá kò bá sì rọ̀ sí i, ìrì ń ṣẹ̀ sí i. Allāhu sì ni Olùríran nípa ohun tí ẹ̀ ń ṣe."},{"id":1538473,"resource_id":823,"text":"But those who spend their wealth in order to gain God’s approval, and to strengthen their souls are like a garden on elevated ground. When heavy rain falls on it, it doubles its produce; and if heavy rain does not fall, then light rain suffices. God sees what you do."},{"id":1526001,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ತೃಪ್ತಿಯ ಬಯಕೆ ಹಾಗೂ ಆತ್ಮ ನಿಶ್ಚಯದಿಂದ ಧನವ್ಯಯ ಮಾಡುವವರ ಉಪಮೆಯು ಎತ್ತರದ ಸಮತಟ್ಟಿನಲ್ಲಿರುವ ಒಂದು ತೋಟದಂತೆ. ಅದಕ್ಕೆ ಸಮೃದ್ಧ ಮಳೆ ದೊರೆತು ಇಳುವರಿ ಇಮ್ಮಡಿಯಾಗುತ್ತದೆ. ಒಂದು ವೇಳೆ ಸಮೃದ್ಧ ಮಳೆ ಆಗದಿದ್ದರೆ ತುಂತುರು ಮಳೆಯೇ ಅದಕ್ಕೆ ಸಾಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ಕೃತ್ಯಗಳ ಮೇಲೆ ಅಲ್ಲಾಹನ ನಿಗಾ ಇದ್ದೇ ಇದೆ."},{"id":1532237,"resource_id":819,"text":"اور ان لوگوں کی مثال جو اپنے مال کو اللہ کی رضا چاہنے کے لیے اور اپنے نفس میں پختگی کے لیے خرچ کرتے ہیں ، ایک باغ کی طرح ہے جو بلندی پر ہو اس پر زور کا مینھ پڑا تو وہ دوگنا پھل لایا اور اگر زور کا مینھ نہ پڑے تو ہلکی پھوار بھی کافی ہے اور جو کچھ تم کرتے ہو اللہ اس کو دیکھ رہا ہے"}]},{"id":273,"verse_number":266,"verse_key":"2:266","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":37,"manzil_number":1,"sajdah_number":null,"page_number":45,"juz_number":3,"words":[{"id":87566,"position":1,"audio_url":"wbw/002_266_001.mp3","char_type_name":"word","code_v1":"ﭮ","page_number":45,"line_number":4,"text":"ﭮ","translation":{"text":"Would like","language_name":"english"},"transliteration":{"text":"ayawaddu","language_name":"english"}},{"id":87567,"position":2,"audio_url":"wbw/002_266_002.mp3","char_type_name":"word","code_v1":"ﭯ","page_number":45,"line_number":4,"text":"ﭯ","translation":{"text":"any of you","language_name":"english"},"transliteration":{"text":"aḥadukum","language_name":"english"}},{"id":87568,"position":3,"audio_url":"wbw/002_266_003.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":45,"line_number":4,"text":"ﭰ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":87569,"position":4,"audio_url":"wbw/002_266_004.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":45,"line_number":4,"text":"ﭱ","translation":{"text":"it be","language_name":"english"},"transliteration":{"text":"takūna","language_name":"english"}},{"id":87570,"position":5,"audio_url":"wbw/002_266_005.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":45,"line_number":5,"text":"ﭲ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":87571,"position":6,"audio_url":"wbw/002_266_006.mp3","char_type_name":"word","code_v1":"ﭳ","page_number":45,"line_number":5,"text":"ﭳ","translation":{"text":"a garden","language_name":"english"},"transliteration":{"text":"jannatun","language_name":"english"}},{"id":87572,"position":7,"audio_url":"wbw/002_266_007.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":45,"line_number":5,"text":"ﭴ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87573,"position":8,"audio_url":"wbw/002_266_008.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":45,"line_number":5,"text":"ﭵ","translation":{"text":"date-palms","language_name":"english"},"transliteration":{"text":"nakhīlin","language_name":"english"}},{"id":87574,"position":9,"audio_url":"wbw/002_266_009.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":45,"line_number":5,"text":"ﭶ","translation":{"text":"and grapevines","language_name":"english"},"transliteration":{"text":"wa-aʿnābin","language_name":"english"}},{"id":87575,"position":10,"audio_url":"wbw/002_266_010.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":45,"line_number":5,"text":"ﭷ","translation":{"text":"flowing","language_name":"english"},"transliteration":{"text":"tajrī","language_name":"english"}},{"id":87576,"position":11,"audio_url":"wbw/002_266_011.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":45,"line_number":5,"text":"ﭸ","translation":{"text":"[from]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87577,"position":12,"audio_url":"wbw/002_266_012.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":45,"line_number":5,"text":"ﭹ","translation":{"text":"underneath it","language_name":"english"},"transliteration":{"text":"taḥtihā","language_name":"english"}},{"id":87578,"position":13,"audio_url":"wbw/002_266_013.mp3","char_type_name":"word","code_v1":"ﭺ","page_number":45,"line_number":5,"text":"ﭺ","translation":{"text":"the rivers","language_name":"english"},"transliteration":{"text":"l-anhāru","language_name":"english"}},{"id":87579,"position":14,"audio_url":"wbw/002_266_014.mp3","char_type_name":"word","code_v1":"ﭻ","page_number":45,"line_number":5,"text":"ﭻ","translation":{"text":"for him","language_name":"english"},"transliteration":{"text":"lahu","language_name":"english"}},{"id":87580,"position":15,"audio_url":"wbw/002_266_015.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":45,"line_number":6,"text":"ﭼ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":87581,"position":16,"audio_url":"wbw/002_266_016.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":45,"line_number":6,"text":"ﭽ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87582,"position":17,"audio_url":"wbw/002_266_017.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":45,"line_number":6,"text":"ﭾ","translation":{"text":"all (kinds)","language_name":"english"},"transliteration":{"text":"kulli","language_name":"english"}},{"id":87583,"position":18,"audio_url":"wbw/002_266_018.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":45,"line_number":6,"text":"ﭿ","translation":{"text":"(of) [the] fruits","language_name":"english"},"transliteration":{"text":"l-thamarāti","language_name":"english"}},{"id":87584,"position":19,"audio_url":"wbw/002_266_019.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":45,"line_number":6,"text":"ﮀ","translation":{"text":"and strikes him","language_name":"english"},"transliteration":{"text":"wa-aṣābahu","language_name":"english"}},{"id":87585,"position":20,"audio_url":"wbw/002_266_020.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":45,"line_number":6,"text":"ﮁ","translation":{"text":"[the] old age","language_name":"english"},"transliteration":{"text":"l-kibaru","language_name":"english"}},{"id":87586,"position":21,"audio_url":"wbw/002_266_021.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":45,"line_number":6,"text":"ﮂ","translation":{"text":"and [for] his","language_name":"english"},"transliteration":{"text":"walahu","language_name":"english"}},{"id":87587,"position":22,"audio_url":"wbw/002_266_022.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":45,"line_number":6,"text":"ﮃ","translation":{"text":"children","language_name":"english"},"transliteration":{"text":"dhurriyyatun","language_name":"english"}},{"id":87588,"position":23,"audio_url":"wbw/002_266_023.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":45,"line_number":6,"text":"ﮄ","translation":{"text":"(are) weak","language_name":"english"},"transliteration":{"text":"ḍuʿafāu","language_name":"english"}},{"id":87589,"position":24,"audio_url":"wbw/002_266_024.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":45,"line_number":7,"text":"ﮅ","translation":{"text":"then falls on it","language_name":"english"},"transliteration":{"text":"fa-aṣābahā","language_name":"english"}},{"id":87590,"position":25,"audio_url":"wbw/002_266_025.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":45,"line_number":7,"text":"ﮆ","translation":{"text":"whirlwind","language_name":"english"},"transliteration":{"text":"iʿ'ṣārun","language_name":"english"}},{"id":87591,"position":26,"audio_url":"wbw/002_266_026.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":45,"line_number":7,"text":"ﮇ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":87592,"position":27,"audio_url":"wbw/002_266_027.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":45,"line_number":7,"text":"ﮈ","translation":{"text":"(is) fire","language_name":"english"},"transliteration":{"text":"nārun","language_name":"english"}},{"id":87593,"position":28,"audio_url":"wbw/002_266_028.mp3","char_type_name":"word","code_v1":"ﮉﮊ","page_number":45,"line_number":7,"text":"ﮉﮊ","translation":{"text":"then it is burnt","language_name":"english"},"transliteration":{"text":"fa-iḥ'taraqat","language_name":"english"}},{"id":87595,"position":29,"audio_url":"wbw/002_266_030.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":45,"line_number":7,"text":"ﮋ","translation":{"text":"Thus","language_name":"english"},"transliteration":{"text":"kadhālika","language_name":"english"}},{"id":87596,"position":30,"audio_url":"wbw/002_266_031.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":45,"line_number":7,"text":"ﮌ","translation":{"text":"makes clear","language_name":"english"},"transliteration":{"text":"yubayyinu","language_name":"english"}},{"id":87597,"position":31,"audio_url":"wbw/002_266_032.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":45,"line_number":7,"text":"ﮍ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":87598,"position":32,"audio_url":"wbw/002_266_033.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":45,"line_number":8,"text":"ﮎ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakumu","language_name":"english"}},{"id":87599,"position":33,"audio_url":"wbw/002_266_034.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":45,"line_number":8,"text":"ﮏ","translation":{"text":"(His) Signs","language_name":"english"},"transliteration":{"text":"l-āyāti","language_name":"english"}},{"id":87600,"position":34,"audio_url":"wbw/002_266_035.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":45,"line_number":8,"text":"ﮐ","translation":{"text":"so that you may","language_name":"english"},"transliteration":{"text":"laʿallakum","language_name":"english"}},{"id":87601,"position":35,"audio_url":"wbw/002_266_036.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":45,"line_number":8,"text":"ﮑ","translation":{"text":"ponder","language_name":"english"},"transliteration":{"text":"tatafakkarūna","language_name":"english"}},{"id":87602,"position":36,"audio_url":null,"char_type_name":"end","code_v1":"ﮒ","page_number":45,"line_number":8,"text":"ﮒ","translation":{"text":"(266)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904230,"resource_id":131,"text":"Would any of you wish to have a garden with palm trees, grapevines, and all kinds of fruits with rivers flowing underneath and as they grow very old with dependent children, a fiery whirlwind hits the garden, burning it all up? This is how Allah makes His revelations clear to you, so perhaps you will reflect."},{"id":997774,"resource_id":149,"text":"Would anyone of you like to have a garden of palms and grapevines under which rivers flow, wherein he has of all kinds of products, but he is afflicted with old age and he has weak offspring—then it was struck with a fiery tornado and was thus burnt? Thus Allah makes the signs evident for you<a class=\"sup\"><sup>pl </sup></a>, that you may reflect."},{"id":1352855,"resource_id":171,"text":"Do any of you wish to have a garden with date-palms and grapevines through which sweet waters flow and which has all kinds of wholesome fruit? When the owner of the garden becomes old and is no longer able to work and earn, and he has weak young children who also cannot work, a strong fiery wind strikes this garden and it burns down completely at a time when he is most in need of it because of his old age and for his weak young children. The condition of a person who spends his wealth to show people is like that of this man: when he comes before Allah on the Day of Resurrection, he will have no good actions at a time when he will be most in need of them. In this manner, Allah explains to you what will be of benefit to you in this world and the next, so that you may reflect."},{"id":97753,"resource_id":20,"text":"Would one of you like to have a garden of palm trees and grapevines underneath which rivers flow in which he has from every fruit? But he is afflicted with old age and has weak [i.e., immature] offspring, and it is hit by a whirlwind containing fire and is burned. Thus does Allāh make clear to you [His] verses that you might give thought."},{"id":1109958,"resource_id":167,"text":"Would any of you wish to have a garden of dates and grapes with rivers flowing beneath it, and for him there are all kinds of fruit, and old age befalls him and he has children who are weak, then comes upon it a whirlwind with fire therein, and it is all burnt? This is how Allah makes the signs clear to you so that you may ponder."},{"id":1428247,"resource_id":183,"text":"あなた方は甘美な川が流れ、ナツメヤシや葡萄を始めとしたあらゆる種の良質な果実が生い茂る庭園を望まないか。庭園の所有者が老齢となって仕事の収入が得られなくなり、働くことのできない子供たちがいるとき、最も困る時期にこの庭園に強風が吹き荒れ、完全に燃え尽きてしまう。これが、自らの富をひけらかすために施す者の状況のたとえである。それで復活の日にアッラーの御前に来るとき、かれには最も必要としている善行がない。このように、アッラーは現世と来世であなた方にとって何が有益になるかを説明し、熟考を促す。"},{"id":1469878,"resource_id":798,"text":"Ana mpaka anonyelwe jumo mwa jenumanja kola n'gunda wa itela ya tende ni zabibu wasikujilima cha pasi pakwe sulo, akwete jwalakwejo mwelemo isogosi yantundu uliwose, nikumpata uchekulu ali akwete ŵanache ŵangalikombolela, nikumpata n'gundao chimbunga chana moto nikutinika (mpaka ayinonyele yele)? Iyyoyopeyo niyakutiji Allah pakusalichisya kukwenu ma Ȃya kuti m'be ŵakuchetelela.<sup foot_note=195285>1</sup>"},{"id":1432462,"resource_id":774,"text":"Ese umwe muri mwe yakwifuza kugira umurima w’itende n’imizabibu utembamo imigezi, akawugiramo n’imbuto z’amoko yose, maze yagera mu zabukuru anafite abana b’abanyantege nke (ntacyo bakwimarira), nuko ugaterwa n’inkubi y’umuyaga irimo umuriro mwinshi, maze ugakongoka? (Uru ni rwo rugero rw’abatanga imitungo yabo batagamije kwishimirwa na Allah, bazabura ibihembo ku munsi w’imperuka mu gihe bari babikeneye.) Uko ni ko Allah abereka ibimenyetso (by’ibibafitiye umumaro kugira ngo mumuharire ibikorwa byanyu no) kugira ngo mutekereze."},{"id":1385576,"resource_id":176,"text":"Qualcuno di voi desidererebbe avere un giardino in cui vi sono palme e uva, e in cui scorre acqua fresca, e in cui vi sono tutti i tipi di buoni frutti, mentre egli è invecchiato e non può lavorare per mantenere se stesso e la propria famiglia, ha figli piccoli e deboli che non possono lavorare, e il giardino subisce un forte vento che porta un violento incendio e brucia completamente, nel momento in cui egli ne ha fortemente bisogno, a causa della sua vecchiaia e debolezza? Colui che spende il proprio denaro per esibirsi dinanzi alla gente è come quest'uomo: Sarà ricondotto ad Allāh, nel Giorno del Giudizio, privato di buone azioni, nel momento in cui ne avrà più bisogno. Con questo esempio, Allāh vi chiarisce ciò che vi è di beneficio in questa vita e nell'Aldilà, affinché riflettiate."},{"id":1363783,"resource_id":173,"text":"Imaginez que l’un de vous possède un jardin rempli de palmiers et de vignes, où l’eau douce coule à profusion, et qui produit des variétés de bons fruits. Imaginez maintenant que son propriétaire soit parvenu à la vieillesse, qu’il soit devenu un vieillard incapable de travailler et de subvenir à ses besoins alors qu’il a des enfants en bas âge n’étant pas encore capables de travailler. Imaginez  que ce jardin soit atteint par un vent violent et brûlant qui le consume dans sa totalité, alors que ce jardin est tout ce qui lui reste dans sa vieillesse et qu’il doit encore assumer la charge de ses enfants.\nCelui qui dépense par ostentation devant les gens est semblable à ce propriétaire. Il se présentera alors devant Allah le Jour de la Résurrection sans bonnes œuvres à son actif alors qu’il sera dans la situation où il en aura le plus besoin. C’est par des annonces de ce genre qu’Allah vous explique ce qui vous est utile dans le bas monde et dans l’au-delà, puissiez-vous y réfléchir."},{"id":1409225,"resource_id":180,"text":"২৬৬. তোমাদের কেউ কি চায় তার একটি বাগান হবে যাতে থাকবে খেজুর ও আঙ্গুর গাছ। যার মাঝ দিয়ে প্রবাহিত হবে প্রচুর সুমিষ্ট পানি। আরো থাকবে সব রকমের মজাদার ফলফলাদি। আর ইতিমধ্যে সে বুড়োও হয়ে গেলো। এমন বুড়ো যে সে আর এখন উপার্জনক্ষম নয়। তদুপরি তার রয়েছে ছোট ছোট কয়েকটি সন্তান। যারা দুর্বল ও কর্মক্ষম নয়। কিন্তু হঠাৎ করে তার সেই বাগানের উপর দিয়ে বয়ে গেলো কঠিন উত্তপ্ত দমকা বায়ু। যার ফলে পুরো বাগানটিই পুড়ে গেলো। অথচ এ সময় বাগানটির তার খুবই প্রয়োজন ছিলো। কারণ, সে নিজে বৃদ্ধ এবং তার সন্তানরাও কর্মক্ষম নয়। সুতরাং যে ব্যক্তি লোক দেখানো সদকা করে সে এ লোটির মতোই। সে কিয়ামতের দিন আল্লাহর সামনে উপস্থিত হবে কোন সাওয়াব ছাড়াই। এমন সময়ে যখন তার সাওয়াবের খুবই প্রয়োজন হবে। এ বর্ণনার ন্যায় আল্লাহ তা‘আলা তোমাদের জন্য দুনিয়া ও আখিরাতে যাই লাভজনক তা সবই বর্ণনা করে থাকেন। যাতে তোমরা তা নিয়ে একটু চিন্তা-ভাবনা করতে পারো।"},{"id":1361852,"resource_id":172,"text":"Sizden biriniz arzu eder mi ki, hurma ve üzüm ağaçlarıyla dolu, arasından tatlı sular akan ve kendisi için orada her çeşit güzel meyveden (bir miktar) bulunan bir bahçesi olsun da, sonra buranın sahibine kendisi bakıma muhtaç ve çalışamayan durumda olan çoluk çocuğu varken ihtiyarlık gelip çatsın. Bahçeye de içinde ateş bulunan bir kasırga isabet ederek bahçesinin tamamını yakıp kül etsin! Halbuki o, buna kendisinin yaşlılığında ve çocuklarının acizliğinde en çok ihtiyaç duyar bir haldedir. İşte malını insanlara gösteriş yapmak için sarfeden kimsenin durumu bu adamın durumu gibidir ki; o kıyamet günü Allah'ın huzuruna iyi amelleri olmadan gelir. Halbuki onun, iyi amellere en çok ihtiyaç duyduğu zaman Kıyamet Günü'dür. İşte Allah, bu örnekteki açıklamada olduğu gibi dünya ve ahirette size faydası olan şeyleri açıklamaktadır. Umulur ki düşünürsünüz."},{"id":1401080,"resource_id":179,"text":"Pakaiibigin ba ng isa sa inyo na magkaroon siya ng isang pataniman na sa loob nito ay may datiles at ubas, na dumadaloy sa gitna nito ang mga tubig tabang, na nagkaroon siya sa loob nito ng lahat ng mga uri ng mga bungang kaaya-aya? Tumama sa may-ari nito ang katandaan kaya siya ay naging isang matandang hindi nakakakayang magtrabaho at kumita habang mayroon siyang mga anak na mahihina na hindi nakakakayang magtrabaho, at saka naman may tumama sa hardin na isang hanging matindi na sa loob nito ay may apoy na matindi kaya nasunog ang hardin sa kabuuan nito samantalang siya ay higit na nangangailangan doon dahil sa katandaan niya at kahinaan ng mga supling niya! Ang kalagayan ng gumugugol ng yaman niya bilang pakitang-tao ay tulad ng lalaking ito: dudulog ito kay Allāh sa Araw ng Pagkabuhay nang walang mga magandang gawa, sa sandaling siya ay higit na matindi sa pangangailangan sa mga ito. Tulad ng paglilinaw na ito naglilinaw si Allāh para sa inyo ng magpapakinabang sa inyo sa Mundo at Kabilang-buhay, nang sa gayon kayo ay mag-iisip-isip hinggil dito."},{"id":1438698,"resource_id":776,"text":"Imaginen que uno de ustedes posee un huerto lleno de palmeras y viñas, en el que el agua corre abundante y el cual produce variedad de buenos frutos. Imaginen ahora que su propietario llega a la vejez incapaz de trabajar y satisfacer sus necesidades y con niños de corta edad incapaces aun de trabajar. Imaginen que este huerto fuera azotado por un viento violento y abrasador que lo destrozara totalmente, cuando este huerto es todo lo que el hombre posee en su vejez y debe hacerse cargo de sus hijos. Aquel que contribuye a la causa de Al‑lah para ostentar ante las personas se asemeja a este propietario. Se presentará ante Al‑lah el Día de la Resurrección sin buenas obras en su haber cuando más necesidad tenga de ellas. Con relatos como este, Al‑lah les explica lo que es útil para ustedes en este mundo y en el Más Allá, para que puedan reflexionar al respecto."},{"id":1444934,"resource_id":796,"text":"ߊߟߎ߫ ߘߏ߫ ߦߴߊ߬ ߣߕߊ߬ ߟߊ߫ ߓߊ߬ ߞߏ߫ ߣߊߞߐ߫ ߦߋ߫ ߞߍ߫ ߊ߬ߟߋ߬ ߓߟߏ߫ ߸ ߕߌ߲߬ߖߐ߲ ߠߎ߬ ߣߌ߫ ߖߐ߬ߓߌ߬ߙߋ߲߬ߛߎ߲ ߠߎ߬ ߦߋ߫ ߡߍ߲ ߞߣߐ߫، ߖߌߢߊ ߟߎ߬ ߦߋ߫ ߥߦߏ߬ ߟߴߊ߬ ߞߘߐ߫ ߸ ( ߊ߬ ߣߌ߫ ) ߦߙߌߘߋ߲ ߛߎ߮ ߓߍ߯ ߦߴߊ߬ ߓߟߏ߫ ߦߋ߲߬، ߞߐ߬ߘߐ ߞߵߊ߬ߟߋ ߛߐ߬ߘߐ߲߫ ߞߵߊ߬ ߕߘߍ߬ ߓߐ߲ߛߐ߲߫ ߖߐ߲ߝߐ߲ߣߍ߲߫ ߠߎ߫ ߦߵߊ߬ ߓߟߏ߫ ( ߡߍ߲ ߠߎ߬ ߕߍ߫ ߓߊ߯ߙߊ߫ ߟߊߣߐ߬ )، ߘߊ߬ߡߊ߲߬ߛߊ߫ ߕߐ߲ߞߐߟߐ߲߫ ߕߡߊ ߣߊ߬ ߘߴߏ ߛߐ߬ߘߐ߲߬ ߞߵߊ߬ ߖߋ߬ߣߌ߲߬ ߞߙߐߕߐߕߐ߫، ߒ߬ߓߊ߬ ߊߟߊ߫ ߦߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߊ߲߬ ߠߋ߬ ߛߴߊߟߎ߫ ߘߴߊ߬ ߘߐߡߙߌ߫"},{"id":1482350,"resource_id":782,"text":"Oare doreşte vreunul dintre voi să aibă o grădină de curmali şi viţă de vie pe sub care să curgă pâraie, cu tot felul de roade în ea, şi să‑l ajungă bătrâneţea pe când copiii lui sunt încă mici şi să se abată asupra ei vijelie cu foc şi ea să fie mistuită [de flăcări]? Astfel vă arată Allah semnele, poate că voi o să cugetaţi."},{"id":1507294,"resource_id":795,"text":"ߦߊ߯ߟߴߊߟߎ߫ ߘߏ߫ ߘߴߊ߬ ߣߊ߬ߕߊ߫ ߓߊ߬ ߞߏ߫ ߣߊߞߐ߫ ߦߋ߫ ߞߍ߫ ߊ߬ߟߋ߬ ߓߟߏ߫ ߸ ߏ߬ ߝߊߣߍ߲ ߦߋ߫ ߞߍ߫ ߕߡߊߙߏߛߎ߲ ߠߎ߬ ߣߌ߫ ߖߊ߬ߓߌ߬ߙߋ߲߬ ߛߎ߲ ߠߎ߬ ߟߊ߫ ، ߖߌߢߊ ߟߎ߬ ߦߋ߫ ߥߦߏ߬ ߟߴߊ߬ ߞߘߐ߫ ߸ ߦߙߌ߫ ߘߋ߲ߕߊ ߛߎ߮ ߓߍ߯ ߘߏ߫ ߦߴߊ߬ ߓߟߏ߫ ߦߋ߲߬ ، ߞߐ߬ߘߐ ߦߋ߫ ߣߵߊ߬ߟߋ ߛߐ߬ߘߐ߲߬ ߞߵߊ߬ ߕߘߍ߬ ߓߐ߲ߛߐ߲߫ ߞߎ߲߬ߡߊߞߘߎ߬ߓߊߟߌ ߟߎ߫ ߟߵߊ߬ ߓߟߏ߫ ، ߘߊ߬ߡߊ߲߬ߛߊ߫ ߕߐ߲ߞߐߟߐ߲߫ ߕߡߊ ߕߊ߯ ߘߴߏ ߛߐ߬ߘߐ߲߬ ߞߵߊ߬ ߡߍ߬ߡߍ߬ ߟߋߎ߫ ، ߒ߬ߓߵߊߟߊ߫ ߦߴߊ߬ ߟߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߐߞߣߍ߫ ߟߴߊߟߎ߫ ߦߋ߫ ߕߊ߲߬ ߠߋ߬ ߛߴߊߟߎ߫ ߘߴߊ߬ߟߎ߫ ߕߊ߰ߛߌ߫."},{"id":1388568,"resource_id":177,"text":"Một ngôi vườn trái cây gồm chà là, nho cùng nhiều loại trái cây chín mộng đang chờ thu hoạch, và bên trong vườn luôn có dòng nước ngọt chảy bên dưới, nhưng ông chủ ngôi vườn lại già yếu không thể lao động và con cái thì còn quá nhỏ không thể lao động, rồi bổng cơn gió mạnh mang theo hơi nóng đốt cháy rụi cả ngôi vườn, ai đó trong các ngươi có muốn như thế không?. Đó là hoàn cảnh của người chi dùng tài sản chỉ để phô trương với thiên hạ, và vào Ngày Tận Thế họ chẳng có bất cứ ân phước nào nơi Allah trong khi đó là thời điểm rất cần đến ân phước. Với hình ảnh thí dụ này Allah muốn trình bày cho các ngươi những gì có thể giúp ích các ngươi ở trần gian và cõi Đời Sau, mong rằng các ngươi biết suy ngẫm và cân nhắc."},{"id":1377118,"resource_id":175,"text":"Da li iko od vas želi da posjeduje vrt pun palmi i grožđa, kroz koji teče slatka voda i u kojem ima raznovrsne lijepe plodove, pa ostari tako da ne može više raditi i stjecati, a ima malu i slabu djecu koja ne mogu raditi, te njegov vrt pogodi žestoki vjetar ispunjen vatrom i on sav izgori, onda kada mu najviše treba? Takvo je i stanje licemjernog udjeljivača: doći će pred Allaha na Sudnjem danu bez dobrih djela, onda kada mu najviše budu trebala. Na ovakav način Uzvišeni Allah vam objašnjava ono što vam koristi na dunjaluku i na ahiretu, kako biste razmislili."},{"id":1370143,"resource_id":174,"text":"Apakah salah seorang di antara kamu ingin memiliki sebuah kebun yang di dalamnya terdapat pohon kurma dan anggur, di sela-selanya terdapat air tawar yang mengalir, di dalamnya terdapat segala macam buah-buahan yang lezat, dan pemiliknya memasuki usia senja dan menjadi tua renta, tidak bisa bekerja maupun berusaha, sedangkan ia memiliki anak-anak yang masih kecil dan lemah, tidak dapat bekerja, kemudian kebun itu diterpa angin kencang yang berisi api yang sangat panas, lalu kebun itu terbakar habis, sedangkan pemiliknya dalam kondisi yang sangat membutuhkannya, mengingat usianya yang sudah senja dan anak-anaknya yang masih lemah?! Jadi kondisi orang yang menginfakkan hartanya karena ria (pamer) kepada manusia itu sama seperti pemilik kebun tersebut. Dia akan datang kepada Allah pada hari kiamat tanpa membawa kebajikan di saat ia sangat membutuhkannya. Dengan penjelasan seperti inilah Allah menjelaskan kepada kalian tentang apa yang bermanfaat bagi kalian di dunia dan di akhirat, agar kalian memikirkannya."},{"id":1422837,"resource_id":182,"text":"“你们中任何人难道不渴望自己有一座种满椰枣和葡萄，中间有甘甜的溪水流过，园内盛产各种甜美果实的苗圃吗？自己上了年纪，已成为无劳动能力的老人，而儿女尚且弱小还无法劳作之时，苗圃遭遇大风并夹带大火，苗圃全部殆尽。这就是自己年岁大而儿女尚小的无奈啊？沽名钓誉者施舍财产的情况如同上述此人，在后世最需要真主恩典之时得不到任何的回赐。”真主已为你们辨明了今后两世中对你们有益之事，以便你们思考。"},{"id":1413877,"resource_id":181,"text":"آیا کسی از شما دوست دارد که باغی از درختان خرما و انگور داشته باشد که آبهای گوارا در میان آن جاری باشد، و در آن باغ از انواع میوه‌های پاک برایش باشد، و صاحب باغ چنان پیر و سالخورده شود که توانایی کار و کسب نداشته باشد، و فرزندانی خردسال و ضعیف داشته باشد که نتوانند کار کنند، آن‌گاه باد بسیار تندی که آتش شدیدی در آن وجود دارد به آن اصابت کند و تمام باغ را بسوزاند، درحالی‌که آن شخص به دلیل سالخوردگی خودش و ضعف فرزندانش، بیشترین نیاز را به آن باغ دارد؟! حال کسی‌که مالش را انفاق می‌کند تا مردم ببینند مانند این مرد است؛ که در روز قیامت بدون نیکی‌ها نزد الله وارد می‌شود، در زمانی‌که بیشترین نیاز را به نیکی‌ها دارد. همانند این موضوع، الله آنچه را که در دنیا و آخرت به شما نفع می‌رساند بیان می‌کند باشد که در آن بیندیشید."},{"id":395740,"resource_id":84,"text":"Would any of you wish to have a garden of dates and grapes, with rivers flowing beneath it, in which there are all kinds of fruit for him, and old age befalls him, and he has children who are (too) weak (to earn livelihood), then a whirlwind comes upon it with fire in it, and it is all burnt? This is how Allah makes the signs clear to you, so that you may ponder."},{"id":1395085,"resource_id":178,"text":"«Захочет ли кто-нибудь из вас, если у него будет сад из финиковых пальм и виноградника, в котором текут пресные воды и растут различные вкусные плоды, а владельцем его будет престарелый старец, не способный более работать и зарабатывать, имея малолетних, беспомощных детей, не способных работать, чтобы весь его сад был поражён огненным вихрем, в то время, как старец и его беспомощные дети сильно нуждаются в нем?». Именно таким является положение человека, который расходует свое имущество из показухи, в Судный день он явится к Аллаху без благих дел, в которых он будет нуждаться, как никогда. Так Аллах разъясняет вам то, что приносит пользу в мирской жизни и в последней жизни, быть может, вы разумеете."},{"id":1463642,"resource_id":792,"text":"តើជនណាក្នុងចំណោមពួកអ្នកពេញចិត្តចង់បានចម្ការលើ្ម និងទំពាំងបាយជូរដែលមានទឹកហូរកាត់នៅតាមចន្លោះចម្ការនោះ ដោយនៅក្នុងចម្ការនោះ ពោរពេញដោយផល្លានុផលដែលល្អៗជាច្រើនប្រភេទ។ លុះដល់ពេលដែលជននោះមានវ័យចាស់ជរា មិនអាចធ្វើការនិងរកស៊ីអ្វីបាន ព្រមទាំងមានកូនចៅតូចៗនិងទន់ខ្សោយជាច្រើនដែលមិនទាន់អាចធ្វើការបានថែមទៀតនោះ ស្រាប់តែចម្ការនោះត្រូវទទួលរងនូវព្យុះភ្លើងបក់បោកឆេះខេ្ទចខ្ទីអស់ ខណៈដែលរូបគេត្រូវការជាខ្លាំងទៅកាន់វា(ផល្លានុផល)ដោយសារតែភាពចាស់ជរា និងភាពទន់ខ្សោយនៃកូនចៅរបស់គេនោះ។ ពិតណាស់ ស្ថានភាពនៃអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់គេដើម្បីគ្រាន់តែចង់ឲ្យមនុស្សលោកបានឃើញនោះ គឺប្រៀបបាននឹងបុរសខាងលើដូច្នោះឯង។ នៅថ្ងៃបរលោក គេនឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់វិញដោយគ្មានអំពើល្អអ្វីទៅជាមួយនោះឡើយ ក្នុងពេលដែលរូបគេមានសេចក្តីត្រូវការខ្លាំងបំផុតចំពោះវា(អំពើល្អ)។ តាមរយៈឧទាហរណ៍នេះដែរ អល់ឡោះជាម្ចាស់ទ្រង់បញ្ជាក់ប្រាប់ពួកអ្នកនូវអ្វីដែលអាចផ្តល់ផលប្រយោជន៍ដល់អ្នកទាំងក្នុងលោកិយ និងនៅថ្ងៃបរលោក សង្ឃឹមថាពួកអ្នកចេះគិតពិចារណា។"},{"id":1513530,"resource_id":785,"text":"آیا کسی از شما دوست دارد (می خواهد) که باغی از درختان خرما و انگور داشته باشد و در زیر درخت‌های آن جوی‌ها روان باشد و در آن باغ از هرقسم میوه برایش باشد، و در حالی که به پیری رسیده و اولاد ضعیف و ناتوان دارد، پس ناگهان باد گرمی که در آن آتش است به آن (باغ) برسد و بسوزد، این چنین الله آیات خود را برای تان بیان می‌کند تا باشد که فکر کنید (زیرا آتش ریا باغ نیکی‌ها را می‌سوزاند)."},{"id":1494822,"resource_id":779,"text":"L’un de vous aimerait-il posséder un verger traversé de rivières et planté de dattiers et de vignes donnant toutes les variétés de fruits puis, alors qu’il a atteint la vieillesse et que ses enfants sont encore en bas âge, le voir ravagé et brûlé par un ouragan de feu ? C’est ainsi qu’Allah vous propose des paraboles afin que vous les méditiez."},{"id":1451170,"resource_id":791,"text":"നിങ്ങളിൽ ഒരാൾക്ക് ഈന്തപ്പനകളും മുന്തിരി വള്ളികളുമുള്ള ഒരു തോട്ടമുണ്ടെന്ന് കരുതുക. അവയുടെ ചാരെകൂടെ അരുവികൾ ഒഴുകിക്കൊണ്ടിരിക്കുന്നു. എല്ലാതരം സമൃദ്ധമായ കായ്കനികളും അയാൾക്കതിലുണ്ട്. അങ്ങനെയിരിക്കെ അയാൾക്ക് വാർദ്ധക്യം ബാധിക്കുകയും, പണിയെടുക്കാനോ സമ്പാദിക്കാനോ കഴിയാത്തവിധം അയാൾ വൃദ്ധനാവുകയും ചെയ്തു. ജോലി ചെയ്യാൻ കഴിയാത്ത രണ്ട് ദുർബലരായ ചെറിയ കുട്ടികളാണ് അയാൾക്കുള്ളത്. അങ്ങനെ തീയോടു കൂടിയ ഒരു ചുഴലിക്കാറ്റ് അയാളുടെ തോട്ടത്തെ ബാധിക്കുകയും, അത് മുഴുവൻ കരിച്ചു കളയുകയും ചെയ്തു. അയാളാണെങ്കിൽ തൻ്റെ വാർദ്ധക്യവും മക്കളുടെ ദുർബലതയും കാരണം അതിന് ഏറ്റവും ആവശ്യമുള്ള അവസ്ഥയിലും. ഇത്തരം ഒരു സ്ഥിതിയിലാകാൻ നിങ്ങളാരെങ്കിലും ആഗ്രഹിക്കുമോ? ജനങ്ങളെ കാണിക്കാൻ വേണ്ടി ദാനം നൽകുന്നവൻ്റെ അവസ്ഥ ഇതുപോലെയാകുന്നു. നന്മകൾ ഏറ്റവും ആവശ്യമുള്ള ഖിയാമത്ത് നാളിൽ യാതൊരു നന്മയുമില്ലാതെയായിരിക്കും അയാൾ വരിക. നിങ്ങൾ ചിന്തിക്കുന്നതിനു വേണ്ടി ഇഹലോകത്തും പരലോകത്തും ഉപകാരപ്പെടുന്നവ അല്ലാഹു വിവരിച്ചുതരുന്നു."},{"id":1488586,"resource_id":790,"text":"তোমালোকৰ কোনোবাই এনেকুৱা আশা কৰানে যে, তাৰ বাবে খেজুৰ আৰু আঙুৰৰ এটা উদ্যান হওঁক, তাৰ মাজেৰে নিজৰা প্ৰবাহিত হওঁক। লগতে সেই উদ্যানত সকলো ধৰণৰ ফলমূল হওঁক। কিন্তু সেই উদ্যানৰ গৰাকী ইমান বয়সীয়াল যে, সি উপাৰ্জন কৰাৰ আৰু কৰ্ম কৰাৰো শক্তি নাই। কিন্তু তাৰ সৰু সৰু দুৰ্বল লৰা-ছোৱালী আছে, সিহঁতেও কাম কৰা বয়সত উপনীত হোৱা নাই। কিন্তু হঠাৎ এনেকুৱা ধুমুহা আহিল য’ত আছে প্ৰচণ্ড জুই, আৰু সেই ধুমুহাই গোটেই উদ্যানটোক জ্বলাই পেলালে। যদিও বৃদ্ধাৱস্থাত উপনীত হোৱাৰ কাৰণে আৰু সৰু সৰু লৰা ছোৱালী থকাৰ বাবে সেই উদ্যানটো আছিল তাৰ বাবে অতি আৱশ্যকীয়। এতেকে মানুহক দেখুৱাবলৈ দান (নেক কৰ্ম) কৰা ব্যক্তিৰ অৱস্থাও সেই ব্যক্তিৰ দৰেই। সি ক্বিয়ামতৰ দিনা আল্লাহৰ ওচৰত এনেকুৱা সময়ত উপস্থিত হব যেতিয়া তাৰ নেকীৰ খুবেই প্ৰয়োজন হব। আল্লাহে এই দৰেই বিস্তাৰিত বৰ্ণনা কৰে যে, পৃথিৱী আৰু আখিৰাতত কোনটো বস্তু তোমালোকৰ বাবে উপকাৰী যাতে তোমালোকে চিন্তা-চৰ্চা কৰিব পাৰা।"},{"id":79025,"resource_id":17,"text":"Would any of you like to have a garden of palms and vineyards with rivers running from beneath it, (and) he has all (kinds) of products therein, and greatness (with years) afflicts him, and he has a weak offspring, then a whirlwind with fire therein afflicts it, so it is burned away? Thus Allah makes evident the signs to you, that possibly you would meditate."},{"id":401976,"resource_id":85,"text":"Would any of you like to have a garden of palm trees and vines, graced with flowing streams and all kinds of produce, which, when you are afflicted with old age and feeble offspring, is struck by a fiery whirlwind and burnt down? In this way God makes His messages clear to you, so that you may reflect on them."},{"id":1338625,"resource_id":95,"text":"Would any of you desire that he should have a garden of palms and vines with rivers flowing beneath it – a garden in which he has every manner of fruit – and that it should then be struck by a fiery whirlwind and be utterly burnt down at a time when old age has overtaken him, and his offspring are still too small to look after their affairs?<sup foot_note=\"177314\">1</sup> Thus does Allah make His teachings clear to you that you may reflect."},{"id":331496,"resource_id":57,"text":"Ayawaddu ahadukum an takoona lahujannatun min nakheelin waaAAnabin tajree min tahtihaal-anharu lahu feeha min kulli aththamaratiwaasabahu alkibaru walahu thurriyyatun duAAafaofaasabaha iAAsarun feehi narun fahtaraqatkathalika yubayyinu Allahu lakumu al-ayatilaAAallakum tatafakkaroon"},{"id":91521,"resource_id":19,"text":"Would any of you like to have a garden of palm-trees and vines, with rivers flowing underneath it, with all kinds of fruit for him therein; and old age hath stricken him and he hath feeble offspring; and a fiery whirlwind striketh it and it is (all) consumed by fire. Thus Allah maketh plain His revelations unto you, in order that ye may give thought."},{"id":110222,"resource_id":22,"text":"Does any of you wish that he should have a garden with date-palms and vines and streams flowing underneath, and all kinds of fruit, while he is stricken with old age, and his children are not strong (enough to look after themselves)- that it should be caught in a whirlwind, with fire therein, and be burnt up? Thus doth Allah make clear to you (His) Signs; that ye may consider."},{"id":1128666,"resource_id":206,"text":"Would any of you wish to have an orchard of date palms and grapevines, under which rivers flow, full of all kinds of fruits; but he grew old and had feeble young children, then it is hit by a fiery whirlwind, burning it all? This is how Allah makes the verses clear to you so that you may reflect."},{"id":1134902,"resource_id":207,"text":"Would any of you like to have a garden full of palms and grapes through which rivers flow? He would have all [sorts of] fruit in it. Yet old age will afflict him while he still has some helpless offspring, and a windstorm containing fire will strike it, so it is burned off. Thus Allah (God) explains signs to you so that you (all) may think things over."},{"id":1122430,"resource_id":203,"text":"  Would any of you wish to have a garden with date-palms and vines, with rivers flowing underneath, and all kinds of fruits for him therein, while he is striken with old age, and his children are weak (not able to look after themselves), then it is struck with a fiery whirlwind, so that it is burnt? Thus does Allâh make clear His Ayât (proofs, evidence, verses) to you that you may give thought.<sup foot_note=154396>1</sup>"},{"id":1078778,"resource_id":156,"text":"کیا تم میں سے کوئی یہ پسند کرتا ہے کہ اس کے پاس ایک ہر اباغ ہو ، نہروں سے سیراب ، کھجوروں اور انگوروں اور ہر قسم کے پھلوں سے لدا ہوا ، اور وہ عین اس وقت میں ایک تیز بگولے کی زد میں آکر جھلس جائے جبکہ وہ خود بوڑھا ہو اور اس کے کم سن بچے ابھی کسی لائق نہ ہوں ؟ اس طرح اللہ اپنی باتیں تمہارے سامنے بیان کرتا ہے ، شاید کہ تم غوروفکر کرو۔ “"},{"id":1344885,"resource_id":97,"text":"کیا تم میں سے کوئی یہ پسند کرتا ہے کہ اس کے پاس ایک ہرا بھرا باغ ہو، نہروں سے سیراب، کھجوروں اور انگوروں اور ہر قسم کے پھلوں سے لدا ہوا ہو، اور وہ عین اس وقت ایک تیز بھگولے کی زد میں آکر جھلس جائے، جبکہ وہ خود بوڑھا ہو اور اس کے کمسن بچے ابھی کسی لائق نہ ہوں؟<sup foot_note=\"183238\">1</sup> اس طرح اللہ اپنی باتیں تمہارے سامنے بیان کرتا ہے، شاید کہ تم غور وفکر کرو"},{"id":1301503,"resource_id":234,"text":"بھلا تم میں کوئی یہ چاہتا ہے کہ اس کا کھجوروں اور انگوروں کا باغ ہو جس میں نہریں بہہ رہی ہوں اور اس میں اس کے لئے ہر قسم کے میوے موجود ہوں اور اسے بڑھاپا آپکڑے اور اس کے ننھے ننھے بچے بھی ہوں۔ تو (ناگہاں) اس باغ پر آگ کا بھرا ہوا بگولا چلے اور وہ جل کر (راکھ کا ڈھیر ہو) جائے۔ اس طرح خدا تم سے اپنی آیتیں کھول کھول کر بیان فرماتا ہے تاکہ تم سوچو (اور سمجھو)"},{"id":1085014,"resource_id":158,"text":"کیا تم میں سے کوئی یہ پسند کرے گا کہ اس کے پاس کھجوروں اور انگوروں کا ایک باغ ہو جس کے دامن میں ندیاں بہتی ہوں اس کے لیے اس باغ میں ہر طرح کے پھل ہوں اور اس پر بڑھاپا طاری ہوجائے جبکہ اس کی اولاد ابھی ناتواں ہو اور عین اس وقت اس باغ پر ایک ایسا بگولا پھرجائے جس میں آگ ہو اور وہ باغ جھلس کر رہ جائے ؟ اس طرح اللہ تعالیٰ اپنی آیات تمہارے لیے واضح کرتا ہے تاکہ تم غور و فکر کرو۔"},{"id":1004010,"resource_id":151,"text":"کیا پسند آتا ہے تم میں سے کسی کو یہ کہ ہووے اس کا ایک باغ کھجور اور انگور کا بہتی ہوں نیچے اس کے نہریں اس کو اس باغ میں اور بھی سب طرح کا میوہ حاصل ہو اور آ گیا اس پر بڑھاپا اور اس کی اولاد ہیں ضعیف تب آ پڑا اس باغ پر ایک بگولا جس میں آگ تھی جس سے وہ باغ جل گیا یوں سمجھاتا ہے تم کو اللہ آیتیں تاکہ تم غور کرو <sup foot_note=82045>1</sup>"},{"id":308571,"resource_id":54,"text":"کیا تم میں سے کوئی بھی یہ چاہتا ہے کہ اس کا کھجوروں اور انگوروں کا باغ ہو، جس میں نہریں بہہ رہی ہوں اور ہر قسم کے پھل موجود ہوں، اس شخص کا بڑھاپا آگیا ہو، اس کے ننھے ننھے سے بچے بھی ہوں اور اچانک باغ کو بگوﻻ لگ جائے جس میں آگ بھی ہو، پس وه باغ جل جائے<sup foot_note=161140>1</sup>، اسی طرح اللہ تعالیٰ تمہارے لئے آیتیں بیان کرتا ہے تاکہ تم غوروفکر کرو۔"},{"id":215621,"resource_id":39,"text":"Adakah seseorang di antara kamu suka mempunyai sebuah kebun dari pokok tamar (kurma) dan anggur, yang mengalir di bawahnya beberapa sungai, ia juga mempunyai dalam kebun itu segala jenis buah-buahan, sedang ia sudah tua dan mempunyai banyak anak cucu yang masih kecil, lalu kebun itu diserang oleh angin taufan yang membawa api sehingga terbakarlah ia ? Demikianlah Allah menjelaskan kepada kamu keterangan-keterangan, supaya kamu berfikir (dan mengambil iktibar)."},{"id":1307739,"resource_id":235,"text":"Wenst één van jullie een dadeltuin te bezitten en druivenstokken, met rivieren die daar onderdoor stromen, en met allerlei soorten fruit voor hem daarin, terwijl hij een hoge leeftijd heeft behaald en zijn kinderen zwak zijn, terwijl het (de tuin) dan door een vurige wervelwind wordt getroffen, zodat het verbrandt? Zo maakt Allah Zijn Tekenen duidelijk aan jullie. Hopelijk zullen jullie nadenken!"},{"id":929174,"resource_id":136,"text":"Qui de vous voudrait avoir un jardin de palmiers et de vignes sous lesquels coulent les rivières, où il aura droit à toutes sortes de fruits, puis être frappé par la vieillesse quand ses enfants sont encore en bas âge, et que tombe sur (son jardin) un déluge de feu et le brûle ? C’est ainsi qu’Allah vous expose clairement les Signes évidents, afin que, peut-être, vous les méditiez !"},{"id":859230,"resource_id":127,"text":"Сизлардан бирортангиз остидан анҳорлар оқиб турган хурмозор ва узумзор, турли мевали боғи бўлатуриб, ёши бир жойга етганда, заифҳол зурриёти бор пайтда унга ўтли бўрон келиб, ёниб битишини хоҳлайдими?! Аллоҳ сизларга шу тариқа Ўз оятларини баён қилур, шоядки, фикр юритсангиз.<sup foot_note=47236>1</sup>"},{"id":916702,"resource_id":134,"text":"Apakah ada salah seorang di antaramu yang ingin mempunyai kebun kurma dan anggur yang mengalir di bawahnya sungai-sungai? Dia mempunyai dalam kebun itu segala macam buah-buahan, kemudian datanglah masa tua pada orang itu, sedang dia mempunyai keturunan yang masih kecil-kecil.  Maka kebun itu ditiup angin keras yang mengandung api, lalu terbakarlah.  Demikianlah Allah menerangkan ayat-ayat-Nya kepada kamu supaya kamu memikirkannya<sup foot_note=209939>1</sup>."},{"id":190835,"resource_id":35,"text":"あなたがたの中，ナツメヤシやブドウの園を持ち，川が下を流れ，そこに凡ての果実があっても，自分は既に年老い，その子はまだ幼弱でおまけに旋風が猛火を伴ってきて，（全部）焼き払うようなことを望む者があろうか。このようにアッラーは，あなたがたに印を説き明かされる。恐らくあなたがたは反省するであろう。"},{"id":803107,"resource_id":118,"text":" ایا په تاسو كې یو كس دا خوښَوي چې د ده دې د كجورو، او انګورو داسې باغ وي چې د هغه له لاندې وَلِې بهېږي او د ده لپاره په هغه (باغ) كې هر قسمه مېوې وي، په دې حال كې چې ده ته بُوډاوالى (زوړوالى) راشي او د ده كمزوري (واړه) بچي وي، پس پر دغه(باغ) داسې سخت باد راوالوزي چې په هغه كې اور وي، نو دا (باغ) بېخي وسوَځي، همدارنګه الله تاسو لپاره ایتونه (نښې) بیانوي؛ د دې لپاره چې تاسو ښه فكر وكړئ"},{"id":315436,"resource_id":55,"text":"Sizlardan birortangiz ostidan anhorlar oqib turgan xurmozor va uzumzor, turli mevali bog`i bo`laturib, yoshi bir joyga yetganda, zaifhol zurriyoti bor paytda unga o`tli bo`ron kelib, yonib bitishini xohlaydimi?! Alloh sizlarga shu tariqa O`z oyatlarini bayon qilur, shoyadki, fikr yuritsangiz.<sup foot_note=\"170806\">1</sup>"},{"id":922938,"resource_id":135,"text":"آیا کسی از شما دوست دارد که باغی از درختان خرما و انگور داشته باشد که از زیر آنها جویبارها[ی گوارا] روان است و هر گونه میوه برایش به بار می‌آورَد و[لی] در حالی که به سن پیری رسیده و فرزندانی [خردسال] و ناتوان دارد، ناگهان گرد‌بادی آتشین در آن زنَد و [همۀ باغ] بسوزد؟ [حالِ کسانی‌ که صدقه‌های خود را با منت و آزار و ریا باطل می‌کنند نیز چنین است]. الله بدین گونه آیات [خود] را برای شما روشن می‌سازد؛ باشد که بیندیشید."},{"id":1153610,"resource_id":210,"text":"Sizden biriniz arzu eder mi ki, hurma ve üzüm ağaçlarıyla dolu, altından ırmaklar akan ve içinde her çeşit meyveden bulunan bir bahçesi olsun da, kendisi ihtiyarlamış, çocukları da güçsüz kalmışken, bahçesi ateşli bir kasırga ile yanıversin. Düşünesiniz diye Allah, size ayetlerini böyle açıklar."},{"id":828051,"resource_id":122,"text":"क्या तुममें से कोई चाहेगा कि उसके खजूर तथा अँगूरों के बाग़ हों, जिनमें नहरें बह रही हों, उनमें उसके लिए प्रत्येक प्रकार के फल हों तथा वह बूढ़ा हो गया हो और उसके निर्बल बच्चे हों, फिर वह बगोल के आघात से जिसमें आग हो, झुलस जाये।[ इसी प्रकार अल्लाह तुम्हारे लिए आयतें उजागर करता है, ताकि तुम सोच विचार करो। <sup foot_note=132929>1</sup>"},{"id":182841,"resource_id":33,"text":"Adakah salah seorang di antara kamu yang ingin memiliki kebun kurma dan anggur yang mengalir di bawahnya sungai-sungai, di sana dia memiliki segala macam buah-buahan, kemudian datanglah masa tuanya sedang dia memiliki keturunan yang masih kecil-kecil. Lalu kebun itu ditiup angin keras yang mengandung api, sehingga terbakar.<sup foot_note=135052>1</sup> Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu agar kamu memikirkannya."},{"id":1264090,"resource_id":229,"text":"உங்களில் ஒருவர் தமக்கு பேரிச்சங்கனிகள் இன்னும் திராட்சைகளின் ஒரு தோட்டம் இருந்து, அதன் கீழ் ஆறுகள் ஓட, அதில் எல்லாப் பழங்களும் அவருக்கு இருக்க, முதுமை அவரை அடைந்து, இயலாத குழந்தைகளும் அவருக்கு இருக்க, நெருப்புள்ள புயல் காற்று அதை அடைந்து அது எரித்து விடுவதை விரும்புவாரா? நீங்கள் சிந்திப்பதற்காக, அல்லாஹ் அத்தாட்சிகளை உங்களுக்கு இவ்வாறு விவரிக்கிறான்."},{"id":947885,"resource_id":139,"text":"Оё касе аз шумо дӯст дорад, ки боғе аз дарахтони хурмо ва ангур дошта бошад ва зери он ҷӯйборҳо оби ширин равон бошад ва ӯро дар он боғ аз ҳар гуна меваҳо бошад ва дар ҳоле, ки пирӣ ӯро фаро гирад ва наметавонад ин гуна боғдорӣ кунад ва фарзандони заъиф ва нотавон дорад, наметавонанд ӯро ёрӣ кунанд. Ногаҳон гирдбоде, ки оташе дар он аст, бар он бивазад ва боғ бисӯзад?<sup foot_note=151409>1</sup> Инчунин Аллоҳ оётро барои шумо баён мекунад, то биандешед."},{"id":1091250,"resource_id":161,"text":"তোমাদের কেউ কি পছন্দ করে যে, তার এমন একটা খেজুর ও আঙ্গুরের বাগান হোক, যার নীচ দিয়ে ঝর্ণাধারা প্রবাহিত, তার জন্য তাতে সব রকম ফল আছে, আর তার বার্ধক্যও সমুপস্থিত, তার কতকগুলো সন্তান-সন্ততি আছে যারা কাজকর্মের লায়েক নয়, এ অবস্থায় বাগানের উপর অগ্নি হাওয়া বয়ে গেল, যার ফলে সেটি জ্বলে গেল? আল্লাহ তোমাদের জন্য নিদর্শনসমূহ এভাবে বর্ণনা করছেন, যাতে তোমরা চিন্তা করে দেখ।"},{"id":1103722,"resource_id":163,"text":"তোমাদের কারও যদি এমন একটি খেজুর ও আঙ্গুর উদ্যান থাকে যার তলদেশ দিয়ে নদী-নালা প্রবাহিত, সেখানে সর্ব প্রকার ফলের সংস্থান তার রয়েছে, আর সে বার্ধক্যে উপনীত হল, অথচ তার কতকগুলি দুর্বল (অপ্রাপ্ত বয়স্ক) সন্তান-সন্ততি রয়েছে, এ অবস্থায় সেই বাগানে উপস্থিত হল অগ্নিসহ এক বাত্যাবর্ত, আর তা পুড়ে (ভস্মীভূত হয়ে) গেল; তোমরা কেহ এটা পছন্দ করবে কি? এ রূপে আল্লাহ তোমাদের জন্য নিদর্শনাবলী ব্যক্ত করেন, যেন তোমরা চিন্তা-ভাবনা কর।"},{"id":1097486,"resource_id":162,"text":"তোমাদের কেউ কি কামনা করে, তার জন্য আঙ্গুর ও খেজুরের এমন একটি বাগান থাকবে, যার তলদেশ দিয়ে প্রবাহিত হবে নদ-নদী, সেখানে তার জন্য থাকবে সব ধরনের ফল-ফলাদি, আর বার্ধক্য তাকে আক্রান্ত করবে এবং তার জন্য থাকবে দুর্বল সন্তান-সন্ততি। অতঃপর বাগানটিতে আঘাত হানল ঘূর্ণিঝড়, যাতে রয়েছে আগুন, ফলে সেটি জ্বলে গেল? এভাবেই আল্লাহ তোমাদের জন্য আয়াতসমূহ বিশদভাবে বর্ণনা করেন, যাতে তোমরা চিন্তা কর।"},{"id":1295267,"resource_id":153,"text":"Chi di voi vorrebbe possedere un giardino di palme e vigne, dove scorrono i ruscelli e dove crescono per lui ogni specie di frutti e, colto dalla vecchiaia con i figli ancora piccoli, [vorrebbe vedere] un uragano di fuoco investirlo e bruciarlo  <a class=f><sup foot_note=156226>1</sup></a> ? Così Allah vi dichiara i Suoi segni, affinché meditiate."},{"id":972830,"resource_id":143,"text":"ئایا کەس لە ئێوە حەز دەکات کە باخێکی ببێت لەدرەختی خورما وە جۆرەھا درەختی ترێ و ڕەز چەند رووبار بڕوات بەژێریاندا بۆ خاوەن باخەکە ببێت لەناو ئەو باخەدا لە ھەموو جۆرە میوەیەک لەکاتێکدا (خاوەنەکەی) دووچاری ببێت پیری وە بیبێ چەند مناڵێکی ووردی بێ دەسەڵات ئەمجا گەردەلوولێکی لێ ھەڵ بکات گڕو سەموومی تێدا بێ یەکسەر باخەکە بسوتێ ئا بەم ڕەنگە خوا نیشانەکانی (میھرەبانی) خۆیتان بۆ ڕون دەکاتەوە بۆ ئەوەی بیر بکەنەوە"},{"id":1159846,"resource_id":211,"text":"Nag-aasam ba ang isa sa inyo na magkaroon siya ng isang hardin ng datiles at mga ubas, na dumadaloy mula sa ilalim nito ang mga ilog, na nagkaroon siya sa loob nito ng lahat ng mga bunga, at tumama sa kanya ang katandaan habang mayroon siyang mga supling na mahihina, saka may tumama roon na isang buhawi na sa loob nito ay may apoy kaya nasunog iyon? Gayon naglilinaw si Allāh para sa inyo ng mga tanda, nang sa gayon kayo ay mag-iisip-isip."},{"id":1173105,"resource_id":214,"text":"Da li bi iko od vas volio da posjeduje bašču punu palmi i grožđa, kroz koju rijeke teku i u kojoj ima svakojakih plodova, a da je ostario i da ima nejaku djecu, a da je onda vatrena oluja zadesi i ona izgori?! Tako vam Allah objašnjava ajete i znakove Svoje, da biste razmislili."},{"id":1191813,"resource_id":217,"text":"Невже хтось із вас хоче — якщо буде у нього сад із пальмами та виноградником, де будуть текти ріки й будуть різні плоди — щоб торкнулася його старість, тоді як діти ще будуть слабкими, а сам сад вразить вихор, у якому цей сад і згорить? Ось так Аллаг пояснює вам знамення — можливо, замислитеся ви"},{"id":1210521,"resource_id":220,"text":"Lẽ nào ai đó trong các ngươi lại khao khát muốn (tình trạng của y giống như một người) rằng y có một ngôi vườn chà là và nho với trái quả xum xuê, bên dưới có những dòng sông chảy, nhưng y đã đến tuổi già và con cái của y thì vẫn còn thơ dại, rồi một cơn gió mang theo cái nóng như lửa bất chợt ào đến thiêu rụi toàn bộ ngôi vườn?! Allah trình bày cho các ngươi những lời phán của Ngài đúng như thế, mong các ngươi biết suy ngẫm."},{"id":1220438,"resource_id":222,"text":"Сендердің біреулерің, астарынан өзендер шығатын: Құрмадан, жүзімнен әрбір жемістері бар бақшасы болса да өзіне кәрілік жетіп, нашар жас балалары болса, сонда ол бақшаны жалынды құйын келіп өртеп кетуін қалай ма? (Әрине қаламайды) Алла (Т.) түсінерсіңдер деп аяттарын өстіп баян етеді."},{"id":1232910,"resource_id":224,"text":"നിങ്ങളില്‍ ഒരാള്‍ക്ക് ഈന്തപ്പനകളും മുന്തിരി വള്ളികളുമുള്ള ഒരു തോട്ടമുണ്ടെന്ന് കരുതുക. അവയുടെ താഴ്ഭാഗത്തുകൂടി അരുവികള്‍ ഒഴുകിക്കൊണ്ടിരിക്കുന്നു. എല്ലാതരം കായ്കനികളും അയാള്‍ക്കതിലുണ്ട്‌. അയാള്‍ക്കാകട്ടെ വാര്‍ദ്ധക്യം ബാധിച്ചിരിക്കുകയാണ്‌. അയാള്‍ക്ക് ദുര്‍ബലരായ കുറെ സന്താനങ്ങളുണ്ട്‌. അപ്പോഴതാ തീയോടു കൂടിയ ഒരു ചുഴലിക്കാറ്റ് അതിന്നു ബാധിച്ച് അത് കരിഞ്ഞു പോകുന്നു.( ഇത്തരം ഒരു സ്ഥിതിയിലാകാന്‍ നിങ്ങളാരെങ്കിലും ആഗ്രഹിക്കുമോ ? നിങ്ങള്‍ ചിന്തിക്കുന്നതിനു വേണ്ടി ഇപ്രകാരം അല്ലാഹു തെളിവുകള്‍ വിവരിച്ചുതരുന്നു. "},{"id":1239146,"resource_id":225,"text":"શું તમારા માંથી કોઇ પણ એવું ઇચ્છે છે કે તેનો ખજુરી અને દ્રાક્ષનો બગીચો હોય, જેમાં નહેરો વહી રહી હોય અને દરેક પ્રકારના ફળો હોય, તે વ્યક્તિનું ઘડપણ આવી ગયું હોય, તેના નાના નાના બાળકો પણ હોય અને અચાનક બગીચાને લૂંનો વંટોળ લાગી જાય જેમાં આગ પણ હોય, બસ ! તે બગીચો બળી જાય, આવી જ રીતે અલ્લાહ તઆલા તમારા માટે આયતો બયાન કરે છે જેથી તમે ચિંતન-મનન કરો."},{"id":1245382,"resource_id":226,"text":"२६६.  काय तुमच्यापैकी कोणी असे इच्छितो की त्याच्याजवळ खजूरीच्या आणि द्राक्षांच्या बागा असाव्यात, ज्यात पाण्याचे प्रवाह वाहत असावेत आणि प्रत्येक प्रकारची फळे असावीत आणि बागेचा मालक म्हातारा झालेला असावा, त्याला लहान मुलेही असावीत आणि अचानक त्या बागेवर आगीचे जोरदार वादळ यावे आणि ती जळून खाक व्हावी. अशा प्रकारे सर्वश्रेष्ठ अल्लाह तुम्हाला आपल्या निशाण्या स्पष्टपणे सांगतो, यासाठी की तुम्ही विचार करावा."},{"id":1251618,"resource_id":227,"text":"ఏమీ? మీలో ఎవరికైనా ఖర్జురపు మరియు ద్రాక్ష వనాలుండి, వాటి క్రింది నుండి సెలయేళ్ళు ప్రవహిస్తూ, సర్వవిధాల ఫలాలు లభిస్తూ వుండి, అతనికి ముసలితనం వచ్చి, బలహీనులైన పిల్లలున్న సంకట సమయంలో, ఆ తోట మంటలు గల సుడిగాలి వీచి కాలిపోటం, ఎవరికైనా సమ్మతమేనా? మీరు ఆలోచించటానికి, ఈ విధంగా అల్లాహ్ తన సూచనలను (ఆయత్ లను) మీకు విశదీకరిస్తున్నాడు."},{"id":1276559,"resource_id":231,"text":"Je anapendelea mmoja wenu awe na bustani yenye mitende na mizabibu, ambayo inapita chini ya miti yake maji tamu, na ndani yake ana kila aina ya matunda, na amefikia hali ya ukongwe ya kutoweza kupanda mimea kama hii, na ana watoto wadogo wanaohitaji bustani hii, na katika hali hii ukavuma upepo mkali uchomao, ukaja ukaiteketeza? Hivi ndivyo hali ya wasio na ikhlasi kataka utoaji wao; watakuja Siku ya Kiyama na hawana jema lolote lao. Kwa ufafanuzi huu, Mwenyezi Mungu Anawabainishia mambo yanayowafaa nyinyi, ili mtaamali na kumtakasia Mwenyezi Mungu utoaji wenu."},{"id":420684,"resource_id":88,"text":"A dëshiron ndonjëri nga ju që, duke qenë i moshuar e me fëmijë të mitur e të pambrojtur, kopshti i tij plot palma hurmash, vreshta e gjithfarë lloje frutash dhe i ujitur nga lumenj rrjedhës, të digjet nga një stuhi zjarri?! Ja, kështu Allahu jua shpjegon shpalljet e Tij, me qëllim që të mendoni."},{"id":414448,"resource_id":87,"text":"(ከእናንተ) አንዳችሁ ለርሱ ከዘምባባና ከወይኖች በስርዋ ወንዞች የሚፈሱባት አትክልት ልትኖረው፣ በውስጧም ለርሱ ከየፍሬው ሁሉ ሊኖረው እርጅናም ሊነካውና ለርሱ ደካማዎች ዝርያዎች ያሉት ሲኾን በውስጡ እሳት ያለበት ውርጭ ሊያገኛትና ልትቃጠል ይወዳልን እንደዚሁ አላህ አንቀጾችን ለእናንተ ያብራራል፤ ልታስተነትኑ ይከጀላልና፡፡"},{"id":1282795,"resource_id":232,"text":"Abaffe omu ku mmwe yandyagadde okubeera nennimiro eyeemitende nemizabibu nga emigga gikulukutira wansi waayo ngalina mu yo buli kika kyabibala, obukadde nebumutuukako ate nga alina abaana abakyali abato, kibuyaga nga alimu n'omuliro naagikuba neggya neggwawo, bwatyo nno Katonda bwabannyonyola ebigambo ebigasa musobole okwefumiitiriza."},{"id":1289031,"resource_id":233,"text":"הירצה האחד מכם שיהיה לו גן דקלים וענבים ומכל הפירות, אשר נהרות זורמים תחתיו, אך לעת זקנתו יהיו לו צאצאים חלשים, והגן ייפגע בסערה הרת אש שתשרוף אותו? כך יבהיר לכם אללה את האותות למען תחשבו עליהם."},{"id":954122,"resource_id":140,"text":"¿Acaso desearía alguno de vosotros tener un jardín con palmeras datileras y viñedos por el que corrieran ríos y que produjera todo tipo de frutos, y que le llegara la vejez con hijos aún pequeños, y que un viento huracanado y abrasador lo azotara quemándolo por completo?<sup foot_note=149140>1</sup> Así aclara Al-lah Su revelación para que podáis reflexionar."},{"id":960358,"resource_id":141,"text":"Adakah salah seorang di antara kamu yang ingin memiliki kebun kurma dan anggur yang mengalir di bawahnya sungai-sungai, di sana dia memiliki segala macam buah-buahan, kemudian datanglah masa tuanya sedang dia memiliki keturunan yang masih kecil-kecil. Lalu kebun itu ditiup angin keras yang mengandung api, sehingga terbakar.<sup foot_note=155178>1</sup> Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu agar kamu memikirkannya."},{"id":284194,"resource_id":50,"text":"உங்களில் யாராவது ஒருவர் இதை விரும்புவாரா? - அதாவது அவரிடம் பேரீச்ச மரங்களும், திராட்சைக் கொடிகளும் கொண்ட ஒரு தோட்டம் இருக்கிறது. அதன் கீழே நீரோடைகள் (ஒலித்து) ஓடுகின்றன. அதில் அவருக்கு எல்லா வகையான கனி வர்க்கங்களும் உள்ளன. (அப்பொழுது) அவருக்கு வயோதிகம் வந்துவிடுகிறது. அவருக்கு (வலுவில்லாத,) பலஹீனமான சிறு குழந்தைகள் தாம் இருக்கின்றன - இந்நிலையில் நெருப்புடன் கூடிய ஒரு சூறாவளிக் காற்று, அ(ந்தத் தோட்டத்)தை எரித்து(ச் சாம்பலாக்கி) விடுகின்றது. (இதையவர் விரும்புவாரா?) நீங்கள் சிந்தனை செய்யும் பொருட்டு அல்லாஹ் (தன்) அத்தாட்சிகளை உங்களுக்குத் தெளிவாக விளக்குகின்றான்."},{"id":1313975,"resource_id":236,"text":"Yiwen degwen, ma tusa t id tewser, u $uôes tarwa tuôhift, day ad issirem ad isâu leonan n tezdayin akked tfeôôant, isaffen ppazzalen ddaw as, degs, i neppa, yal ppemôa? Têuza t tnifift degs times, iô$a. Akka i wen Ipbeggin Öebbi issekniyen, amar a pmeyyzem."},{"id":364560,"resource_id":79,"text":"Разве хотел бы кто-нибудь из вас, чтобы (в его деятельном возрасте) был у него сад из пальм и виноградника, где внизу [под деревьями] текут реки, где для него – всякие плоды, и (затем) постигла бы его старость (когда он не способен сажать деревья), и (при этом) у него (лишь) слабое потомство [дети] (которые нуждаются в этом саде), и сад постиг бы ураган, в котором огонь, и сгорел бы он [сад]? (Это пример, каким в День Суда будет положение тех, которые расходовали свои средства не исключительно только ради Аллаха. Они в День Суда придут без благодеяний.) Так [подобно этому примеру] разъясняет Аллах вам знамения, чтобы вы размышляли (что дает пользу вам, и чтобы вы сделали все свои расходования исключительно только ради Аллаха)!"},{"id":370796,"resource_id":80,"text":"നിങ്ങളിലാര്‍ക്കെങ്കിലും ഈന്തപ്പനകളും മുന്തിരി ‎വള്ളികളുമുള്ള തോട്ടമുണ്ടെന്ന് കരുതുക. അതിന്റെ ‎താഴ്ഭാഗത്തൂടെ അരുവികളൊഴുകിക്കൊണ്ടിരിക്കുന്നു. ‎അതില്‍ എല്ലായിനം കായ്കനികളുമുണ്ട്. അയാള്‍ക്കോ ‎വാര്‍ധക്യം ബാധിച്ചിരിക്കുന്നു. അയാള്‍ക്ക് ദുര്‍ബലരായ ‎കുറേ കുട്ടികളുമുണ്ട്. അപ്പോഴതാ തീക്കാറ്റേറ്റ് ആ തോട്ടം ‎കരിഞ്ഞുപോകുന്നു. ഇങ്ങനെ സംഭവിക്കുന്നത് ‎നിങ്ങളാരെങ്കിലും ഇഷ്ടപ്പെടുമോ? ഇവ്വിധം അല്ലാഹു ‎നിങ്ങള്‍ക്ക് തെളിവുകള്‍ വിവരിച്ചുതരുന്നു. നിങ്ങള്‍ ‎ആലോചിച്ചറിയാന്‍. ‎"},{"id":389504,"resource_id":83,"text":"¿A quién complacería tener un huerto de palmeras datileras y vides por donde corren ríos, donde hay toda clase de frutos, y al alcanzar la vejez y con hijos de corta edad, ver [su huerto] sorprendido por un huracán con fuego que lo incendie reduciéndolo a cenizas?<sup foot_note=168474>1</sup> Así es como Dios les aclara Sus signos para que reflexionéis."},{"id":408212,"resource_id":86,"text":"ކަދުރު ރުކާއި، މޭބިސްކަދުރު ހުރި ބަގީޗާއެއް އެ މީހަކަށް ލިބި، އެ ބަގީޗާގެ ދަށުން ކޯރުތައް ހިނގަހިނގާހުރެ، އެތަނުން އޭނާއަށް ހުރިހާ ބާވަތެއްގެ މޭވާ ލިބި، ދެން އޭނާއަށް ނިކަމެތި ޅަދަރިންތަކެއްވާ حال ގައި، (މަސައްކަތެއް ނުކުރެވޭ ވަރަށް) އޭނާއަށް މުސްކުޅިކަން އައިސްފައިވަނިކޮށް، ދެން، އަލިފާންހުރި ވައިގެ ގަދަ ކޮޅިގަނޑެއް އެ ބަގީޗާއަށްޖެހި އަނދައިގެންދާ ބަގީޗާއެއް އޮތުމަށް، ތިޔަބައިމީހުންކުރެ އެކަކުވެސް ހިތްއެދޭނެ ހެއްޔެވެ؟ އެފަދައިން، ތިޔަބައިމީހުންނަށް، اللَّه، آية ތައް ބަޔާންކޮށްދެއްވަނީ ތިޔަބައިމީހުން ފިކުރު ކުޅައުމަށްޓަކައެވެ."},{"id":234048,"resource_id":42,"text":"Czy chciałby któryś z was mieć ogród z palm i winnej latorośli, gdzie w dole płyną strumyki, gdzie są dla niego wszelkiego rodzaju owoce? I oto dosięgłaby go starość - a jego potomstwo byłoby słabowite - a na ogród jego spadłby ognisty huragan i spaliłby go. W ten sposób wyjaśnia wam Bóg znaki. Być może, wy się zastanowicie!"},{"id":245879,"resource_id":44,"text":"Nu ar dori oricare dintre voi să stăpânească o grădină sădită cu curmali şi vie, prin care curg pârâuri şi în care sunt fructe de tot soiul? Iată că bătrâneţea l-a ajuns însă; seminţia lui este slabă; un vânt de foc a lovit grădina şi a ars-o. Aşa vă lămureşte Dumnezeu vouă semnele Sale. Poate veţi chibzui!"},{"id":1326447,"resource_id":238,"text":"اوھان مان ڪو ھڪ (دل سان) گھرندو آھي ڇا؟ ته اُن کي کجين ۽ ڊاکن جو ھڪ باغ ھجي جنھن جي ھيٺان واھيون وھنديون ھجن اُن لاءِ منجھس سڀ ڪنھن (جنس جا) ميوا ھجن ۽ کيس پوڙھائي اچي وٺي ۽ ان کي ھيڻو اولاد ھجي، پوءِ اُن (باغ) کي (اھڙو) واچوڙو لڳي جنھن ۾ باھه ھجي تنھنڪري (سندس باغ) سڙي وڃي، اھڙي طرح الله اوھان لاءِ (چٽيون) نشانيون بيان ڪندو آھي ته مانَ اوھين سمجھو."},{"id":345852,"resource_id":76,"text":"ئاراڭلاردا كىممۇ ياقتۇرسۇنكى، ئۇنىڭ خورمىلىق، ئۈزۈملۈك، ئاستىدىن ئېرىقلار ئېقىپ تۇرىدىغان، مېۋىلەرنىڭ ھەممە خىللىرى بولغان بىر بېغى بولسۇن، ئۇنىڭ ئۆزى قېرىپ قالغان، بالىلىرى ئۇششاق بولۇپ، (بۇ باغ) قارا بوران ئېلىپ كەلگەن ئوتتا كۆيۈپ كەتسۇن. سىلەرنىڭ ئويلىنىشىڭلار ئۈچۈن، ئاللاھ سىلەرگە ئايەتلىرىنى شۇنداق (گۈزەل مىسال بىلەن) بايان قىلىدۇ (يەنى پۇل ـ مېلىنى رىيا ئۈچۈن سەرپ قىلغان ياكى باشقىلارغا رەنجىتىش، مىننەت قىلىش بىلەن سەرپ قىلغان ئادەم، ساۋابىنى ئەڭ موھتاج تۇرۇقلۇق يوقىتىپ قويغان بولىدۇ)."},{"id":339616,"resource_id":75,"text":" Məgər sizlərdən biri is­tə­yərmi ki, onun xurma ağac­ların­dan və üzüm­lüklərdən iba­rət, ağac­ları altından çay­lar axan və için­də onun üçün hər cür mey­vələr olan bir bağı olsun, sonra ona qo­ca­lıq üz verdiyi zaman, özü­nün də, o bağa möh­tac olan uşaq­ları ol­duğu halda, bu bağa odlu bir qasırğa düşüb onu yan­dır­sın? Allah ayələri sizə belə bə­yan edir ki, bəlkə fikirləşə­siniz."},{"id":358324,"resource_id":78,"text":"Разве хотел бы кто-нибудь из вас обладать садом, полным пальм и виноградных лоз, в котором бы текли ручьи и в котором бы были всякие плоды; и наступила бы старость в то время, как у него были малые дети; и налетел бы ураган, и молния сожгла бы этот сад, так нужный хозяину в старости? Таким будет тот, кто даёт милостыню и сопровождает её попрёками, обидой и лицемерием, перечёркивая то доброе, что он сделал. Так разъясняет Аллах вам Свои знамения, - может быть, вы уразумеете!"},{"id":282625,"resource_id":49,"text":"Je! Yupo mmoja wenu anaye penda kuwa na kitalu cha mitende na mizabibu ipitayo mito kati yake, naye humo hupata mazao ya kila namna, na uzee ukamfikia naye hali ana watoto wanyonge, kikapigwa na kimbunga chenye moto, kikaungua? Hivi ndivyo Mwenyezi Mungu anavyo kubainishieni Ishara ili mpate kufikiri."},{"id":276046,"resource_id":48,"text":"Skulle någon av er önska att han hade en trädgård med dadelpalmer och vinstockar, vattnad av bäckar, [en trädgård] som ger honom alla slag av frukter, och att han, redan böjd av ålder och omgiven av minderåriga barn, [måste uppleva att] den drabbades av en glödhet virvelstorm och helt förbrändes? Så förtydligar Gud för er [Sina] budskap för att stämma er till eftertanke."},{"id":377032,"resource_id":81,"text":"ئایا هیچ که‌س له ئێوه حه‌ز ده‌کات باخێکی هه‌بێت له دارخورماو چه‌نده‌ها جۆر ڕه‌زه ترێ پێک هاتبێت و چه‌ند جۆگه‌و ڕووبارێک به‌ژێر دره‌خته‌کانیدا بڕوات و هه‌موو جۆره به‌روبوومێکی تێدا بێت بۆ خاوه‌نه‌که‌ی و خۆی دووچاری پیری بووبێت و چه‌ند نه‌وه‌و منداڵێکی لاوازی هه‌بێت، که‌چی له‌ناکاو گه‌رده‌لولێک گڕوگه‌رمیه‌کی به‌هێزی تێدابێت و هه‌ڵکاته‌سه‌ری و یه‌کسه‌ربسووتێت؟! (ئه‌مه زۆر جێی داخ و نیگه‌رانیه چونکه نه‌خۆی له‌به‌ر پیری، نه‌منداڵی، له‌به‌ر بێ هێزی، ناتوانن باخه‌که ئاوه‌دان بکه‌نه‌وه‌)، ئا به‌و شێوه‌یه خوا ئایه‌ت و به‌ڵگه‌و نیشانه‌کان ده‌خاته به‌رچاوتان بۆ ئه‌وه‌ی تێفکرن و بیربکه‌نه‌وه (خۆتان مایه‌پووچ و ڕه‌نج به‌خه‌سار نه‌که‌ن)."},{"id":252311,"resource_id":45,"text":"Захочет ли кто-нибудь из вас, если у него будет сад из финиковых пальм и виноградника, в котором текут реки и растут всякие плоды, чтобы его сад был поражен огненным вихрем и сгорел, когда его постигнет старость, а его дети будут еще слабы? Так Аллах разъясняет вам знамения, - быть может, вы поразмыслите."},{"id":352088,"resource_id":77,"text":"Hangi biriniz, kendisi ihtiyarlamış ve çocukları da güçsüzken, altlarından ırmaklar akan, hurma, üzüm ve her çeşit meyveleri bulunan bahçesinin, ateşli bir kasırganın kopmasıyla yanmasını ister? Düşünesiniz diye Allah size ayetlerini böylece açıklar."},{"id":201047,"resource_id":36,"text":"너회 가운데 종려나무와 포도나무가 있고 그 밑으로 물이 흐 르며 모든 종류의 열매가 열리는 과수원을 갖고 있으나 인생이 늙 고 자식들이 어려 돌보지 못해 강 한 폭풍우속에 휩싸여 유황불의 밥이 될 희망자가 있겠느뇨 그처 럼 하나님은 너회들에게 징후를 밝혀 너희가 생각할 수 있도록 하 시니라"},{"id":164107,"resource_id":30,"text":"Toivoisikohan kukaan teistä, että hänellä olisi puutarha, jossa on palmuja ja viiniköynnöksiä sekä kaikenlaisia hedelmiä ja jossa purot solisevat, ja että vanhuus yllättäisi hänet hänen pienten lastensa ollessa vielä turvattomia ja salamoiva hirmumyrsky hävittäisi ja polttaisi poroksi sen (puutarhan)? Näin Jumala selittää teille tunnusmerkkinsä, jotta miettisitte."},{"id":134358,"resource_id":26,"text":"Přeje si někdo z vás, aby měl zahradu palem a vinné révy, pod níž řeky tekou, a v ní měl všechny druhy ovoce a aby jej potom zastihlo stáří a měl slabé potomstvo, a kdyby tehdy postihla zahradu vichřice ohnivá, jež spaluje? Takovým způsobem vám Bůh objasňuje znamení - snad budete o tom přemýšlet?"},{"id":333380,"resource_id":74,"text":"Оё аз миёни шумо касе ҳает, ки дӯст дошта бошад, ки ӯро бӯстоне аз хурмову ангур буда бошад ва ҷӯйҳо дар пои дарахтонаш ҷорӣ бошад ва ҳар гуна мевае диҳад ва худ пир шуда ва фарзандоне нотавон дошта бошад, ба ногоҳ, гирдбоде оташнок дар он бӯстон афтад ва бисӯзад? Худо оёти худро барои шумо инчунин баён мекунад, бошад, ки бияндешед!"},{"id":116474,"resource_id":23,"text":"Məgər sizdən biriniz istərmi ki, içində xurma ağacları, üzümlüklər, (ağacları) altından arxlar axan və cürbəcür meyvələr olan bir bağçası olsun, (sonra) zəif (iş bacarığı olmayan, himayəyə möhtac) uşaqları olduğu halda ona qocalıq üz versin, həmin vaxtda da ora odlu bir qasırğa düşsün və o bağ yanıb tələf olsun? Allah ayələri sizin üçün bu cür aydınlaşdırır ki, düşünəsiniz."},{"id":302966,"resource_id":53,"text":"Сезләрдән берәрегез яратырмы елгалар агып, хөрмә һәм йөзем җимешләре үсеп торган бакчаның булуын? Әлбәттә, яратырсыз. Шундый бакчаның хуҗасы картлыкка ирешеп, балалары үсеп җитмәгән – кечкенә булсалар, шул вакытта бу бакчаны утлы җил килеп көйдерсә, бакча хуҗасы яратырмы, шатланырмы? Әнә шулай Аллаһ сезгә аятьләрен баян итә, шаять фикерләп карарсыз!"},{"id":269673,"resource_id":47,"text":"A dëshiron ndonjëri prej jush ndonjë kopsht me hurma e rrush në të cilin rrjedhin lumenj, në të cilin ka nga të gjitha frutet, e atë (pronarin e kopshtit) ta ketë kapur pleqëria dhe ai të ketë pasardhës të mitur, e atë (kopshtin) ta godasë ndonjë stuhi me zjarr e ta djegë. Kështu All-llahu jua sqaron argumentet që të mendoni."},{"id":227596,"resource_id":41,"text":"Skulle noen av dere ønske at han hadde en have med palmer og druer hvor bekker sildrer, og hvor han har allslags frukt, så rammer alderstegn ham mens han har forsvarsløse barn, så rammer en syklon med lyn haven, og den brenner opp. På denne måten klargjør Gud sitt ord for dere, så dere må tenke etter."},{"id":1065514,"resource_id":106,"text":"Шуна цхьанна а луур дарий шен хурманийн а‚ кемсийн а беш хила‚ шена бухахула хиш а лелаш‚ массо а стом шена чохь а болуш‚ тIаккха шен кегий доьзал а болуш и воккха хилча‚ чохь цIе йолу чIогIа мох баьлла‚ цо и ягаян? Иштта билгалдоху Дала шуна аяташ‚ шу хилийтархьама ойла еш<sup foot_note=112054>1</sup>."},{"id":1320211,"resource_id":237,"text":"Нима някой от вас иска да притежава градина с палми и грозде, с течащи сред тях реки, с всякакви плодове, но го сполетява старостта, а има невръстно потомство, и [градината] я сполетява вихър с огън, и я изгаря? Така Аллах ви разкрива Своите знамения, за да размислите."},{"id":865466,"resource_id":128,"text":"តើអ្នកណាក្នុងចំណោមពួកអ្នកចង់បានចំការលើ្ម និង ទំពាំងបាយជូរដែលមានទនេ្លហូរកាត់ពីក្រោមវា។ នៅក្នុងចំការ នោះសំបូរដោយផលានុផលសម្រាប់ជននោះ។ ហើយនៅពេល ជននោះចាស់ជរា និងមានកូនចៅតូចៗជាច្រើន ស្រាប់តែចំការនោះត្រូវទទួលរងនូវព្យុះភ្លើងបក់បោកឆេះខេ្ទចខ្ទីអស់។ ដូចេ្នះ ដែរ អល់ឡោះបញ្ជាក់ប្រាប់់ពួកអ្នកនូវភស្ដុតាងទាំងឡាយដើម្បីឱ្យពួកអ្នកពិចារណា។"},{"id":728278,"resource_id":103,"text":"Acaso, algum de vós almejaria ter um jardim de tamareiras e videiras, abaixo do qual os rios correm, e no qual há toda a espécie de frutos, e que a velhice o alcançasse, enquanto tem indefesa descendência, então, uma tempestade, continente de fogo alcançasse seu jardim e o queimasse? Assim, Allah torna evidentes, para vós os sinais, para refletirdes."},{"id":153515,"resource_id":29,"text":"آیا کسی از شما دوست دارد که باغی از درختان خرما و انگور داشته باشد که از زیر آن‌ها نهرها روان است. و برای او در آن باغ از هر گونه میوه‌ای (فراهم) باشد. و در حالی‌که به سن پیری رسیده و فرزندانی (خرد سال) و ناتوان دارد. آنگاه گردبادی که در آن آتش (سوزانی) است، به آن بر خورد کند و (یکسره) بسوزد؟! (همین طور است، حال کسانی‌که صدقه‌های خود را با منت و آزار و ریا باطل می‌کنند). این چنین الله آیات (خود) را برای شما روشن می‌سازد، شاید که شما بیندیشید."},{"id":910466,"resource_id":133,"text":"உங்களில் யார்தான் (இதை) விரும்புவார்: ஒருத்தருக்கு பேரீச்சை மற்றும் திராட்சைகளின் ஒரு தோப்பு இருக்கிறது. அதில் நீரருவிகள் தொடர்ந்து ஓடிக் கொண்டிருக்கின்றன. அதிலிருந்து எல்லா வகை கனிவர்க்கங்களும் அவருக்குக் கிடைக்கின்றன. முதுமை அவரை அடைந்தது. (சம்பாதிக்க) இயலாத பல சிறு குழந்தைகளும் அவருக்கு இருக்கின்றனர். (இந்த நிலைமையில்) நெருப்புடன் கூடிய புயல் காற்று அடித்து அதை எரித்துவிட்டது. (இத்தகைய நிலைமையை யார்தான் விரும்புவார்?) நீங்கள் ஆராய்ந்து நல்லுணர்ச்சி பெறுவதற்காக, அல்லாஹ் தன் வசனங்களை உங்களுக்கு (உதாரணங்களைக் கொண்டு) இப்படி தெளிவுபடுத்துகிறான்."},{"id":1141138,"resource_id":208,"text":"Wünscht einer von euch, daß er einen Garten besitze mit Palmen und Reben, durcheilt von Bächen, in dem er allerlei Früchte habe, und daß ihn das Alter treffe, während er (noch) schwache Sprößlinge habe, und (daß) ihn (den Garten) ein feuriger Wirbelsturm da treffe und er verbrenne? So erklärt euch Allah die Zeichen. vielleicht denkt ihr (darüber) nach."},{"id":1147374,"resource_id":209,"text":"Qualcuno di voi non vorrebbe avere un giardino pieno di palme e vigneti, sotto i quali scorrono fiumi, dove ci sono ogni tipo di frutti? E gli è giunta la vecchiaia e ha dei figli deboli, e l`ha colpito una tempesta di fuoco che l'ha bruciato. È così che Allāh mostra a voi le Evidenze, affinché ragioniate."},{"id":658216,"resource_id":101,"text":"Сизлардан биронтангиз тагларидан дарёлар оқиб тургувчи, хурмо-ю узумлари бор, ҳар турли меваларга тўла боғи бўлиб, кексайиб нимжон болалари билан қолган пайтида ўша боғини ўтли бўрон уриб, ёниб битишини истайдими? Шундай қилиб, тафаккур қилишингиз учун Аллоҳ сизларга ўз оятларини баён қилади. <sup foot_note=144923>1</sup>"},{"id":979066,"resource_id":144,"text":"Wenst een van jullie een tuin met dadelpalmen en druivenranken waar de rivieren onderdoor stromen en waarin alle (soorten) fruit zijn, en de ouderdom treft hem terwijl zijn kinderen nog zwak zijn en zij (de tuin) wordt getroffen door een orkaan met vuur erin, zodat (deze) verbrandt? Zo maakt Allah aan jullie de Tekenen duidelijk. Hopelijk zullen jullie nadenken."},{"id":209127,"resource_id":38,"text":"Ba khabayai o isa rkano a adn a mambagian iyan a pamomolan a manga Korma ago manga Anggor, a pphamangondas ko kababaan iyan so manga lawasayg, mambagian iyan roo so pizoson a manga onga, a miyakatalingoma on so kaloks, go adn a manga moriyataw niyan a manga llmk na miyasogat oto a sobosobo, a kadadalman sa apoy, na miyatotong? Lagid aya a kapphayaga rkano o Allah ko manga tanda; ka ang kano makapphamimikiran."},{"id":426920,"resource_id":89,"text":"A dëshiron ndonjëri prej jush ndonjë kopsht me hurma e rrush në të cilin rrjedhin lumenj, në të cilin ka nga të gjitha frutet, e atë (pronarin e kopshtit) ta ketë kapur pleqëria dhe ai të ketë pasardhës të mitur, e atë (kopshtin) ta godasë ndonjë stuhi me zjarr e ta djegë. Kështu All-llahu jua sqaron argumentet që të mendoni."},{"id":326900,"resource_id":56,"text":"你们中有谁喜欢自己有一个种满海枣和葡萄，下临诸河，能出产很多果实的园圃，在自己已老迈，而儿女还是弱小的时候，遭遇挟火的旋风，把自己的园圃，烧毁无遗呢？真主为你们这样阐明许多迹象，以便你们思维。"},{"id":176354,"resource_id":32,"text":"Shin ɗayanku nã son cẽwa wani lambu ya kasance a gare shi daga dabĩnai da inabõbi' marẽmari suna gudãna daga ƙarƙashinsa, yana da, a cikinsa daga kõwane 'ya'yan itãce, kuma tsũfa ya sãme shi, alhãli kuwa yana da zũriyya masu rauni sai gũguwa wadda take a cikinta akwai wuta, ta sãme shi, har ta ƙõne? Kamar wancan ne Allah Yana bayyanãwar ãyõyi a gare ku, tsammãninku kuna tunãni."},{"id":203549,"resource_id":37,"text":"നിങ്ങളില്‍ ഒരാള്‍ക്ക് ഈന്തപ്പനകളും മുന്തിരി വള്ളികളുമുള്ള ഒരു തോട്ടമുണ്ടെന്ന് കരുതുക. അവയുടെ താഴ്ഭാഗത്തുകൂടി അരുവികള്‍ ഒഴുകിക്കൊണ്ടിരിക്കുന്നു. എല്ലാതരം കായ്കനികളും അയാള്‍ക്കതിലുണ്ട്‌. അയാള്‍ക്കാകട്ടെ വാര്‍ദ്ധക്യം ബാധിച്ചിരിക്കുകയാണ്‌. അയാള്‍ക്ക് ദുര്‍ബലരായ കുറെ സന്താനങ്ങളുണ്ട്‌. അപ്പോഴതാ തീയോടു കൂടിയ ഒരു ചുഴലിക്കാറ്റ് അതിന്നു ബാധിച്ച് അത് കരിഞ്ഞു പോകുന്നു. ഇത്തരം ഒരു സ്ഥിതിയിലാകാന്‍ നിങ്ങളാരെങ്കിലും ആഗ്രഹിക്കുമോ ? നിങ്ങള്‍ ചിന്തിക്കുന്നതിനു വേണ്ടി ഇപ്രകാരം അല്ലാഹു തെളിവുകള്‍ വിവരിച്ചുതരുന്നു."},{"id":240231,"resource_id":43,"text":"Desejaria algum de vós, possuindo um pomar cheio de tamareiras e videiras, abaixo das quais corressem os rios, emque houvesse toda espécie de frutos, e surpreendesse a velhice com filhos de tenra idade, que o açoitasse e consumisse umfuracão ignífero? Assim Deus elucida os versículos, a fim de que mediteis."},{"id":146844,"resource_id":28,"text":"¿Desearía alguno de vosotros poseer un jardín de palmeras y vides por cuyo bajo fluyeran arroyos, con toda clase de frutos, envejecer mientras sus hijos son aún débiles y que un torbellino de fuego cayera sobre el jardín y éste se incendiara? Así os explica Alá las aleyas. Quizás, así meditéis."},{"id":295382,"resource_id":51,"text":"มีคนใดในพวกเจ้าชอบบ้างไหมที่เขาจะมีสวน อินทผาลัม และองุ่น ซึ่งเบื้องล่างของสวนนั้นมีลำน้ำหลายสายไหลผ่าน ผลไม่ทั้งหมดในสวนนั้นเป็นของเขา และความชราได้ประสบแก่เขา และเขาก็มีลูก ๆ ที่ยังอ่อนแออยู่ แต่แล้วได้มีลมพายุประสบแก่สวนนั้น ซึ่งในลมพายุนั้นมีไฟด้วย แล้วมันเผามอดไหม้ไป ในทำนองนั้นแหละ อัลลอฮ์จึงทรงแจกแจงโองการทั้งหลายให้พวกเจ้าทราบ เพื่อว่าพวกเจ้าจะได้ใคร่ครวญ"},{"id":985302,"resource_id":52,"text":"Hiç biriniz ister mi ki, kendisinin hurmalık ve üzümlüklerden bir bahçesi olsun, altında ırmaklar aksın, içinde her türlü ürünü bulunsun da, kendi üzerine de ihtiyarlık çökmüş ve elleri ermez, güçleri yetmez küçük, zayıf çocukları olsun. Derken ona ateşli bir bora isabet ediversin de o bahçe yanıversin. İşte Allah, âyetlerini size böylece açıklıyor. Umulur ki, düşünürsünüz."},{"id":170406,"resource_id":31,"text":"L’un de vous aimerait-il avoir un jardin de dattiers et de vignes sous lequel coulent les ruisseaux, et qui lui donne toutes espèces de fruits, que la vieillesse le rattrape, tandis que ses enfants sont encore en bas âge, et qu’un tourbillon contenant du feu s’abatte sur son jardin et le brûle? Ainsi, Allah vous explique les signes afin que vous méditiez!"},{"id":771930,"resource_id":113,"text":"Сендерден біреуің, астынан өзендер ағып жатқан түрлі жемісі бар құрма, жүзім бағы болып әрі өзіне кәрілік жетіп, балалары әлсіз  / кішкентай /  кезінде ол бағына отты құйын тиіп, оны өртеп кетуін қалай ма?! Ойлануларың үшін Аллаһ сендерге аяттарды осылай түсіндіреді."},{"id":759458,"resource_id":111,"text":"Sila tokkoon keessan ashaakiltiin Nakhliifi Inaba irraa ta’e, kan laggeen jala ishee yaatu, kan isa keessa fuduraaleen hundi isaaf jiru, odoo ilmaan dadhabduu qabuu kan dullumni isa qabde, bubbeen ibidda qabu ishee tuqee gubatte isaaf ta'uu ni jaalataa? Akka isin xiinxaltaniif jecha akka kanatti Rabbiin keeyyattoota Isaa isiniif addeessa"},{"id":765694,"resource_id":112,"text":"Sizden biri arzu eder mi ki, hurma ve üzüm bağları bulunan ve içinden ırmaklar akan, ayrıca içinde meyvenin her çeşidi bulunan bir bahçesi olsun da, tam kendisine ihtiyarlık çöküp, küçük ve güçsüz çocuklarının bulunduğu bir anda ateşli bir kasırga kopsun ve bahçesini kasıp kavursun? İşte Allah, ayetlerini, düşünesiniz diye böyle açıklıyor."},{"id":840522,"resource_id":124,"text":"   Sizden biriniz arzu eder mi ki, hurma ve üzüm ağaçlarıyla dolu, arasından sular akan ve kendisi için orada her çeşit meyveden (bir miktar) bulunan bir bahçesi olsun da, bakıma muhtaç çoluk çocuğu varken kendisine ihtiyarlık gelip çatsın, bahçeye de içinde ateş bulunan bir kasırga isabet ederek yakıp kül etsin! (Elbette bunu kimse arzu etmez.) İşte düşünüp anlayasınız diye Allah size âyetleri açıklar."},{"id":740750,"resource_id":108,"text":"२६६) के तिमीहरूमध्ये कसैले यो इच्छा गर्दछ कि ऊसंग अँगूर र खजूरको बगैंचा होस् जसमा नहरहरू बगिराखुन् र त्यसमा हरेक किसिमका फलहरू लागिरहुन् र त्यो मानिसको वृद्धावस्था आईपुग्दछ र उसका स–साना बालबालिकाहरू पनि हुन्, अनि एक्कासी त्यो बगैंचा आगोको एउटा भूमरीमा परी भस्म भइहालोस् । यस किसिमबाट अल्लाहले तिमीसित आफ्ना आयतहरू स्पष्टरूपले वर्णन गर्छ ताकि तिमी चिन्तन मनन् गर ।"},{"id":128062,"resource_id":25,"text":"Da li bi iko od vas volio da posjeduje bašču punu palmi i grožđa, kroz koju rijeke teku i u kojoj ima svakojakih plodova, a da je ostario i da ima nejaku djecu, a da je onda vatrena oluja zadesi i ona izgori?! Tako vam Allah objašnjava ajete i znakove Svoje, da biste razmislili."},{"id":263538,"resource_id":46,"text":"ma jecelyahay midkiin inay u ahaato Beer Timir iyo Canabyo ah oy dareeri dhexdeeda Wabiyaal oos ku leeyahay dhexdeeda wax kastoo Midho ah ayna hayso Da'weyni uuna leeyahay Carrur tabaryar oo markaas beertii Assibto (ku dhaedo) Dabayl daran oo dab wadata oo Gubatay Beertii Saasu Eebenidiinku eadeeyaa aayaadkiisa si ad u fikirtaan."},{"id":1166869,"resource_id":213,"text":"তোমাদের কেউ কি চায় যে, তাদের খেজুর ও আঙ্গুরের একটি বাগান থাকবে, যার পাদদেশে নদী প্রবাহিত থাকবে এবং যেটাতে তার জন্য সবরকমের ফলমূল থাকবে। আর সে ব্যাক্তিকে বার্ধক্য অবস্থা পেয়ে বসবে এবং তার কিছু দুর্বল সন্তান-সন্ততি থাকবে, তারপর তার (এ বাগানের) উপর এক অগ্নিঝরা ঘূর্ণিঝড় আপতিত হয়ে তা জ্বলে যাবে? এভাবে আল্লাহ্‌ তাঁর আয়াতসমূহ তোমাদের জন্য সুস্পষ্টভাবে ব্যক্ত করেন, যাতে তোমরা চিন্তা-ভাবনা করতে পার [১]।"},{"id":1198049,"resource_id":218,"text":"一体あなた方の内で、ナツメヤシや葡萄の農園——その下からは川が流れ、そこには彼のための、あらゆる種類の果実がある——を所有しているが、既に（本人は）年老いてしまい、その子供はまだ幼く、そうしている内に火事を伴う強風が吹いて、ついには（農園が）全焼してしまう、ということを望む者がいるのか？（このような説明と）同様に、アッラー*はあなた方が熟考するようにと、あなた方に（法規定に関する）御徴を明らかにされるのである。"},{"id":1204285,"resource_id":219,"text":"그대들 중 누군가가 야자수와 포도나무로 이루어진 정원이 그의 것이기를 갈망하는가 : 그 아래로부터 강이 흐르며 그 안의 모든 열매들이 그의 것이라. 그러나 그에게 노쇠가 닥쳤고 그에게는 허약한 후손만이 있으니 그것(정원)에 회오리가 덮쳤고 그 안에는 불이 있어 그것(정원)이 타 버리더라. 그렇게 하나님께서는 그대들을 위해 명백히 징표들을 드러내시니 그대들이 숙고하기 위함이라."},{"id":1257854,"resource_id":228,"text":"කෙනෙකුට ඉඳි හා මිඳි උයනක් ඇත. එහි යටින් ගලා බසින ගංඟාවෝය. එහි ඔහුට සියලු වර්ගයේ පලතුරු ද ලැබේ. ඔහුට දුර්වල පරපුරක් සිටින විටකදී වයෝවෘද්ධභාවය ඇති වෙයි. එවිට (එම උයනට) ගින්නෙන් යුත් කුණාටුවක් ඇති වී එය ගිනිබත් වී යාමට ඔබ අතුරින් කිසිවෙකු හෝ ප්‍රිය කරන්නෙහි ද? නුඹලා වටහා ගත හැකි වනු පිණිස අල්ලාහ් නුඹලාට මෙම වදන් පැහැදිලි කරනුයේ මෙලෙසය."},{"id":1116194,"resource_id":199,"text":"¿Acaso desearía alguno de ustedes tener un jardín con palmeras datileras y viñedos por el que corrieran ríos y que produjera todo tipo de frutos, y que le llegara la vejez con hijos aún pequeños, y que un viento huracanado y abrasador lo azotara quemándolo por completo?<sup foot_note=150231>1</sup> Así aclara Al-lah Su revelación para que puedan reflexionar."},{"id":852994,"resource_id":126,"text":"Kome bi od vas bilo drago da posjeduje bašču punu palmi i vinove loze kroz koju teku rijeke i u kojoj ima svakojakih plodova, a da je ostario i da ima nejaku djecu, a da onda naiđe vatrena oluja preko nje i ona izgori? – Tako vam Allah objašnjava dokaze da biste razmislili."},{"id":815579,"resource_id":120,"text":"তোমালোকৰ কোনোবাই বিচৰা নে যে, তাৰ বাবে খেজুৰ আৰু আঙুৰৰ এটা উদ্যান হওঁক, যাৰ মাজেৰে নদী প্ৰবাহিত থাকিব লগতে সেই উদ্যানত তাৰ বাবে সকলো ধৰণৰ ফলমূল থাকিব, তেনে অৱস্থাত তাৰ বাৰ্ধক্য অৱস্থা আহি পাব আৰু তাৰ কিছুমান দুৰ্বল সন্তান-সন্ততি থাকিব, ইয়াৰ পিছত তাৰ এই উদ্যানৰ ওপৰত এটা অগ্নিসহ প্ৰচণ্ড ঘুৰ্ণি বতাহে উদ্যানটো দাহ কৰি যাব? এনেকৈ আল্লাহে তেওঁৰ নিদৰ্শনসমূহ তোমালোকৰ বাবে সুস্পষ্টভাবে ব্যক্ত কৰে, যাতে তোমালোকে চিন্তা-ভাৱনা আৰু গৱেষণা কৰা।"},{"id":1214202,"resource_id":221,"text":"Trong các ngươi, há ai muốn có một ngôi vườn chà là và vườn nho có mạch nước chảy bên dưới với đủ loại trái cây bên trong được dành sẵn cho y, nhưng khi y đến tuổi già, con cái của y hãy còn thơ dại, rồi một trận gió nóng như lửa ào đến đốt cháy ngôi vườn và tàn phá nó đi hay không? Allah trình bày rõ những Lời Mặc Khải của Ngài đúng như thế để may ra các ngươi ngẫm nghĩ lại (về việc bố thí của các ngươi)."},{"id":746986,"resource_id":109,"text":"你们中有谁喜欢自己有一个种满海枣和葡萄，下临诸河，能出产很多果实的园圃，在自己已老迈，而儿女还是幼小的时候，遭遇挟火的旋风，把自己的园圃，烧毁无遗呢？安拉为你们这样阐明许多迹象，以便你们思维。"},{"id":1226674,"resource_id":223,"text":"Оё ҳеҷ як аз шумо дӯст дорад, ки боғе аз дарахтони хурмо ва ангур дошта бошад, ки аз зери онҳо ҷӯйборҳо [-и гуворо] равон аст ва ҳар гуна мева барояш ба бор меоварад ва [аммо] дар ҳоле ки ба синни пирӣ расида ва фарзандон [-и хурдсол] ва нотавон дорад, ногаҳон гирдбоди оташин дар он занаду [ҳамаи боғ] бисӯзад? [Ҳоли касоне, ки садақаҳои худро бо миннату озор ва риё ботил мекунанд низ чунин аст]. Аллоҳ таоло бад-ин гуна оёт [-и худ]-ро барои шумо равшан месозад; бошад, ки биандешед"},{"id":1270323,"resource_id":230,"text":"[266] มีคนใดในพวกเจ้าชอบบ้างไหมที่เขาจะมีสวน อินทผาลัม และองุ่น ซึ่งเบื้องล่างของสวนนั้นมีลำน้ำหลายสายไหลผ่าน ผลไม่ทั้งหมดในสวนนั้นเป็นของเขา และความชราได้ประสบแก่เขา และเขาก็มีลูก ๆ ที่ยังอ่อนแออยู่ แต่แล้วได้มีลมพายุประสบแก่สวนนั้น ซึ่งในลมพายุนั้นมีไฟด้วย แล้วมันเผามอดไหม้ไป ในทำนองนั้นแหละอัลลอฮฺจึงทรงแจกแจงโองการทั้งหลายให้พวกเจ้าทราบ เพื่อว่าพวกเจ้าจะได้ใคร่ครวญ"},{"id":140708,"resource_id":27,"text":"Möchte einer von euch gern, daß er einen Garten habe mit Palmen und Rebstöcken, durcheilt von Bächen, in dem er von allen Früchten hat, während ihn (schon) hohes Alter getroffen hat und er (noch) schwache Nachkommenschaft hat, und daß ihn (den Garten) dann ein glühend heißer Wirbelwind treffe und er hierauf verbrenne? So macht Allah euch die Zeichen klar, auf daß ihr nachdenken möget!"},{"id":784400,"resource_id":115,"text":"Shin ɗayanku nã son cẽwa wani lambu ya kasance a gare shi daga dabĩnai da inabõbi' marẽmari suna gudãna daga ƙarƙashinsa, yana da, a cikinsa daga kõwane 'ya'yan itãce, kuma tsũfa ya sãme shi, alhãli kuwa yana da zũriyya masu rauni sai gũguwa wadda take a cikinta akwai wuta, ta sãme shi, har ta ƙõne? Kamar wancan ne Allah Yana bayyanãwar ãyõyi a gare ku, tsammãninku kuna tunãni."},{"id":846758,"resource_id":125,"text":"Ǹjẹ́ ẹnì kan nínú yín nífẹ̀ẹ́ sí kí òun ní ọgbà oko dàbínù àti àjàrà, tí àwọn odò ń ṣàn ní abẹ́ rẹ̀, tí oríṣiríṣi èso tún wà fún un nínú rẹ̀, kí ogbó dé bá a, ó sì ní àwọn ọmọ wẹẹrẹ tí kò lágbara (iṣẹ́ oko ṣíṣe), kí atẹ́gùn líle tí iná ń bẹ nínú rẹ̀ kọlu oko náà, kí ó sì jóná? Báyẹn ni Allāhu ṣe ń ṣ’àlàyé àwọn āyah náà fún yín nítorí kí ẹ lè ronú jinlẹ̀."},{"id":1526002,"resource_id":771,"text":"ನಿಮ್ಮಲ್ಲಿ ಒಬ್ಬನಿಗೆ ಖರ್ಜೂರ ಮತ್ತು ದ್ರಾಕ್ಷೆಯ ಒಂದು ತೋಟವಿದೆ. ಅದರ ತಳಭಾಗದಲ್ಲಿ ಹೊಳೆಗಳು ಹರಿಯುತ್ತಿವೆ. ಎಲ್ಲ ವಿಧ ಫಲೋತ್ಪನ್ನ ಗಳು ಆ ತೋಟದಲ್ಲಿ ಬೆಳೆಯುತ್ತವೆ. ಆತನಿಗೆ ಪ್ರಾಯವೂ ಆಗಿದೆ. ದುರ್ಬಲರಾದ ಪುಟ್ಟ ಪುಟ್ಟ ಮಕ್ಕಳೂ ಇದ್ದಾರೆ. ಅಷ್ಟರಲ್ಲಿ ಬೆಂಕಿಯಿಂದ ಕೂಡಿದ ಭೀಕರ ಗಾಳಿಯೊಂದು ಬೀಸಿ ತೋಟವನ್ನು ಸುಟ್ಟು ಬಿಡುತ್ತದೆ. ಇಂತಹ ಅನುಭವ ನಿಮಗೆ ಬರಲು ನೀವು ಇಚ್ಛಿಸುವಿರಾ? ನೀವು ಯೋಚಿಸುವವರಾಗಲೆಂದು ಅಲ್ಲಾಹನು ಈ ರೀತಿ ನಿಮಗೆ ಪ್ರಮಾಣಗಳನ್ನು ವಿವರಿಸಿ ಕೊಡುತ್ತಾನೆ."},{"id":1532238,"resource_id":819,"text":"کیا تم میں سے کوئی یہ پسند کرتا ہے کہ اس کے پاس کھجوروں اور انگوروں کا ایک باغ ہو، اس کے نیچے نہریں بہہ رہی ہوں  اس میں اس کے واسطے ہر قسم کے پھل ہوں  اور وہ بوڑھا ہوجائے اور اس کے بچے ابھی کمزور ہوں  تب اس باغ پر ایک بگولہ آئے جس میں آگ ہو پھر وہ باغ جل جائے اللہ اس طرح تمھارے ليے کھول کر نشانیاں بیان کرتا ہے تاکہ تم غور کرو"},{"id":1538474,"resource_id":823,"text":"Would any of you, being a man well advanced in age with helpless children to support, like to have a garden of dates and grapes, watered by rivers and containing all kinds of fruits, stricken by a fiery whirlwind and utterly scorched? Thus God makes His signs clear to you, so that you may reflect."}]},{"id":274,"verse_number":267,"verse_key":"2:267","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":45,"juz_number":3,"words":[{"id":87603,"position":1,"audio_url":"wbw/002_267_001.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":45,"line_number":8,"text":"ﮓ","translation":{"text":"O you","language_name":"english"},"transliteration":{"text":"yāayyuhā","language_name":"english"}},{"id":87604,"position":2,"audio_url":"wbw/002_267_002.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":45,"line_number":8,"text":"ﮔ","translation":{"text":"who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":87605,"position":3,"audio_url":"wbw/002_267_003.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":45,"line_number":9,"text":"ﮕ","translation":{"text":"believe[d]","language_name":"english"},"transliteration":{"text":"āmanū","language_name":"english"}},{"id":87606,"position":4,"audio_url":"wbw/002_267_004.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":45,"line_number":9,"text":"ﮖ","translation":{"text":"Spend","language_name":"english"},"transliteration":{"text":"anfiqū","language_name":"english"}},{"id":87607,"position":5,"audio_url":"wbw/002_267_005.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":45,"line_number":9,"text":"ﮗ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87608,"position":6,"audio_url":"wbw/002_267_006.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":45,"line_number":9,"text":"ﮘ","translation":{"text":"(the) good things","language_name":"english"},"transliteration":{"text":"ṭayyibāti","language_name":"english"}},{"id":87609,"position":7,"audio_url":"wbw/002_267_007.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":45,"line_number":9,"text":"ﮙ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"mā","language_name":"english"}},{"id":87610,"position":8,"audio_url":"wbw/002_267_008.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":45,"line_number":9,"text":"ﮚ","translation":{"text":"you have earned","language_name":"english"},"transliteration":{"text":"kasabtum","language_name":"english"}},{"id":87611,"position":9,"audio_url":"wbw/002_267_009.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":45,"line_number":9,"text":"ﮛ","translation":{"text":"and whatever","language_name":"english"},"transliteration":{"text":"wamimmā","language_name":"english"}},{"id":87612,"position":10,"audio_url":"wbw/002_267_010.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":45,"line_number":9,"text":"ﮜ","translation":{"text":"We brought forth","language_name":"english"},"transliteration":{"text":"akhrajnā","language_name":"english"}},{"id":87613,"position":11,"audio_url":"wbw/002_267_011.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":45,"line_number":10,"text":"ﮝ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":87614,"position":12,"audio_url":"wbw/002_267_012.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":45,"line_number":10,"text":"ﮞ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":87615,"position":13,"audio_url":"wbw/002_267_013.mp3","char_type_name":"word","code_v1":"ﮟﮠ","page_number":45,"line_number":10,"text":"ﮟﮠ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":87617,"position":14,"audio_url":"wbw/002_267_015.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":45,"line_number":10,"text":"ﮡ","translation":{"text":"And (do) not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":87618,"position":15,"audio_url":"wbw/002_267_016.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":45,"line_number":10,"text":"ﮢ","translation":{"text":"aim (at)","language_name":"english"},"transliteration":{"text":"tayammamū","language_name":"english"}},{"id":87619,"position":16,"audio_url":"wbw/002_267_017.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":45,"line_number":10,"text":"ﮣ","translation":{"text":"the bad","language_name":"english"},"transliteration":{"text":"l-khabītha","language_name":"english"}},{"id":87620,"position":17,"audio_url":"wbw/002_267_018.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":45,"line_number":10,"text":"ﮤ","translation":{"text":"of it","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":87621,"position":18,"audio_url":"wbw/002_267_019.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":45,"line_number":10,"text":"ﮥ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"tunfiqūna","language_name":"english"}},{"id":87622,"position":19,"audio_url":"wbw/002_267_020.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":45,"line_number":10,"text":"ﮦ","translation":{"text":"while you (would) not","language_name":"english"},"transliteration":{"text":"walastum","language_name":"english"}},{"id":87623,"position":20,"audio_url":"wbw/002_267_021.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":45,"line_number":11,"text":"ﮧ","translation":{"text":"take it","language_name":"english"},"transliteration":{"text":"biākhidhīhi","language_name":"english"}},{"id":87624,"position":21,"audio_url":"wbw/002_267_022.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":45,"line_number":11,"text":"ﮨ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":87625,"position":22,"audio_url":"wbw/002_267_023.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":45,"line_number":11,"text":"ﮩ","translation":{"text":"[that]","language_name":"english"},"transliteration":{"text":"an","language_name":"english"}},{"id":87626,"position":23,"audio_url":"wbw/002_267_024.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":45,"line_number":11,"text":"ﮪ","translation":{"text":"(with) close(d) eyes","language_name":"english"},"transliteration":{"text":"tugh'miḍū","language_name":"english"}},{"id":87627,"position":24,"audio_url":"wbw/002_267_025.mp3","char_type_name":"word","code_v1":"ﮫﮬ","page_number":45,"line_number":11,"text":"ﮫﮬ","translation":{"text":"[in it]","language_name":"english"},"transliteration":{"text":"fīhi","language_name":"english"}},{"id":87629,"position":25,"audio_url":"wbw/002_267_027.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":45,"line_number":11,"text":"ﮭ","translation":{"text":"and know","language_name":"english"},"transliteration":{"text":"wa-iʿ'lamū","language_name":"english"}},{"id":87630,"position":26,"audio_url":"wbw/002_267_028.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":45,"line_number":11,"text":"ﮮ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"anna","language_name":"english"}},{"id":87631,"position":27,"audio_url":"wbw/002_267_029.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":45,"line_number":11,"text":"ﮯ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":87632,"position":28,"audio_url":"wbw/002_267_030.mp3","char_type_name":"word","code_v1":"ﮰ","page_number":45,"line_number":11,"text":"ﮰ","translation":{"text":"(is) Self-Sufficient","language_name":"english"},"transliteration":{"text":"ghaniyyun","language_name":"english"}},{"id":87633,"position":29,"audio_url":"wbw/002_267_031.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":45,"line_number":11,"text":"ﮱ","translation":{"text":"Praiseworthy","language_name":"english"},"transliteration":{"text":"ḥamīdun","language_name":"english"}},{"id":87634,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﯓ","page_number":45,"line_number":12,"text":"ﯓ","translation":{"text":"(267)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904231,"resource_id":131,"text":"O believers! Donate from the best of what you have earned and of what We have produced for you from the earth. Do not pick out worthless things for donation, which you yourselves would only accept with closed eyes. And know that Allah is Self-Sufficient, Praiseworthy."},{"id":997775,"resource_id":149,"text":"O you who have attained faith, spend of the good things you have earned and from what We have brought out for you from the earth, and do not pick the nasty of it to give away, whereas you yourselves would not take it unless your eyes were closed to it. And know that Allah is Self-Sufficient, Praiseworthy."},{"id":97756,"resource_id":20,"text":"O you who have believed, spend from the good things which you have earned and from that which We have produced for you from the earth. And do not aim toward the defective therefrom, spending [from that] while you would not take it [yourself] except with closed eyes. And know that Allāh is Free of need and Praiseworthy."},{"id":1352856,"resource_id":171,"text":"O you who have faith in Allah and follow His Messenger, spend from the pure, wholesome wealth that you have earned and from the produce that we have taken out for you from the ground. Do not look for that which is inferior to spend, because if it was given to you, you would not take it willingly because of its poor quality. How, then, can you be satisfied with offering Allah that which you would not accept for yourselves? Know that Allah is no need of your spending and He is praised in His essence and actions."},{"id":1109959,"resource_id":167,"text":"0 those who believe, spend of the good things you have earned and of what We have brought forth for you from the earth, and do not opt for a bad thing, spending only from there, while you are not going to accept it at all, unless you close your eyes to it. And know that Allah is All-Independent, Ever-Praised."},{"id":1380043,"resource_id":175,"text":"O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, udjeljujte iz svog halal-imetka koji ste stekli, i od plodova kojim smo vas opskrbili. Nemojte uzimati ono najgore što posjedujete pa da to udjeljujete, koje ako bi vama neko dao ne biste ga uzeli osim žmureći, i bilo bi vam mrsko zbog njegove prezrenosti. Kako da na Allahovom putu udijelite ono čime niste za sebe zadovoljni? I znajte da Allahu ne treba vaša sadaka, da je Allah apsolutno neovisan i da je hvale dostojan zbog savršenstva Svog Bića i postupaka."},{"id":1469879,"resource_id":798,"text":"E jenumanja ŵankulupilile! Tolani mu yambone yampatile ni yatunkopochesye kuumila mwitaka, ni ngasinsachililaga kutola chakusakala kutendaga jenumanja nganim'ba nchipochele (chanti iyyoyocho pati nchipedwaga) ikaŵeje mwaachikupilila (ni kupochelela kusoni. Ana Allah ni mpaka apochele chakusakalacho?) Soni manyililani yanti Allah ni Jwakupata kwejinji, Jwakulapilidwa kusyesyene."},{"id":1385577,"resource_id":176,"text":"O voi che credete in Allāh e seguite il Suo Messaggero, elargite parte del denaro lecito الحلال e buono che avete guadagnato, ed offrite parte di ciò che abbiamo fatto produrre alla terra, e non donate la parte peggiore dei vostri beni, quella che, se vi fosse offerta, rifiutereste, a meno di essere obbligati ad accettarla. Come potete, con essa, compiacere Allāh e voi stessi? E sappiate che, in verità, Allāh è Munifico, non ha bisogno delle vostre elargizioni, lodato nella Sua Maestà e nelle Sue azioni."},{"id":1513531,"resource_id":785,"text":"ای کسانی که ایمان آورده‌اید، از مال‌های پاکیزه که کسب کرده‌اید، و از آنچه که ما از زمین برایتان بیرون آورده‌ایم انفاق کنید، و به دادن چیزهای ناپاک قصد نکنید، در حالی که شما آن چیز ناپاک را نمی‌گیرید، مگر آنکه از بدی آن چشم پوشی کنید، و بدانید که الله بی‌نیاز و ستوده است."},{"id":1432463,"resource_id":774,"text":"Yemwe abemeye! Nimutange mu byiza mwungutse, no mu byo twabakuriye mu butaka. Ntimuzanagambirire ikibi muri byo ngo mube ari cyo mutanga, kandi namwe mudashobora kucyakira keretse (mugihawe) muhumirije. Kandi mumenye ko mu by’ukuri, Allah ari Uwihagije, Ushimwa cyane."},{"id":1482351,"resource_id":782,"text":"O, voi, cei care credeţi! Faceţi milostenie din lucrurile bune pe care le‑aţi dobândit şi din [roadele] cele pe care le‑am făcut să crească pentru voi din pământ şi nu vă întoarceţi spre lucrurile rele ca să faceţi din ele milostenie, când nici voi înşivă nu le‑aţi primi decât dacă aţi fi cu ochii închişi! Şi să ştiţi că Allah este Înstărit Îndeajuns [şi] Vrednic de Laudă [Ghaniyy, Hamid]!"},{"id":1361853,"resource_id":172,"text":"Ey iman edenler! Allah'a iman edin ve O'nun Rasûlüne tabi olun. Kazandıklarınızın helal olanların iyilerinden ve yerden size çıkardıklarımızdan Allah yolunda harcayın. Sakın bunların kötülerinden infak etmeyin. Size verildiğinde, gözünüzü yummadan alamayacağınız kötü malı, hayır diye vermeye kalkışmayın. Size verildiğinde kendinizin kabul etmeyeceği bir şeye nasıl olur da Allah için razı oluyorsunuz. Biliniz ki Allah zengindir. Sizin verdiklerinize muhtaç değildir, zatında ve fiillerinde övgüye lâyık olandır."},{"id":1438699,"resource_id":776,"text":"Ustedes que creen en Al‑lah y siguen a Su Mensajero, donen de sus bienes percibidos lícitamente y de las cosechas que hemos hecho brotar de la tierra. No elijan adrede aquello que sea de mala calidad para donarlo, ya que si les diéramos bienes de la misma calidad ustedes los rechazarían y solo los tomarían obligados con desgano. ¿Cómo aceptan entonces dar a la causa de Al‑lah lo que ustedes no aceptarían? Sepan que Al‑lah no necesita su caridad y que Él es Loable en Su Ser y en Sus actos."},{"id":1463643,"resource_id":792,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្ដិដែលល្អស្របច្បាប់មួយចំនួនដែលពួកអ្នករកបាន និងមួយចំណែកនៃភោគផលដែលយើងបានបពោ្ចញពីដីសម្រាប់ពួកអ្នក។ ហើយពួកអ្នកមិនត្រូវជ្រើសរើសអ្វីដែលអាក្រក់អំពីទ្រព្យនោះដើម្បីបរិច្ចាគនោះឡើយ។ ប្រសិនបើគេឱ្យអ្វីដែលមិនល្អដល់ពួកអ្នកវិញនោះ ពួកអ្នកក៏មិនទទួលយកវានោះដែរ លើកលែងតែពួកអ្នកទទួលយកវាទាំងមិនពេញចិត្តប៉ុណ្ណោះដោយសារតែវាមិនល្អ។ ដូចនេះ តើអ្នកពេញចិត្តផ្តល់ឲ្យអល់ឡោះនូវអ្វីដែលអ្នកមិនពេញចិត្តចង់បានសម្រាប់ខ្លួនឯងផងនោះយ៉ាងដូចម្ដេចទៅ? ហើយចូរពួកអ្នកដឹងថាៈ ពិតប្រាកដណាស់ អល់ឡោះមហាមានលើសលប់មិនត្រូវការការបរិច្ចាគពីពួកអ្នកឡើយ និងជាអ្នកដែលត្រូវគេកោតសរសើរបំផុតចំពោះខ្លួនទ្រង់ផ្ទាល់ និងទង្វើរបស់ទ្រង់។"},{"id":1391008,"resource_id":177,"text":"Hỡi những người đã có tin nơi Allah và tuân theo Thiên Sứ của Ngài, các ngươi hãy chi dùng tài sản hợp pháp, tốt sạch mà các ngươi đã thu gom được và những thứ tài sản mà TA đã ban cho các ngươi thu hoạch được từ đất đai cho con đường chính nghĩa của Allah; các ngươi chớ lấy phần tệ nhất trong các tài sản của các ngươi để bố thí, cái mà ngay cả bản thân các ngươi cũng không muốn nếu các ngươi được cho do nó quá tệ giống như đồ bỏ đi; bởi thế, làm sao các ngươi có thể làm Allah hài lòng bởi những thứ không làm bản thân các ngươi hài lòng?! Các ngươi hãy biết rằng Allah là Đấng Rất Mực Giàu Có vốn không cần đến tất cả sự bố thí của các ngươi, Ngài là Đấng đáng được ca tụng về bản chất và hành động của Ngài."},{"id":1444935,"resource_id":796,"text":"ߤߍ߲߬ ߊߟߎ߬ ߟߊߒߠߦߊߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߴߊߟߎ߫ ߛߐ߬ߘߐ߲߬ߝߋ߲߬ ߓߘߍߓߘߍ ߟߎ߫ ߟߋ߫ ߘߏ߲߬ ߘߟߊ߫߸ ߊ߬ ߣߴߊ߲ ߞߊ߬ ߝߋ߲ ߡߍ߲ ߠߎ߬ ߟߊߓߐ߫ ߊߟߎ߫ ߦߋ߫ ߘߎ߱ ߘߐ߫، ߊߟߎ߫ ߞߊߣߵߊ߬ ߘߐ߫ ߝߋ߲߫ ߖߎ߮ ߞߙߍߞߙߍ߫ ߘߋ߬ ߞߏ߫ ߊߟߎ߫ ߦߴߏ߬ ߘߏ߲߬ ߠߊ߫ ߘߟߊ߫، ߊߟߎ߫ ߖߍ߬ߘߍ ߕߍ߫ ߛߐ߲߬ ߡߍ߲ ߡߌ߬ߘߊ߬ ߟߊ߫ ߞߊ߬ߣߌ߲߬ ߝߏ߫ ߣߴߊߟߎ߫ ߞߵߊߟߎ߫ ߢߊ ߟߊߛߌ߰ ߸ ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߟߐ߲߫ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߞߊ߯ߙߌߓߊ߯ ߕߊ߲߬ߘߏ߬ߕߊ ߟߋ߬ ߘߌ߫"},{"id":1451171,"resource_id":791,"text":"അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ ദൂതനെ പിൻപറ്റുകയും ചെയ്ത സത്യവിശ്വാസികളേ! നിങ്ങൾ സമ്പാദിച്ചുണ്ടാക്കിയ അനുവദനീയമായ നല്ല വസ്തുക്കളിൽ നിന്നും, ഭൂമിയിൽ നിന്ന് നിങ്ങൾക്ക് നാം ഉല്പാദിപ്പിച്ച് തന്നതിൽ നിന്നും നിങ്ങൾ ചെലവഴിക്കുവിൻ. നിങ്ങളുടെ സമ്പത്തിൽ വളരെ മോശമായത് ദാനം ചെയ്യാൻ വേണ്ടി നിങ്ങൾ തിരഞ്ഞെടുക്കരുത്; അവയെങ്ങാനും നിങ്ങൾക്ക് നൽകപ്പെട്ടിരുന്നെങ്കിൽ വളരെ മോശമായ വസ്തുവാണ് എന്നതിനാൽ തീർത്തും അനിഷ്ടത്തോടെയല്ലാതെ നിങ്ങളവ സ്വീകരിക്കുമായിരുന്നില്ല. അപ്പോൾ നിങ്ങൾ സ്വന്തത്തിന് തൃപ്തിപ്പെടാത്തത് അല്ലാഹുവിന് വേണ്ടി നിങ്ങൾ എങ്ങിനെയാണ് തൃപ്തിപ്പെടുക? അല്ലാഹു നിങ്ങളുടെ ദാനങ്ങൾ ആവശ്യമില്ലാത്ത സമ്പൂർണ്ണ ധന്യതയുള്ളവനും, തൻ്റെ അസ്തിത്വത്തിലും തൻ്റെ പ്രവർത്തനങ്ങളിലും അങ്ങേയറ്റം സ്തുത്യർഹനുമാകുന്നു എന്ന് നിങ്ങൾ അറിയുക!"},{"id":1428248,"resource_id":183,"text":"アッラーを信頼し、使徒に従う者よ。あなた方が得た純粋で健全な富と、われらが地上から芽生えさせた作物の中から施すのだ。施すために劣るものを探してはならない。もしそれがあなた方に与えられたとしても、質が悪ければそれをすすんで使いはしないだろう。それでは、あなた方はいかに、自分自身受け付けないようなものをアッラーに差し出すことで満足できようか。アッラーは、あなた方の施しを必要とはしないことを知るのだ。そしてかれはその本質と行いにおいて称賛されるべき御方。"},{"id":395741,"resource_id":84,"text":"O you who believe, spend of the good things you have earned, and of what We have brought forth for you from the earth, and do not opt for a bad thing, spending only from it, while you are not going to accept it (if such a thing is offered to you), unless you close your eyes to it, and know well that Allah is All-Independent, Ever-Praised."},{"id":1403633,"resource_id":179,"text":"O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, gumugol kayo mula sa yamang ipinahihintulot na kaaya-aya na kinamit ninyo at gumugol kayo mula sa mga pinalabas Namin para sa inyo mula sa halaman ng lupa. Huwag kayong maglayon ng masamang uri mula roon para gugulin ninyo, na samantalang kung sakaling ibinigay sa inyo ay hindi kayo tatanggap nito malibang kapag nagpikit-mata kayo rito, na mga napipilitan sa kasamaang-uri nito kaya papaanong malulugod kayo para kay Allāh sa hindi kayo malulugod para sa mga sarili ninyo? Alamin ninyo na si Allāh ay Walang-pangangailangan sa mga paggugol ninyo, pinupuri sa sarili Niya at mga gawa Niya."},{"id":1415640,"resource_id":181,"text":"ای کسانی‌که ایمان آورده‌اید و از رسولش پیروی کرده‌اید، از مال حلال و پاکیزه‌ای که به دست آورده‌اید، و از گیاهان زمین که برای‌تان رویانده‌ایم انفاق کنید، و به دنبال مال ناپاک نروید که از آن انفاق کنید، و اگر به دلیل کراهتی که از آن دارید، به خودتان داده می‌شد آن را نمی‌گرفتید مگر با بی‌میلی و چشم‌پوشی؛ پس چگونه آنچه برای خود نمی پسندید برای الله می پسندید؟! و بدانید که الله از نفقات شما بی‌نیاز است، و در ذات و افعالش ستوده‌شده است."},{"id":1409226,"resource_id":180,"text":"২৬৭. হে আল্লাহতে বিশ্বাসী ও তাঁর রাসূলের অনুসারী ঈমানদারগণ! তোমরা নিজেদের হালাল ও পবিত্র কামাই এবং আমি জমিনের উদ্ভিদ থেকে যা উৎপন্ন করি তা থেকে তোমরা উৎকৃষ্ট অংশ আল্লাহর পথে খরচ করো। তোমরা কখনো সেগুলোর মধ্যকার খারাপটি সদকা হিসেবে দিয়ো না। তোমাদেরকে যদি এমন কিছু দেয়া হয় তাহলে তোমরা হয়তো এমন অপছন্দীয় বস্তু কেবল বাধ্য হয়েই চোখ বন্ধ করে নিবে। তাই তোমরা কেন আল্লাহর জন্য এমন কিছু পছন্দ করো যা নিজেদের জন্য পছন্দ করো না?! তোমরা জেনে রাখো, নিশ্চয়ই আল্লাহ তা‘আলা তোমাদের এ সদকার প্রতি অবশ্যই অমুখাপেক্ষী। তিনি নিজ ব্যক্তিত্ব ও কাজে সত্যিই প্রসংশিত।"},{"id":1397003,"resource_id":178,"text":"О те, которые уверовали в Аллаха последовали за Его посланником! Делайте пожертвования из дозволенного и благого имущества, которое вы заработали и жертвуйте из того, что Мы взрастили для вас из земли. Не делайте пожертвования из дурного и испорченного имущества, которое вы бы сами не согласились принять, не зажмурив глаза. Как вы можете быть довольны, жертвуя ради Аллаха тем, чему вы бы сами были бы недовольны?! Знайте, что Аллах Богат, Он не нуждается в ваших пожертвованиях, и Он - Достохвальный."},{"id":1367044,"resource_id":173,"text":"Ô vous qui croyez en Allah et suivez Son Messager, dépensez de vos biens bons et licites que vous avez perçus ainsi que des récoltes que Nous avons fait sortir de terre.\nN’en sélectionnez pas sciemment ce qui est de mauvaise qualité pour le donner car si on vous donnait des biens de même qualité, vous les refuseriez sauf si vous fermiez les yeux par contrainte. Comment acceptez-vous donc de donner à Allah ce que vous n’acceptez pas que l’on vous donne? Sachez qu’Allah se passe de vos dépenses et qu’IL est Loué dans Son Etre et Ses actes."},{"id":1372706,"resource_id":174,"text":"Wahai orang-orang yang beriman kepada Allah dan mengikuti Rasul-Nya! Infakkanlah harta yang halal lagi baik yang telah kalian peroleh. Dan berinfaklah dari tumbuh-tumbuhan bumi yang telah Kami keluarkan untukmu. Janganlah kalian sengaja memilih harta yang jelek untuk diinfakkan. Seandainya harta yang jelek itu diberikan kepada kalian, niscaya kalian tidak mau menerimanya kecuali dengan menutup mata dan terpaksa menerima karena kejelekannya. Bagaimana mungkin kalian rela memberikan sesuatu kepada Allah  padahal kalian sendiri tidak mau menerimanya?! Ketahuilah bahwa Allah tidak membutuhkan infak kalian. Dia Maha Terpuji di dalam Żat dan tindakan-Nya."},{"id":1494823,"resource_id":779,"text":"Vous qui croyez ! Donnez en aumône de vos biens les plus précieux acquis honnêtement et des produits de la terre que Nous avons fait pousser pour vous. Ne choisissez pas ce que vous possédez de plus vil pour en faire l’aumône, alors que vous-mêmes ne l’accepteriez qu’à contrecœur<sup foot_note=204083>1</sup>. Et sachez qu’Allah peut parfaitement se passer de vos aumônes et qu’Il est digne de toutes les louanges."},{"id":1488587,"resource_id":790,"text":"হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসৰণকাৰী সকল! নিজে উপাৰ্জন কৰা পৱিত্ৰ হালাল সম্পদৰ পৰা ব্যয় কৰা লগতে ব্যয় কৰা খেতিৰ পৰা উত্পাদিত ফচলৰ এটা অংশ, যিটো আমি তোমালোকৰ বাবে উত্পন্ন কৰিছো। আৰু এনেকুৱা পেলনীয়া বস্তু ব্যয় কৰাৰ সংকল্প নকৰিবা যিটো তোমালোকক দিলে তোমালোকে নিজেই গ্ৰহণ নকৰিবা, হয়তো বাধ্যত পৰি গ্ৰহণ কৰিব পাৰা। এতেকে যিটো তোমালোকে নিজৰ বাবে পছন্দ নকৰা সেইটো আল্লাহৰ বাবে কিয়? নিৰ্বাচন কৰা জানি থোৱা! আল্লাহ তোমালোকৰ ব্যয়ৰ পৰা অমুখাপেক্ষী আৰু তেওঁৰ সত্ত্বা তথা তেওঁৰ কৰ্ম প্ৰশংসনীয়।"},{"id":1422838,"resource_id":182,"text":"信仰真主、追随使者的信士啊！你们当分舍自己所获得的合法财产，并分舍我为你们从地里生长的作物，你们不要将劣质的物品用于施舍——己所不欲，勿施于人。你们要知道真主是自足的，无求你们的施舍。真主的本体和行为是受赞颂的。"},{"id":1507295,"resource_id":795,"text":"ߤߍ߲߬ ߊߟߎ߫ ߘߍ߲߬ߞߣߍ߬ߦߊ߬ߓߊ߮ ߟߎ߬ ߸ ߊߟߎ߫ ߦߋ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߊߟߎ߫ ߛߐ߬ߘߐ߲߬ ߝߋ߲߬ ߓߘߍߓߘߍ ߟߎ߫ ߟߋ߬ ߘߐ߫ ߸ ߊ߬ ߣߴߊ߲ ߞߊ߬ ߝߋ߲ ߡߍ߲ ߠߎ߬ ߟߊߓߐ߫ ߊߟߎ߫ ߦߋ߫ ߘߎ߱ ߘߐ߫ ، ߊߟߎ߫ ߞߊߣߊ߬ ߝߋ߲߫ ߖߎ߮ ߞߙߍߞߙߍ߫ ߘߋ߬ ߞߏ߫ ߊߟߎ߫ ߦߋ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߟߴߏ߬ ߘߐ߫ ، ߓߊ ߤߊߟߵߊߟߎ߫ ߖߍ߬ߘߍ ߕߍ߫ ߛߐ߲߬ ߏ߬ ߡߌ߬ߘߊ߬ ߟߊ߫ ߝߏ߫ ߣߴߊߟߎ߫ ߞߵߊߟߎ߫ ߢߊ ߟߊߛߌ߬ ߏ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߘߏ߲߬ ߦߴߊ߬ ߟߐ߲߫ ߞߏ߫ ߊߟߊ߫ ߦߋ߫ ߞߊ߯ߙߌߓߊ߯ ߕߊ߲߬ߘߏ߬ߕߊ߫ ߟߋ߬ ߘߌ߫."},{"id":79027,"resource_id":17,"text":"O you who have believed, expend of the good things you have earned and of what We have brought out for you from the earth, and do not have recourse to the wicked of it for your expending, and you would not take it (yourselves) except you closed an eye on it, and know that Allah is Ever-Affluent, (Literally: Ever-Reich) Ever-Praiseworthy."},{"id":401977,"resource_id":85,"text":"You who believe, give charitably from the good things you have acquired and that We have produced for you from the earth. Do not give away the bad things that you yourself would only accept with your eyes closed: remember that God is self-sufficient, worthy of all praise."},{"id":1338626,"resource_id":95,"text":"Believers! Spend (in the Way of Allah) out of the good things you have earned and out of what We have produced for you from the earth, and choose not for your spending the bad things such as you yourselves would not accept or accept only by overlooking its defects. Know well that Allah is All-Munificent, Most Praiseworthy.<sup foot_note=\"177315\">1</sup>"},{"id":331494,"resource_id":57,"text":"Ya ayyuha allatheena amanooanfiqoo min tayyibati ma kasabtum wamimmaakhrajna lakum mina al-ardi wala tayammamooalkhabeetha minhu tunfiqoona walastum bi-akhitheehiilla an tughmidoo feehi waAAlamoo anna Allahaghaniyyun hameed"},{"id":91523,"resource_id":19,"text":"O ye who believe! Spend of the good things which ye have earned, and of that which We bring forth from the earth for you, and seek not the bad (with intent) to spend thereof (in charity) when ye would not take it for yourselves save with disdain; and know that Allah is Absolute, Owner of Praise."},{"id":110224,"resource_id":22,"text":"O ye who believe! Give of the good things which ye have (honourably) earned, and of the fruits of the earth which We have produced for you, and do not even aim at getting anything which is bad, in order that out of it ye may give away something, when ye yourselves would not receive it except with closed eyes. And know that Allah is Free of all wants, and worthy of all praise."},{"id":1128667,"resource_id":206,"text":"O you who believe, spend in charity from the good things you have earned and of what We have produced for you from the earth. Do not choose inferior things for charity, which you yourselves would not take except by overlooking. And know that Allah is Self-Sufficient, Praiseworthy."},{"id":1134903,"resource_id":207,"text":"You who believe, spend some of the wholesome things you may have acquired as well as anything We produce from the earth for you. Do not choose the poorest parts of it for anything you spend [in taxes or on charity] which you yourselves would only accept disdainfully. Know that Allah (God) is Transcendent, Praiseworthy."},{"id":1122431,"resource_id":203,"text":"  O you who believe! Spend of the good things which you have (legally) earned, and of that which We have produced from the earth for you, and do not aim at that which is bad to spend from it, (though) you would not accept it save if you close your eyes and tolerate therein. And know that Allâh is Rich (Free of all needs), and Worthy of all praise."},{"id":1078779,"resource_id":156,"text":"اے لوگو ! جو ایمان لائے ہو ، جو مال تم نے کمائے ہیں اور جو ہم نے زمین سے تمہارے لئے نکالا ہے ، اس میں سے بہتر حصہ راہ اللہ میں خرچ کرو۔ ایسا نہ ہو کہ اس کی راہ میں دینے کے لئے بری سے بری چیز چھاٹنے کی کوشش کرنے لگو ، حالانکہ وہی چیز اگر کوئی تمہیں دے ، تم ہرگز اسے لینا گوارا نہ کروگے ۔ الا یہ کہ اس کو قبول کرنے میں تم اغماض برت جاؤ۔ تمہیں جان لینا چاہئے کہ اللہ بےنیاز ہے اور بہترین صفات سے متصف ہے ۔ “"},{"id":1344886,"resource_id":97,"text":"اے لوگو جو ایمان لائے ہو، جو مال تم نے کمائے ہیں اور جو کچھ ہم نے زمین سے تمہارے لیے نکالا ہے، اس میں سے بہتر حصہ راہ خدا میں خرچ کرو۔ ایسا نہ ہو کہ اس کی راہ میں دینے کےلیے بری سے بری چیز چھانٹنے کی کوشسش کرنے لگو، حالانکہ وہی چیز اگر کوئی تمہیں دے ، تو تم ہرگز اسے لینا گوارا نہ کرو گےاِلّا یہ کہ اس کو قبول کرنے میں تم اغماض برت جاؤ۔تمہیں جان لینا چاہیے کہ اللہ بے نیاز ہے اور بہترین صفات سے متصف ہے<sup foot_note=\"183239\">1</sup>"},{"id":1301504,"resource_id":234,"text":"مومنو! جو پاکیزہ اور عمدہ مال تم کماتے ہوں اور جو چیزیں ہم تمہارے لئے زمین سےنکالتے ہیں ان میں سے (راہ خدا میں) خرچ کرو۔ اور بری اور ناپاک چیزیں دینے کا قصد نہ کرنا کہ (اگر وہ چیزیں تمہیں دی جائیں تو) بجز اس کے کہ (لیتے وقت) آنکھیں بند کرلو ان کو کبھی نہ لو۔ اور جان رکھو کہ خدا بےپروا (اور) قابل ستائش ہے"},{"id":1085015,"resource_id":158,"text":"اے ایمان والو ! اپنے کمائے ہوئے پاکیزہ مال میں سے خرچ کرو اور اس میں سے خرچ کرو جو کچھ ہم نے نکالا ہے تمہارے لیے زمین سے اور اس میں سے ردّی مال کا ارادہ نہ کرو کہ اسے خرچ کر دو ! اور تم ہرگز نہیں ہو گے اس کو لینے والے (اگر وہ شے تم کو دی جائے) الا یہ کہ چشم پوشی کر جاؤ اور خوب جان رکھو کہ اللہ تعالیٰ غنی ہے اور حمید ہے"},{"id":1004011,"resource_id":151,"text":"اے ایمان والو خرچ کرو ستھری چیزیں اپنی کمائی میں سے اور اس چیز میں سے کہ جو ہم نے پیدا کیا تمہارے واسطے زمین سے اور قصد نہ کرو گندی چیز کا اس میں سے کہ اس کو خرچ کرو حالانکہ تم اس کو کبھی نہ لو گے مگر یہ کہ چشم پوشی کر جاؤ اور جان رکھو کہ اللہ بے پروا ہے خوبیوں والا <sup foot_note=82046>1</sup>"},{"id":308575,"resource_id":54,"text":"اے ایمان والو! اپنی پاکیزه کمائی میں سے اور زمین میں سے تمہارے لئے ہماری نکالی ہوئی چیزوں میں سے خرچ کرو<sup foot_note=161141>1</sup>، ان میں سے بری چیزوں کے خرچ کرنے کا قصد نہ کرنا، جسے تم خود لینے والے نہیں ہو، ہاں اگر آنکھیں بند کر لو تو<sup foot_note=161142>2</sup>، اور جان لو کہ اللہ تعالیٰ بے پرواه اور خوبیوں واﻻ ہے"},{"id":215623,"resource_id":39,"text":"Wahai orang-orang yang beriman! Belanjakanlah (pada jalan Allah) sebahagian dari hasil usaha kamu yang baik-baik, dan sebahagian dari apa yang Kami keluarkan dari bumi untuk kamu. Dan janganlah kamu sengaja memilih yang buruk daripadanya (lalu kamu dermakan atau kamu jadikan pemberian zakat), padahal kamu sendiri tidak sekali-kali akan mengambil yang buruk itu (kalau diberikan kepada kamu), kecuali dengan memejamkan mata padanya. Dan ketahuilah, sesungguhnya Allah Maha Kaya, lagi sentiasa Terpuji."},{"id":1307740,"resource_id":235,"text":"O, jullie die geloven! Geef van de goede dingen die jullie eerlijk verdiend hebben en van wat Wij voor jullie uit de aarde hebben voortgebracht en neem jullie niet voor om van het slechte te besteden, \"waarvan jullie slechts met gesloten zouden nemen. En weet dat Allah Behoefteloos, Prijzenswaardig is."},{"id":929175,"resource_id":136,"text":"Ô vous qui avez cru ! Dépensez du meilleur que vous ayez acquis et de ce que Nous avons fait sortir de la terre pour vous. Ne choisissez donc pas de dépenser de ce que vous possédez de plus vil et que vous-mêmes n’accepteriez de prendre qu’en fermant les yeux. Et sachez qu’Allah Se passe<sup foot_note=194739>1</sup> de Toutes richesses et qu’Il est Digne de Toutes Louanges.<sup foot_note=194740>2</sup>"},{"id":859231,"resource_id":127,"text":"Эй, иймон келтирганлар! Касб қилган пок нарсаларингиздан ва Биз сизларга ердан чиқариб берган нарсаларимиздан садақа қилинглар. Нопокни қасд этиб садақа қилманг. Ҳолбуки, уни ўзингиз ҳам олувчимассиз, магар кўз юмсангизгина оласиз. Ва билингки, албатта, Аллоҳ бой ва мақталган Зотдир."},{"id":916703,"resource_id":134,"text":"Hai orang-orang yang beriman, nafkahkanlah (di jalan Allah) sebagian dari hasil usahamu yang baik-baik dan sebagian dari apa yang Kami keluarkan dari bumi untuk kamu.  Dan janganlah kamu memilih yang buruk-buruk lalu kamu nafkahkan darinya, padahal kamu sendiri tidak mau mengambilnya melainkan dengan memincingkan mata terhadapnya.  Dan ketahuilah bahwa Allah Maha Kaya lagi Maha Terpuji."},{"id":190839,"resource_id":35,"text":"信仰する者よ。あなたがたの働いて得たよいものと，われが，大地からあなたがたのために生産したものを借しまず施せ。悪いものを図って，施してはならない。目をつむらずには，あなた（自身）さえ取れないようなものを。アッラーは満ち足りておられる方，讃美されるべき方で あられることを知りなさい。"},{"id":803108,"resource_id":118,"text":" اى هغو كسانو چې ایمان يې راوړى دى! له هغو پاكو (مالونو) نه انفاق كوئ چې تاسو ګټلي دي او له هغو (مالونو) نه چې مونږه تاسو لپاره له ځمكې نه را اېستلي دي، او له هغه (مال) څخه چې تاسو يې  خیرات كوئ، د بې كاره څیز اراده مه كوئ، حال دا چې تاسو (پخپله) د هغه اخيستونكي نه یئ مګر دا چې د ده په باره كې تاسو سترګې پټې كړئ، او پوه شئ چې یقینًا الله ډېر بې پروا، ډېر ستايل شوى دى"},{"id":315458,"resource_id":55,"text":"Ey, iymon keltirganlar! Kasb qilgan pok narsalaringizdan va Biz sizlarga yerdan chiqarib bergan narsalarimizdan sadaqa qilinglar. Nopokni qasd etib sadaqa qilmang. Holbuki, uni o`zingiz ham oluvchimassiz, magar ko`z yumsangizgina olasiz. Va bilingki, albatta, Alloh boy va maqtalgan Zotdir."},{"id":922939,"resource_id":135,"text":"ای کسانی ‌که ایمان آورده‌اید، از چیزهای پاکیزه‌ای که به دست آورده‌اید و از آنچه از زمین برای شما برآورده‌ایم، انفاق کنید؛ و به سراغ [مالِ] ناپاک نروید که از آن انفاق نمایید؛ در حالی که خودتان حاضر به پذیرفتنش نیستید، مگر با چشم‌پوشى [و بی‌میلی] نسبت به آن؛ [پس چگونه چیزی را که برای خود نمی‌پسندید، برای الله روا می‌دارید؟] و بدانید كه الله بى‌نیاز [و در ذات و صفات و افعالش] ستوده است."},{"id":1153611,"resource_id":210,"text":"Ey iman edenler! Gerek kazandıklarınızın ve gerekse yerden sizin için çıkardıklarımızın iyilerinden bağışta bulunun. Göz yummadan alıcısı olmayacağınız kötü şeyleri vermeye kalkışmayın. Bilin ki Allah, hiçbir şeye ihtiyacı olmayan ve hamd edilmeye layık olandır."},{"id":828052,"resource_id":122,"text":"हे ईमान वालो! उन स्वच्छ चीजों में से, जो तुमने कमाई हैं तथा उन चीज़ों में से, जो हमने तुम्हारे लिए धरती से उपजायी हैं, दान करो तथा उसमें से उस चीज़ को दान करने का निश्चय न करो, जिसे तुम स्वयं न ले सको, परन्तु ये कि अनदेखी कर जाओ तथा जान लो कि अल्लाह निःस्पृह, प्रशंसित है।"},{"id":1264091,"resource_id":229,"text":"நம்பிக்கையாளர்களே! நீங்கள் சம்பாதித்ததிலும், நாம் உங்களுக்கு பூமியிலிருந்து வெளியாக்கியதிலும் உள்ள நல்லவற்றிலிருந்து தர்மம் புரியுங்கள். அதில் கெட்டதை தர்மம் புரிய நாடாதீர்கள். (கெட்டது உங்களுக்கு கொடுக்கப்பட்டால்) கண் மூடியவர்களாகவே தவிர நீங்கள் அதை வாங்குபவர்கள் இல்லை. நிச்சயமாக அல்லாஹ் மகா செல்வன், பெரும் புகழாளன் என்பதை அறியுங்கள்."},{"id":182844,"resource_id":33,"text":"Wahai orang-orang yang beriman! Infakkanlah sebagian dari hasil usahamu yang baik-baik dan sebagian dari apa yang Kami keluarkan dari bumi untukmu. Janganlah kamu memilih yang buruk untuk kamu keluarkan, padahal kamu sendiri tidak mau mengambilnya melainkan dengan memicingkan mata (enggan) terhadapnya. Dan ketahuilah bahwa Allah Mahakaya, Maha Terpuji."},{"id":947886,"resource_id":139,"text":"Эй касоне, ки имон ба Ман овардед ва пайрави расулони Ман ҳастед! Аз покизаҳои он чи шумо ба даст овардаед аз он чи Мо аз замин бароятон рӯёндем, нафақа кунед ва қасд макунед, ки сифати пасти онро, ба камбағалон бидиҳед ва ҳол он ки агар ин гуна чиз (нафақа) ба шумо дода шавад, худатон гирандаи он нестед, магар он ки аз бадии он чашм бипӯшед. Пас чӣ гуна розӣ мешавед барои Аллоҳ онро, ки худ намеписандед? Ва бидонед, ки Аллоҳ аз садақаҳои шумо бениёз ва дар ҳама ҳол сазовори ситоиш аст."},{"id":1091251,"resource_id":161,"text":"হে মু’মিনগণ! তোমাদের উপার্জিত উত্তম সম্পদ থেকে এবং তোমাদের জন্য ভূমি থেকে যা উৎপন্ন করেছি তাত্থেকে ব্যয় কর এবং নিকৃষ্ট বস্তু ব্যয় করার নিয়ত করো না, বস্তুতঃ তোমরা তা গ্রহণ কর না, যদি না তোমাদের চক্ষু বন্ধ করে থাক। আর জেনে রেখ, আল্লাহ অমুখাপেক্ষী, প্রশংসিত।"},{"id":1103723,"resource_id":163,"text":"হে মু’মিনগণ! তোমরা যা উপার্জন করেছ এবং আমি যা তোমাদের জন্য ভূমি হতে উৎপন্ন করেছি, তা হতে উৎকৃষ্ট বস্ত্ত খরচ কর এবং তা হতে এরূপ নিকৃষ্ট বস্ত্ত ব্যয় করতে মনস্থ করনা যা তোমরা মুদিত চক্ষু ব্যতীত গ্রহণ করনা; এবং তোমরা জেনে রেখ, আল্লাহ মহা সম্পদশালী, প্রশংসিত।"},{"id":1097487,"resource_id":162,"text":"হে মুমিনগণ, তোমরা ব্যয় কর উত্তম বস্ত্ত, তোমরা যা অর্জন করেছ এবং আমি যমীন থেকে তোমাদের জন্য যা উৎপন্ন করেছি তা থেকে এবং নিকৃষ্ট বস্ত্তর ইচ্ছা করো না যে, তা থেকে তোমরা ব্যয় করবে। অথচ চোখ বন্ধ করা ছাড়া যা তোমরা গ্রহণ করো না। আর জেনে রাখ, নিশ্চয় আল্লাহ অভাবমুক্ত, সপ্রশংসিত।"},{"id":1295268,"resource_id":153,"text":"O voi che credete, elargite le cose migliori che vi siete guadagnati e di ciò che Noi abbiamo fatto spuntare per voi dalla terra. Non scegliete appositamente il peggio, ciò che [voi] accettereste soltanto chiudendo gli occhi  <a class=f><sup foot_note=156227>1</sup></a> Sappiate che Allah è Colui che non ha bisogno di nulla, il Degno di lode."},{"id":972831,"resource_id":143,"text":"ئەی ئەو کەسانەی بڕواتان ھێناوە ببەخشن لە پاکترینی ئەوەی پەیداتان کردووە, وە لەوەی کـە بۆمـان دەرھێناون (ڕواندون) لە زەوی مەڕۆن لەوەی ببەخشن کە خراپە لە کاتێکدا کە خۆتان ئەو شتە خراپە وەرناگرن (ئەگەر بتان درێتێ) مەگەر چاوی لێ بپۆشن وە چاک بزانن کەخوا بێ نیازێکی شایستەی ستایشە"},{"id":1159847,"resource_id":211,"text":"O mga sumampalataya, gumugol kayo mula sa mga kaaya-ayang bagay na kinamit ninyo at mula sa mga pinalabas Namin para sa inyo mula sa lupa. Huwag kayong maglayon ng karima-rimarim mula roon, na gumugugol kayo samantalang kayo ay hindi mga tatanggap nito maliban na magpikit-mata kayo rito. Alamin ninyo na si Allāh ay Walang-pangangailangan, Kapuri-puri."},{"id":1173106,"resource_id":214,"text":"O vi koji vjerujete, dijelite od lijepih imetaka koje ste stekli, i od onoga što smo vam Mi iz Zemlje izveli! Ne izdvajajte ono što ne vrijedi da biste to udijelili, kada ni sami to ne biste primili, osim zatvorenih očiju! I znajte da je Allah, zaista, Neovisni i Hvaljeni."},{"id":1191814,"resource_id":217,"text":"О ви, які увірували! Жертвуйте ті блага, які отримали ви, а також те, що Ми проростили для вас із землі. Але не бажайте давати у жертву погане — те, що ви й самі не узяли б, окрім як заплющивши очі. І знайте, що Аллаг — Багатий, Хвалимий"},{"id":1210522,"resource_id":220,"text":"Hỡi những người có đức tin, các ngươi hãy chi dùng (cho con đường chính nghĩa của Allah) từ những bổng lộc tốt lành mà các ngươi kiếm được cũng như từ những bổng lộc mà TA đã xuất ra cho các ngươi từ đất đai. Các ngươi chớ tìm lấy những món vật xấu để chi dùng (cho con đường chính nghĩa của Allah), những món vật mà ngay cả bản thân các ngươi cũng không muốn nhận ngoại trừ các ngươi nhắm mắt làm ngơ. Các ngươi hãy biết rằng Allah là Đấng Giàu Có, Đáng Được Ca Tụng."},{"id":1220439,"resource_id":222,"text":"Әй мүміндер! Табыстарыңның және сендер үшін жерден шығарған нәрселеріміздің жақсыларынан, тиісті орынға жұмсаңдар. Ал және өздерің көздеріңді жұмып әрең ғана алатын сапасыз нәрсені Алла жолында беруді ойламаңдар. Біліңдер, Алла бай, мақтаулы."},{"id":1232911,"resource_id":224,"text":" സത്യവിശ്വാസികളേ, നിങ്ങള്‍ സമ്പാദിച്ചുണ്ടാക്കിയ നല്ല വസ്തുക്കളില്‍ നിന്നും, ഭൂമിയില്‍ നിന്ന് നിങ്ങള്‍ക്ക് നാം ഉല്‍പാദിപ്പിച്ച് തന്നതില്‍ നിന്നും നിങ്ങള്‍ ചെലവഴിക്കുവിന്‍. കണ്ണടച്ചുകൊണ്ടല്ലാതെ നിങ്ങള്‍ സ്വീകരിക്കാത്ത മോശമായ സാധനങ്ങള്‍ (ദാനധര്‍മ്മങ്ങളില്‍) ചെലവഴിക്കുവാനായി കരുതി വെക്കരുത്‌. അല്ലാഹു ആരുടെയും ആശ്രയമില്ലാത്തവനും സ്തുത്യര്‍ഹനുമാണെന്ന് നിങ്ങള്‍ അറിഞ്ഞു കൊള്ളുക. "},{"id":1239147,"resource_id":225,"text":"હે ઇમાનવાળાઓ ! પોતાની પવિત્ર કમાણી અને ધરતી માંથી તમારા માટે અમારી કાઢેલી વસ્તુઓ ખર્ચ કરો, તેમાંથી ખરાબ વસ્તુઓને ખર્ચ કરવાનો ઇરાદો ન કરશો, જેને તમે પોતે જ લેવાના નથી, હાઁ આંખો બંધ કરી લો તો. અને જાણી લો કે અલ્લાહ તઆલા બેનિયાઝ (નિરપેક્ષ) અને ગુણવાન છે."},{"id":1245383,"resource_id":226,"text":"२६७.  हे ईमानधारकांनो! आपल्या (कष्टाच्या) हलाल कमाईमधून आणि जमिनीतून तुमच्यासाठी आम्ही काढलेल्या वस्तूंमधून खर्च करा. त्यांच्यातल्या खराब वस्तू खर्च करण्याचा (देण्याचा) इरादा करू नका, ज्या तुम्ही स्वतः घेणार नाहीत परंतु डोळे मिटून घ्याल तर गोष्ट वेगळी. आणि लक्षात ठेवा अल्लाह निस्पृह आणि प्रशंसनीय आहे."},{"id":1251619,"resource_id":227,"text":"ఓ విశ్వాసులారా! మీరు సంపాదించిన దాని నుండి మరియు మేము మీ కొరకు భూమి నుండి ఉత్పత్తి చేసిన వాటి నుండి, మేలైన వాటినే (అల్లాహ్ మార్గంలో) ఖర్చు పెట్టండి. ఏ వస్తువులనైతే మీరు కండ్లు మూసుకునే గానీ తీసుకోరో, అలాంటి చెడ్డ వస్తువులను (ఇతరులపై) ఖర్చు చేయటానికి ఉద్దేశించకండి. మరియు అల్లాహ్ స్వయం సమృద్ధుడు, ప్రశంసనీయుడని తెలుసుకోండి."},{"id":1276560,"resource_id":231,"text":"Enyi mlioniamini na mkawafuata Mitume wangu, toeni miongoni mwa halali mliyoichuma na ile tuliyowatolea kutoka kwenye ardhi. Na wala msikusudie kutoa kibaya, katika hiyo halali, kuwapa mafukara, ambacho lau nyinyi mngalipewa, hamngalikipokea isipokuwa mkiwa mtapuuza ubaya na upungufu ulionacho. Ni vipi nyinyi mnaridhika kumpa Mwenyezi Mungu kitu ambacho hamridhiki nacho mkipewa? Na jueni kwamba Mwenyezi Mungu Aliyewaruzuku Anajitosha kutohitajia sadaka zenu, ni Mstahiki wa kusifiwa na Mhimidiwa kwa kila hali."},{"id":420685,"resource_id":88,"text":"O besimtarë! Jepni pa u kursyer nga të mirat që keni fituar dhe nga ato që jua kemi nxjerrë Ne nga frytet e tokës. Mos dhuroni nga ato gjëra të pavlefshme të pasurisë suaj e të cilat ju nuk do t’i pranonit ndryshe veçse symbyllur. Ta dini se Allahu është i Vetëmjaftueshëm dhe i Denjë për çdo lëvdatë."},{"id":1282796,"resource_id":232,"text":"Abange mmwe abakkiriza muweeyo ku birungi byemuba mukoze ne mwebyo byetubaggira wansi mu ttaka, temulondangamu ebibi mu byo mube nga byemuwaayo, so singa biba biweereddwa mmwe temwandibitutte okugyako nga mwefudde abatalaba (nemumala gabitwala) era musaana mukimanye nti mazima Katonda talina bwetaavu eri kintu kyonna era yaatenderezebwa."},{"id":414449,"resource_id":87,"text":"እናንተ ያመናችሁ ሆይ! ካፈራችሁትና ከዚያም ለእናንተ ከምድር ካወጣንላችሁ ከመልካሙ ለግሱ፡፡ መጥፎውንም (ለመስጠት) አታስቡ፡፡ በእርሱ ዓይኖቻችሁን ጨፍናችሁ እንጂ የማትወስዱት ስትኾኑ ከእርሱ (ከመጥፎው) ትሰጣላችሁን አላህም ተብቃቂ ምስጉን መኾኑን ዕወቁ፡፡"},{"id":1289032,"resource_id":233,"text":"הוי, אלה אשר האמינו! תרמו (למען אללה) מן המובחר שקיבצתם וממה שהוצאנו לכם מן האדמה, ואל תבחרו את הטמא ממנו (למען אללה), אשר לא הייתם לוקחים לעצמכם, אלא אם תעלימו עין. דעו כי אללה הוא עשיר ראוי לשבח."},{"id":954123,"resource_id":140,"text":"¡Oh, creyentes!, dad en caridad parte de lo bueno que habéis obtenido (de manera lícita) y de lo que hemos hecho que la tierra produzca para vosotros. Y no escojáis lo malo, para ese fin, cuando vosotros mismos no lo aceptaríais nunca de buen grado. Y sabed que Al-lah no necesita nada de nadie y que es digno de toda alabanza."},{"id":960359,"resource_id":141,"text":"Wahai orang-orang yang beriman! Infakkanlah sebagian dari hasil usaha kamu yang baik-baik dan sebagian dari apa yang Kami keluarkan dari bumi untuk kamu. Janganlah kamu memilih yang buruk untuk kamu keluarkan, padahal kamu sendiri tidak mau mengambilnya melainkan dengan memincingkan mata (enggan) terhadapnya. Dan ketahuilah bahwa Allah Mahakaya, Maha Terpuji."},{"id":284199,"resource_id":50,"text":"நம்பிக்கை கொண்டோரே! நீங்கள் சம்பாதித்தவற்றிலிருந்தும், பூமியிலிருந்து நாம் உங்களுக்கு வெளிப்படுத்தித் தந்த (தானியங்கள், கனி வகைகள் போன்ற)வற்றிலிருந்தும், நல்லவற்றையே (தான தர்மங்களில்) செலவு செய்யுங்கள்;. அன்றியும் கெட்டவற்றைத் தேடி அவற்றிலிருந்து சிலவற்றை (தான தர்மங்களில்) செலவழிக்க நாடாதீர்கள்;. ஏனெனில் (அத்தகைய பொருள்களை வேறெவரும் உங்களுக்குக் கொடுத்தால் வெறுப்புடன்), கண் மூடிக் கொண்டேயல்லாது அவற்றை நீங்கள் வாங்க மாட்டீர்கள்! நிச்சயமாக அல்லாஹ் (எவரிடத்தும், எந்தத்) தேவையுமற்றவனாகவும், புகழுக்கெல்லாம் உரியவனுமாகவும் இருக்கின்றான் என்பதை நீங்கள் நன்கறிந்து கொள்ளுங்கள்."},{"id":1313976,"resource_id":236,"text":"A wid iumnen! Seddqet seg wayen imaânen i teîfem, seg wayen i wen d Nessuffe$ si tmurt. Ur fernet ucmit, segs, ayen ur teppadamem siwa ma s tuqna n wallen, a t tseddqem. Cfut ar Öebbi d Asâay, d Amaâzuz."},{"id":364561,"resource_id":79,"text":"О вы, которые уверовали! Расходуйте благое (имущество) из того, что приобрели [дозволенное], и (благое) из того, что извели Мы вам из земли [плоды и полезные ископаемые]. И не намеревайтесь (отдать бедным) плохое из этого, чтобы расходовать, – чего бы вы и сами не взяли (из-за плохого качества), если бы не закрыв на это глаза [очень не хотя]. (И как же вы желаете отдать ради Аллаха то, чего не пожелали себе?) И знайте, что Аллах (Который наделяет вас уделом) богат (и не нуждается в ваших милостынях) и славен!"},{"id":370797,"resource_id":80,"text":"വിശ്വസിച്ചവരേ, നിങ്ങള്‍ സമ്പാദിച്ച ഉത്തമ ‎വസ്തുക്കളില്‍നിന്നും നിങ്ങള്‍ക്കു നാം ഭൂമിയില്‍ ‎ഉത്പാദിപ്പിച്ചുതന്നതില്‍ നിന്നും നിങ്ങള്‍ ചെലവഴിക്കുക. ‎കണ്ണടച്ചുകൊണ്ടല്ലാതെ നിങ്ങള്‍ക്കു തന്നെ ‎സ്വീകരിക്കാനാവാത്ത ചീത്ത വസ്തുക്കള്‍ ദാനം ‎ചെയ്യാനായി കരുതിവെക്കരുത്. അറിയുക: അല്ലാഹു ‎അന്യാശ്രയമില്ലാത്തവനും സ്തുത്യര്‍ഹനുമാണ്. ‎"},{"id":389505,"resource_id":83,"text":"¡Oh, creyentes! Dad en caridad de las cosas buenas que hayáis adquirido y [también] de lo que os he hecho brotar de la tierra, pero no elijáis lo deteriorado para dar caridad, así como tampoco lo tomaríais para vosotros mismos, salvo que fuera con los ojos cerrados. Sabed que Dios es Opulento, Loable."},{"id":408213,"resource_id":86,"text":"އޭ إيمان ވެއްޖެ މީސްތަކުންނޭވެ! ތިޔަބައިމީހުން ހޯދިތަކެތީގެ ތެރެއިން ރަނގަޅު ތަކެތިން ތިޔަބައިމީހުން ހޭދަކުރާށެވެ! އަދި، ތިޔަބައިމީހުންނަށްޓަކައި ބިމުން ތިމަންރަސްކަލާނގެ ނެރެދެއްވި ތަކެތިންވެސް މެއެވެ. އަދި، އެއިން ހޭދަކުރުމަށްޓަކައި، ދެރަ ތަކެތި قصد ނުކުރާށެވެ! ތިޔަބައިމީހުން (އެފަދަ ތަކެތީގައި ހިފާންޖެހޭ މީހުން ކަމުގައިވާނަމަ) އެ ތަކެއްޗާމެދު ނުރުހުންވެ ލޯމަރައިގެން ނޫނީ އެ ތަކެތީގައި ތިޔަބައިމީހުންވެސް ނުހިފާނޫއެވެ. ހަމަކަށަވަރުން، اللَّه އީ، ފުދިވޮޑިގެންވާ، ގިނަގިނައިން حمد ލިިބިވޮޑިގެންވާ ރަސްކަލާނގެކަން ތިޔަބައިމީހުން ދަންނާށެވެ!"},{"id":234050,"resource_id":42,"text":"O wy, którzy wierzycie! Rozdawajcie z dobrych rzeczy, ' które zyskaliście, i z tego, co wyprowadziliśmy dla was z ziemi. Nie zmierzajcie do tego, co podłe, aby z tego rozdawać, i czego sami nie wzięlibyście, jeślibyście nie przymknęli na to oczu. Wiedzcie, że Bóg jest bogaty, godny chwały!"},{"id":246533,"resource_id":44,"text":"O, voi cei ce credeţi! Daţi milostenie din bunătăţile pe care le-aţi agonisit şi din roadele pe care, pentru voi, le-am făcut să iasă din pământ! Nu alegeţi ceea ce-i rău ca să-l daţi drept milostenie. Voi n-aţi alege ceea ce este rău doar dacă aţi închide ochii. Să ştiţi că Dumnezeu este Bogat, Lăudat."},{"id":1326448,"resource_id":238,"text":"اي مؤمنؤ جيڪي ڪمايوَ تنھن مان (۽ پڻ) جيڪي اوھان لاءِ زمين مان پيدا ڪيوسين تنھن مان ڪي سٺيون شيون (خدا ڪارڻ) خرچ ڪيو، ۽ ان مان خراب شيء خرچ ڪرڻ جي نيت ھن ھوندي نه ڪريو جو (پاڻ) اُن ۾ پنھنجين اکين ٻوٽڻ کانسواءِ کيس وٺڻ وارا نه ھجو، ۽ ڄاڻو ته الله بي پرواہ ساراھيل آھي."},{"id":345853,"resource_id":76,"text":"ئى مۆمىنلەر! سىلەر ئېرىشكەن نەرسىلەرنىڭ ۋە بىز سىلەرگە زېمىندىن چىقىرىپ بەرگەن نەرسىلەر (يەنى ئاشلىقلار، مېۋىلەر) نىڭ ياخشىلىرىدىن سەدىقە قىلىڭلار؛ ئۆزۈڭلارمۇ پەقەت كۆزۈڭلارنى يۇمۇپ تۇرۇپ ئالىدىغان ناچارلىرىنى ئىلغاپ سەدىقە قىلماڭلار. بىلىڭلاركى، ئاللاھ (بۇنداق سەدىقەڭلاردىن) بىھاجەتتۇر، ھەمدىگە لايىقتۇر."},{"id":339617,"resource_id":75,"text":" Ey iman gətirənlər! Qa­zan­­dığı­nız və sizin üçün tor­paq­dan çıxartdığımız şeylə­rin yax­şısın­dan Allah yolunda xərc­ləyin. Özü­nü­zə verildiyi təq­dirdə, an­caq göz yumub ala­ca­ğınız pis şeylər­dən xərc­lə­mə­yə çalışma­yın. Bilin ki, Allah zəngin­dir, tərifə­la­yiq­dir."},{"id":358325,"resource_id":78,"text":"О вы, верующие! Расходуйте лучшее из того, что вы зарабатываете, или из того, что дарует вам земля. Не жертвуйте того, от чего бы вы отказались сами, если бы вам это предложили; а если бы и взяли, то только закрыв глаза. Знайте, что Аллах богат, и Ему не нужны ваши неискренние благодеяния. Он достоин славы за то, что направляет вас к благодеяниям и благочестию."},{"id":282623,"resource_id":49,"text":"Enyi mlio amini! Toeni katika vile vizuri mlivyo vichuma, na katika vile tulivyo kutoleeni katika ardhi. Wala msikusudie kutoa vilivyo vibaya, hali nyinyi wenyewe msinge vipokea ila ingekuwa mmefumba macho. Na jueni kwamba Mwenyezi Mungu ni Mwenye kujitosha na Msifiwa."},{"id":276025,"resource_id":48,"text":"Troende! Ge av de goda ting som ni förvärvar och av det som Vi låter jorden frambringa åt er, och leta inte fram - för att ge bort det - det sämsta som ni själva inte skulle ta emot annat än med förbundna ögon. Ni bör veta att Gud är Sig själv nog och att allt lov och pris tillkommer Honom."},{"id":377033,"resource_id":81,"text":"ئه‌ی ئه‌وانه‌ی باوه‌ڕتان هێناوه‌: ببه‌خشن له باشترین به‌روبووم و به‌رهه‌مێک که به‌ده‌ستان هێناوه و له‌و به‌روبوومانه‌ی که له زه‌ویدا بۆمان ده‌رهێناون و ڕواندوومانه‌، نه‌که‌ن نیازی به‌خشینی شتی ناپوخت و بێ که‌ڵک بکه‌ن و له‌و ببه‌خشن، له‌کاتێکدا خۆتان ئه‌و جۆره شتانه وه‌رناگرن و پێی ڕازی نابن (ئه‌گه‌ر بتاندرێتێ) مه‌گه‌ر چاوی لێ بنوقێنن و بزانن که خوا ده‌وڵه‌مه‌ندو بێ نیازه و شایسته‌ی سوپاسه (پێویستی به‌به‌خشینی بێ نرخ نیه‌)."},{"id":252315,"resource_id":45,"text":"О те, которые уверовали! Делайте пожертвования из приобретенных вами благ и того, что Мы взрастили для вас на земле, и не стремитесь раздать в качестве пожертвования дурное, чего бы вы сами не взяли, пока не зажмурили глаза. И знайте, что Аллах - Богатый, Достохвальный."},{"id":352089,"resource_id":77,"text":"Ey İnananlar! Kazandıklarınızın temizlerinden ve size yerden çıkardıklarımızdan sarfedin; iğrenmeden alamıyacağınız pis şeyleri vermeye kalkmayın. Allah'ın müstağni ve övülmeye layık olduğunu bilin."},{"id":200672,"resource_id":36,"text":"믿는자들이여 너희가 얻는 좋은 양식 가운데서 그리고 하나 님이 너회를 위해 땅으로부터 거 두워 준 것 가운데 좋은 것들로 회사를 할 것이며 너희가 눈을 감 지 않고는 받지 아니하는 나쁜 것 들로 희사하지 말라 그리고 하나 님은 풍요하시고 모든 찬미를 홀 로 받으심을 알라"},{"id":164002,"resource_id":30,"text":"Te, jotka uskotte, uhratkaa parasta, mitä olette hankkineet, ja sitä, mitä Me olemme kasvattanut teille maasta, älkääkä etsikö huonointa uhritarkoituksiinne, koska ette itsekään ota vastaan sellaista muuten kuin halveksien. Tietäkää, että Jumalan on kaikki, rikkaus ja kunnia."},{"id":134360,"resource_id":26,"text":"Vy, kteří věříte, rozdávejte almužnu z dobrých věcí, jež jste si vysloužili, a z toho, čemu jsme pro vás dali vzejít ze země. A nevybírejte to nejhorší, abyste to rozdali, a to, co sami byste nevzali, leda byste nad tím zavřeli obě oči. A vězte, že Bůh je soběstačný a chvályhodný."},{"id":333381,"resource_id":74,"text":"Эй касоне, ки имон овардаед, аз дастовардҳои некӯи хеш ва аз он чӣ бароятон аз замин рӯёнидем, харҷ кунед, на аз чизҳои нопоку бад, ки худ онҳоро ҷуз аз рӯи чашмпӯшӣ намеситонед. Ва бидонед, ки Худо бениёз ва сазовори ситоиш аст."},{"id":116476,"resource_id":23,"text":"Ey iman gətirənlər! Qazandığınız və sizin üçün torpaqdan yetişdirdiyimiz şeylərin (ən pak, halal və) yaxşılarından (Allah yolunda) sərf edin! Ancaq göz yumaraq aldığınız pis, yaramaz şeylərdən vermək fikrində olmayın! Bilin ki, Allahın heç bir şeyə ehtiyacı yoxdur. (O, hər cür) şükrə (tə’rifə) layiqdir!"},{"id":302915,"resource_id":53,"text":"Ий мөэминнәр! Кәсеп итеп тапкан малларыгыздан һәм Без сезнең өчен җирдән чыгарган уңышлардан яхшысын Аллаһ күрсәткән урыннарга бирегез! Әммә начар нәрсәләр аралаштырып бирмәгез. Шундый малны сезгә бирсәләр, әлбәттә, ул начар нәрсәне күзегезне йомып, чыраегызны сытып кына алыр идегез. Белегез, Аллаһ чиксез бай һәм мактаулы."},{"id":269725,"resource_id":47,"text":"O ju që besuat, jepni nga më e mira e asaj që e fituat dhe nga ajo që ju dhamë prej tokës, e mos nxitoni ta jepni atë më të pavlefshmen nga ajo, e që ju nuk do ta pranonit për vete pos symbyllas. Dhe dijeni se All-llahu nuk ka nevojë për ju, ngase është i Madhëruar."},{"id":227598,"resource_id":41,"text":"Dere som tror, gi gaver av de goder dere har ervervet, og av det Vi har frembrakt for dere av jorden. Søk ikke ut det dårligste av det for gaver, noe dere selv ikke ville ta imot uten å lukke øynene. Gud er selvtilstrekkelig, høylovet."},{"id":1065515,"resource_id":106,"text":"ХIай ийман диллинарш! СагIина ло<sup foot_note=112055>1</sup>‚ шайна карадеаначу цIенчух‚ Оха шайна лаьттах схьадалийтинчух а. Аш сагIа доккхуш шун Iалашо ма хуьлийла боьханиг‚ аша а оьцур ма яцара и /шайна елча/ бIаьргаш хьаббийна бен. Шуна хаалаш‚ и Дела вуйла хьал долуш а /Шена шун саг1анаш ца оьшуш /‚ хастаме а /дика 1амал йинчунна хаза ял луш/ ."},{"id":1320212,"resource_id":237,"text":"О, вярващи, раздавайте от благата, които сте придобили, и от онова, което извадихме за вас от земята! И не възнамерявайте да раздадете от него лошото, което сами не бихте взели, освен ако не си затворите очите! И знайте, че Аллах е над всяка нужда, всеславен!"},{"id":865467,"resource_id":128,"text":"ឱបណ្ដាអ្នកដែលមានជំនឿ. ចូរបរិច្ចាគទ្រព្យសម្បត្ដិ ល្អ(ស្របច្បាប់)មួយចំនួនដែលពួកអ្នករកបាន និងមួយចំណែកនៃ ភោគផលដែលយើងបានបពោ្ចញពីដីសម្រាប់ពួកអ្នក។ ហើយពួក អ្នកមិនត្រូវជ្រើសរើសអ្វីដែលអាក្រក់អំពីទ្រព្យនោះដើម្បីបរិច្ចាគ នោះឡើយ។ (ប្រសិនបើគេឱ្យអ្វីដែលមិនល្អដល់ពួកអ្នកវិញ) ហើយ ពួកអ្នកក៏មិនទទួលយកវាដែរ លើកលែងតែពួកអ្នកទទួលយកវា ទាំងបិទភ្នែកប៉ុណ្ណោះ។ ហើយពួកអ្នកត្រូវដឹងថាៈ ពិតប្រាកដណាស់ អល់ឡោះមហាមានស្ដុកស្ដម្ភជាទីកោតសរសើរបំផុត។"},{"id":728279,"resource_id":103,"text":"Ó vós que credes! Despendei das cousas boas que haveis logrado e do que Nós vos fizemos sair da terra. E não recorrais ao que é vil, para dele despenderdes, sendo que o não tomaríeis, a não ser que a ele fechásseis os olhos. E sabei que Allah é Bastante a Si mesmo, Louvável."},{"id":153517,"resource_id":29,"text":"ای کسانی‌که ایمان آورده‌اید! از چیزهای پاکیزه‌ای که به دست آورده‌اید، و از آنچه از زمین برای شما بیرون آورده‌ایم، انفاق کنید، و برای انفاق کردن قصد نا پاک آن را نکنید، در حالی‌که خود شما حاضر نیستید آن‌ها را بپذیرید، مگر آنکه در آن چشم پوشی کنید. و بدانید که الله بی‌نیاز ستوده است."},{"id":910467,"resource_id":133,"text":"நம்பிக்கையாளர்களே! (தர்மம் செய்யக் கருதினால்) நீங்கள் சம்பாதித்தவற்றிலிருந்தும், நாம் உங்களுக்குப் பூமியிலிருந்து வெளியாக்கிய (தானியம், கனிவர்க்கம் ஆகிய)வற்றிலிருந்தும் நல்லவற்றையே (தர்மமாக) செலவு செய்யுங்கள். அவற்றில் கெட்டவற்றைக் கொடுக்க விரும்பாதீர்கள். (ஏனென்றால், கெட்டுப்போன பொருள்களை உங்களுக்கு ஒருவர் கொடுத்தால்) அவற்றை நீங்கள் (வெறுப்புடன்) கண் மூடியவர்களாகவே தவிர வாங்கிக்கொள்ள மாட்டீர்களே! (ஆகவே, நீங்கள் விரும்பாத பொருள்களை பிறருக்கு தர்மமாகக் கொடுக்காதீர்கள்.) நிச்சயமாக அல்லாஹ் எத்தேவையுமற்றவன், மிக்க புகழுடையவன் என்பதையும் நீங்கள் உறுதியாக அறிந்துகொள்ளுங்கள்."},{"id":1141139,"resource_id":208,"text":"O ihr, die ihr glaubt, spendet von dem Guten, das ihr erwarbt, und von dem, was Wir für euch aus der Erde hervorkommen lassen, und sucht darunter zum Spenden nicht das Schlechte aus, das ihr selber nicht nähmet, ohne dabei die Augen zuzudrücken; und wisset, Allah ist Reich und Gepriesen."},{"id":1147375,"resource_id":209,"text":"O credenti! Spendete dal meglio che avete accumulato e da quello che vi abbiamo fatto uscire dalla terra, e non donate da ciò che è cattivo di proposito. E Voi non accettate ciò, a meno che non cediate parte del vostro diritto. E sappiate che in verità Allāh è l'Autosufficiente, il Lodevole."},{"id":658217,"resource_id":101,"text":"Эй мўминлар, касб қилиб топган нарсаларингизнинг ҳалол-покизаларидан ва Биз сизлар учун Ердан чиқарган нарсалардан инфоқ-эҳсон қилингиз! Эҳсон қилиш учун улардан ўзингиз фақат кўз юмиб туриб оладиган — паст-нопокларини танламангиз! Ва билингизки, албатта Аллоҳ беҳожат ва ҳамду сано эгаси бўлган Зотдир."},{"id":979067,"resource_id":144,"text":"O jullie die geloven: geeft van de goede dingen die jullie verworven hebben en (van wat) Wij voor jullie uit de aarde hebben voortgebracht en kiest niet van het slechte ervan om te geven, waarvan jullie slechts met gesloten ogen zouden nemen. En weet dat Allah Behoefteloos, Prijzenswaardig is."},{"id":209129,"resource_id":38,"text":"Hay so miyamaratiyaya, pphammgay kano ko manga pipiya ko miyasokat iyo, go so piyakagmaw Ami rkano a phoon ko lopa, go di niyo pthibabaa so marata on, a iphammgay niyo, ka da rkano i ba niyo to kowaa inonta a ba kano ron phipipidng. Na tangkda niyo a mataan! a so Allah na Kawasa, a Pphodin."},{"id":426921,"resource_id":89,"text":"O ju që besuat, jepni nga më e mira e asaj që e fituat dhe nga ajo që ju dhamë prej tokës, e mos nxitoni ta jepni atë më të pavlefshmen nga ajo, e që ju nuk do ta pranonit për vete pos symbyllas. Dhe dijeni se All-llahu nuk ka nevojë për ju, ngase është i Madhëruar."},{"id":326918,"resource_id":56,"text":"信道的人们啊！你们当分舍自己所获得的美品，和我为你们从地下出产的物 品；不要择取那除非闭著眼睛，连你们自己也不愿收受的劣质物品，用以施舍。你们当知道真主是自足的，是可颂的。"},{"id":176358,"resource_id":32,"text":"Ya ku waɗanda suka yi ĩmãni! Ku ciyar daga mai kyaun abin da kuka sanã'anta, kuma daga abin da Muka fitar sabõda ku daga ƙasa, kuma kada ku yi nufin mummuna ya zama daga gare shi ne kuke ciyarwa, alhãli kuwa ba ku zama mãsu karɓarsa ba fãce kun runtse ido a cikinsa. Kuma ku sani cẽwa lalle ne, Allah Mawadãci ne, Gõdadde."},{"id":203550,"resource_id":37,"text":"സത്യവിശ്വാസികളേ, നിങ്ങള്‍ സമ്പാദിച്ചുണ്ടാക്കിയ നല്ല വസ്തുക്കളില്‍ നിന്നും, ഭൂമിയില്‍ നിന്ന് നിങ്ങള്‍ക്ക് നാം ഉല്‍പാദിപ്പിച്ച് തന്നതില്‍ നിന്നും നിങ്ങള്‍ ചെലവഴിക്കുവിന്‍. കണ്ണടച്ചുകൊണ്ടല്ലാതെ നിങ്ങള്‍ സ്വീകരിക്കാത്ത മോശമായ സാധനങ്ങള്‍ (ദാനധര്‍മ്മങ്ങളില്‍) ചെലവഴിക്കുവാനായി കരുതി വെക്കരുത്‌. അല്ലാഹു ആരുടെയും ആശ്രയമില്ലാത്തവനും സ്തുത്യര്‍ഹനുമാണെന്ന് നിങ്ങള്‍ അറിഞ്ഞു കൊള്ളുക."},{"id":240233,"resource_id":43,"text":"Ó fiéis, contribuí com o que de melhor tiverdes adquirido, assim como com o que vos temos feito brotar da terra, e nãoescolhais o pior para fazerdes caridade, sendo que vós não aceitaríeis para vós mesmos, a não ser com os olhos fechados. Sabei que Deus é, por Si, Opulento, Laudabilíssimo."},{"id":146846,"resource_id":28,"text":"¡Creyentes! ¡Dad limosna de las cosas buenas que habéis adquirido y de lo que, para vosotros, hemos sacado de la tierra! Y no elijáis lo malo para vuestras limosnas, como tampoco vosotros lo tomaríais a menos que tuvierais los ojos cerrados. Sabed que Alá Se basta a Sí mismo, es digno de alabanza."},{"id":290532,"resource_id":51,"text":"บรรดาผู้ศรัทธาทั้งหลาย ! จงบริจาคส่วนหนึ่งจากบรรดาสิ่งดี ๆ ของสิ่งที่พวกเจ้าได้แสวงหาไว้ และจากสิ่งที่เราได้ให้ออกมาจากดิน สำหรับพวกเจ้า และพวกเจ้าอย่ามุ่งเอาสิ่งที่เลวจากมันมาบริจาค ทั้ง ๆ ที่พวกเจ้าเองก็มิใช่จะเป็นผุ้รับมันไว้ นอกจากว่าพวกเจ้าจะหลับตาในการรับมันเท่านั้น และพึงรู้เถิดว่า แท้จริงอัลลอฮ์นั้น เป็นผู้ทรงมั่งมี ผู้ทรงได้รับการสรรเสริญ"},{"id":985303,"resource_id":52,"text":"Ey iman edenler! İnfakı gerek kazandıklarınızın, gerek sizin için yerden çıkardıklarımızın temizlerinden yapın. Kendinizin göz yummadan alıcısı olamıyacağınız fenasını vermeye yeltenmeyin. Biliniz ki, Allah sadakalarınıza muhtaç değildir ve hamde layık olandır."},{"id":170396,"resource_id":31,"text":"Ô les croyants! Dépensez des meilleures choses que vous avez gagnées et des récoltes que Nous avons fait sortir de la terre pour vous. Et ne vous tournez pas vers ce qui est vil pour en faire dépense. Ne donnez pas ce que vous-mêmes n’accepteriez qu’en fermant les yeux! Et sachez qu’Allah n’a besoin de rien et qu’Il est digne de louange."},{"id":771931,"resource_id":113,"text":"Ей, иманға келгендер! Тапқандарыңның және Біз сендерге жерден шығарып бергеніміздің жақсыларынан  / садақа етіп / жұмсаңдар. Әрі көздеріңді жұмып тұрып болмаса, өздерің де алмайтын нашар нәрсеніжұмсауға талпынбаңдар. Әрі, Аллаһтың аса Бай , өте Мақтаулы екенін біліңдер."},{"id":759459,"resource_id":111,"text":"Yaa warra amantan! gaggaarii waan carraaqqattaniifi waan Nuti dachii irraa isiniif baafne irraa kennadhaa(Odoo isiniif kennamee) Isa keessatti ija dunuunfattanii malee kan hin fudhanne taatanii, isa irraa kennachuudhaan Waan fokkataa hin yaadinaaRabbiin dhugumatti dureessa, faarfamaa ta’uu beekaa."},{"id":765695,"resource_id":112,"text":"Ey iman edenler! Gerek kazandıklarınızın ve gerekse yerden sizin için çıkardıklarımızın iyilerinden bağışta bulunun. Göz yummadan alıcısı olmayacağınız kötü şeyleri vermeye kalkışmayın. Bilin ki Allah, hiçbir şeye ihtiyacı olmayan ve hamd edilmeye layık olandır."},{"id":840523,"resource_id":124,"text":"  Ey iman edenler! Kazandıklarınızın iyilerinden ve rızık olarak yerden size çıkardıklarımızdan hayra harcayın. Size verilse, gözünüzü yummadan alamayacağınız kötü malı, hayır diye vermeye kalkışmayın. Biliniz ki Allah, (sizin vereceğiniz şeylerden) müstağnidir (onlara ihtiyacı yoktur); hamd edilmeye asıl lâyık olan da O'dur."},{"id":128064,"resource_id":25,"text":"O vi koji vjerujete, dijelite od lijepih imetaka koje ste stekli, i od onoga što smo vam Mi iz Zemlje izveli! Ne izdvajajte ono što ne vrijedi da biste to udijelili, kada ni sami to ne biste primili, osim zatvorenih očiju! I znajte da je Allah, zaista, Neovisni i Hvaljeni."},{"id":740751,"resource_id":108,"text":"२६७) मोमिनहरू हो ! जुन पवित्र, राम्रो कुरा तिमीले कमाउँछौ र जुन कुरा हामीले तिम्रा निम्ति पृथ्वीबाट उब्जाउँछौं, त्यसबाट (धर्मको मार्गमा) खर्च गर र त्यसमध्ये नराम्रा वस्तु दिने विचार नराख्नु, जुन वस्तु तिमी स्वयम् लिन चाहँदैनौ । र, बुझिराख कि अल्लाहलाई कुनै कुराको आवश्यकता छैन र ऊ सर्वगुण सम्पन्न छ ।"},{"id":263548,"resource_id":46,"text":"kuwa xaqa rumeeyow wax ka bixiya ka wanaagsan waxaad kasbateen, iyo waxaan idinka soo bixinay Dhulka, hana u qasdina kan xun inaad wax kabixisaan, oo idinkuba aydaan qaadateen, inaad indho laabtaan mooyee, ogaadana in Eebe yahay Hodan la mahdiyo,"},{"id":1166870,"resource_id":213,"text":"হে মুমিনগণ!  তোমরা যা উপার্জন কর [১] এবং আমরা যা যমীন থেকে তোমাদের জন্য উৎপাদন করি [২] তা থেকে যা উৎকৃষ্ট তা ব্যয় কর এবং নিকৃষ্ট বস্তু ব্যয় করার সংকল্প করো না, অথচ তোমরা তা গ্রহণ করবে না, যদি না তোমরা চোখ বন্ধ করে থাক। আর জেনে রাখ, নিশ্চয় আল্লাহ্‌ অভাবমুক্ত, প্রশংসিত।"},{"id":1198050,"resource_id":218,"text":"信仰する者たちよ、あなた方が稼いだ善きものと、われら*が大地からあなた方のために大地からわれら*が出し（て生育させ）たものから、（施しとして）費やす¹のだ。また、そこから費やそうとして、粗悪なものを意図してはならない。あなた方自身でさえ、それに対して目をつぶらずには、手にしようとはしないというのに²。アッラー*こそが満ち足りておられる*お方、称賛されるべき*お方であることを知るのだ。"},{"id":1204286,"resource_id":219,"text":"믿는 자들이여! 그대들이 얻은 좋은 것들과 내가 그대들을 위해 대지에서 꺼낸 것의 일부로 희사금을 내라. 그리고 그대들은 눈을 감지 않는 이상 취하지 않을 추하고 더러운 것으로 가까이 가 그것으로 희사하지 말라. 그대들은 하나님께서 풍족하신 분이며 영광되신 분임을 알라."},{"id":1257855,"resource_id":228,"text":"අහෝ ! විශ්වාස කළවුනි, නුඹලා ඉපැයූ පිවිතුරු දැයින් ද අප නුඹලාට මහපොළොවෙන් පිට කළ දැයින් ද නුඹලා වියදම් කරනු. එයින් අයහපත් දෑ වියදම් කිරීමට නොසිතනු. නුඹලාගේ දෑස් වසා ගනිමින් මිස නුඹලා එවැනි දෑ ලබා ගන්නන් නොවන්නෙහුය. තවද සැබැවින්ම අල්ලාහ් සියලු අවශ්‍යතාවන්ගෙන් තොර වූ ප්‍රශංසාලාභී බව නුඹලා දැන ගනු."},{"id":1116195,"resource_id":199,"text":"¡Oh, creyentes!, den en caridad parte de lo bueno que han obtenido (de manera lícita) y de lo que hemos hecho que la tierra produzca para ustedes. Y no escojan lo malo, para ese fin, cuando ustedes mismos no lo aceptarían nunca de buen grado. Y sepan que Al-lah no necesita nada de nadie y que es digno de toda alabanza."},{"id":852995,"resource_id":126,"text":"O vjernici, udjeljujte od lijepih stvari koje stječete i od onoga što vam Mi iz zemlje dajemo, ne izdvajajte ono što ne vrijedi da biste to udijelili – kada ni vi sami ne biste to primili, osim zatvorenih očiju. I znajte da Allah nije ni o kome ovisan i da je hvale dostojan."},{"id":815580,"resource_id":120,"text":"হে ঈমান্দাৰসকল! তোমালোকে যি উপাৰ্জন কৰা আৰু আমি মাটিৰ পৰা তোমালোকৰ বাবে যি উৎপাদন কৰো তাৰ পৰা যিটো উৎকৃষ্ট সেয়া ব্যয় কৰা; আৰু নিকৃষ্ট বস্তু ব্যয় কৰাৰ সংকল্প নকৰিবা, অথচ তোমালোকে নিজেই এনে বস্তু চকু বন্ধ নকৰা লৈকে গ্ৰহণ নকৰা। জানি থোৱা, নিশ্চয় আল্লাহ অভাৱমুক্ত, সপ্ৰশংসিত।"},{"id":1214203,"resource_id":221,"text":"Hỡi những ai có đức tin! Hãy chi dùng những món vật tốt mà các ngươi đã thu hoạch được (để bố thí) và những vật mà TA đã sản xuất cho các ngươi từ đất đai; và chớ tìm vật nào xấu của nó mà tiêu ra (cho người khác), vật mà chính các ngươi cũng không muốn nhận trừ phi các ngươi nhắm mắt làm ngơ; và hãy biết rằng Allah rất mực giàu Có (không thiếu chi), Rất đáng Ca tụng."},{"id":746987,"resource_id":109,"text":"信道的人们啊！你们当分舍自己所获得的美品，和我为你们从地下出产的物品；不要择取那除非闭着眼睛，连你们自己也不愿意收受的劣质物品，用于施舍。你们当知道安拉是自足的，是可颂的。"},{"id":1226675,"resource_id":223,"text":"Эй касоне, ки имон овардаед, аз чизҳои покизае, ки ба даст овардаед ва аз он чи аз замин барои шумо баровардаем, инфоқ кунед; ва ба суроғ [-и моли] нопок наравед, ки аз он инфоқ намоед; дар ҳоле ки худатон ҳозир ба пазируфтанаш нестед, магар бо чашмпӯшӣ [ва бемайлӣ] нисбат ба он; [пас, чӣ гуна чизеро, ки барои худ намеписандед, барои Аллоҳ таоло раво медоред]? Ва бидонед, ки Аллоҳ таоло бениёзу сутуда аст"},{"id":140710,"resource_id":27,"text":"O die ihr glaubt, gebt aus von den guten Dingen aus eurem Erworbenen und von dem, was Wir für euch aus der Erde hervorgebracht haben. Und sucht nicht zum Ausgeben das Schlechte davon aus, während ihr (selbst) es nicht nehmen würdet, ohne dabei ein Auge zuzudrücken. Und wißt, daß Allah Unbedürftig und Lobenswürdig ist."},{"id":1270324,"resource_id":230,"text":"[267] บรรดาผู้ศรัทธาทั้งหลาย จงบริจาคส่วนหนึ่งจากบรรดาสิ่งดี ๆ ของสิ่งที่พวกเจ้าได้แสวงหาไว้ และจากสิ่งที่เราได้ให้ออกมาจากดิน สำหรับพวกเจ้า และพวกเจ้าอย่ามุ่งเอาสิ่งที่เลวจากมันมาบริจาค ทั้ง ๆ ที่พวกเจ้าเองก็มิใช่จะเป็นผู้รับมันไว้ นอกจากว่าพวกเจ้าจะหลับตาในการรับมันเท่านั้น และพึงรู้เถิดว่า แท้จริงอัลลอฮฺนั้นเป็นผู้ทรงมั่งมี ผู้ทรงได้รับการสรรเสริญ"},{"id":784401,"resource_id":115,"text":"Ya ku waɗan da suka yi ĩmãni! Ku ciyar daga mai kyaun abin da kuka sanã'anta, kuma daga abin da Muka fitar sabõda ku daga ƙasa, kuma kada ku yi nufin mummuna ya zama daga gare shi ne kuke ciyarwa, alhãli kuwa ba ku zama mãsu karɓarsa ba fãce kun runtse ido a cikin sa. Kuma ku sani cẽwa lalle ne, Allah Mawadãci ne, Gõdadde."},{"id":846759,"resource_id":125,"text":"Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, ẹ ná nínú àwọn n̄ǹkan dáadáa tí ẹ ṣe níṣẹ́ àti nínú àwọn n̄ǹkan tí A mú jáde fún yín láti inú ilẹ̀. Ẹ má ṣe gbèrò láti ná nínú èyí tí kò dára. Ẹ̀yin náà kò níí gbà á àfi kí ẹ dijú gbà á. Kí ẹ sì mọ̀ pé dájúdájú Allāhu ni Ọlọ́rọ̀, Ẹlẹ́yìn.1 <sup foot_note=147271>1</sup>"},{"id":1532239,"resource_id":819,"text":"اے ایمان والو، خرچ کرو عمدہ چیز کو اپنی کمائی میں سے اور اس میں سے جو ہم نے تمھارے ليے زمین میں سے پیدا کیا ہے اور ردی چیز کا قصد نہ کرو کہ اس میں سے خرچ کرو حالاں کہ تم کبھی اس کو لینے والے نہیں ، الا یہ کہ چشم پوشی کرجاؤ اور جان لو کہ اللہ بے نیاز ہے، خوبیوں والا ہے"},{"id":1538475,"resource_id":823,"text":"Believers, give charitably from the good things which you have earned and what We produce for you from the earth; not worthless things which you yourselves would only reluctantly accept. Know that God is self-sufficient and praiseworthy."},{"id":1526003,"resource_id":771,"text":"ಓ ಸತ್ಯವಿಶ್ವಾಸಿಗಳೇ! ನೀವು ಸಂಪಾದಿಸಿದ ಉತ್ತಮ ಸೊತ್ತುಗಳಿಂದಲೂ ಭೂಮಿಯಲ್ಲಿ ನಾವು ಹೊರಡಿಸಿದ (ಸ್ವಾಭಾವಿಕವಾದ) ಉತ್ತಮ ಬೆಳೆಗಳಿಂದಲೂ ಖರ್ಚು ಮಾಡಿರಿ. (ಝಕಾತ್ ನೀಡಿರಿ.) ಯಾರಾದರೂ ಕೆಳಮಟ್ಟದ ಮಾಲುಗಳನ್ನು ನಿಮಗೆ ಕೊಟ್ಟರೆ ಕಣ್ಣು ಮುಚ್ಚಿ ಪಡೆಯುವಿರೇ ಹೊರತು ತೃಪ್ತಿಯಿಂದ ಪಡಕೊಳ್ಳಲಾರಿರಿ. ಅಂತಹ ಗುಣಮಟ್ಟವಿಲ್ಲದ ಮಾಲುಗಳನ್ನು ನೀವೂ ಇತರರಿಗೆ ಪ್ರತ್ಯೇಕಿಸಿಡ ಬೇಡಿರಿ. (ಝಕಾತ್ ಕೊಡಬೇಡಿರಿ.) ಅಲ್ಲಾಹನು ಪರಮೈಶ್ವರ್ಯವಂತ ಹಾಗೂ ಪರಮ ಶ್ಲಾಘ್ಯ ಎಂಬುದು ನಿಮಗೆ ತಿಳಿದಿರಲಿ."}]},{"id":275,"verse_number":268,"verse_key":"2:268","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":45,"juz_number":3,"words":[{"id":87635,"position":1,"audio_url":"wbw/002_268_001.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":45,"line_number":12,"text":"ﯔ","translation":{"text":"The Shaitaan","language_name":"english"},"transliteration":{"text":"al-shayṭānu","language_name":"english"}},{"id":87636,"position":2,"audio_url":"wbw/002_268_002.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":45,"line_number":12,"text":"ﯕ","translation":{"text":"promises you","language_name":"english"},"transliteration":{"text":"yaʿidukumu","language_name":"english"}},{"id":87637,"position":3,"audio_url":"wbw/002_268_003.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":45,"line_number":12,"text":"ﯖ","translation":{"text":"[the] poverty","language_name":"english"},"transliteration":{"text":"l-faqra","language_name":"english"}},{"id":87638,"position":4,"audio_url":"wbw/002_268_004.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":45,"line_number":12,"text":"ﯗ","translation":{"text":"and orders you","language_name":"english"},"transliteration":{"text":"wayamurukum","language_name":"english"}},{"id":87639,"position":5,"audio_url":"wbw/002_268_005.mp3","char_type_name":"word","code_v1":"ﯘﯙ","page_number":45,"line_number":12,"text":"ﯘﯙ","translation":{"text":"to immorality","language_name":"english"},"transliteration":{"text":"bil-faḥshāi","language_name":"english"}},{"id":87641,"position":6,"audio_url":"wbw/002_268_007.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":45,"line_number":13,"text":"ﯚ","translation":{"text":"while Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":87642,"position":7,"audio_url":"wbw/002_268_008.mp3","char_type_name":"word","code_v1":"ﯛ","page_number":45,"line_number":13,"text":"ﯛ","translation":{"text":"promises you","language_name":"english"},"transliteration":{"text":"yaʿidukum","language_name":"english"}},{"id":87643,"position":8,"audio_url":"wbw/002_268_009.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":45,"line_number":13,"text":"ﯜ","translation":{"text":"forgiveness","language_name":"english"},"transliteration":{"text":"maghfiratan","language_name":"english"}},{"id":87644,"position":9,"audio_url":"wbw/002_268_010.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":45,"line_number":13,"text":"ﯝ","translation":{"text":"from Him","language_name":"english"},"transliteration":{"text":"min'hu","language_name":"english"}},{"id":87645,"position":10,"audio_url":"wbw/002_268_011.mp3","char_type_name":"word","code_v1":"ﯞﯟ","page_number":45,"line_number":13,"text":"ﯞﯟ","translation":{"text":"and bounty","language_name":"english"},"transliteration":{"text":"wafaḍlan","language_name":"english"}},{"id":87647,"position":11,"audio_url":"wbw/002_268_013.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":45,"line_number":13,"text":"ﯠ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":87648,"position":12,"audio_url":"wbw/002_268_014.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":45,"line_number":13,"text":"ﯡ","translation":{"text":"(is) All-Encompassing","language_name":"english"},"transliteration":{"text":"wāsiʿun","language_name":"english"}},{"id":87649,"position":13,"audio_url":"wbw/002_268_015.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":45,"line_number":13,"text":"ﯢ","translation":{"text":"All-Knowing","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":87650,"position":14,"audio_url":null,"char_type_name":"end","code_v1":"ﯣ","page_number":45,"line_number":13,"text":"ﯣ","translation":{"text":"(268)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904232,"resource_id":131,"text":"The Devil threatens you with ˹the prospect of˺ poverty and bids you to the shameful deed ˹of stinginess˺, while Allah promises you forgiveness and ˹great˺ bounties from Him. And Allah is All-Bountiful, All-Knowing."},{"id":997776,"resource_id":149,"text":"Satan promises you<a class=\"sup\"><sup>pl </sup></a>poverty and commands you to obscenity, while Allah promises you forgiveness from Himself, and grace. For Allah is All-Embracing, All-Knowing."},{"id":97758,"resource_id":20,"text":"Satan threatens you with poverty and orders you to immorality, while Allāh promises you forgiveness from Him and bounty. And Allāh is all-Encompassing and Knowing."},{"id":1352320,"resource_id":171,"text":"Satan makes you afraid of poverty by encouraging you to be stingy, and he invites you to commit sins. Allah, on the other hand, promises you forgiveness for your sins and much provision. Allah is very bountiful and He knows the condition of His servants."},{"id":1109960,"resource_id":167,"text":"Satan frightens you of poverty and bids you to indecency, and Allah promises you forgiveness from Him, and grace as well. And Allah is All-Embracing, All-Knowing."},{"id":1507296,"resource_id":795,"text":"ߜߍ߬ߘߍ ߦߴߊߟߎ߫ ߦߟߌߡߊߜߏߦߊ߫ ߟߊ߫ ߓߟߏߞߏߟߏ߲ߧߊ ߟߋ߬ ߟߊ߫ ߸ ߊ߬ ߣߌ߫ ߞߵߊߟߎ߫ ߟߐ߬ ߞߏߙߏ߲ߧߊ ߟߊ߫ ߸ ߊߟߊ߫ ߘߏ߲߬ ߦߴߊߟߎ߫ ߦߟߌߡߊߘߌߦߊ߫ ߟߴߊ߬ ߟߊ߫ ߦߝߊ߬ߟߌ ߣߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߋ߬ ߟߊ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߙߌߥߊߣߍ߲߫ ߸ ߊ߬ ߟߐ߲ߠߌ߲ߣߍ߲߫."},{"id":1494824,"resource_id":779,"text":"Satan vous fait craindre la pauvreté et vous incite à commettre le péché<sup foot_note=204084>1</sup>, tandis qu’Allah vous promet Son pardon et Ses faveurs. Les faveurs et la science d’Allah sont infinies."},{"id":1432464,"resource_id":774,"text":"Shitani abakangisha ko (nimwitanga) muzakena, akanabategeka gukora ibibi. Naho Allah, abasezeranya imbabazi n’ingabire bimuturukaho. Kandi Allah ni Nyiringabire zagutse, Umumenyi uhebuje."},{"id":1367045,"resource_id":173,"text":"Satan vous fait craindre la pauvreté, vous exhorte à être avares et vous incite à commettre des péchés alors qu’Allah vous promet un immense pardon de vos péchés et une subsistance large. Allah détient la faveur étendue et connaît mieux que quiconque la situation de Ses serviteurs."},{"id":1438700,"resource_id":776,"text":"Satán aviva su temor a la pobreza, los exhorta a ser avaros y los incita a cometer pecados, mientras que Al‑lah les promete un inmenso perdón de sus pecados y un sustento abundante. Al‑lah posee la gracia extensa y conoce mejor que nadie las circunstancias de Sus siervos."},{"id":1488588,"resource_id":790,"text":"চয়তানে তোমালোকক অভাৱ অনাটনৰ ভয় দেখুৱায়, কৃপণতাৰ নিৰ্দেশ দিয়ে আৰু পাপ কৰ্মৰ পিনে আহ্বান কৰে। আনহাতে আল্লাহে তোমালোকক তোমালোকৰ গুনাহ ক্ষমা কৰাৰ প্ৰতিশ্ৰুতি দিয়ে লগতে ব্যপক জীৱিকাৰ বচন দিয়ে। আল্লাহ বিশাল অনুগ্ৰহশীল আৰু বান্দাৰ অৱস্থা সম্পৰ্কে সম্যক অৱগত।"},{"id":1397004,"resource_id":178,"text":"«Дьявол угрожает вам бедностью, побуждает вас к скупости и призывает вас к постоянству в грехе и ослушании, а Аллах обещает вам великое прощение ваших грехов и богатый удел, ведь Милость Аллаха безгранична, и Он знает о положении своих рабов»."},{"id":1403624,"resource_id":179,"text":"Ang demonyo ay nagpapangamba sa inyo ng karalitaan, nag-uudyok sa inyo ng karamutan, at nag-aanyaya sa inyo ng paggawa ng mga kasalanan at mga pagsuway samantalang si Allāh ay nangangako sa inyo ng isang malaking kapatawaran sa mga pagkakasala ninyo at isang malawak na panustos. Si Allāh ay Malawak ang kabutihang-loob, Maalam sa mga kalagayan ng mga lingkod Niya."},{"id":1428249,"resource_id":183,"text":"悪魔はあなた方に貧困を恐れさせ、けちを勧め、罪を犯すよう促す。アッラーは、あなた方の罪の赦しを約束し、十分な糧を授ける。アッラーは寛大に恩恵を与え、僕たちの状況を知る御方。"},{"id":1422839,"resource_id":182,"text":"“恶魔以贫穷恐吓你们，鼓励你们吝啬，并命令你们去做坏事和丑事，真主却允诺你们赦宥和施恩。”真主是具有宏恩的主，是彻知其仆人状况的主。"},{"id":1444936,"resource_id":796,"text":"ߜߍ߬ߘߍ ߦߴߊߟߎ߫ ߦߟߌߡߊߜߏߦߊ߫ ߟߊ߫ ߓߟߏߞߏߟߏ߲ߧߊ ߟߋ߬ ߟߊ߫ ߞߵߊߟߎ߫ ߟߐ߬ ߞߏߙߏ߲ߧߊ ߟߊ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߴߊߟߎ߫ ߦߟߌߡߊߘߌߦߊ߫ ߟߴߊ߬ ߟߊ߫ ߡߊ߬ߞߕߏ߬ߟߌ ߣߴߊ߬ ߟߊ߫ ߢߊ߬ߒߡߊ߭ ߟߋ߬ ߟߊ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߙߌߥߊߓߊ߯ ߟߐ߲ߠߌ߲ߠߊ ߟߋ߬ ߘߌ߫"},{"id":1469880,"resource_id":798,"text":"Shetani akun'jogoyechesyaga kulaga ni akunnamulaga yakunyalaya (mpela ubayili), sano Allah ni akutaŵana namwe ya chikululuko chakuumila Kukwakwe ni umbone (naga nchitolaga), sano Allah ni Jwakwanila kusyene (ku iwumbe Yakwe), Jwakumanyilila nnope."},{"id":1482352,"resource_id":782,"text":"Şeitan vă ameninţă cu sărăcia şi vă porunceşte lucruri urâte, în vreme ce Allah vă făgăduieşte iertare şi har, căci Allah este Cel cu Har Nemărginit, Atoateştiutor [Wasi’, ‘Alim]."},{"id":1361849,"resource_id":172,"text":"Şeytan sizi, fakirlik ile korkutur ve size cimriliği telkin eder. Yine size günah işlemeyi ve masiyeti emreder. Allah ise size, büyük bir bağışlanma ve bol rızık vadeder. Allah fazlı geniş olan ve kullarının hallerini hakkıyla bilendir."},{"id":1451172,"resource_id":791,"text":"പിശാച് ദാരിദ്ര്യത്തെപ്പറ്റി നിങ്ങളെ പേടിപ്പെടുത്തുകയും, പിശുക്ക് കാണിക്കാൻ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു. നീചവൃത്തികളും പാപങ്ങളും പ്രവർത്തിക്കുന്നതിന് അവൻ നിങ്ങളെ ക്ഷണിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവാകട്ടെ, നിങ്ങളുടെ പാപങ്ങൾ അങ്ങേയറ്റം പൊറുത്തു നൽകാമെന്നും, നിങ്ങൾക്ക് വിശാലമായ ഉപജീവനം നൽകാമെന്നും വാഗ്ദാനം ചെയ്യുന്നു. അല്ലാഹു വിശാലമായി ഔദാര്യം ചൊരിയുന്നവനും, തൻ്റെ ദാസന്മാരുടെ അവസ്ഥകൾ എല്ലാം അറിയുന്നവനുമാകുന്നു."},{"id":1463644,"resource_id":792,"text":"ស្ហៃតនបំភ័យពួកអ្នកពីភាពក្រីក្រ និងជម្រុញពួកអ្នកឲ្យមានភាពកំណាញ់ ព្រមអំពាវនាវពួកអ្នកឱ្យប្រព្រឹត្ដអំពើអាក្រក់ និងអំពើល្មើស។ ចំណែកអល់ឡោះវិញ ទ្រង់សន្យានឹងពួកអ្នកនូវការអភ័យទោសដ៏ធំធេងចំពោះបាបកម្មរបស់ពួកអ្នក និងការផ្តល់នូវលាភសក្ការៈដ៏លើសលប់។ ហើយអល់ឡោះមហាទូលំទូលាយចំពោះភាពសប្បុរស មហាដឹងរាល់សកម្មភាពរបស់ខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។"},{"id":1380044,"resource_id":175,"text":"Šejtan vas plaši siromaštvom, podstiče vas na škrtost i činjenje grijeha, a Allah vam obećava veliki oprost grijeha i obilnu opskrbu. Allah je neizmjerno darežljiv, i zna stanja Svojih robova."},{"id":1385578,"resource_id":176,"text":"Satana vi spinge a temere la povertà e a persistere nell'avarizia, e vi invita a commettere nefandezze e peccati, mentre Allāh vi promette il grande perdono dei vostri peccati e grande prosperità; e Allāh è Immenso nella Sua benevolenza, consapevole delle condizioni dei Suoi sudditi."},{"id":1513532,"resource_id":785,"text":"شیطان شما را وعدۀ فقر و تنگدستی می‌دهد (از تنگ دستی می‌ترساند)، و شما را به بی‌حیائی دستور می‌دهد، و (لیکن) الله به شما وعده آمرزش و بخشش از جانب خود می‌هد و الله گشایشگر (دارای فضل فراوان) و دانا است."},{"id":1409222,"resource_id":180,"text":"২৬৮. শয়তান তোমাদেরকে দরিদ্রতার ভয় দেখায়, কার্পণ্যের প্রতি উৎসাহি করে এবং তোমাদেরকে গুনাহ ও পাপে লিপ্ত হওয়ার জন্য আহŸান করে। আর আল্লাহ তা‘আলা তোমাদের সাথে ওয়াদা করছেন মহৎ ক্ষমা ও প্রশস্ত রিযিকের। বস্তুতঃ আল্লাহ তা‘আলা খুবই দয়াবান এবং তিনি তাঁর বান্দাদের অবস্থা সম্পর্কে ভালোই জানেন।"},{"id":1391009,"resource_id":177,"text":"Shaytan làm cho các ngươi lo sợ về cái nghèo, xúi giục các ngươi keo kiệt và mời gọi các ngươi đến với tội lỗi và bất tuân Allah trong khi Allah luôn mời gọi các ngươi đến với sự tha thứ của Ngài và Ngài hứa sẽ ban bố bổng lộc cho các ngươi, bởi Allah có vô số thiên lộc, Ngài tận tường mọi hoàn cảnh của các ngươi."},{"id":1372707,"resource_id":174,"text":"\"Setan menakut-nakuti kalian dengan kemiskinan, menganjurkan kalian untuk kikir, dan mengajak kalian untuk berbuat dosa dan maksiat. Sedangkan Allah menjanjikan ampunan dan rezeki yang luas untuk kalian. Dan Allah Mahaluas anugerah-Nya lagi Maha Mengetahui keadaan hamba-hamba-Nya."},{"id":1415641,"resource_id":181,"text":"شیطان شما را از تنگدستی می‌ترساند و بر بخل تشویق می‌کند، و شما را به ارتکاب گناهان و معاصی فرا می‌خواند، ولی الله آمرزش بزرگی برای گناهان‌تان و رزقی گسترده وعده می‌دهد، و الله دارای فضل گسترده، و از احوال بندگانش آگاه است."},{"id":395742,"resource_id":84,"text":"Satan frightens you with poverty, and bids you to commit indecency, and Allah promises you forgiveness from Him, and grace as well. And Allah is All-Embracing, All-Knowing."},{"id":79029,"resource_id":17,"text":"Ash-shaytan (The all-vicious, the Devil) promises you poverty and commands you to obscenity; and Allah promises you forgiveness from Him, and Grace; and Allah is Ever-Embracing Ever-Knowing."},{"id":401978,"resource_id":85,"text":"Satan threatens you with the prospect of poverty and commands you to do foul deeds; God promises you His forgiveness and His abundance: God is limitless and all knowing,"},{"id":1338627,"resource_id":95,"text":"Satan frightens you with poverty and bids you to commit indecency whereas Allah promises you His forgiveness and bounty. Allah is Munificent, All-Knowing."},{"id":331491,"resource_id":57,"text":"Ashshaytanu yaAAidukumualfaqra waya/murukum bilfahsha-i wallahuyaAAidukum maghfiratan minhu wafadlan wallahuwasiAAun AAaleem"},{"id":91525,"resource_id":19,"text":"The devil promiseth you destitution and enjoineth on you lewdness. But Allah promiseth you forgiveness from Himself with bounty. Allah is All-Embracing, All-knowing."},{"id":110226,"resource_id":22,"text":"The Evil one threatens you with poverty and bids you to conduct unseemly. Allah promiseth you His forgiveness and bounties. And Allah careth for all and He knoweth all things."},{"id":1128668,"resource_id":206,"text":"Satan threatens you with poverty and orders you to commit shameful acts, but Allah promises you forgiveness and bounty from Him. And Allah is All-Encompassing, All-Knowing."},{"id":1134904,"resource_id":207,"text":"Satan threatens you with poverty and orders you to behave immorally, while Allah (God) promises you forgiveness from Himself as well as bounty. Allah (God) is Boundless, Aware."},{"id":1122432,"resource_id":203,"text":"  Shaitân (Satan) threatens you with poverty and orders you to commit Fahshâ (evil deeds, illegal sexual intercourse, sins); whereas Allâh promises you Forgiveness from Himself and Bounty, and Allâh is All-Sufficient for His creatures’ needs, All-Knower."},{"id":1078780,"resource_id":156,"text":"شیطان تمہیں مفلسی سے ڈراتا ہے اور شرمناک طرزعمل اختیار کرنے کی ترغیب دیتا ہے ۔ ، مگر اللہ تمہیں اپنی بخشش اور فضل کی امید دلاتا ہے ۔ اللہ بڑا فراخ دست اور دانا ہے ۔"},{"id":1344887,"resource_id":97,"text":"شیطان تمہیں مفلسی سے ڈراتا ہے اور شرمناک طرز عمل اختیار کرنے کی ترغیب دیتا ہے، مگر اللہ تمہیں اپنی بخشش اور فضل کی امید دلاتا ہے اللہ بڑا فراخ دست اور دانا ہے"},{"id":1301505,"resource_id":234,"text":"(اور دیکھنا) شیطان (کا کہنا نہ ماننا وہ) تمہیں تنگ دستی کا خوف دلاتا اور بےحیائی کے کام کر نے کو کہتا ہے۔ اور خدا تم سے اپنی بخشش اور رحمت کا وعدہ کرتا ہے۔ اور خدا بڑی کشائش والا (اور) سب کچھ جاننے والا ہے"},{"id":1085016,"resource_id":158,"text":"شیطان تمہیں فقر کا اندیشہ دلاتا ہے اور بےحیائی کے کاموں کی ترغیب دیتا ہے اور اللہ وعدہ کر رہا ہے تم سے اپنی طرف سے مغفرت کا اور فضل کا اللہ بہت وسعت والا ہے سب کچھ جاننے والا ہے"},{"id":1004012,"resource_id":151,"text":"شیطان وعدہ دیتا ہے تم کو تنگدستی کا اور حکم کرتا ہے بے حیائی کا اور اللہ وعدہ دیتا ہے تم کو اپنی بخشش اور فضل کا اور اللہ بہت کشائش والا ہے سب کچھ جانتا ہے <sup foot_note=82047>1</sup>"},{"id":308579,"resource_id":54,"text":"شیطان تمہیں فقیری سے دھمکاتا ہے اور بےحیائی کا حکم دیتا ہے<sup foot_note=161143>1</sup>، اور اللہ تعالیٰ تم سے اپنی بخشش اور فضل کا وعده کرتا ہے، اللہ تعالیٰ وسعت واﻻ اور علم واﻻ ہے۔"},{"id":215625,"resource_id":39,"text":"Syaitan itu menjanjikan (menakut-nakutkan) kamu dengan kemiskinan dan kepapaan (jika kamu bersedekah atau menderma), dan ia menyuruh kamu melakukan perbuatan yang keji (bersifat bakhil kedekut); sedang Allah menjanjikan kamu (dengan) keampunan daripadaNya serta kelebihan kurniaNya. Dan (ingatlah), Allah Maha Luas limpah rahmatNya, lagi sentiasa Meliputi PengetahuanNya."},{"id":1307741,"resource_id":235,"text":"Satan dreigt jullie met armoede (tijdens het geven van liefdadigheid) en spoort jullie aan tot gierigheid (door de zakaat achter te houden). Terwijl Allah jullie (vanwege jullie uitgaven) vergeving (voor jullie zonden) en overvloed belooft. En Allah is Alomvattend, Alwetend."},{"id":929176,"resource_id":136,"text":"Satan vous promet la pauvreté et vous ordonne la dépravation ; Allah vous promet le pardon par Sa grâce. Et Allah est Immense et Omniscient."},{"id":859232,"resource_id":127,"text":"Шайтон сизга фақирликни ваъда қиладир ва фаҳш ишларга буюрадир. Аллоҳ сизга Ўзидан мағфират ва фазлни ваъда қиладир. Ва Аллоҳ кенг қамровли, билувчи Зотдир.<sup foot_note=47237>1</sup>"},{"id":916704,"resource_id":134,"text":"Setan menjanjikan (menakut-nakuti) kamu dengan kemiskinan dan menyuruh kamu berbuat kejahatan (kikir); sedangkan Allah menjanjikan untukmu ampunan dari-Nya dan karunia<sup foot_note=209940>1</sup>.  Dan Allah Maha Luas (karunia-Nya) lagi Maha Mengatahui."},{"id":190841,"resource_id":35,"text":"悪魔は貧窮をもってあなたがたを脅し，また恥じ知らずの行いを命じる。だがアッラーは寛容と恩恵をあなたがたに約束されておられる。アッラーは厚施にして全知であられる。"},{"id":803109,"resource_id":118,"text":" شیطان تاسو له غریبۍ څخه وېروي او تاسو ته د بې حیایۍ حكم كوي او الله تاسو سره له خپل جانب نه د مغفرت او فضل وعده كوي او الله فراخه فضل والا، ښه پوه دى"},{"id":315446,"resource_id":55,"text":"Shayton sizga faqirlikni va'da qiladir va fahsh ishlarga buyuradir. Alloh sizga O`zidan mag`firat va fazlni va'da qiladir. Va Alloh keng qamrovli, biluvchi Zotdir.<sup foot_note=\"170042\">1</sup>"},{"id":922940,"resource_id":135,"text":"شیطان، شما را [به هنگام انفاق می‌ترساند و] وعدۀ فقر [و تنگدستی] می‌دهد و شما را به زشتی‌ها [= ارتکاب گناه] امر می‌کند؛ ولی الله از جانب خود به شما وعدۀ آمرزش و افزونی [نعمت] می‌دهد و الله گشایشگرِ داناست."},{"id":1153612,"resource_id":210,"text":"Şeytan sizi fakirlikle korkutur ve size cimriliği telkin eder. Allah ise, size mağfiretini ve bolluk vadediyor. Allah her şeyi kuşatandır ve her şeyi bilendir."},{"id":828053,"resource_id":122,"text":"शैतान तुम्हें निर्धनता से डराता है तथा निर्लज्जा की प्रेरणा देता है तथा अल्लाह तुम्हें अपनी क्षमा और अधिक देने का वचन देता है तथा अल्लाह विशाल ज्ञानी है।"},{"id":182850,"resource_id":33,"text":"Setan menjanjikan (menakut-nakuti) kemiskinan kepadamu dan menyuruh kamu berbuat keji (kikir), sedangkan Allah menjanjikan ampunan dan karunia-Nya kepadamu. Dan Allah Mahaluas, Maha Mengetahui."},{"id":1264092,"resource_id":229,"text":"ஷைத்தான் உங்களுக்கு வறுமையை அச்சுறுத்தி, மானக்கேடான (கஞ்சத்தனத்)தை உங்களுக்கு ஏவுகிறான். அல்லாஹ் (உங்கள் தர்மத்திற்கு) தன்னிடமிருந்து மன்னிப்பையும், அருளையும் வாக்களிக்கிறான். அல்லாஹ் விசாலமானவன், மிக அறிந்தவன்."},{"id":947887,"resource_id":139,"text":"Ин бахилӣ ва ихтиёр кардани садақаи пастсифат аз шайтон аст, ки шуморо бо тангдастӣ метарсонад ва ба бахилӣ ташвиқ менамояд ва ба гуноҳ амр мекунад. Аллоҳ шуморо ба омӯрзиши гуноҳоятон ва афзунӣ дар неъмат, ваъда медиҳад. Ва Аллоҳ фарохнеъмат аст ва ба аъмол ва ниятҳоятон доност!"},{"id":1091252,"resource_id":161,"text":"শয়ত্বান তোমাদেরকে গরীব হয়ে যাওয়ার ভয় দেখায় এবং লজ্জাকর বিষয়ের নির্দেশ দেয় এবং আল্লাহ নিজ পক্ষ হতে তোমাদের সাথে ক্ষমার ও অনুগ্রহের ওয়াদা করছেন এবং আল্লাহ প্রাচুর্যের অধিকারী, মহাজ্ঞানী।"},{"id":1103724,"resource_id":163,"text":"শাইতান তোমাদেরকে অভাবের ভীতি প্রদর্শন করে এবং তোমাদেরকে অশ্লীলতার আদেশ করে এবং আল্লাহ তোমাদেরকে তাঁর নিকট হতে ক্ষমা ও দয়ার অংগীকার করেন। আল্লাহ হচ্ছেন বিপুল দাতা, সর্বজ্ঞ।"},{"id":1097488,"resource_id":162,"text":"শয়তান তোমাদেরকে দরিদ্রতার প্রতিশ্রুতি দেয় এবং অশ্লীল কাজের আদেশ করে। আর আল্লাহ তোমাদেরকে তার পক্ষ থেকে ক্ষমা ও অনুগ্রহের প্রতিশ্রুতি দেন। আর আল্লাহ প্রাচুর্যময়, সর্বজ্ঞ।"},{"id":1295269,"resource_id":153,"text":"Satana vi minaccia di povertà e vi ordina l’avarizia, mentre Allah vi promette il perdono e la grazia, Allah è immenso, sapiente."},{"id":972832,"resource_id":143,"text":"شەیتان دەتان ترسێنێت بە ھەژاری وەفەرمانتان پێدەدات بە خراپە وە خوا بەڵێنی لێخۆشبون و چاکەتان پێدەدات خوا بەھرە فراوان و میھرەبانی زانایە"},{"id":1159848,"resource_id":211,"text":"Ang demonyo ay nangangako sa inyo ng karalitaan at nag-uutos sa inyo ng kahalayan samantalang si Allāh ay nangangako sa inyo ng isang kapatawaran mula sa Kanya at isang kabutihang-loob. Si Allāh ay Malawak, Maalam."},{"id":1173107,"resource_id":214,"text":"Šejtan vam obećava siromaštvo i naređuje vam zlo, a Allah vam obećava oprost i dobro. Allah je neizmjerno darežljiv i Onaj Koji sve zna."},{"id":1191815,"resource_id":217,"text":"Шайтан лякає вас бідністю й закликає вас до розпусти, а Аллаг обіцяє вам прощення та ласку Свою. Аллаг — Всеосяжний, Всезнаючий"},{"id":1210523,"resource_id":220,"text":"Shaytan làm cho các ngươi lo sợ sự nghèo khó và bảo các ngươi làm điều tội lỗi, ngược lại, Allah hứa tha thứ cho các ngươi và làm cho các ngươi phát đạt với thiên lộc của Ngài. Quả thật, Allah là Đấng Quảng đại, Bao la và Am tường mọi sự việc."},{"id":1220440,"resource_id":222,"text":"Шайтан сендерді кедейлікпен қорқытады да арсыздықты әмір етеді. Ал Алла (Т.) сендерге өз қасынан жарылқауды, кеңшілікті уәде етеді. Алла аса кең, толық білуші."},{"id":1232912,"resource_id":224,"text":"പിശാച് ദാരിദ്യത്തെപ്പറ്റി നിങ്ങളെ പേടിപ്പെടുത്തുകയും, നീചവൃത്തികള്‍ക്ക് നിങ്ങളെ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവാകട്ടെ അവന്റെ പക്കല്‍ നിന്നുള്ള മാപ്പും അനുഗ്രഹവും നിങ്ങള്‍ക്ക് വാഗ്ദാനം ചെയ്യുന്നു. അല്ലാഹു വിപുലമായ കഴിവുകളുള്ളവനും (എല്ലാം) അറിയുന്നവനുമാകുന്നു."},{"id":1239148,"resource_id":225,"text":"શેતાન તમને લાચારીથી બીવડાવે છે અને નિર્લજતાનો આદેશ આપે છે અને અલ્લાહ તઆલા તમારાથી પોતાની માફી અને કૃપાનું વચન આપે છે. અલ્લાહ તઆલા સર્વગ્રાહી અને જ્ઞાનવાળો છે."},{"id":1245384,"resource_id":226,"text":"२६८.  सैतान तुम्हाला गरीबीचे भय दाखवितो, आणि निर्लज्जतेचा आदेश देतो. आणि अल्लाह तुमच्याशी आपल्या दया-कृपेचा वायदा करतो. अल्लाह मोठा मेहरबान आणि ज्ञानसंपन्न आहे."},{"id":1251620,"resource_id":227,"text":"షైతాన్ దారిద్ర్య ప్రమాదం చూపి (భయపెట్టి), మిమ్మల్ని నీచకార్యాలు చేయటానికి ప్రేరేపిస్తుంటాడు. కాని అల్లాహ్ తన వైపు నుండి మిమ్మల్ని క్షమిస్తానని, అనుగ్రహిస్తానని వాగ్దానం చేస్తున్నాడు. మరియు అల్లాహ్ సర్వవ్యాప్తి, సర్వజ్ఞుడు."},{"id":1276561,"resource_id":231,"text":"Uchoyo huu na kuchagua kibaya kukitoa sadaka yatokana na Shetani ambaye anawaogopesha nyinyi ufukara na kuwahimiza uchoyo, na anawaamrisha nyiyi maasia na kumfanyia kinyume Mwenyezi Mungu Aliyetukuka. Na Mwenyezi Mungu, Aliyetakata na kutukuka, Anawaahidi nyinyi, kwa kutoa kwenu, msamaha wa madhambi yenu na riziki kundufu. Na Mwenyezi Mungu ni Mwenye nyongeza zenye kuenea, ni Mjuzi wa nia na vitendo."},{"id":420686,"resource_id":88,"text":"Djalli ju frikëson me skamje e varfëri dhe ju urdhëron të bëni vepra të pamoralshme. Kurse Allahu ju premton faljen dhe mirësinë e Tij. Allahu është Mirëbërës i madh dhe i Gjithëdijshëm."},{"id":414450,"resource_id":87,"text":"ሰይጣን (እንዳትለግሱ) ድኽነትን ያስፈራራችኋል፡፡ በመጥፎም ያዛችኋል፡፡ አላህም ከርሱ የኾነን ምሕረትና ችሮታን ይቀጥራችኋል፡፡ አላህም ችሮታው ሰፊ ዐዋቂ ነው፡፡"},{"id":1282797,"resource_id":232,"text":"Obukodo n'okwagala okuwaayo ebitali birungi nga ye saddaaka, Sitane y'ebibassaamu, anti yyo Sitane ebatiisa obwavu neebalagira okukola ebibi so nga Katonda abalagaanyisa kisonyiwo okuva gyali nakubawa birungi, bulijjo Katonda mugazi nnyo mubyagaba mumanyi nnyo."},{"id":1289033,"resource_id":233,"text":"השטן מבטיח לכם את העוני, ומצווה עליכם להיות מושחתים, ואילו אללה מבטיח לכם סליחה ממנו וברכה, ואללה הוא רב-אמצעים ויודע כול."},{"id":954124,"resource_id":140,"text":"El Demonio os amenaza con la pobreza (para que no deis caridad) y os ordena pecar, mientras que Al-lah os promete Su perdón y Su favor. Y el favor de Al-lah es inmenso y Él tiene conocimiento sobre todas las cosas."},{"id":960360,"resource_id":141,"text":"Setan menjanjikan (menakut-nakuti) kemiskinan kepadamu dan menyuruh kamu berbuat keji (kikir), sedangkan Allah menjanjikan ampunan dan karunia-Nya kepadamu. Dan Allah Mahaluas, Maha Mengatahui."},{"id":284204,"resource_id":50,"text":"(தான தர்மங்கள் செய்வதினால்) வறுமை (உண்டாகிவிடும் என்று அதைக்) கொண்டு உங்களை ஷைத்தான் பயமுறுத்துகிறான்.; ஒழுக்கமில்லாச் செயல்களைச் செய்யுமாறும் உங்களை ஏவுகிறான்;. ஆனால் அல்லாஹ்வோ, (நீங்கள் தான தருமங்கள் செய்தால்) தன்னிடமிருந்து மன்னிப்பும், (அருளும், பொருளும்) மிக்க செல்வமும் (கிடைக்கும் என்று) வாக்களிக்கின்றான்;. நிச்சயமாக அல்லாஹ் விசாலமான (கொடையுடைய)வன்; யாவற்றையும் நன்கறிபவன்."},{"id":1313977,"resource_id":236,"text":"Cciîan iâahed awen tiggulelt, iumeô awen lâaô. Öebbi Iâahed awen ssmaê s$uôeS akked lfevl. Öebbi d Ajemmal, d Amusnaw."},{"id":364562,"resource_id":79,"text":"Сатана обещает вам бедность [пугает вас бедностью, когда вы даете милостыню] и приказывает вам мерзость [грехи], а Аллах обещает вам (за ваши милостыни) Свое прощение и щедрый дар [увеличение вашего имущества]. Поистине, Аллах объемлющ, знающ!"},{"id":370798,"resource_id":80,"text":"പിശാച് പട്ടിണിയെപ്പറ്റി നിങ്ങളെ പേടിപ്പിക്കുന്നു. ‎നീചവൃത്തികള്‍ക്കു നിങ്ങളെ പ്രേരിപ്പിക്കുകയും ‎ചെയ്യുന്നു. എന്നാല്‍ അല്ലാഹു തന്നില്‍ നിന്നുള്ള ‎പാപമോചനവും അനുഗ്രഹവും നിങ്ങള്‍ക്ക് വാഗ്ദാനം ‎നല്‍കുന്നു. അല്ലാഹു വിശാലതയുള്ളവനും എല്ലാം ‎അറിയുന്നവനുമാണ്. ‎"},{"id":389506,"resource_id":83,"text":"El demonio os atemoriza con la pobreza y os ordena hacer lo que es inmoral<sup foot_note=168475>1</sup>, mientras que Dios os promete Su perdón y Su generosidad. Dios es el Más Generoso, todo lo sabe."},{"id":408214,"resource_id":86,"text":"فقير ވެދާނޭ ކަމުގެ ބިރުން، ތިޔަބައިމީހުންނަށް شيطان އާ ބިރުދައްކަތެވެ. އަދި، އެ شيطان އާ ތިޔަބައިމީހުންނަށް ނުބައިކަންތަކަށް އަމުރު ކުރެތެވެ. اللَّه، ތިޔަބައިމީހުންނަށް وعد ކުރައްވަނީ، އެކަލާނގެ حضرة ން ތިޔަބައިމީހުންނަށް ފާފަފުއްސެވުމާއި، فضل ވަންތަ ކަމަށެވެ. اللَّه އީ، ތަނަވަސްވަންތަ، މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234063,"resource_id":42,"text":"Szatan obiecuje wam ubóstwo i nakazuje wam bezeceństwo; a Bóg obiecuje wam od Siebie przebaczenie i łaskę. Bóg jest wszechobejmujący, wszechwiedzący!"},{"id":246535,"resource_id":44,"text":"Diavolul vă ameninţă cu sărăcia şi vă porunceşte lucruri ruşinoase, iar Dumnezeu vă făgăduieşte iertare şi har. Dumnezeu este Cuprinzător, Ştiutor."},{"id":1326449,"resource_id":238,"text":"(اي مسلمانؤ) شيطان اوھان کي سڃائيءَ جو ڀؤ ڏيندو آھي ۽ اوھان کي بي حيائيءَ (جي ڪمن) جو حڪم ڪندو آھي، ۽ الله اوھان کي پنھنجي پاران بخشش ۽ ڀلائيءَ جو وعدو ڏيندو آھي، ۽ الله (مھربانيءَ ۾) ڪشادگيءَ وارو ڄاڻندڙ آھي."},{"id":345854,"resource_id":76,"text":"شەيتان سىلەرنى پېقىرلىقتىن قورقىتىدۇ، يامان ئىشلارغا (يەنى بېخىللىققا، زاكات بەرمەسلىككە) بۇيرۇيدۇ؛ ئاللاھ سىلەرگە ئۆز مەغپىرىتىنى ۋە پەزلىنى ۋەدە قىلىدۇ. ئاللاھنىڭ مەرھەمىتى كەڭدۇر، ئۇ ھەممىنى بىلىپ تۇرغۇچىدۇر."},{"id":339618,"resource_id":75,"text":" Şeytan sizi yoxsulluqla qor­xu­dur və sizə yaramaz işlər gör­­mə­­yi əmr edir. Allah isə sizə Öz tərəfindən bağışlan­ma və lütf vəd edir. Allahın lütfü genişdir, O hər şeyi bi­lən­dir."},{"id":358326,"resource_id":78,"text":"Шайтан пугает вас бедностью и старается отвратить вас от благодеяний, чтобы вы не расходовали имущество на богоугодные дела, а соблазняет вас быть скупыми, не давать милостыню и совершать непристойные дела. Аллах обещает вам Своё прощение и милость. Он знает все ваши поступки и дела."},{"id":280633,"resource_id":49,"text":"Shet'ani anakutieni khofu ya ufakiri na anakuamrisheni mambo machafu. Na Mwenyezi Mungu anakuahidini msamaha na fadhila zitokazo kwake. Na Mwenyezi Mungu ni Mwenye wasaa, Mwenye kujua."},{"id":276061,"resource_id":48,"text":"Djävulen hotar er med fattigdom och uppmanar er att begå skamlösa handlingar, men Gud lovar er Sin förlåtelse och Sin nåd. Gud når överallt och Han vet allt."},{"id":377034,"resource_id":81,"text":"(کاتێ ئێوه له ماڵ و داراییتان ده‌به‌خشن) شه‌یتان به‌ڵێنی هه‌ژاری و نه‌داریتان پێ ده‌دات (ده‌تانترسێنێت به هه‌ژاری) و فه‌رمانتان پێ ده‌دات به‌گوناهو تاوان و خراپه و نه‌به‌خشین، خوای گه‌وره‌ش به‌ڵێنی لێخۆشبوونێکی تایبه‌تی خۆیتان پێده‌دات له‌گه‌ڵ زۆری ڕۆزی و به‌هره‌ی فراوانداو خوا فراوانگیرو زانایه‌."},{"id":252319,"resource_id":45,"text":"Дьявол угрожает вам бедностью и велит творить мерзость. Аллах же обещает вам прощение от Него и милость. Аллах - Объемлющий, Знающий."},{"id":352090,"resource_id":77,"text":"Şeytan sizi fakirlikle korkutarak cimriliği ve hayasızlığı emreder; Allah ise kendisinden mağfiret ve bol nimet vadeder. Allah'ın lütfü boldur, O her şeyi bilir."},{"id":201050,"resource_id":36,"text":"사탄은 빈곤으로써 너희를 위협하여 악을 행하도록 명령하나 하나님은 너희에게 용서와 은혜를 약속하였나니 하나님은 모든 것을 알고 계시니라"},{"id":163903,"resource_id":30,"text":"Saatana uhkaa teitä köyhyydellä ja houkuttelee teitä halpamaisuuksiin, mutta Jumala lupaa teille anteeksiantonsa ja runsautensa. Jumala sulkee olemukseensa kaiken ja tietää kaiken."},{"id":134372,"resource_id":26,"text":"Satan vám vyhrožuje chudobou a přikazuje vám hanebnosti, avšak Bůh vám slibuje odpuštění Své a laskavost - a Bůh věru je velkorysý, vševědoucí."},{"id":333382,"resource_id":74,"text":"Шайтон шумор аз бенавоӣ метарсонад ва ба корҳои зишт вомедорад, дар ҳоле ки Худо шуморо ба омурзиши хеш ва афзунӣ ваъда медиҳад. Худо кушоишдиҳанда ва доност!"},{"id":116478,"resource_id":23,"text":"Şeytan sizi yoxsulluqla qorxudaraq alçaq işlərə sövq edər, Allah isə (əksinə) sizə bağışlanmaq və bərəkət və’dəsi verər. Allah (mərhəməti ilə) genişdir. (Allah hər şeyi) biləndir."},{"id":302968,"resource_id":53,"text":"Садака бирү лязем булганда шайтан күңелгә коткы салыр: \"Малыңны кешегә бирсәң үзең ярлы булырсың\", – дип. Дәхи фәхеш хәрам булган эшләргә өнди. Аллаһ сезгә гафу итүне һәм малыгызны яки дәрәҗәгезне арттыруны вәгъдә итә, тәүбә итеп төзәлсәгез. Коръән белән гамәл кылучыларга Аллаһ киңлек иясе һәм белеп эш кылучы."},{"id":269706,"resource_id":47,"text":"Djalli ju frikëson me varfëri dhe ju urdhëron për të këqija, e All-llahu ju garanton falje (mëkatesh) e begati; All-llahu është Dhurues i Madh, i Dijshëm."},{"id":227613,"resource_id":41,"text":"Satan truer dere med fattigdom og påbyr skjendighet. Gud lover Sin tilgivelse, og Sin yndest. Gud er storslagen, allvitende."},{"id":1065516,"resource_id":106,"text":"ШайтIано кхерамаш туьйсу шуна къоьлаллица<sup foot_note=112056>1</sup>‚ хьоьху шуна ирчаниг. Дала ваIда йо шуна Шегара гечдар а‚ комаьршалла а. И Дела /Шегахь/ шорто йолуш а ву‚ хууш а ву."},{"id":1320213,"resource_id":237,"text":"Сатаната ви заплашва с бедност и ви повелява поквара, а Аллах ви обещава от Себе Си опрощение и благодат. Аллах е всеобхватен, всезнаещ."},{"id":865468,"resource_id":128,"text":"ស្ហៃតនបំភ័យពួកអ្នកពីភាពក្រីក្រ(ដោយសារការ បរិច្ចាគទាន)និងជំរុញពួកអ្នកឱ្យប្រព្រឹត្ដអំពើអាក្រក់។ ចំណែក អល់ឡោះសន្យានឹងពួកអ្នក(ដោយសារការបរិច្ចាគទាន)នូវការ លើកលែងទោសអំពីទ្រង់ និងតបស្នងដ៏លើសលប់។ ហើយ អល់ឡោះមហាទូលំទូលាយ មហាដឹង។"},{"id":728280,"resource_id":103,"text":"Satã promete-vos a pobreza e ordena-vos a obscenidade, e Allah promete-vos perdão dEle e favor. E Allah é Munificente, Onisciente"},{"id":153519,"resource_id":29,"text":"شیطان شما را (به هنگام انفاق می‌ترساند و) وعده تهی دستی می‌دهد، و شما را به زشتی‌ها امر می‌کند. و در حالی‌که الله از جانب خود به شما وعده آمرزش و فزونی (نعمت) می‌دهد، و الله گشایشگر داناست."},{"id":910468,"resource_id":133,"text":"(நீங்கள் தர்மம் செய்தால்) ஷைத்தான் உங்களுக்கு வறுமையைக் கொண்டு பயங்காட்டி மானக்கேடான (கஞ்சத்தனத்)தைச் செய்யும்படி உங்களைத் தூண்டுவான். ஆனால், அல்லாஹ்வோ (நீங்கள் தர்மம் செய்தால்) தன் மன்னிப்பையும், செல்வத்தையும் (உங்களுக்குத் தருவதாக) வாக்களிக்கிறான். மேலும், அல்லாஹ் (வழங்குவதில்) மிக்க விசாலமானவன், நன்கறிந்தவன் ஆவான்."},{"id":1141140,"resource_id":208,"text":"Satan droht euch Armut an und befiehlt euch Schändliches, Allah aber verheißt euch Seine Vergebung und Huld. Und Allah ist Allumfassend und Allwissend."},{"id":1147376,"resource_id":209,"text":"Satana vi promette la miseria e vi ordina la nefandezza, e Allāh vi promette il perdono e la Sua grazia. E Allāh è Immenso, Sapiente."},{"id":658218,"resource_id":101,"text":"Шайтон сизларни (агар инфоқ-эҳсон қилсангиз) камбағал бўлиб қолишингиздан қўрқитади ва фаҳш ишларга буюради. Аллоҳ сизларга ўз тарафидан мағфират ва фазлу карам (бойлик) ваъда қилади. Аллоҳ (фазлу карами) кенг ва билгувчидир."},{"id":979068,"resource_id":144,"text":"De Satan dreigt jullie met armoede en beveelt jullie gierigheid en Allah belooft jullie vergeving van Hem en gunst. En Allah is Alomvattend, Alwetend."},{"id":209144,"resource_id":38,"text":"So shaytan na ipphangangalk iyan rkano so kamiskin go ipzogo iyan rkano so pakasisingay. Na so Allah na didiyandian kano Niyan sa maap a phoon Rkaniyan go limo. Na so Allah na Maginawa, a Matao."},{"id":426922,"resource_id":89,"text":"Djalli ju frikëson me varfëri dhe ju urdhëron për të këqija, e All-llahu ju garanton falje (mëkatesh) e begati; All-llahu është Dhurues i Madh, i Dijshëm."},{"id":326856,"resource_id":56,"text":"恶魔以贫乏恐吓你们，以丑事命令你们；真主却应许你们赦宥和恩惠。真主是宽大的，是全知的。"},{"id":176365,"resource_id":32,"text":"Shaiɗan yana yi muku alƙawarin talauci, kuma yana umurnin ku da alfasha, kuma Allah Yana yi muku alƙawarin gãfara daga gare shi da ƙãri, kuma Allah Mawadãci ne, Masani."},{"id":203552,"resource_id":37,"text":"പിശാച് ദാരിദ്യത്തെപ്പറ്റി നിങ്ങളെ പേടിപ്പെടുത്തുകയും, നീചവൃത്തികള്‍ക്ക് നിങ്ങളെ പ്രേരിപ്പിക്കുകയും ചെയ്യുന്നു. അല്ലാഹുവാകട്ടെ അവന്റെ പക്കല്‍ നിന്നുള്ള മാപ്പും അനുഗ്രഹവും നിങ്ങള്‍ക്ക് വാഗ്ദാനം ചെയ്യുന്നു. അല്ലാഹു വിപുലമായ കഴിവുകളുള്ളവനും (എല്ലാം) അറിയുന്നവനുമാകുന്നു."},{"id":240236,"resource_id":43,"text":"Satanás vos atemoriza com a miséria e vos induz à obscenidade; por outro lado, Deus vos promete a Sua indulgência ea Sua graça, porque é Munificente, Sapientíssimo."},{"id":146858,"resource_id":28,"text":"El Demonio os amenaza con la pobreza y os ordena lo deshonesto, mientras que Alá os promete Su perdón y favor. Alá es inmenso, omnisciente."},{"id":290534,"resource_id":51,"text":"ชับฎอนนั้น มันจะขู่พวกเจ้าให้กลัวความยากจน และจะใช้พวกเจ้าให้กระทำความชั่ว และอัลลอฮ์นั้น ทรงสัญญาแก่พวกเจ้าไว้ ซึ่งการอภัยโทษ และความกรุณาจากพระองค์ และอัลลอฮ์ นั้นเป็นผู้ทรงกว้างขวาง ผู้ทรงรอบรู้"},{"id":985304,"resource_id":52,"text":"Şeytan sizi fakirlikle korkutup çirkin çirkin şeylere teşvik eder. Allah da lütfundan ve bağışlamasından birtakım vaatlerde bulunuyor. Allah'ın lütfu geniştir. O herşeyi bilendir."},{"id":170485,"resource_id":31,"text":"Le Diable vous fait craindre l’indigence et vous recommande des actions honteuses; tandis qu’Allah vous promet pardon et faveur venant de Lui. La grâce d’Allah est immense et Il est Omniscient."},{"id":771932,"resource_id":113,"text":"Шайтан сендерге кедейлікті уәде етеді және жиіркенішті істерді бұйырады. Ал, Аллаһ сендерге Өзінің кешірімі мен кеңшілігін уәде етеді. Ақиқатында, Аллаһ - мейірімі Кең, бәрін Білуші."},{"id":759460,"resource_id":111,"text":"Shayxaanni hiyyummaan isin sodaachisa, wantoota fokkataattis isin ajajaRabbiin garuu araaramaafi tola Isa biraa ta’e waadaa isiniif galaRabbiin (kenni isaa) bal’aa, beekaadha."},{"id":765696,"resource_id":112,"text":"Şeytan, sizi fakirlikle korkutur ve size cimriliği emreder. Allah ise, size mağfiretini ve bolluk vadediyor. Allah, her şeyi kuşatandır, her şeyi bilendir."},{"id":840524,"resource_id":124,"text":"  Şeytan sizi fakirlikle korkutur ve size cimriliği ve masiyeti telkin eder. Allah ise size katından bir mağfiret ve bir lütuf vâdeder. Allah, ihsanı geniş olan ve her şeyi hakkıyla bilendir."},{"id":740752,"resource_id":108,"text":"२६८) (हेर) शैतानले तिमीलाई गरिबीबाट तर्साउँछ र निर्लज्जातापूर्ण काम गर्ने प्रेरणा दिन्छ । र अल्लाह तिमीसित आफ्नो उपकार र वरदानको वचन दिन्छ । र अल्लाह सर्वव्यापी र अति ज्ञानी छ ।"},{"id":128073,"resource_id":25,"text":"Šejtan vas plaši siromaštvom i navodi vas na zlo, a Allah vam obećava oprost i dobro. Allah je neizmjerno darežljiv i Onaj Koji sve zna."},{"id":262477,"resource_id":46,"text":"Shaydaanku wuxuu idiin yahoohi Faqri, wuxunna idin fari xumaan, Eebana wuxuu idiinyaboohi dambi dhaaf iyo Fadl, Eebana waa waasac (Deeqdiisu) waxna og."},{"id":1166871,"resource_id":213,"text":"শয়তান তোমাদেরকে দারিদ্র্যের প্রতিশ্রুতি দেয় [১] এবং অশ্লীলতার নির্দেশ দেয়। আর আল্লাহ্‌ তোমাদেরকে তাঁর পক্ষ থেকে ক্ষমা এবং অনুগ্রহের প্রতিশ্রুতি দেন। আর আল্লাহ্‌ প্রাচুর্যময়, সর্বজ্ঞ [২]।"},{"id":1198051,"resource_id":218,"text":"シャイターン*はあなた方に貧困を約束し（て怯えさせ）、醜行¹を命じ、アッラー*はあなた方に（施しによって、）かれの御許からのお赦しとご恩寵を約束される。そしてアッラー*は、広量な*お方、全知者であられるのだ。"},{"id":1204287,"resource_id":219,"text":"사탄은 그대들에게 가난을 다짐하고 그대들에게 추악한 행위를 명령하노라. 그러나 하나님께서는 그대들에게 그분의 용서와 은혜를 다짐하시노라. 하나님께서는 (은혜가) 드넓으신 분이며 아시는 분이라."},{"id":1257856,"resource_id":228,"text":"ෂෙයිතාන් නුඹලාට දිළිඳුකම ප්‍රතිඥා කරන්නේය. තවද ඔහු නුඹලාට අශික්ෂිත දෑ නියම කරන්නේය. එනමුත් අල්ලාහ් ඔහුගෙන් වූ සමාව ද භාග්‍යය ද ප්‍රතිඥා දෙන්නේය. තවද අල්ලාහ් සර්ව ව්‍යාපකය සර්වඥානීය."},{"id":1116196,"resource_id":199,"text":"El Demonio los amenaza con la pobreza (para que no den caridad) y les ordena pecar, mientras que Al-lah les promete Su perdón y Su favor. Y el favor de Al-lah es inmenso y Él tiene conocimiento sobre todas las cosas."},{"id":852996,"resource_id":126,"text":"Šejtan vas plaši neimaštinom i navraća vas da budete škrti, a Allah vam obećava oprost i nagradu Svoju; Allah je neizmjerno dobar i zna sve,"},{"id":815581,"resource_id":120,"text":"চয়তানে তোমালোকক দৰিদ্ৰতাৰ প্ৰতিশ্ৰুতি দিয়ে আৰু অশ্লিলতাৰ নিৰ্দেশ দিয়ে কিন্তু আল্লাহে তোমালোকক তেওঁৰ ফালৰ পৰা ক্ষমা আৰু অনুগ্ৰহৰ প্ৰতিশ্ৰুতি দিয়ে; আৰু আল্লাহ সৰ্বব্যাপী-প্ৰাচুৰ্যময়, সৰ্বজ্ঞ।"},{"id":1214204,"resource_id":221,"text":"Shaytan hăm dọa (làm cho) các ngươi trở thành nghèo khó và bắt các ngươi làm điều thô bỉ trong lúc Allah hứa tha thứ và làm cho các ngươi phát đạt với thiên lộc của Ngài. Bởi vì Allah Rộng rãi Bao la, Biết Hết (mọi việc)."},{"id":746988,"resource_id":109,"text":"恶魔以贫乏恐吓你们，以丑事命令你们；安拉却应许你们赦宥和恩惠。安拉是宽大的，是全知的。"},{"id":1226676,"resource_id":223,"text":"Шайтон шуморо [ба ҳангоми инфоқ метарсонад ва] ваъдаи тиҳидастӣ медиҳад ва шуморо ба зиштиҳо [гуноҳ намудан] амр мекунад; вале Аллоҳ таоло аз ҷониби худ ба шумо ваъдаи омурзиш ва афзуни [-и неъмат] медиҳад ва Аллоҳ таоло кушоишгару доност"},{"id":1270325,"resource_id":230,"text":"[268] ชัยฎอนนั้น มันจะขู่พวกเจ้าให้กลัวความยากจน และจะใช้พวกเจ้าให้กระทำความชั่ว และอัลลอฮฺนั้น ทรงสัญญาแก่พวกเจ้าไว้ ซึ่งการอภัยโทษ และความกรุณาจากพระองค์ และอัลลอฮฺนั้นเป็นผู้ทรงกว้างขวาง ผู้ทรงรอบรู้"},{"id":140720,"resource_id":27,"text":"Der Satan verspricht euch Armut und befiehlt euch Schändliches. Allah aber verspricht euch Vergebung von Sich aus und Huld. Allah ist Allumfassend und Allwissend."},{"id":784402,"resource_id":115,"text":"Shaiɗan yana yi muku alƙawarin talauci, kuma yana umurnin ku da alfasha<sup foot_note=131754>1</sup>, kuma Allah Yana yi muku alƙawarin gãfara daga gare shi da ƙãri, kuma Allah Mawadãci ne, Masani."},{"id":846760,"resource_id":125,"text":"Èṣù ń fi òṣì dẹ́rù bà yín, ó sì ń pa yín ní àṣẹ ìbàjẹ́ ṣíṣe. Allāhu sì ń ṣe àdéhùn àforíjìn àti oore àjùlọ láti ọ̀dọ̀ Rẹ̀ fún yín. Allāhu ní Oníbúọlá, Onímọ̀."},{"id":1532240,"resource_id":819,"text":"شیطان تم کو محتاجی سے ڈراتا ہے اوربری بات کی تلقین کرتا ہے اور اللہ وعدہ دیتا ہے اپنی بخشش کا اور فضل کا اور اللہ وسعت والا ہے، جاننے والا ہے"},{"id":1526004,"resource_id":771,"text":"ಶೈತಾನನು ನಿಮಗೆ ದಾರಿದ್ರ್ಯದ ಭೀತಿ ಹುಟ್ಟಿ ಸುತ್ತಾನೆ. ಲೋಭಿತನಕ್ಕೆ ಪ್ರಚೋದನೆ ನೀಡುತ್ತಾನೆ. ಅಲ್ಲಾಹನಾದರೋ ತನ್ನ ವತಿಯಿಂದ ದೋಷ ಮುಕ್ತಿಯ ಹಾಗೂ ಔದಾರ್ಯದ ಭರವಸೆ ಕೊಡುತ್ತಿದ್ದಾನೆ. ಅಲ್ಲಾಹನು ವಿಶಾಲಚಿತ್ತನು, ಸರ್ವಜ್ಞನು."},{"id":1538476,"resource_id":823,"text":"Satan threatens you with the prospect of poverty and commands you to do foul deeds. But God promises His forgiveness and His bounty. God is bountiful and all knowing."}]},{"id":276,"verse_number":269,"verse_key":"2:269","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":45,"juz_number":3,"words":[{"id":87651,"position":1,"audio_url":"wbw/002_269_001.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":45,"line_number":14,"text":"ﯤ","translation":{"text":"He grants","language_name":"english"},"transliteration":{"text":"yu'tī","language_name":"english"}},{"id":87652,"position":2,"audio_url":"wbw/002_269_002.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":45,"line_number":14,"text":"ﯥ","translation":{"text":"[the] wisdom","language_name":"english"},"transliteration":{"text":"l-ḥik'mata","language_name":"english"}},{"id":87653,"position":3,"audio_url":"wbw/002_269_003.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":45,"line_number":14,"text":"ﯦ","translation":{"text":"(to) whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":87654,"position":4,"audio_url":"wbw/002_269_004.mp3","char_type_name":"word","code_v1":"ﯧﯨ","page_number":45,"line_number":14,"text":"ﯧﯨ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":87656,"position":5,"audio_url":"wbw/002_269_006.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":45,"line_number":14,"text":"ﯩ","translation":{"text":"and whoever","language_name":"english"},"transliteration":{"text":"waman","language_name":"english"}},{"id":87657,"position":6,"audio_url":"wbw/002_269_007.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":45,"line_number":14,"text":"ﯪ","translation":{"text":"is granted","language_name":"english"},"transliteration":{"text":"yu'ta","language_name":"english"}},{"id":87658,"position":7,"audio_url":"wbw/002_269_008.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":45,"line_number":14,"text":"ﯫ","translation":{"text":"[the] wisdom","language_name":"english"},"transliteration":{"text":"l-ḥik'mata","language_name":"english"}},{"id":87659,"position":8,"audio_url":"wbw/002_269_009.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":45,"line_number":14,"text":"ﯬ","translation":{"text":"then certainly","language_name":"english"},"transliteration":{"text":"faqad","language_name":"english"}},{"id":87660,"position":9,"audio_url":"wbw/002_269_010.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":45,"line_number":15,"text":"ﯭ","translation":{"text":"he is granted","language_name":"english"},"transliteration":{"text":"ūtiya","language_name":"english"}},{"id":87661,"position":10,"audio_url":"wbw/002_269_011.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":45,"line_number":15,"text":"ﯮ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayran","language_name":"english"}},{"id":87662,"position":11,"audio_url":"wbw/002_269_012.mp3","char_type_name":"word","code_v1":"ﯯﯰ","page_number":45,"line_number":15,"text":"ﯯﯰ","translation":{"text":"abundant","language_name":"english"},"transliteration":{"text":"kathīran","language_name":"english"}},{"id":87664,"position":12,"audio_url":"wbw/002_269_014.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":45,"line_number":15,"text":"ﯱ","translation":{"text":"And none","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87665,"position":13,"audio_url":"wbw/002_269_015.mp3","char_type_name":"word","code_v1":"ﯲ","page_number":45,"line_number":15,"text":"ﯲ","translation":{"text":"remembers","language_name":"english"},"transliteration":{"text":"yadhakkaru","language_name":"english"}},{"id":87666,"position":14,"audio_url":"wbw/002_269_016.mp3","char_type_name":"word","code_v1":"ﯳ","page_number":45,"line_number":15,"text":"ﯳ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":87667,"position":15,"audio_url":"wbw/002_269_017.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":45,"line_number":15,"text":"ﯴ","translation":{"text":"those","language_name":"english"},"transliteration":{"text":"ulū","language_name":"english"}},{"id":87668,"position":16,"audio_url":"wbw/002_269_018.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":45,"line_number":15,"text":"ﯵ","translation":{"text":"(of) understanding","language_name":"english"},"transliteration":{"text":"l-albābi","language_name":"english"}},{"id":87669,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﯶ","page_number":45,"line_number":15,"text":"ﯶ","translation":{"text":"(269)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904233,"resource_id":131,"text":"Allah grants wisdom to whoever He wills. And whoever is granted wisdom is certainly blessed with a great privilege. But none will be mindful ˹of this˺ except people of reason."},{"id":997777,"resource_id":149,"text":"He brings wisdom to whomever He wills, and whoever <span class=\"h\">is brought<sup foot_note=\"79735\">1</sup> </span><span class=\"h\">wisdom</span>, then he has most surely beenbrought much good. But none constantly remembers except those of understanding."},{"id":97760,"resource_id":20,"text":"He gives wisdom<sup foot_note=196036>1</sup> to whom He wills, and whoever has been given wisdom has certainly been given much good. And none will remember except those of understanding."},{"id":1355790,"resource_id":171,"text":"Allah grants the ability to whomever of His servants He wishes to be steadfast in their statements and actions. Anyone who is given this ability has been given much good. However, only those with sound minds, that seek enlightenment through His light, and guidance from His guidance, will pay attention and benefit from the signs of Allah."},{"id":1109961,"resource_id":167,"text":"He gives wisdom to whom He wills. And whoever is given wisdom is certainly given a lot of good. And only the men of understanding do observe the advice."},{"id":1488589,"resource_id":790,"text":"আল্লাহে যাক ইচ্ছা কৰে কথাত সত্যতা আৰু কৰ্মত শুদ্ধতা প্ৰদান কৰে। আৰু যাক এই গুণ প্ৰদান কৰা হৈছে তাক অসংখ্য কল্যাণ প্ৰদান কৰা হৈছে। আল্লাহৰ নিদৰ্শনৰ পৰা কেৱল সেইজন বুদ্ধিমানেই শিক্ষা গ্ৰহণ কৰে যিয়ে তেওঁৰ নুৰৰ পৰা পোহৰ গ্ৰহণ কৰে আৰু তেওঁৰ নিৰ্দেশিত পথত পৰিচালিত হয়।"},{"id":1407274,"resource_id":180,"text":"২৬৯. তিনি যাকে চান তাকে সত্য কথা ও সঠিক কাজের তাওফীক দান করেন। যাকে এমন কিছু দেয়া হয়েছে তাকে নিশ্চয়ই অনেক কল্যাণই দেয়া হয়েছে। আল্লাহর আয়াতসমূহ থেকে কেবল তারাই উপদেশ গ্রহণ করে যাদের মূলতঃ পরিপূর্ণ বিবেক-বুদ্ধি রয়েছে। যারা সর্বদা আল্লাহর নূরে আলোকিত এবং তাঁর হিদায়েতে হিদায়েতপ্রাপ্ত।"},{"id":1428250,"resource_id":183,"text":"かれは、御意に叶う僕に、一貫した言動の能力を授ける。この能力を与えられた者は、多大なる善を与えられたのだ。そして、アッラーの御光からの啓蒙と、指導からの導きを求める、健全な心を持つ者だけがかれの印に意識を向け、恩恵を授かることができるだろう。"},{"id":1385153,"resource_id":176,"text":"Agevola la correttezza nel dialogo e il successo nel lavoro dei Suoi sudditi che vuole; chi otterrà ciò, avrà ottenuto un'immensa ricchezza. E solo i saggi illuminati dalla Sua luce sono consapevoli dei segni di Allāh e vengono indirizzati dalla Sua guida."},{"id":1469881,"resource_id":798,"text":"Akumpaga lunda lwakusokoka jwansachile, sano jwapedwile lunda lwakusokoka, nikuti pamasile papedwile yambone yejinji, ni pangali ŵaakukumbuchilaga (ni kwakamuchisya kumbuchilako), ikaŵeje ŵandu ŵakwete lunda."},{"id":1438701,"resource_id":776,"text":"Al‑lah concede el don de la palabra y la pertinencia de las obras a quienes Él desea entre Sus siervos. Aquel que recibe estos dones recibe una gran bondad. Solo aquellos que disponen de una razón sana iluminada por la luz de Al‑lah y guiada por Al‑lah recuerdan Sus aleyas y extraen lecciones de ellas."},{"id":1482353,"resource_id":782,"text":"El dăruieşte înţelepciune cui voieşte El, iar cel care a fost dăruit cu înţelepciune, acela a fost dăruit cu un mare bine, dar [acest lucru] nu‑l pricep decât cei ageri la minte."},{"id":1403625,"resource_id":179,"text":"Nagbibigay Siya ng katamaan sa sinasabi at katumpakan sa ginagawa sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Ang sinumang nabibigyan niyon ay nabigyan nga ng maraming kabutihan. Walang nagsasaalaala at napangangaralan ng mga tanda ni Allāh kundi ang mga may isip na lubos na nagpapatanglaw sa liwanag Niya at napapatnubayan ng patnubay Niya."},{"id":1422840,"resource_id":182,"text":"祂将智慧的言语和行为赋予祂所意欲之人，谁禀赋智慧，谁就已得到很大的恩惠。惟有全美、理智之人才能参悟真主的迹象，得到真主的指引。"},{"id":1444937,"resource_id":796,"text":"ߊ߬ ߦߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߌ߫ ߟߊ߫ ߡߐ߰ ߟߋ߬ ߡߊ߬ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫، ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߏ߲߬ ߓߊ߯ ߘߌ߫ ߡߍ߲ ߡߊ߬߸ ߤߙߊ߫ ߛߌߦߊߡߊ߲߫ ߓߘߊ߫ ߘߌ߫ ߏ߬ ߡߊ߬ ߞߟߋ߫، ߡߐ߰ ߛߌ߫ ߟߋ߬ ߕߴߊ߬ ߕߊ߰ߛߌ߬ ߟߊ߫ ߝߏ߫ ߤߊߞߟߌ߫ ߞߌߛߍ߫ ߕߌ߮ ߟߎ߬"},{"id":1360318,"resource_id":172,"text":"Allah, dilediği kuluna sözde doğruluğu ve amelde doğru hal üzere olmayı nasip eder. Kime bunlar verilmiş ise, ona pek çok hayır verilmiştir. Allah'ın ayetlerini ancak, kâmil akıl sahipleri düşünürler ve O'nun ayetlerinden ibret alırlar. Böylece onlar, bu şekilde ayetlerin nuru ile aydınlanırlar ve doğru yola iletilirler."},{"id":1463645,"resource_id":792,"text":"អល់ឡោះប្រទានភាពឈ្លាសវៃនៅក្នុងពាក្យសម្តី និងការប្រព្រឹត្តត្រឹមត្រូវដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ហើយជនណាដែលត្រូវបានគេប្រទានឱ្យដូច្នោះនោះ ជននោះប្រាកដជាត្រូវគេប្រទានឱ្យនូវប្រការល្អដ៏ច្រើនលើសលប់។ ហើយគ្មានអ្នកដែលនឹករលឹក និងយកជាមេរៀនពីបណ្តាភស្តុតាងរបស់អល់ឡោះនោះឡើយ លើកលែងតែបណ្តាអ្នកដែលមានប្រាជ្ញាស្មារតីពេញលេញដែលទទួលបានការបំភ្លឺ និងការចង្អុលបង្ហាញពីទ្រង់ប៉ុណ្ណោះ។"},{"id":1372708,"resource_id":174,"text":"Dia memberikan ketepatan dalam berbicara dan bertindak kepada para hamba yang Dia kehendaki. Dan siapa yang diberikan hal itu berarti dia telah diberikan kebaikan yang banyak. Dan tidak ada yang dapat mengambil pelajaran dengan ayat-ayat Allah kecuali orang-orang yang mempunyai akal sempurna, yang mendapatkan cahaya dan petunjuk dari Allah."},{"id":1432465,"resource_id":774,"text":"Allah aha ubushishozi uwo ashaka, kandi uhawe ubushishozi aba ahawe ibyiza byinshi. Ndetse nta bazirikana (ibyo) uretse abafite ubwenge."},{"id":1367046,"resource_id":173,"text":"Il accorde l’exactitude dans les paroles et la pertinence dans les œuvres à ceux qu’Il veut parmi Ses serviteurs. Quiconque reçoit ces dons reçoit un bien abondant.\nSeuls ceux qui disposent d’une raison saine illuminée par la lumière d’Allah et mise sur le droit chemin par la guidée d’Allah se rappellent Ses versets et en tirent des leçons."},{"id":1391010,"resource_id":177,"text":"Sự sáng suốt trong suy nghĩ và hành động là ân huệ mà Allah muốn ban cho ai tùy Ngài trong đám nô lệ của Ngài. Ai được ban cho điều đó là đã được ban biết bao điều tốt đẹp, và không ai nhận thức được điều đó ngoại trừ nhóm người có khối óc hoàn chỉnh được Ngài soi sáng và hướng dẫn."},{"id":1380045,"resource_id":175,"text":"Uzvišeni Allah upućuje koga On hoće od Svojih robova da ispravno priča i postupa, a kome je to dato – pa doista mu je veliko dobro dato. Pouku i opomenu iz Allahovih ajeta uzimaju samo oni koji imaju zdrav i potpun razum, koji gledaju Allahovih svjetlom i slijede Njegovu uputu."},{"id":1494825,"resource_id":779,"text":"Il fait don de la sagesse à qui Il veut. Or, quiconque a reçu le don de la sagesse a été pourvu d’une grande vertu. Mais seuls les hommes doués de raison tirent des leçons de Nos enseignements."},{"id":1415642,"resource_id":181,"text":"گفتار راست و عمل صحیح را به هر یک از بندگانش که بخواهد ارزانی می‌دارد و به هرکس چنین چیزی داده شود به‌طور قطع خیر فراوانی به او داده شده است و فقط صاحبان عقل کامل که از نور آن روشنایی می‌گیرند و به هدایتش رهنمون می‌شوند، از آیات الله پند و اندرز می‌گیرند."},{"id":1397005,"resource_id":178,"text":"Аллах наделяет тех из своих рабов, кому пожелает, прямотой и правдивостью в словах и делах, и тот, кому это даровано, обладает великим благом и не устаёт вспоминать знамения Аллаха и извлекать из них пользу, такой является обладающим разумом, светом религии и следующий прямым путём."},{"id":1451173,"resource_id":791,"text":"അല്ലാഹു ഉദ്ദേശിക്കുന്ന അവൻ്റെ അടിമകൾക്ക് ശരിയായ വാക്കുകളും, നേരായ പ്രവർത്തനങ്ങളും അവൻ നൽകുന്നതാണ്. ഏതൊരുവന്ന് അത് നല്കപ്പെട്ടുവോ, അവന്ന് ധാരാളം നന്മകൾ നല്കപ്പെട്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ പ്രകാശം കൊണ്ട് വഴിയിൽ വെളിച്ചമന്വേഷിക്കുകയും, അവൻ്റെ സന്മാർഗത്തിലേക്ക് വഴി തേടുകയും ചെയ്യുന്ന മഹാബുദ്ധിമാന്മാരല്ലാതെ അല്ലാഹുവിൻ്റെ ആയത്തുകളിൽ നിന്ന് ഗുണപാഠം ഉൾക്കൊള്ളുകയില്ല."},{"id":1507297,"resource_id":795,"text":"ߊ߬ ߦߋ߫ ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߌ߫ ߟߊ߫ ߡߐ߰ ߟߋ߬ ߡߊ߬ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ، ߥߘߋ߬ߥߘߋ߬ߟߌ ߘߏ߲߬ ߓߊ߯ ߘߌ߫ ߡߍ߲ ߡߊ߬ ߸ ߤߙߊ߫ ߛߌߦߊߡߊ߲߫ ߠߋ߬ ߘߌߣߴߏ߬ ߡߊ߬ ، ߡߐ߰ ߛߌ߫ ߟߋ߬ ߕߍ߫ ߊ߬ ߕߊ߰ߛߌ߬ ߟߊ߫ ߸ ߝߏ߫ ߤߊߞߟߌ߫ ߞߌߛߍ߫ ߕߌ߮ ߟߎ߬."},{"id":1513533,"resource_id":785,"text":"حکمت (علم با عمل) را به کسی که بخواهد می‌بخشد، و هر کس که حکمت به او داده شود يقينا به او خیر بسیار داده شده است، و پند نمی‌گیرد مگر خردمندان."},{"id":395743,"resource_id":84,"text":"He gives wisdom to whom He wills, and whoever is given wisdom is certainly given a lot of good. Only the people of understanding observe the advice."},{"id":79031,"resource_id":17,"text":"He brings (the) Wisdom to whomever He decides; and whoever is brought (the) Wisdom, then he has been brought much charity (i.e., benefit); and in no way does anyone constantly remember except the ones endowed with intellects."},{"id":401979,"resource_id":85,"text":"and He gives wisdom to whoever He will. Whoever is given wisdom has truly been given much good, but only those with insight bear this in mind."},{"id":1338628,"resource_id":95,"text":"He grants wisdom to those whom He wills; and whoever is granted wisdom has indeed been granted much good.<sup foot_note=\"177316\">1</sup> Yet none except people of understanding take heed."},{"id":331489,"resource_id":57,"text":"Yu/tee alhikmata man yashaowaman yu/ta alhikmata faqad ootiya khayran katheeran wamayaththakkaru illa oloo al-albab"},{"id":91527,"resource_id":19,"text":"He giveth wisdom unto whom He will, and he unto whom wisdom is given, he truly hath received abundant good. But none remember except men of understanding."},{"id":110228,"resource_id":22,"text":"He granteth wisdom to whom He pleaseth; and he to whom wisdom is granted receiveth indeed a benefit overflowing; but none will grasp the Message but men of understanding."},{"id":1128669,"resource_id":206,"text":"He gives wisdom to whom He wills; and whoever is given wisdom is surely given abundant good, but none will take heed except people of understanding."},{"id":1134905,"resource_id":207,"text":"He gives wisdom to anyone He wishes, and anyone He gives wisdom to, receives an abundant boon. Yet only prudent persons will reflect on it."},{"id":1122433,"resource_id":203,"text":"  He grants Hikmah<sup foot_note=154397>1</sup> to whom He pleases, and he, to whom Hikmah is granted, is indeed granted abundant good. But none remember (will receive admonition) except men of understanding."},{"id":1078781,"resource_id":156,"text":"جس کو چاہتا ہے ، حکمت عطا کرتا ہے اور جس کو حکمت ملی ، اسے حقیقت میں بڑی دولت مل گئی ۔ ان باتوں سے صرف وہی لوگ سبق لیتے ہیں جو دانشمند ہیں ۔ “"},{"id":1344888,"resource_id":97,"text":"جس کو چاہتا ہے حکمت عطا کرتا ہے، اور جس کو حکمت ملی ، اُسے حقیقت میں بڑی دولت مل گئی۔<sup foot_note=\"183240\">1</sup> اِن باتوں سے صرف وہی لوگ سبق لیتے ہیں ،جو دانشمند ہیں"},{"id":1301506,"resource_id":234,"text":"وہ جس کو چاہتا ہے دانائی بخشتا ہے۔ اور جس کو دانائی ملی بےشک اس کو بڑی نعمت ملی۔ اور نصیحت تو وہی لوگ قبول کرتے ہیں جو عقلمند ہیں"},{"id":1085017,"resource_id":158,"text":"وہ جس کو چاہتا ہے حکمت عطا کرتا ہے اور جسے حکمت دے دی گئی اسے تو خیر کثیر عطا ہوگیا اور نہیں نصیحت حاصل کرسکتے مگر وہی لوگ جو ہوش مند ہیں"},{"id":1004013,"resource_id":151,"text":"عنایت کرتا ہے سمجھ جس کسی کو چاہے اور جس کو سمجھ ملی اس کو بڑی خوبی ملی اور نصیحت وہی قبول کرتے ہیں جو عقل والے ہیں <sup foot_note=82048>1</sup>"},{"id":308581,"resource_id":54,"text":"وه جسے چاہے حکمت اور دانائی دیتا ہے اور جو شخص حکمت اور سمجھ دیا جائے وه بہت ساری بھلائی دیا گیا<sup foot_note=161144>1</sup> اور نصیحت صرف عقلمند ہی حاصل کرتے ہیں۔"},{"id":215627,"resource_id":39,"text":"Allah memberikan Hikmat kebijaksanaan (ilmu yang berguna) kepada sesiapa yang dikehendakiNya (menurut aturan yang ditentukanNya). Dan sesiapa yang diberikan hikmat itu maka sesungguhnya ia telah diberikan kebaikan yang banyak. Dan tiadalah yang dapat mengambil pengajaran (dan peringatan) melainkan orang-orang yang menggunakan akal fikirannya."},{"id":1307742,"resource_id":235,"text":"Hij geeft Wijsheid aan wie Hij wil en degene die de wijsheid heeft gekregen, heeft zeker een overvloedig goed gekregen. En niemand laat zich vermanen dan de mensen van begrip."},{"id":929177,"resource_id":136,"text":"Il donne la sagesse à qui Il veut, et celui qui a reçu la sagesse a certes reçu un bien abondant. Seuls s’en souviennent les esprits sagaces."},{"id":859233,"resource_id":127,"text":"У кимни хоҳласа, ўшанга ҳикматни берар. Кимга ҳикмат берилса, унга кўп яхшилик берилган бўлар. Фақат ақл эгаларигина эсларлар.<sup foot_note=47238>1</sup>"},{"id":916705,"resource_id":134,"text":"Allah menganugerahkan Al-hikmah (kefahaman yang dalam tentang Al-Qur`ān dan As-Sunah) kepada siapa yang dia kehendaki.  Dan barang siapa yang dianugerahi Al-Hikmah itu, ia benar-benar telah dianugerahi karunia yang banyak.  Dan hanya orang-orang yang berakallah yang dapat mengambil pelajaran (dari firman Allah)."},{"id":190843,"resource_id":35,"text":"かれは御心に適う者に，英知を授けられる。英知を授けられた者は，本当に多分の良いものを授けられた者である。だが思慮ある者の外は，誰も反省しない。"},{"id":803110,"resource_id":118,"text":" چا ته چې وغواړي حكمت (د دین پوهه) وركوي، او چا ته چې حكمت وركړى شو، نو یقینًا هغه ته ډېر لوى خیر وركړى شو، او نصیحت نه اخلي مګر د خالص عقل خاوندان"},{"id":315448,"resource_id":55,"text":"U kimni xohlasa, o`shanga hikmatni berar. Kimga hikmat berilsa, unga ko`p yaxshilik berilgan bo`lar. Faqat aql egalarigina eslarlar.<sup foot_note=\"170043\">1</sup>"},{"id":922941,"resource_id":135,"text":"[الله] به هر ‌کس بخواهد حکمت [= راستی در گفتار و کردار] می‌دهد و بی‌تردید، به هر ‌کس حکمت داده شود، يقيناً خیرِ فراوانی [به او] عطا شده است؛ و جز خردمندان، کسی [از آیات الهی] پند نمی‌گیرد."},{"id":1153613,"resource_id":210,"text":"O, hikmeti dilediği kimseye verir. Hikmet verilen kimseye pek çok hayır da verilmiştir. Akıl sahiplerinden başkası öğüt alıp düşünmez."},{"id":828054,"resource_id":122,"text":"वह जिसे चाहे, प्रबोध (धर्म की समझ) प्रदान करता है और जिसे प्रबोध प्रदान कर दिया गया, उसे बड़ा कल्याण मिल गया और समझ वाले ही शिक्षा ग्रहण करते हैं।"},{"id":1264093,"resource_id":229,"text":"அல்லாஹ், தான் நாடியவர்களுக்கு ஞானத்தை தருகிறான். ஞானம் தரப்படுகிறவர் திட்டமாக அதிக நன்மை தரப்பட்டார். அறிவாளிகளைத் தவிர (பிறர்) உபதேசம் பெறமாட்டார்."},{"id":182854,"resource_id":33,"text":"Dia memberikan hikmah<sup foot_note=135053>1</sup> kepada siapa yang Dia kehendaki. Barang siapa diberi hikmah, sesungguhnya dia telah diberi kebaikan yang banyak. Dan tidak ada yang dapat mengambil pelajaran kecuali orang-orang yang mempunyai akal sehat."},{"id":947888,"resource_id":139,"text":"Ҳикматро <sup foot_note=151410>1</sup> ба касе, ки хоҳад, мебахшад ва ҳар кас, ки ҳикмат ба ӯ дода шавад, ба ростӣ, ки хайри бисёре ба ӯ дода шудааст. Ва ҳеҷ коре ҷуз бо ҳикмат анҷом намеёбад. Ва ҷуз хирадмандон касе панд намегиранд."},{"id":1091253,"resource_id":161,"text":"যাকে ইচ্ছে তিনি হিকমাত দান করেন এবং যে ব্যক্তি এ জ্ঞানপ্রাপ্ত হয়, নিঃসন্দেহে সে মহাসম্পদ প্রাপ্ত হয় এবং উপদেশ তারাই গ্রহণ করে, যারা জ্ঞানী।"},{"id":1103725,"resource_id":163,"text":"তিনি যাকে ইচ্ছা প্রজ্ঞা দান করেন এবং যাকে প্রজ্ঞা দান করা হয় সে নিশ্চয়ই প্রচুর কল্যাণ লাভ করে; বস্ত্ততঃ জ্ঞানবান ব্যক্তিগণ ব্যতীত কেহই উপলদ্ধি করতে পারেনা।"},{"id":1097489,"resource_id":162,"text":"তিনি যাকে চান প্রজ্ঞা দান করেন। আর যাকে প্রজ্ঞা দেয়া হয়, তাকে অনেক কল্যাণ দেয়া হয়। আর বিবেক সম্পন্নগণই উপদেশ গ্রহণ করে।"},{"id":1295270,"resource_id":153,"text":"Egli dà la saggezza a chi vuole. E chi riceve la saggezza, ha ricevuto un bene enorme. Ma si ricordano di ciò solo coloro che sono dotati di intelletto."},{"id":972833,"resource_id":143,"text":"ئەی بەخشێت ژیری ودانایی بە ھەر کەسێک کە بیەوێت وە ھەر کەسێک ژیری و دانایی پێدرا ئەوە بەڕاستی پێی دراوە خێر و چاکەیەکی زۆر پەند وەرناگرن تەنھا خاوەن ژیری و ھۆشمەندەکان نەبێت"},{"id":1159849,"resource_id":211,"text":"Nagbibigay Siya ng karunungan sa sinumang niloloob Niya. Ang sinumang binigyan ng karunungan ay nabigyan nga ng kabutihang marami. Walang nagsasaalaala kundi ang mga may isip."},{"id":1173108,"resource_id":214,"text":"On daje mudrost kome hoće, a onome kome je mudrost data, dato je veliko dobro! A samo razumom obdareni prisjećaju se i pouku prihvataju."},{"id":1191816,"resource_id":217,"text":"Аллаг дарує мудрість, кому побажає, а кому дарована мудрість,тому дароване велике благо! Але згадують це лише обдаровані розумом"},{"id":1210524,"resource_id":220,"text":"(Allah) ban sự khôn ngoan cho ai Ngài muốn, và ai được ban cho sự khôn ngoan thì quả thật y đã được ban cho biết bao điều tốt đẹp; tuy nhiên, không ai hiểu được điều đó ngoại trừ những người có kiến thức và chịu suy ngẫm."},{"id":1220441,"resource_id":222,"text":"Алла (Т.) хикметті (терең білімді) қалаған құлына береді. Ал кімге білім берілсе, оған көптеген игілік берілген болады. Бұны ақыл иелері ғана түсіне алады."},{"id":1232913,"resource_id":224,"text":"താന്‍ ഉദ്ദേശിക്കുന്നവര്‍ക്ക് അല്ലാഹു (യഥാര്‍ത്ഥ) ജ്ഞാനം നല്‍കുന്നു. ഏതൊരുവന്ന് (യഥാര്‍ത്ഥ) ജ്ഞാനം നല്‍കപ്പെടുന്നുവോ അവന്ന് (അതു വഴി) അത്യധികമായ നേട്ടമാണ് നല്‍കപ്പെടുന്നത്‌. എന്നാല്‍ ബുദ്ധിശാലികള്‍ മാത്രമേ ശ്രദ്ധിച്ച് മനസ്സിലാക്കുകയുള്ളൂ"},{"id":1239149,"resource_id":225,"text":"તે જેને ઇચ્છે હિકમત અને બુધ્ધી આપે છે અને જે વ્યક્તિને હિકમત અને બુધ્ધી આપવામાં આવે તેને ઘણી જ મોટી ભલાઇ આપવામાં આવી અને શિખામણ ફકત બુધ્ધીશાળી જ પ્રાપ્ત કરે છે."},{"id":1245385,"resource_id":226,"text":"२६९.  तो ज्याला इच्छितो ज्ञान, बुद्धी प्रदान करतो आणि ज्याला बुद्धिमानता प्रदान केली गेली, त्याला फार मोठी भलाई प्रदान केली गेली आणि बोध- उपदेश केवळ बुद्धिमान लोकच ग्रहण करतात."},{"id":1251621,"resource_id":227,"text":"ఆయన తాను కోరిన వారికి వివేకాన్ని ప్రసాదిస్తాడు. మరియు వివేకం పొందిన వాడు, వాస్తవంగా సర్వసంపదలను పొందిన వాడే! కాని బుద్ధిమంతులు తప్ప వేరేవారు దీనిని గ్రహించలేరు."},{"id":420687,"resource_id":88,"text":"Ai ia jep urtësinë (të kuptuarit e Kuranit) kujt të dojë. Cilitdo që i është dhënë urtësia, vërtet që i është dhënë një mirësi e madhe. Por këtë nuk e kupton tjetërkush, përveç njerëzve të mençur."},{"id":1276562,"resource_id":231,"text":"Mwenyezi Mungu Anampa taufiki ya usawa katika kunena na kutenda Anayemtaka miongoni mwa waja Wake. Na yoyote ambaye Mwenyezi Mungu Amemneemesha kwa hilo, Hua Amempa kheri nyingi. Na hatakumbuka hilo na kunufaika nalo isipokuwa wenye akili zenye kung’ara kwa nuru ya Mwenyezi Mungu na uongofu Wake."},{"id":1282798,"resource_id":232,"text":"Katonda awa okutegeera ensonga, oyo gwaba ayagadde era oyo aba aweereddwa okutegeera ensonga aba aweereddwa ebirungi ebiyitirivu. Tewali bayinza kwegasa nakino okugyako abalina amagezi agakola ennyo."},{"id":414451,"resource_id":87,"text":"ለሚሻው ሰው ጥበብን ይሰጣል፤ ጥበብንም የሚስሰጥ ሰው ብዙን መልካም ነገር በእርግጥ ተሰጠ፡፡ የአእምሮዎች ባለቤቶች እንጂ (ሌላው) አይገሰጽም፡፡"},{"id":1289034,"resource_id":233,"text":"הוא (אללה) המעניק את החכמה למי שירצה. ומי שמקבל את החכמה יזכה בטובה רבה. ולא יזכרו זולת בעלי התבונה."},{"id":954125,"resource_id":140,"text":"(Al-lah) concede sabiduría a quien quiere. Y quien la recibe ha obtenido un gran bien. Pero solo lo recuerdan (y se benefician de la exhortación) los hombres de buen juicio."},{"id":960361,"resource_id":141,"text":"Dia memberikan hikmah kepada siapa yang Dia kehendaki. Barangsiapa diberi hikmah,<sup foot_note=155179>1</sup> sesungguhnya dia telah diberi kebaikan yang banyak. Dan tidak ada yang dapat mengambil pelajaran kecuali orang-orang yang mempunyai akal sehat."},{"id":284205,"resource_id":50,"text":"தான் நாடியவருக்கு அவன் ஞானத்தைக் கொடுக்கின்றான்; (இத்தகு) ஞானம் எவருக்குக் கொடுக்கப்படுகிறதோ, அவர் கணக்கில்லா நன்மைகள் கொடுக்கப்பட்டவராக நிச்சயமாக ஆகி விடுகிறார்; எனினும் நல்லறிவுடையோர் தவிர வேறு யாரும் இதைச் சிந்தித்துப் பார்ப்பதில்லை."},{"id":1313978,"resource_id":236,"text":"Ippak ûûwab i win i S Ihwan. Win iwumi ippunefk ûûwab, ni$ ippunefk as aîas n lxiô. Siwa uâqilen i ismektayen."},{"id":364563,"resource_id":79,"text":"(Аллах) дарует мудрость, кому пожелает (из Своих рабов); а кому дарована мудрость, тому даровано обильное благо. Но внимают (увещаниям) [получают пользу от этого] только обладатели (здравого) разума!"},{"id":370799,"resource_id":80,"text":"അല്ലാഹു അവനിച്ഛിക്കുന്നവര്‍ക്ക് അഗാധമായ അറിവ് ‎നല്‍കുന്നു. അത്തരം അറിവ് നല്‍കപ്പെടുന്നവന്ന്, ‎കണക്കില്ലാത്ത നേട്ടമാണ് കിട്ടുന്നത്. എന്നാല്‍ ‎ബുദ്ധിമാന്മാര്‍ മാത്രമേ ഇതില്‍നിന്ന് ‎പാഠമുള്‍ക്കൊള്ളുന്നുള്ളൂ. ‎"},{"id":389507,"resource_id":83,"text":"Dios concede la sabiduría a quien quiere, y sabed que a quien le haya sido concedido este don ha recibido una gracia inmensa. Solo reflexionan los dotados de intelecto."},{"id":408215,"resource_id":86,"text":"އެކަލާނގެ އިރާދަކުރައްވާ މީހަކަށް حكمة ދެއްވައެވެ. އަދި، (އެމީހަކަށް) حكمة ދެއްވި މީހާއަށް ފަހެ، ގިނަވެގެންވާ ހެޔޮކަން ލިބިއްޖެކަން ކަށަވަރެވެ. ބުއްދީގެ أهل ވެރިން މެނުވީ، ވިސްނައި ހަނދުމަކޮށެއް ނަހަދަތެވެ."},{"id":234052,"resource_id":42,"text":"On daje mądrość temu, komu chce. A komu darowano mądrość, temu darowano obfite dobro. Ale przypominają sobie to tylko ludzie obdarzeni rozumem."},{"id":246536,"resource_id":44,"text":"El dăruieşte înţelepciune cui voieşte. Cel căruia i s-a dăruit înţelepciune se bucură de mult bine. Doar cei dăruiţi cu minte chibzuiesc!"},{"id":1326450,"resource_id":238,"text":"جنھن کي گھرندو آھي تنھن کي سمجھ ڏيندو آھي، ۽ جنھن کي سمجھ ڏني ويئي تنھن کي بيشڪ گھڻي چڱائِي ڏِني ويئي، ۽ سمجھ وارن کانسواءِ ٻيو ڪو نصيحت نه مڃيندو آھي."},{"id":345855,"resource_id":76,"text":"ھېكمەتنى (ياخشى ئەمەلگە يېتەكلەيدىغان پايدىلىق ئىلىمنى) خالىغان بەندىسىگە ئاتا قىلىدۇ؛ ھېكمەت ئاتا قىلىنغان ئادەمگە كۆپ ياخشىلىق ئاتا قىلىنغان بولىدۇ. پەقەت ئەقىللىق ئادەملەرلا بۇنىڭدىن پەند ـ نەسىھەت ئالىدۇ."},{"id":339619,"resource_id":75,"text":" Allah hik­məti istədiyi kəsə bəxş edir. Kimə hikmət verilər­sə, ona çox­lu xeyir verilmiş olar. Bundan yalnız ağıl sahibləri dü­şü­nüb ibrət alarlar."},{"id":358327,"resource_id":78,"text":"Аллах дарует мудрость тому, кому пожелает, чтобы он был справедлив в речах, поступках и делах. Кому дарована мудрость, тому даровано великое благо от Аллаха. Только разумные люди понимают знамения Аллаха и следуют знамениям и увещеваниям Корана, потому что хорошо понимают истину и не поддаются скверным страстям."},{"id":282647,"resource_id":49,"text":"Yeye humpa hikima amtakaye; na aliye pewa hikima bila ya shaka amepewa kheri nyingi. Na hawakumbuki ila wenye akili."},{"id":276059,"resource_id":48,"text":"Han skänker visdom åt den Han vill, och den som har fått visdom har fått den dyrbaraste gåva. Men ingen ägnar detta eftertanke utom de som har förstånd."},{"id":377035,"resource_id":81,"text":"ئه‌وزاته به‌هه‌ر که‌س بیه‌وێت و (شایسته بێت) حیکمه‌ت و دانایی پێ ده‌به‌خشێت و هه‌ر که‌س حیکمه‌تی پێ ببه‌خشرێت، ئه‌وه بێگومان خێرێکی زۆری پێدراوه‌، جا بێجگه له ژیر و هۆشمه‌نده‌کان که‌سانی تر له‌و به‌هره‌یه تێناگه‌ن و په‌ند وه‌رناگرن."},{"id":252323,"resource_id":45,"text":"Он дарует мудрость, кому пожелает, и тот, кому дарована мудрость, награжден великим благом. Однако поминают назидание только обладающие разумом."},{"id":352091,"resource_id":77,"text":"Hikmeti dilediğine verir. Kime hikmet verilmişse şüphesiz ona çokça hayır verilmiştir. Bundan ancak akıl sahipleri ibret alır."},{"id":201051,"resource_id":36,"text":"그분은 그분의 뜻이 있는자 에게 그리고 지혜를 받을 자에게 지혜를 주시니라 진실로 은혜가 넘쳐 흐르도다 그러나 이성을 가 진자 외에는 그 메시지를 이해하 지 못하도다"},{"id":164126,"resource_id":30,"text":"Hän antaa viisautta kenelle tahtoo, ja kenelle viisaus on annettu, hän on saanut suuren aarteen, mutta vain ymmärtäväiset ovat tästä täysin selvillä."},{"id":134363,"resource_id":26,"text":"On dává moudrost tomu, komu chce. A komu byla dána moudrost, tomu bylo dáno velké dobro, avšak pouze ti, kdož nadáni jsou rozumem, si to připomenou."},{"id":333383,"resource_id":74,"text":"Ба ҳар ки хоҳад, ҳикмат медиҳад. Ва ба ҳар ки ҳикмат медиҳад, некии фаровон дода шуда. Ва ҷуз хирадмандон панд напазиранд."},{"id":116480,"resource_id":23,"text":"Allah istədiyi şəxsə hikmət (elm, mə’rifət, müdriklik) bəxş edər. Kimə hikmət bəxş edilmişsə, ona çoxlu xeyir (əbədi səadət) verilmişdir. Bunu ancaq ağıllı adamlar dərk edərlər!"},{"id":302970,"resource_id":53,"text":"Киңлек иясе булган Аллаһ хикмәтне үзе теләгән бәндәсенә бирер, Аллаһудан берәүгә хикмәт бирелсә – ул кешегә бик күп яхшылыклар бирелде. \"Хикмәт\" – дигән сүзгә ислам диненең бөтен хөкемнәре керә. Коръән Кәрим белән һәрбер кеше вәгазьләнмәс, мәгәр саф гакыллы кешеләр генә вәгазьләнерләр."},{"id":269704,"resource_id":47,"text":"Ai ia dhuron hikmetin atij që do, e kujt i është dhënë hikmeti, i është dhënë mirësi e shumtë, por nuk përkujtohet askush pos të mençurve."},{"id":227600,"resource_id":41,"text":"Han gir visdom til hvem Han vil. Den som gis visdom, har fått et stort gode. Dog, ingen tenker over det, unntatt de som har hjertets forstand."},{"id":1065517,"resource_id":106,"text":"Шена луучунна хьекъалалла луш ву И‚ (Цо) шена хьекъалалла делларг – шена дуккха а диканаш делларг ву-кх. Оцунах ойла-м ца йо хекъалдолчара а бен."},{"id":1320214,"resource_id":237,"text":"Той дарява мъдростта комуто пожелае, а който е дарен с мъдростта, е дарен с голямо добро. Но само разумните се поучават."},{"id":865469,"resource_id":128,"text":"អល់ឡោះប្រទានភាពឈ្លាសវៃដល់អ្នកណាដែលទ្រង់ មានចេតនា។ ហើយអ្នកណាដែលត្រូវបានគេប្រទានឱ្យនូវភាព ឈ្លាសវៃ អ្នកនោះប្រាកដជាត្រូវគេប្រទានឱ្យនូវកុសលដ៏ច្រើន លើសលប់។ ហើយការក្រើនរំលឹកគ្មានប្រយោជន៍ឡើយ លើកលែង តែពួកបញ្ញាជនប៉ុណ្ណោះ។"},{"id":728281,"resource_id":103,"text":"Ele concede a sabedoria a quem quer. E àquele a quem é concedida a sabedoria, com efeito, é-lhe concedido um bem abundante. E não meditam senão os dotados de discernimento."},{"id":153521,"resource_id":29,"text":"(الله) به هر کس که بخواهد حکمت و (دانش) می‌دهد، و به هر کس حکمت داده شود، بی‌شک خیر فراوانی داده شده است، و جز خردمندان پند نمی‌گیرد."},{"id":910469,"resource_id":133,"text":"(அல்லாஹ்) தான் விரும்பியவர்களுக்கே ‘ஹிக்மா' (ஞானம், நுண்ணறி)வை கொடுக்கிறான். ஆதலால், எவர் ஹிக்மாவைக் கொடுக்கப் பெறுகிறாரோ அவர் நிச்சயமாக பல நன்மைகளைப் பெற்றுவிடுவார். ஆயினும் (இந்த நுண்ணறிவு, ஞானத்தைக்கொண்டு) அறிவாளிகளைத் தவிர (மற்றெவரும்) உணர்வு பெற மாட்டார்கள்."},{"id":1141141,"resource_id":208,"text":"Er gibt die Weisheit, wem Er will, und wem da Weisheit gegeben wurde, dem wurde hohes Gut gegeben; aber diejenigen, die sich mahnen lassen, sind die, die Verstand haben."},{"id":1147377,"resource_id":209,"text":"Allāh concede la saggezza a chi vuole, e chi ottiene la saggezza ha ottenuto un bene immenso, e non lo ricordano se non quelli che hanno intelletto."},{"id":658219,"resource_id":101,"text":"У Ўзи истаган кишиларга ҳикмат (фойдали билим) беради. Кимга ҳикмат берилган бўлса, бас, муҳаққақки, унга кўп яхшилик берилибди. Ваъз-эслатмаларни фақат аҳли донишларгина оладилар."},{"id":979069,"resource_id":144,"text":"Hij (Allah) geeft de Wijsheid aan wie Hij wijl en wie de Wijsheid geschonken wordt: aan hem wordt inderdaad veel goeds gegeven. En niemand laat zich vermanen dan de bezitters van verstand."},{"id":209131,"resource_id":38,"text":"Imbgay Niyan so ongangn ko taw a kabaya Iyan; na sa taw a bgan ko ongangn na sabnar a kiyabgan sa mapiya a madakl; na da a phakatanod on a inonta so manga papantas i akal."},{"id":426923,"resource_id":89,"text":"Ai ia dhuron hikmetin atij që do, e kujt i është dhënë hikmeti, i është dhënë mirësi e shumtë, por nuk përkujtohet askush pos të mençurve."},{"id":326915,"resource_id":56,"text":"他以智慧赋予他所意欲的人；谁禀赋智慧，谁确已获得许多福利。惟有理智的人，才会觉悟。"},{"id":176329,"resource_id":32,"text":"Yana bãyar da hikima (ga fahimtar gaskiyar abubuwa) ga wanda Yake so. Kuma wanda aka bai wa hikima to lalle ne an bã shi alhẽri mai yawa. Kuma bãbu mai tunãni fãce ma'abuta hankula."},{"id":203553,"resource_id":37,"text":"താന്‍ ഉദ്ദേശിക്കുന്നവര്‍ക്ക് അല്ലാഹു (യഥാര്‍ത്ഥ) ജ്ഞാനം നല്‍കുന്നു. ഏതൊരുവന്ന് (യഥാര്‍ത്ഥ) ജ്ഞാനം നല്‍കപ്പെടുന്നുവോ അവന്ന് (അതു വഴി) അത്യധികമായ നേട്ടമാണ് നല്‍കപ്പെടുന്നത്‌. എന്നാല്‍ ബുദ്ധിശാലികള്‍ മാത്രമേ ശ്രദ്ധിച്ച് മനസ്സിലാക്കുകയുള്ളൂ."},{"id":240237,"resource_id":43,"text":"Ele concede sabedoria a quem Lhe apraz, e todo aquele que for agraciado com ela, sem dúvida terá logrado um imensobem; porém, salvo os sensatos, ninguém o compreende."},{"id":146848,"resource_id":28,"text":"Concede la sabiduría a quien Él quiere. Y quien recibe la sabiduría recibe mucho bien. Pero no se dejan amonestar sino los dotados de intelecto."},{"id":290536,"resource_id":51,"text":"พระองค์จะทรงประทานความรู้ให้แก่ผู้ที่พรองค์ทรงประสงค์ และผู้ใดที่ได้รับความรู้ แน่นอนเขาก็ได้รับความความดีอันมากมาย และไม่มีใครจะรำลึก นอกจากบรรดาผุ้ที่มีสติปัญญาเท่านั้น"},{"id":985305,"resource_id":52,"text":"Dilediğine hikmet verir, hikmet verilene ise pek çok hayır verilmiş demektir. Ve bunu ancak üstün akıllılar anlar."},{"id":170478,"resource_id":31,"text":"Il donne la sagesse à qui Il veut. Et celui à qui la sagesse est donnée, vraiment, c’est un bien immense qui lui est donné. Mais seuls les doués d’intelligence s’en souviennent."},{"id":771933,"resource_id":113,"text":"Ол  / Аллаһ /  қалағанына даналық береді. Ал, кімге даналық берілсе, ақиқатында, оған көп игілік берілді. Алайда, ақыл иелері ғана еске алады."},{"id":759461,"resource_id":111,"text":"Inni hikmaa[] nama fedheef kennaNamni hikmaa kenname, dhugumatti toltuun baay’een isaaf kennameeraWarra sammuu qaban malee eenyullee hin gorfamu."},{"id":765697,"resource_id":112,"text":"O, hikmeti dilediği kimseye verir. Hikmet verilen kimseye pek çok hayır da verilmiştir. Temiz akıl sahiplerinden başkası öğüt alıp düşünmez."},{"id":840525,"resource_id":124,"text":"  Allah hikmeti dilediğine verir. Kime hikmet verilirse, ona pek çok hayır verilmiş demektir. Ancak akıl sahipleri düşünüp ibret alırlar."},{"id":127936,"resource_id":25,"text":"On daje mudrost kome hoće, a onome kome je mudrost data, dato je veliko dobro! A samo razumom obdareni prisjećaju se i pouku prihvataju."},{"id":740753,"resource_id":108,"text":"२६९) उसले जसलाई मनपराउँछ, बुद्धि र कौशल प्रदान गर्दछ र जसले बुद्धि र कौशल प्राप्त गर्याे, निःसन्देह उसले ठूलो वरदान प्राप्त गर्यो । र उपदेश तिनैले स्वीकार गर्दछन् जो बुद्धिमान छन् ।"},{"id":262478,"resource_id":46,"text":"wuxuu siiyaa xigmo cidduu doono, ruuxii la siiyo xigmona waxaa la siiyey khayr Badan, wax waantoobo oon kuwa Caqliga leh ahayna majiro."},{"id":1166872,"resource_id":213,"text":"তিনি যাকে ইচ্ছে হেকমত দান করেন। আর যাকে হেকমত [১] প্রদান করা হয় তাকে তো প্রভূত কল্যাণ দান করা হয়; এবং বিবেকসম্পন্নগণই শুধু উপদেশ গ্রহণ করে।"},{"id":1198052,"resource_id":218,"text":"かれは、かれがお望みになる者に英知をお授けになる。誰でも英知を授けられた者は、確かに多くの善を授かったのだ。教訓を得るのは、澄んだ理性の持ち主たちだけである。"},{"id":1204288,"resource_id":219,"text":"그분께서는 원하는 자에게 지혜를 주시니 지혜를 받은 자는 진실로 좋은 것을 풍족히 받은 것이라. 오직 슬기를 지닌 자들만이 깊이 생각하노라."},{"id":1257857,"resource_id":228,"text":"ඔහු තමන් අභිමත කරන අයට ප්‍රඥාව පිරිනමන්නේය. කවරෙකුට ප්‍රඥාව පිරිනමනු ලබන්නේ ද සැබැවින්ම ඔහුට අධික යහපත පිරිනමනු ලැබ ඇත. බුද්ධියෙන් යුත් අය මිස (වෙන කිසිවෙකු මෙය) මෙනෙහි නොකරන්නේය."},{"id":1116197,"resource_id":199,"text":"(Al-lah) concede sabiduría a quien quiere. Y quien la recibe ha obtenido un gran bien. Pero solo lo recuerdan (y se benefician de la exhortación) los hombres de buen juicio."},{"id":852997,"resource_id":126,"text":"On daruje znanje onome kome On hoće, a onaj kome je znanje darovano – darovan je blagom neizmjernim. A shvatiti mogu samo oni koji su razumom obdareni."},{"id":815582,"resource_id":120,"text":"তেওঁ যাক ইচ্ছা কৰে হিকমত দান কৰে, আৰু যাক হিকমত প্ৰদান কৰা হয়, তাক প্ৰকৃততে প্ৰচুৰ কল্যাণ প্ৰদান কৰা হয়; আৰু বিবেকসম্পন্ন ব্যক্তিসকলেই কেৱল উপদেশ গ্ৰহণ কৰে।"},{"id":1214205,"resource_id":221,"text":"(Allah) ban sự thông thái khôn ngoan cho người nào Ngài muốn. Và ai được Ngài ban cho sự thông thái khôn ngoan thì chắc chắn là được ban cho muôn vàn cái tốt. Và không ai tiếp thu được sự giác ngộ ngoại trừ những người hiểu biết."},{"id":1226677,"resource_id":223,"text":"[Аллоҳ таоло] Ба ҳар ки бихоҳад, ҳикмат [ростӣ дар гуфтор ва кирдор] медиҳад ва бе тардид, ба ҳар ки ҳикмат дода шавад, хайри фаровоне ато шудааст; ва ба ҷуз хирадмандон [аз оёти илоҳӣ] панд намегиранд"},{"id":746989,"resource_id":109,"text":"他以智慧赋予他所意欲的人；谁禀赋智慧，谁确已获得许多福利。惟有理智的人，才会觉悟。"},{"id":140713,"resource_id":27,"text":"Er gibt Weisheit, wem Er will; und wem Weisheit gegeben wurde, dem wurde da viel Gutes gegeben. Aber nur diejenigen bedenken, die Verstand besitzen."},{"id":1270326,"resource_id":230,"text":"[269] พระองค์จะทรงประทานความรู้ให้แก่ผู้ที่พระองค์ทรงประสงค์ และผู้ใดที่ได้รับความรู้ แน่นอนเขาก็ได้รับความความดีอันมากมาย และไม่มีใครจะรำลึก นอกจากบรรดาผู้ที่มีสติปัญญาเท่านั้น"},{"id":784403,"resource_id":115,"text":"Yana bãyar da hikima (ga fahimtar gaskiyar abubuwa) ga wanda Yake so. Kuma wanda aka bai wa hikima to lalle ne an bã shi alhẽri mai yawa. Kuma bãbu mai tunãni fãce ma'abuta hankula."},{"id":846761,"resource_id":125,"text":"Ó ń fún ẹni tí Ó bá fẹ́ ní òye ìjìnlẹ̀. Ẹni tí A bá sì fún ní òye ìjìnlẹ̀ A kúkú ti fún un ní oore púpọ̀. Ẹnì kan kò níí lo ìrántí àfi àwọn onílàákàyè. <sup foot_note=147272>1</sup>"},{"id":1532241,"resource_id":819,"text":"وہ جس کو چاہتا ہے حکمت دے دیتا ہے اور جس کو حکمت ملی اس کو بڑی دولت مل گئی اور نصیحت وہی حاصل کرتے ہیں جو عقل والے ہیں"},{"id":1526005,"resource_id":771,"text":"ಅವನು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಫಲವತ್ತಾದ ಜ್ಞಾನ ನೀಡುತ್ತಾನೆ, ಯಾವನಿಗೆ ಫಲವತ್ತಾದ ಜ್ಞಾನ ಪ್ರಾಪ್ತವಾಯಿತೋ ಆತನಿಗೆ ಧಾರಾಳ ಸೌಭಾಗ್ಯ ಪ್ರಾಪ್ತವಾದಂತೆಯೇ ಸರಿ. ಬುದ್ಧಿವಂತರಿಗೆ ಮಾತ್ರವೇ ಸಾರೋಪದೇಶ ಫಲಿಸುತ್ತದೆ."},{"id":1538477,"resource_id":823,"text":"He grants wisdom to whom He will; and whoever is granted wisdom has indeed been granted abundant wealth. Yet none bear this in mind except those endowed with understanding."}]}]