[{"id":277,"verse_number":270,"verse_key":"2:270","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":46,"juz_number":3,"words":[{"id":87670,"position":1,"audio_url":"wbw/002_270_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":46,"line_number":1,"text":"ﭑ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87671,"position":2,"audio_url":"wbw/002_270_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":46,"line_number":1,"text":"ﭒ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"anfaqtum","language_name":"english"}},{"id":87672,"position":3,"audio_url":"wbw/002_270_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":46,"line_number":1,"text":"ﭓ","translation":{"text":"(out) of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87673,"position":4,"audio_url":"wbw/002_270_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":46,"line_number":1,"text":"ﭔ","translation":{"text":"(your) expenditures","language_name":"english"},"transliteration":{"text":"nafaqatin","language_name":"english"}},{"id":87674,"position":5,"audio_url":"wbw/002_270_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":46,"line_number":1,"text":"ﭕ","translation":{"text":"or","language_name":"english"},"transliteration":{"text":"aw","language_name":"english"}},{"id":87675,"position":6,"audio_url":"wbw/002_270_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":46,"line_number":1,"text":"ﭖ","translation":{"text":"you vow","language_name":"english"},"transliteration":{"text":"nadhartum","language_name":"english"}},{"id":87676,"position":7,"audio_url":"wbw/002_270_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":46,"line_number":1,"text":"ﭗ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87677,"position":8,"audio_url":"wbw/002_270_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":46,"line_number":1,"text":"ﭘ","translation":{"text":"vow(s)","language_name":"english"},"transliteration":{"text":"nadhrin","language_name":"english"}},{"id":87678,"position":9,"audio_url":"wbw/002_270_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":46,"line_number":1,"text":"ﭙ","translation":{"text":"then indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":87679,"position":10,"audio_url":"wbw/002_270_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":46,"line_number":1,"text":"ﭚ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":87680,"position":11,"audio_url":"wbw/002_270_011.mp3","char_type_name":"word","code_v1":"ﭛﭜ","page_number":46,"line_number":2,"text":"ﭛﭜ","translation":{"text":"knows it","language_name":"english"},"transliteration":{"text":"yaʿlamuhu","language_name":"english"}},{"id":87682,"position":12,"audio_url":"wbw/002_270_013.mp3","char_type_name":"word","code_v1":"ﭝ","page_number":46,"line_number":2,"text":"ﭝ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87683,"position":13,"audio_url":"wbw/002_270_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":46,"line_number":2,"text":"ﭞ","translation":{"text":"for the wrongdoers","language_name":"english"},"transliteration":{"text":"lilẓẓālimīna","language_name":"english"}},{"id":87684,"position":14,"audio_url":"wbw/002_270_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":46,"line_number":2,"text":"ﭟ","translation":{"text":"any","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87685,"position":15,"audio_url":"wbw/002_270_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":46,"line_number":2,"text":"ﭠ","translation":{"text":"helpers","language_name":"english"},"transliteration":{"text":"anṣārin","language_name":"english"}},{"id":87686,"position":16,"audio_url":null,"char_type_name":"end","code_v1":"ﭡ","page_number":46,"line_number":2,"text":"ﭡ","translation":{"text":"(270)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904234,"resource_id":131,"text":"Whatever charities you give or vows you make are surely known to Allah. And the wrongdoers will have no helpers."},{"id":997778,"resource_id":149,"text":"Thus whatever expenditure you<a class=\"sup\"><sup>pl </sup></a>have spent or vow you vow, then indeed Allah knows it. And the unjust have no supporters."},{"id":97764,"resource_id":20,"text":"And whatever you spend of expenditures or make of vows - indeed, Allāh knows of it. And for the wrongdoers there are no helpers."},{"id":1355791,"resource_id":171,"text":"Whatever you spend, no matter how little, for the pleasure of Allah, or any action that you promise to do for Allah without having been required to do it, Allah knows of it and it will not be lost. He will give you a great reward for it. Those who do wrong by not fulfilling their obligations and overstepping Allah’s limits have no one to protect them against the punishment on the Day of Resurrection."},{"id":1109962,"resource_id":167,"text":"And whatever spending you do and whatever vow you make, Allah knows it all. And for the unjust, there are no supporters."},{"id":1494826,"resource_id":779,"text":"Quelque bien que vous donniez par charité, quelque vœu que vous vous engagiez à accomplir, Allah en a connaissance. Quant aux injustes, nul ne saurait les secourir."},{"id":1438702,"resource_id":776,"text":"<p>Por grande o pequeña que sea la caridad que hagas con el anhelo de complacer a Al‑lah y cualquiera sea la acción que te comprometas a realizar sin que Al‑lah te lo haya exigido, Al‑lah está al tanto y te retribuirá a cambio con una inmensa recompensa.</p><p>Por el contrario, los injustos que se abstienen de realizar lo que les ha sido impuesto y que transgreden los límites fijados por Al‑lah, no tendrán nadie que los socorra ni los proteja del castigo del Día de la Resurrección.</p>"},{"id":1357878,"resource_id":172,"text":"Allah'ın rızasını kazanmak kasdı ile az ya da çok olarak yaptığınız her harcama yahut sizlere farz olmamasına rağmen kendiliğinizden, isteyerek yerine getirdiğiniz hayırlı nafile ameller yüce Allah tarafından bilinmektedir. O'nun katında bunlardan hiçbir şey zayi olmaz. O, bunların karşılığını en büyük şekilde verecektir. Üzerlerine farz olan sorumlulukları yerine getirmeyen ve Allah'ın sınırlarını aşan zalimlerin kıyamet günü kendilerinden azabı savacak hiç bir yardımcıları yoktur."},{"id":1364650,"resource_id":173,"text":"Quelle que soit la dépense que vous faites, minime ou conséquente, dans le dessein d’obtenir l’agrément d’Allah et quelle que soit l’action que vous vous engagez à accomplir sans qu’Allah ne l’ait exigée de vous, Allah est au courant de cela et Il vous rétribuera en retour d’une immense rétribution.\nEn revanche, les injustes qui s’abstiennent d’accomplir ce qui leur a été imposé et qui transgressent les limites fixées par Allah n’auront pas de secoureur pour les préserver du châtiment du Jour de la Résurrection."},{"id":1482354,"resource_id":782,"text":"Ceea ce ne daţi ca milostenie şi jurămintele prin care vă legaţi [să faceţi ceva bun]<sup foot_note=198053>1</sup>, acestea Allah le ştie, iar cei nelegiuiţi<sup foot_note=198054>2</sup> nu vor avea pe nimeni ca sprijinitori."},{"id":1488590,"resource_id":790,"text":"তোমালোকে আল্লাহৰ সন্তুষ্টি লাভৰ বাবে যি ব্যয় কৰা, কম হওঁক বা বেছি, অথবা নিজৰ ফালৰ পৰা যি নেকী কৰা যিটো চৰীয়তে তোমাৰ ওপৰত ধাৰ্য্য কৰা নাই, আল্লাহে সেই সকলোবোৰ জানে। তেওঁৰ ওচৰত কোনো বস্তু বিনষ্ট নহব, আৰু তেওঁ তোমালোকক অতি উত্তম প্ৰতিদান দিব। আনহাতে আল্লাহৰ সীমালঙ্ঘনকাৰী সকল আৰু নিজৰ ওপৰত অনিবাৰ্য (অধিকাৰসমূহ) আদায় নকৰা অত্যাচাৰীসকলৰ বাবে এনেকুৱা কোনো সহায়ক নহব যিয়ে ক্বিয়ামতৰ দিনা তাৰ শাস্তি দূৰ কৰিব পাৰিব।"},{"id":1403635,"resource_id":179,"text":"Ang anumang ginugol ninyo na guguling kaunti man o marami sa paghahangad ng kaluguran ni Allāh o pinanindigan ninyo na paggawa ng pagtalima para kay Allāh mula sa ganang sarili ninyo na hindi naman inaatang sa inyo, tunay na si Allāh ay nakaaalam niyon sa kabuuan niyon, kaya walang nawawala sa ganang Kanya na anuman doon. Gaganti Siya sa inyo dahil doon ng pinakamabigat na ganti. Walang ukol sa mga tagalabag sa katarungan, na mga pumipigil sa isinasatungkulin sa kanila, na mga lumalabag sa mga hangganan ni Allāh, na mga tagaadya na magtatanggol sa kanila sa pagdurusa sa Araw ng Pagbangon."},{"id":1444938,"resource_id":796,"text":"ߊߟߎ߫ ߓߊ߯ ߘߏ߲߬ߘߊ߬ߟߊ ߡߍ߲-ߍ-ߡߍ߲߫ ߞߍ߫، ߥߟߴߊߟߎ߫ ߓߊ߯ ߘߊߞߊ߲ ߛߎ߯-ߎ-ߛߎ߯ ߕߊ߬߸ ߊߟߊ߫ ߞߵߏ߬ ߓߍ߯ ߟߐ߲߫، ߘߍ߬ߡߍ߲߬ߓߊ߯ ߟߋ߬ ߕߍ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߟߊ߫"},{"id":1428240,"resource_id":183,"text":"あなた方がアッラーのご満悦を求めて施すもの、または自発的にアッラーのために果たした誓いは、いかに小さなものであれ、アッラーはそれを知っており、少しも無駄に失われることはない。かれはあなた方に対し、更なる報奨を与える。義務を果たさずにアッラーの制限を超えて不義を犯す者たちは、復活の日の懲罰から救われることが無い。"},{"id":1469882,"resource_id":798,"text":"Soni chilichose chachintole kapena nasili jilijose jachintaŵe, chisimu chene Allah chaimanye, soni ŵandu ŵalupuso ngasakola ŵakwakulupusya."},{"id":1463646,"resource_id":792,"text":"ហើយអី្វក៏ដោយដែលពួកអ្នកបានបរិច្ចាគ តិចក្តី ច្រើនក្តី ដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ ឬអ្វីដែលពួកអ្នកបានសច្ចាថាគោរពប្រតិបត្តិចំពោះអល់ឡោះដោយខ្លួនពួកអ្នកផ្ទាល់ ដែលវាមិនមែនជាកាតព្វកិច្ចដែលគេដាក់លើពួកអ្នកនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតអំពីរឿងទាំងនោះ។ ហើយជាការពិតណាស់ អល់ឡោះ មិនធ្វើឲ្យបាត់បង់អ្វីមួយពីពួកគេឡើយ ហើយទ្រង់ក៏មិនធ្វើឲ្យអ្វីមួយដែលពួកគេបានសាងបាត់បង់នោះដែរ។ ហើយចំពោះពួកបំពាន ដែលមិនអនុវត្តនូវអ្វីដែលគេដាក់កាតព្វកិច្ចទៅលើពួកគេ និងបំពានព្រំដែនរបស់អល់ឡោះនោះ គឺពុំមានអ្នកជួយការពារពួកគេពីទណ្ឌកម្មនាថ្ងៃបរលោកឡើយ។"},{"id":1432466,"resource_id":774,"text":"Kandi icyo muzatanga cyose mu bitangwa cyangwa mugahiga (umuhigo), rwose Allah aba abizi. Kandi inkozi z’ibibi ntizizigera zibona abazitabara."},{"id":1412111,"resource_id":180,"text":"২৭০. তোমরা আল্লাহর সন্তুষ্টির জন্য কম-বেশি যাই সদকা করো অথবা কোন বাধ্যবাধকতা ছাড়াই আল্লাহর যে আনুগত্য তোমরা নিজেরা নিজেদের উপর বাধ্যতামূলক করে নাও আল্লাহ তা‘আলা তা সবই জানেন। তাই তাঁর নিকট কোন কিছু বিনষ্ট হবে না বরং তিনি অচিরেই এর মহৎ প্রতিদান দিবেন। বস্তুতঃ যারা জালিম এবং যারা নিজেদের কর্তব্যসমূহ আদায় করে না উপরন্তু আল্লাহর দেয়া সীমারেখাকে অতিক্রম করে তাদের এমন কোন সাহায্যকারী থাকবে না যারা তাদেরকে কিয়ামতের শাস্তি থেকে রক্ষা করবে।"},{"id":1391011,"resource_id":177,"text":"Và bất cứ tài sản nào mà các ngươi đã bố thí dù ít hay nhiều bằng định tâm làm hài lòng Allah hoặc việc các n gươi tự bắt bản thân luôn duy trì việc phục tùng Allah về những điều Ngài không bắt buộc thì quả thật Allah luôn am tường tất cả. Ngài sẽ không làm mất bất cứ thứ gì từ ân phước của các ngươi, ngược lại Ngài sẽ ban thưởng trọng hậu cho các ngươi. Và đám người làm điều sai quấy chắc chắn sẽ bị sự trưng phạt của Allah vì dám vượt quá giới hạn của Allah, chắc chắn họ sẽ không có ai cứu thoát khỏi hình phạt ở Ngày Phán Xét."},{"id":1372709,"resource_id":174,"text":"Apa saja yang kalian infakkan -sedikit atau banyak- untuk menggapai rida Allah, atau ibadah apa saja yang kalian jalankan secara rutin dari dirimu sendiri dan tidak dibuat-buat, sesungguhnya Allah mengetahui semuanya. Maka tidak satupun yang akan sia-sia di sisi-Nya. Dan Dia akan memberi kalian balasan atas hal itu dengan balasan yang sebesar-besarnya. Sedangkan orang-orang zalim yang menolak menjalankan kewajiban mereka dan melanggar batas-batas Allah tidak memiliki penolong yang dapat melindungi mereka dari azab di hari kiamat."},{"id":1422841,"resource_id":182,"text":"你们为了得到真主的喜悦，分舍无论多或寡的财产，或自发的做任何接近真主之事，真主对此确是全知的。祂不会忽视你们的任何善行，祂将以此报酬你们。对于阻碍真主道路、僭越真主法度的不义之人，他们在后世绝没有援助者。"},{"id":1397006,"resource_id":178,"text":"Что бы вы не расходовали, стремясь к довольству Аллаха, будь это много или мало, или неуклонно совершали дела, какими бы они трудными не были, проявляя покорность Аллаху, то ведь Аллах знает обо всём и не даст пропасть ни одному из ваших дел и вознаградит вас великой наградой. Но беззаконники, которые противятся тому, что возложено на них Аллахом и преступают Его границы, будут лишены какой-либо помощи и для них уготовано наказание Судного дня."},{"id":1415643,"resource_id":181,"text":"هر انفاقی کم یا زیاد که برای طلب خشنودی الله کرده‌اید، یا هر طاعتی که بدان مکلف نشده‌اید داوطلبانه برای الله انجام داده‌اید، الله از تمام آنها آگاه است و ذره‌ای از او تعالی از بین نمی‌رود و بهترین پاداش را در قبال آن به شما خواهد داد، و ستمکاران که آنچه را بر آنها واجب است را ادا نمی‌کنند و از حدود الله می‌گذرند، یاورانی ندارند که عذاب روز قیامت را از آنها دفع کنند."},{"id":1451174,"resource_id":791,"text":"അല്ലാഹുവിൻറെ പ്രീതി ആഗ്രഹിച്ച് ചെറുതോ വലുതോ ആയ എന്തെങ്കിലും നിങ്ങൾ ചെലവഴിക്കുകയോ, അല്ലാഹുവിന് വേണ്ടി -മതത്തിൽ നിർബന്ധമില്ലാത്ത- ഏതെങ്കിലും പുണ്യകർമ്മം ചെയ്യാമെന്ന് നിങ്ങൾ സ്വയം നിർബന്ധമാക്കുകയോ (നേർച്ച നേരുക) ചെയ്തുവെങ്കിൽ തീർച്ചയായും അല്ലാഹു അതെല്ലാം അറിയുന്നതാണ്. അതിൽ നിന്ന് ഒന്നും അവങ്കൽ പാഴായിപ്പോവുകയില്ല തന്നെ. അതിനവൻ മഹത്തായ പ്രതിഫലം നൽകുകയും ചെയ്യും. തങ്ങളുടെ മേൽ നിർബന്ധമായിട്ടുള്ളത് തടഞ്ഞു വെക്കുകയും, അല്ലാഹുവിൻറെ പരിധികൾ ലംഘിക്കുകയും ചെയ്യുന്ന അക്രമകാരികളിൽ നിന്ന് ഖിയാമത്ത് നാളിലെ ശിക്ഷ തടയുന്ന സഹായികളാരും അവർക്ക് ഉണ്ടായിരിക്കുന്നതല്ല."},{"id":395744,"resource_id":84,"text":"Whatever expenditure you spend and whatever vow you make, Allah knows all of it, and for the unjust, there are no supporters."},{"id":1380046,"resource_id":175,"text":"Svaka vaša sadaka, bila mala ili velika, koju udijelite želeći da Allah bude vama zadovoljan, ili kojom sami sebe obavežete kao vid pokornosti Allahu, dobro je Allahu poznata, i On neće zanemariti ništa od toga. Allah će dobročinitelje za dobra djela najljepše nagraditi, a oni koji se sustežu od obavljanja onoga što im je obavezno i koji Allahove granice prelaze neće na Sudnjem danu imati pomagača koji će od njih patnju odagnati."},{"id":1513534,"resource_id":785,"text":"و هر مالی را که در راه الله انفاق کنید و یا نذری را که بر خود لازم کنید پس یقینا الله آن را می‌داند و برای ظالمان هیچ مدد گاری نیست."},{"id":1507298,"resource_id":795,"text":"ߊߟߎ߫ ߓߊ߯ ߖߘߍ߬ߡߊ߬ߓߐ ߡߍ߲-ߍ-ߡߍ߲߫ ߞߍ߫ ، ߥߟߴߊߟߎ߫ ߓߊ߯ ߘߊߞߊ߲ ߡߍ߲ ߕߊ߬ ، ߊߟߊ߫ ߞߵߏ߬ ߓߍ߯ ߟߐ߲߫ ، ߘߍ߬ߡߍ߲߬ߓߊ߯ ߟߋ߬ ߕߍ߫ ߕߐ߬ߢߍ߰ߒߕߋ ߟߎ߬ ߟߊ߫."},{"id":1385580,"resource_id":176,"text":"E qualunque elargizione abbiate compiuto, piccola o grande, col desiderio di compiacere Allāh, o per obbedienza nei confronti di Allāh, spontaneamente, senza che nulla vi fosse richiesto, in verità, di ciò Allāh è Consapevole. Nulla viene perduto presso di Lui e vi ricompenserà con grandi doni. Gli ingiusti, coloro che rifiutano di fare ciò che è stato loro ordinato, e che oltrepassano i limiti imposti da Allāh, non avranno alcun sostenitore che li protegga dalla punizione, nel Giorno del Giudizio."},{"id":79035,"resource_id":17,"text":"And whatever expenditure you expend or whatever vow you vow, then surely Allah knows it; and in no way (can) the unjust have any vindicators."},{"id":401980,"resource_id":85,"text":"Whatever you may give, or vow to give, God knows it well, and those who do wrong will have no one to help them."},{"id":1338629,"resource_id":95,"text":"Allah knows whatever you spend or whatever you vow (to spend). The wrong-doers have none to succour them.<sup foot_note=\"177317\">1</sup>"},{"id":331485,"resource_id":57,"text":"Wama anfaqtum min nafaqatin aw nathartummin nathrin fa-inna Allaha yaAAlamuhu wamaliththalimeena min ansar"},{"id":91531,"resource_id":19,"text":"Whatever alms ye spend or vow ye vow, lo! Allah knoweth it. Wrong-doers have no helpers."},{"id":110232,"resource_id":22,"text":"And whatever ye spend in charity or devotion, be sure Allah knows it all. But the wrong-doers have no helpers."},{"id":1128670,"resource_id":206,"text":"Whatever charity you give or vow you make, Allah surely knows it. But the wrongdoers have no helpers."},{"id":1134906,"resource_id":207,"text":"Allah (God) knows any expenses you may have incurred, or any promise you may have sworn. Wrongdoers will have no supporters."},{"id":1122434,"resource_id":203,"text":"  And whatever you spend for spendings (e.g., in Sadaqah - charity for Allâh’s Cause) or whatever vow you make, be sure Allâh knows it all. And for the Zâlimûn (wrong-doers) there are no helpers."},{"id":1078782,"resource_id":156,"text":"تم نے جو کچھ بھی خرچ کیا ہو اور جو نذر بھی مانی ہو ، اللہ کو اس کا علم ہے ، اور ظالموں کا کوئی مددگار نہیں ۔"},{"id":1344889,"resource_id":97,"text":"تم نے جو کچھ بھی خرچ کیا ہو اور جو نظر بھی مانی ہو ، اللہ کو اُس کا علم ہے، اور ظالموں کا کوئی مدد گار نہیں۔<sup foot_note=\"183241\">1</sup>"},{"id":1301507,"resource_id":234,"text":"اور تم (خدا کی راہ میں) جس طرح کا خرچ کرو یا کوئی نذر مانو خدا اس کو جانتا ہے اور ظالموں کا کوئی مددگار نہیں"},{"id":1085018,"resource_id":158,"text":"اور جو کچھ بھی تم خرچ کرتے ہو (صدقہ و خیرات دیتے ہو) یا جو بھی تم (اللہ کے نام پر) منتّ مانتے ہو تو یقیناً اللہ تعالیٰ اس سب کو جانتا ہے اور (یاد رکھو کہ) ظالموں کا کوئی مددگار نہیں ہوگا"},{"id":1004014,"resource_id":151,"text":"اور جو خرچ کرو گے تم خیرات یا قبول کرو گے کو ئی منت تو بیشک اللہ کو سب معلوم ہے اور ظالموں کا کوئی مدگار نہیں <sup foot_note=82049>1</sup>"},{"id":308591,"resource_id":54,"text":"تم جتنا کچھ خرچ کرو یعنی خیرات اور جو کچھ نذر مانو<sup foot_note=161145>1</sup> اسے اللہ تعالیٰ بخوبی جانتا ہے، اور ﻇالموں کا کوئی مددگار نہیں۔"},{"id":215633,"resource_id":39,"text":"Dan (ketahuilah), apa sahaja yang kamu belanjakan (dermakan) atau apa sahaja yang kamu nazarkan maka sesungguhnya Allah mengetahuiNya dan (ingatlah), orang-orang yang zalim itu tidak ada sesiapa pun yang dapat menolongnya."},{"id":1307743,"resource_id":235,"text":"En alles wat jullie ook in liefdadigheid uitgeven of welke eed jullie ook afleggen, wees er zeker van dat Allah alles weet. En voor de onrechtvaardigen zijn geen helpers."},{"id":929178,"resource_id":136,"text":"Quelque dépense (en aumône) que vous ayez faite, quelque vœu pieux que vous ayez formé, Allah le Sait. Et les injustes n’auront aucun secours."},{"id":859234,"resource_id":127,"text":"Қилган нафақангизни ёки назрингизни Аллоҳ албатта биладир. Золимларга ёрдамчилар йўқдир."},{"id":916706,"resource_id":134,"text":"Apa saja yang kamu nafkahkan atau apa saja yang kamu nazarkan<sup foot_note=209941>1</sup>, maka sesungguhnya Allah mengetahuinya. Orang-orang yang berbuat zalim, tidak ada seorang penolong pun baginya."},{"id":190847,"resource_id":35,"text":"あなたがたが，どんな施し物をしようとも，またどんな誓いを果たそうとも，アッラーは本当に凡てを知っておられる。凡そ不義を行う者を助ける者はない。"},{"id":803111,"resource_id":118,"text":" او تاسو چې څه خرچ هم ولګوئ، یا څه نذر هم (پر ځان) لازم كړئ؛ نو یقینًا الله پر هغو پوهېږي او د ظالمانو لپاره هېڅ مدد كوونكي نشته"},{"id":315453,"resource_id":55,"text":"Qilgan nafaqangizni yoki nazringizni Alloh albatta biladir. Zolimlarga yordamchilar yo`qdir."},{"id":922942,"resource_id":135,"text":"هر نفقه‌ای [کم یا زیاد] انفاق کنید یا هر نذری که [با خود] عهد کنید، قطعاً الله آن را می‌داند. [هر ‌کس از اجرای اوامر الهی جلوگیری کند، ستمکار است] و ستمکاران [در آخرت،] هیچ یاوری ندارند."},{"id":1153614,"resource_id":210,"text":"Yaptığınız her harcamayı ve adadığınız her adağı muhakkak Allah bilir. O gün zalimler için hiç bir yardımcı yoktur."},{"id":828055,"resource_id":122,"text":"तथा तुम जो भी दान करो अथवा मनौती[ मानो, अल्लाह उसे जानता है तथा अत्याचारियों का कोई सहायक न होगा। <sup foot_note=132930>1</sup>"},{"id":1264094,"resource_id":229,"text":"தர்மத்தில் எதை நீங்கள் தர்மம் புரிந்தாலும் அல்லது நேர்ச்சையில் எதை நேர்ந்து கொண்டாலும் நிச்சயமாக அல்லாஹ் அதை நன்கறிவான். அநியாயக்காரர்களுக்கு உதவியாளர்களில் ஒருவருமே இல்லை."},{"id":182861,"resource_id":33,"text":"Dan apa pun infak yang kamu berikan atau nazar<sup foot_note=135054>1</sup> yang kamu janjikan maka sungguh, Allah mengetahuinya. Dan bagi orang zalim tidak ada seorang penolong pun."},{"id":947889,"resource_id":139,"text":"Ва он чи аз мол ё ғайри он, кам ё бисёр дода шудед ва онро барои ризоияти Аллоҳ нафақа кунед ва ё назреро, ки ба гардан бигиред,\nАллоҳ онро медонад ва бинобар ниятҳоятон ба шумо савоб медиҳад ва касе, ки ҳаққи Аллоҳро манъ мекунад, вай ситамкор аст ва ситамкоронро мададгоре нест, ки аз азоби Аллоҳ онҳоро халос гардонанд."},{"id":1091254,"resource_id":161,"text":"তোমরা যে ব্যয়ই কর কিংবা যে কোন মানৎ কর, আল্লাহ নিশ্চয়ই তা জানেন কিন্তু যালিমদের জন্য কোন সাহায্যকারী নেই।"},{"id":1103726,"resource_id":163,"text":"এবং যে কোন বস্তু তোমরা ব্যয় করনা কেন, অথবা যে কোন প্রতিজ্ঞা (নযর) তোমরা গ্রহণ করনা কেন, আল্লাহ নিশ্চয়ই তা অবগত হন; আর অত্যাচারীদের কোনই সাহায্যকারী নেই।"},{"id":1097490,"resource_id":162,"text":"তোমরা যা কিছু ব্যয় কর অথবা যে কোন মান্নত কর তা অবশ্যই আল্লাহ জানেন। আর যালিমদের জন্য কোন সাহায্যকারী নেই।"},{"id":1295271,"resource_id":153,"text":"Quali che siano i beni che darete in elemosina, o i voti che avete fatto, Allah li conosce. E per gli iniqui non ci saranno soccorritori."},{"id":972834,"resource_id":143,"text":"ئەوەی بەخشیبێتتان لەچاکە یا نەزرێکتان بڕیار دابێ ئەوە بێگومان خوا ئاگای لێ یە وە بۆ ستەمکاران نیە ھیچ یارمەتی دەرێک"},{"id":1159850,"resource_id":211,"text":"Ang anumang ginugol ninyo na gugulin o ipinanata ninyo na panata, tunay na si Allāh ay nakaaalam nito. Walang ukol sa mga tagalabag sa katarungan na anumang mga tagaadya."},{"id":1173109,"resource_id":214,"text":"Za sve što potrošite ili se zavjetujete Allah sigurno zna! A zulumćarima nema pomagača!"},{"id":1191817,"resource_id":217,"text":"Що б ви не витратили як милостиню, або яку обіцянку ви не дали б, то, воістину, Аллаг знає про це. Але нечестивим не буде помічників"},{"id":1210525,"resource_id":220,"text":"Những gì các ngươi đã chi dùng (cho con đường chính nghĩa của Allah) hoặc những gì các ngươi đã nguyện thực hiện, Allah chắc chắn đều biết rõ. Và những kẻ làm điều sai quấy chắc chắn sẽ không được ai giúp đỡ."},{"id":1220442,"resource_id":222,"text":"Алла жолында не берсеңдер немесе бір нәзір атасаңдар, күдіксіз Алла оны біледі. Және залымдар үшін ешбір әрдемші болмайды. (Берілген садақалармен аталған нәзірдің қай ниетпен болғанын Алла біледі де қарсы болушыларға жәрдем етілмейді.)"},{"id":1232914,"resource_id":224,"text":"നിങ്ങളെന്തൊന്ന് ചെലവഴിച്ചാലും ഏതൊന്ന് നേര്‍ച്ച നേര്‍ന്നാലും തീര്‍ച്ചയായും അല്ലാഹു അതറിയുന്നതാണ്‌. അക്രമകാരികള്‍ക്ക( സഹായികളായി ആരും തന്നെ ഉണ്ടായിരിക്കുന്നതല്ല."},{"id":1239150,"resource_id":225,"text":"તમે જેટલું પણ ખર્ચ કરો, એટલે કે દાન અને જે કંઇ નઝર માનો, તેને અલ્લાહ તઆલા ખુબ જ સારી રીતે જાણે છે અને અત્યાચારીઓની મદદ કરનાર કોઇ નથી."},{"id":1245386,"resource_id":226,"text":"२७०.  तुम्ही वाटेल तेवढा खर्च करा (किंवा दान-पुण्य करा) आणि जो काही नवस माना१ अल्लाह ते जाणतो. आणि अत्याचारींचा कोणी सहायक नाही."},{"id":1251622,"resource_id":227,"text":"మరియు మీరు (ఇతరులపై) ఏమి ఖర్చుచేసినా, లేక ఏ మొక్కుబడి చేసుకున్నా, నిశ్చయంగా అల్లాహ్ కు అంతా తెలుస్తుంది. మరియు దుర్మార్గులకు సహాయం చేసేవారు ఎవ్వరూ ఉండరు."},{"id":1276563,"resource_id":231,"text":"Mali yoyote mnayoyatoa na mengineyo, machache au mengi, au sadaka mnayoitoa kwa kutaka radhi ya Mwenyezi Mungu, au mkajilazimisha nafsi zenu chochote, cha mali au kinginecho, basi Mwenyezi Mungu Anayajua hayo; na Yeye Ndiye Mwenye kuchungulia nia zenu, na Atawalipa kwa hayo. Na yoyote mwenye kuzuia haki ya Mwenyezi Mungu ni dhalimu. Na madhalimu hawana wenye kuwanusuru ambao watawazuia wasipate adhabu ya Mwenyezi Mungu."},{"id":420688,"resource_id":88,"text":"Çfarëdo gjëje që të jepni dhe çdo betim që të bëni, me siguri që Allahu ka dijeni për atë! Keqbërësit nuk do të kenë askënd që t’i ndihmojë."},{"id":414452,"resource_id":87,"text":"ከምጽዋትም ማንኛውንም የለገሳችሁትን ወይም ከስለት የተሳላችሁትን አላህ ያውቀዋል፡፡ ለበዳዮችም ከረዳቶች ምንም የላቸውም፡፡"},{"id":1282799,"resource_id":232,"text":"(Muteekwa mukimanye nti ) buli kyonna kyemuba muwaddeyo oba naziri yonna gyemuba mwetemye mazima Katonda abimanyi. Abeeyisa obubi nebatatuukiriza kyebateekwa kukola, tebagenda kufuna abataasa ku Katonda."},{"id":1289035,"resource_id":233,"text":"כל תרומה שתרמתם וכל נדר שנדרתם, אללה יודעם."},{"id":954126,"resource_id":140,"text":"Y toda caridad que deis y todo voto que hagáis son del conocimiento de Al-lah. Y los injustos (que desobedecen a Al-lah) no tendrán quién los auxilie."},{"id":960362,"resource_id":141,"text":"Dan apa pun infak yang kamu berikan atau nazar<sup foot_note=155180>1</sup>  yang kamu janjikan, maka sungguh, Allah mengetahuinya. Dan bagi orang zalim tidak ada seorang penolong pun."},{"id":284209,"resource_id":50,"text":"இன்னும், செலவு வகையிலிருந்து நீங்கள் என்ன செலவு செய்தாலும், அல்லது நேர்ச்சைகளில் எந்த நேர்ச்சை செய்தாலும் நிச்சயமாக அல்லாஹ் அதனை நன்கறிவான்; அன்றியும் அக்கிரமக்காரர்களுக்கு உதவி செய்வோர் எவரும் இலர்."},{"id":1313979,"resource_id":236,"text":"Ayen tefkam useddeq, ne$ teqqnem n tuqqna, Öebbi, s tidep, Iéôa t. Ur llin imâiwnen i imednas."},{"id":364564,"resource_id":79,"text":"И что бы вы ни расходовали (в качестве милостыни) из средств [много или мало] (стремясь к довольству Аллаха), или какой бы обет вы ни дали [обязали самих себя сделать что-либо], то поистине, Аллах знает это (и воздаст по вашим намерениям), и нет у притеснителей помощников [у тех, которые удерживают у себя то, на что, по установлению Аллаха, имеют право другие, не будет помощников, которые удержат от них наказание Аллаха]!"},{"id":370800,"resource_id":80,"text":"നിങ്ങള്‍ എത്രയൊക്കെ ചെലവഴിച്ചാലും എന്തൊക്കെ ‎നേര്‍ച്ചയാക്കിയാലും അതെല്ലാം ഉറപ്പായും അല്ലാഹു ‎അറിയുന്നു. അക്രമികള്‍ക്ക് സഹായികളായി ‎ആരുമുണ്ടാവില്ല. ‎"},{"id":389508,"resource_id":83,"text":"Los pagos de vuestras obligaciones o las promesas<sup foot_note=168476>1</sup> que hayáis hecho, Dios los conoce; pero quienes incumplan no tendrán quién les auxilie [el Día del Juicio]."},{"id":408216,"resource_id":86,"text":"އަދި، ހޭދަކުރުމުގެ ތެރެއިން ތިޔަބައިމީހުންކުރި ހޭދައެއް، ނުވަތަ، ނަދުރުގެ ތެރެއިން ތިޔަބައިމީހުން ގަތް ނަދުރެއް، ހަމަކަށަވަރުން، اللَّه ދެނެވޮޑިގެންވެއެވެ. އަނިޔާވެރިންނަށް نصر ދޭނޭ އެއްވެސް ބަޔަކު ނުވެއެވެ."},{"id":234056,"resource_id":42,"text":"I cokolwiek rozdajecie jako jałmużnę albo jakiekolwiek składacie ślubowanie - to, zaprawdę, wie to Bóg! A niesprawiedliwi nie będą mieli pomocników!"},{"id":246540,"resource_id":44,"text":"Oricare ar fi milostenia pe care o daţi, oricare ar fi dorinţa pe care o aveţi, Dumnezeu ştie negreşit. Cei tăgăduitori nu vor primi nici un ajutor."},{"id":1326451,"resource_id":238,"text":"۽ (اي مسلمانؤ) جيڪي اوھان مال خرچيو يا باس باسيو تنھن کي الله ڄاڻندو آھي، ۽ ظالمن جو ڪو مددگار نه آھي."},{"id":345856,"resource_id":76,"text":"نېمىنى خەير ـ ئېھسان قىلماڭلار ياكى (ئاللاھنىڭ يولىدا) نېمىنى ۋەدە قىلماڭلار، ئاللاھ ئۇنى ھەقىقەتەن بىلىپ تۇرىدۇ. زالىملار (زاكاتنى مەنئى قىلغۇچىلار ياكى پۇل ـ مېلىنى گۇناھ ئىشلارغا سەرپ قىلغۇچىلار) غا ھېچقانداق مەدەتكار چىقمايدۇ."},{"id":339620,"resource_id":75,"text":" Xərclədiyiniz hər bir sə­dəqəni və verdiyiniz hər bir nə­ziri şüb­həsiz ki, Allah bilir. Za­lımların isə köməkçiləri ol­maz."},{"id":358328,"resource_id":78,"text":"Что бы вы ни израсходовали на благие дела или на дурные дела, Аллах знает и воздаст вам за это. Какой бы обет вы ни дали Аллаху, Ему известно об этом. Те неверные, которые тратят имущество ради тщеславия, а не ради Аллаха, или сопровождают свою милостыню попрёками и обидой, или расходуют на нечестивые дела, у них не будет заступников в Судный день, чтобы защитить их от мучений в последующей жизни."},{"id":280629,"resource_id":49,"text":"Na chochote mnacho toa au nadhiri mnazo weka basi hakika Mwenyezi Mungu anajua. Na walio dhulumu hawana wa kuwanusuru."},{"id":276063,"resource_id":48,"text":"Gud har full kännedom om det som ni ger åt andra och det som ni [högtidligen] lovar att ge. Och de orättfärdiga [som inte bistår de behövande] skall ingen hjälpa [att undkomma straffet]."},{"id":377036,"resource_id":81,"text":"هه‌رشتێکتان به‌خشی بێت یان هه‌ر نه‌زرو بڕیارێکتان دابێت، ئه‌وه خوا پێی ده‌زانێت و بۆ سته‌مکاران هیچ جۆره پشتیوانیه‌ک نیه (که بیانپارێزێ له تۆڵه‌ی خوا)."},{"id":252334,"resource_id":45,"text":"Что бы вы ни потратили, какой бы обет вы ни дали, Аллах знает об этом. Но для беззаконников нет помощников."},{"id":352092,"resource_id":77,"text":"Sarfettiğiniz harcı ve adadığınız adağı şüphesiz Allah bilir. Zulmedenlerin hiç yardımcıları yoktur."},{"id":201054,"resource_id":36,"text":"너희가 자선으로 베풀었던 모든 것과 너희가 결심한 신앙심 을 하나님은 알고 계시니 우매한 자 도움을 받을 길이 없도다"},{"id":164136,"resource_id":30,"text":"ja mitä almuja annattekin tai uhrilupauksia teette, tietää Jumala sen totisesti, mutta väärin-tekijät jäävät ilman auttajaa."},{"id":134367,"resource_id":26,"text":"Ať dáte almužnu na jakékoliv vydání nebo ať učiníte jakýkoliv slib obětní, Bůh o tom věru ví. A nespravedliví nebudou mít pomocníky."},{"id":333384,"resource_id":74,"text":"Хар чиро садақа ё назр кардаед, Худо ба он огоҳ аст. Ва ситамкоронро ҳеҷ ёреву мададгоре нест!"},{"id":116484,"resource_id":23,"text":"(Allah yolunda) xərclədiyiniz və nəzir etdiyiniz hər hansı şeyi, şübhəsiz ki, Allah bilir, lakin (xəsislik göstərib özlərinə) zülm edənlərin (qiyamət günü) heç bir köməkçisi olmaz!"},{"id":302974,"resource_id":53,"text":"Аллаһ күрсәткән урыннарга садака бирсәгез, яки фәкыйрьләргә берәр нәрсә бирергә нәзер әйткән булсагыз, аны, әлбәттә, Аллаһ белә. Садака бирмәүче яки малын хәрам урыннарга исраф итүче залимнәргә ахирәттә ярдәмче булмас."},{"id":269712,"resource_id":47,"text":"All-llahu di për atë që e keni dhënë nga pasuria ose keni zbatuar ndonjë premtim (nedhër), e për mëkatarët nuk ka ndonjë ndihmës."},{"id":227605,"resource_id":41,"text":"Alt dere gir bort eller lover bort, Gud vet det. De urettferdige har ingen hjelpere."},{"id":1065518,"resource_id":106,"text":"Аш хIума сагIийна елча, я муьлха нузар<sup foot_note=112057>1</sup>дича – баккъалла а, Дела и дика хууш ма ву. Ма хир бац зуламхошна гIоьнчий."},{"id":1320215,"resource_id":237,"text":"Каквото и подаяние да раздадете, или обет да направите, Аллах го знае. А за угнетителите няма избавители."},{"id":865470,"resource_id":128,"text":"ហើយអី្វក៏ដោយដែលពួកអ្នកបានបរិច្ចាគ ឬអ្វីដែល ពួកអ្នកបានសច្ចានោះ គឺអល់ឡោះពិតជាដឹងអំពីវា។ ហើយចំពោះ ពួកដែលបំពានពុំមានអ្នកជួយឡើយ។"},{"id":728282,"resource_id":103,"text":"E o que quer que despendais ou voteis, em votos, Allah, por certo, o sabe. E não há para os injustos socorredores."},{"id":153526,"resource_id":29,"text":"و هر چیزی را که انفاق کنید یا هر نذری که ببندید، قطعاً الله آن را می‌داند، و برای ستمگران هیچ یاوری نیست."},{"id":910470,"resource_id":133,"text":"(நன்மைக்காக உங்கள்) பொருளிலிருந்து நீங்கள் என்ன செலவு செய்தபோதிலும் அல்லது நீங்கள் என்ன நேர்ச்சை செய்த போதிலும் நிச்சயமாக அல்லாஹ் அதை நன்கறிகிறான். மேலும், (நேர்ச்சை செய்தபின் அதை நிறைவேற்றாத) அநியாயக்காரர்களுக்கு உதவி செய்பவர்கள் (ஒருவருமே) இல்லை."},{"id":1141142,"resource_id":208,"text":"Und was ihr an Spende gebt oder als Gelübde versprecht, seht, Allah weiß es, und die Ungerechten finden keine Helfer."},{"id":1147378,"resource_id":209,"text":"E ogni elemosina che avete fatto, o ogni voto a cui avete adempiuto, in verità Allāh di ciò è Sapiente, e gli ingiusti non hanno sostenitori."},{"id":658220,"resource_id":101,"text":"Инфоқ қилган ҳар бир нафақангиз ва назр қилган ҳар бир назрингизни шубҳасиз, Аллоҳ билади. Ва (инфоқ-эҳсон қилмайдиган) золимлар учун ҳеч қандай ёрдамчи йўқдир."},{"id":979070,"resource_id":144,"text":"En wat jullie ook in liefdadigheid uitgeven en welke eed jullie ook afleggen: voorwaar, Allah weet man en de onrechtplegers hebben geen helpers."},{"id":209135,"resource_id":38,"text":"Na sadn sa ipammgay niyo a pammgayan, odi na izamaya iyo a samaya, na mataan! a so Allah na katawan Iyan oto. Na da a bagian o da pamaginontolan a manga tabanga."},{"id":426924,"resource_id":89,"text":"All-llahu di për atë që e keni dhënë nga pasuria ose keni zbatuar ndonjë premtim (nedhër), e për mëkatarët nuk ka ndonjë ndihmës."},{"id":326925,"resource_id":56,"text":"凡你们所施的费用，凡你们所发的誓愿，都确是真主所知道的。不义的人，绝没有任何援助者。"},{"id":176361,"resource_id":32,"text":"Kuma abin da kuka ciyar daga ciyarwa, kõ kuka cika alwãshi daga wani bãkance, to, lalle ne, Allah Yana sanin sa. Kuma azzãlumai bã su da wasu mataimaka."},{"id":203559,"resource_id":37,"text":"നിങ്ങളെന്തൊന്ന് ചെലവഴിച്ചാലും ഏതൊന്ന് നേര്‍ച്ച നേര്‍ന്നാലും തീര്‍ച്ചയായും അല്ലാഹു അതറിയുന്നതാണ്‌. അക്രമകാരികള്‍ക്ക സഹായികളായി ആരും തന്നെ ഉണ്ടായിരിക്കുന്നതല്ല."},{"id":240241,"resource_id":43,"text":"De cada caridade que dispensais e de cada promessa que fazeis, Deus o sabe; sabei que os iníquos jamais terãoprotetores."},{"id":146852,"resource_id":28,"text":"Sea cual sea la limosna que deis, sea cual sea el voto que hagáis, Alá lo conoce. Y los impíos no tendrán quien les auxilie."},{"id":295387,"resource_id":51,"text":"และสิ่งที่บริจาคใดก็ดี ที่พวกเจ้าบริจาคไป หรือสิ่งบนบานใดก็ดี ที่พวกเจ้าได้บนบานไว้นั้น แท้จริงอัลลอฮ์ทรงรู้มันดีและสำหรับผู้อธรรมทั้งหลายนั้น ย่อมไม่มีผู้ช่วยเหลือ"},{"id":170438,"resource_id":31,"text":"Quelles que soient les dépenses que vous avez faites, ou le vœu que vous avez voué, Allah le sait. Et pour les injustes, pas de secoureurs ! <sup foot_note=211734>1</sup>"},{"id":985306,"resource_id":52,"text":"Her ne çeşit nafaka verdinizse veya ne türlü bir adak adadınızsa, Allah onu kesinlikle bilir. Ve zalimlere hiçbir şekilde yardım olunmayacaktır."},{"id":771934,"resource_id":113,"text":"Қандай да бір садақа берсеңдер не­месе бір нәзір (өзіне міндетті емес нәрсені міндетіне алу) атасаңдар, анығында, Аллаһ оны біледі. Ал, әділетсіздерге көмек беруші болмайды."},{"id":759462,"resource_id":111,"text":"Kenna irraa waan isin kennattan yookiin qodhaa (nazrii) irraa waan nazartanis, Rabbiin isa beekaMiidhaa hojjattootaafis tumsitoonni hin jiranu."},{"id":765698,"resource_id":112,"text":"Nafakadan her ne infak etmiş veya adaktan ne adamışsanız, şüphesiz Allah onu bilir. O gün zalimler için hiçbir yardımcı yoktur."},{"id":840526,"resource_id":124,"text":"   Yaptığınız her harcamayı ve adadığınız her adağı muhakkak Allah bilir. Zalimler için hiç yardımcı yoktur."},{"id":128068,"resource_id":25,"text":"Za sve što potrošite ili se zavjetujete Allah sigurno zna! A zulumćarima nema pomagača!"},{"id":740754,"resource_id":108,"text":"२७०) तिमी (अल्लाहको मार्गमा) जे जति खर्च गर्दछौ र जे सुकै मन्नत गर्दछौ,  अल्लाहलाई थाहा हुन्छ र दुष्कर्म गर्नेहरूको कोही सहायता गर्ने छैन ।"},{"id":263545,"resource_id":46,"text":"waxaad bixisaan oo nafaqo ah (sadaqo) amaad ku nadartaan ou nadar ah Eebe waa ogyahay, daalimiina gargaare uma sugnaanin."},{"id":1166873,"resource_id":213,"text":"আর যা কিছু তোমরা ব্যয় কর [১] অথবা যা কিছু তোমরা মানত [২] কর নিশ্চয়ই আল্লাহ্‌ তা জানেন। আর যালিমদের জন্য কোনো সাহায্যকারী নেই।"},{"id":1198053,"resource_id":218,"text":"また、あなた方が（施しのために）費やしたいかなる出費も、あなた方が誓ったいかなる誓約も、必ずやアッラー*は、ご存知である。不正*者たちには、いかなる援助者もない。"},{"id":1204289,"resource_id":219,"text":"그대들이 희사하는 어떠한 희사금도 그대들이 맹세하는 어떠한 맹세의 말도 실로 하나님께서는 그것을 알고 계시노라. 부당한 자들에게는 그 어떤 도와줄 자도 없노라."},{"id":1257858,"resource_id":228,"text":"නුඹලා කිසියම් වියදමකින් වියදම් කළ ද නැතහොත් කිසියම් භාරයකින් භාරයක් කළ ද එවිට සැබැවින්ම අල්ලාහ් එය දන්නේය. අපරාධකරුවන්ට උදව් කරන්නන් කිසිවෙකු නොමැත."},{"id":1116198,"resource_id":199,"text":"Y toda caridad que den y todo voto que hagan son del conocimiento de Al-lah. Y los injustos (que desobedecen a Al-lah) no tendrán quién los auxilie."},{"id":852998,"resource_id":126,"text":"Za sve što potrošite i što zavjetujete – Allah, sigurno, za to zna! – A nevaljalima neće niko moći pomoći."},{"id":815583,"resource_id":120,"text":"আৰু যিটো তোমালোকে ব্যয় কৰা অথবা তোমালোকে যিটো মান্নত কৰা নিশ্চয় সেয়া আল্লাহে জানে; আৰু যালিমসকলৰ বাবে কোনো সহায়কাৰী নাই।"},{"id":1214206,"resource_id":221,"text":"Và quả thật Allah biết (không sót) một vật gì mà các ngươi chi ra (để bố thí) hoặc một lời thề nào các ngươi đã thề thốt. Và những kẻ làm điều bất công sẽ không được ai giúp đỡ."},{"id":746990,"resource_id":109,"text":"凡你们所施的费用，凡你们所发的誓愿，都确是安拉所知道的。不义的人，绝没有任何援助者。"},{"id":1226678,"resource_id":223,"text":"Ҳар чизе, ки инфоқ кунед ё ҳар назре, ки [бо худ] аҳд кунед, ҳатман, Аллоҳ таоло онро медонад [Ҳар ки аз иҷрои фармудаҳои илоҳӣ ҷилавгирӣ кунад, ситамгор аст] ва ситамгорон [дар охират] ҳеҷ ёваре надоранд"},{"id":1270327,"resource_id":230,"text":"[270] และสิ่งที่บริจาคใดก็ดี ที่พวกเจ้าบริจาคไป หรือสิ่งบนบานใดก็ดี ที่พวกเจ้าได้บนบานไว้นั้น แท้จริงอัลลอฮฺทรงรู้มันดี และสำหรับผู้อธรรมทั้งหลายนั้น ย่อมไม่มีผู้ช่วยเหลือ"},{"id":140717,"resource_id":27,"text":"Und was immer ihr an Spenden ausgebt oder als Gelübde gelobt, Allah weiß es. Und die Ungerechten werden keine Helfer haben."},{"id":784404,"resource_id":115,"text":"Kuma abin da kuka ciyar daga ciyarwa, kõ kuka cika alwãshi daga wani bãkance, to, lalle ne, Allah Yana sanin sa. Kuma azzãlumai bã su da wasu mataimaka."},{"id":846762,"resource_id":125,"text":"Ohunkóhun tí ẹ bá ná ní ìnáwó tàbí (ohunkóhun) tí ẹ bá jẹ́ ní ẹ̀jẹ́, dájúdájú Allāhu mọ̀ ọ́n. Kò sì níí sí olùrànlọ́wọ́ kan fún àwọn alábòsí."},{"id":1538478,"resource_id":823,"text":"Whatever you spend and whatever vows you make are known to God, but the wrongdoers shall have no helpers."},{"id":1526006,"resource_id":771,"text":"ನೀವು (ಝಕಾತ್ ಅಥವಾ ಐಚ್ಛಿಕ ದಾನದ ರೂಪದಲ್ಲಿ) ಯಾವುದನ್ನೇ ವ್ಯಯಿಸಿದರೂ ಅಥವಾ ಯಾವುದೇ ಹರಕೆ ಮಾಡಿ ಸಂದಾಯಿಸಿದ್ದರೂ ಅದನ್ನು ಅಲ್ಲಾಹನು ಖಂಡಿತ ತಿಳಿಯುತ್ತಾನೆ. ದುರಾಕ್ರಮಿಗಳಿಗೆ ಯಾವ ಸಹಾಯಕರೂ ಇರುವುದಿಲ್ಲ."},{"id":1532242,"resource_id":819,"text":"اور تم جو خرچ کرتے ہو یا جو نذر مانتے ہو اس کو اللہ جانتا ہے اور ظالموں کا کوئی مدد گار نہیں"}]},{"id":278,"verse_number":271,"verse_key":"2:271","hizb_number":5,"rub_el_hizb_number":18,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":46,"juz_number":3,"words":[{"id":87687,"position":1,"audio_url":"wbw/002_271_001.mp3","char_type_name":"word","code_v1":"ﭢ","page_number":46,"line_number":2,"text":"ﭢ","translation":{"text":"If","language_name":"english"},"transliteration":{"text":"in","language_name":"english"}},{"id":87688,"position":2,"audio_url":"wbw/002_271_002.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":46,"line_number":2,"text":"ﭣ","translation":{"text":"you disclose","language_name":"english"},"transliteration":{"text":"tub'dū","language_name":"english"}},{"id":87689,"position":3,"audio_url":"wbw/002_271_003.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":46,"line_number":3,"text":"ﭤ","translation":{"text":"the charities","language_name":"english"},"transliteration":{"text":"l-ṣadaqāti","language_name":"english"}},{"id":87690,"position":4,"audio_url":"wbw/002_271_004.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":46,"line_number":3,"text":"ﭥ","translation":{"text":"then good","language_name":"english"},"transliteration":{"text":"faniʿimmā","language_name":"english"}},{"id":87691,"position":5,"audio_url":"wbw/002_271_005.mp3","char_type_name":"word","code_v1":"ﭦﭧ","page_number":46,"line_number":3,"text":"ﭦﭧ","translation":{"text":"it (is)","language_name":"english"},"transliteration":{"text":"hiya","language_name":"english"}},{"id":87693,"position":6,"audio_url":"wbw/002_271_007.mp3","char_type_name":"word","code_v1":"ﭨ","page_number":46,"line_number":3,"text":"ﭨ","translation":{"text":"But if","language_name":"english"},"transliteration":{"text":"wa-in","language_name":"english"}},{"id":87694,"position":7,"audio_url":"wbw/002_271_008.mp3","char_type_name":"word","code_v1":"ﭩ","page_number":46,"line_number":3,"text":"ﭩ","translation":{"text":"you keep it secret","language_name":"english"},"transliteration":{"text":"tukh'fūhā","language_name":"english"}},{"id":87695,"position":8,"audio_url":"wbw/002_271_009.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":46,"line_number":3,"text":"ﭪ","translation":{"text":"and give it","language_name":"english"},"transliteration":{"text":"watu'tūhā","language_name":"english"}},{"id":87696,"position":9,"audio_url":"wbw/002_271_010.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":46,"line_number":3,"text":"ﭫ","translation":{"text":"(to) the poor","language_name":"english"},"transliteration":{"text":"l-fuqarāa","language_name":"english"}},{"id":87697,"position":10,"audio_url":"wbw/002_271_011.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":46,"line_number":4,"text":"ﭬ","translation":{"text":"then it","language_name":"english"},"transliteration":{"text":"fahuwa","language_name":"english"}},{"id":87698,"position":11,"audio_url":"wbw/002_271_012.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":46,"line_number":4,"text":"ﭭ","translation":{"text":"(is) better","language_name":"english"},"transliteration":{"text":"khayrun","language_name":"english"}},{"id":87699,"position":12,"audio_url":"wbw/002_271_013.mp3","char_type_name":"word","code_v1":"ﭮﭯ","page_number":46,"line_number":4,"text":"ﭮﭯ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":87701,"position":13,"audio_url":"wbw/002_271_015.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":46,"line_number":4,"text":"ﭰ","translation":{"text":"And He will remove","language_name":"english"},"transliteration":{"text":"wayukaffiru","language_name":"english"}},{"id":87702,"position":14,"audio_url":"wbw/002_271_016.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":46,"line_number":4,"text":"ﭱ","translation":{"text":"from you","language_name":"english"},"transliteration":{"text":"ʿankum","language_name":"english"}},{"id":87703,"position":15,"audio_url":"wbw/002_271_017.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":46,"line_number":4,"text":"ﭲ","translation":{"text":"[of]","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87704,"position":16,"audio_url":"wbw/002_271_018.mp3","char_type_name":"word","code_v1":"ﭳﭴ","page_number":46,"line_number":4,"text":"ﭳﭴ","translation":{"text":"your evil deeds","language_name":"english"},"transliteration":{"text":"sayyiātikum","language_name":"english"}},{"id":87706,"position":17,"audio_url":"wbw/002_271_020.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":46,"line_number":5,"text":"ﭵ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":87707,"position":18,"audio_url":"wbw/002_271_021.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":46,"line_number":5,"text":"ﭶ","translation":{"text":"with what","language_name":"english"},"transliteration":{"text":"bimā","language_name":"english"}},{"id":87708,"position":19,"audio_url":"wbw/002_271_022.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":46,"line_number":5,"text":"ﭷ","translation":{"text":"you do","language_name":"english"},"transliteration":{"text":"taʿmalūna","language_name":"english"}},{"id":87709,"position":20,"audio_url":"wbw/002_271_023.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":46,"line_number":5,"text":"ﭸ","translation":{"text":"(is) All-Aware","language_name":"english"},"transliteration":{"text":"khabīrun","language_name":"english"}},{"id":87710,"position":21,"audio_url":null,"char_type_name":"end","code_v1":"ﭹ","page_number":46,"line_number":5,"text":"ﭹ","translation":{"text":"(271)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904235,"resource_id":131,"text":"To give charity publicly is good, but to give to the poor privately is better for you, and will absolve you of your sins. And Allah is All-Aware of what you do.<sup foot_note=76486>1</sup>"},{"id":997779,"resource_id":149,"text":"If you<a class=\"sup\"><sup>pl </sup></a>disclose donations, then that is excellent. But if you<a class=\"sup\"><sup>pl </sup></a>hide them and bring them to the needy, then that is better for <span class=\"h\">you. And He will remit<sup foot_note=\"79736\">1</sup> </span>your evil deeds for you. For Allah is All-Aware of what you do."},{"id":97766,"resource_id":20,"text":"If you disclose your charitable expenditures, they are good; but if you conceal them and give them to the poor, it is better for you, and He will remove from you some of your misdeeds [thereby]. And Allāh, of what you do, is [fully] Aware."},{"id":1355661,"resource_id":171,"text":"If you openly declare what you spend in charity, it is a good act. But if you keep it secret and give it to the poor in private, this is better as it indicates sincerity. Charity that is given sincerely becomes the means of sins being covered up and forgiven. Allah knows what you do and nothing from your circumstances is hidden from Him."},{"id":1109963,"resource_id":167,"text":"If you make the alms open, it is good enough, and if you keep it secret and give it to the needy, it is far better for you. And this will write off part of your sins. And Allah is All-Aware of what you do."},{"id":1494827,"resource_id":779,"text":"Faire l’aumône publiquement est déjà une bonne chose, mais il est préférable de donner aux pauvres en toute discrétion. Allah, qui est parfaitement informé de ce que vous faites, effacera ainsi une partie de vos péchés."},{"id":1358212,"resource_id":172,"text":"Sadakaları (zekât ve benzeri hayırları) açıktan vermeniz güzeldir. Sadakaları gizliden vermeniz ise açıktan vermenizden daha hayırlıdır. Çünkü bu ihlasa daha yakındır. İhlaslı kimselerin sadakaları, onların günahlarının örtülmesine ve bağışlanması sebep olur. Allah, yapmakta olduklarınızı hakkıyla bilir. Sizin durumlarınızdan hiçbir şey ona gizli kalmaz."},{"id":1451175,"resource_id":791,"text":"നിങ്ങൾ ചെയ്യുന്ന ദാനധർമ്മങ്ങൾ പരസ്യമാക്കുന്നെങ്കിൽ എത്ര നല്ലതാണ് ആ ദാനധർമ്മം! എന്നാൽ നിങ്ങളത് രഹസ്യമാക്കുകയും ദരിദ്രർക്ക് കൊടുക്കുകയുമാണെങ്കിൽ അതാണ് ദാനം പരസ്യമാക്കുന്നതിനേക്കാൾ നിങ്ങൾക്ക് കൂടുതൽ ഉത്തമം; കാരണം അല്ലാഹുവിന് വേണ്ടി മാത്രം പ്രവർത്തിക്കുക എന്നതിനോട് കൂടുതൽ അടുത്തത് അതാകുന്നു. അല്ലാഹുവിന് വേണ്ടി നിഷ്കളങ്കമായി പ്രവർത്തിക്കുന്നവരുടെ ധർമ്മം അവരുടെ പല തിന്മകളെയും മറച്ചുവെക്കുകയും, അവ പൊറുത്തു നൽകപ്പെടാൻ കാരണമാവുകയും ചെയ്യും. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്ന കാര്യങ്ങൾ സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു കാര്യവും അവനിൽ നിന്ന് ഗോപ്യമാവുന്നില്ല."},{"id":1391012,"resource_id":177,"text":"Nếu các ngươi công khai bố thí điều đó vẫn là một sự bố thí tốt đẹp, tuy nhiên, nếu các ngươi âm thầm bố thí cho người nghèo thì điều đó sẽ tốt đẹp hơn việc bố thí công khai, bởi nó thể hiện lòng Ikhlas nhiều hơn. Vả lại, sự bố thí bằng lòng Ikhlas sẽ che đậy tội lỗi và được sự tha thứ, Allah thông toàn mọi điều các ngươi làm, không một điều gì có thể giấu giếm được Ngài."},{"id":1432467,"resource_id":774,"text":"Nimutanga amaturo ku mugaragaro ni byiza. Ndetse nimunayatanga mu ibanga mukayaha abakene ni akarusho kuri mwe. Kandi (Allah) abahanaguraho ibyaha byanyu, ndetse Allah azi byimazeyo ibyo mukora."},{"id":1428217,"resource_id":183,"text":"あなた方が施しを公にすれば、それは善いことである。しかし、隠れて貧者に施すなら、それは公にするよりも尚良く、誠実である。慈善は、罪が隠され赦される手段となる。アッラーはあなた方の行いや状況を知り尽くし、何一つとしてアッラーからは隠されない。"},{"id":1488591,"resource_id":790,"text":"তোমালোকে যি দান কৰা সেয়া যদি প্ৰকাশ্যভাৱে কৰা তথাপিও ভাল, কিন্তু যদি গোপনে দুখীয়াক দান কৰা তেন্তে এয়া প্ৰকাশ্য দান কৰাতকৈ অধিক উত্তম। কিয়নো এইটো পৱিত্ৰতা আৰু নিষ্ঠাৰ অধিক অনুকূল। তথা দানৰ পৰিবৰ্তে আল্লাহৰ তৰফৰ পৰা নিষ্ঠাৱানৰ পাপসমূহ গোপন কৰা হয় আৰু ক্ষমা কৰি দিয়া হয়। জানি থোৱা! আল্লাহে তোমালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। এতেকে তোমালোকৰ কোনো অৱস্থা তেওঁৰ পৰা গোপন নহয়।"},{"id":1513535,"resource_id":785,"text":"اگر صدقه‌های خود را علنا و آشکارا بدهید پس خوب است، و اگر دادن آن را پوشیده دارید و به فقیران بدهید برای تان خوب‌تر است، و الله (به سبب انفاق کردن) بعض گناهان شما را محو می‌کند، و الله به آنچه می‌کنید باخبر است."},{"id":1482355,"resource_id":782,"text":"Dacă daţi milosteniile mărturisit, binefaceri sunt ele, dar dacă nu le faceţi cunoscute şi le daţi săracilor, atunci ele vor fi încă şi mai bune pentru voi şi vă vor ispăşi pentru o parte dintre păcatele voastre, căci Allah este Bineştiutor [Khabir] a ceea ce faceţi voi."},{"id":1438703,"resource_id":776,"text":"<p>Si dan caridad públicamente, su caridad es buena. Pero si la dan discretamente a los pobres, entonces es mejor ya que es más sincera. La caridad de los creyentes sinceros tiene como efecto el perdón de sus pecados y alcanzar el perdón de Al‑lah.</p><p>Al‑lah conoce perfectamente lo que hacen. Ninguna de sus circunstancias Le es desconocida.</p>"},{"id":1507299,"resource_id":795,"text":"ߊߟߎ߫ ߓߊ߯ ߛߘߊߞߊ ߟߎ߬ ߟߊ߲ߞߣߍߡߊ߫ ߸ ߏ߬ ߞߊ߫ ߢߌ߲߬ ، ߞߏ߬ߣߵߊߟߎ߫ ߓߊ߯ ߊ߬ߟߎ߫ ߘߏ߲߰ ߞߵߊ߬ߟߎ߫ ߣߌ߬ ߓߟߏߞߏߟߏ߲ ߠߎ߬ ߟߊ߫ ߸ ߏ߬ ߟߋ ߘߌߡߊ߲ߓߊ ߦߴߊߟߎ߫ ߟߊ߫ ، ߓߊ ߊߟߊ߫ ߦߴߊߟߎ߫ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߣߐ ߘߏ߫ ߟߎ߫ ߕߍ߬ ߟߴߏ߬ ߟߋ ߘߐ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߴߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߫ ߞߟߊ߬ߡߊ߬ߓߊ߯ ߟߋ߬ ߘߌ߫."},{"id":1415644,"resource_id":181,"text":"اگر صدقه‌های مالی‌تان را که می‌بخشید آشکارا انجام دهید، صدقۀ خوبی است، و اگر آن را پنهانی به فقرا بپردازید برای‌تان بهتر از این است که آن را آشکارا انجام دهید؛ زیرا به اخلاص نزدیک‌تر است. و در صدقات مخلصان، پوشش و مغفرتی برای گناهان‌شان است، و الله نسبت به اعمال‌تان داناست و ذره‌ای از احوال شما بر او پوشیده نمی‌ماند."},{"id":1381102,"resource_id":175,"text":"Ako ispoljite sadaku koju dajete iz svog imetka – lijepa je to sadaka, ali ako je sakrijete i siromasima date, to vam je još bolje, jer je bliže iskrenosti. Sadaka iskrenih skriva njihove grijehe i uzrokuje njihov oprost, a Allah detaljno zna ono što radite i u kakvim se stanjima nalazite."},{"id":1365323,"resource_id":173,"text":"Si vous faites l’aumône de manière manifeste, votre aumône est valide mais si vous donnez vos aumônes discrètement aux pauvres, c’est encore mieux car plus sincère, sachant que les aumônes des croyants sincères ont pour effet de dissimuler leurs péchés et de leur attirer le pardon d’Allah.\nAllah est Parfaitement Connaisseur de ce que vous faites. Rien de vos situations ne Lui est donc inconnu."},{"id":1385581,"resource_id":176,"text":"Se elargite manifestatamente la carità (Al-Sadeǭāt الصدقات) con i vostri beni, sarà una buona carità; ma se la elargite ai poveri, senza mettervi in mostra, è cosa migliore per voi, perché ciò è più prossimo alla sincerità. E nella carità dei sinceri vi è un velo che copre i peccati e li perdona; e Allāh è Consapevole di ciò che fate: non è ignaro di nessun vostro affare."},{"id":1422842,"resource_id":182,"text":"如果你们公开的施舍财物，这是好的；如果你们秘密的施舍穷人，那比公开的对你们更好，因为该举动更接近对真主的忠诚。忠诚者的施舍是他们所做罪过的遮蔽物和获得饶恕的原因。真主对于你们的行为是全知的。"},{"id":1403636,"resource_id":179,"text":"Kung maghahayag kayo ng ipinagkakaloob ninyo na kawanggawa sa pamamagitan ng salapi ay kay inam na kawanggawa ang kawanggawa ninyo! Kung magkukubli kayo nito at magbibigay kayo nito sa mga maralita, iyon ay higit na mabuti para sa inyo kaysa sa paghahayag nito dahil iyon ay higit na malapit sa pagpapakawagas. Sa mga kawanggawa ng mga nagpapakawagas ay may panakip sa mga pagkakasala nila at kapatawaran para sa mga ito. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid kaya walang nakakukubli sa Kanya na anuman mula sa mga kalagayan ninyo."},{"id":395745,"resource_id":84,"text":"If you make Sadaqāt (alms) openly, it is good enough, and if you keep it secret and give it to the needy, it is much better for you, and this will write off part of your sins. Allah is All-Aware of what you do."},{"id":1409228,"resource_id":180,"text":"২৭১. তোমরা নিজেদের সম্পদের যে সদকাটুকু প্রকাশ্যে আদায় করো তা উত্তম। আর যদি তোমরা ফকিরদেরকে তা গোপনে দিতে পারো তাহলে তা প্রকাশ্যের চেয়ে আরো উত্তম। কারণ, সেটি ইখলাস ও নিষ্ঠার নিকটবর্তী। সত্যিকারার্থে নিষ্ঠাবানদের সদকায় রয়েছে তাদের গুনাহগুলোকে লুকিয়ে রাখা ও তা ক্ষমা করে দেয়ার ব্যবস্থা। বস্তুতঃ আল্লাহ তা‘আলা তোমাদের সকল কর্মকাÐ সম্পর্কে সার্বিক অবগত। তাঁর নিকট তোমাদের কোন অবস্থাই গোপন নয়।"},{"id":1397007,"resource_id":178,"text":"Если вы открыто раздаете милостыню и жертвуете своим имуществом, то вы поступаете прекрасно, но если бы вы скрывали это и давали ее нуждающимся втайне, то это было бы лучше для вас, чем милостыня, о которой известно, так как это ближе к искренности. И в милостыне искренних рабов – завеса их грехов и прощение Аллаха, ведь, поистине, Он знает о ваших делах и ничего не скрыто от Него."},{"id":1372710,"resource_id":174,"text":"Apabila kalian memperlihatkan harta yang kalian sedekahkan, maka sebaik-baik sedekah ialah sedekah kalian. Namun apabila kalian menyembunyikannya dan memberikannya kepada orang-orang fakir, maka itu lebih baik bagi kalian daripada memperlihatkannya, karena (sedekah yang disembunyikan) itu lebih dekat kepada ikhlas. Sedekah yang diberikan oleh orang-orang yang ikhlas dapat menutupi dosa-dosa mereka dan mendatangkan ampunan Allah. Dan Allah Maha Mengetahui apa yang kalian perbuat, sehingga tidak ada sedikitpun keadaan kalian yang luput dari pengetahuan-Nya."},{"id":1444939,"resource_id":796,"text":"ߣߴߊߟߎ߫ ߞߊ߬ ߘߟߊߝߊ߯ߝߋ߲ ߟߎ߬ ߟߊ߲ߞߣߍߡߊ߫ ߏ߬ ߞߊ߫ ߢߌ߲߬ߓߊ ߟߋ߬، ߞߏ߬ߣߌ߲߬ ߣߴߊߟߎ߫ ߞߵߊ߬ߟߎ߫ ߘߏ߲߰ ߞߵߊ߬ߟߎ߫ ߣߌ߬ ߓߟߏߞߏߟߏ߲ ߠߎ߬ ߟߊ߫߸ ߏ߬ ߟߋ ߞߊ߫ ߘߌ߫ ߊߟߎ߫ ߟߊ߫، ߓߊ ߊߟߊ߫ ߦߴߊߟߎ߫ ߖߎ߯ߡߊ߲߫ ߞߍ߫ ߣߐ ߘߏ߫ ߟߎ߫ ߕߍ߬ ߟߴߏ߬ ߟߋ ߘߐ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߴߊߟߎ߫ ߗߋߥߊߟߌ ߟߎ߫ ߞߟߊ߬ߡߊ߬ߓߊ߯ ߟߋ߬ ߘߌ߫"},{"id":1463647,"resource_id":792,"text":"ប្រសិនបើពួកអ្នកលាតត្រដាងការបរិច្ចាគទ្រព្យសម្បត្តិ(របស់ពួកអ្នក)នោះ កាបរិច្ចាគរបស់ពួកអ្នក គឺជាការបរិច្ចាគទានមួយដ៏ល្អ។ តែប្រសិនបើពួកអ្នកលាក់បាំងការបរិច្ចាគ និងផ្ដល់វាដល់អ្នកក្រីក្រនោះ វាគឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នកជាងការដែលពួកអ្នកលាតត្រដាងវា(ឲ្យគេបានឃើញ) ពីព្រោះ វាជិតបំផុតទៅនឹងភាពស្មោះស។ ហើយចំពោះការបរិច្ចាគដ៏ស្មោះសនោះ គឺបិតបាំងនូវបាបកម្មរបស់ពួកគេ ព្រមទាំងទទួលបានការអភ័យទោសចំពោះបាបកម្មនោះ។ ហើយអល់ឡោះមហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ ដូច្នេះ គ្មានអ្វីមួយអំពីស្ថានភាពរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។"},{"id":1469883,"resource_id":798,"text":"Naga sadaka syenu nkusilosya pakutola chisiŵe syambone, nambo naga nsitole mwakusisa nikwapaga ŵakulaga, basi yele niyachiiŵe yambone nnope kukwenu, soni chansimachisye yakusakala yenu, sano Allah abali syosope sya yankutenda aŵele Jwasimanya chenene."},{"id":79037,"resource_id":17,"text":"In case you display (your) donations, then how favored (you are) by them, and in case you conceal them and bring them to the poor, then it is more charitable for you; and He will expiate for you (some) of your odious (deeds); and Allah is Ever-Cognizant of whatever you do."},{"id":401981,"resource_id":85,"text":"If you give charity openly, it is good, but if you keep it secret and give to the needy in private, that is better for you, and it will atone for some of your bad deeds: God is well aware of all that you do."},{"id":1338631,"resource_id":95,"text":"If you dispense your charity publicly, it is well; but if you conceal it and pay it to the needy in secret, it will be even better for you.<sup foot_note=\"177319\">1</sup> This will atone for several of your misdeeds.<sup foot_note=\"177320\">2</sup> Allah is well aware of all that you do."},{"id":331483,"resource_id":57,"text":"In tubdoo assadaqatifaniAAimma hiya wa-in tukhfooha watu/toohaalfuqaraa fahuwa khayrun lakum wayukaffiru AAankum minsayyi-atikum wallahu bimataAAmaloona khabeer"},{"id":91533,"resource_id":19,"text":"If ye publish your almsgiving, it is well, but if ye hide it and give it to the poor, it will be better for you, and will atone for some of your ill-deeds. Allah is Informed of what ye do."},{"id":110234,"resource_id":22,"text":"If ye disclose (acts of) charity, even so it is well, but if ye conceal them, and make them reach those (really) in need, that is best for you: It will remove from you some of your (stains of) evil. And Allah is well acquainted with what ye do."},{"id":1128671,"resource_id":206,"text":"If you give charity publicly, it is good; but if you give it secretly to the poor, it is better for you, and He will expiate some of your sins. And Allah is All-Aware of what you do."},{"id":1134907,"resource_id":207,"text":"If you publicize any acts of charity, it is quite worthwhile; while if you conceal them and give [directly] to the poor, it will be even better for you, and will cancel out some of your evil deeds for you. Allah (God) is Informed about anything you do."},{"id":1122435,"resource_id":203,"text":"  If you disclose your Sadaqât (alms-giving), it is well; but if you conceal them and give them to the poor, that is better for you. (Allâh) will expiate you some of your sins. And Allâh is Well-Acquainted with what you do."},{"id":1078783,"resource_id":156,"text":"اگر اپنے صدقات اعلانیہ دو تو یہ بھی اچھا ہے ، لیکن اگر چھپا کر حاجت مندوں کو دو تو یہ تمہارے حق میں زیادہ بہتر ہے ۔ تمہاری بہت سی برائیاں اس طرز عمل سے محو ہوجاتی ہیں ۔ اور تم جو کچھ کرتے ہو اللہ کو بہرحال اس کی خبر ہے ۔ “"},{"id":1344890,"resource_id":97,"text":"اگر اپنے صدقات اعلانیہ دو، تو یہ بھی اچھا ہے، لیکن اگر چھپا کر حاجت مندوں کودو، تو یہ تمہارے حق میں زیادہ بہتر ہے۔<sup foot_note=\"183242\">1</sup> تمہاری بہت سی بُرائیاں اِس طرزِ عمل سے محوہوجاتی ہیں۔<sup foot_note=\"183243\">2</sup> اور جو کچھ تم کرتے ہو اللہ کو بہر حال اُس کی خبر ہے"},{"id":1301508,"resource_id":234,"text":"اگر تم خیرات ظاہر دو تو وہ بھی خوب ہے اور اگر پوشیدہ دو اور دو بھی اہل حاجت کو تو وہ خوب تر ہے اور (اس طرح کا دینا) تمہارے گناہوں کو بھی دور کردے گا۔ اور خدا کو تمہارے سب کاموں کی خبر ہے"},{"id":1085019,"resource_id":158,"text":"اگر تم صدقات کو علانیہ دو تو یہ بھی اچھا ہے اور اگر تم انہیں چھپاؤ اور چپکے سے ضرورت مندوں کو دے دو تو یہ تمہارے لیے بہتر ہے اور اللہ تعالیٰ تم سے تمہاری برائیوں کو دور کر دے گا اور جو کچھ تم کر رہے ہو اللہ تعالیٰ اس سے باخبر ہے"},{"id":1004015,"resource_id":151,"text":"اگر ظاہر کر کے دو خیرات تو کیا اچھی بات اور اگر اس کو چھپاؤ اور فقیروں کو پہنچاؤ تو وہ بہتر ہے تمہارے حق میں اور دور کرے گا کچھ گناہ تمہارے اور اللہ تمہارے کاموں سے خوب خبردار ہے <sup foot_note=82050>1</sup>"},{"id":308593,"resource_id":54,"text":"اگر تم صدقے خیرات کو ﻇاہر کرو تو وه بھی اچھا ہے اور اگر تم اسے پوشیده پوشیده مسکینوں کو دے دو تو یہ تمہارے حق میں بہتر ہے<sup foot_note=161146>1</sup>، اللہ تعالیٰ تمہارے گناہوں کو مٹا دے گا اور اللہ تعالیٰ تمہارے تمام اعمال کی خبر رکھنے واﻻ ہے،"},{"id":215632,"resource_id":39,"text":"Kalau kamu zahirkan sedekah-sedekah itu (secara terang), maka yang demikian adalah baik (kerana menjadi contoh yang baik). Dan kalau pula kamu sembunyikan sedekah-sedekah itu serta kamu berikan kepada orang-orang fakir miskin, maka itu adalah baik bagi kamu; dan Allah akan menghapuskan dari kamu sebahagian dari kesalahan-kesalahan kamu. Dan (ingatlah), Allah Maha Mengetahui secara mendalam akan apa yang kamu lakukan."},{"id":1307744,"resource_id":235,"text":"Als jullie de liefdadigheid openlijk laten zien, is dat goed, maar als jullie het in stilte aan de armen geven, is dat beter voor jullie. (Allah) zal jullie je zonden vergeven. En Allah is Alwetend over wat jullie doen."},{"id":929179,"resource_id":136,"text":"Si vous faites ouvertement vos charités, c’est bien ; et si vous les gardez secrètes et que vous les donniez aux pauvres, c’est encore mieux pour vous car cela rachètera une partie de vos péchés. Et Allah est, de ce que vous faites, parfaitement Informé."},{"id":859235,"resource_id":127,"text":"Садақани ошкора қилсангиз, қандоқ ҳам яхши. Агар махфий қилсангиз ва фақирларга берсангиз, бу сиз учун яхшидир. Сиздан гуноҳларингизни ювадир. Ва Аллоҳ қилаётган амалларингиздан хабардордир.<sup foot_note=47239>1</sup>"},{"id":916707,"resource_id":134,"text":"Jika kamu menampakkan sedekah(mu)<sup foot_note=209942>1</sup>, maka itu adalah baik sekali.  Dan jika kamu menyembunyikannya<sup foot_note=209943>2</sup> dan kamu berikan kepada orang-orang fakir, maka menyembunyikan itu lebih baik bagimu.  Dan Allah akan menghapuskan dari kamu sebagian kesalahan-kesalahanmu; dan Allah mengetahui apa yang kamu kerjakan."},{"id":190849,"resource_id":35,"text":"あなたがたは施しを，あらわにしても結構だが，人目を避けて貧者に与えれば更によい。それはあなたがたの罪悪（の汚）の一部を，払い清めるであろう。アッラーはあなたがたの行うことを熟知されておられる。"},{"id":803112,"resource_id":118,"text":" كه تاسو خیراتونه په ښكاره وكړئ، نو دا یو ښه كار دى او كه تاسو دا په پټه وكړئ او فقیرانو ته يې وركړئ، نو دا ستاسو لپاره ډېر غوره دي او هغه (الله) به له تاسو نه ستاسو ځینې ګناهونه لرې كړي، او الله پر هغو (كارونو) چې تاسو يې كوئ ؛ ښه خبردار دى"},{"id":315454,"resource_id":55,"text":"Sadaqani oshkora qilsangiz, qandoq ham yaxshi. Agar maxfiy qilsangiz va faqirlarga bersangiz, bu siz uchun yaxshidir. Sizdan gunohlaringizni yuvadir. Va Alloh qilayotgan amallaringizdan xabardordir.<sup foot_note=\"170679\">1</sup>"},{"id":922943,"resource_id":135,"text":"اگر صدقه‌ها را آشکار کنید، چه نیکوست! و اگر آنها را پنهان دارید و به نیازمندان بدهید، برایتان بهتر است و [این گونه صدقۀ خالصانه و پنهانی، بخشی] از گناهانتان را می‌زداید؛ و [بدانید که در هر حال،] الله به آنچه می‌کنید آگاه است."},{"id":1153615,"resource_id":210,"text":"Eğer sadakaları açık olarak verirseniz o, ne güzeldir. Şayet onu gizleyip de fakirlere verirseniz, o da sizin için (daha) hayırlıdır. (Allah bununla) günahlarınızı örtüp, bağışlar. Allah, yaptıklarınızdan tamamıyla haberdardır."},{"id":828056,"resource_id":122,"text":"यदि तुम खुले दान करो, तो वह भी अच्छा है तथा यदी छुपाकर करो और कंगालों को दो, तो वह तुम्हारे लिए अधिक अच्छा[ है। ये तुमसे तुम्हारे पापों को दूर कर देगा तथा तुम जो कुछ कर रहे हो, उससे अल्लाह सूचित है। <sup foot_note=132931>1</sup>"},{"id":1264095,"resource_id":229,"text":"தர்மங்களை நீங்கள் வெளிப்படுத்தினால் அவை நன்றே. அவற்றை நீங்கள் மறைத்து, அவற்றை ஏழைகளுக்குத் தருவது அதுவும் உங்களுக்குச் சிறந்ததுதான். உங்கள் பாவங்களில் சிலவற்றை உங்களை விட்டு அது அகற்றி விடும். நீங்கள் செய்பவற்றை அல்லாஹ் ஆழ்ந்தறிபவன்."},{"id":182859,"resource_id":33,"text":"Jika kamu menampakkan sedekah-sedekahmu,<sup foot_note=135055>1</sup> maka itu baik. Dan jika kamu menyembunyikannya dan memberikannya kepada orang-orang fakir, maka itu lebih baik bagimu dan Allah akan menghapus sebagian kesalahan-kesalahanmu. Dan Allah Mahateliti atas apa yang kamu kerjakan."},{"id":947890,"resource_id":139,"text":"Агар садақаҳоро ошкор кунед, кори хубе аст ва агар онҳоро пинҳон намоед ва ба ниёзмандон (бенавоён, мискинон) бидиҳед, бароятон беҳтараст, зеро садақа ба сурати пинҳонӣ бар қуввати ихлос далолат менамояд ва Аллоҳ гуноҳонатонро мепӯшонад ва Аллоҳ ба он чи ки мекунед огоҳ аст ва аз аҳволи шумо чизе бар Ӯ пинҳон намемонад ва ҳар якро мувофиқ ба амалаш ҷазое хоҳад дод. <sup foot_note=151411>1</sup>"},{"id":1091255,"resource_id":161,"text":"যদি তোমরা প্রকাশ্যে দান কর তবে তাও উত্তম, আর যদি তোমরা তা গোপনে কর এবং তা অভাবগ্রস্তদেরকে দান কর, তবে তা তোমাদের জন্য আরো উত্তম, অধিকন্তু তিনি তোমাদের কিছু গুনাহ মোচন করে দেবেন, বস্তুতঃ যা কিছু তোমরা করছ, আল্লাহ তার খবর রাখেন।"},{"id":1103727,"resource_id":163,"text":"যদি তোমরা প্রকাশ্যভাবে দান কর তাহলে তা উৎকৃষ্ট এবং যদি তোমরা তা গোপন কর ও দরিদ্রদেরকে প্রদান কর তাহলে ওটাও তোমাদের জন্য উত্তম, এবং এর দ্বারা তোমাদের কিছু পাপ (এর কালিমা) বিদূরিত হবে; বস্ত্ততঃ তোমাদের কার্যকলাপ সম্বন্ধে আল্লাহ বিশেষ রূপে খবর রাখেন।"},{"id":1097491,"resource_id":162,"text":"তোমরা যদি সদাকা প্রকাশ কর, তবে তা উত্তম। আর যদি তা গোপন কর এবং ফকীরদেরকে তা দাও, তাহলে তাও তোমাদের জন্য উত্তম এবং তিনি তোমাদের গুনাহসমূহ মুছে দেবেন। আর তোমরা যে আমল কর, আল্লাহ সে সম্পর্কে সম্যক অবহিত।"},{"id":1295272,"resource_id":153,"text":"Se lasciate vedere le vostre elargizioni, è un bene; ma è ancora meglio per voi, se segretamente date ai bisognosi; [ciò] espierà una parte dei vostri peccati. Allah è ben informato su quello che fate."},{"id":972835,"resource_id":143,"text":"ئەگەر ئاشکرای بکەن خێرەکانتان ئەوە کارێکی باشە وە ئەگەر بیشارنەوە و بیدەن بە ھەژاران ئەوە باشترە بۆ ئێوە, وە خوا ھەڵی ئەوەرێنێت لەسەرتان ودەیسڕێتەوە ھێندێ لە گوناھەکانتان وە خوا بەوەی کە دەیکەن ئاگادارە"},{"id":1159851,"resource_id":211,"text":"Kung maglalantad kayo ng mga kawanggawa ay kay inam ng mga ito! Kung magkukubli kayo ng mga ito at magbibigay kayo ng mga ito sa mga maralita, iyon ay higit na mabuti para sa inyo. Magtatakip-sala si Allāh para sa inyo sa mga masagwang gawa ninyo. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid."},{"id":1173110,"resource_id":214,"text":"Ako javno dajete sadake to je lijepo, ali je za vas bolje ako to prikrijete i date siromasima, i On će pokriti neka vaša loša djela. A Allah dobro zna ono što vi radite."},{"id":1191818,"resource_id":217,"text":"Якщо ви даєте милостиню відкрито, то є добром вона. А якщо ви приховуєте її та даєте нужденним, то це краще для вас. Аллаг пробачить вам деякі злі вчинки ваші, та Аллагу відомо те, що ви робите"},{"id":1210526,"resource_id":220,"text":"Nếu các ngươi công khai những món vật bố thí thì điều đó cũng tốt (bởi vì các ngươi đã công khai điều tốt); nhưng nếu các ngươi giấu kín và âm thầm trao các món vật bố thí đó đến tận tay những người nghèo thì điều đó tốt hơn cho các ngươi, nó sẽ xóa đi khỏi các ngươi tội lỗi cho các ngươi. Và Allah là Đấng Thông Toàn những gì các ngươi làm."},{"id":1220443,"resource_id":222,"text":"Егер садақаларды көрнеу берсеңдер, сонда ол қандай әйбет. (басқаларға жетекшілік болады) Егер оны жасырын беріп әрі оны пақырларға берсеңдер, әрине сендер үшін сондада жақсы. (Алушының абыройы қорғалып, мақтан араласпайды.) Алла сендердің күнәларыңды жарылқайды. Сондай-ақ Алла істегендеріңді толық білуші."},{"id":1232915,"resource_id":224,"text":"നിങ്ങള്‍ ദാനധര്‍മ്മങ്ങള്‍ പരസ്യമായി ചെയ്യുന്നുവെങ്കില്‍ അത് നല്ലതു തന്നെ. എന്നാല്‍ നിങ്ങളത് രഹസ്യമാക്കുകയും ദരിദ്രര്‍ക്ക് കൊടുക്കുകയുമാണെങ്കില്‍( അതാണ് നിങ്ങള്‍ക്ക് കൂടുതല്‍ ഉത്തമം. നിങ്ങളുടെ പല തിന്‍മകളെയും അത് മായ്ച്ചുകളയുകയും ചെയ്യും. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്ന കാര്യങ്ങള്‍ സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":1239151,"resource_id":225,"text":"જો તમે દાનને જાહેર કરો તો પણ સારૂ છે અને જો તમે તેને છુપી રીતે લાચારોને આપી દો તો આ તમારા માટે ઉત્તમ છે, અલ્લાહ તઆલા તમારા પાપોને ખતમ કરી દેશે અને અલ્લાહ તઆલા તમારા દરેક કાર્યોની ખબર રાખનાર છે."},{"id":1245387,"resource_id":226,"text":"२७१.  जर तुम्ही दान-पुण्य खुलेआमपणे कराल तर तेही चांगले आहे, आणि जर तुम्ही ते गुपचूपपणे गरीबांना द्याल तर हे तुमच्यासाठी सर्वांत अधिक चांगले आहे. सर्वश्रेष्ठ अल्लाह तुमचे अपराध मिटवील आणि अल्लाहला तुमच्या समस्त कर्मांची खबर आहे."},{"id":1251623,"resource_id":227,"text":"మీరు బహిరంగంగా దానాలు చేయటం మంచిదే! కాని, గుప్తంగా నిరుపేదలకు ఇస్తే! అది మీకు అంతకంటే మేలైనది. మరియు ఆయన మీ ఎన్నో పాపాలను (దీనివల్ల) రద్దు చేస్తాడు. మరియు మీరు చేసేదంతా అల్లాహ్ కు బాగా తెలుసు."},{"id":1276564,"resource_id":231,"text":"Mkizidhihirisha zile mnazozitoa sadaka kwa ajili ya Mwenyezi Mungu, ni sadaka nzuri mliyoitoa. Na mkizitoa kwa siri mkawapa mafukara, ni bora zaidi kwenu kwa kuwa hivyo ni mbali na ria. Na katika utoaji sadaka pamoja na ikhlasi kuna kusamehewa madhambi yenu. Na Mwenyezi Mungu Anayajua mambo ya ndani; hakuna kinachofichika Kwake katika mambo yenu na Atamlipa kila mtu kwa amali yake."},{"id":420689,"resource_id":88,"text":"T’i jepni lëmoshat haptazi, është gjë e mirë, por t’ua jepni ato të varfërve fshehurazi, është edhe më mirë dhe ju shlyen disa nga gjynahet tuaja. Allahu e njeh mirë çdo vepër që ju bëni."},{"id":1282800,"resource_id":232,"text":"Saddaaka bwemuziwa mu lwatu kiba kirungi naye ate bwe muba muzikisizza (nemuziwa abaavu) mukyama kyekisinga obulungi, era ekyo kibasonyiyisa ebibi byammwe, bulijjo Katonda amanyi nnyo byemukola."},{"id":414453,"resource_id":87,"text":"ምጽዋቶችን ብትገልጹ እርሷ ምንኛ መልካም ናት፡፡ ብትደብቋትና ለድኾች ብትሰጧትም እርሱ ለናንተ በላጭ ነው፡፡ ከኃጢአቶቻችሁም ከእናንተ ያብሳል፡፡ አላህም በምትሠሩት ሁሉ ውስጠ ዐዋቂ ነው፡፡"},{"id":1289036,"resource_id":233,"text":"ולמקפחים אין עוזרים."},{"id":954127,"resource_id":140,"text":"Está bien si dais vuestra caridad abiertamente; pero si la entregáis a los pobres en secreto, es mejor para vosotros. Al-lah os perdonará (por ello) parte de vuestros pecados. Y Al-lah está bien informado de lo que hacéis."},{"id":960363,"resource_id":141,"text":"Jika kamu menampakkan sedekah-sedekahmu,<sup foot_note=155181>1</sup>  maka itu baik. Dan jika kamu menyembunyikannya dan memberikannya kepada orang-orang fakir, maka itu lebih baik bagimu dan Allah akan menghapus sebagian kesalahan-kesalahanmu. Dan Allah Mahateliti atas apa yang kamu kerjakan."},{"id":284211,"resource_id":50,"text":"தான தர்மங்களை நீங்கள் வெளிப்டையாகச் செய்தால் அதுவும் நல்; லதே (ஏனெனில் அவ்வாறு செய்யப் பிறரையும் அது தூண்டும்;) எனினும் அவற்றை மறைத்து ஏழையெளியோர்க்கு அவை கிடைக்கும்படிச் செய்தால் அது உங்களுக்க இன்னும் நல்லது. அது உங்களுடைய பாவங்களையும் நீக்கும்; நீங்கள் செய்வதை(யெல்லாம்) அல்லாஹ் நன்கறிந்தவனாகவே இருக்கின்றான்."},{"id":1313980,"resource_id":236,"text":"Ma tefkam ssadaqat âinani, ilha. Yif it ma s tuffra, u ma tefkam tent i ime$ban. Ad pwakksent kra si tucmitin nnwen. Öebbi Ippuxebbeô $ef wayen txeddmem."},{"id":364565,"resource_id":79,"text":"Если вы открыто (даете) милостыни, то прекрасно это; а если вы скроете их [милостыни], (например, когда) даете их бедным, то это – лучше для вас (потому что это отдаляет от показухи) и (милостыня, данная исключительно только ради Аллаха) является искуплением для вас за ваши плохие деяния [стирает грехи]: и Аллах сведущ в том, что вы делаете [Он знает ваше положение и воздаст каждому по намерению]!"},{"id":370801,"resource_id":80,"text":"നിങ്ങള്‍ ദാനധര്‍മങ്ങള്‍ പരസ്യമായി ചെയ്യുന്നുവെങ്കില്‍ ‎അതു നല്ലതുതന്നെ. എന്നാല്‍ നിങ്ങളത് ‎രഹസ്യമാക്കുകയും പാവങ്ങള്‍ക്ക് ‎നല്‍കുകയുമാണെങ്കില്‍ അതാണ് കൂടുതലുത്തമം. അത് ‎നിങ്ങളുടെ പല പിഴവുകളെയും മായ്ച്ചുകളയും. ‎നിങ്ങള്‍ ചെയ്യുന്നതൊക്കെയും നന്നായറിയുന്നവനാണ് ‎അല്ലാഹു. ‎"},{"id":389509,"resource_id":83,"text":"Hacer caridad públicamente es una obra de bien, pero si la hacéis en privado y se la lleváis a los pobres será mejor aún. A causa de esto Dios perdonará algunos de vuestros pecados. Dios sabe todo lo que hacéis."},{"id":408217,"resource_id":86,"text":"(واجب ނޫން) صدقات ތައް، ތިޔަބައިމީހުން ފާޅުގައި ދެނީނަމަ، ފަހެ، އެއީ ނުހަނު މޮޅު ކަމެކެވެ. އަދި، ތިޔަބައިމީހުން ވަންހަނާކޮށް، އެ صدقات ތައް فقير ންނަށް ދެނީނަމަަ، ތިޔަބައިމީހުންނަށް އެކަމުގެ ހެޔޮކަން މާބޮޑެވެ. އަދި، އެއީ، ތިޔަބައިމީހުންގެ ކުށްތަކުން ބައެއް ތިޔަބައިމީހުންގެ ކިބައިން އެކަލާނގެ ފުއްސަވާނޭ ކަމެކެވެ. اللَّه އީ، ތިޔަބައިމީހުންކުރާ ކަންތައް މޮޅަށް ދެނެވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234058,"resource_id":42,"text":"Jeśli dajecie jawnie jałmużnę, to jest dobrze; ale jeśli ją ukrywacie i dajecie biednym, to jest lepsze dla was i to zmazuje wam nieco waszych złych czynów. Bóg jest w pełni świadomy tego, co czynicie!"},{"id":246542,"resource_id":44,"text":"Dacă daţi milostenia pe faţă, este bine, însă dacă o daţi sărmanilor pe ascuns, este şi mai bine pentru voi. Ea vă şterge din relele voastre. Dumnezeu este Cunoscător a ceea ce făptuiţi."},{"id":1326452,"resource_id":238,"text":"جيڪڏھن خيراتون پڌريون ڪري ڏيندؤ ته اُھي (ڪھڙيون نه) چڱيون آھن، ۽ جيڪڏھن اُنھن کي ڳجھو ڪندؤ ۽ اُھي محتاجن کي ڏيندؤ ته اُھي اوھان لاءِ (ويتر) ڀليون آھن، ۽ الله اوھان جا ڪي گناہ اوھان کان ميٽيندو، ۽ جيڪي اوھان ڪندا آھيو تنھن جي الله خبر رکندڙ آھي."},{"id":345857,"resource_id":76,"text":"سەدىقىنى ئاشكارا بەرسەڭلار، بۇ ياخشىدۇر، ئەگەر ئۇنى مەخپى بەرسەڭلار ۋە يوقسۇللارغا بەرسەڭلار، تېخىمۇ ياخشىدۇر. بۇ، سىلەرنىڭ بەزى گۇناھلىرىڭلارغا كەففارەت بولىدۇ، ئاللاھ سىلەرنىڭ قىلغان ئەمەلىڭلاردىن خەۋەرداردۇر."},{"id":339621,"resource_id":75,"text":" Sədəqələri aşkarda ve­rsəniz, bu çox gözəl olar. Əgər onu yox­sullara giz­lində versə­niz, bu sizin üçün daha xeyirli olar. Allah si­zin bə­zi günahla­rınızdan keçər. Allah nə etdik­lərinizdən xəbər­dardır."},{"id":358329,"resource_id":78,"text":"Если вы открыто будете творить милостыню, но без лицемерия, то хорошо; а если вы скроете её, подавая бедным, чтобы они не стеснялись, то это - лучше для вас. Поистине, Аллах прощает за это ваши прегрешения. Он знает, что вы скрываете в своих сердцах и что объявляете. Он знает ваши намерения во всём, что вы делаете открыто или тайно."},{"id":282658,"resource_id":49,"text":"Mkizidhihirisha sadaka ni vizuri; na mkizificha mkawapa mafakiri kwa siri basi hivyo ni kheri kwenu, na yatakuondoleeni baadhi ya maovu yenu. Na Mwenyezi Mungu anazo khabari za mnayo yatenda."},{"id":276068,"resource_id":48,"text":"Om ni ger så att andra ser det är det gott och väl; men om ni hjälper de fattiga i tysthet är det bättre för er - med detta kan ni nämligen få göra bot för några av era dåliga handlingar. Gud är väl underrättad om allt vad ni gör."},{"id":377037,"resource_id":81,"text":"ئه‌گه‌ر خێرو چاکه و به‌خشینه‌کانتان به ئاشکرا ئه‌نجام بده‌ن ئه‌وه شتێکی چاکه‌، خۆ ئه‌گه‌ر بیشارنه‌وه و بیده‌ن به هه‌ژاران به نهێنی ئه‌وه چاکتره بۆتان، جا (به‌و به‌خشینه‌) خوا هه‌ندێک له گوناهه‌کانتان ده‌سڕێته‌وه و خوا ئاگایه به‌و کارو کرده‌وانه‌ی که ئه‌نجامی ده‌ده‌ن."},{"id":252336,"resource_id":45,"text":"Если вы раздаете милостыню открыто, то это прекрасно. Но если вы скрываете это и раздаете ее неимущим, то это еще лучше для вас. Он простит вам некоторые из ваших прегрешений. Аллах ведает о том, что вы совершаете."},{"id":352093,"resource_id":77,"text":"Sadakaları açıkça verirseniz o ne güzel! Eğer onları yoksullara gizlice verirseniz sizin için daha iyidir. Allah onları kötülüklerinizden bir kısmına karşı tutar. Allah işlediklerinizden haberdardır."},{"id":200663,"resource_id":36,"text":"너회가 자선을 공개하는 것도 좋으나 남몰래 가난한 사람들 에게 베푸는 자선이 더 나으니라 이는 너회의 죄를 속죄하여 주나 니 하나님은 너희가 행하는 모든 것을 알고 계시니라"},{"id":164132,"resource_id":30,"text":"Jos te annatte almunne julkisesti, on se hyvä asia, mutta jos te annatte ne salassa köyhille, on se vielä parempi itsellenne ja sovittaa osan pahoista teoistanne. Jumala tietää teidän tekonne."},{"id":134369,"resource_id":26,"text":"Jestliže dáváte almužny veřejně, je to krásné, jestliže však to činíte skrytě a dáváte chudým, je to pro vás lepší a vymaže vám to špatné skutky vaše. A Bůh je dobře zpraven o tom, co činíte."},{"id":333385,"resource_id":74,"text":"Агар ошкоро садақа диҳед, коре некуст ва агар пинҳонӣ ба бенавоён садақа диҳед, некӯтар аст ва гуноҳони шуморо дур созад. Ва Худо ба корҳое, ки мекунед, огоҳ аст!"},{"id":116486,"resource_id":23,"text":"Yoxsullara aşkarda sədəqə verməyiniz yaxşıdır, lakin onu gizlində versəniz daha yaxşı olar. Bu, günahlarınızın bir qismini örtər. Allah tutduğunuz hər bir işdən xəbərdardır!"},{"id":302976,"resource_id":53,"text":"Әгәр садакаларыгызны күрсәтеп, әйтеп бирсәгез, ул күркәм эш. Әгәр яшертен бирсәгез, ул эш сезнең өчен тагын да яхшырак. Бу яхшылыкларыгызны Аллаһ гөнаһларыгызга кәффәрәт кылыр. Бит Аллаһ сезнең кылган яхшы эшләрегездән хәбәрдәр."},{"id":269714,"resource_id":47,"text":"Nëse lëmoshat i jepni haptazi, ajo është mirë, por nëse ato ua jepni të varfërve fshehurazi, ajo është edhe më e mirë për ju dhe Ai ua largon të këqiat. All-llahu është i njohur hollësisht për veprat e juaja."},{"id":227606,"resource_id":41,"text":"Om dere gir almisser åpent, er det vel og bra. Men om dere gir dem til de fattige i det skjulte, er det enda bedre, og det utvisker noen av deres misgjerninger. Gud er vel underrettet om hva dere gjør."},{"id":1065519,"resource_id":106,"text":"Аш сагIанаш /нахана/ гуш дāхахь – дика ду иза. Аш уьш къайлаха дāхахь‚ пекъаршна лахь – и ду шуна тоьлуш дерг<sup foot_note=112058>1</sup>‚ цо<sup foot_note=112059>2</sup>дойур ду шуна шун вонаш<sup foot_note=112060>3</sup>. И Дела аш дийриг дика хууш ма ву."},{"id":1320216,"resource_id":237,"text":"Ако явно раздавате милостиня, колко хубаво е това! Но ако скътате и тайно дадете на бедняците, това е най-доброто за вас и то ще изкупи от лошите ви постъпки. Сведущ е Аллах за вашите дела."},{"id":865471,"resource_id":128,"text":"ប្រសិនបើពួកអ្នកលាតត្រដាងនូវការបរិច្ចាគទានទាំង ឡាយគឺជាការល្អ។ តែប្រសិនបើពួកអ្នកលាក់កំបាំងការបរិច្ចាគ និង ផ្ដល់វាដល់អ្នកក្រីក្រនោះ វាគឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នក។ ហើយអល់ឡោះនឹងលុបលាងបាបកម្មនានារបស់ពួកអ្នក។ ហើយ អល់ឡោះមហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ដ។"},{"id":728283,"resource_id":103,"text":"Se mostrais as esmolas, quão excelente é! Mas se as escondeis e as concedeis aos pobres, é-vos melhor. E Ele vos remirá algo de vossas más obras. E Allah, do que fazeis, é Conhecedor."},{"id":153527,"resource_id":29,"text":"اگر صدقه‌ها را آشکار کنید چه نیکوست، و اگر آن‌ها را پنهان دارید و به تهی دستان بدهید، پس این برای شما بهتر است، و برخی از گناهان شما را می‌زداید، و الله به آنچه می‌کنید، آگاه است."},{"id":910471,"resource_id":133,"text":"(நீங்கள் செய்யும்) தர்மங்களை நீங்கள் வெளிப்படையாக செய்தால் அதுவும் நன்றே. (ஏனெனில், அது பிறரையும் தர்மம் செய்யும்படி தூண்டும்.) ஆயினும், அதை நீங்கள் மறைத்தே கொடுப்பது, அதுவும் அதை ஏழைகளுக்குக் கொடுப்பது உங்களுக்கு மிகவும் நன்மை (பயக்கும்). மேலும், அது (அதாவது இருவகை தர்மமும்) உங்கள் பாவங்களுக்குப் பரிகாரமாகவும் ஆகும். நீங்கள் செய்யும் (வெளிப்படையான மற்றும்) மறைவான அனைத்தையும் அல்லாஹ் நன்கறிவான்."},{"id":1141143,"resource_id":208,"text":"Wenn ihr Almosen offenkundig gebt, so ist es angenehm, und wenn ihr sie verbergt und sie den Armen gebt, so ist es besser für euch und sühnt eure Missetaten. Und Allah ist eures Tuns kundig."},{"id":1147379,"resource_id":209,"text":"Se mostrate Al-Sadeqāt* è un bene, ma se la date in segreto ai bisognosi ﴾elargizione volontaria﴿, sarà meglio per voi, e cancellerà parte dei vostri peccati. E Allāh è a conoscenza di ciò che fate.(significato della Ayahمعنى الآية * Elargizione obbligatoria dei ricchi a beneficio dei poveri.)"},{"id":658221,"resource_id":101,"text":"Агар садақаларни ошкора ҳолда берсангиз, жуда яхши. Ва агар махфий қилиб, фақир-камбағалларга берсангиз — бу ўзингиз учун янада яхшироқдир. Ва қилган гуноҳларингизга каффорат бўлади. Аллоҳ қилаётган амалларингиздан хабардордир."},{"id":979071,"resource_id":144,"text":"Als jullie de liefdadigheid openlijk geven, dan is dat best, en als jullie haar heimelijk aan de armen geven is dat beter voor jullie en het wist jullie zonden uit. En Allah is Alwetend over wat jullie doen."},{"id":209138,"resource_id":38,"text":"Amay ka payagn iyo so manga sadka, na mapiya dn oto, na amay ka pagmaan iyo to, go ibgay niyo to ko khikarrgnan, na giyoto i mapiya rkano: Go makaponas rkano ko sabaad ko manga dosa niyo. Na so Allah na so gii niyo nggolawlaan na Kaip Iyan."},{"id":426925,"resource_id":89,"text":"Nëse lëmoshat i jepni haptazi, ajo është mirë, por nëse ato ua jepni të varfërve fshehurazi, ajo është edhe më e mirë për ju dhe Ai ua largon të këqiat. All-llahu është i njohur hollësisht për veprat e juaja."},{"id":326914,"resource_id":56,"text":"如果你们公开地施舍，这是很好的；如果你们秘密地施济贫民，这对於你们是更好的。这能消除你们的一部分罪恶。真主是彻知你们的行为的。"},{"id":176363,"resource_id":32,"text":"Idan kun nũna sadakõki to, yana da kyau ƙwarai kuma idan kuka ɓõye su kuma kuka je da su ga matalauta, to shi ne mafi alhẽri a gareku, kuma Yana kankarẽwa, daga barinku, daga miyãgun ayyukanku. Kuma Allah ga abin da kuke aikatawa Masani ne."},{"id":203558,"resource_id":37,"text":"നിങ്ങള്‍ ദാനധര്‍മ്മങ്ങള്‍ പരസ്യമായി ചെയ്യുന്നുവെങ്കില്‍ അത് നല്ലതു തന്നെ. എന്നാല്‍ നിങ്ങളത് രഹസ്യമാക്കുകയും ദരിദ്രര്‍ക്ക് കൊടുക്കുകയുമാണെങ്കില്‍ അതാണ് നിങ്ങള്‍ക്ക് കൂടുതല്‍ ഉത്തമം. നിങ്ങളുടെ പല തിന്‍മകളെയും അത് മായ്ച്ചുകളയുകയും ചെയ്യും. അല്ലാഹു നിങ്ങള്‍ പ്രവര്‍ത്തിക്കുന്ന കാര്യങ്ങള്‍ സൂക്ഷ്മമായി അറിയുന്നവനാകുന്നു."},{"id":240243,"resource_id":43,"text":"Se fizerdes caridade abertamente, quão louvável será! Porém, se a fizerdes, dando aos pobres dissimuladamente, serápreferível para vós, e isso vos absolverá de alguns dos vossos pecados, porque Deus está inteirado de tudo quanto fazeis."},{"id":146792,"resource_id":28,"text":"Si dais limosna públicamente, es algo excelente. Pero, si la dais ocultamente y a los pobres, es mejor para vosotros y borrará en parte vuestras malas obras. Alá está bien informado de lo que hacéis."},{"id":290542,"resource_id":51,"text":"หากพวกเจ้าเปิดเผยสิ่งที่ให้เป็นทาน มันก็เป็นสิ่งที่ดีอยู่ และถ้าหากพวกเจ้าปกปิดมัน และให้มันแก่บรรดาผุ้ยากจนแล้วมันก็เป็นสิ่งที่ดีแก่พวกเจ้ายิ่งกว่า และพระองค์จะทรงลบล้างออกจากพวกเจ้า ซึ่งบางส่วนจากาบรรดาความผิดของพวกเจ้า และอัลลอฮ์นั้นทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":170415,"resource_id":31,"text":"Si vous donnez ouvertement vos aumônes, c’est bien; c’est mieux encore, pour vous, si vous êtes discrets avec elles et vous les donniez aux indigents. Allah effacera une partie de vos méfaits. Allah est Parfaitement Connaisseur de ce que vous faites."},{"id":985307,"resource_id":52,"text":"Sadakaları açıkça verirseniz o, ne iyi olur; yok eğer onları gizler de fakirlere öyle verirseniz bu sizin için daha hayırlıdır ve günahlarınızın birçoğunun bağışlanmasına sebep olur. Bilin ki, Allah, her ne yaparsanız hepsinden haberdardır."},{"id":771935,"resource_id":113,"text":"Егер садақаларды ашық түрде берсендер жақсы. Ал, егер оны  / бергендеріңді /  жасырсаңдар әрі оны кедейлерге берсеңдер, ол өздерің үшін қайырлы. Ол сендердің жаман істеріңді өшіреді. Аллаһ не істеп жатқандарыңнан толық Хабардар."},{"id":759463,"resource_id":111,"text":"Sadaqaa yoo mul’iftanii (kennattan) isheen waa tolte; yoo ishee dhoksitanii hiyyeeyyiif kennitanis isatu isiniif caalaHamtuuwwan keessanis isin irraa harcaasaRabbiin waan isin dalagdan keessa beekaadha."},{"id":765699,"resource_id":112,"text":"Eğer sadakaları açık olarak verirseniz o, ne güzeldir. Şayet onu gizleyip de fakirlere verirseniz, o da sizin için (daha) hayırlıdır. (Allah bununla) günahlarınızdan bir kısmını bağışlar. Allah, yaptıklarınızdan tamamıyla haberdardır."},{"id":840527,"resource_id":124,"text":"   Eğer sadakaları (zekât ve benzeri hayırları) açıktan verirseniz iyidir.  Eğer onu fakirlere gizlice verirseniz, işte bu sizin için daha hayırlıdır. Allah da bu sebeple sizin günahlarınızdan bir kısmını örter.  Allah, yaptıklarınızdan hakkıyla haberdardır."},{"id":740755,"resource_id":108,"text":"२७१) यदि तिमी दान र सहायता खुला रूपमा दिन्छौ भने पनि राम्रो छ र यदि गोप्यरूपले गरीब असहायलाई दिन्छौ त त्यो तिम्रोलागी झन् राम्रो छ । र तिम्रा पापहरूलाई समाप्त गरिदिन्छ । र अल्लाहलाई तिम्रा सबै क्रियाकलापहरूबारे थाहा छ ।"},{"id":128070,"resource_id":25,"text":"Ako javno dajete sadake to je lijepo, ali je za vas bolje ako to prikrijete i date siromasima, i On će pokriti neka vaša loša djela. A Allah dobro zna ono što vi radite."},{"id":262487,"resource_id":46,"text":"haddaad muujisaan Sadaqaadka waa fiicantahay, haddaadse qarisaan ood siisaan fuqarada yaa idiin khayr badan, wuuna asturi Eebe xumaantiina (Dambiga) Eebana waxaad falaysaan wuu ogyahay."},{"id":1166874,"resource_id":213,"text":"তোমরা যদি প্রকাশ্যে দান কর তবে তা ভাল; আর যদি গোপনে কর এবং অভাবগ্রস্থকে দাও তা তোমাদের জন্য আরও ভাল এবং এতে তিনি তোমাদের জন্য কিছু পাপ মোচন করবেন [১]। আর তোমরা যে আমল কর আল্লাহ্‌ সে সম্পর্কে সম্মক অবহিত [২]।"},{"id":1198054,"resource_id":218,"text":"また、あなた方が施しを公然と行えば、それは素晴らしいこと。また、それを秘密裏に困窮者*たちに与えれば、それがあなた方にとって更に善い¹。かれは、あなた方の悪行の一部を帳消しにして下さる。アッラー*は、あなた方の行うこと（全てに）通暁されているお方。"},{"id":1204290,"resource_id":219,"text":"만약 그대들이 자선을 드러낸다면 그것으로도 참으로 훌륭하노라. 그러나 만약 그대들이 그것을 숨기고 가난한 자들에게 준다면 그것은 그대들에게 더욱 훌륭한 것이라. 그분께서 그대들을 위해 그대들의 악행을 용서해 주실 것이라. 하나님께서는 그대들이 행하는 일에 밝으신 분이라."},{"id":1257859,"resource_id":228,"text":"නුඹලා සදකාවන් හෙළි කරන්නේ නම් එවිට එය යහපත්ය. තවද නුඹලා එය සඟවා දිළින්ඳන්ට පිරිනැමුවේ නම් එවිට එය ද නුඹලාට උතුම්ය. එය නුඹලාගෙන් නුඹලාගේ පාපයන් පහ කරවයි. තවද අල්ලාහ් නුඹලා කරමින් සිටින දෑ පිළිබඳ ව අභිඥානවන්තය."},{"id":1116199,"resource_id":199,"text":"Está bien si dan su caridad abiertamente; pero si la entregan a los pobres en secreto, es mejor para ustedes. Al-lah les perdonará (por ello) parte de sus pecados. Y Al-lah está bien informado de lo que hacen."},{"id":852999,"resource_id":126,"text":"Lijepo je kada javno dajete milostinju, ali je za vas bolje da je dajete siromasima kad niko ne vidi, i On će preći preko nekih vaših hrđavih postupaka. – A Allah dobro zna ono što radite."},{"id":815584,"resource_id":120,"text":"তোমালোকে যদি প্ৰকাশ্যভাৱে চাদাকা কৰা তেন্তে এয়া ভাল; আৰু যদি গোপনে কৰা আৰু অভাৱগ্ৰস্থক প্ৰদান কৰা তেন্তে এয়া তোমালোকৰ বাবে আৰু ভাল; আৰু (ইয়াৰ ফলত) তেওঁ তোমালোকৰ বাবে কিছু পৰিমাণ পাপ মোচন কৰিব; আৰু তোমালোকে যি আমল কৰা সেই সম্পৰ্কে আল্লাহ সম্যক অৱহিত।"},{"id":1214207,"resource_id":221,"text":"Nếu các ngươi công bố vật bố thí của các ngươi cho thiên hạ biết, điều đó cũng tốt thôi. Ngược lại, nếu các ngươi giấu kín và trao nó đến tận tay của người nghèo, điều đó tốt cho các ngươi hơn; (việc từ thiện) sẽ xóa đi khỏi các ngươi một số tội lỗi. Và Allah Rất Am Tường về những điều (tốt) các ngươi đã làm."},{"id":746991,"resource_id":109,"text":"如果你们公开地施舍，这是很好的；如果你们秘密地施济贫民，这对于你们是更好的。这能消除你们的一部分罪恶。安拉是彻知你们的行为的。"},{"id":1226679,"resource_id":223,"text":"Агар садақаҳоро ошкор кунед, чи накуст! Ва агар онхоро пинҳон доред ва ба тиҳидастон бидиҳед, бароятон беҳтар аст ва [ин гуна садақаи холисона ва пинҳонӣ] аз гуноҳонатон мезудояд; ва [бидонед, ки дар ҳама сурат] Аллоҳ таоло ба он чи мекунед, огоҳ аст"},{"id":140719,"resource_id":27,"text":"Wenn ihr Almosen offen zeigt, so ist es trefflich. Wenn ihr sie aber verbergt und den Armen gebt, so ist es besser für euch, und Er (Allah) wird etwas von euren bösen Taten tilgen. Allah ist dessen, was ihr tut, Kundig."},{"id":1270328,"resource_id":230,"text":"[271] หากพวกเจ้าเปิดเผยสิ่งที่ให้เป็นทาน มันก็เป็นสิ่งที่ดีอยู่ และถ้าหากพวกเจ้าปกปิดมัน และให้มันแก่บรรดาผู้ยากจนแล้ว มันก็เป็นสิ่งที่ดีแก่พวกเจ้ายิ่งกว่า และพระองค์จะทรงลบล้างออกจากพวกเจ้า ซึ่งบางส่วนจากบรรดาความผิดของพวกเจ้า และอัลลอฮฺนั้นทรงรอบรู้อย่างถี่ถ้วนในสิ่งที่พวกเจ้ากระทำกันอยู่"},{"id":784405,"resource_id":115,"text":"Idan kun nũna sadakõki to, yana da kyau ƙwarai kuma idan kuka ɓõye su kuma kuka je da su ga matalauta, to shi ne mafi alhẽri a gareku, kuma Yana kankarẽwa, daga barinku, daga miyãgun ayyukanku. Kuma Allah ga abin da kuke aikatawa Masani ne."},{"id":846763,"resource_id":125,"text":"Tí ẹ bá ṣàfi hàn àwọn sàráà, ó kúkú dára. Tí ẹ bá sì fi pamọ́, tí ẹ lọ́ fún àwọn aláìní, ó sì dára jùlọ fún yín. Allāhu sì máa pa àwọn ìwà àìdáa yín rẹ́ fún yín. Allāhu sì ni Alámọ̀tán nípa ohun tí ẹ̀ ń ṣe níṣẹ́."},{"id":1532243,"resource_id":819,"text":"اگر تم اپنے صدقات ظاہر کرکے دو تب بھی اچھا ہے اور اگر تم انھیں چھپاکر محتاجوں کو دو تو یہ تمھارے ليے زیادہ بہتر ہے اور اللہ تمھارے گناہوں کو دور کردے گا اور اللہ تمھارے کاموں سے واقف ہے"},{"id":1526007,"resource_id":771,"text":"ನೀವು ಸ್ವಪ್ರೇರಿತ ದಾನವನ್ನು ಪ್ರತ್ಯಕ್ಷಗೊಳಿಸಿದರೆ ಅದು ಚೆನ್ನವೇ. ಇನ್ನದನ್ನು ಗುಪ್ತಗೊಳಿಸಿ ಬಡವರಿಗೆ ಕೊಡುವುದಾದರೆ ನಿಮಗದು ಅತ್ಯಂತ ಶ್ರೇಯಸ್ಕರ. ನಿಮ್ಮ ಪಾಪಗಳಿಂದ ಅಲ್ಲಾಹನು ಪರಿಹಾರ ಮಾಡುವನು. ಅಲ್ಲಾಹನು ನಿಮ್ಮ ಪ್ರವರ್ತಿಗಳ ಬಾಹ್ಯಾಂತರ್ಯಗಳನ್ನು ಬಲ್ಲವನಾಗಿರುವನು."},{"id":1538479,"resource_id":823,"text":"If you give charity openly, it is good, but if you keep it secret and give to the needy in private, that is better for you, and it will atone for some of your bad deeds. God is aware of all that you do."}]},{"id":279,"verse_number":272,"verse_key":"2:272","hizb_number":5,"rub_el_hizb_number":19,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":46,"juz_number":3,"words":[{"id":87712,"position":1,"audio_url":"wbw/002_272_002.mp3","char_type_name":"word","code_v1":"ﭺ ﭻ","page_number":46,"line_number":5,"text":"ﭺ ﭻ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"laysa","language_name":"english"}},{"id":87713,"position":2,"audio_url":"wbw/002_272_003.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":46,"line_number":5,"text":"ﭼ","translation":{"text":"on you","language_name":"english"},"transliteration":{"text":"ʿalayka","language_name":"english"}},{"id":87714,"position":3,"audio_url":"wbw/002_272_004.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":46,"line_number":5,"text":"ﭽ","translation":{"text":"(is) their guidance","language_name":"english"},"transliteration":{"text":"hudāhum","language_name":"english"}},{"id":87715,"position":4,"audio_url":"wbw/002_272_005.mp3","char_type_name":"word","code_v1":"ﭾ","page_number":46,"line_number":6,"text":"ﭾ","translation":{"text":"[and] but","language_name":"english"},"transliteration":{"text":"walākinna","language_name":"english"}},{"id":87716,"position":5,"audio_url":"wbw/002_272_006.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":46,"line_number":6,"text":"ﭿ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":87717,"position":6,"audio_url":"wbw/002_272_007.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":46,"line_number":6,"text":"ﮀ","translation":{"text":"guides","language_name":"english"},"transliteration":{"text":"yahdī","language_name":"english"}},{"id":87718,"position":7,"audio_url":"wbw/002_272_008.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":46,"line_number":6,"text":"ﮁ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":87719,"position":8,"audio_url":"wbw/002_272_009.mp3","char_type_name":"word","code_v1":"ﮂﮃ","page_number":46,"line_number":6,"text":"ﮂﮃ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":87721,"position":9,"audio_url":"wbw/002_272_011.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":46,"line_number":6,"text":"ﮄ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87722,"position":10,"audio_url":"wbw/002_272_012.mp3","char_type_name":"word","code_v1":"ﮅ","page_number":46,"line_number":6,"text":"ﮅ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"tunfiqū","language_name":"english"}},{"id":87723,"position":11,"audio_url":"wbw/002_272_013.mp3","char_type_name":"word","code_v1":"ﮆ","page_number":46,"line_number":6,"text":"ﮆ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87724,"position":12,"audio_url":"wbw/002_272_014.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":46,"line_number":6,"text":"ﮇ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayrin","language_name":"english"}},{"id":87725,"position":13,"audio_url":"wbw/002_272_015.mp3","char_type_name":"word","code_v1":"ﮈﮉ","page_number":46,"line_number":7,"text":"ﮈﮉ","translation":{"text":"then it is for yourself","language_name":"english"},"transliteration":{"text":"fali-anfusikum","language_name":"english"}},{"id":87727,"position":14,"audio_url":"wbw/002_272_017.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":46,"line_number":7,"text":"ﮊ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87728,"position":15,"audio_url":"wbw/002_272_018.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":46,"line_number":7,"text":"ﮋ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"tunfiqūna","language_name":"english"}},{"id":87729,"position":16,"audio_url":"wbw/002_272_019.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":46,"line_number":7,"text":"ﮌ","translation":{"text":"except","language_name":"english"},"transliteration":{"text":"illā","language_name":"english"}},{"id":87730,"position":17,"audio_url":"wbw/002_272_020.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":46,"line_number":7,"text":"ﮍ","translation":{"text":"seeking","language_name":"english"},"transliteration":{"text":"ib'tighāa","language_name":"english"}},{"id":87731,"position":18,"audio_url":"wbw/002_272_021.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":46,"line_number":7,"text":"ﮎ","translation":{"text":"(the) face","language_name":"english"},"transliteration":{"text":"wajhi","language_name":"english"}},{"id":87732,"position":19,"audio_url":"wbw/002_272_022.mp3","char_type_name":"word","code_v1":"ﮏﮐ","page_number":46,"line_number":7,"text":"ﮏﮐ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":87734,"position":20,"audio_url":"wbw/002_272_024.mp3","char_type_name":"word","code_v1":"ﮑ","page_number":46,"line_number":8,"text":"ﮑ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87735,"position":21,"audio_url":"wbw/002_272_025.mp3","char_type_name":"word","code_v1":"ﮒ","page_number":46,"line_number":8,"text":"ﮒ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"tunfiqū","language_name":"english"}},{"id":87736,"position":22,"audio_url":"wbw/002_272_026.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":46,"line_number":8,"text":"ﮓ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87737,"position":23,"audio_url":"wbw/002_272_027.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":46,"line_number":8,"text":"ﮔ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayrin","language_name":"english"}},{"id":87738,"position":24,"audio_url":"wbw/002_272_028.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":46,"line_number":8,"text":"ﮕ","translation":{"text":"will be repaid in full","language_name":"english"},"transliteration":{"text":"yuwaffa","language_name":"english"}},{"id":87739,"position":25,"audio_url":"wbw/002_272_029.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":46,"line_number":8,"text":"ﮖ","translation":{"text":"to you","language_name":"english"},"transliteration":{"text":"ilaykum","language_name":"english"}},{"id":87740,"position":26,"audio_url":"wbw/002_272_030.mp3","char_type_name":"word","code_v1":"ﮗ","page_number":46,"line_number":8,"text":"ﮗ","translation":{"text":"and you","language_name":"english"},"transliteration":{"text":"wa-antum","language_name":"english"}},{"id":87741,"position":27,"audio_url":"wbw/002_272_031.mp3","char_type_name":"word","code_v1":"ﮘ","page_number":46,"line_number":8,"text":"ﮘ","translation":{"text":"(will) not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":87742,"position":28,"audio_url":"wbw/002_272_032.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":46,"line_number":8,"text":"ﮙ","translation":{"text":"be wronged","language_name":"english"},"transliteration":{"text":"tuẓ'lamūna","language_name":"english"}},{"id":87743,"position":29,"audio_url":null,"char_type_name":"end","code_v1":"ﮚ","page_number":46,"line_number":9,"text":"ﮚ","translation":{"text":"(272)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904236,"resource_id":131,"text":"You are not responsible for people’s guidance ˹O Prophet˺—it is Allah Who guides whoever He wills. Whatever you ˹believers˺ spend in charity, it is for your own good—as long as you do so seeking the pleasure of Allah.<sup foot_note=76487>1</sup> Whatever you donate will be paid back to you in full, and you will not be wronged."},{"id":997780,"resource_id":149,"text":"Their guidance is not your<a class=\"sup\"><sup>sg </sup></a>responsibility, but Allah guides whomever He wills. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend is to your own benefit. And whatever good you spend shall be to seek Allah’s Countenance. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend will be repaid to you in full, for you will not be done injustice."},{"id":97768,"resource_id":20,"text":"Not upon you, [O Muḥammad], is [responsibility for] their guidance, but Allāh guides whom He wills. And whatever good you [believers] spend is for yourselves, and you do not spend except seeking the face [i.e., approval] of Allāh. And whatever you spend of good<sup foot_note=196037>1</sup> - it will be fully repaid to you, and you will not be wronged."},{"id":1353353,"resource_id":171,"text":"O Prophet, you are not responsible for making them believe in the truth and submitting to it: your duty is to guide them to the truth and explain it to them. It is only Allah Who can bring them to the truth; and He guides whomever He wishes. The benefit of any good you spend comes back to you; Allah is in no need of it. So, let your spending be only for Allah’s sake: true believers spend only for Allah’s pleasure. You will receive the full reward for any good you spend, no matter how little, because Allah does not wrong anyone."},{"id":1109964,"resource_id":167,"text":"It is not for you to put them on the right path. Rather, Allah puts on the right path whom He wills. And whatever good you spend is for your own selves, and you shall not spend but to seek the pleasure of Allah. And whatever good you spend, shall be paid to you in full, and you shall not be wronged."},{"id":1488592,"resource_id":790,"text":"হে নবী! এনেকুৱা হিদায়ত দিয়া আপোনাৰ কৰ্তব্য নহয় যাৰ দ্বাৰা সিহঁতে সত্য গ্ৰহণ কৰিব, নত স্বীকাৰ কৰিব বা সিহঁতে ইয়াৰ দ্বাৰা প্ৰেৰণা পাব। বৰং আপোনাৰ কৰ্তব্য হৈছে, সত্যৰ পথ দেখুৱা আৰু সেই পথৰ পৰিচয় দিয়া। কিয়নো সত্যৰ হিদায়ত আৰু ইয়াৰ তাওফীক কেৱল আল্লাহৰ হাতত। তেওঁ যাক ইচ্ছা কৰে হিদায়ত দিয়ে। তথা তোমালোকে যি ব্যয় কৰা, ইয়াৰ প্ৰতিদান তোমালোকেই লাভ কৰিবা। কিয়নো আল্লাহ ইয়াৰ পৰা অমুখাপেক্ষী। এতেকে তোমালোকৰ ব্যয় কেৱল আল্লাহৰ বাবেই হোৱা উচিত। কিয়নো প্ৰকৃত মুমিন ব্যক্তিয়ে কেৱল আল্লাহৰ সন্তুষ্টি লাভৰ বাবেহে ব্যয় কৰে। তোমালোকে যি ব্যয় কৰা, তাৰ মাত্ৰা কম হওঁক বা অধিক, তোমালোকক ইয়াৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া হব আৰু তাত অলপো হ্ৰাস কৰা নহ'ব। জানি থোৱা! আল্লাহে কাৰো ওপৰত অন্যায় নকৰে।"},{"id":1432468,"resource_id":774,"text":"(Yewe Muhamadi) ntushinzwe ukuyoboka kwabo. Ahubwo Allah ayobora uwo ashaka (mu idini rya Isilamu). N’ibyo muzatanga mu byiza ni mwe muzaba mwikorera; n’ibyo mutanze nta kindi muba mugamije uretse kwishimirwa na Allah, kandi ibyiza mutanze muzabigororerwa byuzuye, ndetse ntimuzahuguzwa."},{"id":1469884,"resource_id":798,"text":"Nganigaŵa masengo genu kwajongola ŵanganyao, nambo kuti Allah ni jwaakun’jongolaga jwansachile. Sano mu chambone chilichose chachintole basi (ukoto wakwe) wenu mwachimisyene, ni ngankutolaga ikaŵeje pakusachilila Ngope ja Allah, sano mu chambone chilichose chachintole, chichilipidwa kukwenu mwakwanila, soni ŵanganyammwe ngasin'ja kutendedwa lupuso."},{"id":1369863,"resource_id":174,"text":"Bukanlah tugasmu -wahai Nabi- memberikan petunjuk kepada mereka untuk menerima dan tunduk pada kebenaran, serta membawa mereka kepada kebenaran tersebut. Tugasmu hanyalah menunjukkan dan mengenalkan kebenara kepada mereka, karena wewenang untuk membimbing dan menuntun kepada kebenaran ada di tangan Allah. Dia lah yang memberikan hidayah (petunjuk) kepada siapa saja yang Dia kehendaki. Harta yang kalian infakkan, manfaatnya akan kembali kepada kalian, karena Allah tidak membutuhkannya. Hendaklah infak yang kalian berikan murni karena Allah. Orang-orang yang benar-benar beriman tidak berinfak kecuali untuk mencari rida Allah. Harta yang kalian infakkan -sedikit atau banyak- pahalanya akan diberikan kepada kalian secara penuh, tidak dikurangi, karena Allah tidak akan menzalimi siapapun."},{"id":1463648,"resource_id":792,"text":"ពុំមែនជាកាតព្វកិច្ចរបស់អ្នកនោះទេ(ឱព្យាការីមូហាំម៉ាត់)ក្នុងការផ្តល់ការចង្អុលបង្ហាញពួកគេឲ្យទទួលយកនូវសេចក្តីពិត និងដើរតាមវានោះ។ តាមពិត អ្វីដែលចាំបាច់ទៅលើអ្នកនោះ គឺត្រូវចង្អុលបង្ហាញពួកគេ និងណែនាំពួកគេឲ្យស្គាល់នូវសេចក្តីពិតប៉ុណ្ណោះ។ ជាការពិតណាស់ ការចង្អុលបង្ហាញឲ្យទទូលយកសេចក្តីពិតនោះ គឺស្ថិតក្នុងកណ្ដាប់ដៃរបស់អល់ឡោះ ដោយទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយអ្វីដែលពួកអ្នកបានបរិច្ចាគអំពីប្រការដែលល្អនោះ ផលប្រយោជន៍របស់វានឹងត្រឡប់ទៅរកពួកអ្នកវិញ ពីព្រោះអល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការការបរិច្ចាគទាំងនោះឡើយ។ ហើយចូរឲ្យការបរិច្ចាគរបស់ពួកអ្នក គឺជាការបរិច្ចាគដោយស្មោះសចំពោះអល់ឡោះជាម្ចាស់(តែមួយគត់)។ ជាការពិតណាស់ បណ្តាអ្នកដែលមានជំនឿពិតប្រាកដនោះ ពួកគេមិនបរិច្ចាគឡើយ លើកលែងតែដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះប៉ុណ្ណោះ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពីប្រការល្អ ទោះបីតិចក្តី ច្រើនក្តី ពួកអ្នកនឹងត្រូវបានគេប្រទាននូវផលបុណ្យយ៉ាងពេញលេញដោយគ្មានបាត់បង់បន្តិចណាឡើយ ពីព្រោះអល់ឡោះជាម្ចាស់ ទ្រង់មិនបំពានចំពោះនរណាម្នាក់ឡើយ។"},{"id":1513536,"resource_id":785,"text":"(ای محمد!) هدایت آنها بر ذمۀ تو نیست، بلکه الله هر کسی را که بخواهد هدایت می‌کند، و هرچه انفاق کنید به فائده خودتان است (چون) انفاق نمی‌کنید مگر برای طلب رضای الله، و هر چیز خوبی که انفاق کنید به طور کامل به شما بازگردانده می‌شود (ثواب آن به شما داده می‌شود) و به شما ظلمی نمی‌شود."},{"id":1388569,"resource_id":177,"text":"Ngươi - hỡi Nabi Muhammad - không có quyền năng hướng dẫn cũng như làm cho họ chấp nhận Chân Lý, Ngươi chỉ có bổn phận trình bày, giới thiệu và dẫn dắt họ đến với Chân Lý, bởi quyền quyết định phù hộ cho ai đó giác ngộ được Chân Lý là ở trong tay Allah. Ngài muốn hướng dẫn ai đến với chân lý là tùy ý Ngài. Và mọi thứ tốt đẹp mà các ngươi đã bố thí sẽ mang lại lợi ích cho các ngươi, bởi Allah là Đấng rất mực giàu có không cần đến chúng. Và các ngươi hãy cần phải thành tâm vì Allah khi bố thí vì người có đức tin chân chính sẽ không bố thí ngoại trừ là để tìm sự hài lòng nơi Allah. Và mọi thứ mà các ngươi bố thí dù ít hay nhiều thì các ngươi cũng đều sẽ nhận được ân phước đầy đủ không bị thiếu sót bất cứ thứ gì, bởi Allah không hề bất công với một ai cả."},{"id":1507300,"resource_id":795,"text":"( ߡߐ߱ ) ߟߎ߬ ߞߊ߲ߘߊ ߕߴߌߟߋ ߡߊ߬ ، ߓߊ߬ߙߌ߬ ߊߟߊ߫ ߟߋ߬ ߡߐ߰ ߞߊ߲ߘߊ߫ ߟߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߓߊ߯ ߖߘߍ߬ߡߊ߬ߓߐ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߍ߫ ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߊߟߴߏ߬ ߓߍ߯ ߞߍ߫ ߟߴߊߟߎ߫ ߖߍ߬ߘߍ߫ ߟߋ߬ ߦߋ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߞߍ߫ ߟߊ߫ ( ߞߎ߲߬ ߛߌ߫ ߟߊ߫ ) ߝߏ߫ ߊߟߊ߫ ߞߏߟߘߊ߫ ߢߌߣߌ߲ ، ߊߟߎ߫ ߜߎ ߓߊ߯ ߖߘߍ߬ߡߊ߬ߓߐ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߍ߫ ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߏ߬ ߛߊ߬ߙߊ ߘߌ߫ ߘߝߴߊߟߎ߫ ߦߋ߫ ߖߐ߫ ߸ ߊߟߎ߫ ߕߍ߫ ߕߐ߬ߢߍ߰ ߝߏߦߌ߬ ߟߊ߫."},{"id":1444940,"resource_id":796,"text":"ߊ߬ߟߎ߬ ߞߊ߲ߘߊ ߕߴߌߟߋ ߡߊ߬ ( ߞߵߊ߬ߟߎ߫ ߟߐ߬ ߛߐߟߌ ߟߊ߫ )، ߓߊ߬ߙߌ߬ ߊߟߊ߫ ߟߋ߬ ߦߋ߫ ߡߐ߰ ߞߊ߲ߘߊ߫ ߟߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫، ߊߟߎ߫ ߘߏ߲߬ ߓߊ߯ ߝߋ߲-ߋ-ߝߋ߲߫ ߘߏ߲߬ ߘߟߊ߫ ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߊߟߎ߫ ߦߴߏ߬ ߓߍ߯ ߞߍ߫ ߟߴߊߟߎ߫ ߖߍ߬ߘߍ߫ ߟߋ߬ ߦߋ߫، ߊߟߎ߫ ߘߏ߲߬ ߕߍ߫ ߘߏ߲߬ߘߊ߬ߟߊ ߞߍ߫ ߟߊ߫ ( ߞߎ߲߬ ߜߘߍ߫ ߟߊ߫ ) ߝߏ߫ ߊߟߊ߫ ߞߏߟߘߊ߫ ߢߌߣߌ߲، ߊߟߎ߫ ߘߏ߲߬ ߓߊ߯ ߡߍ߲-ߍ-ߡߍ߲߫ ߘߏ߲߬ ߘߟߊ߫ ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߏ ( ߛߊ߬ߙߊ ) ߘߌ߫ ߘߝߴߊߟߎ߫ ߦߋ߫ ߸ ߓߊߏ߬ ߊߟߎ߫ ߕߍ߫ ߕߐ߬ߢߍ߰ ߟߊ߫"},{"id":1363784,"resource_id":173,"text":"Ô Prophète, il n’est pas de ton ressort de les guider vers l’acceptation de la vérité, la soumission à la vérité et l’adoption de la vérité. En revanche, il t’est demandé de la leur indiquer et de la leur faire connaître. Il est ensuite du ressort d’Allah de faciliter l’accès à la vérité et la guidée car Il est Celui qui guide qui Il veut.\nLe profit de toute bonne dépense que vous faites retombe sur vous, car Allah n’a pas besoin de vous, et  que votre dépense soit exclusivement dédiée à Allah car les véritables croyants ne dépensent que pour rechercher l’agrément d’Allah.\nTout bonne dépense, minime ou conséquente, que vous faites vous sera totalement payée en retour sans que rien n’en manque car Allah n’est injuste avec personne."},{"id":1482356,"resource_id":782,"text":"Nu e treaba ta, [o, Muhammed], călăuzirea lor [a celor nelegiuiţi pe calea cea bună], căci Allah călăuzeşte pe cine voieşte El şi orice bunuri daţi voi ele sunt pentru sufletele voastre. Voi nu daţi decât căutând Faţa lui Allah<sup foot_note=198055>1</sup>. Şi pentru toate bunurile pe care le dăruiţi veţi fi răsplătiţi [din timp]. Şi voi nu veţi fi nedreptăţiţi."},{"id":1376106,"resource_id":175,"text":"O Vjerovjesniče, ti ne možeš uputiti njihova srca da prihvate istinu i predaju joj se, tvoja je obaveza samo da im ukažeš na istinu, da ih upoznaš sa njom, dok je upućivanje srca u Allahovim rukama. Allah upućuje koga On hoće. Halal-imetak koji udijelite je za vaše dobro, jer Allahu to ništa ne treba. Neka vaša sadaka bude iskrena radi Allaha, jer istinski vjernici udjeljuju isključivo želeći da Allah njima bude zadovoljan. Halal-imetak koji udijelite, bio mali ili veliki, bit će uzrokom da vam Allah daruje potpunu nagradu, a Allah nikome nepravdu neće učiniti."},{"id":1494828,"resource_id":779,"text":"Il ne t’incombe nullement de guider les hommes. C’est Allah qui guide qui Il veut. Tout don que vous ferez par charité, vous seuls en bénéficierez. Mais ne faites la charité que pour plaire à Allah. Tout don que vous ferez par charité vous sera pleinement restitué sans que vous soyez lésés. "},{"id":1438704,"resource_id":776,"text":"Profeta, no es tu responsabilidad si la gente acepta la verdad, se somete y adopta la verdad. Pero sí se te exige mostrársela y hacer que la conozcan. Luego corresponde a Al‑lah allanar el acceso a la verdad y la guía de los corazones. Él es Aquel que guía a quien Él quiere. Vuelve a ustedes el beneficio de sus donaciones, puesto que Al‑lah no las necesita; pero que su donación sea exclusivamente dedicada a Al‑lah, ya que los verdaderos creyentes solo contribuyen buscando complacer a Al‑lah. Toda donación que hagan, grande o pequeña, les será recompensada en la misma medida, pues Al‑lah no es injusto con nadie. Luego de haber recordado la contribución a las causas de Al‑lah y haber invitado a los creyentes a realizarla, Al‑lah les explica las caridades y donaciones que se esperan de ellos:"},{"id":1385582,"resource_id":176,"text":"Non spetta a te, o Profeta, guidarli nell'accettare la verità ed obbligarli; piuttosto, devi loro mostrarla e informarli, poiché in verità guidarli alla Retta Via spetta ad Allāh: Lui guida chi vuole. E ogni bene che voi elargite è a vostro beneficio, e in verità Allāh non ne ha bisogno. Fate in modo che la vostra elargizione sia sincera, secondo la guida di Allāh. I veri credenti non elargiscono ad altro scopo che compiacere Allāh, ed ogni bene che elargite, poco o molto, otterrete la Sua completa ricompensa, senza nulla togliere. In verità, Allāh non fa torto a nessuno."},{"id":1413518,"resource_id":181,"text":"- ای پیامبر- هدایت آنها برای قبول حق و گردن‌نهادن و واداشتن آنها به حق، بر عهدۀ تو نیست، بلکه فقط راهنمایی آنها به‌سوی حق و شناساندن حق به آنها وظیفه تو است؛ زیرا توفیق و هدایت به حق، به دست الله است و او هرکس را بخواهد هدایت می‌کند. و هر خیری که انفاق کنید، نفع آن به خودتان بازمی‌گردد؛ زیرا الله از آن بی‌نیاز است و انفاق شما باید خالص برای الله باشد؛ زیرا مؤمنان حقیقی فقط برای طلب خشنودی الله انفاق می‌کنند، و هر خیری که انفاق کنید، کم باشد یا زیاد، ثوابش کامل و بدون کاستی به شما داده خواهد شد؛ زیرا الله بر هیچ‌کس ستم روا نمی‌دارد."},{"id":1357897,"resource_id":172,"text":"Ey peygamber! İnsanların hakkı kabul etmeleri, hakka boyun eğmeleri ve buna gelmeleri için onları doğru yola iletmek sana ait değildir. Sana düşen ancak onlara bu hakkı göstermen ve onlara hakkı öğretmendir. Hakkı kabul hususundaki muvaffakiyet ve hidayete iletilmek Allah'ın elindedir. Allah, dilediğini doğru yola iletir. Hayır olarak harcadıklarınızın iyiliği size döner. Çünkü Allah'ın buna ihtiyacı yoktur. Yapacağınız hayırlar ancak Allah'ın rızasını kazanmak için olmalıdır. Gerçek müminler, sadece Allah'ın rızasını kazanmak için infak ederler. Hayır olarak verdiğiniz az ya da çok ne varsa; karşılığı size tam olarak eksiksiz bir şekilde verilir. Muhakkak ki Allah hiç kimseye zulmetmez."},{"id":1426036,"resource_id":183,"text":"預言者よ、あなたにはかれらに真実を信じさせ、それに追従させる責任はない。あなたの義務は、かれらを真実に導き、それを説明することである。真実に導くことができるのはアッラーだけ。そして御意にかなう者は誰であれ導く。あなたが施すあらゆる善きものは、あなたのもとに戻って来る。アッラーはそれを必要とはしない。それゆえ、あなたはアッラーのために施すのだ。真の信仰者はアッラーのご満悦を得るためだけに施す。あなたが施すすべての善きものは、それがどんなに少かろうと、あなたは完全な報奨を受け取り、誰一人として不当な扱いを受けることはない。"},{"id":1451176,"resource_id":791,"text":"നബിയേ, അവരെ സത്യം സ്വീകരിപ്പിക്കാനും അതിലേക്ക് കീഴൊതുക്കാനും അതിന് അവരെ നിർബന്ധിക്കാനും നീ ബാധ്യസ്ഥനല്ല. സത്യത്തിലേക്ക് വഴി കാണിച്ചു കൊടുക്കുകയും, അതവർക്ക് മനസ്സിലാക്കി കൊടുക്കുകയും ചെയ്യുക എന്നതാണ് നിൻ്റെ മേൽ ബാധ്യതയായിട്ടുള്ളത്. സത്യം സ്വീകരിക്കാനുള്ള സൗഭാഗ്യവും, അതിലേക്കുള്ള സന്മാർഗവും അല്ലാഹുവിൻ്റെ കയ്യിലാകുന്നു. അവനുദ്ദേശിക്കുന്നവരെ അവൻ ഹിദായത്തിലാക്കുന്നു. നിങ്ങൾ എന്തൊരു നന്മ ചെലവഴിച്ചാലും അതിൻ്റെ പ്രയോജനം നിങ്ങൾക്ക് തന്നെയാണ്; കാരണം അല്ലാഹു അവയുടെ യാതൊരു ആവശ്യവുമില്ലാത്ത, സമ്പൂർണ്ണ ധന്യതയുള്ളവനാണ്. അതിനാൽ നിങ്ങളുടെ ദാനധർമ്മങ്ങൾ അല്ലാഹുവിൻ്റെ പ്രീതി മാത്രം ലക്ഷ്യം വെച്ചുള്ളതാകട്ടെ. അല്ലാഹുവിൽ യഥാർത്ഥ വിശ്വാസമുള്ളവർ അവൻ്റെ തൃപ്തി ലക്ഷ്യം വെച്ചുകൊണ്ടല്ലാതെ ചിലവഴിക്കുകയില്ല. കുറച്ചോ ധാരാളമോ ആകട്ടെ, നിങ്ങൾ എന്തൊരു നല്ലത് ദാനം നൽകിയാലും അതിന്നുള്ള പ്രതിഫലം നിങ്ങൾക്ക് പൂർണ്ണമായി നല്കപ്പെടുന്നതാണ്. അല്ലാഹു ആരോടും അനീതി കാണിക്കുകയില്ല."},{"id":395746,"resource_id":84,"text":"It is not for you to put them on the right path. Rather, Allah puts on the right path whom He wills. Whatever good you spend is for your own selves, and you shall not spend but to seek the pleasure of Allah, and whatever good thing you spend shall be repaid to you in full, and you shall not be wronged."},{"id":1395086,"resource_id":178,"text":"О Пророк! Ты не обязан вести их прямым путём или вынуждать их к принятию и следованию истине. На тебе обязанность лишь указать на истину и разъяснить её, поскольку наставление на путь истины - в руках Аллаха, Он направляет к ней того, кого пожелает. Все благое, что вы расходуете, идёт на пользу вам самим, ведь Аллах Богат, и не нуждается в том, что вы расходуете, и пусть ваши пожертвования будут искренними ради Аллаха. Истинные верующие расходуют имущество только для того, чтобы снискать довольство своего Господа. Какое бы добро вы ни израсходовали, мало или много, вам воздастся сполна, ведь Аллах ни с кем не поступает несправедливо."},{"id":1401480,"resource_id":179,"text":"Hindi nasa iyo, O Propeta, ang kapatnubayan nila para sa pagtanggap sa katotohanan at pagpapaakay rito, at pagdala sa kanila rito. Ang isinasatungkulin lamang sa iyo ay ang paggabay sa kanila sa katotohanan at ang pagpapakilala sa kanila rito. Tunay na ang pagtutuon sa katotohanan at ang kapatnubayan tungo rito ay nasa kamay ni Allāh. Siya ay nagpapatnubay sa sinumang niloloob Niya. Ang anumang ginugugol ninyo na kabutihan, ang pakinabang nito ay manunumbalik sa inyo dahil si Allāh ay Walang-pangangailangan dito. Ang paggugol ninyo ay maging wagas na inuukol kay Allāh sapagkat ang mananampalataya, sa totoo, ay hindi gumugugol malibang dala ng paghahanap ng kaluguran ni Allāh. Ang anumang ginugugol ninyo na kabutihan, kaunti man o marami, tunay na kayo ay bibigyan ng gantimpala rito nang lubos na hindi kinukulangan sapagkat tunay na si Allāh ay hindi lumalabag sa katarungan sa isa man."},{"id":1422843,"resource_id":182,"text":"先知啊！你无责任引导他们接受真理或促使他们信仰，你的责任就是向他们指明真理，让他们了解真理。一切的真理和引导掌握在真主手里，祂指引祂所意欲之人。你们所施舍的任何财物，都将回报予你们，因为真主是无求的主。你们的施舍虔诚因为真主，信士的施舍就是为了谋求真主的喜悦。你们在主道上的施舍无论多与寡，真主都将完全的报酬你们，真主不会亏折任何人。"},{"id":1407276,"resource_id":180,"text":"২৭২. হে নবী! তাদেরকে সত্য গ্রহণ ও তা মেনে নিতে বাধ্য করা বিশেষ করে তাদেরকে সত্যের উপর প্রতিষ্ঠিত করা আপনার কোন দায়িত্ব নয়। বরং আপনার দায়িত্ব হলো শুধু তাদেরকে সত্যের দিশা দেয়া এবং তা তাদের সামনে বর্ণনা করা মাত্র। কারণ, সত্য গ্রহণের তাওফীক এবং হিদায়েতের উপর পরিচালনার ক্ষমতা কেবলমাত্র আল্লাহরই হাতে। তিনি যাকে চান তাকে হিদায়েত দেন। তোমরা যে সম্পদই ব্যয় করবে তা মূলতঃ তোমাদেরই উপকারে আসবে। কারণ, আল্লাহ তা‘আলা তার প্রতি অমুখাপেক্ষী। তবে তোমাদের ব্যয় যেন এক আল্লাহর জন্যই হয়। কারণ, সত্যিকারের মু’মিনরা কেবল আল্লাহর সন্তুষ্টির জন্যই ব্যয় করে। তোমরা কম-বেশি যে সম্পদটুকু ব্যয় করবে তার প্রতিফল তোমাদেরকে পরিপূর্ণভাবেই দেয়া হবে। তাতে কোন ধরনের কমতি করা হবে না। কারণ, আল্লাহ তা‘আলা কারো উপর যুলুম করেন না।"},{"id":79039,"resource_id":17,"text":"Their guidance is not upon you, but Allah guides whomever He decides. And whatever charity (benefit) you do expend, (then) it is for yourselves; and whatever you expend (should be) for nothing except for your seeking the Face of Allah; and whatever charity you do expend will be (paid) to you in full, and you will not be done an injustice."},{"id":401982,"resource_id":85,"text":"It is not for you [Prophet] to guide them; it is God who guides whoever He will. Whatever charity you give benefits your own soul, provided you do it for the sake of God: whatever you give will be repaid to you in full, and you will not be wronged."},{"id":1338632,"resource_id":95,"text":"You are not responsible for setting these people on the Right Way; Allah sets on the Right Way whomsoever He wills. Whatever wealth you spend in charity is to your own benefit for you spend merely to please Allah. So, whatever you spend in charity will be repaid to you in full and you shall not be wronged.<sup foot_note=\"177321\">1</sup>"},{"id":331481,"resource_id":57,"text":"Laysa AAalayka hudahum walakinnaAllaha yahdee man yashao wama tunfiqoo minkhayrin fali-anfusikum wama tunfiqoona illa ibtighaawajhi Allahi wama tunfiqoo min khayrin yuwaffailaykum waantum la tuthlamoon"},{"id":91535,"resource_id":19,"text":"The guiding of them is not thy duty (O Muhammad), but Allah guideth whom He will. And whatsoever good thing ye spend, it is for yourselves, when ye spend not save in search of Allah's Countenance; and whatsoever good thing ye spend, it will be repaid to you in full, and ye will not be wronged."},{"id":110236,"resource_id":22,"text":"It is not required of thee (O Messenger), to set them on the right path, but Allah sets on the right path whom He pleaseth. Whatever of good ye give benefits your own souls, and ye shall only do so seeking the \"Face\" of Allah. Whatever good ye give, shall be rendered back to you, and ye shall not Be dealt with unjustly."},{"id":1128672,"resource_id":206,"text":"You are not responsible for their guidance [O Prophet], but Allah guides whom He wills. Whatever wealth you spend in charity, it is for your own good – as long as you do so seeking Allah’s pleasure. And whatever wealth you spend in charity, you will be rewarded in full, and you will not be wronged."},{"id":1134908,"resource_id":207,"text":"Guiding them is not your duty, but Allah (God) guides anyone He wishes to. Any [charity] money you may spend is for your own good and whatever you spend is only through a craving to see Allah (God)'s face. Any money you spend will be repaid you, and you will not be harmed."},{"id":1122436,"resource_id":203,"text":"  Not upon you (Muhammad صلى الله عليه وسلم) is their guidance, but Allâh guides whom He wills. And whatever you spend in good, it is for yourselves, when you spend not except seeking Allâh’s Countenance. And whatever you spend in good, it will be repaid to you in full, and you shall not be wronged."},{"id":1078784,"resource_id":156,"text":"لوگوں کو ہدایت دینے کی ذمہ داری تم پر نہیں ہے ۔ ہدایت تو اللہ ہی جسے چاہتا ہے بخشتا ہے ۔ اور خیرات میں جو مال تم خرچ کرتے ہو ، وہ تمہارے اپنے لئے بھلائی ہے ۔ آخر تم اسی لئے خرچ کرتے ہو کہ اللہ کی رضا حاصل ہو ۔ تو کچھ مال تم خیرات میں خرچ کروگے ، اس کا پورا پورا اجر تمہیں دیاجائے گا اور تمہاری حق تلفی ہرگز نہ ہوگی ۔ “"},{"id":1344891,"resource_id":97,"text":"لوگوں کو ہدایت بخش دینے کی ذمّےداری تم پر نہیں ہے۔ ہدایت تو اللہ ہی جسے چاہتا ہے بخشتا ہے۔ اور خیرات میں جو مال تم خرچ کرتے ہو وہ تمہارے اپنے لیے بھلاہے۔ آخر تم اسی لیے تو خرچ کرتے ہو کہ اللہ کی رضا حاصل ہو۔ تو جو کچھ مال تم خیرات کروگے، اس کا پُورا پُورا اجر تمہیں دیا جائے گا اور تمہاری حق تلفی ہرگز نہ ہوگی۔ <sup foot_note=\"183244\">1</sup>"},{"id":1301509,"resource_id":234,"text":"(اے محمدﷺ) تم ان لوگوں کی ہدایت کے ذمہ دار نہیں ہو بلکہ خدا ہی جس کو چاہتا ہے ہدایت بخشتا ہے۔ اور (مومنو) تم جو مال خرچ کرو گے تو اس کا فائدہ تمہیں کو ہے اور تم جو خرچ کرو گے خدا کی خوشنودی کے لئے کرو گے۔ اور جو مال تم خرچ کرو گے وہ تمہیں پورا پورا دے دیا جائے گا اور تمہارا کچھ نقصان نہیں کیا جائے گا،"},{"id":1085020,"resource_id":158,"text":"(اے نبی ﷺ !) آپ کے ّ ذمہ نہیں ہے کہ ان کو ہدایت دے دیں بلکہ اللہ تعالیٰ ہی ہدایت دیتا ہے جس کو چاہتا ہے اور جو بھی مال تم خرچ کرو گے وہ تمہارے اپنے لیے بہتر ہے اور تم نہیں خرچ کرو گے مگر اللہ کی رضا جوئی کے لیے اور جو بھی مال تم خرچ کرو گے وہ پورا پورا تمہیں لوٹا دیا جائے گا اور تم پر کوئی ظلم نہیں ہوگا"},{"id":1004016,"resource_id":151,"text":"تیرا ذمہ نہیں انکو راہ پر لانا اور لیکن اللہ راہ پر لاوے جس کو چاہے اور جو کچھ خرچ کرو گے تم مال سو اپنے ہی واسطے جب تک کہ خرچ کرو گے اللہ ہی کی رضاجوئی میں اور جو کچھ خرچ کرو گے خیرات سو پوری ملے  گی تم کو اور تمہارا حق نہ رہے گا <sup foot_note=82051>1</sup>"},{"id":308597,"resource_id":54,"text":"انہیں ہدایت پر ﻻ کھڑا کرنا تیرے ذمہ نہیں بلکہ ہدایت اللہ تعالیٰ دیتا ہے جسے چاہتا ہے اور تم جو بھلی چیز اللہ کی راه میں دو گے اس کا فائده خود پاؤ گے۔ تمہیں صرف اللہ تعالیٰ کی رضامندی کی طلب کے لئے ہی خرچ کرنا چاہئے تم جو کچھ مال خرچ کرو گے اس کا پورا پورا بدلہ تمہیں دیا جائے گا<sup foot_note=161147>1</sup>، اور تمہارا حق نہ مارا جائے گا۔"},{"id":215635,"resource_id":39,"text":"Tidaklah engkau diwajibkan (wahai Muhammad) menjadiKan mereka (yang kafir) mendapat petunjuk (kerana kewajipanmu hanya menyampaikan petunjuk), akan tetapi Allah jualah yang memberi petunjuk (dengan memberi taufik) kepada sesiapa yang dikehendakinya (menurut undang-undang peraturanNya). Dan apa jua harta yang halal yang kamu belanjakan (pada jalan Allah) maka (faedahnya dan pahalanya) adalah untuk diri kamu sendiri dan kamu pula tidaklah mendermakan sesuatu melainkan kerana menuntut keredaan Allah dan apa jua yang kamu dermakan dari harta yang halal, akan disempurnakan (balasan pahalanya) kepada kamu, dan (balasan baik) kamu (itu pula) tidak dikurangkan."},{"id":1307745,"resource_id":235,"text":"Het is niet aan jou hen te leiden, maar Allah leidt wie Hij wil. En al het goede dat je besteedt is voor jezelf, als je het omwille voor het zoeken van Allah’s welbehagen doet. En al het goede wat je besteedt zal jullie beloond worden en jullie zullen niet onrechtvaardig behandeld worden."},{"id":929180,"resource_id":136,"text":"Il ne t’appartient pas de les guider (vers la juste voie), mais Allah guide qui Il veut. Tout ce que vous aurez dépensé comme biens, le sera pour vous-mêmes. Vous l’aurez dépensé pour être agréable à Allah.<sup foot_note=194741>1</sup> Tout ce que vous aurez dépensé comme biens vous sera généreusement rendu. Et vous ne serez point lésés."},{"id":859236,"resource_id":127,"text":"Уларни ҳидоятга солиш сенинг зиммангда эмас. Лекин Аллоҳ кимни хоҳласа, ҳидоятга бошлар. Нафақа қилган яхшиликларингиз ўз фойдангизга. Қилган нафақангиз фақат Аллоҳнинг юзини исташ учундир. Нафақа қилган яхшиликларингиз ўзингизга тўлалигича қайтарилур. Сизларга зулм қилинмас."},{"id":916708,"resource_id":134,"text":"Bukanlah kewajibanmu menjadikan mereka mendapat petunjuk, akan tetapi Allah-lah yang memberi petunjuk (memberi taufik) siapa yang dikehendaki-Nya.  Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allah), maka pahalanya itu untuk kamu sendiri.  Dan janganlah kamu membelanjakan sesuatu melainkan karena mencari keridaan Allah.  Dan apa saja harta yang baik yang kamu nafkahkan, niscaya kamu akan diberi pahalanya dengan cukup, sedangkan kamu sedikit pun tidak akan dianiaya (dirugikan)."},{"id":190851,"resource_id":35,"text":"かれらを（正道に）導くことは，あなた（ムハンマド）の責任ではない。アッラーは，御心に適う者を導かれる。あなたがたが施す良いものは，みなあなたがた自身のためである。あなたがたは，アッラーの御顔（御喜び）を願う外には施さない。施した良いものは，完全にあなたがたに返されよう。あなたがたは不当に遇せられることはないのである。"},{"id":803113,"resource_id":118,"text":" سمې لارې ته د دوى راړول ستا په ذمه نه دي او لېكن الله سمې لارې ته راړوي چا ته چې وغواړي، او هغه څه چې تاسو يې له مال څخه خرچ كوئ؛ نو ستاسو ځانونو لپاره (يې فايدې) دي او تاسو يواځې د الله د مخ لَټوَنِې (رضا) لپاره  انفاق كوئ، او هغه څه چې تاسو يې له مال څخه لګوئ (انفاق كوئ، نو) هغه به تاسو ته پوره پوره دركړى شي، په داسې حال كې چې پر تاسو به ظلم نه كېږي"},{"id":315385,"resource_id":55,"text":"Ularni hidoyatga solish sening zimmangda emas. Lekin Alloh kimni xohlasa, hidoyatga boshlar. Nafaqa qilgan yaxshiliklaringiz o`z foydangizga. Qilgan nafaqangiz faqat Allohning yuzini istash uchundir. Nafaqa qilgan yaxshiliklaringiz o`zingizga to`laligicha qaytarilur. Sizlarga zulm qilinmas."},{"id":922944,"resource_id":135,"text":"[ای پیامبر،] هدایتِ آنان بر عهدۀ تو نیست؛ بلکه الله هر ‌کس را بخواهد هدایت می‌کند؛ و [ای مؤمنان،] آنچه از مال [خود] انفاق می‌کنید، به سودِ خودتان است و [به یاد داشته باشید که] جز برای رضایت الله انفاق نکنید؛ و آنچه از مال انفاق می‌کنید، [پاداش آن] به طور کامل و تمام به شما داده می‌شود و [هرگز] به شما ستم نخواهد شد."},{"id":1153616,"resource_id":210,"text":"(Ey Muhammed!) Onları hidayete erdirmek senin üzerine (bir sorumluluk) değildir. Fakat Allah, dilediği kimseyi hidayete erdirir. İyilik olarak her ne verirseniz, o kendiniz içindir. Zaten siz, yalnız Allah’ın rızasını/vechini kazanmak için verirsiniz. İyilik olarak ne verirseniz (bunun karşılığı) size eksiksizce ödenecektir. Ve siz, haksızlığa uğratılmazsınız."},{"id":828057,"resource_id":122,"text":"उन्हें सीधी डगर पर लगा देना, आपका दायित्व नहीं, परन्तु अल्लाह जिसे चाहे, सीधी डगर पर लगा देता है तथा तुम जो भी दान देते हो, तो अपने लाभ के लिए देते हो तथा तुम अल्लाह की प्रसन्नता प्राप्त करने के लिए ही देते हो तथा तुम जो भी दान दोगे, तुम्हें उसका भर पूर प्रतिफल (बदला) दिया जायेगा और तुमपर अत्याचार[ नहीं किया जायेगा। <sup foot_note=132932>1</sup>"},{"id":1264096,"resource_id":229,"text":"(நபியே) அவர்களை நேர்வழி செலுத்துவது உம் மீது (பொறுப்பு) அல்ல. என்றாலும் அல்லாஹ், தான் நாடியவரை நேர்வழி செலுத்துகிறான். செல்வத்தில் நீங்கள் எதை தர்மம் புரிந்தாலும் (அது) உங்களுக்கே (நன்மை). அல்லாஹ்வின் முகத்தை நாடியே தவிர, (புகழுக்காக) நீங்கள் தர்மம் செய்யாதீர்கள். (புகழை நாடாமல்) செல்வத்தில் நீங்கள் எதை தர்மம் புரிந்தாலும் அது உங்களுக்கு முழு (நன்)மையாக நிறைவேற்றப்படும். நீங்கள் அநீதி இழைக்கப்பட மாட்டீர்கள்."},{"id":182834,"resource_id":33,"text":"Bukanlah kewajibanmu (Muhammad) menjadikan mereka mendapat petunjuk, tetapi Allahlah yang memberi petunjuk kepada siapa yang Dia kehendaki. Apa pun harta yang kamu infakkan, maka (kebaikannya) untuk dirimu sendiri. Dan janganlah kamu berinfak melainkan karena mencari rida Allah. Dan apa pun harta yang kamu infakkan, niscaya kamu akan diberi (pahala) secara penuh dan kamu tidak akan dizalimi (dirugikan)."},{"id":947891,"resource_id":139,"text":"Ҳидоят ёфтани онҳо (яъне кофирон) бар ӯҳдаи ту эй Муҳаммад лозим нест, балки Аллоҳ ҳар касеро, ки хоҳад, ба сӯи динаш ҳидоят менамояд ва ҳар он чи нафақа кунед кам ё беш, хоҳ барои кофир бошад ё барои мусалмон, савоби он барои худатон бозгардандааст.\nВа мӯъминон нафақа намекунанд, магар барои талаби ризоияти Аллоҳ. Ва ҳар чи хуб ва неке, ки нафақа кунед, савоби он ба шумо пурра боз гардонда мешавад ва аз савоби шумо чизе кам карда намешавад. <sup foot_note=151412>1</sup>"},{"id":1091256,"resource_id":161,"text":"তাদেরকে ঠিক পথে নিয়ে আসা তোমার দায়িত্ব নয়, বরং আল্লাহ যাকে ইচ্ছে ঠিক পথে পরিচালিত করেন, বস্তুতঃ তোমরা যা কিছু ব্যয় কর, তা তোমাদের নিজেদের জন্যই এবং তোমরা তো শুধু আল্লাহর সন্তুষ্টির জন্যই ব্যয় করে থাক এবং যা কিছু তোমরা মাল হতে ব্যয় করবে, তোমাদেরকে তার ফল পুরোপুরি দেয়া হবে এবং তোমাদের প্রতি অন্যায় করা হবে না।"},{"id":1103728,"resource_id":163,"text":"তাদেরকে সুপথে আনার দায়িত্ব তোমার নয়, বরং যাকে ইচ্ছা আল্লাহ তাকে সৎ পথে পরিচালিত করেন এবং তোমরা ধনসম্পদ হতে যা ব্যয় কর বস্তুতঃ তা তোমাদের নিজেদের জন্য, আর একমাত্র আল্লাহর সন্তোষ লাভের চেষ্টা ব্যতীত (অন্য কোন উদ্দেশে) অর্থ ব্যয় করনা; এবং তোমরা হালাল সম্পদ হতে যা ব্যয় করবে তা সম্পূর্ণভাবে পুনঃপ্রাপ্ত হবে, আর তোমাদের প্রতি অন্যায় করা হবেনা।"},{"id":1097492,"resource_id":162,"text":"তাদেরকে হিদায়াত করার দায়িত্ব তোমার নয়, কিন্তু আল্লাহ যাকে চান হিদায়াত করেন এবং তোমরা যে সম্পদ ব্যয় কর, তা তোমাদের নিজদের জন্যই। আর তোমরা তো আল্লাহর সন্তুষ্টির উদ্দেশ্যে ব্যয় কর এবং তোমরা কোন উত্তম ব্যয় করলে তা তোমাদেরকে পরিপূর্ণভাবে দেয়া হবে। আর তোমাদের প্রতি যুলম করা হবে না।"},{"id":1295273,"resource_id":153,"text":"Non sta a te guidarli, ma è Allah che guida chi vuole. E tutto quello che darete nel bene sarà a vostro vantaggio, se darete solo per tendere al Volto di Allah  <a class=f><sup foot_note=156228>1</sup></a> . E tutto quello che darete nel bene vi sarà restituito e non subirete alcun torto."},{"id":972836,"resource_id":143,"text":"لەسەر تۆ نیە (ئەی موحەممەد ﷺ) ڕێنمونی و موسوڵمان کردنی خەڵکی بەڵکو خوا ھەرکەسێکی بوێت ھیدایەتی دەدات وە ئەوەی ئێوە دەیبەخشن لە دارایی (لە چاکە) ئەوە (قازانجەکەی) بۆ خۆتانە ئێوە ھیچ نابەخشن مەگەر بۆ ڕەزای خوا نەبێ وە ئەوەی دەیبەخشن لەسامان و (چاکە) پاداشتەکەیتان دەست دەکەوێتەوە و ئێوە ستەمتان لێ ناکرێت"},{"id":1159852,"resource_id":211,"text":"Hindi nasa iyo ang pagpatnubay sa kanila, subalit si Allāh ay nagpapatnubay sa sinumang niloloob Niya. Ang anumang ginugugol ninyo na kabutihan ay ukol sa mga sarili ninyo. Hindi kayo gumugugol malibang sa paghahangad [ng ikalulugod] ng mukha ni Allāh. Ang anumang ginugugol ninyo na kabutihan ay lulubus-lubusin tungo sa inyo [ang kabayaran] at kayo ay hindi lalabagin sa katarungan."},{"id":1173111,"resource_id":214,"text":"Što se upute njihove tiče, ne ovisi to o tebi, jer Allah izvodi na Pravi put koga On hoće. Dobro koje podijelite vaše je, a ono što dijelite, dijelite samo u želji za licem Allahovim. A ono što od dobara udijelite, to će vam biti nadoknađeno i neće vam zulum biti učinjen."},{"id":1191819,"resource_id":217,"text":"Не твій це обов’язок вести їх прямим шляхом. Це Аллаг веде прямим шляхом того, кого побажає! А те добро, яке жертвуєте ви — це ж для вас самих. Жертвуєте ви це, лише прагнучи до лику Аллага. А за те, що витрачаєте ви, відплатять сповна вам і не вчинять із вами несправедливо"},{"id":1210527,"resource_id":220,"text":"(Hỡi Thiên Sứ Muhammad), việc hướng dẫn họ (đến với chính đạo) không thuộc quyền của Ngươi mà chính Allah mới có quyền hướng dẫn ai Ngài muốn. Và những gì các ngươi chi dùng cho điều thiện tốt thì thật ra đó là những thứ các ngươi chi dùng cho chính bản thân các ngươi; và những gì các ngươi chi dùng là chỉ nhằm làm hài lòng Allah; và những gì các ngươi chi dùng cho điều thiện tốt thì nó sẽ được (Allah) trả lại cho các ngươi và chắc chắn các ngươi sẽ không bị đối xử thiệt thòi bất cứ thứ gì."},{"id":1220444,"resource_id":222,"text":"(Мұхаммед Ғ.С.) оларды тура жолға салу саған міндет емес. Бірақ Алла кімді қаласа, тура жолға салады. Ненде хайыр берсеңдер де сонда өздерің үшін; Алланың ризалығын тілеп қана берсеңдер, Алла жолында беретін хайыр өздеріңе толық төленеді әрі сендерге әділсіздік етілмейді."},{"id":1232916,"resource_id":224,"text":"അവരെ നേര്‍വഴിയിലാക്കാന്‍ നീ ബാധ്യസ്ഥനല്ല. എന്നാല്‍ അല്ലാഹു അവന്‍ ഉദ്ദേശിക്കുന്നവരെ നേര്‍വഴിയിലാക്കുന്നു. നല്ലതായ എന്തെങ്കിലും നിങ്ങള്‍ ചെലവഴിക്കുകയാണെങ്കില്‍ അത് നിങ്ങളുടെ നന്‍മയ്ക്ക് വേണ്ടി തന്നെയാണ്‌. അല്ലാഹുവിന്റെ പ്രീതി തേടിക്കൊണ്ട് മാത്രമാണ് നിങ്ങള്‍ ചെലവഴിക്കേണ്ടത്‌. നല്ലതെന്ത് നിങ്ങള്‍ ചെലവഴിച്ചാലും അതിന്നുള്ള പ്രതിഫലം നിങ്ങള്‍ക്ക് പൂര്‍ണ്ണമായി നല്‍കപ്പെടുന്നതാണ്‌. നിങ്ങളോട് ഒട്ടും അനീതി കാണിക്കപ്പെടുകയില്ല. "},{"id":1239152,"resource_id":225,"text":"તેઓને સત્યમાર્ગ પર લાવવા તમારા શિરે નથી, પરંતુ સત્યમાર્ગ અલ્લાહ તઆલા બતાવે છે, જેને ઇચ્છે છે. અને તમે જે સારી વસ્તુ અલ્લાહના માર્ગમાં આપશો તેનો ફાયદો પોતે જ પામશો, તમારે ફકત અલ્લાહ તઆલાની ખુશી માટે જ ખર્ચ કરવું જોઇએ, તમે જે કંઇ પણ ધન ખર્ચ કરશો તેનો પુરે પુરો બદલો તમને આપવામાં આવશે અને તમારો અધિકાર મારવામાં નહી આવે."},{"id":1245388,"resource_id":226,"text":"२७२.  त्यांना सन्मार्गावर आणणे तुमच्या अवाख्यातील गोष्ट नव्हे, किंबहुना अल्लाह ज्याला इच्छितो मार्गदर्शन करतो आणि तुम्ही जी चांगली वस्तू अल्लाहच्या मार्गात द्याल, त्याचा लाभ स्वतः प्राप्त कराल. तुम्ही केवळ सर्वश्रेष्ठ अल्लाहची प्रसन्नता प्राप्त करण्याकरिता खर्च केला पाहिजे. तुम्ही जे काही धन खर्च कराल, त्याच्या पुरेपूर मोबदला तुम्हाला दिला जाईल आणि तुमचा हक्क मारला जाणार नाही."},{"id":1251624,"resource_id":227,"text":"(ఓ ప్రవక్తా!) వారిని సన్మార్గాన్ని అవలంబించేటట్లు చేయటం నీ బాధ్యత కాదు. కాని, అల్లాహ్ తాను కోరిన వారికి సన్మార్గం చూపుతాడు. మరియు మీరు మంచిమార్గంలో ఖర్చుచేసేది మా (మేలు) కొరకే. మీరు ఖర్చు చేసేది అల్లాహ్ ప్రీతిని పొందటానికే అయి ఉండాలి. మీరు మంచి మార్గంలో ఏమి ఖర్చు చేసినా, దాని ఫలితం మీకు పూర్తిగా లభిస్తుంది మరియు మీకు ఎలాంటి అన్యాయం జరుగదు."},{"id":420690,"resource_id":88,"text":"Ti (Muhamed) nuk e ke për detyrë t’i udhëzosh ata në rrugë të drejtë, por është Allahu Ai që udhëzon kë të dojë në rrugën e drejtë. Çfarëdo të mire që të jepni, është në dobinë tuaj, nëse ju këtë e bëni vetëm për hir të Allahut! Çfarëdo që të jepni nga të mirat, do t’ju rikthehet e plotë dhe nuk do t’ju bëhet padrejtësi."},{"id":1276565,"resource_id":231,"text":"Si jukumu lako, ewe Mtume, kuwapa makafiri taufiki ya uongofu, lakini Mwenyezi Mungu Anavifungua vifua vya Anaowataka kwa Dini Yake na kuwaafikia kuifuata. Na mali yoyote mnayoyatoa, nafuu yake itawarudia nyinyi wenyewe kutoka kwa Mwenyezi Mungu. Na Waumini hawatoi isipokuwa kwa kutafuta radhi ya Mwenyezi Mungu. Na mali yoyote mnayoyatoa, kwa kumtakasia Mwenyezi Mungu, mtapewa kikamilifu thawabu zake na hamtapunguziwa chochote katika hizo. Katika hii aya pana kuthibitisha sifa ya Uso kwa Mwenyezi Mungu Aliyetakata na kila sifa pungufu (wajh Allah) kwa namna inayonasibiana na Yeye."},{"id":1282801,"resource_id":232,"text":"(Ebyo ebyogeddwa waggulu bimala okumatiza omuntu) Ssi ggwe ovunaanyizibwa ku kulungama kwaabwe, wabula Katonda alungamya oyo gwaba ayagadde, buli kirungi kyemuwaayo kigasa mmwe, (nga abakkiriza) buli kyonna kyemuwaayo mugenderera kudda eri Katonda, buli kirungi kyonna kyemuwaayo kigenda kubasasulwa mu bujjuvu era  temugenda kulyazaamanyizibwa."},{"id":414454,"resource_id":87,"text":"እነርሱን ማቅናት በአንተ ላይ የለብህም፡፡ ግን አላህ የሚሻውን ሰው ያቀናል፡፡ ከገንዘብም የምትለግሱት (ምንዳው) ለነፍሶቻችሁ ነው፡፡ የአላህንም ፊት (ውዴታውን) ለመፈለግ እንጂ አትለግሱም፡፡ ከገንዘብም የምትለግሱት ሁሉ (ምንዳው) ወደናንተ ይሞላል፡፡ እናንተም አትበደሉም፡፡"},{"id":1289037,"resource_id":233,"text":"אם תתנו צדקה בגלוי טוב  ויפה, ואולם אם תסתירוה ותתנוה לעניים טוב  יותר לכם, ואללה יכפר לכם על עוונותיכם. אללה הכי בקי במה שתעשו."},{"id":954128,"resource_id":140,"text":"No es tu responsabilidad (¡oh, Muhammad!) hacer que (quienes rechazan la verdad) sigan el buen camino (pues tu responsabilidad es, simplemente, transmitirles el mensaje de Al-lah); es Al-lah Quien guía a quien quiere (abriendo su corazón para que acepte la fe). Y toda caridad que deis será en vuestro beneficio, si lo hacéis buscando la complacencia de Al-lah. Y toda caridad que deis os será recompensada, y no seréis tratados con injusticia."},{"id":960364,"resource_id":141,"text":"Bukanlah kewajibanmu (Muhammad) menjadikan mereka mendapat petunjuk, tetapi Allah-lah yang memberi petunjuk kepada siapa yang Dia kehendaki. Apa pun harta yang kamu infakkan, maka (kebaikannya) untuk dirimu sendiri. Dan janganlah kamu berinfak melainkan karena mencari wajah Allah. Dan apa pun harta yang kamu infakkan, niscaya kamu akan diberi (pahala) secara penuh dan kamu tidak akan dizalimi (dirugikan)."},{"id":284203,"resource_id":50,"text":"(நபியே!) அவர்களை நேர்வழியில் நடத்துவது உம் கடமையல்ல, ஆனால், தான் நாடியவர்களை அல்லாஹ் நேர்வழியில் செலுத்துகின்றான்;. இன்னும், நல்லதில் நீங்கள் எதைச் செலவிடினும், அது உங்களுக்கே நன்மை பயப்பதாகும்;. அல்லாஹ்வின் திருமுகத்தை நாடியே அல்லாது (வீண் பெருமைக்காகச்) செலவு செய்யாதீர்கள்;. நல்லவற்றிலிருந்து நீங்கள் எதைச் செலவு செய்தாலும், அதற்குரிய நற்பலன் உங்களுக்குப் பூரணமாகத் திருப்பிக் கொடுக்கப்படும்; நீங்கள் அநியாயம் செய்யப்படமாட்டீர்கள்."},{"id":1313981,"resource_id":236,"text":"Ur fellak a ten tenhuv. Maca Öebbi Inehhu win i S Ihwan. Ayen tefkam n lxiô, i iman nnwen. Ur tefkim siwa $ef udem n Öebbi. Ayen tefkam n lxiô, a kwen id iu$al, u kunwi ur kwen dennisen."},{"id":364566,"resource_id":79,"text":"Не на тебе (о, Пророк) (лежит ответственность) чтобы вести их [неверующих] (к Вере), но (Сам) Аллах ведет (к Вере), кого пожелает. И что бы вы ни потратили из добра [имущества], – то для вас самих же. И вы (о, верующие) тратите (имущество, которое принесет вам пользу) только (тогда, когда это делается) из стремления к лику Аллаха [желая увидеть лик Аллаха, войдя в Рай]. И что бы вы ни потратили из добра [имущества], будет полностью воздано вам [Аллах вернет вам пользу и награду за нее], и вы не будете обижены [Он ничего не убавит от этого]."},{"id":370802,"resource_id":80,"text":"ജനങ്ങളെ നേര്‍വഴിയിലാക്കേണ്ട ബാധ്യതയൊന്നും ‎നിനക്കില്ല. എന്നാല്‍ അല്ലാഹു അവനിച്ഛിക്കുന്നവരെ ‎നേര്‍വഴിയിലാക്കുന്നു. നിങ്ങള്‍ നല്ലതെന്തെങ്കിലും ‎ചെലവഴിക്കുന്നുവെങ്കില്‍ അത് നിങ്ങളുടെ ‎നന്മക്കുവേണ്ടിത്തന്നെയാണ്. ദൈവപ്രീതി പ്രതീക്ഷിച്ച് ‎മാത്രമാണ് നിങ്ങള്‍ ചെലവഴിക്കേണ്ടത്. നിങ്ങള്‍ ‎നല്ലതെന്തു ചെലവഴിച്ചാലും അതിന്റെ പ്രതിഫലം ‎നിങ്ങള്‍ക്ക് പൂര്‍ണമായും ലഭിക്കും. നിങ്ങളൊട്ടും ‎അനീതിക്കിരയാവുകയില്ല. ‎"},{"id":389510,"resource_id":83,"text":"No es tu responsabilidad [¡Oh, Muhámmad!] que la gente decida seguir la guía [una vez que se la has enseñado], porque Dios guía a quien quiere. Toda caridad que deis es en vuestro propio beneficio, pero no deis caridad a menos que sea anhelando el rostro de Dios. Lo que hagáis de bien os será recompensado sin mengua alguna."},{"id":408218,"resource_id":86,"text":"އެއުރެންނަށް ތެދުމަގު ދެއްކެވުމަކީ، ކަލޭގެފާނަށް އޮތްކަމެއް ނޫނެވެ. (ކަލޭގެފާނަށްއޮތީ އިއްވެވުމެވެ.) އެހެނެއްކަމަކު، اللَّه، އެކަލާނގެ އިރާދަކުރެއްވި މީހަކަށް ތެދުމަގު ދައްކަވައެވެ. އަދި، ތިޔަބައިމީހުން މުދަލުގެ ތެރެއިން ހޭދަކުރާ އެއްޗެއް (ގެ ثواب) ލިބޭހުށީ، ހަމަ ތިޔަބައިމީހުންގެ އަމިއްލަ نفس ތަކަށެވެ. އަދި، اللَّه ގެ وجه ފުޅު އެދިގެން މެނުވީ، ތިޔަބައިމީހުން ހޭދައެއް ނުކުރަމުއެވެ. އަދި، މުދަލުން ތިޔަބައިމީހުން ހޭދަކުރާ އެއްޗެއް (ގެ ثواب އާއި ދަރުމަ) ފުރިހަމައަށް ތިޔަބައި މީހުންނަށް ލިބޭނެތެވެ. އަދި، ތިޔަބައިމީހުންނަށް ބޭއިންސާފެއް ނުކުރައްވާ ހުށްޓެވެ."},{"id":234060,"resource_id":42,"text":"Nie do ciebie należy prowadzenie ich drogą prostą; lecz Bóg prowadzi drogą prostą, kogo chce. A co rozdajecie z dobra - to dla samych siebie; wy rozdajecie tylko, poszukując oblicza Boga. I cokolwiek rozdacie z dobra, to zostanie wam w pełni odpłacone i nie doznacie niesprawiedliwości."},{"id":246545,"resource_id":44,"text":"Nu stă asupra ta să-i călăuzeşti, căci Dumnezeu călăuzeşte pe cine voieşte. Milostenia pe care o daţi este spre binele vostru. Nu daţi decât căutând către faţa lui Dumnezeu! Ceea ce daţi drept milostenie vă va fi înapoiat şi nu veţi fi nedreptăţiţi."},{"id":1326453,"resource_id":238,"text":"(اي پيغمبر) توتي اُنھن (ڪافرن) کي ھدايت (يعني دل ۾ اثر پيدا) ڪرڻ لازم نه آھي پر الله جنھن کي گھرندو آھي تنھن کي ھدايت ڪندو آھي ۽ جيڪي ڪجھ مال خرچيندا آھيو سو اوھان لاءِ آھي، ۽ الله جي رضامندي طلبڻ کانسواءِ (اوھين) خرچ نه ڪريو، ۽ جيڪي ڪجھ مال خرچيو (اُن جو ثواب) اوھان کي پورو ڏبو ۽ اوھان تي ظلم نه ڪبو."},{"id":345858,"resource_id":76,"text":"(ئى مۇھەممەد!) ئۇلارنى ھىدايەت قىلىش سېنىڭ مەسئۇلىيىتىڭ ئەمەس (ساڭا تاپشۇرۇلغان ۋەزىپە پەقەت كىشىلەرگە ئاللاھنىڭ ۋەھىيسىنى يەتكۈزۈشتۇر). لېكىن ئاللاھ خالىغان بەندىسىنى ھىدايەت قىلىدۇ. مېلىڭلاردىن نېمىنى خەير ـ ئېھسان قىلماڭلار، ئۇ ئۆزەڭلارنىڭ پايدىسى ئۈچۈندۇر، سىلەر پەقەت ئاللاھنىڭ رازىلىقى ئۈچۈنلا خەير ـ ئېھسان قىلىسىلەر (خەير ـ ئېھسانىڭلار ئۈچۈن ئاللاھنىڭ رازىلىقىدىن باشقىنى كۆزدە تۇتماڭلار)، مېلىڭلاردىن نېمىنى خەير ـ ئېھسان قىلماڭلار، سىلەرگە ئۇنىڭ ساۋابى تولۇق بېرىلىدۇ، سىلەرگە زۇلۇم قىلىنمايدۇ (يەنى قىلغان ياخشى ئەمەلىڭلارنىڭ ساۋابى كېمەيتىلمەيدۇ)."},{"id":339622,"resource_id":75,"text":" Onların hidayətə gəlmə­si sənə aid deyildir. Lakin Allah is­tədiyi şəxsi hidayətə qovuşdurur. Xeyirli şeylərdən xərclədikləriniz sizin özü­nüz üçündür. Siz möminlər onu ancaq Alla­hın Üzünü di­lədiyinizə görə sərf edirsiniz. Malınızdan Allah yolun­da nə xərclə­səniz, əvəzi si­zə tam ve­rilər və sizə zülm edil­məz."},{"id":358330,"resource_id":78,"text":"Не на тебя (о Мухаммад!) возложена ответственность вести их праведным путём или заставить их творить добро. Твоя ответственность в том, чтобы донести до них заповеди Аллаха, а Он ведёт прямым путём того, кого захочет, и открывает их сердца к истинной вере. Чтобы вы ни потратили на добродеяния и помощь другим - только для вас. Аллах наградит вас за это, если только вы стремитесь выполнить свои обязанности перед Богом и удовлетворить свои верующие сердца и свою совесть. Что бы вы ни пожертвовали на благие дела, вам будет полностью воздано за это, и вы не будете обижены!"},{"id":282618,"resource_id":49,"text":"Si juu yako wewe kuwaongoa, lakini Mwenyezi Mungu humwongoa amtakaye. Na kheri yoyote mnayo toa ni kwa nafsi zenu. Wala msitoe ila kwa kutafuta wajihi wa Mwenyezi Mungu. Na kheri yoyote mtakayo toa mtalipwa kwa ukamilifu, wala hamtadhulumiwa."},{"id":276074,"resource_id":48,"text":"Det är inte din uppgift [Muhammad] att förmå människor att följa den raka vägen. Nej, Gud vägleder dem Han vill. Allt det goda ni ger är för ert eget bästa, såvida ni ger det enbart för att vinna Guds välbehag. Ja, för det goda ni ger skall ni få fullt vederlag, och ingen orätt skall tillfogas er."},{"id":377038,"resource_id":81,"text":"ئه‌ی پێغه‌مبه‌ر (صلی الله علیه وسلم) هیدایه‌ت و ڕێنموویی و موسوڵمان کردنی ئه‌و خه‌ڵکه له‌سه‌ر تۆ نیه (چونکه تۆ ته‌نها گه‌یاندنی په‌یامه‌که‌ت له‌سه‌ره‌) به‌ڵام خوا هیدایه‌ت و ڕێنموویی هه‌ر که‌سێکی بوێت ده‌کات، (به مه‌رجێک ئه‌و که‌سه‌ش ڕووی دڵی بکاته ئیمان) هه‌ر خێرێکیش ئه‌نجام بده‌ن، ئه‌وه قازانجه‌که‌ی بۆ خۆتانه‌، ئێوه (ئه‌ی بڕواداران) هیچ شتێک نابه‌خشن مه‌گه‌ر بۆ ڕه‌زامه‌ندی خوا نه‌بێت و هه‌ر خێرو چاکه‌یه‌کیش ئه‌نجام بده‌ن پاداشته‌که‌یتان ده‌ستتان ده‌که‌وێته‌وه‌، ئه‌وسا ئێوه به‌هیچ شێوه‌یه‌ک سته‌متان لێناکرێت."},{"id":252340,"resource_id":45,"text":"Вести их прямым путем - не твоя обязанность, ибо Аллах ведет прямым путем, кого пожелает. Все, что вы расходуете, идет на пользу вам самим. Вы расходуете это только из стремления к Лику Аллаха. Какое бы добро вы ни израсходовали, вам воздастся сполна, и с вами не поступят несправедливо."},{"id":352094,"resource_id":77,"text":"Onların doğru yola iletilmeleri sana düşmez, fakat Allah dilediğini doğru yola eriştirir. Sarfettiğiniz iyi şey kendinizedir, zaten ancak Allah'ın rızasını kazanmak için sarfedersiniz. Sarfettiğiniz iyi bir şeyin karşılığı haksızlığa uğratılmaksızın size verilir."},{"id":201056,"resource_id":36,"text":"그들을 인도하는 것이 그대의무가 아니거늘 그것은 하나님이그분의 뜻대로 인도하시니라 너 희가 베푼 선행은 너회 스스로를 위한 것이며 하나님을 기쁘게 하 는 자선이라 너희가 베푼 선행은 너희에게 충만하여 돌아오나니 너회는 불공평한 대접을 받지 않을 것이라"},{"id":164130,"resource_id":30,"text":"Sinun velvollisuutesi, Muhammed, ei ole ohjata heitä (uskottomia), Jumala ohjaa ketä haluaa. Mitä hyvää annattekin pois, on se omaksi parhaaksenne, kun ette sillä muuhun pyri kuin Jumalan kasvojen eteen; ja mitä hyvää uhraattekin, tulee se teille täysin korvatuksi, teidän kärsimättä mitään vääryyttä."},{"id":134371,"resource_id":26,"text":"Není povinností tvou, abys je vedl, ale Bůh vede toho, koho chce. To, co rozdáváte dobrého, je ve prospěch vás samých, avšak vydávejte jen z touhy popatřit na tvář Boží. A to, co vydáte dobrého, bude vám plně nahrazeno a nebude vám ukřivděno."},{"id":333386,"resource_id":74,"text":"Ҳидоят ёфтани онон бар ӯҳдаи ту нест, балки Худост, ки ҳар киро, ки бихоҳад, ҳидоят мекунад. Ва ҳар моле, ки садақа мекунед, савобаш азони худи шумост ва ҷуз барои хушнудии Худо чизе харҷ макунед ва ҳар чӣ харҷ кунед, мукофоти он ба шумо мерасад ва бар шумо ситам нахоҳад шуд."},{"id":116490,"resource_id":23,"text":"(Ya Rəsulum!) İnsanları doğru yola yönəltmək sənin borcun deyildir. (Sənin vəzifən ancaq onları haqq yola də’vət etməkdir). Allah kimi istərsə, onu doğru yola yönəldər. Malınızdan sərf etdiyiniz hər hansı bir şeyin (mənfəəti) ancaq özünüz üçündür. Siz onu yalnız Allahın razılığını qazanmaq üçün verirsiniz. Malınızdan verdiyiniz hər hansı bir şeyin əvəzi tamamilə sizə ödəniləcəkdir. Sizə əsla zülm edilməz!"},{"id":302979,"resource_id":53,"text":"Ий Мухәммәд г-м, кешеләрне һидәяткә салу синең эшең түгел, ләкин һидәяткә Аллаһ үзе теләгән кешене күндерер. Бер яхшы нәрсәне садака итеп бирсәгез, файдасы үзегезгәдер. Садакаларыгызны фәкать Аллаһ ризалыгы өчен генә бирсәгез, яхшы нәрсәләрдән садака бирсәгез, аның хаклары сезгә түләнер җәннәт нигъмәтләре белән һәм сез ахирәттә золым кыланмассыз."},{"id":269716,"resource_id":47,"text":"“Nuk është obligim yti (Muhammed) udhëzimi i tyre (në rrugë të drejtë), All-llahu e shpie në rrugë të drejtë ate që do. Çkado që të jepni nga pasuria, e keni për veten tuaj, po mos jepni për tjetërkë, por vetëm për hir të All-llahut, e çkado që t’u jepni të tjerëve nga pasuria, ajo do t’u kompensohet në mënyrë të plotë duke mos ju dëmtuar. ”"},{"id":227608,"resource_id":41,"text":"Det påligger ikke deg å lede dem, men Gud leder dem Han vil. Om dere gir bort gaver, så er det til deres eget beste, så fremt dere gir bort for å vinne velbehag for Guds åsyn. Og hva dere gir bort, får dere fullt ut igjen. Det blir ikke gjort urett mot dere."},{"id":1065520,"resource_id":106,"text":"Хьуна тIехь дац уьш нийсачу новкъахь хилар<sup foot_note=112061>1</sup>‚ амма Дала нисво Шена луург. Аш саг1ийна мел даьккхинарг<sup foot_note=112062>2</sup>– шуна шайна ду. Аш ца доккху и Делан юьхье сатуьйсуш<sup foot_note=112063>3</sup>а бен. Аш мел даьккхинчу саг1инйа бекхам хир бу шуна‚ зулам дийр дац шуна."},{"id":1320217,"resource_id":237,"text":"Не е твой дълг [о, Мухаммад] тяхното напътване, а Аллах напътва когото пожелае. И каквото и добро да раздадете, то е за самите вас. И давайте, стремейки се единствено към Лика на Аллах! И каквото и добро да раздадете, то докрай ще ви се изплати и не ще бъдете угнетени."},{"id":865472,"resource_id":128,"text":"ពុំមែនជាកាតព្វកិច្ចរបស់អ្នក(មូហាំម៉ាត់)ក្នុងការ ចង្អុលបង្ហាញដល់ពួកគេ(ពួកគ្មានជំនឿ)នោះទេ។ ក៏ប៉ុន្ដែអល់ឡោះ ចង្អុលបង្ហាញចំពោះអ្នកណាដែលទ្រង់មានចេតនា។ ហើយអ្វីដែល ពួកអ្នកបរិច្ចាគអំពីទ្រព្យសម្បត្ដិដែលល្អគឺសម្រាប់ពួកអ្នកផ្ទាល់។ ហើយពួកអ្នកមិនបរិច្ចាគឡើយ លើកលែងតែដើម្បីស្វែងរកការ យល់ព្រមពីអល់ឡោះប៉ុណ្ណោះ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពី ទ្រព្យសម្បត្ដិដែលល្អ អល់ឡោះប្រាកដជាបំពេញផលបុណ្យចំពោះ ពួកអ្នកវិញ ដោយពួកអ្នកនឹងមិនត្រូវគេបំពានឡើយ។"},{"id":728284,"resource_id":103,"text":"Não te impende, Muhammad, guiá-los para o bom caminho, mas Allah guia a quem quer. E o que quer que despendais de bom é para vós mesmos. E não deveis despender senão para buscar a face de Allah. E o que quer que despendais de bom vos será compensado e não sofrereis injustiça."},{"id":153529,"resource_id":29,"text":"هدایت آنان بر عهدۀ تو نیست، و لیکن الله هر که را بخواهد هدایت می‌کند. و آنچه از مال انفاق می‌کنید، برای خودتان است، و جز برای طلب خشنودی الله انفاق نکنید، و آنچه از مال انفاق می‌کنید، (پاداش آن) بطور کامل و تمام به شما داده می‌شود، و به شما ستم نخواهد شد."},{"id":910472,"resource_id":133,"text":"(நபியே! மனிதர்களுக்கு நேரான வழியை அறிவிப்பதுதான் உங்கள் கடமை.) நேரான வழியில் அவர்களைச் செலுத்துவது உங்கள் கடமையல்ல. ஆயினும், அல்லாஹ், தான் நாடியவர்களையே நேரான வழியில் செலுத்துகிறான். (நம்பிக்கையாளர்களே!) நல்லதிலிருந்து நீங்கள் எதை செலவு செய்தபோதிலும் அது உங்களுக்கே (நன்மையாக அமையும்). அல்லாஹ்வின் முகத்தைத் தேடுவதற்கே தவிர, (பெருமைக்காக) நீங்கள் (எதையும்) செலவு செய்யாதீர்கள். (பெருமையை நாடாமல்) நன்மைக்காக எதைச் செலவு செய்தபோதிலும் அதன் கூலியை நீங்கள் முழுமையாக அடைவீர்கள், (அதில்) உங்களுக்கு அநீதி இழைக்கப்படமாட்டாது."},{"id":1141144,"resource_id":208,"text":"Ihre Rechtleitung obliegt nicht dir, sondern Allah leitet recht, wen Er will. Was immer ihr an Gutem spendet, das ist für euch selbst, und ihr (sollt) nicht spenden, es sei denn aus Verlangen nach dem Angesicht Allahs. Und was immer ihr an Gutem spendet, das soll euch voll zurückerstattet werden, und es soll euch kein Unrecht zugefügt werden."},{"id":1147380,"resource_id":209,"text":"۞ Non sei responsabile della loro scelta di fede: in verità Allāh guida chi vuole alla retta via. E ogni bene che fate è a vostro vantaggio, e ogni dono che fate è per compiacere Allāh. E il bene che farete vi sarà restituito e non vi sarà fatto torto."},{"id":658222,"resource_id":101,"text":"Уларни ҳидоят қилиш Сизнинг зиммангизда эмас (Эй Муҳаммад алайҳис-салоту вас-салом). Балки Аллоҳ Ўзи истаган кишиларни ҳидоят қилади. Қандай яхшилик (мол) инфоқ-эҳсон қилсангизлар, бас, ўзингиз учундир. Фақат Аллоҳ юзини истаб яхшилик инфоқ-эҳсон қилингиз! Қилган ҳар бир яхшилигингиз сизларга зулм қилинмаган ҳолида ўзингизга тўла-тўкис қайтарилади. <sup foot_note=144924>1</sup>"},{"id":979072,"resource_id":144,"text":"Het is niet aan jou hen te leiden, maar Allah leidt wie Hij wil, en wat jullie aan goeds geven is voor jullie zelf. En jullie geven slechts liefdadigheid omwille van het welbehagen van Allah. En wat jullie ook van het goede geven zal jullie beloond worden en jullie zullen niet onrechtvaardig behandelt worden."},{"id":209140,"resource_id":38,"text":"Kna a ba rka paliyogat, so katoro iran, na ogaid na so Allah i thoro ko taw a kabaya Iyan. Na sadn sa mipphammgay niyo a mapiya na rk o manga ginawa niyo, na di kano phammgay sa makaliyo ko singanin ko kasosoat o Allah. Na sadn sa mipphammgay niyo a mapiya, na khitoman rkano sa tarotop, a skano na di kano kasalimbotan."},{"id":426926,"resource_id":89,"text":"“Nuk është obligim yti (Muhammed) udhëzimi i tyre (në rrugë të drejtë), All-llahu e shpie në rrugë të drejtë ate që do. Çkado që të jepni nga pasuria, e keni për veten tuaj, po mos jepni për tjetërkë, por vetëm për hir të All-llahut, e çkado që t’u jepni të tjerëve nga pasuria, ajo do t’u kompensohet në mënyrë të plotë duke mos ju dëmtuar.”"},{"id":326885,"resource_id":56,"text":"引导他们，不是你的责任，但真主引导他所意欲的人。你们所施舍的任何美物，都是有利於你们自己的，你们只可为求真主的喜悦而施舍。你们所施舍的任何美物，你们都将享受完全的报酬，你们不受亏枉。"},{"id":176367,"resource_id":32,"text":"Shiryar da su bã ya a kanka, kuma amma Allah Shi ne Yake shiryar da wanda Yake so, kuma abin da kuka ciyar daga alhẽri, to, dõmin kanku ne, kuma bã ku ciyarwa, fãce dõmin nẽman yardar Allah, kuma abin da kuke ciyarwa daga alhẽri zã a cika lãdarsa zuwa gare ku, alhãli kuwa kũ bã a zãluntarku."},{"id":203561,"resource_id":37,"text":"അവരെ നേര്‍വഴിയിലാക്കാന്‍ നീ ബാധ്യസ്ഥനല്ല. എന്നാല്‍ അല്ലാഹു അവന്‍ ഉദ്ദേശിക്കുന്നവരെ നേര്‍വഴിയിലാക്കുന്നു. നല്ലതായ എന്തെങ്കിലും നിങ്ങള്‍ ചെലവഴിക്കുകയാണെങ്കില്‍ അത് നിങ്ങളുടെ നന്‍മയ്ക്ക് വേണ്ടി തന്നെയാണ്‌. അല്ലാഹുവിന്റെ പ്രീതി തേടിക്കൊണ്ട് മാത്രമാണ് നിങ്ങള്‍ ചെലവഴിക്കേണ്ടത്‌. നല്ലതെന്ത് നിങ്ങള്‍ ചെലവഴിച്ചാലും അതിന്നുള്ള പ്രതിഫലം നിങ്ങള്‍ക്ക് പൂര്‍ണ്ണമായി നല്‍കപ്പെടുന്നതാണ്‌. നിങ്ങളോട് ഒട്ടും അനീതി കാണിക്കപ്പെടുകയില്ല."},{"id":240245,"resource_id":43,"text":"A ti (ó Mensageiro) não cabe guiá-los; porém, Deus guia a quem Lhe apraz. Toda a caridade que fizerdes será emvosso próprio benefício, e não pratiqueis boas ações senão com a aspiração de agradardes a Deus. Sabei que toda caridadeque fizerdes vos será recompensada com vantagem, e não sereis injustiçados."},{"id":146855,"resource_id":28,"text":"No tienes tú por qué dirigirles sino que Alá dirige a quien Él quiere. Lo que hagáis de bien redundará en vuestro propio beneficio. Y no lo hagáis si no es por deseo de agradara Alá. Lo que hagáis de bien os será devuelto y no seréis tratados injustamente."},{"id":290545,"resource_id":51,"text":"หาใช่เป็นหน้าที่ของเจ้าไม่ ซึ่งการแนะนำพวกเขา (ให้เกิดความศรัทธา) แต่ทว่าอัลลอฮ์ต่างหากที่จะแนะนำใครก็ได้ที่พระองค์ทรงประสงค์(ให้เขาศรัทธา) สิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปก็ย่อมแก่ตัวของพวกเจ้าเอง และพวกเจ้าจะไม่บริจาคสิ่งใด นอกจากเพื่อแสวงหาความโปรดปรานของอัลลอฮ์เท่านั้น และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไป มันก็จะถูกตอบแทนโดยครบถ้วนแก่พวกเจ้าและพวกเจ้าจะไม่ถูกอยุติธรรม"},{"id":985308,"resource_id":52,"text":"Onları yola getirmek senin boynuna borç değildir, ancak Allah dilediğini yola getirir. Yaptığınız her iyilik sırf kendiniz içindir. Siz yalnızca Allah rızasını gözetmenin dışında infak etmezsiniz. İyilik cinsinden ne infak ederseniz o size aynen ödenir. Size hiçbir şekilde haksızlık yapılmaz."},{"id":170400,"resource_id":31,"text":"Ce n’est pas à toi de les guider (vers la bonne voie), mais c’est Allah qui guide qui Il veut. Et tout ce que vous dépensez de vos biens sera à votre avantage, et vous ne dépensez que pour la recherche de la Face d'Allah (Wajh Allah). Et tout ce que vous dépensez de vos biens dans les bonnes œuvres vous sera récompensé pleinement. Et vous ne serez pas lésés . <sup foot_note=211735>1</sup>"},{"id":771936,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Оларды тура жолға түсіру - сенің міндетің емес. Алайда, Аллаһ қалағанын тура жолға түсіреді. жақсылықтан не берсеңдер де, ол - өздерің үшін. Сендер тек Аллаһтың дидарын қалап қана бересіңдер. жақсылықтан бергендерің толық қайтарылады әрі сендерге әділетсіздік етілмейді."},{"id":759464,"resource_id":111,"text":"Qajeelchuun isaanii (dirqama) sirratti hin taaneGaruu Rabbiin nama fedhe ni qajeelchaQabeenya irraas wanti isin kennattan lubbuma keessaniifiFuula Rabbii barbaachaaf malee hin kennattanuQabeenya irraa wanti isin kennattan haala isin kan hin miidhamne taataniin guutamee isiniif deebifama."},{"id":765700,"resource_id":112,"text":"(Ey Muhammed) Onları hidayete erdirmek senin üzerine borç (bir sorumluluk) değildir. Fakat Allah, dilediği kimseyi hidayete erdirir. İyilik olarak her ne verirseniz, o kendiniz içindir. Zaten siz, yalnız Allah’ın rızasını/vechini kazanmak için verirsiniz. İyilik olarak ne verirseniz haksızlığa uğratılmaksızın (bunun karşılığı) size eksiksizce ödenecektir."},{"id":840528,"resource_id":124,"text":"   (Ey Muhammed!) Onları hidâyete erdirmek (doğru yola iletmek) sana ait değildir. Lâkin Allah dilediğini doğru yola iletir. Hayır olarak harcadıklarınız kendi iyiliğiniz içindir. Yapacağınız hayırları ancak Allah'ın rızasını kazanmak için yapmalısınız. Hayır olarak verdiğiniz ne varsa, karşılığı size tam olarak verilir ve asla haksızlığa uğratılmazsınız."},{"id":128072,"resource_id":25,"text":"Što se upute njihove tiče, ne ovisi to o tebi, jer Allah izvodi na Pravi put koga On hoće. Dobro koje podijelite vaše je, a ono što dijelite, dijelite samo u želji za licem Allahovim. A ono što od dobara udijelite, to će vam biti nadoknađeno i neće vam zulum biti učinjen."},{"id":740756,"resource_id":108,"text":"२७२) तिमी तिनीहरूको मार्गनिर्देशनको लागि जिम्मेवार छैनौ, बरु अल्लाहले नै जसलाई चाहन्छ, मार्गनिर्देशन गर्दछ । र तिमीले जुन असल माल खर्च गर्नेछौ, त्यसको फाइदा तिमीलाई नै हुनेछ । र तिमीले अल्लाहको सदिच्छा हासिल गर्न मात्र खर्च गर्नुपर्दछ । तिमीले जेजति खर्च गर्छौ, त्यसको पूरा प्रतिफल तिमीलाई दिइनेछ र तिम्रो कुनै प्रकारको हक मारिने छैन ।"},{"id":263518,"resource_id":46,"text":"korkaaga ma saarra hanuunintoodu, Eebaase hanuuniya cidduu doono, waxaad bixinaysaan oo khay ah naftiinaa iska leh, umana bixisaan doonid Waji Eebe mooyee, waxaad bixisaan oo khayr ahna waa laydiin oofin, idinkoon laydin dulmiyeyn."},{"id":1166875,"resource_id":213,"text":"তাদের হিদায়াত দানের দায়িত্ব আপনার নয়; বরং আল্লাহ্‌ যাকে ইচ্ছে হিদায়াত দেন। আর যে ধন-সম্পদ তোমরা ব্যয় কর তা তোমাদের নিজেদের জন্য আর তোমরা তো শুধু আল্লাহ্‌কে [১] চেয়েই (তাঁর সন্তুষ্টি অর্জনের জন্যই) ব্যয় করে থাক। আর তোমরা উত্তম কোনো কিছু ব্যয় করলে তার পুরস্কার তোমাদেরকে পুরোপুরিভাবেই দেয়া হবে এবং তোমাদের প্রতি যুলুম করা হবে না।"},{"id":1198055,"resource_id":218,"text":"（使徒*よ、）彼ら（不信仰者*たち）を導くこと¹は、あなたの義務ではない。しかしアッラー*こそが、かれがお望みになる者をお導きになるのだ。あなた方が何か善いものを（施しとして）費やせば²、（それは）あなた方自身のため（となる）。あなた方（信仰者たち）は、アッラー*のお喜びを求めずには、（施しを）費やすことがない。そして、あなた方が何であれ善いものを（施しとして）費やせば、あなた方は不正*を受けることなく、ふんだんに報われるのだ。"},{"id":1204291,"resource_id":219,"text":"그대가 그들의 인도를 책임져야 하는 것이 아니라. 그러나 하나님께서는 원하시는 자를 인도하시노라. 그대들이 재산으로써 희사한다면 그것은 그대들 자신을 위한 것이라. 그대들이 희사하는 것은 오직 하나님의 얼굴을 간구하기 위함이라. 그대들이 재산으로써 희사한다면 그분께서 그대들에게 남김없이 보상해주실 것이며 그대들은 부당히 대우받지 않을 것이라."},{"id":1257860,"resource_id":228,"text":"ඔවුන් ව යහමඟ යොමු කිරීම නුඹගේ වගකීම නොවේ. නමුත් අල්ලාහ් තමන් අභිමත කරන අයට මඟ පෙන්වන්නේය. තවද යම් යහපතකින් නුඹලා වියදම් කරන්නේ ද එය නුඹලාගේ ආත්මාවන්ටමය. අල්ලාහ්ගේ තෘප්තිය අපේක්ෂාවෙන් මිස නුඹලා වියදම් නොකරන්නෙහු ය. යම් යහපතකින් නුඹලා වියදම් කළ ද නුඹලාට එය පරිපූර්ණ ව දෙනු ලබන්නේය. තවද නුඹලා අපරාධ කරනු නොලබන්නෙහුය."},{"id":1116200,"resource_id":199,"text":"No es tu responsabilidad (¡oh, Muhammad!) hacer que (quienes rechazan la verdad) sigan el buen camino (pues tu responsabilidad es, simplemente, transmitirles el mensaje de Al-lah); es Al-lah Quien guía a quien quiere (abriendo su corazón para que acepte la fe). Y toda caridad que den será en su propio beneficio, si lo hacen buscando la complacencia de Al-lah. Y toda caridad que den les será recompensada, y no serán tratados con injusticia."},{"id":853000,"resource_id":126,"text":"Ti nisi dužan da ih na Pravi put izvedeš, Allah izvodi na Pravi put onoga koga On hoće. Imetak koji udijelite drugima u vašu je korist, ono što udijelite drugima neka bude samo Allahu za ljubav – a ono što od imetka udijelite drugima nadoknadiće vam se potpuno, neće vam biti učinjeno krivo –"},{"id":815585,"resource_id":120,"text":"সিহঁতক হিদায়ত প্ৰদানৰ দায়িত্ব তোমাৰ নহয়; বৰং আল্লাহে যাক ইচ্ছা হিদায়ত দিয়ে; আৰু যি ধন-সম্পদ তোমালোকে ব্যয় কৰা সেয়া কেৱল তোমালোকৰ নিজৰ বাবে আৰু তোমালোকে কেৱল আল্লাহৰ বাবেই (তেওঁৰ সন্তুষ্টি অৰ্জনৰ বাবেই) ব্যয় কৰা; আৰু তোমালোকে উত্তম কোনো বস্তু ব্যয় কৰিলে তাৰ পুৰষ্কাৰ তোমালোকক পৰিপূৰ্ণভাৱে প্ৰদান কৰা হ'ব আৰু তোমালোকৰ প্ৰতি অন্যায় কৰা নহ’ব।"},{"id":1214208,"resource_id":221,"text":"(Hỡi Muhammad!) Không phải Ngươi hướng dẫn họ theo Chính Đạo mà Allah (là Đấng) hướng dẫn người nào mà Ngài muốn, theo Chính Đạo. Và bất cứ món (vật bố thí) tốt nào các ngươi tiêu ra thì chính bản thân (linh hồn) của các ngươi sẽ hưởng lợi (về nó); và các ngươi tiêu ra như thế là chỉ để làm cho Allah hài lòng mà thôi. Và bất cứ vật tốt nào các ngươi tiêu ra, nó sẽ được trả lại cho các ngươi đầy đủ và các ngươi sẽ không bị đối xử thiệt thòi một mảy may nào."},{"id":746992,"resource_id":109,"text":"引导他们不是你的责任，但安拉引导他所意欲的人。你们所施舍的任何美物，都是有利于你们自己的，你们只可为求得安拉的尊容而施舍。你们所施舍的任何美物，你们都将享受完全的报酬，你们不受亏枉。"},{"id":1226680,"resource_id":223,"text":"[Эй паёмбар] Ҳидояти онон бар уҳдаи ту нест; балки Аллоҳ таоло ҳар киро бихоҳад ҳидоят мекунад; ва [эй муъминон] он чи аз моли [худ] инфоқ мекунед, ба суди худатон аст ва [ба ёд дошта бошед, ки] ҷуз барои хушнудии Аллоҳ таоло инфоқ накунед; ва он чи аз мол инфоқ мекунед, [подошаш] ба таври комил ва тамом ба шумо дода мешавад ва [ҳаргиз] ситам нахоҳед дид"},{"id":1270329,"resource_id":230,"text":"[272] หาใช่เป็นหน้าที่ของเจ้าไม่ ซึ่งการแนะนำพวกเขา (ให้เกิดความศรัทธา) แต่ทว่าอัลลอฮฺต่างหากที่จะแนะนำใครก็ได้ที่พระองค์ทรงประสงค์ (ให้เขาศรัทธา) สิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปก็ย่อมได้แก่ตัวของพวกเจ้าเอง และพวกเจ้าจะไม่บริจาคสิ่งใด นอกจากเพื่อแสวงหาความโปรดปรานของอัลลอฮฺเท่านั้น และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไป มันก็จะถูกตอบแทนโดยครบถ้วนแก่พวกเจ้าและพวกเจ้าจะไม่ถูกอยุติธรรม"},{"id":140721,"resource_id":27,"text":"Nicht dir obliegt ihre Rechtleitung, sondern Allah leitet recht, wen Er will. Was immer ihr an Gutem ausgebt, (das) ist für euch selbst. Und ihr gebt nur im Trachten nach Allahs Angesicht aus. Und was immer ihr an Gutem ausgebt, wird euch in vollem Maß zukommen, und es wird euch kein Unrecht zugefügt."},{"id":784406,"resource_id":115,"text":"Shiryar da su bã ya a kanka, kuma amma Allah Shi ne Yake shiryar da wanda Yake so, kuma abin da kuka ciyar daga alhẽri, to, dõmin kanku ne, kuma bã ku ciyarwa, fãce dõmin nẽman yardar Allah, kuma abin da kuke ciyarwa daga alhẽri zã a cika lãdarsa zuwa gare ku, alhãli kuwa kũ bã a zãluntarku."},{"id":846764,"resource_id":125,"text":"Ìmọ̀nà wọn kò sí lọ́rùn rẹ, ṣùgbọ́n Allāhu ń fi ẹni tí Ó bá fẹ́ mọ̀nà. Ohunkóhun tí ẹ bá ń ná ní ohun rere, fún ẹ̀mí ara yín ni. Ẹ ò sì gbọ́dọ̀ náwó àfi láti fi wá ojú rere Allāhu. Ohunkóhun tí ẹ bá sì ná ní ohun rere, A ó san yín ní ẹ̀san (rẹ̀) ní ẹ̀kún-rẹ́rẹ́. Wọn kò sì níí ṣàbòsí si yín."},{"id":1526008,"resource_id":771,"text":"ಜನರನ್ನು ನೇರ ದಾರಿಗೆ ಹಚ್ಚುವುದು ನಿಮ್ಮ ಹೊಣೆಯಲ್ಲ. ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ನೇರ ದಾರಿಗೆ ಹಚ್ಚುವುದು ಅಲ್ಲಾಹು. ನೀವು ನೀಡಿದ ದಾನ ನಿಮಗೇ ನೀಡಿಕೊಂಡ ದಾನ. ಅಲ್ಲಾಹನ ಒಲವನ್ನು ಮಾತ್ರ ಬಯಸಿ ದಾನ ನೀಡಿರಿ. ನಿಮ್ಮ ದಾನದ ಸಂಪೂರ್ಣ ಫಲ ನಿಮಗೆ ಲಭ್ಯ. ನೀವು ಅನೀತಿಗೊಳಗಾಗುವುದಿಲ್ಲ."},{"id":1532244,"resource_id":819,"text":"ان کو ہدایت پر لانا تمھارا ذمہ نہیں  بلکہ اللہ جس کو چاہتا ہے ہدایت دیتا ہے اور جو مال تم خرچ کرو گے اپنے ہی ليے کرو گے اور تم نہ خرچ کرو مگر اللہ کی رضا چاہنے کے ليےاور تم جو مال خرچ کرو گے، وہ تم کو پورا كر دیا جائے گا اور تمھارے ليے اس میں کمی نہ کی جائے گی"},{"id":1538480,"resource_id":823,"text":"It is not your responsibility to make them follow the right path; God guides whomever He pleases. Whatever wealth you spend is to your own benefit, provided that you spend only to seek the favour of God. Whatever wealth you spend [for God’s cause] shall be repaid to you in full and you shall not be wronged."}]},{"id":280,"verse_number":273,"verse_key":"2:273","hizb_number":5,"rub_el_hizb_number":19,"ruku_number":38,"manzil_number":1,"sajdah_number":null,"page_number":46,"juz_number":3,"words":[{"id":87744,"position":1,"audio_url":"wbw/002_273_001.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":46,"line_number":9,"text":"ﮛ","translation":{"text":"For the poor","language_name":"english"},"transliteration":{"text":"lil'fuqarāi","language_name":"english"}},{"id":87745,"position":2,"audio_url":"wbw/002_273_002.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":46,"line_number":9,"text":"ﮜ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":87746,"position":3,"audio_url":"wbw/002_273_003.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":46,"line_number":9,"text":"ﮝ","translation":{"text":"are wrapped up","language_name":"english"},"transliteration":{"text":"uḥ'ṣirū","language_name":"english"}},{"id":87747,"position":4,"audio_url":"wbw/002_273_004.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":46,"line_number":9,"text":"ﮞ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":87748,"position":5,"audio_url":"wbw/002_273_005.mp3","char_type_name":"word","code_v1":"ﮟ","page_number":46,"line_number":9,"text":"ﮟ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":87749,"position":6,"audio_url":"wbw/002_273_006.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":46,"line_number":9,"text":"ﮠ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":87750,"position":7,"audio_url":"wbw/002_273_007.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":46,"line_number":10,"text":"ﮡ","translation":{"text":"not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":87751,"position":8,"audio_url":"wbw/002_273_008.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":46,"line_number":10,"text":"ﮢ","translation":{"text":"they are able","language_name":"english"},"transliteration":{"text":"yastaṭīʿūna","language_name":"english"}},{"id":87752,"position":9,"audio_url":"wbw/002_273_009.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":46,"line_number":10,"text":"ﮣ","translation":{"text":"(to) move about","language_name":"english"},"transliteration":{"text":"ḍarban","language_name":"english"}},{"id":87753,"position":10,"audio_url":"wbw/002_273_010.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":46,"line_number":10,"text":"ﮤ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":87754,"position":11,"audio_url":"wbw/002_273_011.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":46,"line_number":10,"text":"ﮥ","translation":{"text":"the earth","language_name":"english"},"transliteration":{"text":"l-arḍi","language_name":"english"}},{"id":87755,"position":12,"audio_url":"wbw/002_273_012.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":46,"line_number":10,"text":"ﮦ","translation":{"text":"Think (about) them","language_name":"english"},"transliteration":{"text":"yaḥsabuhumu","language_name":"english"}},{"id":87756,"position":13,"audio_url":"wbw/002_273_013.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":46,"line_number":11,"text":"ﮧ","translation":{"text":"the ignorant one","language_name":"english"},"transliteration":{"text":"l-jāhilu","language_name":"english"}},{"id":87757,"position":14,"audio_url":"wbw/002_273_014.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":46,"line_number":11,"text":"ﮨ","translation":{"text":"(that they are) self-sufficient","language_name":"english"},"transliteration":{"text":"aghniyāa","language_name":"english"}},{"id":87758,"position":15,"audio_url":"wbw/002_273_015.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":46,"line_number":11,"text":"ﮩ","translation":{"text":"(because) of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":87759,"position":16,"audio_url":"wbw/002_273_016.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":46,"line_number":11,"text":"ﮪ","translation":{"text":"(their) restraint","language_name":"english"},"transliteration":{"text":"l-taʿafufi","language_name":"english"}},{"id":87760,"position":17,"audio_url":"wbw/002_273_017.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":46,"line_number":11,"text":"ﮫ","translation":{"text":"you recognize them","language_name":"english"},"transliteration":{"text":"taʿrifuhum","language_name":"english"}},{"id":87761,"position":18,"audio_url":"wbw/002_273_018.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":46,"line_number":11,"text":"ﮬ","translation":{"text":"by their mark","language_name":"english"},"transliteration":{"text":"bisīmāhum","language_name":"english"}},{"id":87762,"position":19,"audio_url":"wbw/002_273_019.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":46,"line_number":12,"text":"ﮭ","translation":{"text":"Not","language_name":"english"},"transliteration":{"text":"lā","language_name":"english"}},{"id":87763,"position":20,"audio_url":"wbw/002_273_020.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":46,"line_number":12,"text":"ﮮ","translation":{"text":"(do) they ask","language_name":"english"},"transliteration":{"text":"yasalūna","language_name":"english"}},{"id":87764,"position":21,"audio_url":"wbw/002_273_021.mp3","char_type_name":"word","code_v1":"ﮯ","page_number":46,"line_number":12,"text":"ﮯ","translation":{"text":"the people","language_name":"english"},"transliteration":{"text":"l-nāsa","language_name":"english"}},{"id":87765,"position":22,"audio_url":"wbw/002_273_022.mp3","char_type_name":"word","code_v1":"ﮰﮱ","page_number":46,"line_number":12,"text":"ﮰﮱ","translation":{"text":"with importunity","language_name":"english"},"transliteration":{"text":"il'ḥāfan","language_name":"english"}},{"id":87767,"position":23,"audio_url":"wbw/002_273_024.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":46,"line_number":12,"text":"ﯓ","translation":{"text":"And whatever","language_name":"english"},"transliteration":{"text":"wamā","language_name":"english"}},{"id":87768,"position":24,"audio_url":"wbw/002_273_025.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":46,"line_number":12,"text":"ﯔ","translation":{"text":"you spend","language_name":"english"},"transliteration":{"text":"tunfiqū","language_name":"english"}},{"id":87769,"position":25,"audio_url":"wbw/002_273_026.mp3","char_type_name":"word","code_v1":"ﯕ","page_number":46,"line_number":12,"text":"ﯕ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":87770,"position":26,"audio_url":"wbw/002_273_027.mp3","char_type_name":"word","code_v1":"ﯖ","page_number":46,"line_number":12,"text":"ﯖ","translation":{"text":"good","language_name":"english"},"transliteration":{"text":"khayrin","language_name":"english"}},{"id":87771,"position":27,"audio_url":"wbw/002_273_028.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":46,"line_number":13,"text":"ﯗ","translation":{"text":"then indeed","language_name":"english"},"transliteration":{"text":"fa-inna","language_name":"english"}},{"id":87772,"position":28,"audio_url":"wbw/002_273_029.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":46,"line_number":13,"text":"ﯘ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-laha","language_name":"english"}},{"id":87773,"position":29,"audio_url":"wbw/002_273_030.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":46,"line_number":13,"text":"ﯙ","translation":{"text":"of it","language_name":"english"},"transliteration":{"text":"bihi","language_name":"english"}},{"id":87774,"position":30,"audio_url":"wbw/002_273_031.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":46,"line_number":13,"text":"ﯚ","translation":{"text":"(is) All-Knower","language_name":"english"},"transliteration":{"text":"ʿalīmun","language_name":"english"}},{"id":87775,"position":31,"audio_url":null,"char_type_name":"end","code_v1":"ﯛ","page_number":46,"line_number":13,"text":"ﯛ","translation":{"text":"(273)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904237,"resource_id":131,"text":"˹Charity is˺ for the needy who are too engaged in the cause of Allah to move about in the land ˹for work˺. Those unfamiliar with their situation will think they are not in need ˹of charity˺ because they do not beg. You can recognize them by their appearance. They do not beg people persistently. Whatever you give in charity is certainly well known to Allah."},{"id":997781,"resource_id":149,"text":"<i class=\"s\">(Donations are) </i>for the poor—those who are detained<i class=\"s\">(for striving) </i>in the way of Allah, unable to travel in the land<i class=\"s\">(for livelihood) </i>. Anyone ignorant<i class=\"s\">(of their condition) </i>would think them rich due to their self-restraint. You<a class=\"sup\"><sup>sg </sup></a>recognize them by their mark<i class=\"s\">(of poverty) </i>—they do not ask from people insistently. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend—Allah is indeed All-Knowing of it."},{"id":97770,"resource_id":20,"text":"[Charity is] for the poor who have been restricted for the cause of Allāh, unable to move about in the land. An ignorant [person] would think them self-sufficient because of their restraint, but you will know them by their [characteristic] sign. They do not ask people persistently [or at all]. And whatever you spend of good - indeed, Allāh is Knowing of it."},{"id":1353355,"resource_id":171,"text":"You should spend on those poor people who, because they are busy striving in Allah’s path, are unable to travel to earn a living. Due to their not asking, a person that is unaware will think that they are not in need. However, the person who knows will recognise them by the signs that are apparent on their body and clothing. They are unlike other poor persons who beg persistently. Allah knows of any good or wealth you spend and He will give you a great reward for it."},{"id":1109965,"resource_id":167,"text":"](Let your charities be) for the needy who are confined in the way of Allah, unable to move about in the land. An ignorant person takes them to be rich on account of their abstinence. You know them by their appearance. They do not beg people importunately. And whatever good you spend, Allah is All-Aware of it."},{"id":1469885,"resource_id":798,"text":"(Sadakasyo sipelechedwe) ku ŵakulaga ŵasiŵilidwe petala lya Allah, ŵangaŵa nkombola kwenda pa chilambo (kupita nchiliisosela lisiki). N'jinga (jwangamanya mwaŵelele) akwaganichisyaga kuti ŵakuliipatila ligongo lyakuliisiŵilila (kuŵenda). Mpaka mwamanyilile (kuti ŵakulaga) ni imanyilo yao. Ngakwaŵendaga ŵandu mwakwekweteka. Soni chambone chilichose chachintole, chisimu chalakwecho Allah akuchimanya chenene."},{"id":1488593,"resource_id":790,"text":"দান সেইসকল দুখীয়াক কৰা, যিসকলে আল্লাহৰ পথত যুদ্ধৰ কাৰণে জীৱিকা উপাৰ্জনৰ বাবে যাত্ৰা কৰিব নোৱাৰে। সিহঁতৰ অৱস্থা সম্পৰ্কে অজানা ব্যক্তিয়ে সিহঁতক ধনী বুলি ভাৱে, কাৰণ সিহঁতে মানুহৰ ওচৰত মাগি নুফুৰে। আনহাতে জনা ব্যক্তিয়ে সিহঁতৰ লক্ষণ দেখিয়ে চিনি পায়, কিয়নো সিহঁতৰ শৰীৰ আৰু পৰিধানত অভাৱৰ চিহ্ন প্ৰকাশ পায়। সিহঁতৰ আৰু এটা চিহ্ন এই যে, সিহঁতে আন আন মগনীয়াৰ দৰে হেচাঁ মাৰি ধৰি মাগি নুফুৰে। এতেকে তোমালোকে যি ব্যয় কৰা নিশ্চয় আল্লাহ সেই সম্পৰ্কে সম্যক অৱগত। আৰু তোমালোকক ইয়াৰ উত্তম প্ৰতিদান দিব।"},{"id":1507301,"resource_id":795,"text":"( ߊߟߎ߯ ߢߌ߬ߡߊ ߏ߬ ߟߎ߬ ߞߍ߫ ) ߓߟߏߞߏߟߏ߲ ߠߎ߫ ߟߋ߬ ߦߋ߫ ߸ ߛߌߟߊ ߕߍ߰ߣߍ߲߫ ߡߍ߲ ߠߎ߬ ߢߍ߫ ߊߟߊ߫ ߞߏ ߘߐ߫ ، ߊ߬ߟߎ߬ ߕߍ߫ ߕߊ߯ߡߊ߫ ߟߊߣߐ߬ ߟߊ߫ ߖߡߊ߬ߣߊ ߢߊߝߍ߬ ، ߞߏߟߐ߲ߓߊߟߌ ߦߴߏ߬ ߟߎ߫ ߟߋ߬ ߓߛߌ߬ߞߌ߬ ߟߊ߫ ߓߊ߬ߣߊ ߟߎ߬ ߘߌ߫ ߸ ߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲ߒߖߘߍ߬ߡߊ ߞߏߛߐ߲߬ ، ߌ ߦߴߊ߬ߟߎ߬ ߟߐ߲߫ ߠߴߊ߬ߟߎ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߋ߫ ߡߊ߬ ߸ ߊ߬ߟߎ߫ ߞߏ߬ߣߌ߲߬ ߕߍ߫ ߡߐ߱ ߟߎ߬ ߕߙߊ߫ ߟߊ߫ ߝߛߊ߬ߒ߬ߡߊ߬ߟߌ߫ ߟߊ߫ ߝߍ߲ߝߍߘߍ߲߫ ، ߊߟߎ߫ ߓߊ߯ ߖߘߍ߬ߡߊ߬ߓߐ ߝߋ߲-ߋ-ߝߋ߲߫ ߞߍ߫ ( ߏ߬ ߟߎ߬ ߦߋ߫ ) ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߊߟߊ߫ ߞߵߏ߬ ߟߐ߲߫ ߖߐ߫."},{"id":1513537,"resource_id":785,"text":"(صدقه‌ها) برای فقیر‌های است که در راه الله بازمانده‌اند (لذا) قدرت سفر کردن در زمین (برای حصول رزق) را ندارند، و به سبب پاکی‌شان از سوال و گدائی، شخص نادان آنها را ثروت مند می‌پندارد، آنها را از سیمایشان می‌شناسی، با اصرار چیزی از مردم نمی‌خواهند و هر آنچه از خوبی (مال حلال) انفاق کنید پس يقينا الله به آن آگاه است."},{"id":1385583,"resource_id":176,"text":"Fate che sia indirizzata ai poveri, coloro che la povertà ha impedito di lottare per la causa di Allāh, in quanto era loro necessario lavorare per vivere. Coloro che ignorano le loro condizioni pensano che costoro siano ricchi perché non chiedono la carità, mentre gli altri li riconoscono proprio dalle loro condizioni e dai loro vestiari e dai loro comportamenti, che non sono come quelli dei comuni poveri, i quali chiedono la carità con insistenza. In verità Allāh è Consapevole di ogni bene che voi elargite o altro e vi ricompenserà con i più grandi doni."},{"id":1444941,"resource_id":796,"text":"( ߞߊ߬ ߢߌ߬ߡߊ ߏ߬ ߟߎ߬ ߞߍ߫ ) ߓߟߏߞߏߟߏ߲ ߠߎ߫ ߟߋ߬ ߦߋ߫ ߸ ߡߍ߲ ߠߎ߬ ߓߟߏߕߍ߰ߣߍ߲߫ ߊߟߊ߫ ߛߌߟߊ ߟߊ߫، ߊ߬ߟߎ߬ ߕߍ߫ ߕߊ߯ߡߊ߫ ߟߊߣߐ߬ ߟߊ߫ ߖߡߊ߬ߣߊ ߢߊߝߍ߬، ߞߏߟߐ߲ߓߊߟߌ ߦߴߏ߬ ߟߎ߫ ߟߋ߫ ߓߛߌ߬ߞߌ߬ ߟߊ߫ ߓߊ߬ߣߊ ߟߎ߬ ߘߌ߫ ߊ߬ߟߎ߬ ߟߊ߫ ߞߎ߲ߒߖߘߍ߬ߡߊ ߞߏߛߐ߲߬، ߌ ߦߴߊ߬ߟߎ߬ ߟߐ߲߫ ߠߴߊ߬ߟߎ߫ ߕߐ߰ߡߊ߬ߛߙߋ ߟߋ߫ ߡߊ߬، ( ߓߊ ) ߊ߬ߟߎ߫ ߞߏ߬ߣߌ߲߬ ߕߍ߫ ߡߐ߱ ߟߎ߬ ߕߙߊ߫ ߟߊ߫ ߝߘߌߝߘߌ߫، ߊߟߎ߫ ߓߊ߯ ߝߋ߲-ߋ-ߝߋ߲߫ ߘߏ߲߬ ( ߏ߬ ߟߎ߬ ߟߊ߫ ߞߏ ) ߘߟߊ߫ ߢߌ߬ߡߊ߬ ߘߐ߫ ߸ ߊߟߊ߫ ߞߵߏ߬ ߟߐ߲߫ ߖߐ߫"},{"id":1391014,"resource_id":177,"text":"Các ngươi hãy đưa tài sản bố thí cho người nghèo, những người mà họ do bận rộn con đường chính nghĩa của Allah nên không thể bôn ba tìm kiếm bổng lộc, những kẻ giàu có thiếu hiểu biết đã ngộ nhận họ có cuộc sống đầy đủ vì họ không ngửa tay xin xỏ thiên hạ do lòng tự trọng. Tuy nhiên, sự khốn khó vẫn hiện rõ lên cơ thể và quần áo họ mặc. Và mọi thứ các ngươi từng bố thí dù là tiền hay bất cứ vật gì thì Allah luôn biết rõ tất cả, rồi Ngài sẽ ban thưởng cho các ngươi trên những việc làm với những phần thưởng xứng đáng."},{"id":1422844,"resource_id":182,"text":"“你们将施舍归于献身主道无法到远方谋生的贫民，无知者认为他们是富人，只因其不肯向人乞讨，但从他们的外貌就可确认其现状，最明显的就是其衣着和身体。他们不像其他的穷人那样喋喋不休的向人乞讨以示可怜。你们在主道上施舍钱财或他物，真主都是全知的，并将以最丰厚的恩典回赐你们。”"},{"id":1494829,"resource_id":779,"text":"Que vos aumônes aillent aux pauvres qui, entièrement voués à la cause d’Allah, ne peuvent parcourir le monde en quête de subsistance. Celui qui ignore leurs conditions les croit au-dessus du besoin parce qu’ils s’abstiennent de quémander et d’importuner les gens. Ils sont pourtant reconnaissables à leurs traits distinctifs. Vous ne ferez aucun don par charité sans qu’Allah n’en ait connaissance."},{"id":1432469,"resource_id":774,"text":"(Amaturo) ahabwe abakene, ba bandi bahugiye mu nzira ya Allah badashobora kujya gushakisha amafunguro, utabazi akeka ko bishoboye kubera kwihishira. Ubabwirwa n’ibimenyetso byabo (by’ubukene); ntibasaba abantu babagondoza. Kandi ibyo mutanze mu byiza, rwose Allah aba abizi neza."},{"id":1482357,"resource_id":782,"text":"[Daţi milostenie] pentru cei nevoiaşi, care se străduiesc pe calea lui Allah şi nu pot umbla prin lume<sup foot_note=198056>1</sup>! Cel neştiutor îi socoteşte înstăriţi din cauza pioşeniei lor. Îi cunoşti după semnul lor, căci ei nu cer de la oameni cu stăruinţă. Şi orice bine pe care îl dăruiţi, desigur Allah îl ştie, căci El este Atoateştiutor [Alim]."},{"id":1415646,"resource_id":181,"text":"صدقات را به فقرایی بپردازید که جهاد در راه الله آنها را از سفر برای طلب روزی بازداشته است، کسی‌که به دلیل خویشتنداری‌شان از گدایی، از حال آنها آگاه نباشد، آنها را ثروتمند می‌پندارد و کسی‌که از حال آنها آگاهی دارد، آنها را از نشانه‌های‌شان می‌شناسد، به دلیل نیاز آشکاری که در بدن‌ها و لباس‌های‌شان است. و یکی از صفات این افراد آن است که مانند سایر فقرا با اصرار از مردم گدایی نمی‌کنند. و هر مال یا چیز دیگری که انفاق کنید، الله آن را می‌داند و بهترین پاداش را به خاطر آن به شما خواهد داد."},{"id":395747,"resource_id":84,"text":"(Your charities should be preferably meant) for the needy who are confined in the way of Allah, unable to travel in the land.An ignorant person takes them as free of need because of their abstinence. You know them by their appearance (from begging). They do not beg people importunately, and whatever good thing you spend, Allah is All-Aware of it."},{"id":1409229,"resource_id":180,"text":"২৭৩. যারা ফকির এবং যারা আল্লাহর পথে জিহাদ করার দরুন রিযিক অনুসন্ধানের জন্য সফর করতে পারে না তোমরা সে সম্পদগুলো তাদেরকে দিবে। তাদের প্রকৃত অবস্থা সম্পর্কে যে জানে না সে মনে করে এরা সত্যিই ধনী। কারণ, তারা মানুষের কাছে হাত পাতে না। যে তাদের সম্পর্কে কিছুটা জানে সে তাদের শরীর ও পোশাক-পরিচ্ছদ দেখলেই বুঝতে পারবে এরা গরিব। তাদের একটি বিশেষ বৈশিষ্ট্য হলো তারা অন্য ফকিরদের ন্যায় ভিক্ষাবৃত্তি করে না। বস্তুতঃ তোমরা সম্পদ ইত্যাদি যাই ব্যয় করো তা সবই আল্লাহ তা‘আলা জানেন। তাই তিনি অচিরেই এর মহা প্রতিদান দিবেন।"},{"id":1403637,"resource_id":179,"text":"Magtalaga kayo para sa mga maralitang nahadlangan ng pakikibaka sa landas ni Allāh sa paglalakbay upang maghanap ng ikabubuhay. Nagpapalagay sa kanila ang mangmang sa kalagayan nila na mga mayaman [sila] dahil sa pagpipigil nila sa panghihingi. Nakakikilala sa kanila ang nakababatid sa kanila sa pamamagitan ng mga palatandaan nila gaya ng pangangailangang nakalitaw sa mga katawan nila at mga kasuutan nila at gaya ng katangian nilang hindi gaya ng sa nalalabi sa mga maralita na nanghihingi sa mga tao habang mga nangungulit sa panghihingi nila. Ang anumang ginugugol ninyong salapi at iba pa rito, tunay na si Allāh dito ay Maalam. Gaganti Siya sa inyo rito ng pinakadakilang ganti."},{"id":1438705,"resource_id":776,"text":"Den caridad a los pobres a quienes dedicarse a trabajar por la causa de Al‑lah les impide procurarse su sustento. Aquel que ignora su situación real los cree ricos, ya que se abstienen de mendigar, pero aquel que tenga interés los reconocerá por los signos de pobreza que tienen, ya que su aspecto y sus hábitos dejan ver que no se parecen a los demás pobres que mendigan con insistencia. Todo lo que den en caridad, Al‑lah lo sabe perfectamente y Él les concederá la mayor de las retribuciones por sus donaciones."},{"id":1451177,"resource_id":791,"text":"അല്ലാഹുവിന്റെ മാർഗത്തിൽ യുദ്ധത്തിൽ ഏർപ്പെട്ടിരിക്കുന്നതിനാൽ ഉപജീവനം തേടുന്നതിനായി യാത്ര ചെയ്യാൻ സാധിക്കാത്ത ദരിദ്രന്മാർക്ക് നിങ്ങളുടെ ദാനങ്ങൾ നൽകുക. അവരുടെ അവസ്ഥയെ കുറിച്ച് അറിവില്ലാത്തവർ അവർ ധനികരാണെന്ന് ധരിച്ചേക്കും; കാരണം (ജനങ്ങളോട്) ചോദിക്കാൻ അവർ മടികാണിക്കുന്നവരാണ്. എന്നാൽ അടയാളങ്ങളിൽ നിന്ന് അവരെ നോക്കുന്നവർക്ക് അവരെ മനസ്സിലാക്കാൻ സാധിക്കും; ആവശ്യകാര്യങ്ങളിലുള്ള കുറവുകൾ അവരുടെ ശരീരത്തിലും വസ്ത്രത്തിലും കണ്ടെത്താൻ കഴിയും. മറ്റ് ദരിദ്രരെപോലെ ജനങ്ങളോട് ചോദിച്ച് മുഷിപ്പിക്കുന്നവരല്ല അവർ എന്നത് അവരുടെ സവിശേഷതയാണ്. സമ്പത്തോ മറ്റോ ആയി എന്തൊന്ന് നിങ്ങൾ ചെലവഴിക്കുകയാണെങ്കിലും അല്ലാഹു അത് നല്ലത് പോലെ അറിയുന്നവനാണ്. അതിനവൻ ഏറ്റവും മഹത്തായ പ്രതിഫലം നൽകുകയും ചെയ്യും."},{"id":1463649,"resource_id":792,"text":"ចូរពួកអ្នកបរិច្ចាគទានដល់អ្នកក្រីក្រដែលពួកគេជាប់រវល់តស៊ូក្នុងមាគ៌ារបស់អល់ឡោះ មិនអាចឲ្យពួកគេធ្វើដំណើរស្វែងរកលាភសក្ការៈនៅលើផែនដីបាន ធ្វើឱ្យអ្នកដែលមិនដឹងពីស្ថានភាពរបស់ពួកគេ នឹកស្មានថា ពួកគេគឺជាអ្នកមាន ដោយសារតែពួកគេមិនបានសុំទានអ្នកដទៃ។ គេអាចស្គាល់ពួកគេបានតាមរយៈសញ្ញាសម្គាល់របស់ពួកគេដូចជា តម្រូវការដែលស្តែងចេញនៅលើខ្លួនប្រាណ និងសម្លៀកបំពាក់របស់ពួកគេ។ ហើយក្នុងចំណោមលក្ខណៈសម្បត្តិរបស់ពួកគេនោះ គឺពួកគេមិនដូចអ្នកក្រដទៃទៀតដែលតែងតែសុំពីមនុស្សលោកដដែលៗនោះទេ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពីទ្រព្យសម្បត្ដិនិងអ្វីផ្សេងទៀតនោះ ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញនូវការតបស្នងមួយដ៏ធំធេងបំផុត។"},{"id":1368064,"resource_id":173,"text":"Dépensez au profit des pauvres que le combat pour la cause d’Allah empêche de voyager afin de rechercher leur subsistance. Celui qui ignore leur situation les croit riches puisqu’ils s’abstiennent de mendier  mais celui qui s’intéresse à eux les reconnaît grâce aux signes de pauvreté que leur aspect et leurs habits laissent paraître ainsi qu’à leur particularité de ne pas être comme le reste des pauvres qui mendient avec insistance.\nTout ce que vous dépensez comme richesse ou autre, Allah en est parfaitement Connaisseur et Il vous accordera la plus grande des rétributions pour ces dépenses."},{"id":1372724,"resource_id":174,"text":"Berikanlah sedekah kalian kepada orang-orang miskin yang kesibukannya berjihad di jalan Allah membuat mereka tidak sempat bekerja mencari rezeki. Orang yang tidak mengetahui keadaan mereka mengira bahwa mereka itu kaya karena enggan meminta-minta. Tetapi keadaan mereka yang sebenarnya diketahui oleh orang yang memperhatikan kondisi mereka melalui tanda-tanda yang ada pada tubuh dan pakaian mereka yang tampak membutuhkan bantuan. Di antara ciri mereka ialah mereka tidak seperti orang-orang miskin lainnya yang suka meminta-meminta kepada orang lain dengan sedikit memaksa. Apapun kebaikan yang kalian lakukan dan harta yang kalian sedekahkan, sesungguhnya Allah Maha Mengetahuinya dan akan memberi kalian balasan yang sebesar-besarnya."},{"id":1428253,"resource_id":183,"text":"あなた方は、アッラーの道に専心する、移動手段や稼ぎのない貧者のために施すべきである。かれらは物乞いをしないため、無知な者にはかれらが困窮している様には見えないだろう。しかし、かれらの身体や衣服には明らかな兆候がある。かれらはしつこく懇願する他の貧者たちとは異なる。アッラーはあなたが施すどんな善または富も知っている。そしてあなた方に対し、多大なる報酬を与える。"},{"id":1397009,"resource_id":178,"text":"«Вручайте её беднякам нуждающимся, которых задержало сражение на пути Аллаха и лишило возможности выходить в путь в поисках пропитания. Взглянув на положение таких людей, незнающий о них может предположить, что они богаты, поскольку они не выпрашивают у других милостыню. Их можно узнать по приметам: их тела и одеяние свидетельствуют об их нужде, а их качества отличаются от качеств остальных бедняков, которые настойчиво просят у людей». Аллах знает об имуществе, которое вы израсходовали, и воздаст вам за него сполна."},{"id":1376110,"resource_id":175,"text":"Udijelite siromasima koje je borba na Allahovom putu spriječila da putuju i stiču imetak. Njih onaj ko ne zna njihovo stanje smatra bogatima, jer se oni sustežu od traženja, ali oštroumni ih poznaju po znakovima, poput vidljivih znakova potrebe na njihovom tijelu i na njihovoj odjeći. Od njihovih znakova je i to što nisu poput ostalih siromaha, koji uporno traže od ljudi. Sve što udijelite – Allah zna, i nagradit će vas za to najljepšom nagradom."},{"id":1360326,"resource_id":172,"text":"Allah yolunda cihad etmeleri rızık olarak bir şeyler bulmak için yolculuğa çıkmalarına engel olan fakirler için de malınızdan bir pay ayırın. Onların durumundan haberdar olmayan kimseler iffetlerinden dolayı isteyemedikleri için bu fakirleri zengin zannederler. Onları tanıyan kimseler ise, üzerlerinde ve kıyafetlerinde ihtiyaç sahibi olduklarına dair açıkça görülen işaretler ile onları bilirler. Onların özelliklerinden biri de ihtiyaçlarını insanlardan ısrarla isteyen diğer fakirler gibi değildirler. Allah, sizin mallarınızdan ve diğer şeylerinizden infak ettiklerinizi hakkı ile bilir. Allah size bu yaptıklarınızın karşılığını büyük bir ecir olarak verecektir."},{"id":79012,"resource_id":17,"text":"(It is) for the poor who are detained in the way of Allah, (and) are unable to strike (i.e. journey in the land) in the earth. The ignorant man reckons them rich because of (their) regular abstinence. You recognize them by their mark; they do not ask of mankind importunately, and whatever charity you expend, then surely Allah is Ever-Knowing of it."},{"id":401983,"resource_id":85,"text":"[Give] to those needy who are wholly occupied in God’s way and cannot travel in the land [for trade]. The unknowing might think them rich because of their self-restraint, but you will recognize them by their characteristic of not begging persistently. God is well aware of any good you give."},{"id":1338633,"resource_id":95,"text":"Those needy ones who are wholly wrapped up in the cause of Allah, and who are hindered from moving about the earth in search of their livelihood, especially deserve help. He who is unaware of their circumstances supposes them to be wealthy because of their dignified bearing, but you will know them by their countenance, although they do not go about begging of people with importunity. Whatever wealth you spend on helping them, Allah will know of it.<sup foot_note=\"177322\">1</sup>"},{"id":331479,"resource_id":57,"text":"Lilfuqara-i allatheena ohsiroofee sabeeli Allahi la yastateeAAoona darbanfee al-ardi yahsabuhumu aljahilu aghniyaamina attaAAaffufi taAArifuhum biseemahum layas-aloona annasa ilhafan wamatunfiqoo min khayrin fa-inna Allaha bihi AAaleem"},{"id":91539,"resource_id":19,"text":"(Alms are) for the poor who are straitened for the cause of Allah, who cannot travel in the land (for trade). The unthinking man accounteth them wealthy because of their restraint. Thou shalt know them by their mark: They do not beg of men with importunity. And whatsoever good thing ye spend, lo! Allah knoweth it."},{"id":110239,"resource_id":22,"text":"(Charity is) for those in need, who, in Allah's cause are restricted (from travel), and cannot move about in the land, seeking (For trade or work): the ignorant man thinks, because of their modesty, that they are free from want. Thou shalt know them by their (Unfailing) mark: They beg not importunately from all the sundry. And whatever of good ye give, be assured Allah knoweth it well."},{"id":1128673,"resource_id":206,"text":"[Charity is] for the poor who are fully occupied in the cause of Allah, unable to move about in the land [for livelihood]; the one who is unaware would think that they are rich because of their self-restraint. You will recognize them by their appearance. They do not ask people importunately. And whatever wealth you give, then Allah is All-Knowing of it."},{"id":1134909,"resource_id":207,"text":"Take care of the poor who, being totally absorbed in working for Allah (God)'s cause, cannot manage to travel [freely] around the earth seeking their livelihood. An ignorant person might assume they are rich because of their modesty; yet you will recognize them from their features: they do not make insistent demands on people. Yet Allah (God) is Aware of any money you may so spend."},{"id":1122437,"resource_id":203,"text":"  (Charity is) for Fuqarâ (the poor), who in Allâh’s Cause are restricted (from travel), and cannot move about in the land (for trade or work). The one who knows them not, thinks that they are rich because of their modesty. You may know them by their mark, they do not beg of people at all.<sup foot_note=154398>1</sup> And whatever you spend in good, surely, Allâh knows it well."},{"id":1078785,"resource_id":156,"text":"خاص طور پر مدد کے مستحق وہ تنگ دست لوگ ہیں جو اللہ کے کام میں ایسے گھر گئے ہیں کہ اپنی ذاتی کسب معاش کے لئے زمین میں کوئی دوڑ دھوپ نہیں کرسکتے ۔ ان کی خودداری دیکھ کر ناواقف آدمی یہ گمان کرتا ہے کہ یہ خوش حال ہیں ۔ تم ان کے چہروں سے ان کی اندرونی حالت پہچان سکتے ہو۔ مگر وہ ایسے لوگ نہیں ہیں کہ لوگوں کے پیچھے پڑ کر کچھ مانگیں۔ ان کی اعانت میں جو مال تم خرچ روگے وہ اللہ سے پوشیدہ نہ رہے گا۔ “"},{"id":1344892,"resource_id":97,"text":"خاص طور پر مدد کے مستحق وہ تنگ دست لوگ ہیں جو اللہ کے کام میں ایسے گھِر گئے ہیں کہ اپنی ذاتی کسبِ معاش کے لیے زمین میں کوئی دَوڑ دھوپ نہیں کر سکتے۔ان کی خودداری دیکھ کرنا واقف آدمی گمان کرتا ہے کہ یہ خوش حال ہیں۔ تم ان کے چہروں سے ان کی اندرونی حالت پہچان سکتے ہو۔ مگر وہ ایسے لوگ نہیں ہیں کہ لوگوں کے پیچھے پڑکر کچھ مانگیں۔ اُن کی اعانت میں جو کچھ مال تم خرچ کروگےوہ اللہ سے پوشیدہ نہ رہےگا۔ <sup foot_note=\"183245\">1</sup>"},{"id":1301510,"resource_id":234,"text":"(اور ہاں تم جو خرچ کرو گے تو) ان حاجتمندوں کے لئے جو خدا کی راہ میں رکے بیٹھے ہیں اور ملک میں کسی طرف جانے کی طاقت نہیں رکھتے (اور مانگنے سے عار رکھتے ہیں) یہاں تک کہ نہ مانگنے کی وجہ سے ناواقف شخص ان کو غنی خیال کرتا ہے اور تم قیافے سے ان کو صاف پہچان لو (کہ حاجتمند ہیں اور شرم کے سبب) لوگوں سے (منہ پھوڑ کر اور) لپٹ کر نہیں مانگ سکتے اور تم جو مال خرچ کرو گے کچھ شک نہیں کہ خدا اس کو جانتا ہے"},{"id":1085021,"resource_id":158,"text":"یہ ان ضرورت مندوں کے لیے ہے جو گھر کر رہ گئے ہیں اللہ کی راہ میں وہ (اپنے کسب معاش کے لیے) زمین میں دوڑ دھوپ نہیں کرسکتے ناواقف آدمی ان کو خوشحال خیال کرتا ہے ان کی خود داری کے سبب تم پہچان لو گے انہیں ان کے چہروں سے وہ لوگوں سے لپٹ کر سوال نہیں کرتے اور جو مال بھی تم خرچ کرو گے تو اللہ تعالیٰ اس کو خوب جانتا ہے"},{"id":1004017,"resource_id":151,"text":"خیرات ان فقیروں کے لئے ہے جو رکے ہوئے ہیں اللہ کی راہ میں چل پھر نہیں سکتے ملک میں سمجھے ان کو ناواقف مالدار ان کے سوال نہ کرنے سے تو پہچانتا ہے ان کو انکے چہرہ سے نہیں سوال کرتے لوگوں سے لپٹ کر <sup foot_note=82052>1</sup> اور جو کچھ خرچ کرو گے کام کی چیز وہ بیشک اللہ کو معلوم ہے <sup foot_note=82053>2</sup>"},{"id":308603,"resource_id":54,"text":"صدقات کے مستحق صرف وه غربا ہیں جو اللہ کی راه میں روک دیئے گئے، جو ملک میں چل پھر نہیں سکتے<sup foot_note=161148>1</sup> نادان لوگ ان کی بے سوالی کی وجہ سے انہیں مالدار خیال کرتے ہیں، آپ ان کے چہرے دیکھ کر قیافہ سے انہیں پہچان لیں گے وه لوگوں سے چمٹ کر سوال نہیں کرتے<sup foot_note=161149>2</sup>، تم جو کچھ مال خرچ کرو تو اللہ تعالیٰ اس کا جاننے واﻻ ہے۔"},{"id":215639,"resource_id":39,"text":"Pemberian sedekah itu) ialah bagi orang-orang fakir miskin yang telah menentukan dirinya (dengan menjalankan khidmat atau berjuang) pada jalan Allah (membela Islam), yang tidak berupaya mengembara di muka bumi (untuk berniaga dan sebagainya); mereka itu disangka: orang kaya - oleh orang yang tidak mengetahui halnya, kerana mereka menahan diri daripada meminta-minta. Engkau kenal mereka dengan (melihat) sifat-sifat dan keadaan masing-masing, mereka tidak meminta kepada orang ramai dengan mendesak-desak. Dan (ketahuilah), apa jua yang kamu belanjakan dari harta yang halal maka sesungguhnya Allah sentiasa Mengetahuinya."},{"id":1307746,"resource_id":235,"text":"(Liefdadigheid is) voor de armen, die door Allah beperkt zijn en zich niet door het land kunnen bewegen. Degene die hen niet kent, denkt dat zij rijk zijn vanwege hun bescheidenheid. Je herkent hen aan hun tekens; zij vragen niet van de mensen op opdringende wijze. En al het goede dat jullie uitgeven, waarlijk Allah weet ervan. ."},{"id":929181,"resource_id":136,"text":"(Vos dépenses en aumône iront) aux pauvres qui ont été retenus sur le chemin d’Allah, incapables de sillonner librement le monde, et que l’ignorant croit riches parce que, par pudeur, (ils n’osent pas demander la charité). Tu les reconnaîtras à leurs signes particuliers : ils n’incommodent pas les gens en mendiant avec insistance. Et Tout ce que vous dépensez comme biens<sup foot_note=194742>1</sup> Allah le Sait parfaitement."},{"id":859237,"resource_id":127,"text":"(Садақа ва хайру эҳсонлар) Аллоҳнинг йўлида тутилган, ер юзида касб қилишга қодир бўлмаган, иффатлари туфайли билмаган киши уларни бой деб ўйлайдиган фақирларгадир. Уларни сиймоларидан танийсан, одамлардан хиралик қилиб сўрамаслар. Нафақа қилган яхшиликларингизни Аллоҳ албатта билгувчидир.<sup foot_note=47240>1</sup>"},{"id":916709,"resource_id":134,"text":"(Berinfaklah) kepada orang-orang fakir yang terikat (oleh jihad) di jalan Allah; mereka tidak dapat (berusaha) di bumi; orang yang tidak tahu menyangka mereka orang kaya karena memelihara diri dari minta-minta.  Kamu kenal mereka dengan melihat sifat-sifatnya; mereka tidak meminta kepada orang secara mendesak.  Dan apa saja harta yang baik yang kamu nafkahkan (di jalan Allah), maka sesungguhnya Allah Maha Mengatahui."},{"id":190854,"resource_id":35,"text":"（あなたがたの良い施しは）アッラーの道に，専従しているため，大地を闊歩出来ない困窮者のため（のものである）。かれらは控え目であるから，知らない者は金持であると考える。あなたがたはその様子から察しなければならない。かれらはしつこく人びとに請わないの である。あなたがたがよいものを施せば，アッラーは必ずそれを熟知されておられる。"},{"id":803114,"resource_id":118,"text":" (خیراتونه) د هغو فقیرو كسانو لپاره دي چې د الله په لاره كې ایسار كړى شوي دي، په ځمكه كې د سفر كولو وَس نه لري، د ښه عفت (له سوال نه د ځان ساتلو) په وجه ناخبره كس پر دوى د غنیانو ګمان كوي، ته به دوى په خپلو علامو (سره) پېژنې، دوى له خلقو څخه په سختۍ سره (بې ضرورته) سوال نه كوي او هغه چې تاسو يې له مال څخه لګوئ، نو یقینًا الله پر هغه باندې ښه عالم دى"},{"id":315457,"resource_id":55,"text":"(Sadaqa va xayru ehsonlar) Allohning yo`lida tutilgan, yer yuzida kasb qilishga qodir bo`lmagan, iffatlari tufayli bilmagan kishi ularni boy deb o`ylaydigan faqirlargadir. Ularni siymolaridan taniysan, odamlardan xiralik qilib so`ramaslar. Nafaqa qilgan yaxshiliklaringizni Alloh albatta bilguvchidir.<sup foot_note=\"169530\">1</sup>"},{"id":922945,"resource_id":135,"text":"[صدقات شما] برای افراد تنگدستی است که خود را وقف [جهاد] در راه الله کرده‌اند و نمی‌توانند [برای تأمین هزینه‌های زندگی] در زمین سفر کنند. از شدت [نجابت و] خویشتنداری، افرادِ بی‌اطلاع [از حالشان]، آنان را بی‌نیاز می‌پندارند. اینان را از نشانه‌هایشان [که در لباس و وضعیت ظاهری‌شان آشکار است، به وضوح] می‌شناسی [و آنان هرگز] با اصرار [چیزی] از مردم نمی‌خواهند؛ و آنچه از مال انفاق می‌کنید، قطعاً الله از آن آگاه است."},{"id":1153617,"resource_id":210,"text":"(Sadakalar) Allah yolunda mahsur kalmış, kazanç için yeryüzünde dolaşamayan, çekingenliklerinden dolayı bilmeyenlerin onları zengin zannettikleri, senin de simalarından tanıdığın ısrarlı bir şekilde insanlardan istemeyen fakirler içindir. Hayır olarak ne harcarsanız, şüphesiz Allah onu hakkıyla bilir."},{"id":828058,"resource_id":122,"text":"दान उन निर्धनों (कंगालों) के लिए है, जो अल्लाह की राह में ऐसे घिर गये हों कि धरती में दौड़-भाग न कर[ सकते हों, उन्हें अज्ञान लोग न माँगने के कारण धनी समझते हैं, वे लोगों के पीछे पड़ कर नहीं माँगते। तुम उन्हें उनके लक्षणों से पहचान लोगे तथा जो भी धन तुम दान करोगे, निःसंदेह अल्लाह उसे भलि-भाँति जानने वाला है। <sup foot_note=132933>1</sup>"},{"id":1264097,"resource_id":229,"text":"அல்லாஹ்வின் பாதையில் தடுக்கப்பட்ட ஏழைகளுக்கு (தர்மம் கொடுப்பது ஏற்றமானது). அவர்கள் (செல்வத்தைத் தேடி) பூமியில் பயணிக்க இயல மாட்டார்கள். அறியாதவர் (அவர்களின்) ஒழுக்கத்தால் (கையேந்தாமையால்) அவர்களைச் செல்வந்தர்கள் என நினைக்கிறார். (ஆனால்) அவர்களின் அடையாளத்தால் நீர் அவர்களை (தேவையுடையோர் என)ப் புரியலாம். அவர்கள் மக்களிடம் வலியுறுத்தி யாசிக்க மாட்டார்கள். நீங்கள் செல்வத்திலிருந்து எதை தர்மம் புரிந்தாலும் நிச்சயமாக அல்லாஹ் அதை நன்கறிந்தவன் ஆவான்."},{"id":182872,"resource_id":33,"text":"(Apa yang kamu infakkan) adalah untuk orang-orang fakir yang terhalang (usahanya karena jihad) di jalan Allah, sehingga dia yang tidak dapat berusaha di bumi; (orang lain) yang tidak tahu, menyangka bahwa mereka adalah orang-orang kaya karena mereka menjaga diri (dari meminta-minta). Engkau (Muhammad) mengenal mereka dari ciri-cirinya, mereka tidak meminta secara paksa kepada orang lain. Apa pun harta yang baik yang kamu infakkan, sungguh Allah Maha Mengetahui."},{"id":947892,"resource_id":139,"text":"(Ин садақот) барои камбағалони мусалмон аст, ки дар роҳи Аллоҳ бозмонданд ва наметавонанд дар замин сафар кунанд\nва шахси нодон онҳоро ба сабаби тамаъ накарданашон тавонгар мепиндорад, Онҳоро аз симояшон мешиносӣ, бо исрор (бардавом) аз мардум чизе намехоҳанд. Агар дар пурсидан маҷбур шаванд, бисёр тавалло намекунанд.\nВа ҳар чи дар роҳи Аллоҳ аз хубӣ нафақа кунед, Аллоҳ ба он доно аст ва рӯзи қиёмат мукофотатонро пурра хоҳед гирифт."},{"id":1091257,"resource_id":161,"text":"ওটা সেই অভাবগ্রস্তদের প্রাপ্য যারা আল্লাহর পথে আবদ্ধ আছে, দেশময় ঘুরে বেড়াতে পারে না, ভিক্ষাবৃত্তি অবলম্বী না হওয়ার কারণে অজ্ঞ লোকেরা তাদেরকে অভাবমুক্ত মনে করে, তাদের চেহারা দেখে তুমি তাদেরকে চিনতে পারবে। তারা লোকেদের কাছে নাছোড় হয়ে ভিক্ষা করে না এবং তোমাদের মাল হতে যা কিছু ব্যয় করবে, নিশ্চয়ই আল্লাহ সে সম্পর্কে সুপরিজ্ঞাত।"},{"id":1103729,"resource_id":163,"text":"দান খয়রাত ঐ সব লোকদের জন্য যারা আল্লাহর কাছে আবদ্ধ হয়ে গেছে, জীবিকার সন্ধানে অন্যত্র ঘোরাফিরা করতে সক্ষম নয়। তাদের সাবলিল চলাচলের জন্য অজ্ঞ লোকেরা তাদেরকে অভাবহীন মনে করে, তুমি তাদেরকে তাদের লক্ষণ দ্বারা চিনবে। তারা মানুষের কাছে যাঞ্চা করেনা। এবং তোমরা বৈধ সম্পদ থেকে যা ব্যয় কর সে বিষয়ে আল্লাহ সম্যকরূপে অবগত।"},{"id":1097493,"resource_id":162,"text":"(সদাকা) সেসব দরিদ্রের জন্য যারা আল্লাহর রাস্তায় আটকে গিয়েছে, তারা যমীনে চলতে পারে না। না চাওয়ার কারণে অনবগত ব্যক্তি তাদেরকে অভাবমুক্ত মনে করে। তুমি তাদেরকে চিনতে পারবে তাদের চি‎হ্ন দ্বারা। তারা মানুষের কাছে নাছোড় হয়ে চায় না। আর তোমরা যে সম্পদ ব্যয় কর, অবশ্যই আল্লাহ সে সম্পর্কে পূর্ণ জ্ঞানী।"},{"id":1295274,"resource_id":153,"text":"[Date] ai poveri che sono assediati per la causa di Allah, che non possono andare per il mondo a loro piacere. L’ignorante li crede agiati perché si astengono dalla mendicità. Li riconoscerai per questo segno, che non chiedono alla gente importunandola  <a class=f><sup foot_note=156229>1</sup></a> . E tutto ciò che elargirete nel bene, Allah lo conosce."},{"id":972837,"resource_id":143,"text":"(ئەم خێرە) بۆ ئەو ھەژارانەیە کە دەست و پێ بەستراون لە ڕێی خوادا ناتوانن (بۆ ڕۆزی پەیدا کردن) بگەڕێن بە زەویدا نەزانی بێ ئاگا وا ھەست دەکات ئەوان کە دەوڵەمەندن بە ھۆی بێ نیازی یانەوە (سواڵ نەکردنیانەوە) تۆ (ئەی موحەممەد ﷺ) دەیان ناسیت بە شێوەیاندا داوای ھیچ لەکەس ناکەن بەزۆر (وەک سواڵـکارانی دیکە) وە ئەوەی دەیبەخشن لە ماڵ و سامان بێگومان خوا ئاگادارە پێی"},{"id":1159853,"resource_id":211,"text":"[Ang mga kawanggawa ay] ukol sa mga maralitang naitalaga ayon sa landas ni Allāh; hindi sila nakakakaya ng paglalakbay sa lupain [upang maghanapbuhay]. Nag-aakala sa kanila ang mangmang na mga mayaman [sila] dahil sa pagpipigil na manghingi. Nakakikilala ka sa kanila dahil sa tanda nila: hindi sila nanghihingi sa mga tao nang may pamimilit. Ang anumang ginugugol ninyo na mabuti, tunay si Allāh dito ay Maalam."},{"id":1173112,"resource_id":214,"text":"To pripada siromasima koji su iznureni na Allahovom putu, pa ne mogu hoditi po Zemlji; onaj ko ne zna misli da su imućni zbog sustezljivosti njihove. Poznat ćeš ih po izgledu njihovu, jer oni ne dodijavaju ljudima proseći. A za ono što od dobara podijelite, Allah, doista, dobro zna."},{"id":1191820,"resource_id":217,"text":"Це для нужденних, які затрималися на шляху Аллага, або й не можуть пересуватися землею. Невіглас вважає їх багатими через скромність їхню. Але ти впізнаєш їх за ознаками їхніми: вони не вимагають у людей милості із настирливістю. А про те, що жертвуєте ви зі свого добра, Аллаг знає"},{"id":1210528,"resource_id":220,"text":"(Của bố thí là dành) cho những người nghèo, nhất là những người vì con đường chính nghĩa của Allah đã bị hạn chế việc đi lại trên mặt đất (để tìm kiếm thiên lộc của Ngài). Qua tư cách và lòng tự trọng của họ, người không biết cứ tưởng rằng họ giàu có; nhưng Ngươi (hỡi Thiên Sứ Muhammad) có thể nhận biết họ qua những nét biểu hiện đặc biệt trên gương mặt họ; họ không xin xỏ thiên hạ một cách trơ trẽn và thiếu lòng tự trọng. Và bất cứ món tốt nào mà các ngươi chi dùng (cho con đường chính nghĩa của Allah), Allah chắc chắn biết rõ nó."},{"id":1220445,"resource_id":222,"text":"Сондай Алла жолында қамалып шықпай отырған, жер жүзінде жүре алмайтын, білмегендер, оларды абырой сақтағандықтарынан бай деп ойлайтын пақырларға беріңдер. Оларды бейнесінен-ақ таныйсың. Олар адамдарға жабысып сұрамайды. Сендер не хайыр берсеңдер расында Алла (Т.) оны біледі."},{"id":1232917,"resource_id":224,"text":"ഭൂമിയില്‍ സഞ്ചരിച്ച് ഉപജീവനം തേടാന്‍ സൗകര്യപ്പെടാത്ത വിധം അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ വ്യാപൃതരായിട്ടുള്ള ദരിദ്രന്‍മാര്‍ക്ക് വേണ്ടി (നിങ്ങള്‍ ചെലവ് ചെയ്യുക.) (അവരെപ്പറ്റി) അറിവില്ലാത്തവന്‍ (അവരുടെ) മാന്യത കണ്ട് അവര്‍ ധനികരാണെന്ന് ധരിച്ചേക്കും. എന്നാല്‍ അവരുടെ ലക്ഷണം കൊണ്ട് നിനക്കവരെ തിരിച്ചറിയാം. അവര്‍ ജനങ്ങളോട് ചോദിച്ച് വിഷമിപ്പിക്കുകയില്ല. നല്ലതായ എന്തൊന്ന് നിങ്ങള്‍ ചെലവഴിക്കുകയാണെങ്കിലും അല്ലാഹു അത് നല്ലത് പോലെ അറിയുന്നവനാണ്‌."},{"id":1239153,"resource_id":225,"text":"દાનનો અધિકાર ફકત ગરીબ લોકોનો છે, જે અલ્લાહના માર્ગમાં રોકી દેવામાં આવ્યા, જે શહેરમાં હરી ફરી નથી શકતા, અણસમજું લોકો તેઓના સવાલ ન કરવાના કારણે તેઓને ધનવાન સમજે છે તમે તેઓના મુખો જોઇને તેમને કપાળોથી ઓળખી લેશો તેઓ લોકોને સામેથી સવાલ નથી કરતા, તમે જે કંઇ ધન ખર્ચ કરો તો અલ્લાહ તઆલા તેને જાણનાર છે."},{"id":1245389,"resource_id":226,"text":"२७३.  दानास पात्र केवळ ते गरीब आहेत, जे अल्लाहच्या मार्गात रोखले गेलेत, जे जमिनीवर फिरू शकत नाहीत. नादान लोक त्यांच्या न मागण्याने त्यांना श्रीमंत समजतात. तुम्ही त्यांच्या चेहऱ्यांवरील लक्षणे पाहून त्यांना ओळखून घ्याल. ते लोकांकडून अगदी पाठीशी लागून भिक्षा मागत नाहीत. तुम्ही जे काही धन खर्च कराल, अल्लाह ते जाणणारा आहे."},{"id":1251625,"resource_id":227,"text":"అల్లాహ్ మార్గంలో నిమగ్నులైన కారణంగా (తమ జీవనోపాధి కొరకు) భూమిలో తిరిగే అవకాశం లేక లేమికి గురి అయ్యే పేదవారు (ధనసహాయానికి అర్హులు). ఎరుగని మనిషి వారి అడగక పోవటాన్ని చూసి, వారు ధనవంతులని భావించవచ్చు! (కాని) వారి ముఖ చిహ్నాలు చూసి నీవు వారిని గుర్తించగలవు. వారు ప్రజలను పట్టుబట్టి అడిగేవారు కారు. మరియు మీరు మంచి కొరకు ఏమి ఖర్చుచేసినా అది అల్లాహ్ కు తప్పక తెలుస్తుంది."},{"id":420691,"resource_id":88,"text":"(Lëmosha) u takon të varfërve, të cilët kanë hyrë në rrugën e Zotit e nuk janë në gjendje të udhëtojnë (për të fituar). Kush nuk i njeh ata, kujton se janë të kamur, për shkak se ata nuk lypin. Do t’i njohësh nga pamja e tyre. Ata nuk i mërzisin njerëzit duke lypur.<sup foot_note=195532>1</sup> E çdo gjë që shpenzoni prej të mirave, Allahu i di ato."},{"id":1276566,"resource_id":231,"text":"Wapeni sadaka zenu mafukara Waislamu ambao hawawezi kusafiri kutafuta riziki, kwa kuwa wameshughulika na jihadi katika njia ya Mwenyezi Mungu, ambao huwadhania wao wasiowajua kuwa hawahitaji sadaka kwa kuwa wamejizuia na kuomba.Utawajua kwa alama zao na athari ya uhitaji walionao. Hawaombi kabisa. Na wakiomba, kwa kukosa budi, hawaombi kwa utiriri. Na mali yoyote mnayoyatoa katika njia ya Mwenyezi Mungu, hakuna chochote, katika hayo, chenye kufichika kwa Mwenyezi Mungu.Na Mwenyezi Mungu Atalipa kwayo malipo mengi zaidi na makamilifu zaidi Siku ya Kiyama."},{"id":414455,"resource_id":87,"text":"(የምትመጸውቱት) ለእነዚያ በአላህ መንገድ (ለመታገል ሲሉ) ለታገዱት ድኾች ነው፡፡ በምድር መኼድን አይችሉም፡፡ (ልመናን) ከመጥጠበቃቸው (የተነሳ) የማያውቅ ሰው ሀብታሞች ናቸው ብሎ ይጠረጥራቸዋል፡፡ በምልክታቸው ታውቃቸዋለህ፡፡ ሰዎችን በችክታ አይለምኑም፡፡ ከገንዘብም የምትለግሱት አላህ እርሱን ዐዋቂ ነው፡፡"},{"id":1282802,"resource_id":232,"text":"(Saddaaka ziweebwa) abaavu abo abeewaayo mu kuweereza mu kkubo lya Katonda nga tebasobola kutakabana nga banoonya riziki mu nsi. Olwensa zaabwe, atamanyi alowooza nti bagagga osobola okubamanya olwobubonero bwaabwe, anti tebabeeba Bantu nga basaba, (n’olwekyo abalina baweeyo) anti buli kalungi konna kemuwaayo Katonda akamanyira ddala."},{"id":1289038,"resource_id":233,"text":"לא עליך (מוחמד) מוטלת האחריות אם יקבלו את ההדרכה, כי אללה מדריך את מי שירצה. כל מה שתתרמו מהטוב, לעצמכם הוא, ואל תתרמו אותו אלא למען אללה. כל הטוב שתתרמו יושב ויוכפל לכם(ביום הדין) ולא תקופחו,"},{"id":954129,"resource_id":140,"text":"(La caridad debe ser) para los pobres que se han consagrado por completo a la causa de Al-lah y no puedan viajar por la tierra (para buscar su sustento). El ignorante piensa que son ricos porque se abstienen de pedir. Los reconocerás por su aspecto (que refleja su necesidad); no piden a la gente importunándoles. Y todo bien que deis en caridad es del conocimiento de Al-lah."},{"id":960365,"resource_id":141,"text":"(Apa yang kamu infakkan) adalah untuk orang-orang fakir yang terhalang (usahanya karena jihad) di jalan Allah, sehingga dia tidak dapat berusaha di bumi; (orang lain) yang tidak tahu, menyangka bahwa mereka adalah orang-orang kaya karena mereka menjaga diri (dari meminta-minta). Engkau (Muhammad) mengenal mereka dari ciri-cirinya, mereka tidak meminta secara paksa kepada orang lain. Apa pun harta yang baik yang kamu infakkan, sungguh, Allah Maha Mengetahui."},{"id":284216,"resource_id":50,"text":"பூமியில் நடமாடித்(தம் வாழ்க்கைத் தேவைகளை நிறைவேற்ற) எதுவும் செய்ய முடியாத அளவுக்கு அல்லாஹ்வின் பாதையில் தங்களை அர்ப்பணித்துக் கொண்டவர்களுக்குத் தான் (உங்களுடைய தான தர்மங்கள்) உரியவையாகும். (பிறரிடம் யாசிக்காத) அவர்களுடைய பேணுதலைக் கண்டு, அறியாதவன் அவர்களைச் செல்வந்தர்கள் என்று எண்ணிக் கொள்கிறான்;. அவர்களுடைய அடையாளங்களால் அவர்களை நீர் அறிந்து கொள்ளலாம். அவர்கள் மனிதர்களிடம் வருந்தி எதையும் கேட்கமாட்டார்கள்; (இத்தகையோருக்காக) நல்லதினின்று நீங்கள் எதைச் செலவு செய்தாலும், அதை நிச்சயமாக அல்லாஹ் நன்கறிவான்."},{"id":1313982,"resource_id":236,"text":"I ime$ban ifelsen deg ubrid n Öebbi, ur nezmir ad inigen di tmurt; wur nessin, inwa ten d imeôkantiyen, seg wakken êekmen. A ten tâaqlev ar tiddi nnsen: ur ssuturen imdanen s nnbec. Ayen tefkam n lxiô, s tidep, Öebbi Iéôa t."},{"id":364567,"resource_id":79,"text":"(Расходуйте) на бедных (верующих), которые удержаны на пути Аллаха [не могут оставить свои дома], (и которые) не могут двигаться по земле [идти или ехать куда-либо] (из-за нехватки средств, или из-за ранений или переломов и подобному); не знающий (их положения) принимает их за богачей [не нуждающихся] из-за скромности [из-за того, что они не показывают свою бедность и воздерживаются от просьб], ты узнаешь их [таких бедных] по признакам их (если внимательно изучишь их положение): они (ничего) не просят у людей, будучи настойчивыми [если они и вынуждены что-то попросить, то они не настойчивы в своих просьбах]. И что бы вы ни израсходовали из добра [имущества] (ради Аллаха), то поистине, Аллах (всегда) про это знает (и щедро воздаст за это)!"},{"id":370803,"resource_id":80,"text":"ഭൂമിയില്‍ സഞ്ചരിച്ച് അന്നമന്വേഷിക്കാന്‍ ‎അവസരമില്ലാത്തവിധം അല്ലാഹുവിന്റെ മാര്‍ഗത്തിലെ ‎തീവ്രയത്നങ്ങളില്‍ ബന്ധിതരായ ദരിദ്രര്‍ക്കുവേണ്ടി ‎ചെലവഴിക്കുക. അവരുടെ മാന്യത കാരണം അവര്‍ ‎ധനികരാണെന്ന് അറിവില്ലാത്തവര്‍ കരുതിയേക്കാം. ‎എന്നാല്‍ ലക്ഷണംകൊണ്ട് നിനക്കവരെ തിരിച്ചറിയാം. ‎അവര്‍ ആളുകളെ ചോദിച്ച് ശല്യംചെയ്യുകയില്ല. നിങ്ങള്‍ ‎നല്ലത് എത്ര ചെലവഴിച്ചാലും തീര്‍ച്ചയായും അല്ലാഹു ‎അതറിയുന്നവനാണ്. ‎"},{"id":389511,"resource_id":83,"text":"[Dad caridad a] los pobres que padecen necesidad [por dedicarse] a la causa de Dios y no pueden viajar por la tierra [para trabajar y ganar su sustento]. Quien ignora [la realidad de] su situación los cree ricos, ya que por dignidad no mendigan. Pero los reconocerás por su conducta, no piden inoportunamente. Lo que sea que des en caridad, Dios lo sabe."},{"id":408219,"resource_id":86,"text":"اللَّه ގެ މަގުގައި (جهاد ކުރުމުގައި) ބަންދުވެފައި ތިބި فقير ންނަށް (صدقات ދިނުން) ހުށްޓެވެ. އެއުރެންނަކަށް (ދިރިއުޅުމުގެ މަސައްކަތް ކުރުމަށް) ބިމުގައި ދަތުރުފަތުރުކޮށެއް ނޫޅެވެއެވެ. އެއުރެންގެ خبر ނުދަންނަ މީހާ ހީކުރަނީ، އެއްޗިއްސަށް ނޭދުމުގެ ސަބަބުން، އެއީ، މުއްސަނދިން ކަމަށެވެ. އެއުރެންގެ علامة ތަކުން، ތިބާޔަށް އެއުރެން އެނގޭނެތެވެ. އެއުރެން އެއްޗިއްސަށްއެދި، މީހުންނަށް އާދޭސްކޮށެއް ނޫޅޭނެތެވެ. ތިޔަބައިމީހުން މުދަލުން ހޭދަކުރާ ކޮންމެ އެއްޗަކާމެދު (ދަންނާށެވެ!) ފަހެ، ހަމަކަށަވަރުން، اللَّه، އެކަންތައް މޮޅަށް ދެނެވޮޑިގެންވެއެވެ."},{"id":234064,"resource_id":42,"text":"To jest dla ubogich, którzy zostali doprowadzeni do biedy, działając na drodze Boga, i nie mogą wędrować po ziemi; głupiec uważa ich za bogatych z powodu ich wstrzemięźliwości, ale ty poznasz ich po ich znamionach: oni nie proszą ludzi natrętnie: A cokolwiek wy rozdajecie z dobra, to, zaprawdę, Bóg o tym wie dobrze!"},{"id":246514,"resource_id":44,"text":"Pe cei săraci, ajunşi în mizerie, pe Calea lui Dumnezeu, care acum nu mai pot stăbate întinderile, nestiutorul îi crede bogaţi din pricina cucerniciei lor. Tu îi vei cunoaşte după înfăţişare, căci nu vor cere milostenie cu neobrăzare. Dumnezeu ştie întru totul bunurile pe care li le daţi lor..."},{"id":1326454,"resource_id":238,"text":"اھڙن فقيرن کي (خيرات ڏيڻ لازم آھي) جيڪي الله جي واٽ ۾ روڪيل آھن (واپار لاءِ) مُلڪ ۾ سفر ڪري نه سگھندا آھن، ناواقف (سندن) بي طمعي سببان کين آسودا ڀائيندا آھن، سندين پيشانين مان کين سڃاڻندو آھين، چنبڙي ماڻھن کان نه پنندا آھن، ۽ جيڪي ڪجھ مال خرچيندا آھيو سو الله ڄاڻندڙ آھي."},{"id":345859,"resource_id":76,"text":"ئۆزىنى ئاللاھ يولىغا ئاتىغان، (تىرىكچىلىك قىلىش ئۈچۈن) يىراق جايلارغا بارالمايدىغان يوقسۇللارغا خەير ـ ئېھسان قىلىنىشى كېرەك. ئەھۋالنى ئۇقمىغانلار، ئۇلارنىڭ نەرسە تىلىمىگەنلىكلىرىگە قاراپ، ئۇلارنى باي دەپ گۇمان قىلىدۇ، ئۇلارنىڭ چىرايىدىن تونۇيسەن، ئۇلار كىشىلەرگە چاپلىشىۋېلىپ تىلەمچىلىك قىلمايدۇ، مېلىڭلاردىن نېمىنى خەير ـ ئېھسان قىلماڭلار، ئاللاھ ھەقىقەتەن ئۇنى بىلگۈچىدۇر."},{"id":339623,"resource_id":75,"text":" Verəcəyiniz sədəqələr Allah yolunda ci­had edib yer üzündə qazanc dalınca səfərə şıxa bilməyən yoxsullar üçündür. Bu adamlar həya edib dilənmə­dik­lə­rinə görə tanıma­yan adam on­ları varlı he­sab edir. Sən isə onları simalarından ta­nı­yırsan. Onlar üzə salıb in­sanlar­dan bir şey is­tə­məz­lər. Malınızdan Allah yolun­da nə xərclə­səniz, şübhəsiz ki, Allah onu bilir."},{"id":358331,"resource_id":78,"text":"Среди бедных, на которых нужно жертвовать, те, которые сражались, защищая веру, и, вследствие этого, страдая от физических недостатков, отражающихся на трудоспособности, не могут работать и зарабатывать деньги. Они горды и ничего не просят. Их скромность побуждает незнающего подумать, что они живут в достатке, но ты можешь по разным признакам узнать, как они нуждаются. Что бы вы ни пожертвовали из добра вашего, Аллах знает об этом, и вам будет полная награда за это."},{"id":282614,"resource_id":49,"text":"Nawapewe mafakiri walio zuilika katika njia za Mwenyezi Mungu, wasio weza kusafiri katika nchi kutafuta riziki. Asiye wajua hali zao huwadhania kuwa ni matajiri kwa sababu ya kujizuia kwao. Utawatambua kwa alama zao; hawang'ang'analii watu kwa kuwaomba. Na kheri yoyote mnayo toa, basi kwa yakini Mwenyezi Mungu anaijua."},{"id":276077,"resource_id":48,"text":"[Ge] till de behövande som så ger sig hän åt arbetet för Guds sak att de inte har möjlighet att gå ut i världen [för att söka sitt levebröd]. På grund av deras försynta uppträdande kan den tanklöse tro att de inte lider brist. Men du skall känna igen dem på deras sätt: de besvärar inte andra med efterhängset tiggeri. Gud har full kännedom om det goda som ni skänker dem."},{"id":377039,"resource_id":81,"text":"(ئه‌و جۆره به‌خشینانه پێشکه‌ش بکه‌ن) به‌و هه‌ژارانه‌ی له پێناوی خوادا لێبڕاون و ناتوانن بگه‌ڕێن به زه‌ویدا و بازرگانی و کاسبی بکه‌ن (به‌هۆی خه‌ریک بوونیان به‌گه‌یاندنی په‌یامی خوا)، ئه‌وه‌ی نه‌یانناسێت، (ئه‌و هه‌ژارانه ئه‌وه‌نده که‌سایه‌تی خۆیان ڕاده‌گرن و نه‌فس به‌رزن)، واده‌زانێت ده‌وڵه‌مه‌ندن، تۆ ئه‌ی پێغه‌مبه‌ر (صلی الله علیه وسلم) (یا ئه‌ی ئیماندار) به ڕه‌نگ و ڕوخسارو سیمایاندا ده‌یانناسیت، داواناکه‌ن له خه‌ڵکی به‌زۆر شتی لێبسه‌نن و ڕووگیریان بکه‌ن، هه‌ر خێرێک ئه‌نجام بده‌ن ئه‌وه بێگومان خوا زانایه پێی."},{"id":252344,"resource_id":45,"text":"Милостыня полагается неимущим, которые задержаны на пути Аллаха или не могут передвигаться по земле. Неосведомленный считает их богачами по причине их скромности. Ты узнаешь их по приметам: они не выпрашивают у людей милостыню настойчиво. Какое бы добро вы ни израсходовали, Аллах знает об этом."},{"id":352095,"resource_id":77,"text":"Sadakalarınızı, kendilerini Allah yoluna adayıp yeryüzünde dolaşamayanlara, hayalarından dolayı, kendilerini tanımayanların zengin saydıkları yoksullara verin. Onları yüzlerinden tanırsın, insanlardan yüzsüzlük ederek bir şey istemezler. Sarfettiğiniz iyi bir şeyi Allah şüphesiz bilir."},{"id":201057,"resource_id":36,"text":"자선은 필요한 자들을 위해서 있나니 하나님을 위해 성전의 여행에 제한을 받아 일을 찾아 지상에서 움직일 수 없는 자들을 위해서 있거늘 지각이 없는 사람은 그들이 궁핍하지 아니하다 생각 하나 이는 그들의 겸손 때문이라 너희들은 표적으로 그들을 알지니그들은 집요한 구걸을 하지 않노 라 너희가 베푸는 어떤 자선도 하 나님은 다 알고 계시니라"},{"id":162539,"resource_id":30,"text":"(Uhrilahjat tulevat) köyhien hyväksi, joita osanotto Jumalan (sota)retkeen estää vaeltamasta ympäri maata (liikeasioissa) ja joita tietämättömät pitävät varakkaina, kun he eivät ole vaateliaita. Sinä erotat heidät tuntomerkeistään: eivät he anoessaan ihmisiltä käy tungettelevaisiksi. Mitä hyvää uhraattekin, tietää Jumala sen totisesti."},{"id":134376,"resource_id":26,"text":"Chudáky, kteří se dostali do tísně na stezce Boží a nemohou se po zemi pohybovat za obchodem, pokládají hlupáci za bohaté kvůli zdrženlivosti jejich; ty však poznáš je podle známek jejich, byť i drze neprosili lidi. A co dobrého těmto rozdáte, Bůh o tom dobře ví."},{"id":333387,"resource_id":74,"text":"Ин садақот аз они бенавоёнест, ки худро дар тоъати Ҳақ банд кардаанд ва дар талаби қувват нотавонанд ва ончунон дар пардаи ифофанд (худдорӣ), ки ҳар кӣ ҳоли эшон надонад, пиндорад, ки аз тавонгаронанд. Ононро аз симояшон мешиносӣ, ки ба исрор (бо хирагӣ) аз касе чизе нахоҳанд. Ва ҳар моле, ки хайр мекунед, Худо ба он огоҳ аст!"},{"id":116492,"resource_id":23,"text":"(Sədəqə) Allah yolunda canından keçərək (dolanmaq, ruzi kəsb etmək üçün) yer üzündə hərəkət edə bilməyən (və ya buna imkanı olmayan) yoxsullar üçündür. Belə şəxslər həyalı olub dilənçilikdən çəkindiklərinə görə nadanlar onları dövlətli hesab edirlər. (Ya Rəsulum!) Sən isə onları üzlərindən tanıyırsan. Onlar heç kəsdən israrla bir şey istəməzlər. Sizin mallarınızdan (bunlara) nə verdiyinizi, şübhəsiz ki, Allah bilir!"},{"id":302981,"resource_id":53,"text":"Садакаларыгызны янә Аллаһ юлында дингә хезмәт итү белән тоткарлыкта булган мохтаҗ галимнәргә бирегез! Чөнки аларның дөнья малын кәсеп итәргә вакытлары булмый. Ул мохтаҗ галимнәрнең хәлен белмәгән кешеләр аларны бай дип уйлыйлар, мохтаҗ булсалар да сораудан сакланганнары өчен. Сез аларны йөзләрендәге галәмәтләре белән танырсыз, чөнки алар күбрәк вакыт ач торулары сәбәпле, йөзләрендә арыклык галәмәте булыр. Шулай булса да, алар намаз, рузәне калдырмаслар, кайвакыт зарураттан сорарга мәҗбүр булсалар да, күп сорап кешеләрне аптыратмаслар. Әнә шул мохтаҗ галимнәргә яхшы нәрсәләрегездән садака бирсәгез, Аллаһ аны яхшы беләдер."},{"id":269715,"resource_id":47,"text":"(Jepni) për të varfërit që janë të angazhuat në rrugën e All-llahut dhe nuk kanë mundësi të gjallërojnë në tokë, duke qenë se ata nuk lypin, prandaj ai që nuk e di gjendjen e tyre mendon se ata janë të pasur. Ata i njeh nga vetë pamja e tyre (të raskapitur), por nuk kërkojnë e as nuk i mërzisin njerëzit. Pra çkado që të jepni nga pasuria, s’ka dyshim se All-llahu e di atë mirë."},{"id":227614,"resource_id":41,"text":"Dette kommer de trengende til gode, dem som har mistet sin bevegelsesfrihet for Guds sak, og ikke kan dra rundt i landet og handle. Den uvitende tror de står seg godt på grunn av deres tilbakeholdenhet. Du vil kjenne dem på det som utmerker dem, de er ikke påtrengende tiggere. Og det du gir av verdier, se Gud er vitende om det."},{"id":1065521,"resource_id":106,"text":"Пекъарашна /ло сагIанаш/‚ шаьш Делан новкъахь /шайн ч1аг1онаша/ совцийна болчу<sup foot_note=112064>1</sup>‚ ца кхуьу уьш лаьттахула кхерста<sup foot_note=112065>2</sup>. Цахуучунна моьтту уьш хьал долуш бу‚ уьш /сагIа/ ца доьхуш болу дела. Хьуна бевзар бу уьш шайн Iаламаташца<sup foot_note=112066>3</sup>‚ тIехIоьттина /сагIа/ ца доьху цара нахе. Муьлхха а диканиг аш /сагIинйа/ даьккхича – баккъалла а, Дела и дика хууш ма ву шуна."},{"id":1320218,"resource_id":237,"text":"[Да се дарява] на бедните, които са се посветили по пътя на Аллах и не могат да обикалят [за препитание] по земята. Невежият ги смята за богати, поради въздържанието [им]. Ще ги познаеш по техния белег - те не просят настойчиво от хората. И каквото и добро да раздадете, Аллах го знае."},{"id":865473,"resource_id":128,"text":"(ចូរពួកអ្នកបរិច្ចាគទាន)សម្រាប់អ្នកក្រីក្រដែលបាន តស៊ូក្នុងមាគ៌ារបស់អល់ឡោះ ដោយពួកគេមិនអាចស្វែងរកលាភ សក្ការៈនៅលើផែនដីបានធ្វើឱ្យអ្នកដែលមិនដឹងនឹកស្មានថា ពួកគេ គឺជាអ្នកមានដោយសារតែពួកគេមិនសុំទាន។ អ្នកស្គាល់ពួកគេតាម រយៈសញ្ញារបស់ពួកគេ ដោយពួកគេមិនសុំពីមនុស្សលោកដដែលៗ នោះទេ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពីទ្រព្យសម្បត្ដិដែលល្អ នោះ ពិតប្រាកដណាស់អល់ឡោះដឹងបំផុតចំពោះវា។ \n២៧៤-បណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេទាំង ពេលយប់និងពេលថ្ងៃដោយលាក់កំបាំងនិងចំហ ពួកគេពិតជានឹង ទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេ ហើយពួកគេគ្មានការភ័យ ខ្លាច និងព្រួយបារម្ភអ្វីឡើយ។"},{"id":728285,"resource_id":103,"text":"Dai vossas esmolas aos pobres que, impedidos pelo combate no caminho de Allah, não podem percorrer a terra para ganhar seu sustento. O ignorante supõe-nos ricos, por suas maneiras recatadas. Tu os reconheces por seu semblante; não pedem esmolas aos outros, insistentemente. E o que quer que despendais de bom, por certo, Allah é, disso, Onisciente."},{"id":153532,"resource_id":29,"text":"(صدقات شما) برای تهی دستانی است که در راه الله محصور و بازداشته شده‌اند، و نمی‌توانند (برای تأمین هزینه زندگی) در زمین سفر کنند. از شدّت خویشتن داری، افراد ناگاه آن‌ها را بی‌نیاز می‌پندارد، آن‌ها را از چهره‌هایشان می‌شناسی، با اصرار (چیزی) از مردم نمی‌خواهند و آنچه از مال انفاق می‌کنید، قطعاً الله به آن آگاه است."},{"id":910473,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) சில ஏழைகள் இருக்கின்றனர். அவர்கள் அல்லாஹ்வுடைய மார்க்கத்திற்காகவே தங்களை (முற்றிலும் அர்ப்பணம் செய்து) ஒதுக்கிக் கொண்டதால் (தங்கள் சொந்த வாழ்விற்குத் தேடக்கூட) பூமியில் நடமாட சாத்தியப்படாதவர்களாக இருக்கின்றனர். (மேலும், அவர்கள்) யாசிக்காததால் (அவர்களின் வறுமை நிலையை) அறியாதவர்கள் அவர்களை செல்வந்தர்களென எண்ணிக் கொள்கின்றனர். அவர்களுடைய (வறுமையின்) அடையாளங்(களாகிய ஆடை, இருப்பிடம் ஆகியவை)களைக் கொண்டு நீங்கள் அவர்களை அறிந்து கொள்ளலாம். அவர்கள் மனிதர்களிடத்தில் வருந்தியும் கேட்க மாட்டார்கள். (இத்தகைய ஏழைகளுக்கு) நீங்கள் நல்லதில் இருந்து எதைச் செலவு செய்தபோதிலும் நிச்சயமாக அல்லாஹ் அதை நன்கறி(ந்து அதற்குரிய கூலியை உங்களுக்குத் தரு)வான்."},{"id":1141145,"resource_id":208,"text":"(Dies ist) für die Armen, die auf dem Weg Allahs (daran) gehindert werden, sich frei im Land zu bewegen. Der Unwissende hält sie für reich wegen (ihrer) Zurückhaltung. Du aber erkennst sie an ihrem Auftreten. Sie betteln die Menschen nicht aufdringlich an. Und was immer ihr an Gutem spendet, wahrlich, Allah weiß es."},{"id":1147381,"resource_id":209,"text":"Donate ai poveri che sono bloccati sul sentiero di Allāh, incapaci di muoversi in terra, che l'ignorante crede ricchi per la loro riservatezza; li riconoscerai dal loro aspetto: non mendicano con insistenza. E di ogni bene che donate, in verità Allāh di ciò è Sapiente."},{"id":658223,"resource_id":101,"text":"(Садақот-эҳсонлар) Аллоҳнинг йўлида тўсилган (яъни, ўзларини ушлаган), бирор Ерга сафар қилишга қодир бўлмайдиган, қаноатлари сабабли, билмаган одамга бой-бадавлат бўлиб кўринадиган фақир-камбағаллар учундир. Уларнинг фақирликларини сиймоларидан билиб оласиз. Улар тиланиб туриб олмайдилар, қандай яхшилик қилсангиз, бас, албатта Аллоҳ уни билгувчидир."},{"id":979073,"resource_id":144,"text":"(De liefdadigheid is) voor de armen die, op de Weg van Allah, weerhouden zijn (te werken), zij zijn niet in staat op deze aarde te reizen (om te werken). Door hun bescheidenheid vermoedt de onwetende dat zij rijk zijn, je herkent hen aan hun tekens: zij vragen niet van de mensen op opdringerige wijze. En wat jullie ook van het goede uitgeven, voorwaar, Allah weet ervan."},{"id":209145,"resource_id":38,"text":"(So manga sadka) Na bagian o khikarrgnan, a siran na miyangatatarongko ko lalan ko Allah, a di siran phakatayod ndadalakaw ko lopa, arangan kiran odi kiran matao na manga kawasa sabap ko kaggnggna ko ginawa, khikilalang ka kiran so manga toos iran: a di siran phamangni ko manga manosiya sa marsrs. Na sadn sa mipphammgay niyo a mapiya, na mataan! a so Allah na katawan Iyan oto."},{"id":426927,"resource_id":89,"text":"(Jepni) për të varfërit që janë të angazhuat në rrugën e All-llahut dhe nuk kanë mundësi të gjallërojnë në tokë, duke qenë se ata nuk lypin, prandaj ai që nuk e di gjendjen e tyre mendon se ata janë të pasur. Ata i njeh nga vetë pamja e tyre (të raskapitur), por nuk kërkojnë e as nuk i mërzisin njerëzit. Pra çkado që të jepni nga pasuria, s’ka dyshim se All-llahu e di atë mirë."},{"id":326899,"resource_id":56,"text":"（施舍）应归那些贫民，他们献身於主道，不能到远方去谋生；不明他们的真相的人，以为他们是富足的，因为他们不肯向人乞讨。你从他们的仪表可以认识他们，他们不会呶呶不休地向人乞讨。你们所施舍的任何美物，确是真主所知道的。"},{"id":176368,"resource_id":32,"text":"(Ciyarwar a yĩ ta) ga matalautan nan waɗanda aka tsare a cikin hanyar Allah, ba su iya tafiyar fatauci a cikin ƙasa, jãhilin hãlinsu yana zaton su wadãtattu sabõda kãmun kai kana sanin su da alãmarsu, ba su rõƙon mutãne da nãcẽwa. Kuma abin da kuka ciyar daga alhẽri, to, lalle Allah gare shi Masani ne."},{"id":203564,"resource_id":37,"text":"ഭൂമിയില്‍ സഞ്ചരിച്ച് ഉപജീവനം തേടാന്‍ സൗകര്യപ്പെടാത്ത വിധം അല്ലാഹുവിന്റെ മാര്‍ഗത്തില്‍ വ്യാപൃതരായിട്ടുള്ള ദരിദ്രന്‍മാര്‍ക്ക് വേണ്ടി (നിങ്ങള്‍ ചെലവ് ചെയ്യുക.) (അവരെപ്പറ്റി) അറിവില്ലാത്തവന്‍ (അവരുടെ) മാന്യത കണ്ട് അവര്‍ ധനികരാണെന്ന് ധരിച്ചേക്കും. എന്നാല്‍ അവരുടെ ലക്ഷണം കൊണ്ട് നിനക്കവരെ തിരിച്ചറിയാം. അവര്‍ ജനങ്ങളോട് ചോദിച്ച് വിഷമിപ്പിക്കുകയില്ല. നല്ലതായ എന്തൊന്ന് നിങ്ങള്‍ ചെലവഴിക്കുകയാണെങ്കിലും അല്ലാഹു അത് നല്ലത് പോലെ അറിയുന്നവനാണ്‌."},{"id":240249,"resource_id":43,"text":"(Concedei-a) aos que empobrecerem empenhados na causa de Deus, que não podem se dar a negócios na terra, e que oignorante não os crê necessitados, porque são reservados. Tu os reconhecerás por seus aspectos, porque não mendigamimpertinentemente. De toda a caridade que fizerdes Deus saberá."},{"id":146859,"resource_id":28,"text":"Para los pobres que están en la miseria por haberse dedicado a la causa de Alá y que no pueden desplazarse. El ignorante los cree ricos porque se abstienen. Les reconocerás por su aspecto. No piden a la gente inoportunamente. Y lo que hacéis de bien, Alá lo conoce perfectamente."},{"id":290548,"resource_id":51,"text":"(คือให้บริจาคทาน) แก่บรรดาผู้ที่ยากจนที่ถูกจำกัดตัวให้อยู่ในทางของอัลลอฮ์ โดยที่พวกเขาสามารถจะเดินทางไปในดินแดนอื่นๆ ได้(เพื่อประกอบอาชีพ) ผู้ที่ไม่รู้คิดว่าพวกเขาเป็นผู้มั่งมี อันเนื่องจากความสงบเสงี่ยมเจียมตัว โดยที่เจ้าจะรู้จักเขาได้ด้วยเครื่องหมายของพวกเขา พวกเขาจะไม่ขอจากผู้คนในสภาพเซ้าซี้ และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปนั้น แท้จริงอัลลอฮ์ทรงรู้ดีในสิ่งนั้น"},{"id":985309,"resource_id":52,"text":"Sadakalarınızı, kendilerini Allah yoluna adamış olan fakirlere veriniz. Onlar yeryüzünde gezip dolaşmaya güç yetiremezler. Utangaç olduklarından dolayı, bilmeyenler, onları zengin sanırlar. Oysa sen onları yüzlerinden tanırsın. Yüzsüzlük yapıp kimseden birşey de isteyemezler. Ne türden bir iyilik yaparsanız, şüphe yok ki, Allah onu bilir."},{"id":170429,"resource_id":31,"text":"Aux nécessiteux qui se sont confinés dans le sentier d’Allah, ne pouvant parcourir le monde, et que l’ignorant croit riches parce qu’ils ont honte de mendier - tu les reconnaîtras à leur aspects - Ils n’importunent personne en mendiant. Et tout ce que vous dépensez de vos biens, Allah le sait parfaitement. <sup foot_note=211736>1</sup>"},{"id":771937,"resource_id":113,"text":"/ Қайыр-садақаны /  Аллаһ разы болатын іс-амалдармен айналысып, мұқтаждық көрген кедейлерге  / беріңдер / . Олардың өзге жерге баруға шамалары келмейді, білмейтіндер оларды қанағатшылықтары себепті, бай деп есептейді. Оларды белгі-сипаттарынан танисың: олар адамдардан тілемсектеніп сұрамайды. жақсылықтан не жұмсасаңдар да сөзсіз, Аллаһ - оны Білуші."},{"id":759465,"resource_id":111,"text":"(Sadaqaan) hiyyeeyyii warra dachii keessa deemuu hin dandeenye, kan kadhaa irraa of qabuu isaanii irraa wallaalaan dureeyyii isaan se’u, mallattoolee isaaniitiin kan isaan beektu, namoota kan hin kadhanne, ifachiisuus (kan hin ifachiifne) ta’anii karaa Rabbii keessatti hidhamaniif (kennamti)Qabeenya irraa waan isin kennattan dhugumatti Rabbiin isa beeka."},{"id":765701,"resource_id":112,"text":"(Sadakalar) Allah yolunda mahsur kalmış, kazanç için yeryüzünde dolaşamayan, çekingenliklerinden dolayı, bilmeyenlerin onları zengin zannettikleri, senin de simalarından tanıdığın, ısrarlı bir şekilde insanlardan istemeyen fakirler içindir. Hayır olarak ne harcarsanız, şüphesiz Allah onu hakkıyla bilir."},{"id":840529,"resource_id":124,"text":"   (Yapacağınız hayırlar,) kendilerini Allah yoluna adamış, bu sebeple yeryüzünde kazanç için dolaşamayan fakirler için olsun. Bilmeyen kimseler, iffetlerinden dolayı onları zengin zanneder. Sen onları simalarından tanırsın. Çünkü onlar yüzsüzlük ederek istemezler. Sadaka olarak verdiğiniz her şeyi, Allah, hakkıyla bilendir."},{"id":740757,"resource_id":108,"text":"२७३) (दान पुण्यका हकदार) त्यस्ता गरिब, असहाय छन् जो अल्लाहको मार्गमा रोकिएर बसेका छन् र देशको अन्य भागमा जान सक्दैनन्, र माँग्न लाज मान्दछन्, यहाँसम्म कि न माँग्नाले अनभिज्ञ मानिसले तिनलाई सम्पन्न ठान्दछ, र तिमीले तिनको अनुहारको आकारबाट उनलाई चिन सक्ने छौ । तिनीहरूले मानिसहरूसँग प्रार्थना गरी माँग्न सक्दैनन् र तिमीले जे जति धन सम्पत्ति खर्च गर्दछौ, निःसन्देह अल्लाहलाई त्यसको ज्ञान हुन्छ ।"},{"id":128075,"resource_id":25,"text":"To pripada siromasima koji su iznureni na Allahovom putu, pa ne mogu hoditi po zemlji; onaj ko ne zna misli da su imućni zbog sustezljivosti njihove. Poznat ćeš ih po izgledu njihovu, jer oni ne dodijavaju ljudima proseći. A za ono što od dobara podijelite, Allah, doista, dobro zna."},{"id":262490,"resource_id":46,"text":"(waxaa muta Sadaqadaas) fuqarada lagu koobay Jidka Eebe (Jahaadka) oon karin inay dhulka ku safraan, wuxuna u malayn kaan ogayn Hodan dhawrsanaanta, waxaadse ku garan Calaamadooda, umana waydiiyaan Dadka ku eeleelin waxaad bixisaan oo khayr ah Eebe waa ogyahay (oo ka jasayn)."},{"id":1166876,"resource_id":213,"text":"এগুলো অভাবগ্রস্থ লোকদের প্রাপ্য; যারা আল্লাহ্‌র পথে এমনভাবে ব্যাপৃত যে, দেশময় ঘুরাফিরা করতে পারে না [১]; আত্মসম্মানবোধে না চাওয়ার কারণে অজ্ঞ লোকেরা তাদেরকে অভাবমুক্ত মনে করে [২]; আপনি তাদের লক্ষণ দেখে চিনতে  পারবেন [৩]। তারা মানুষের কাছে নাছোড় হয়ে চায় না [৪]। আর যে ধন-সম্পদ তোমরা ব্যয় কর, নিশ্চয় আল্লাহ্‌ সে ব্যাপারে সবিশেষ জ্ঞানী।"},{"id":1198056,"resource_id":218,"text":"（生活の糧を稼ぐために）大地を旅することもできず、アッラー*の道において遮断された状態¹にある、困窮者たちのために（施すのだ）。無知な者たちは、（彼ら困窮者たちの）遠慮深さゆえ、彼らが裕福であると思い込んでいる。あなたは彼らを、その佇まいによって知るのだが。彼らは人々に、しつこくせがんだりはしない。あなた方が何であれ善いものを（施しとして）費やせば、アッラー*は必ずや、それをご存知なのである。"},{"id":1204292,"resource_id":219,"text":"(희사는) 가난한 자들을 위한 것이니 그들은 하나님의 길에서 제약을 받아 대지를 떠날 수 없노라. 무지한 자는 절제함으로 인해 그들을 부자로 생각하더라. 그대는 그들의 표징으로써 그들을 알며, 그들은 여기저기 사람들에게 구걸하지 않노라. 그대들이 재산으로써 희사한다면 실로 하나님께서는 그것을 아시는 분이라."},{"id":1257861,"resource_id":228,"text":"(නුඹලාගේ දානයන් සුදුසු වනුයේ තම ජීවනෝපාය පිණිස) මහපොළොවේ ගමන් කිරීමට හැකියාව නොදරන අල්ලාහ්ගේ මාර්ගයේ කොටු කරනු ලැබූ දිළින්ඳන්ටය. ඔවුහු (ඔවුන්ගේ) තැන්පත්භාවය හේතුවෙන් ඔවුන් ධනවතුන් බව අවබෝධයක් නොමැත්තා ඔවුන් ගැන සිතති. ඔවුන්ගේ සලකුණු මගින් නුඹ ඔවුන් ව හඳුනා ගන්නෙහිය. ඔවුහු යාචනය කරමින් ජනයාගෙන් (කිසිවක්) නොඉල්ලති. තවද නුඹලා යම් යහපතකින් වියදම් කරන දෑ සැබැවින්ම අල්ලාහ් ඒ පිළිබඳ ව සර්වඥානීය."},{"id":1116201,"resource_id":199,"text":"(La caridad debe ser) para los pobres que se han consagrado por completo a la causa de Al-lah y no puedan viajar por la tierra (para buscar su sustento). El ignorante piensa que son ricos porque se abstienen de pedir. Los reconocerás por su aspecto (que refleja su necesidad); no piden a la gente importunándolos. Y todo bien que den en caridad es del conocimiento de Al-lah."},{"id":853001,"resource_id":126,"text":"i to siromasima koji, zauzeti na Allahovom putu, nemaju vremena zarađivati pa onaj koji nije u to upućen misli da su, zbog skromnosti, imućni; poznaćeš ih po izgledu njihovu, oni proseći ne dodijavaju ljudima. – A ono što od imetka drugima date – Allah, sigurno, za to zna."},{"id":815586,"resource_id":120,"text":"(ছাদাকা) সেইসকল অভাৱগ্ৰস্থ লোকৰ প্ৰাপ্য যিসকলে আল্লাহৰ পথত এনেকৈ ব্যাপৃত যে, পৃথিৱীত চলা ফুৰা কৰিব নোৱাৰে; আত্মসন্মানবোধত খুজি নোখোৱাৰ বাবে অজ্ঞ লোকসকলে সিহঁতক অভাৱমুক্ত বুলি ভাৱে; তুমি সিহঁতৰ লক্ষণ দেখিয়ে চিনিব পাৰিবা। সিহঁতে মানুহৰ ওচৰত হেচাঁ মাৰি ধৰি খুজি নুফুৰে; আৰু যি ধন-সম্পদ তোমালোকে ব্যয় কৰা, নিশ্চয় আল্লাহ সেই বিষয়ে সবিশেষ জানে।"},{"id":1214209,"resource_id":221,"text":"(Của bố thí là dành) cho người nghèo, những ai vì Chính Nghĩa của Allah đã bị hạn chế trong việc đi đây đó trên mặt đất (để tìm kế sinh nhai); những kẻ kém hiểu biết thấy tư cách khiêm tốn của họ tưởng rằng họ đầy đủ không cần gì khác; Ngươi (hỡi Sứ Giả!) có thể nhận biết hoàn cảnh của họ qua (những nét đặc biệt) trên gương mặt của họ; họ không trơ trẽn xin xỏ và quấy rầy thiên hạ. Bởi thế, bất cứ vật tốt nào các ngươi tiêu ra cho họ, chắc chắn Allah biết rõ nó."},{"id":1226681,"resource_id":223,"text":"[Садақоти шумо] Барои афроди тангдасте аст, ки худро вақф [-и ҷиҳод] дар роҳи Аллоҳ таоло кардаанд ва наметавонанд [барои таъмини харҷҳои зиндагӣ] дар замин сафар кунанд. Аз шиддати [наҷобат ва] хештандорӣ афроди ноогоҳ ононро бениёз мепиндоранд. Эшонро аз нишонаҳояшон [ки дар либосу вазъияти зоҳириашон ошкор аст, ба таври ошкор] мешиносӣ [ва онон ҳаргиз] бо исрор чизе аз мардум намехоҳанд; ва он чи аз мол инфоқ мекунед, ҳатман, Аллоҳ таоло аз он огоҳ аст"},{"id":746993,"resource_id":109,"text":"（施舍）应归那些贫民，他们献身于主道，不能到远方去谋生；不明他们的真相的人，以为他们是富足的，因为他们不肯向人乞讨。你从他们的仪表可以认识他们，他们不会呶呶不休地向人乞讨。你们所施舍的任何美物，确是安拉所知道的。"},{"id":140724,"resource_id":27,"text":"(Gebt am besten aus) für die Armen, die auf Allahs Weg daran gehindert werden, im Lande umherreisen zu können. Der Unwissende hält sie wegen ihrer Zurückhaltung für unbedürftig. Du erkennst sie an ihrem Merkmal: Sie betteln die Menschen nicht aufdringlich an. Und was immer ihr an Gutem ausgebt, so weiß Allah darüber Bescheid."},{"id":1270330,"resource_id":230,"text":"[273] (คือให้บริจาคทาน) แก่บรรดาผู้ที่ยากจนที่ถูกจำกัดตัวให้อยู่ในทางของอัลลอฮฺ โดยที่พวกเขาไม่สามารถจะเดินทางไปในดินแดนอื่น ๆ ได้ (เพื่อประกอบอาชีพ) ผู้ที่ไม่รู้คิดว่าพวกเขาเป็นผู้มั่งมีอันเนื่องจากความสงบเสงี่ยมเจียมตัว โดยที่เจ้าจะรู้จักเขาได้ ด้วยเครื่องหมายของพวกเขา พวกเขาจะไม่ขอจากผู้คนในสภาพเซ้าซี้ และสิ่งดีใด ๆ ที่พวกเจ้าบริจาคไปนั้น แท้จริงอัลลอฮฺทรงรู้ดีในสิ่งนั้น"},{"id":784407,"resource_id":115,"text":"(Ciyarwar a yĩ ta) ga matalautan<sup foot_note=131755>1</sup> nan waɗanda aka tsare a cikin hanyar Allah, ba su iya tafiyar fatauci a cikin ƙasa, jãhilin hãlinsu yana zaton su wadãtattu sabõda kãmun kai kana sanin su da alãmarsu, ba su rõƙon mutãne da nãcẽwa. Kuma abin da kuka ciyar daga alhẽri, to, lalle Allah gare shi Masani ne."},{"id":846765,"resource_id":125,"text":"(Ẹ tọrẹ) fún àwọn aláìní tí wọ́n sé (ara wọn mọ́nú mọ́sálásí Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a - nítorí kí wọ́n lè máa jagun) fún ààbò ẹ̀sìn Allāhu. Wọn kò sì lágbára lílọ-bíbọ̀ lórí ilẹ̀ (fún òkòwò ṣíṣe). Ẹni tí kò mọ̀ wọ́n máa kà wọ́n kún ọlọ́rọ̀ látara àìṣagbe. O máa mọ̀ wọ́n pẹ̀lú àmì wọn. Wọn kò níí tọrọ n̄ǹkan lọ́wọ́ ènìyàn lemọ́lemọ́.Ohunkóhun tí ẹ bá ná ní ohun rere, dájúdájú Allāhu ni Onímọ̀ nípa rẹ̀. <sup foot_note=147273>1</sup>"},{"id":1538481,"resource_id":823,"text":"The needy, who are too engrossed in God’s cause to be able to travel about the land in search of a livelihood, are considered by those who are unaware of their condition to be free from want, because they refrain from begging. But they can be known from their appearance. They do not make insistent demands upon people. Whatever wealth you spend, God knows it.<sup foot_note=212629>1</sup>"},{"id":1526009,"resource_id":771,"text":"ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಬಂಧಿತರಾದ ಬಡವರಿಗೆ ದಾನಗಳು ಸಂದಾಯವಾಗಲಿ. ಜೀವನಾಧಾರ ಕ್ಕಾಗಿ ಹೊರಗಿಳಿಯಲು ಅವರಿಗೆ ಸಾಧ್ಯವಾಗು ತ್ತಿಲ್ಲ. ಅವರ ಸ್ವಾಭಿಮಾನದಿಂದಾಗಿ ಅವರ ಸ್ಥಿತಿ ಗೊತ್ತಿಲ್ಲದವರು ಅವರನ್ನು ಸ್ಥಿತಿವಂತರೆಂದು ಭಾವಿಸುತ್ತಾರೆ. ಅವರು ಯಾರೆಂದು ಕುರು ಹುಗಳಿಂದ ನಿಮಗೆ ತಿಳಿಯ ಬಹುದಾಗಿದೆ. ಜನ ರಲ್ಲಿ ಅವರೆಂದಿಗೂ ಕಾಡಿ ಬೇಡುವವರಲ್ಲ. ನೀವಿತ್ತ ದಾನವನ್ನು ಖಂಡಿತ ಅಲ್ಲಾಹು ಅರಿತು ಕೊಳ್ಳುತ್ತಾನೆ."},{"id":1532245,"resource_id":819,"text":"صدقات ان حاجت مندوں کے ليے ہیں جو اللہ کی راہ میں گھر گئے ہوں ، زمین میں دوڑ دھوپ نہیں کرسکتے ناواقف آدمی ان کو غنی خیال کرتا ہے، ان کے نہ مانگنے کی وجہ سے تم ان کو ان کی صورت سے پہچان سکتے ہو وہ لوگوں سے لپٹ کر نہیں مانگتے اور جو مال تم خرچ کرو گے وہ اللہ کو معلوم ہے"}]},{"id":281,"verse_number":274,"verse_key":"2:274","hizb_number":5,"rub_el_hizb_number":19,"ruku_number":39,"manzil_number":1,"sajdah_number":null,"page_number":46,"juz_number":3,"words":[{"id":87776,"position":1,"audio_url":"wbw/002_274_001.mp3","char_type_name":"word","code_v1":"ﯜ","page_number":46,"line_number":13,"text":"ﯜ","translation":{"text":"Those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":87777,"position":2,"audio_url":"wbw/002_274_002.mp3","char_type_name":"word","code_v1":"ﯝ","page_number":46,"line_number":13,"text":"ﯝ","translation":{"text":"spend","language_name":"english"},"transliteration":{"text":"yunfiqūna","language_name":"english"}},{"id":87778,"position":3,"audio_url":"wbw/002_274_003.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":46,"line_number":13,"text":"ﯞ","translation":{"text":"their wealth","language_name":"english"},"transliteration":{"text":"amwālahum","language_name":"english"}},{"id":87779,"position":4,"audio_url":"wbw/002_274_004.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":46,"line_number":14,"text":"ﯟ","translation":{"text":"by night","language_name":"english"},"transliteration":{"text":"bi-al-layli","language_name":"english"}},{"id":87780,"position":5,"audio_url":"wbw/002_274_005.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":46,"line_number":14,"text":"ﯠ","translation":{"text":"and day","language_name":"english"},"transliteration":{"text":"wal-nahāri","language_name":"english"}},{"id":87781,"position":6,"audio_url":"wbw/002_274_006.mp3","char_type_name":"word","code_v1":"ﯡ","page_number":46,"line_number":14,"text":"ﯡ","translation":{"text":"secretly","language_name":"english"},"transliteration":{"text":"sirran","language_name":"english"}},{"id":87782,"position":7,"audio_url":"wbw/002_274_007.mp3","char_type_name":"word","code_v1":"ﯢ","page_number":46,"line_number":14,"text":"ﯢ","translation":{"text":"and openly","language_name":"english"},"transliteration":{"text":"waʿalāniyatan","language_name":"english"}},{"id":87783,"position":8,"audio_url":"wbw/002_274_008.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":46,"line_number":14,"text":"ﯣ","translation":{"text":"then for them","language_name":"english"},"transliteration":{"text":"falahum","language_name":"english"}},{"id":87784,"position":9,"audio_url":"wbw/002_274_009.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":46,"line_number":14,"text":"ﯤ","translation":{"text":"(is) their reward","language_name":"english"},"transliteration":{"text":"ajruhum","language_name":"english"}},{"id":87785,"position":10,"audio_url":"wbw/002_274_010.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":46,"line_number":14,"text":"ﯥ","translation":{"text":"with","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":87786,"position":11,"audio_url":"wbw/002_274_011.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":46,"line_number":15,"text":"ﯦ","translation":{"text":"their Lord","language_name":"english"},"transliteration":{"text":"rabbihim","language_name":"english"}},{"id":87787,"position":12,"audio_url":"wbw/002_274_012.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":46,"line_number":15,"text":"ﯧ","translation":{"text":"and no","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":87788,"position":13,"audio_url":"wbw/002_274_013.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":46,"line_number":15,"text":"ﯨ","translation":{"text":"fear","language_name":"english"},"transliteration":{"text":"khawfun","language_name":"english"}},{"id":87789,"position":14,"audio_url":"wbw/002_274_014.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":46,"line_number":15,"text":"ﯩ","translation":{"text":"on them","language_name":"english"},"transliteration":{"text":"ʿalayhim","language_name":"english"}},{"id":87790,"position":15,"audio_url":"wbw/002_274_015.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":46,"line_number":15,"text":"ﯪ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":87791,"position":16,"audio_url":"wbw/002_274_016.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":46,"line_number":15,"text":"ﯫ","translation":{"text":"they","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":87792,"position":17,"audio_url":"wbw/002_274_017.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":46,"line_number":15,"text":"ﯬ","translation":{"text":"will grieve","language_name":"english"},"transliteration":{"text":"yaḥzanūna","language_name":"english"}},{"id":87793,"position":18,"audio_url":null,"char_type_name":"end","code_v1":"ﯭ","page_number":46,"line_number":15,"text":"ﯭ","translation":{"text":"(274)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904238,"resource_id":131,"text":"Those who spend their wealth in charity day and night, secretly and openly—their reward is with their Lord, and there will be no fear for them, nor will they grieve."},{"id":997782,"resource_id":149,"text":"Those who spend their wealths by night and day, secretly and publicly—their reward is with their Lord, and <span class=\"h\">no fear<sup foot_note=\"79737\">1</sup> </span><span class=\"h\">shall be</span>upon them nor shall they grieve."},{"id":97772,"resource_id":20,"text":"Those who spend their wealth [in Allāh's way] by night and by day, secretly and publicly - they will have their reward with their Lord. And no fear will there be concerning them, nor will they grieve."},{"id":1353356,"resource_id":171,"text":"Those who spend their wealth for Allah’s sake at night and during the day, secretly and openly, without showing off or looking for fame, will have their reward from their Lord on the Day of Resurrection. As a favour and blessing from Allah, they will have no fear of what the future holds, nor any sadness over what they missed out on in the world."},{"id":1109966,"resource_id":167,"text":"Those who spend their wealth night and day, secretly and openly, they have their reward with their Lord, and there is no fear for them, nor shall they grieve."},{"id":1415647,"resource_id":181,"text":"کسانی‌که اموال‌شان را برای طلب خشنودی الله در شب و روز، پنهانی و آشکارا، بدون ریا و طلب شهرت انفاق می‌کنند، ثواب آنها در روز قیامت نزد پروردگارشان است، و به فضل و نعمت الله، در کارهایی که در آینده انجام خواهند داد ترسی بر آنها نیست و بر آنچه که ازسهام دنیا که از دست داده‌اند اندوهگین نیستند."},{"id":1513538,"resource_id":785,"text":"آنان که مال‌های خود را شب و روز، پوشیده و آشکارا (در راه الله) انفاق می‌کنند، پس ثواب‌شان در نزد پروردگارشان است، و بر آنها (در روز قیامت) نه ترسی است و نه غمگین می‌شوند."},{"id":1432470,"resource_id":774,"text":"Ba bandi batanga imitungo yabo ijoro n’amanywa, mu ibanga ndetse no ku mugaragaro, bazagororerwa ibihembo byabo kwa Nyagasani wabo, kandi nta bwoba bazagira, habe n’agahinda."},{"id":1438706,"resource_id":776,"text":"Aquellos que hacen caridad de día o de noche, de manera discreta o pública, con el objetivo de complacer a Al‑lah y no por ostentación ni por hacerse una buena reputación, encontrarán su recompensa con su Señor. No sentirán temor por lo que encontrarán en el Más Allá ni tristeza por las carencias en este mundo, por el favor y la gracia de Al‑lah."},{"id":1451178,"resource_id":791,"text":"ലോകമാന്യതയോ പ്രശസ്തിയോ ആഗ്രഹിക്കാതെ രാത്രിയും പകലും രഹസ്യമായും പരസ്യമായും തങ്ങളുടെ സ്വത്തുക്കൾ ചെലവഴിച്ചു കൊണ്ടിരിക്കുന്നവർക്ക് ഖിയാമത്ത് നാളിൽ അവരുടെ രക്ഷിതാവിങ്കൽ അവരുടെ പ്രതിഫലമുണ്ടായിരിക്കുന്നതാണ്. വരാനിരിക്കുന്നതിനെക്കുറിച്ച് അവർ യാതൊന്നും ഭയപ്പെടേണ്ടതില്ല. ഇഹലോകത്ത് നഷ്ടപ്പെട്ടതിനെക്കുറിച്ച് അവർ ദുഃഖിക്കേണ്ടി വരികയുമില്ല. അല്ലാഹുവിങ്കൽ നിന്നുള്ള ഔദാര്യവും അനുഗ്രഹവുമത്രെ അത്."},{"id":1377119,"resource_id":175,"text":"Onima koji imetke svoje udjeljuju danju i noću, tajno i javno, bez želje da ih neko vidi ili da za njih čuje, iskreno želeći time da Allah bude zadovoljan njima, pripada nagrada kod Gospodara njihovog na Sudnjem danu, i ničega se neće plašiti – onoga što ih u budućnosti čeka, niti će za ičim tugovati – zbog onog što ih je na dunjaluku mimoišlo. To će biti Allahova dobrota prema njima."},{"id":1403638,"resource_id":179,"text":"Ang mga gumugugol ng mga yaman nila dala ng paghahangad sa kaluguran ni Allāh sa gabi at maghapon nang palihim at hayagan nang walang pagpapakita at pagpaparinig ay ukol sa kanila ang gantimpala sa kanila sa ganang Panginoon nila sa Araw ng Pagbangon. Walang pangamba sa kanila sa kahaharapin nila mula sa nauukol sa kanila ni sila ay malulungkot sa nakaalpas sa kanila mula sa Mundo, bilang kabutihang-loob mula kay Allāh at bilang biyaya."},{"id":1444942,"resource_id":796,"text":"ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߘߏ߲߬ ߠߊ߫ ߘߟߊ߫ ߛߎ ߘߐ߫ ߕߋ߬ߟߋ ߘߐ߫ ߸ ߜߎ߲߬ߘߎ ߘߐ߫ ߊ߬ ߣߌ߫ ߟߊ߲ߞߣߍߡߊ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߛߊ߬ߙߊ ߟߴߊ߬ߟߎ߬ ߦߋ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߓߘߊ، ߛߌߟߊ߲߫ ߕߴߏ߬ ߟߎ߬ ߟߊ߫ ߸ ߛߎ߬ߣߎ߲߫ ߘߏ߲߬ ߕߍ߫ ߊ߬ߟߎ߫ ߡߊ߬"},{"id":1494830,"resource_id":779,"text":"Ceux qui offrent leurs biens par charité nuit et jour, discrètement ou publiquement, obtiendront leur rétribution auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction."},{"id":1360327,"resource_id":172,"text":"Allah'ın rızasını kazanmak için mallarını riya ve gösteriş olmaksızın gece ve gündüz, gizli ve açık hayra sarfedenler var ya, onların mükâfatları kıyamet günü Allah katındadır. Karşılaşacakları şeyler hususunda onlara korku yoktur. Onlar, Allah'tan bir fazilet ve nimet olarak dünyada gelip geçen şeylere de üzülmezler."},{"id":1368065,"resource_id":173,"text":"Ceux qui dépensent, nuit et jour, discrètement et publiquement, leurs richesses par recherche de l’agrément d’Allah sans ostentation ni avec le dessein d’avoir bonne réputation retrouveront auprès de leur Seigneur leur récompense.\nIls n’éprouveront aucune crainte au sujet de ce qu’ils connaîtront dans l’au-delà ni ne seront affligés pour ce qu’ils auront manqué dans ce bas monde, par faveur et bienfait d’Allah."},{"id":1488594,"resource_id":790,"text":"আৰু যিসকলে নিজৰ ধন দিনে-ৰাতি, প্ৰকাশ্য অপ্ৰকাশ্য কেৱল আল্লাহৰ সন্তুষ্টি অৰ্জনৰ বাবে ব্যয় কৰে, মানুহক দেখুৱাবলৈ বা প্ৰচাৰ কৰাৰ উদ্দেশ্যে ব্যয় নকৰে। তেওঁলোকে কিয়ামতৰ দিনা ইয়াৰ প্ৰতিদান নিজ প্ৰতিপালকৰ ওচৰত পাব। ভৱিষ্যতৰ কোনো ভয় তেওঁলোকৰ নাথাকিব আৰু পৃথিৱীত এৰি থৈ যোৱা বস্তুৰো কোনো চিন্তা নাথাকিব। এই সকলো পুৰষ্কাৰ আল্লাহৰ তৰফৰ পৰা নিয়ামত আৰু অনুগ্ৰহৰূপে লাভ কৰিব।"},{"id":1482358,"resource_id":782,"text":"Cei care dăruiesc din bunurile lor [milostenie] noaptea şi ziua, în taină şi făţiş, au răsplata lor la Domnul lor şi ei nu au a se teme şi nici nu vor fi ei mâhniţi."},{"id":1463650,"resource_id":792,"text":"បណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ ទាំងពេលយប់និងពេលថ្ងៃ ដោយលាក់កំបាំងនិងបើកចំហ ដោយមិនចង់មនុស្សឃើញ និងមិនចង់ទទួលបានការសរសើរអំពីមនុស្សលោកទេនោះ ពួកគេពិតជានឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោក ហើយពួកគេគ្មានការភ័យខ្លាចអំពីអ្វីដែលពួកគេនឹងជួបនៅពេលខាងមុខនោះទេ ហើយក៏មិនព្រួយបារម្មណ៍នូវអ្វីដែលពួកគេបានបាត់បង់ក្នុងលោកិយនោះដែរ ជាភាពសប្បុរស និងជាឧបការគុណមកពីអល់ឡោះ(ចំពោះពួកគេ)។"},{"id":1385584,"resource_id":176,"text":"Coloro che elargiscono i loro beni per compiacere Allāh notte e giorno, segretamente e pubblicamente, senza alcuna ipocrisia o esibizione, costoro otterranno una ricompensa dal loro Dio, nel Giorno del Giudizio, e non avranno timore sul loro avvenire, né saranno tristi per ciò che hanno perduto in questo mondo, e avranno meriti e grazie presso Allāh ."},{"id":1391015,"resource_id":177,"text":"Những người đã chi dùng tài sản của mình nhằm tìm kiếm sự hài lòng nơi Allah cả ngày lẫn đêm, lúc công khai và lúc thầm kín nhưng không hề phô trương cũng như không muốn tiếng tăm, đổi lại họ sẽ được phần thưởng trọng hậu ở Đời Sau, họ sẽ không lo sợ cho tương lai của mình cũng không buồn phiền với những gì đã lỡ mất ở trần gian, đó là hồng phúc và ân huệ từ nơi Allah."},{"id":1507302,"resource_id":795,"text":"ߡߍ߲ ߠߎ߬ ߦߴߊ߬ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߞߍ߫ ߟߊ߫ ߖߘߍ߬ߡߊ߬ߓߐ ߘߌ߫ ߛߎ ߘߐ߫ ߕߋ߬ߟߋ ߘߐ߫ ߸ ߜߎ߲߬ߘߎ ߘߐ߫ ߊ߬ ߣߌ߫ ߟߊ߲ߞߣߍߡߊ ߘߐ߫ ߸ ߏ߬ ߟߎ߫ ߛߊ߬ߙߊ ߟߴߊ߬ߟߎ߬ ߦߋ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߓߘߊ ، ߛߌߟߊ߲߫ ߕߍ߫ ߏ߬ ߟߎ߬ ߟߊ߫ ߸ ߊ߬ߟߎ߫ ߘߏ߲߬ ߕߍߣߊ߫ ߛߎ߬ߣߎ߲߬ ߠߊ߫."},{"id":1469886,"resource_id":798,"text":"Ŵandu ŵaakutolaga ipanje yao chilo ni muusi, mwakusisa ni mwakuonechela, nikuti akwete kupata malipilo gao kwa M’mbuje gwao, soni ngasaja kuŵa niwoga, ngasaja kuŵa soni ŵakudandaula."},{"id":1428254,"resource_id":183,"text":"ひけらかしたり、名声を求めたりすることなく、昼夜を問わず、密かにそして公にアッラーのために富を施す者たちは、復活の日に報奨を得る。アッラーの恩恵と祝福により、かれらは将来を憂うることもなければ、現世の過ぎ去ったことに対する悲しみも一切ない。"},{"id":1372458,"resource_id":174,"text":"Orang-orang yang menginfakkan harta mereka untuk mencari rida Allah di malam dan siang hari, secara sembunyi-sembunyi maupun terang-terangan, namun tidak disertai niat untuk ria (pamer) dan mencari popularitas, maka pahala mereka ada di sisi Rabb mereka di hari kiamat. Tidak ada ketakutan terhadap mereka mengenai urusan mereka di masa depan dan mereka tidak bersedih atas dunia yang tidak  mereka dapatkan, karena besarnya anugerah dan karunia yang mereka dapatkan dari Allah."},{"id":1396997,"resource_id":178,"text":"Тем, кто расходует своё имущество ночью и днём, тайно и явно, стремясь к довольству Аллаха, без показухи и самодовольства, уготована награда у их Господа в Судный День, они не познают страха за будущее и не будут опечалены за упущенное в мирской жизни, таковы Милость Аллаха и Его блага."},{"id":1409230,"resource_id":180,"text":"২৭৪. যারা নিজেদের সম্পদগুলো কাউকে দেখানো কিংবা শুনানোর জন্য নয় বরং আল্লাহর সন্তুষ্টির জন্য দিনে ও রাতে এবং প্রকাশ্যে ও অপ্রকাশ্যে ব্যয় করে তারা কিয়ামতের দিন নিজেদের প্রভুর নিকট এর পূর্ণ প্রতিদান পাবে। ভবিষ্যত সম্পর্কে তাদের কোন আশঙ্কা থাকবে না এবং গত জীবনের উপরও তাদের কোন আপসোস থাকবে না। তারা আল্লাহর পক্ষ থেকে কেবল নিয়ামত ও অনুগ্রহই পাবে।"},{"id":395748,"resource_id":84,"text":"Those who spend their wealth night and day, secretly and openly,- they have their reward with their Lord, and there is no fear for them, nor shall they grieve."},{"id":1422845,"resource_id":182,"text":"为追求真主喜悦，在昼夜间秘密或公开施舍财产之人，他们不沽名钓誉，不为声誉而施舍，在后世将得到真主的回赐。他们不恐惧将要发生之事，对今世失去的事物也毫不忧愁，他们将得到真主的恩典与恩惠。"},{"id":79043,"resource_id":17,"text":"The ones who expend their riches by night and day time secretly and in public, then they have their reward from the Providence of their Lord, and no fear will be on them, neither will they grieve."},{"id":401984,"resource_id":85,"text":"Those who give, out of their own possessions, by night and by day, in private and in public, will have their reward with their Lord: no fear for them, nor will they grieve."},{"id":1338634,"resource_id":95,"text":"Those who spend their wealth by night and by day, secretly and publicly, will find that their reward is secure with their Lord and that there is no reason for them to entertain any fear or grief."},{"id":331477,"resource_id":57,"text":"Allatheena yunfiqoona amwalahumbillayli wannahari sirran waAAalaniyatanfalahum ajruhum AAinda rabbihim wala khawfun AAalayhim walahum yahzanoon"},{"id":91541,"resource_id":19,"text":"Those who spend their wealth by night and day, by stealth and openly, verily their reward is with their Lord, and their shall no fear come upon them neither shall they grieve."},{"id":110242,"resource_id":22,"text":"Those who (in charity) spend of their goods by night and by day, in secret and in public, have their reward with their Lord: on them shall be no fear, nor shall they grieve."},{"id":1128674,"resource_id":206,"text":"Those who spend their wealth in charity, day and night, in secret and in public; they will have their reward with their Lord, and they will have no fear, nor will they grieve."},{"id":1134910,"resource_id":207,"text":"Those who spend their wealth night and day, both privately and publicly, will receive their earnings from their Lord. No fear will lie upon them nor need they ever feel saddened."},{"id":1122438,"resource_id":203,"text":"  Those who spend their wealth (in Allâh’s Cause) by night and day, in secret and in public, they shall have their reward with their Lord. On them shall be no fear, nor shall they grieve.<sup foot_note=154399>1</sup>"},{"id":1078786,"resource_id":156,"text":"جو لوگ اپنے شب وروز کھلے اور چھپے خرچ کرتے ہیں ان کا اجر ان کے رب کے پاس ہے ۔ اور ان کے لئے کسی خوف ورنج کا مقام نہیں ۔ “"},{"id":1344893,"resource_id":97,"text":"جو لو گ اپنے مال شب و روز کھلے اور چھپے خرچ کرتے ہیں ان کا اجر ان کے رب کے پاس ہے اور اُن کے لیے کسی خوف اور رنج کا مقام نہیں"},{"id":1301511,"resource_id":234,"text":"جو لوگ اپنا مال رات اور دن اور پوشیدہ اور ظاہر (راہ خدا میں) خرچ کرتے رہتے ہیں ان کا صلہ پروردگار کے پاس ہے اور ان کو (قیامت کے دن) نہ کسی طرح کا خوف ہوگا اور نہ غم"},{"id":1085022,"resource_id":158,"text":"جو لوگ اپنا مال خرچ کرتے رہتے ہیں رات کو بھی اور دن میں بھی خفیہ طور پر بھی اور علانیہ بھی ان کے لیے ان کا اجر (محفوظ) ہے ان کے رب کے پاس نہ تو ان پر کوئی خوف طاری ہوگا اور نہ ہی وہ کسی حزن سے دوچار ہوں گے"},{"id":1004018,"resource_id":151,"text":"جو لوگ خرچ کرتے ہیں اپنے مال اللہ کی راہ میں رات کو اور دن کو چھپا کر اور ظاہر میں تو انکے لئے ہے ثواب ان کا اپنے رب کے پاس اور نہ ڈر ہے ان پر اور نہ وہ غمگین ہوں گے <sup foot_note=82054>1</sup>"},{"id":308607,"resource_id":54,"text":"جو لوگ اپنے مالوں کو رات دن چھپے کھلے خرچ کرتے ہیں ان کے لئے ان کے رب تعالیٰ کے پاس اجر ہے اور نہ انہیں خوف ہے اور نہ غمگینی۔"},{"id":215640,"resource_id":39,"text":"Orang-orang yang membelanjakan (mendermakan) hartanya pada waktu malam dan siang, dengan cara sulit atau terbuka, maka mereka beroleh pahala di sisi Tuhan mereka, dan tidak ada kebimbangan (dari berlakunya kejadian yang tidak baik) terhadap mereka, serta mereka pula tidak akan berdukacita."},{"id":1307747,"resource_id":235,"text":"Degenen die ’s nachts en overdag van hun rijkdommen uitgeven, heimelijk en in het openbaar, hebben hun beloning bij hun Heer. Voor hen zal er geen vrees zijn, noch zullen zij bedroefd zijn."},{"id":929182,"resource_id":136,"text":"Ceux qui dépensent leurs biens nuit et jour, discrètement et ouvertement, auront leur récompense auprès de leur Seigneur ; il n’y aura nulle crainte pour eux, et ils n’auront aucune affliction."},{"id":859238,"resource_id":127,"text":"Кечасию кундузи молларини яширин ва ошкора нафақа қиладиганларнинг ажрлари Роббилари ҳузуридадир. Уларга хавф йўқ ва улар хафа ҳам бўлмаслар.<sup foot_note=47241>1</sup>"},{"id":916710,"resource_id":134,"text":"Orang-orang yang menafkahkan hartanya di malam dan di siang hari secara tersembunyi dan terang-terangan, maka mereka mendapat pahala di sisi Tuhan-nya. Tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati."},{"id":189911,"resource_id":35,"text":"自分の財を，夜となく昼となく，人日を避けて，またあらわに施す者は，主の御許から報奨が下される。かれらには恐れもなく憂いもない。"},{"id":803115,"resource_id":118,"text":" هغه كسان چې خپل مالونه (د الله لپاره) لګوي په شپه كې او په ورځ كې، په پټه او په ښكاره، نو د دوى لپاره د خپل رب په نیز د دوى اجر دى،  او نه به په دوى باندې څه وېره وي او نه به دوى غمژن كېږي"},{"id":315460,"resource_id":55,"text":"Kechasiyu kunduzi mollarini yashirin va oshkora nafaqa qiladiganlarning ajrlari Robbilari huzuridadir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170807\">1</sup>"},{"id":922946,"resource_id":135,"text":"کسانی ‌که اموال خود را شب و روز، پنهان و آشکار انفاق می‌کنند، پاداش آنان نزد پروردگارشان [محفوظ] است؛ نه ترسی خواهند داشت و نه اندوهگین می‌شوند."},{"id":1153618,"resource_id":210,"text":"Gece ve gündüz, gizli ve açık olarak mallarından verenler, işte onlar için Rableri katında mükâfatlar vardır! Onlara korku yoktur, mahzun da olmayacaklardır."},{"id":828059,"resource_id":122,"text":"जो लोग अपना धन रात-दिन खुले-छुपे दान करते हैं, तो उन्हीं के लिए उनके पालनहार के पास, उनका प्रतिफल (बदला) है और उन्हें कोई डर नहीं होगा और न वे उदासीन होंगे।"},{"id":1264098,"resource_id":229,"text":"தங்கள் செல்வங்களை இரவிலும், பகலிலும் இரகசியமாகவும், வெளிப்படையாகவும் தர்மம் புரிபவர்கள், அவர்களுக்கு அவர்களின் கூலி அவர்களின் இறைவனிடம் உண்டு; அவர்கள் மீது பயமில்லை; அவர்கள் துக்கப்பட மாட்டார்கள்."},{"id":182876,"resource_id":33,"text":"Orang-orang yang menginfakkan hartanya malam dan siang hari (secara) sembunyi-sembunyi maupun terang-terangan, mereka mendapat pahala di sisi Tuhannya. Tidak ada rasa takut pada mereka dan mereka tidak bersedih hati."},{"id":947893,"resource_id":139,"text":"Касоне, ки шабу рӯз пинҳон ва ошкоро моли худро барои ризоияти Аллоҳ нафақа мекунанд, подошашон назди Парвардигорашон аст ва на тарсе дар охират бар онҳост ва дар дунё, аз он чи ки аз онҳо фавт шуд, андӯҳгин намешаванд. Дар нафақа кардан бар камбағалон каромат ва иззат аст ва покии моли сарватмандон аст ва бо якдигар мадад кардан ба некӯи ва тақво аст. Ин гуна фазлу бузургиро банда дар ризоияти Аллоҳ метавонад ёфт, на дар садақа кардан ба қаҳр ё маҷбурӣ."},{"id":1091258,"resource_id":161,"text":"যারা নিজেদের মাল রাতে ও দিনে, প্রকাশ্যে অপ্রকাশ্যে ব্যয় করে থাকে, তাদের জন্য সেই দানের সওয়াব তাদের প্রতিপালকের নিকট রয়েছে এবং তাদের কোন ভয় নেই, তারা চিন্তিতও হবে না।"},{"id":1103730,"resource_id":163,"text":"যারা রাতে ও দিনে, গোপনে ও প্রকাশ্যে নিজেদের ধন-সম্পদ ব্যয় করে তাদের রবের নিকট তাদের পুরস্কার রয়েছে, তাদের কোন ভয় নেই এবং তারা দুঃখিত হবেনা।"},{"id":1097494,"resource_id":162,"text":"যারা তাদের সম্পদ ব্যয় করে রাতে ও দিনে, গোপনে ও প্রকাশ্যে। অতএব, তাদের জন্যই রয়েছে তাদের রবের নিকট তাদের প্রতিদান। আর তাদের কোন ভয় নেই এবং তারা চিন্তিতও হবে না।"},{"id":1295275,"resource_id":153,"text":"Quelli che di giorno o di notte, in segreto o apertamente, danno dei loro beni, avranno la ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti."},{"id":972838,"resource_id":143,"text":"ئەوانەی کە ماڵ و دارایی خۆیان دەبەخشن بە شەو و بە ڕۆژ بە پەنھانی و بە ئاشکرا ئا ئەوانە ھەر پاداشتیان لای پەروەردگاریانە وە ھیچ ترسێکیان لە سەر نیە (لە داھاتوودا) وە ئەوان خەفەت بار نابن لە ڕۆژی دواییدا"},{"id":1159854,"resource_id":211,"text":"Ang mga gumugugol ng mga yaman nila sa gabi at maghapon nang palihim at hayagan ay ukol sa kanila ang pabuya sa kanila sa ganang Panginoon nila, at walang pangamba sa kanila ni sila ay malulungkot."},{"id":1173113,"resource_id":214,"text":"Onima koji dijele imovinu svoju noću i danju, tajno i javno, pripada nagrada kod Gospodara njihova. I za njih nema straha, niti će se oni žalostiti."},{"id":1191821,"resource_id":217,"text":"Ті, які витрачають як милостиню своє майно вдень і вночі, потаємно та відкрито, матимуть винагороду у Господа їхнього. Немає страху для них і не будуть засмучені вони"},{"id":1210529,"resource_id":220,"text":"Những người chi dùng tài sản của họ (cho con đường chính nghĩa của Allah) cả đêm lẫn ngày dù kín đáo hay công khai đều sẽ nhận được phần thưởng của họ nơi Thượng Đế của họ (nếu họ thành tâm vì Ngài), và họ sẽ không lo sợ cũng sẽ không buồn phiền."},{"id":1220446,"resource_id":222,"text":"Сондай малдарын күндіз- түні көмес және көрнеу Алла жолында жұмсағандар, сонда оларға Раббыларының сыйлықтары бар. Сондай-ақ оларға қорқу және әрі олар қайғырмайды"},{"id":1232918,"resource_id":224,"text":" രാത്രിയും പകലും രഹസ്യമായും പരസ്യമായും തങ്ങളുടെ സ്വത്തുക്കള്‍ ചെലവഴിച്ചു കൊണ്ടിരിക്കുന്നവര്‍ക്ക് അവരുടെ രക്ഷിതാവിങ്കല്‍ അവര്‍ അര്‍ഹിക്കുന്ന പ്രതിഫലമുണ്ടായിരിക്കുന്നതാണ്‌. അവര്‍ യാതൊന്നും ഭയപ്പെടേണ്ടതില്ല. അവര്‍ ദുഃഖിക്കേണ്ടി വരികയുമില്ല."},{"id":1239154,"resource_id":225,"text":"જે લોકો પોતાના ધનને રાત-દિવસ છુપું- ખુલ્લુ ખર્ચ કરે છે, તેઓ માટે તેમના પાલનહાર પાસે ફળ છે અને ન તો તેઓને ભય છે ન નિરાશા."},{"id":1245390,"resource_id":226,"text":"२७४.  जे लोक आपले धन रात्रं-दिवस गुपचूपपणे किंवा जाहीरपणे खर्च करतात, त्यांच्यासाठी त्यांच्या पालनकर्त्याजवळ मोबदला आहे, त्यांना ना कसले भय राहील आणि ना ते दुःखी होतील."},{"id":1251626,"resource_id":227,"text":"ఎవరైతే తమ సంపదను (అల్లాహ్ మార్గంలో) రేయింబవళ్ళు బహిరంగంగానూ మరియు రహస్యంగానూ ఖర్చు చేస్తారో, వారు తమ ప్రతిఫలాన్ని తమ ప్రభువు వద్ద పొందుతారు. మరియు వారికి ఎలాంటి భయమూ ఉండదు మరియు వారు దుఃఖపడరు కూడా!"},{"id":420692,"resource_id":88,"text":"Ata që japin nga pasuria e tyre natën dhe ditën, fshehurazi dhe haptazi, do të kenë shpërblim te Zoti i tyre; ata nuk do të kenë pse të frikësohen apo pikëllohen."},{"id":1276567,"resource_id":231,"text":"Wale ambao wanatoa mali zao kwa kumridhisha Mwenyezi Mungu, mchana na usiku, kwa siri na kwa dhahiri, watapata malipo yao mbele ya Mola wao, na wala hapana khofu juu yao kuhusu mambo watakayoyakabili Akhera wala hawatakuwa na huzuni juu ya vitu vya kidunia vilivyowapita wasivipate. Sheria hiyo ya Ki- Mungu yenye hekima, ndiyo njia ya Uislamu katika utoaji, yenye kuondoa mahitaji ya mafukara kwa heshima na utu, kusafisha mali ya matajiri na kuhakikisha kusaidiana juu ya wema na ucha-Mungu ili kutaka radhi za Mwenyezi Mungu bila maonevu au kulazimisha."},{"id":414456,"resource_id":87,"text":"እነዚያ ገንዘቦቻቸውን በሌሊትና በቀን በድብቅም በግልጽም የሚለግሱ ለእነርሱ በጌታቸው ዘንድ ምንዳቸው አላቸው፡፡ በእነርሱም ላይ ፍርሃት የለባቸውም እነርሱም አያዝኑም፡፡"},{"id":1282803,"resource_id":232,"text":"Abo abawaayo e mmaali yaabwe ekiro n'emisana, mu kyama ne mu lwatu, bagenda kufuna empeera yaabwe ewa Katonda waabwe, tebagenda kutuukibwako kutya era tebagenda kunakuwala."},{"id":1289039,"resource_id":233,"text":"(הצדקה שתתרמו) מיועדת לעניים אשר אינם יכולים לנוע בארץ לצורכי פרנסתם בגלל אמונתם באללה. ומי שאינו מכיר אותם ואת מצבם יחשבם לעשירים, כי נמנעים הם מלבקש צדקה, אולם אתה מכירם במאפייניהם, אין הם שואלים טובה מאנשים ואינם מפצירים, כל הטוב אשר תתרמו, הן אללה יודעו."},{"id":954130,"resource_id":140,"text":"Quienes contribuyen con sus bienes a la causa de Al-lah de noche y de día, en secreto y abiertamente, tendrán su recompensa junto a Al-lah; y no tendrán nada que temer (en la otra vida) ni se sentirán afligidos."},{"id":960366,"resource_id":141,"text":"Orang-orang yang menginfakkan hartanya malam dan siang hari (secara) sembunyi-sembunyi maupun terang-terangan, mereka mendapat pahala di sisi Tuhannya. Tidak ada rasa takut pada mereka dan mereka tidak bersedih hati."},{"id":284218,"resource_id":50,"text":"யார் தங்கள் பொருள்களை, (தான தர்மங்களில்) இரவிலும், பகலிலும்; இரகசியமாகவும், பகிரங்கமாகவும் செலவு செய்கின்றார்களோ, அவர்களுக்கு அவர்களுடைய இறைவனிடத்தில் நற்கூலி இருக்கிறது. அவர்களுக்கு அச்சமும் இல்லை. அவர்கள் துக்கப்படவும் மாட்டார்கள்."},{"id":1313983,"resource_id":236,"text":"Wid ifkan ayla nnsen deg iv, deg wass, s tuffra u âinani, ad awin arraz nnsen ar Mass nnsen; ur ppagwaden, ur $weblen."},{"id":364568,"resource_id":79,"text":"Те, которые расходуют свои имущества ночью и днем, тайно и явно, то им (будет дана) их награда у Господа их; нет страха над ними (за то, что может ожидать их в Вечной жизни), и не будут они печальны (за то, что миновало их в этой жизни)»."},{"id":370804,"resource_id":80,"text":"രാവും പകലും രഹസ്യമായും പരസ്യമായും തങ്ങളുടെ ‎ധനം ചെലവഴിക്കുന്നവര്‍ക്ക് അവരുടെ നാഥന്റെ ‎അടുക്കല്‍ അവരര്‍ഹിക്കുന്ന പ്രതിഫലമുണ്ട്. ‎അവര്‍ക്കൊന്നും പേടിക്കാനില്ല. അവര്‍ ‎ദുഃഖിക്കേണ്ടിവരികയുമില്ല. ‎"},{"id":389512,"resource_id":83,"text":"Quienes hagan caridad con sus bienes materiales, de noche o de día, en privado o en público, su Señor les recompensará, y no habrán de sentir temor ni tristeza."},{"id":408220,"resource_id":86,"text":"އެއުރެންނީ، ރެއާއިދުވާލު، ސިއްރާއި ފާޅުގައި، އެއުރެންގެ މުދާތައް ހޭދަކުރާ މީހުންނެވެ. ފަހެ، އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ގައި އެއުރެންގެ ދަރުމަ، އެއުރެންނަށް ހުށްޓެވެ. އަދި، އެއުރެންގެ މައްޗަކަށް ބިރެއް ނެތެވެ. އަދި ހިތާމަކުރާނޭ ބަޔަކުކަމުގައިވެސް އެއުރެން ނުމެވޭމެއެވެ."},{"id":234066,"resource_id":42,"text":"Ci, którzy rozdają swoje majątki nocą i dniem, skrycie i jawnie, otrzymają nagrodę u swego Pana, nie doznają strachu i nie będą się smucić!"},{"id":246556,"resource_id":44,"text":"Cei care dau din averile lor, noapte şi zi, pe ascuns ori pe faţă, îşi vor afla răsplata la Domnul lor: ei nu vor cunoaşte acolo teamă şi nici nu vor fi mâhniţi."},{"id":1326455,"resource_id":238,"text":"جيڪي پنھنجا مال رات جو ۽ ڏينھن جو ڳجھو ۽ پَڌرو خرچيندا آھن تن لاءِ سندن پالڻھار وٽ سندن اَجر آھي، ۽ نڪي کين ڪو ڀؤ آھي ۽ نڪي اُھي غمگين رھندا."},{"id":345860,"resource_id":76,"text":"ماللىرىنى كېچە ـ كۈندۈز (ھەممە ۋاقىت)، يوشۇرۇن ۋە ئاشكارا يوسۇندا خەير ـ ئېھسان قىلىدىغانلار پەرۋەردىگارىنىڭ دەرگاھىدا ساۋاب تاپىدۇ، ئۇلارغا (ئاخىرەتتە) قورقۇنچ يوقتۇر ۋە ئۇلار غەم ـ ئەندىشە قىلمايدۇ."},{"id":339624,"resource_id":75,"text":" Mallarını gecə və gün­düz, gizli və aşkar xərcləyən­lərin öz Rəbbi yanın­da müka­fatı vardır. Onlara heç bir qor­xu yoxdur və on­lar kədərlən­məyə­cəklər."},{"id":358332,"resource_id":78,"text":"Те, кто жертвует из своего имущества ночью и днём, открыто и тайно, найдут свою награду у Господа. Они не боятся за своё будущее и не огорчаются за то, что миновало их из мирских благ. Нет страха над ними, и не будут они печальны!"},{"id":282612,"resource_id":49,"text":"Wale wanao toa mali zao usiku na mchana, kwa siri na dhaahiri, wana ujira wao kwa Mola wao Mlezi; wala haitakuwa khofu juu yao, wala hawatahuzunika."},{"id":276081,"resource_id":48,"text":"De som ger av vad de äger, nattetid eller under dagen, i tysthet eller öppet i allas åsyn, skall få sin lön av sin Herre och de skall inte känna fruktan och ingen sorg skall tynga dem."},{"id":377040,"resource_id":81,"text":"ئه‌وانه‌ی ماڵ و سامانیان ده‌به‌خشن، به‌شه‌و و به ڕۆژ، به نهێنی و به ئاشکرا، ئا ئه‌وانه هه‌ر پاداشتیان لای په‌روه‌ردگاریانه‌، ترس و بیمیان له‌سه‌ر نییه و ئه‌وان خه‌فه‌تبار نابن (له ڕۆژی قیامه‌ت و لێپرسینه‌وه‌دا)."},{"id":252382,"resource_id":45,"text":"Тем, кто расходует свое имущество ночью и днем, тайно и явно, уготована награда у их Господа. Они не познают страха и не будут опечалены."},{"id":352096,"resource_id":77,"text":"Gece gündüz, açık gizli, mallarını sarfedenlerin mükafatlarını Rab'leri verecektir. Onlara korku yoktur ve onlar üzülmeyeceklerdir."},{"id":200658,"resource_id":36,"text":"언제나 밤낮으로 알게 모르 게 자선을 베푸는 자들에게는 주 님으로부터 보상이 있으며 두려움 도 슬픔도 없노라"},{"id":163599,"resource_id":30,"text":"Ne, jotka uhraavat varojaan sekä päivin että öin, salaisesti ja julkisesti, löytävät palkkansa Herraltaan, ei heitä pelko vaivaa, eikä heidän tarvitse murehtia."},{"id":134378,"resource_id":26,"text":"Ti, kdož rozdávají almužnu z majetku svého za noci i za dne, skrytě i veřejně, těm dostane se odměny u Pána jejich; takoví nemusí mít strach a nebudou zarmouceni."},{"id":333388,"resource_id":74,"text":"Онон, ки амволи хешро дар шабу рӯз, дар пинҳону ошкор хайр мекунанд аҷрашон бо Парвардигорашон аст, на бимнок мешаванд ва на ғамгин!"},{"id":116494,"resource_id":23,"text":"Mallarını gecə və gündüz, gizli və aşkar (yoxsullara) sərf edənlərin Rəbbi yanında böyük mükafatları vardır. Onların (axirətdə) heç bir qorxusu yoxdur və onlar qəm-qüssə görməzlər."},{"id":302867,"resource_id":53,"text":"Аллаһ күрсәткән урыннарга кичен дә, көндезен дә, күрсәтеп тә, күрсәтмичә дә садака бирүче мөэминнәргә Раббылары хозурында күп нигъмәтләр саклана. Аларга ахирәттә курку булмас һәм алар көенмәсләр."},{"id":269722,"resource_id":47,"text":"Ata, të cilët pasurinë e tyre e shpërndajnë (në rrugë të Zotit) natën e ditën, fshehurazi ose haptazi, ata shpërblimin e vet e kanë të Zoti i tyre dhe për ta nuk ka as frikë, as pikëllim."},{"id":227616,"resource_id":41,"text":"De som gir bort av det de har, både om natten og om dagen, i det skjulte og åpent, dem venter deres lønn hos Herren. Frykt skal ikke hvile over dem, ei heller sorg."},{"id":1065522,"resource_id":106,"text":"Шаьш шайн дōлахьдерг /сагIийна/ доккхуш берш буса а‚ дийнахь а‚ къайлаха а‚ гуш а – царна шайн мēла хир бу шайн Кхиош-кхобучун гергахь‚ царна кхерам а хир ма бац‚ уьш сингаттаме а хир ма бац."},{"id":1320219,"resource_id":237,"text":"Онези, които раздават своите имоти и нощем, и денем, и скрито, и явно, имат наградата си при своя Господ и не ще има страх за тях, и не ще скърбят."},{"id":865474,"resource_id":128,"text":"បណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេទាំង ពេលយប់និងពេលថ្ងៃដោយលាក់កំបាំងនិងចំហ ពួកគេពិតជានឹង ទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេ ហើយពួកគេគ្មានការភ័យ ខ្លាច និងព្រួយបារម្ភអ្វីឡើយ។"},{"id":728286,"resource_id":103,"text":"Os que despendem suas riquezas, quer de noite quer de dia, secreta e manifestamente, terão seu prêmio junto de seu Senhor e nada haverá que temer por eles e eles não se entristecerão."},{"id":157349,"resource_id":29,"text":"کسانی‌که اموال خود را، در شب و روز پنهان و آشکار انفاق می‌کنند، مزد آن‌ها نزد پروردگارشان برایشان (محفوظ) است؛ و نه ترسی بر آن‌هاست، و نه ایشان اندوهگین می‌شوند."},{"id":910474,"resource_id":133,"text":"(நம்பிக்கையாளர்களே!) எவர்கள் தங்கள் பொருள்களை (பிறருக்கு உதவிடும் நோக்கில்) இரவிலும், பகலிலும், இரகசியமாகவும், வெளிப்படையாகவும் செலவு செய்கிறார்களோ அவர்களுக்குரிய கூலி அவர்களின் இறைவனிடம் அவர்களுக்கு உண்டு. தவிர, அவர்களுக்கு (மறுமையில்) எவ்வித பயமும் இல்லை. அவர்கள் துக்கப்படவும் மாட்டார்கள்."},{"id":1141146,"resource_id":208,"text":"Diejenigen, die ihren Besitz bei Nacht und Tag, geheim oder offen, spenden denen ist ihr Lohn von ihrem Herrn (gewiß), und sie brauchen keine Angst zu haben noch werden sie traurig sein."},{"id":1147382,"resource_id":209,"text":"Quelli che donano il loro denaro di notte e di giorno, in segreto o apertamente, avranno una ricompensa dal loro Dio, e non avranno da temere né saranno tristi."},{"id":658224,"resource_id":101,"text":"Мол-дунёларини кечаю кундуз, яширин ва ошкора эҳсон қиладиган зотлар учун Парвардигорларининг ҳузурида улуғ ажр бор. Улар учун ҳеч қандай хавфу хатар йўқ ва улар ғамгин бўлмайдилар."},{"id":979074,"resource_id":144,"text":"En degenen die 's nachts en overdag van hun eigendommen uitgeven, heimlijk en openlijk, voor hen is hun beloning bij hun Heer, en voor hen zal er geen vrees zijn en zij zullen treuren."},{"id":209147,"resource_id":38,"text":"So siran a pphammgay siran ko manga tamok iran sii ko gagawii go so dawndaw, - masoln go mapayag, na adn a bagian iran a balas kiran sii ko Kadnan iran: Go da a pangandam iran, go di siran makamboko (ko alongan a mawri)."},{"id":426928,"resource_id":89,"text":"Ata, të cilët pasurinë e tyre e shpërndajnë (në rrugë të Zotit) natën e ditën, fshehurazi ose haptazi, ata shpërblimin e vet e kanë të Zoti i tyre dhe për ta nuk ka as frikë, as pikëllim."},{"id":326920,"resource_id":56,"text":"不分昼夜，不拘隐显地施舍财物的人们，将在他们的主那里享受报酬，他们将来没有恐惧，也不忧愁。"},{"id":176374,"resource_id":32,"text":"Waɗanda suke ciyar da dukiyõyinsu, a dare da yini, ɓõye da bayyane, to suna da sakamakonsu a wurin Ubangijinsu. Kuma bãbu tsõro a kansu, kuma ba su zama suna baƙin ciki ba."},{"id":203568,"resource_id":37,"text":"രാത്രിയും പകലും രഹസ്യമായും പരസ്യമായും തങ്ങളുടെ സ്വത്തുക്കള്‍ ചെലവഴിച്ചു കൊണ്ടിരിക്കുന്നവര്‍ക്ക് അവരുടെ രക്ഷിതാവിങ്കല്‍ അവര്‍ അര്‍ഹിക്കുന്ന പ്രതിഫലമുണ്ടായിരിക്കുന്നതാണ്‌. അവര്‍ യാതൊന്നും ഭയപ്പെടേണ്ടതില്ല. അവര്‍ ദുഃഖിക്കേണ്ടി വരികയുമില്ല."},{"id":240251,"resource_id":43,"text":"Aqueles que gastam dos seus bens, tanto de dia como à noite, quer secreta, quer abertamente, obterão a sua recompensano Senhor e não serão presas do temor, nem se atribularão."},{"id":146861,"resource_id":28,"text":"Los que gastan su hacienda de noche o de día, en secreto o en público, tendrán su recompensa junto a su Señor. No tienen que temer y no estarán tristes."},{"id":290550,"resource_id":51,"text":"บรรดาผู้ที่บริจาคทรัพย์ของพวกเขาทั้งในเวลากลางคืน และกลางวัน ทั้งโดยปกปิด และเปิดเผยนั้น พวกเขาจะได้รับรางวัลของพวกเขา ณ พระผู้เป็นเจ้าของพวกเขา และไม่มีความกลัวอย่างหนึ่งอย่างใดเกิดขึ้นแก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ"},{"id":170434,"resource_id":31,"text":"Ceux qui, de nuit et de jour, en secret et ouvertement, dépensent leurs biens (dans les bonnes œuvres), ont leur salaire auprès de leur Seigneur. Ils n’ont rien à craindre et ils ne seront point affligés."},{"id":985310,"resource_id":52,"text":"Mallarını gece ve gündüz, gizlice ve açıkça infak edenler yok mu, işte onların Rableri katında ecir ve mükafatları vardır. Ve onlara herhangi bir korku yoktur, onlar hiçbir zaman mahzun da olmazlar."},{"id":771938,"resource_id":113,"text":"Мал-дүниелерін түнде де, күндіз де құпия және жария жұмсайтындардың сыйы - олардың Раббысында. Оларға қорқыныш жоқ әрі олар қайғырмайды."},{"id":759466,"resource_id":111,"text":"Warra qabeenya isaanii halkaniifi guyyaa, dhoksaafi ifatti mul’isanii arjooman, isaaniif mindaan isaanii Gooftaa isaanii bira jiraSodaanis isaan irra hin jiru; isaanis hin gaddanu."},{"id":765702,"resource_id":112,"text":"Gece ve gündüz, gizli ve açık olarak mallarından verenler, işte onlar için Rab’leri katında mükâfatlar vardır! Onlara korku yoktur, mahzun da olmayacaklardır."},{"id":840530,"resource_id":124,"text":"  Mallarını gece ve gündüz, gizli ve açık hayra sarfedenler var ya, onların mükâfatları Allah katındadır. Onlara korku yoktur, üzüntü de çekmezler."},{"id":128077,"resource_id":25,"text":"Onima koji dijele imovinu svoju noću i danju, tajno i javno, pripada nagrada kod Gospodara njihova. I za njih nema straha, niti će se oni žalostiti."},{"id":740758,"resource_id":108,"text":"२७४) जुन मानिसहरूले दिन वा रात, लुकाई वा प्रकट गरी आफ्ना सम्पत्ति खर्च गर्दछन्, तिनको पारितोषिक अल्लाहसँग छ र तिनलाई न कुनै भय–त्रास हुनेछ न कुनै चिन्ता ।"},{"id":263555,"resource_id":46,"text":"kuwa bixiya Xoolahooda Habeen iyo Dharaarba qarsoodi iyo muuqaalba waxay ku mudan ajirkooda Eebalhood agtiis, Cabsina korkooda ma ahaato iyo murug midna."},{"id":1166877,"resource_id":213,"text":"যারা নিজেদের ধন-সম্পদ রাতে ও দিনে [১], গোপনে ও প্রকাশ্যে ব্যয় করে তাদের প্রতিদান তাদের রবের নিকট রয়েছে। আর তাদের কোনো ভয় নেই এবং তারা চিন্তিতও হবে না [২]।"},{"id":1198057,"resource_id":218,"text":"自分の財産を、夜も昼も（時には）秘密裏に、そして（時には）公然と（施しとして）費やす者たち、彼らには、自分たちの主*の御許でその褒美がある。そして彼らには怖れもなければ、悲しむこともないのだ¹。"},{"id":1204293,"resource_id":219,"text":"비밀리에 그리고 공개리에 자신의 재산을 밤낮으로 희사하는 자들, 그들에게는 그들 주님에게서의 보상이 있을 것이며 그들에게 두려움이란 없을 것이며 그들은 슬퍼하지도 않을 것이라."},{"id":1257862,"resource_id":228,"text":"රාත්‍රියෙහි හා දහවලෙහි තම ධන සම්පත රහසිගත ව හා එළිපිට වියදම් කරන්නන් වන ඔවුනට ඔවුන්ගේ පරමාධිපති අබියස ඔවුන්ගේ ප්‍රතිඵල ඇත. තවද ඔවුන් මත කිසිඳු බියක් නොමැත. තවද ඔවුහු දුකට ද පත් නොවන්නෝය."},{"id":1116202,"resource_id":199,"text":"Quienes contribuyen con sus bienes a la causa de Al-lah de noche y de día, en secreto y abiertamente, tendrán su recompensa junto a Al-lah; y no tendrán nada qué temer (en la otra vida) ni se sentirán afligidos."},{"id":853002,"resource_id":126,"text":"Oni koji udjeljuju imanja svoja i noću i danju, tajno i javno, dobiće nagradu od Gospodara svoga; i ničega se oni neće bojati i ni za čim oni neće tugovati."},{"id":815587,"resource_id":120,"text":"যিসকলে নিজৰ ধন-সম্পদ ৰাতি আৰু দিনত, গোপনে আৰু প্ৰকাশ্যভাৱে ব্যয় কৰে সিহঁতৰ প্ৰতিদান সিহঁতৰ প্ৰতিপালকৰ ওচৰত আছে; আৰু সিহঁতৰ কোনো ভয় নাই আৰু সিহঁত চিন্তিতও নহ’ব।"},{"id":1214210,"resource_id":221,"text":"Những ai chi dùng tài sản của họ đêm và ngày (vào việc từ thiện) một cách kín đáo hay công khai, sẽ nhận phần thưởng của họ nơi Thượng Đế (Allah) của họ; họ sẽ không lo sợ cũng sẽ không buồn phiền."},{"id":746994,"resource_id":109,"text":"不分昼夜，不拘隐显地施舍财物的人们，将在他们的主那里享受报酬，他们将来没有恐惧，也不忧愁。"},{"id":1226682,"resource_id":223,"text":"Касоне, ки амволи худро дар шабу рӯз, пинҳону ошкор инфоқ мекунанд, подошашон назди Парвардигорашон [маҳфуз] аст; на тарсе хоҳанд дошт ва на андӯҳгин мешаванд"},{"id":1270331,"resource_id":230,"text":"[274] บรรดาผู้ที่บริจาคทรัพย์ของพวกเขาทั้งในเวลากลางคืน และกลางวัน ทั้งโดยปกปิด และเปิดเผยนั้น พวกเขาจะได้รับรางวัลของพวกเขา ณ พระผู้เป็นเจ้าของพวกเขา และไม่มีความกลัวอย่างหนึ่งอย่างใดเกิดขึ้นแก่พวกเขา และทั้งพวกเขาก็จะไม่เสียใจ"},{"id":140726,"resource_id":27,"text":"Diejenigen, die ihren Besitz bei Nacht und Tag, heimlich oder öffentlich ausgeben, haben ihren Lohn bei ihrem Herrn, und keine Furcht soll sie überkommen, noch werden sie traurig sein."},{"id":784408,"resource_id":115,"text":"Waɗanda suke ciyar da dukiyõyinsu, a dare da yini, ɓõye da bayyane, to suna da sakamakonsu a wurin Ubangijinsu. Kuma bãbu tsõro a kansu, kuma ba su zama suna baƙin ciki ba."},{"id":846766,"resource_id":125,"text":"Àwọn tó ń ná dúkìá wọn ní òru àti ní ọ̀sán, ní ìkọ̀kọ̀ àti ní gban̄gba, ẹ̀san wọn ń bẹ fún wọn ní ọ̀dọ̀ Olúwa wọn. Kò sí ìpáyà fún wọn. Wọn kò sì níí banújẹ́."},{"id":1532246,"resource_id":819,"text":"جو لوگ اپنے مالوں کو رات اور دن، چھپے اور کھلے خرچ کرتے ہیں ، ان کے ليے ان کے رب کے پاس اجر ہے اور ان کے ليے نہ خوف ہے اور نہ وہ غم گین ہوں گے"},{"id":1538482,"resource_id":823,"text":"Those who spend their wealth night and day, both privately and publicly, will receive their reward from their Lord. They shall have no fear, nor shall they grieve.<sup foot_note=212630>1</sup>"},{"id":1526010,"resource_id":771,"text":"ಇರುಳೂ ಹಗಲೂ ಗುಪ್ತವಾಗಿಯೂ ಜಾಹೀ ರಾಗಿಯೂ ತಮ್ಮ ಧನಗಳನ್ನು ದಾನ ನೀಡು ವವರಿಗೆ ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ಪ್ರತಿಫಲವಿದೆ. ಅವರಿಗೆ ಯಾವ ಭಯವೂ ಇರದು. ಅವರು ದುಃಖಿಸಬೇಕಾಗಿಯೂ ಇಲ್ಲ."}]}]