[{"id":303,"verse_number":10,"verse_key":"3:10","hizb_number":5,"rub_el_hizb_number":20,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":11174,"position":1,"audio_url":"wbw/003_010_001.mp3","char_type_name":"word","code_v1":"ﭑ","page_number":51,"line_number":1,"text":"ﭑ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":11175,"position":2,"audio_url":"wbw/003_010_002.mp3","char_type_name":"word","code_v1":"ﭒ","page_number":51,"line_number":1,"text":"ﭒ","translation":{"text":"those who","language_name":"english"},"transliteration":{"text":"alladhīna","language_name":"english"}},{"id":11176,"position":3,"audio_url":"wbw/003_010_003.mp3","char_type_name":"word","code_v1":"ﭓ","page_number":51,"line_number":1,"text":"ﭓ","translation":{"text":"disbelieve[d]","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":11177,"position":4,"audio_url":"wbw/003_010_004.mp3","char_type_name":"word","code_v1":"ﭔ","page_number":51,"line_number":1,"text":"ﭔ","translation":{"text":"never","language_name":"english"},"transliteration":{"text":"lan","language_name":"english"}},{"id":11178,"position":5,"audio_url":"wbw/003_010_005.mp3","char_type_name":"word","code_v1":"ﭕ","page_number":51,"line_number":1,"text":"ﭕ","translation":{"text":"will avail","language_name":"english"},"transliteration":{"text":"tugh'niya","language_name":"english"}},{"id":11179,"position":6,"audio_url":"wbw/003_010_006.mp3","char_type_name":"word","code_v1":"ﭖ","page_number":51,"line_number":1,"text":"ﭖ","translation":{"text":"[for] them","language_name":"english"},"transliteration":{"text":"ʿanhum","language_name":"english"}},{"id":11180,"position":7,"audio_url":"wbw/003_010_007.mp3","char_type_name":"word","code_v1":"ﭗ","page_number":51,"line_number":1,"text":"ﭗ","translation":{"text":"their wealth","language_name":"english"},"transliteration":{"text":"amwāluhum","language_name":"english"}},{"id":11181,"position":8,"audio_url":"wbw/003_010_008.mp3","char_type_name":"word","code_v1":"ﭘ","page_number":51,"line_number":1,"text":"ﭘ","translation":{"text":"and not","language_name":"english"},"transliteration":{"text":"walā","language_name":"english"}},{"id":11182,"position":9,"audio_url":"wbw/003_010_009.mp3","char_type_name":"word","code_v1":"ﭙ","page_number":51,"line_number":1,"text":"ﭙ","translation":{"text":"their children","language_name":"english"},"transliteration":{"text":"awlāduhum","language_name":"english"}},{"id":11183,"position":10,"audio_url":"wbw/003_010_010.mp3","char_type_name":"word","code_v1":"ﭚ","page_number":51,"line_number":2,"text":"ﭚ","translation":{"text":"against","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":11184,"position":11,"audio_url":"wbw/003_010_011.mp3","char_type_name":"word","code_v1":"ﭛ","page_number":51,"line_number":2,"text":"ﭛ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":11185,"position":12,"audio_url":"wbw/003_010_012.mp3","char_type_name":"word","code_v1":"ﭜﭝ","page_number":51,"line_number":2,"text":"ﭜﭝ","translation":{"text":"anything","language_name":"english"},"transliteration":{"text":"shayan","language_name":"english"}},{"id":11187,"position":13,"audio_url":"wbw/003_010_014.mp3","char_type_name":"word","code_v1":"ﭞ","page_number":51,"line_number":2,"text":"ﭞ","translation":{"text":"and those ","language_name":"english"},"transliteration":{"text":"wa-ulāika","language_name":"english"}},{"id":11188,"position":14,"audio_url":"wbw/003_010_015.mp3","char_type_name":"word","code_v1":"ﭟ","page_number":51,"line_number":2,"text":"ﭟ","translation":{"text":"they (are)","language_name":"english"},"transliteration":{"text":"hum","language_name":"english"}},{"id":11189,"position":15,"audio_url":"wbw/003_010_016.mp3","char_type_name":"word","code_v1":"ﭠ","page_number":51,"line_number":2,"text":"ﭠ","translation":{"text":"(the) fuel","language_name":"english"},"transliteration":{"text":"waqūdu","language_name":"english"}},{"id":11190,"position":16,"audio_url":"wbw/003_010_017.mp3","char_type_name":"word","code_v1":"ﭡ","page_number":51,"line_number":2,"text":"ﭡ","translation":{"text":"(for) the Fire","language_name":"english"},"transliteration":{"text":"l-nāri","language_name":"english"}},{"id":11191,"position":17,"audio_url":null,"char_type_name":"end","code_v1":"ﭢ","page_number":51,"line_number":2,"text":"ﭢ","translation":{"text":"(10)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904260,"resource_id":131,"text":"Indeed, neither the wealth nor children<sup foot_note=76492>1</sup> of the disbelievers will be of any benefit to them against Allah—and they will be the fuel for the Fire."},{"id":997804,"resource_id":149,"text":"Those who have denied—certainly, neither their wealth nor their children will avail them anything against Allah, and those are the fuel for the Fire."},{"id":98663,"resource_id":20,"text":"Indeed, those who disbelieve - never will their wealth or their children avail them against Allāh at all. And it is they who are fuel for the Fire."},{"id":1354531,"resource_id":171,"text":"The wealth and children of the disbelievers in Allah and His Messenger will not protect them from Allah’s punishment in this world nor in the Afterlife. Such disbelievers will be the fuel with which Hell will be lit on the Day of Resurrection."},{"id":1109988,"resource_id":167,"text":"\"Surely, those who disbelieve, their wealth and their children shall not at all suffice them a bit against Allah. And those are the fuel of the Fire"},{"id":1428222,"resource_id":183,"text":"アッラーとその使徒を拒否する者の財産や子孫がアッラーの懲罰から守られることはない。それは現世でも来世でも同様である。そのような者たちは、復活の日に地獄の燃料となる。"},{"id":1469908,"resource_id":798,"text":"Chisimu ŵandu ŵakanile, ngasichija kwakamuchisya chipanje chao atamose ŵanache ŵao chilichose mu (ipotesi) yakuumila kwa Allah, soni ŵanganyao ni sasu sya ku Moto."},{"id":1358215,"resource_id":172,"text":"Allah'ı ve peygamberlerini inkâr edenler var ya, işte malları ve evlatları dünyada ve ahirette, onlardan Allah'ın azabını savamazlar. Bu sıfatlar ile sıfatlanıp, nitelenen kimseler işte onlardır. Onlar; kıyamet günü Cehennem ateşinin kendisi ile tutuşturulacağı odunlardır."},{"id":1438728,"resource_id":776,"text":"En cuanto a aquellos que no creen en Al-lah y en Sus mensajeros, ni sus riquezas ni sus hijos los protegerán del castigo de Al-lah, ni en este mundo ni en el Más Allá. Serán el combustible del fuego del Infierno el Día de la Resurrección."},{"id":1432492,"resource_id":774,"text":"Mu by’ukuri, abahakanye nta cyo imitungo yabo n’urubyaro rwabo bizabamarira imbere ya Allah; kandi abo ni bo bazaba ibicanwa by’umuriro."},{"id":1370800,"resource_id":174,"text":"Sesungguhnya orang-orang yang ingkar kepada Allah dan Rasul-Nya tidak akan bisa dilindungi oleh harta dan anak-anak mereka dari azab Allah, baik di dunia maupun di akhirat. Orang-orang semacam itu adalah bahan bakar neraka Jahanam yang akan dinyalakan pada hari kiamat."},{"id":1367074,"resource_id":173,"text":"Quant à ceux qui mécroient en Allah et en Ses messagers, ni leurs richesses ni leurs enfants ne les préserveront du châtiment d’Allah, ni dans ce monde ni dans l’au-delà. Ils seront le combustible du feu de l’Enfer le Jour de la Résurrection."},{"id":1380058,"resource_id":175,"text":"Uistinu, one koji ne vjeruju u Allaha i Njegove poslanike neće spasiti njihovi imeci niti njihova djeca od Allahove kazne, ni na dunjaluku ni na ahiretu. Takvi će biti džehennemsko gorivo kojim će biti potpaljena džehennemska vatra na Sudnjem danu."},{"id":1444964,"resource_id":796,"text":"ߡߍ߲ ߠߎ߫ ߓߊ߲߬ߓߊ߰ߦߊ߬ߣߍ߲߫ ߸ ߏ߬ ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߣߴߊ߬ߟߎ߬ ߘߋ߲ ߠߎ߬ ߕߍߣߵߊ߬ߟߎ߫ ߕߊ߲߬ߞߊ߬ ߟߴߊߟߊ߫ ߡߊ߬ ߝߏߦߌ߬ ߟߊ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߬ ߕߊ ߢߐ߲߬ߛߐ߲ ߠߎ߬ ߘߌ߫"},{"id":1403653,"resource_id":179,"text":"Tunay na ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya ay hindi magsasanggalang sa kanila ang mga yaman nila ni ang mga anak nila sa pagdurusang dulot ni Allāh, hindi sa Mundo ni sa Kabilang-buhay. Ang mga nailarawang iyon sa mga katangiang iyon ay ang mga gatong ng Impiyerno na ipampapaningas sa Araw ng Pagbangon."},{"id":1482380,"resource_id":782,"text":"Acelora care nu cred, nu le vor fi de folos nici averile lor şi nici copiii lor la Allah întru nimic. Aceştia vor fi vreascuri pentru Foc,"},{"id":1451200,"resource_id":791,"text":"അല്ലാഹുവിനെയും അവൻ്റെ റസൂലിനെയും നിഷേധിച്ചവരിൽ നിന്ന് അല്ലാഹുവിൻ്റെ ശിക്ഷയെ -ഇഹലോകത്തോ പരലോകത്തോ- തടുക്കാൻ അവരുടെ സ്വത്തുക്കളോ സന്താനങ്ങളോ ഉണ്ടാവുകയില്ല; തീർച്ച. നരകാഗ്നി കത്തിജ്വലിപ്പിക്കുന്ന വിറകുകളായിരിക്കും അക്കൂട്ടർ."},{"id":1463672,"resource_id":792,"text":"ពិតប្រាកដណាស់ ពួកដែលបានប្រឆាំងនឹងអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ ទ្រព្យសម្បត្ដិនិងកូនចៅរបស់ពួកគេ ពិតជាមិនអាចជួយការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះនោះទេ មិនថានៅក្នុងលោកិយ ឬនៅថ្ងៃបរលោកឡើយ។ ហើយពួកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេទាំងនេះគឺជាអុសនៃភ្លើងនរកជើហាន់ណាំ ដែលគេដុតវានៅថ្ងៃបរលោក។"},{"id":1422861,"resource_id":182,"text":"否认真主和其使者之人，他们的财产和子嗣阻拦不了真主对他们在今后两世的惩罚。具有这些特性之人，他们将是复活日火狱中的燃料。"},{"id":1409249,"resource_id":180,"text":"১০. নিশ্চয়ই যারা আল্লাহ ও তাঁর রাসূলদের সাথে কুফরি করেছে তাদের সন্তান-সন্ততি ও ধন-সম্পদ দুনিয়া ও আখিরাতের কোথাও আল্লাহর শাস্তি থেকে তাদেরকে রক্ষা করতে পারবে না। মূলতঃ যারা এ সকল বৈশিষ্ট্যের অধিকারী তারা জাহান্নামের ইন্ধন মাত্র। যার মাধ্যমে কিয়ামতের দিন জাহান্নামের আগুনকে প্রজ্জলিত করা হবে।"},{"id":1494852,"resource_id":779,"text":"Leurs richesses et leurs enfants ne pourront en rien éviter le châtiment d’Allah aux mécréants. Ce sont eux qui alimenteront le feu de l’Enfer."},{"id":1488616,"resource_id":790,"text":"যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলক অস্বীকাৰ কৰিছে, সিহঁতৰ ধন-সম্পত্তিয়ে আৰু সিহঁতৰ সন্তান-সন্ততিয়ে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিব, পৃথিৱীতো নোৱাৰিব আৰু আখিৰাততো নোৱাৰিব। এইসকল লোকেই ক্বিয়ামতৰ দিনা জাহান্নামৰ ইন্ধন হ'ব, যাৰ দ্বাৰা জুই জ্বলোৱা হ'ব।"},{"id":1385599,"resource_id":176,"text":"In verità, quanto a coloro che non hanno creduto ad Allāh e ai Suoi Messaggeri, la loro ricchezza e la loro prole non potrà salvarli dalla punizione di Allāh, né in questo mondo né nell'Aldilà; e coloro che possiedono tali caratteristiche saranno combustibile del Fuoco, con i quali verrà appiccato, nel Giorno del Giudizio."},{"id":395770,"resource_id":84,"text":"Surely, those who disbelieve, their wealth and their children shall not suffice them in the least against Allah. Those are the fuel of the Fire"},{"id":1415664,"resource_id":181,"text":"همانا کسانی‌که به الله و رسولش کفر ورزیدند، اموال و فرزندان‌شان، عذاب الله را، نه در دنیا و نه در آخرت از آنها بازنمی‌دارد، و اینان هیزم جهنمی هستند که در روز قیامت با آن افروخته می‌شود."},{"id":1397026,"resource_id":178,"text":"Поистине, тех, которые не уверовали в Аллаха и Его Посланника, не спасут от наказания Аллаха ни их имущество, ни их дети, в мирской жизни и в жизни следующей, они являются растопкой для Ада, которыми он будет разожжен в Судный День."},{"id":1513560,"resource_id":785,"text":"بی‌گمان آنان که کافر شده‌اند مالها و اولادشان آنها را هرگز از عذاب الله نجات نخواهد داد (بلکه) آنان هیزم (آتش افروز) دوزخ‌اند."},{"id":1391033,"resource_id":177,"text":"Quả thật, những ai phủ nhận Allah và các vị Thiên Sứ của Ngài thì tài sản và con cái của họ không bảo vệ được họ khỏi hình phạt của Allah, ở trần gian và cả Đời Sau, những người được miêu tả đó sẽ là chất đốt của Hỏa Ngục trong Ngày Phán Xét."},{"id":1507324,"resource_id":795,"text":"ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߟߊ߫ ߣߊ߲߬ߝߟߏ ߣߴߊ߬ߟߎ߬ ߘߋ߲ ߠߎ߬ ߕߍߣߵߊ߬ߟߎ߬ ߕߟߊ߫ ߟߴߊߟߊ߫ ߟߊ߫ ߝߏߦߌ߬ ߟߊ߫ ߸ ߒ߬ߓߊ߬ ߏ߬ ߟߎ߫ ߟߋ߬ ߕߊ ߢߐ߲߬ߛߐ߲ ߠߎ߬ ߘߌ߫."},{"id":79939,"resource_id":17,"text":"Surely for the ones who have disbelieved, their riches will never avail them, neither their children, any thing with Allah; and those are they who will be fuel for the Fire."},{"id":402006,"resource_id":85,"text":"Neither their possessions nor their children will be any use to the disbelievers against God. The disbelievers will be fuel for the Fire,"},{"id":1338657,"resource_id":95,"text":"Those who disbelieve, neither their wealth nor their offspring will avail them at all against Allah, and it is they who will be the fuel of the Fire"},{"id":330607,"resource_id":57,"text":"Inna allatheena kafaroo lan tughniyaAAanhum amwaluhum wala awladuhum mina Allahishay-an waola-ika hum waqoodu annar"},{"id":92425,"resource_id":19,"text":"(On that Day) neither the riches nor the progeny of those who disbelieve will aught avail them with Allah. They will be fuel for Fire."},{"id":111121,"resource_id":22,"text":"Those who reject Faith,- neither their possessions nor their (numerous) progeny will avail them aught against Allah: They are themselves but fuel for the Fire."},{"id":1128696,"resource_id":206,"text":"Those who disbelieve, neither their wealth nor their children will avail them at all against Allah; it is they who are the fuel of the Fire."},{"id":1134932,"resource_id":207,"text":"Neither their wealth nor their children will ever save those who disbelieve in any way from Allah (God); those will be fuel for the Fire."},{"id":1122460,"resource_id":203,"text":" Verily, those who disbelieve, neither their properties nor their offspring will avail them whatsoever against Allâh; and it is they who will be fuel of the Fire."},{"id":1078808,"resource_id":156,"text":"جن لوگوں نے کفر کا رویہ اختیار کیا ہے ‘ انہیں اللہ کے مقابلے میں نہ ان کا مال کچھ کام دے گا ‘ نہ اولاد ‘ وہ دوزخ کا ایندھن بن کر رہیں گے ۔"},{"id":1344916,"resource_id":97,"text":"جن لوگو ں نے کفر کا رویّہ اختیار کیا ہے،<sup foot_note=\"183277\">1</sup> انہیں اللہ کے مقابلے میں نہ اُن کا مال کچھ کام دے گا، نہ اولاد۔ وہ دوزخ کا ایندھن بن کر رہیں گے"},{"id":1301533,"resource_id":234,"text":"جو لوگ کافر ہوئے (اس دن) نہ تو ان کا مال ہی خدا (کے عذاب) سے ان کو بچا سکے گا اور نہ ان کی اولاد ہی (کچھ کام آئے گی) اور یہ لوگ آتش (جہنم) کا ایندھن ہوں گے"},{"id":1085044,"resource_id":158,"text":"یقیناً جن لوگوں نے کفر کی روش اختیار کی ہرگز نہ بچا سکیں گے انہیں ان کے مال اور نہ ان کی اولاد اللہ سے کچھ بھی اور وہ تو سب کے سب آگ کا ایندھن بنیں گے"},{"id":1004040,"resource_id":151,"text":"بیشک جو لوگ کافر ہیں ہر گز کام نہ آویں گے ان کو ان کے مال اور نہ ان کی اولاد اللہ کے سامنے کچھ اور وہی ہیں ایندھن دوزخ کے <sup foot_note=82083>1</sup>"},{"id":309560,"resource_id":54,"text":"کافروں کوان کے مال اور ان کی اوﻻد اللہ تعالیٰ (کے عذاب) سے چھڑانے میں کچھ کام نہ آئیں گی، یہ تو جہنم کا ایندھن ہی ہیں۔"},{"id":216537,"resource_id":39,"text":"Sebenarnya harta benda orang-orang kafir, dan juga anak-pinak mereka tidak sekali-kali akan menyelamatkan mereka dari (azab seksa) Allah sedikit juapun; dan mereka itulah bahan bakaran api neraka."},{"id":1307769,"resource_id":235,"text":"Waarlijk, (voor) degenen die ongelovig zijn baten noch hun eigendommen noch hun nageslacht of wat dan ook tegen (de bestraffing van) Allah; en zij zijn het die brandstof voor het vuur zijn."},{"id":929204,"resource_id":136,"text":"Ceux qui ont mécru, ni leurs biens ni leur progéniture ne les préserveront (de la colère) d’Allah. Et ce sont eux qui alimenteront le Feu."},{"id":859260,"resource_id":127,"text":"Албатта, куфр келтирганларнинг моллари ҳам, болалари ҳам улардан Аллоҳнинг азобини қайтара олмас. Ана ўшалар, ўзлари дўзахнинг ёқилғисидирлар."},{"id":916732,"resource_id":134,"text":"Sesungguhnya orang-orang yang kafir, harta benda dan anak-anak mereka, sedikit pun tidak dapat menolak (siksa) Allah dari mereka.  Dan mereka itu adalah bahan bakar api neraka."},{"id":191749,"resource_id":35,"text":"本当に（その日），不信者たちの財産も，その子女も，アッラーには何の役にも立たないであろう。かれらは業火の薪となろう，"},{"id":803137,"resource_id":118,"text":" بېشكه هغه كسان چې كفر يې كړى دى، هېڅ كله به هم د هغوى مالونه او اولادونه له دوى څخه د الله (له عذاب) نه هېڅ شى لرې نه كړى شي او همدغه كسان د اور خشاك دي "},{"id":316376,"resource_id":55,"text":"Albatta, kufr keltirganlarning mollari ham, bolalari ham ulardan Allohning azobini qaytara olmas. Ana o`shalar, o`zlari do`zaxning yoqilg`isidirlar."},{"id":922968,"resource_id":135,"text":"در حقیقت، کسانی‌ که کفر ورزیدند، اموال و فرزندانشان چیزی از [عذاب] الله را از آنان دور نخواهد کرد و آنان خود هیزم آتش [دوزخ] هستند."},{"id":1153640,"resource_id":210,"text":"Şüphesiz kâfir olanlara ne malları ve ne de çocukları Allah'ın (azabına) karşılık hiçbir fayda sağlamaz. İşte bunlar, ateşin yakıtı olanlardır."},{"id":828081,"resource_id":122,"text":"निश्चय जो क़ाफ़िर हो गये, उनके धन तथा उनकी संतान अल्लाह (की यातना) से (बचाने में) उनके कुछ काम नहीं आयेगी तथा वही अग्नि के ईंधन बनेंगे।"},{"id":177694,"resource_id":33,"text":"Sesungguhnya orang-orang yang kafir, bagi mereka tidak akan berguna sedikit pun harta benda dan anak-anak mereka terhadap (azab) Allah. Dan mereka itu (menjadi) bahan bakar api neraka."},{"id":1264120,"resource_id":229,"text":"நிச்சயமாக நிராகரிப்பாளர்கள் அவர்களுடைய செல்வங்களும், அவர்களுடைய சந்ததிகளும், அல்லாஹ்விடம் (உள்ள தண்டனையிலிருந்து) எதையும் அவர்களை விட்டும் அறவே தடுக்காது. அவர்கள்தான் நரகத்தின் எரிபொருள்கள்."},{"id":947915,"resource_id":139,"text":"    Бегумон касоне, ки куфр варзиданд, ҳаргиз молҳо ва фарзандонашон онҳоро\nаз азоби Аллоҳ наҷот нахоҳанд дод ва онҳо ҳезуми дӯзаханд. <sup foot_note=151424>1</sup>"},{"id":1091280,"resource_id":161,"text":"নিশ্চয়ই যারা কুফরী করে তাদের ধন-সম্পদ ও সন্তান-সন্ততি আল্লাহর সামনে কোন কাজে লাগবে না এবং তারাই আগুনের ইন্ধন।"},{"id":1103752,"resource_id":163,"text":"নিশ্চয়ই যারা অবিশ্বাস করেছে, তাদের ধন-সম্পদ ও তাদের সন্তান-সন্ততি আল্লাহর নিকট কোন বিষয়েই ফলপ্রদ হবেনা এবং তারাই জাহান্নামের ইন্ধন।"},{"id":1097516,"resource_id":162,"text":"নিশ্চয় যারা কুফরী করে, তাদের মাল-সম্পদ ও সন্তান-সন্ততি আল্লাহর আযাব থেকে কখনও কোন কাজে আসবে না এবং তারাই আগুনের জ্বালানি।"},{"id":1295297,"resource_id":153,"text":"No, per quelli che sono miscredenti non basteranno i loro beni e i loro figli per metterli al riparo da Allah. Saranno combustibile del Fuoco."},{"id":972860,"resource_id":143,"text":"بێگومان ئەوانەی بێ بڕوا بوون ھەرگیز کەڵک و سوودیان پێ ناگەیەنێت نە ماڵیان وە نە منداڵیان لە (سزای) خوا بەھیچ شێوەیەک وە ئا ئەوانە سووتەمەنی دۆزەخن"},{"id":1159876,"resource_id":211,"text":"Tunay na ang mga tumangging sumampalataya ay hindi magpapakinabang para sa kanila ang mga yaman nila ni ang mga anak nila laban kay Allāh sa anuman. Ang mga iyon ay ang mga panggatong sa Apoy."},{"id":1173135,"resource_id":214,"text":"Onima koji ne vjeruju, kod Allaha sigurno neće koristiti imeci njihovi, a ni djeca njihova, i oni su gorivo za Vatru."},{"id":1191843,"resource_id":217,"text":"Воістину, ні майно, ні діти нічим не допоможуть перед Аллагом тим, які не увірували, і такі будуть паливом для вогню"},{"id":1210551,"resource_id":220,"text":"Quả thật, con cái và tài sản của những kẻ vô đức tin không giúp ích được gì cho họ trước (sự trừng phạt của) Allah và họ chính là củi đốt của Hỏa Ngục."},{"id":1220468,"resource_id":222,"text":"Расында сондай қарсы болғандардың балалары, малдары Алладан (келетін) еш нәрсеге төтеп бере алмайды. Міне солар тозақтың отындары."},{"id":1232940,"resource_id":224,"text":"സത്യനിഷേധം കൈക്കൊണ്ടവര്‍ക്ക് അവരുടെ സ്വത്തുക്കളോ സന്താനങ്ങളോ അല്ലാഹുവിങ്കല്‍ യാതൊരു പ്രയോജനവും ചെയ്യുകയില്ല; തീര്‍ച്ച. അവരാകുന്നു നരകത്തിലെ ഇന്ധനമായിത്തീരുന്നവര്‍. "},{"id":1239176,"resource_id":225,"text":"ઇન્કારીઓને તેઓનું ધન અને તેઓના સંતાનો અલ્લાહ તઆલા (ની યાતના) થી છોડાવવામાં કંઇ કામ નહી લાગે, આ તો જહન્નમના ઇંધણ જ છે."},{"id":1245412,"resource_id":226,"text":"१०.  इन्कारी लोकांना त्यांची धन-दौलत आणि त्यांची संतती अल्लाहच्या अज़ाब (शिक्षा-यातने) पासून सोडिवण्यात काही कामी येऊ शकणार नाही आणि हे लोक तर जहन्नमचे इंधन आहेतच."},{"id":1251648,"resource_id":227,"text":"నిశ్చయంగా, సత్యతిరస్కారులైన వారికి వారి ధనం గానీ, వారి సంతానం గానీ, అల్లాహ్ కు ప్రతికూలంగా ఏ మాత్రం పనికిరావు. మరియు ఇలాంటి వారే నరకాగ్నికి ఇంధనమయ్యేవారు."},{"id":1276589,"resource_id":231,"text":"Hakika wale waliokanusha Dini ya haki na wakaikataa, hayatawafaa wao mali yao wala watoto wao kuwaepushia chochote katika adhabu ya Mwenyezi Mungu ikiwashukia ulimwenguni, wala hayatawakinga wao na adhabu Yake Akhera. Na hawa ndio kuni za Moto Siku ya Kiyama."},{"id":420714,"resource_id":88,"text":"Në të vërtetë, atyre që nuk besojnë, nuk do t’u vlejnë aspak (kur të dalin) para Allahut, - as pasuria dhe as fëmijët e tyre. Ata do të jenë lëndë djegëse e zjarrit,"},{"id":1282825,"resource_id":232,"text":"Mazima abo abaakaafuwala emmaali yaabwe n’abaana baabwe tebigenda kubagasa naakamu oba okubataasa ku bibonerezo bya Katonda era abo bennyini zeeziriba enku z'omuliro (ku lunaku olwo)."},{"id":414478,"resource_id":87,"text":"እነዚያ የካዱት ሰዎች ገንዘቦቻቸውና ልጆቻቸው ከአላህ (ቅጣት) ምንም አያስጥሉዋቸውም፡፡ እነዚያም እነርሱ የእሳት ማገዶዎች ናቸው፡፡"},{"id":1289061,"resource_id":233,"text":"אלה אשר כפרו, לא יועיל להם רכושם ולא ילדיהם בכלום אצל אללה, ואלה הם חומר בעירת האש (בגיהינום)."},{"id":954152,"resource_id":140,"text":"A quienes rechazan la verdad, de nada les servirán sus bienes y sus hijos frente a Al-lah; y esos serán el combustible del fuego."},{"id":960388,"resource_id":141,"text":"Sesungguhnya orang-orang yang kafir, bagi mereka tidak akan berguna sedikit pun harta benda dan anak-anak mereka terhadap (azab) Allah. Dan mereka itu (menjadi) bahan bakar api neraka,"},{"id":285142,"resource_id":50,"text":"நிராகரிப்போர்களுக்கு அவர்களுடைய செல்வங்களும், குழந்தைகளும் அல்லாஹ்வி(ன் தண்டனையி)லிருந்து எதையும் நிச்சயமாக தடுக்கமாட்டாது. இன்னும் அவர்கள்தாம் (நரக) நெருப்பின் எரிபொருள்களாக இருக்கின்றனர்."},{"id":1314005,"resource_id":236,"text":"Ih, wid ijehlen, ur sen d ippawi acemma, ar Öebbi, wayla nnsen, ne$ tarwa nnsen. Widak, d nitni ay d isufa n tmes."},{"id":364590,"resource_id":79,"text":"Поистине, те, которые стали неверными [отвергли Истинную Веру], никогда не избавят [не спасут] их [неверующих] имущества их и дети их от (наказания) Аллаха (как в этом мире, так и в Вечной жизни) ни насколько! И такие [неверующие] – растопка [топливо] для Огня [Ада]."},{"id":370826,"resource_id":80,"text":"സത്യനിഷേധികള്‍ക്ക് അല്ലാഹുവിന്റെ ശിക്ഷയില്‍നിന്ന് ‎രക്ഷകിട്ടാന്‍ അവരുടെ സ്വത്തോ സന്താനങ്ങളോ തീരെ ‎ഉപകരിക്കുകയില്ല. അവരാണ് നരകത്തീയിലെ ‎വിറകായിത്തീരുന്നവര്‍. ‎"},{"id":389534,"resource_id":83,"text":"A los que rechacen la verdad, de nada les servirán sus bienes materiales ni sus hijos ante Dios. Serán combustible del Fuego."},{"id":408242,"resource_id":86,"text":"ހަމަކަށަވަރުން، كافر ވި މީހުންނަކީ އެއުރެންގެ މުދާތަކަކަށް އަދި އެއުރެންގެ ދަރިންނަކަށްވެސް، اللَّه ގެ حضرة ން އެއުރެންނަށް އެއްވެސްކަމެއް ފުއްދައި ނުދެވޭނޭ ބަޔެކެވެ. އަދި، އެއުރެންނީ ހަމަ، ނަރަކައިގެ ދަރެވެ."},{"id":234947,"resource_id":42,"text":"Zaprawdę, tym, którzy nie uwierzyli, nie pomogą nic wobec Boga ani ich majątki, ani ich dzieci! Oni będą paliwem dla ognia!"},{"id":247424,"resource_id":44,"text":"Celor tăgăduitori, nici averile, nici copiii nu le vor sluji la nimic înaintea lui Dumnezeu, căci ei vor fi hrană Focului."},{"id":1326477,"resource_id":238,"text":"بيشڪ جن ڪفر ڪيو تن کان ڪڏھن نه سندن مال ۽ نڪي سندن اولاد الله (جي عذاب) مان ڪجھ نه ٽاريندو، ۽ اِھي دوزخ جو ٻارڻ آھن."},{"id":345882,"resource_id":76,"text":"كاپىرلارنىڭ ماللىرى، بالىلىرى ئاللاھنىڭ ئازابى ئالدىدا ھەقىقەتەن ھېچ نەرسىگە دال بولالمايدۇ. ئۇلار (يەنى كۇففارلار) دوزاخنىڭ يېقىلغۇسىدۇر."},{"id":339646,"resource_id":75,"text":" Kafir olanların nə mal­ları, nə də övladları onlara Alla­hın hüzurun­da heç bir şeylə fayda verə bilməz. Onlar Cə­hən­nəmin ya­nacağıdırlar."},{"id":358354,"resource_id":78,"text":"Ни большое имущество, ни дети не защитят тех, кто не уверовал, и нисколько не избавят их от наказания Аллаха. Они будут растопкой для адского огня."},{"id":282982,"resource_id":49,"text":"Kwa hakika wale walio kufuru hazitowafaa kitu kwa Mwenyezi Mungu mali zao, wala watoto wao; nao hao ndio kuni za Motoni-"},{"id":276971,"resource_id":48,"text":"DE SOM framhärdar i att förneka sanningen - ingenting av vad de äger på jorden och inte heller deras söner skall kunna skydda dem mot Gud. De skall bli bränsle för Elden."},{"id":377062,"resource_id":81,"text":"(له‌و ڕۆژه‌دا) به‌ڕاستی ئه‌وانه‌ی که بێ باوه‌ڕن هه‌رگیز ماڵ و منداڵیان هیچ جۆره به‌رگریه‌کیان لێ ناکه‌ن له سزای خوا، ئا ئه‌وانه سووته‌مه‌نی ئاگری دۆزه‌خن."},{"id":253539,"resource_id":45,"text":"Ни богатство, ни дети ничем не помогут перед Аллахом тем, кто не уверовал. Они являются растопкой для Огня."},{"id":352118,"resource_id":77,"text":"İnkar edenlerin malları ve çocukları, Allah'a karşı onlara bir şey sağlamaz. İşte onlar ateşin yakıtlarıdır."},{"id":197055,"resource_id":36,"text":"믿음을 배반한 그들의 재산 과 자손이 그들에게 아무런 효용 이 되지 못하고 불의 연료가 될 것이라"},{"id":164589,"resource_id":30,"text":"Niinpä oli faraon kansankin laita ja niiden, jotka ennen heitä pitivät Meidän tunnusmerkkejämme vaiheena. Jumala tuhosi heidät heidän syntiensä tähden. Jumala on ankara rangaistessaan."},{"id":135259,"resource_id":26,"text":"V ten den nebudou nevěřícím majetky ani děti jejich proti Bohu nic platny a stanou se palivem pro oheň pekelný."},{"id":333410,"resource_id":74,"text":"Кофиронро дороиҳо ва фарзандонашон ҳаргиз аз азоби Худо нараҳонад. Онҳо худ ҳезуми оташи ҷаҳаннаманд."},{"id":117385,"resource_id":23,"text":"Haqqı inkar edənlərin nə malları, nə də övladları onları Allah yanında (axirətdə) heç bir şeydən qurtara bilməz. Əlbəttə, onlar cəhənnəm odunun yanacağıdırlar!"},{"id":303886,"resource_id":53,"text":"Коръән белән гамәл кылмыйча кәфер булган кешеләрне, маллары һәм балалары Аллаһ ґәзабыннан коткармас, алар җәһәннәм утында булачаклар."},{"id":270528,"resource_id":47,"text":"Është e vertetë se atyre që nuk besuan nuk do t`u vlejë asgjë para All-llahut, as pasuria e as fëmijët e tyre. Ata vetë janë lëndë e zjarrit."},{"id":228492,"resource_id":41,"text":"De vantro kan ikke verge seg mot Gud ved sin rikdom og sine barn."},{"id":1065544,"resource_id":106,"text":"Баккъалла а, цатешнарш – церан бахамо а‚ церан доьзало а Делера (Цуьнан Iазапах) х1умма а хьалхабохур ма бац уьш. Уьш ма бу /жоьжахатин/ цIеран ягориг."},{"id":1320241,"resource_id":237,"text":"Онези, които не вярват, с нищо не ще ги избавят от Аллах нито имотите, нито децата им. Те са горивото на Огъня."},{"id":865496,"resource_id":128,"text":"ពិតប្រាកដណាស់ ពួកដែលបានប្រឆាំងនោះ ទ្រព្យសម្បត្ដិ និងកូនចៅរបស់ពួកគេពិតជាមិនអាចការពារពួកគេពី(ទារុណកម្ម) អល់ឡោះបានបន្ដិចសោះឡើយ។ ហើយពួកអ្នកទាំងនេះគឺជាអុស របស់ភ្លើងនរក។"},{"id":728308,"resource_id":103,"text":"Por certo, aos que renegam a Fé, de nada lhes valerão as riquezas e os filhos diante de Allah. E esses serão combustível do Fogo."},{"id":154432,"resource_id":29,"text":"به راستی کسانی‌که کافر شدند، اموال و فرزندانشان چیزی از (عذاب) الله را از آنان باز ندارد. و آنان خود هیزم آتش (دوزخ) هستند."},{"id":910496,"resource_id":133,"text":"நிச்சயமாக எவர்கள் (அந்நாளை) நிராகரிக்கிறார்களோ அவர்களுக்கு (அந்நாளில்) அவர்களுடைய செல்வங்களும், அவர்களுடைய சந்ததிகளும், அல்லாஹ்வி(னுடைய வேதனையி)லிருந்து எதையும் அறவே தவிர்த்துவிட முடியாது. இவர்கள்தான் (உண்மையாகவே) நரகத்தின் எரிகட்டைகள்."},{"id":1141168,"resource_id":208,"text":"Wahrlich, denen, die ungläubig sind, werden weder ihr Vermögen noch ihre Kinder bei Allah etwas helfen. Sie sind es, die zum Brennstoff des Feuers werden."},{"id":1147404,"resource_id":209,"text":"In verità, per i miscredenti, né le loro ricchezze né i loro figli li proteggeranno da Allāh, e loro sono combustibile del fuoco,"},{"id":658246,"resource_id":101,"text":"Куфр йўлини тутган кимсаларнинг на моллари ва на болалари уларни Аллоҳ азобидан қутқара олмайди. Улар дўзахнинг ўтинларидир."},{"id":979096,"resource_id":144,"text":"Voorwaar, degenen die ongelovig zijn: hun eigendommen, noch hun nakomelingen zullen hun baten tegen (de bestraffing) van Allah en zij zijn brandstof voor de Hel."},{"id":209945,"resource_id":38,"text":"Mataan! a so siran a da pamaratiyaya, - na da dn a milinding kiran o manga tamok iran ago so manga wata iran ko (siksa o) Allah a mayto bo: Ka siran man na siran i itagon o apoy."},{"id":426950,"resource_id":89,"text":"Është e vertetë se atyre që nuk besuan nuk do t`u vlejë asgjë para All-llahut, as pasuria e as fëmijët e tyre. Ata vetë janë lëndë e zjarrit."},{"id":321635,"resource_id":56,"text":"不信道者所有的财产和子嗣，对真主的刑罚，不能裨益他们一丝毫。这等人是火狱的燃料。"},{"id":177042,"resource_id":32,"text":"Lalle ne waɗanda suka kãfirta, dũkiyõyinsu bã su tunkuɗe musu kõme daga Allah, kuma 'ya'yansu bã su tunkuɗẽwa, kuma waɗannan, sũ ne makãmashin wuta."},{"id":207761,"resource_id":37,"text":"സത്യനിഷേധം കൈക്കൊണ്ടവര്‍ക്ക് അവരുടെ സ്വത്തുക്കളോ സന്താനങ്ങളോ അല്ലാഹുവിങ്കല്‍ യാതൊരു പ്രയോജനവും ചെയ്യുകയില്ല; തീര്‍ച്ച. അവരാകുന്നു നരകത്തിലെ ഇന്ധനമായിത്തീരുന്നവര്‍."},{"id":241136,"resource_id":43,"text":"Quanto aos incrédulos, nem as suas riquezas, nem os seus filhos, de nada lhes servirão ante Deus, e serão combustível doinferno."},{"id":147741,"resource_id":28,"text":"A quienes no crean, ni su hacienda ni sus hijos les servirán de nada frente a Alá. Ésos servirán de combustible para el Fuego."},{"id":291436,"resource_id":51,"text":"แท้จริงบรรดาผู้ปฏิเสธศรัทธานั้น ทรัพย์สมบัติของพวกเขา และลูก ๆ ของพวกเขานั้น จะไม่อำนวยประโยชน์แก่พวกเขาให้พ้นจากการลงโทษของอัลลอฮ์ได้แต่อย่างใดเลย และชนเหล่านี้แหละคือเชื้อเพลิงแห่งไฟนรก"},{"id":985332,"resource_id":52,"text":"Gerçek şu ki, kâfirlere, Allah'tan gelecek bir zararı, ne malları, ne de evlatları engelleyemez. İşte onlar, o ateşin yakıtı olacaklar."},{"id":168479,"resource_id":31,"text":"Ceux qui ne croient pas, ni leurs biens ni leurs enfants ne les mettront aucunement à l’abri de la punition d’Allah. Ils seront du combustible pour le Feu,"},{"id":771960,"resource_id":113,"text":"Күмәнсіз, күпірлік етушілердің  / Аллаһқа қарсы келушілердің /  мал-дүниелері де, балалары да Аллаһтан болатын ешбір нәрседен құтқара алмайды. Міне, солар - Оттың отыны,    "},{"id":759488,"resource_id":111,"text":"Dhugumatti isaan kafaran qabeenyiifi ilmaan isaanii Rabbirraa (adaba Isaa irraa) homaa isaan hin duroomsituAmmas warri sun qoraan ibiddaati"},{"id":765724,"resource_id":112,"text":"Şüphesiz kâfir olanlara ne malları ve ne de çocukları Allah'ın (azabına) karşılık hiçbir fayda sağlamaz İşte bunlar, ateşin yakıtı olanlardır."},{"id":840552,"resource_id":124,"text":"İnkâr edenlere  malları ve evlâtları Allah huzurunda kendilerine hiçbir fayda sağlamayacaktır. İşte onlar cehennemin yakıtıdırlar."},{"id":740780,"resource_id":108,"text":"१०) काफिरहरूलाई तिनको धन सम्पत्ति र तिनका सन्तानले अल्लाहको (सजायबाट) तिनलाई बचाउन सक्दैनन् । र यी मानिसहरू नै नर्कको आगोका इन्धन हुनेछन् ।"},{"id":128965,"resource_id":25,"text":"Onima koji ne vjeruju, kod Allaha sigurno neće koristiti imeci njihovi, a ni djeca njihova, i oni su gorivo za Vatru."},{"id":263991,"resource_id":46,"text":"kuwa Gaaloobay ugama taraan Xoolahoodu iyo Caruurtoodu Eebe xagiisa waxha, kuwaasina iyaga umbaa ah Shidaalka Naarla."},{"id":1166899,"resource_id":213,"text":"নিশ্চয় যারা কুফরী করে আল্লাহ্‌র নিকট তাদের ধন-সম্পদ ও সন্তান-সন্ততি কোনো কাজে আসবে না এবং এরাই আগুনের ইন্ধন [১]।"},{"id":1198079,"resource_id":218,"text":"本当に、不信仰に陥った*者たち、彼らにはその財産も子供も、アッラー*（の懲罰）に対しては何の役に立つこともない。それらの者たちこそは、業火の薪なのだ。"},{"id":1204315,"resource_id":219,"text":"실로 불신한 자들은 그들의 재산과 그들의 자손이 하나님께 관해 그들에게 어떠한 보탬도 되지 못할 것이라. 그러한 자들은 실로 불지옥의 땔감이라."},{"id":1257884,"resource_id":228,"text":"නියත වශයෙන් ම දේවත්වය ප්‍රතික්ෂේප කළවුන්ට ඔවුන්ගේ ධන සම්පත හෝ ඔවුන්ගේ දරු සම්පත හෝ අල්ලාහ්ගෙන් පැමිණෙන කිසිවකින් (මිදීමට) ඔවුනට උපකාර නොවන්නේ ම ය. නිරා ගින්නේ ඉන්ධන වනුයේ ඔවුන් ම ය."},{"id":1116224,"resource_id":199,"text":"A quienes rechazan la verdad, de nada les servirán sus bienes ni sus hijos frente a Al-lah; y esos serán el combustible del fuego."},{"id":853024,"resource_id":126,"text":"One koji ne vjeruju – od Allahove kazne neće nimalo odbraniti ni imeci njihovi, ni djeca njihova, i oni će biti gorivo za vatru,"},{"id":815609,"resource_id":120,"text":"নিশ্চয় যিসকলে কুফুৰী কৰে, আল্লাহৰ ওচৰত সিহঁতৰ ধন-সম্পদ আৰু সন্তান-সন্ততি কোনো কামত নাহিব আৰু ইহঁতেই জুইৰ ইন্ধন।"},{"id":1214232,"resource_id":221,"text":"Quả thật, những ai không có đức tin (là những kẻ mà) tài sản cũng như con cái đông đảo của chúng sẽ không giúp ích gì được cho chúng thoát khỏi (sự trừng phạt của) Allah. Và chúng sẽ thành chất đốt cho Lửa (của hỏa ngục)."},{"id":747016,"resource_id":109,"text":"不信道者所有的财产和子嗣，对安拉的刑罚，不能裨益他们一丝毫。这等人是火狱的燃料"},{"id":1226704,"resource_id":223,"text":"Дар ҳақиқат, касоне, ки куфр варзиданд, амволу фарзандонашон чизе аз [азоби] Аллоҳро аз онон дур нахоҳад кард ва онон худ ҳезуми оташ [-и дӯзах] ҳастанд"},{"id":1270353,"resource_id":230,"text":"[10] แท้จริงบรรดาผู้ปฏิเสธศรัทธานั้น ทรัพย์สมบัติของพวกเขา และลูก ๆ ของพวกเขานั้น จะไม่อำนวยประโยชน์แก่พวกเขาให้พ้นจากการลงโทษของอัลลอฮฺได้แต่อย่างใดเลย และชนเหล่านี้แหละคือเชื้อเพลิงแห่งไฟนรก"},{"id":141610,"resource_id":27,"text":"Gewiß, denjenigen, die ungläubig sind, werden weder ihr Besitz noch ihre Kinder vor Allah etwas nützen. Sie sind es, die Brennstoff des (Höllen)feuers sein werden."},{"id":784430,"resource_id":115,"text":"Lalle ne waɗanda suka kãfirta, dũkiyõyinsu bã su tunkuɗe musu kõme daga Allah, kuma 'ya'yansu bã su tunkuɗẽwa, kuma waɗannan, sũ ne makãmashin wuta."},{"id":846788,"resource_id":125,"text":"Dájúdájú àwọn tó ṣàì gbàgbọ́, àwọn dúkìá wọn àti àwọn ọmọ wọn kò níí rọ̀ wọ́n lọ́rọ̀ kiní kan lọ́dọ̀ Allāhu. Àwọn wọ̀nyẹn, àwọn ni n̄ǹkan ìkoná."},{"id":1526032,"resource_id":771,"text":"ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ತಮ್ಮ ಸಂಪತ್ತುಗಳಾಗಲಿ ಸಂತಾನಗಳಾಗಲಿ ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ಪಾರು ಮಾಡಲು ಸ್ವಲ್ಪವೂ ಫಲಕಾರಿಯಾಗದು. ಅವರೇ ನರಕದ ಉರುವಲುಗಳು."},{"id":1532268,"resource_id":819,"text":"بے شک جن لوگوں نے انکار کیا، ان کے مال اور ان کی اولاد اللہ کے مقابلہ میں ان کے کچھ کام نہ آئیں گے اور یہی لوگ آگ کے ایندھن ہوں گے"},{"id":1538504,"resource_id":823,"text":"As for those who deny the truth, their wealth and children will not help them against God. They will be fuel for the Fire.<sup foot_note=212634>1</sup>"}]},{"id":304,"verse_number":11,"verse_key":"3:11","hizb_number":5,"rub_el_hizb_number":20,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":12513,"position":1,"audio_url":"wbw/003_011_001.mp3","char_type_name":"word","code_v1":"ﭣ","page_number":51,"line_number":2,"text":"ﭣ","translation":{"text":"Like behavior","language_name":"english"},"transliteration":{"text":"kadabi","language_name":"english"}},{"id":12514,"position":2,"audio_url":"wbw/003_011_002.mp3","char_type_name":"word","code_v1":"ﭤ","page_number":51,"line_number":2,"text":"ﭤ","translation":{"text":"(of the) people","language_name":"english"},"transliteration":{"text":"āli","language_name":"english"}},{"id":12515,"position":3,"audio_url":"wbw/003_011_003.mp3","char_type_name":"word","code_v1":"ﭥ","page_number":51,"line_number":3,"text":"ﭥ","translation":{"text":"(of) Firaun","language_name":"english"},"transliteration":{"text":"fir'ʿawna","language_name":"english"}},{"id":12516,"position":4,"audio_url":"wbw/003_011_004.mp3","char_type_name":"word","code_v1":"ﭦ","page_number":51,"line_number":3,"text":"ﭦ","translation":{"text":"and those who","language_name":"english"},"transliteration":{"text":"wa-alladhīna","language_name":"english"}},{"id":12517,"position":5,"audio_url":"wbw/003_011_005.mp3","char_type_name":"word","code_v1":"ﭧ","page_number":51,"line_number":3,"text":"ﭧ","translation":{"text":"(were) from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":12518,"position":6,"audio_url":"wbw/003_011_006.mp3","char_type_name":"word","code_v1":"ﭨﭩ","page_number":51,"line_number":3,"text":"ﭨﭩ","translation":{"text":"before them","language_name":"english"},"transliteration":{"text":"qablihim","language_name":"english"}},{"id":12520,"position":7,"audio_url":"wbw/003_011_008.mp3","char_type_name":"word","code_v1":"ﭪ","page_number":51,"line_number":3,"text":"ﭪ","translation":{"text":"They denied","language_name":"english"},"transliteration":{"text":"kadhabū","language_name":"english"}},{"id":12521,"position":8,"audio_url":"wbw/003_011_009.mp3","char_type_name":"word","code_v1":"ﭫ","page_number":51,"line_number":3,"text":"ﭫ","translation":{"text":"Our Signs","language_name":"english"},"transliteration":{"text":"biāyātinā","language_name":"english"}},{"id":12522,"position":9,"audio_url":"wbw/003_011_010.mp3","char_type_name":"word","code_v1":"ﭬ","page_number":51,"line_number":3,"text":"ﭬ","translation":{"text":"so seized them","language_name":"english"},"transliteration":{"text":"fa-akhadhahumu","language_name":"english"}},{"id":12523,"position":10,"audio_url":"wbw/003_011_011.mp3","char_type_name":"word","code_v1":"ﭭ","page_number":51,"line_number":3,"text":"ﭭ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahu","language_name":"english"}},{"id":12524,"position":11,"audio_url":"wbw/003_011_012.mp3","char_type_name":"word","code_v1":"ﭮﭯ","page_number":51,"line_number":3,"text":"ﭮﭯ","translation":{"text":"for their sins","language_name":"english"},"transliteration":{"text":"bidhunūbihim","language_name":"english"}},{"id":12526,"position":12,"audio_url":"wbw/003_011_014.mp3","char_type_name":"word","code_v1":"ﭰ","page_number":51,"line_number":4,"text":"ﭰ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":12527,"position":13,"audio_url":"wbw/003_011_015.mp3","char_type_name":"word","code_v1":"ﭱ","page_number":51,"line_number":4,"text":"ﭱ","translation":{"text":"(is) severe","language_name":"english"},"transliteration":{"text":"shadīdu","language_name":"english"}},{"id":12528,"position":14,"audio_url":"wbw/003_011_016.mp3","char_type_name":"word","code_v1":"ﭲ","page_number":51,"line_number":4,"text":"ﭲ","translation":{"text":"(in) [the] punishment","language_name":"english"},"transliteration":{"text":"l-ʿiqābi","language_name":"english"}},{"id":12529,"position":15,"audio_url":null,"char_type_name":"end","code_v1":"ﭳ","page_number":51,"line_number":4,"text":"ﭳ","translation":{"text":"(11)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904261,"resource_id":131,"text":"Their fate will be like that of the people of Pharaoh and those before them—they all rejected Our signs, so Allah seized them for their sins. And Allah is severe in punishment."},{"id":997805,"resource_id":149,"text":"Like the behavior of Pharaoh’s folk and those before them: they disbelieved in Our signs, so Allah<sup foot_note=\"79754\">1</sup>seized them on account of their misdeeds. For Allah is Stern in retribution."},{"id":98676,"resource_id":20,"text":"[Theirs is] like the custom of the people of Pharaoh and those before them. They denied Our signs, so Allāh seized them for their sins. And Allāh is severe in penalty."},{"id":1354532,"resource_id":171,"text":"The case of these disbelievers is like that of the people of Pharaoh, and those before them who disbelieved in Allah and denied His signs. As a result, Allah punished them for their sins – their wealth and children did not benefit them. Allah is severe in punishing those who disbelieve in Him and His signs."},{"id":1109989,"resource_id":167,"text":"a case similar to that of the House of Pharaoh and those before them. They denied our signs. So, Allah caught them for their sins. And Allah is severe at punishment."},{"id":1432493,"resource_id":774,"text":"(Imigenzereze y’abahakanye) ni nk’imigenzereze y’abantu ba Farawo n’ababayeho mbere yabo; bahakanye ibimenyetso byacu, nuko Allah abahanira ibyaha byabo. Kandi Allah ni Nyiribihano bikaze."},{"id":1360351,"resource_id":172,"text":"İşte bu kafirlerin hali, Allah'ı inkar edip O'nun ayetlerini yalanlayan firavun ailesi ve ondan öncekilerin hali gibidir. Allah, günahları sebebi ile onlara azap edecektir. Onlara malları ve evlatları fayda vermeyecektir. Kendisini inkar edenler ve ayetlerini yalanlayanlar için Allah'ın azabı şiddetlidir."},{"id":1403654,"resource_id":179,"text":"Ang lagay ng mga tagatangging sumampalataya na ito ay gaya ng lagay ng mga kampon ni Paraon at ng mga nauna pa sa kanila kabilang sa mga tumanging sumampalataya kay Allāh at nagpasinungaling sa mga tanda Niya kaya pinagdusa sila ni Allāh dahilan sa mga pagkakasala nila at hindi nagpakinabang sa kanila ang mga yaman nila at ang mga anak nila. Si Allāh ay matindi ang parusa sa sinumang tumangging sumampalataya sa Kanya at nagpasinungaling sa mga tanda Niya."},{"id":1376109,"resource_id":175,"text":"Slučaj ovih nevjernika je kao slučaj faraona i nevjernika prije njega, koji nisu vjerovali u Allaha i koji su poricali Njegove ajete, pa ih je On kaznio zbog njihovih grijeha. Neće im koristiti njihovi imeci ni njihova djeca, a Allah žestoko kažnjava one koji ne vjeruju u Njega i koji poriču Njegove ajete."},{"id":1451201,"resource_id":791,"text":"അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും അവൻറെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയും ചെയ്ത ഫിർഔനിൻറെ ആൾക്കാരുടെയും അവരുടെ മുൻഗാമികളുടെയും അവസ്ഥ പോലെത്തന്നെയാണ് ഈ നിഷേധികളുടെയും അവസ്ഥ. അവരുടെ പാപങ്ങൾ കാരണമായി അല്ലാഹു അവരെ ശിക്ഷിച്ചു. അവരുടെ സമ്പത്തോ സന്താനങ്ങളോ അവർക്കുപകാരപ്പെട്ടില്ല. അല്ലാഹുവിനെ നിഷേധിക്കുകയും, അവൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കുകയും ചെയ്യുന്നവരെ കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു അല്ലാഹു."},{"id":1391034,"resource_id":177,"text":"Và hoàn cảnh của những người vô đức tin này giống như hoàn cảnh của dòng họ Fir'awn và những thế hệ trước chúng đã phủ nhận Allah và bác bỏ các Lời Mặc Khải của Ngài. Allah đã trừng phạt chúng bởi tội lỗi mà chúng đã phạm, tài sản và con cái của chúng không giúp ích gì được cho chúng. Quả thật, Allah rất khắc nghiệt trong việc trừng phạt những ai đã phủ nhận Ngài và bác bỏ các Lời Mặc Khải của Ngài."},{"id":1438729,"resource_id":776,"text":"Estos incrédulos son semejantes a la gente del Faraón y a quienes antes que ellos no creyeron en Al-lah ni en Sus aleyas. Al-lah los hará sufrir el suplicio por sus pecados y ni sus riquezas ni sus hijos podrán auxiliarlos. Al-lah castiga duramente a aquellos que no creen en Él y desmienten a Sus mensajeros."},{"id":1507325,"resource_id":795,"text":"ߦߏ߫ ߝߋߙߊߥߎ߲߫ ߘߏ߲߬ߞߏ ߟߎ߫ ߟߊ߲߬ߘߊ ߖߐ߫ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߫ ߞߐ߲߰ߣߍ߲߫ ߏ߬ ߟߎ߬ ߢߍ߫ ، ߏ߬ ߟߎ߫ ߟߋ߫ ߞߊ߬ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߘߊߘߐߖߊ߬ ߝߘߌߝߘߌ߫ ، ߊߟߊ߫ ߝߣߊ߫ ߞߵߊ߬ߟߎ߫ ߡߌ߬ߘߴߊ߬ߟߎ߫ ߖߟߎ߬ߡߎ߲ ߠߎ߬ ߟߊ߫ ߏ߬ ߟߋ ߘߐ߫ ߥߊߡߌ߲߫ ، ߓߊߏ߬ ߊߟߊ߫ ߦߋ߫ ߓߌ߲߬ߓߊ߬ߥߏ߬ ߜߍ߬ߟߍ߲߬ ߕߌ߮ ߟߋ߬ ߘߌ߫."},{"id":1469909,"resource_id":798,"text":"(Nyendele ja makafili galeloga jili) chisawu nyendele ja ŵandu ŵa Firiauna ni aŵala ŵapaujo pao, ŵakaaniile imanyilo Yetu, basi Allah ŵaakwembekenye ligongo lya sambi syao, sano Allah ni Jwaukali pakupeleka ipotesi."},{"id":1482381,"resource_id":782,"text":"Asemenea neamului lui Faraon şi celor de dinaintea lui, care au tăgăduit semnele Noastre. Dar Allah i‑a nimicit pentru păcatele lor şi Allah este aspru în pedeapsă."},{"id":1488617,"resource_id":790,"text":"এইসকল কাফিৰ অৱস্থা ফিৰআউনৰ সঙ্গী-সাৰথিসকলৰ আৰু সিহঁতৰ পূৰ্বৰ লোকসকলৰ দৰে, যিসকলে আল্লাহক অস্বীকাৰ কৰিছিল আৰু তেওঁৰ নিদৰ্শনসমূহক অস্বীকাৰ কৰিছিল। ফলত সিহঁতৰ গুনাহৰ কাৰণে আল্লাহে সিহঁতক শাস্তি বিহিছিল কিন্তু সিহঁতৰ সম্পত্তি আৰু সিহঁতৰ সন্তান-সন্ততিয়ে কোনো উপকাৰ কৰিব পৰা নাছিল। আৰু নিশ্চয় আল্লাহে সিহঁতক কঠোৰ শাস্তি প্ৰদান কৰিব যিসকলে তেওঁক অস্বীকাৰ কৰে আৰু তেওঁৰ নিদৰ্শনক অমান্য কৰে।"},{"id":1494853,"resource_id":779,"text":"Ils sont à l’image du peuple de Pharaon et des nations qui l’ont précédé qui, comme eux, ont rejeté Nos signes et que Nous avons donc saisis pour prix de leur impiété. Allah est terrible lorsqu’Il décide de châtier."},{"id":1431035,"resource_id":183,"text":"不信仰者たちの状態はファラオの一族や、それ以前にアッラーを拒否し、その印を嘘とした者たちの状態と同様である。アッラーはかれらをその罪ゆえに罰したのであり、かれらの財産や子孫が役に立つことはなかった。アッラーはかれを拒否し、その印を嘘とした者に対し、厳しい懲罰のお方。"},{"id":1444965,"resource_id":796,"text":"ߦߏ߫ ߝߙߊߥߎ߲߫ ߘߏ߲߬ߞߏ ߟߎ߫ ߘߊ߬ߙߌ߬ߣߊ߲ ߖߐ߫ ߊ߬ ߣߌ߫ ߡߍ߲ ߠߎ߫ ߞߐ߲߰ߣߍ߲߫ ߏ߬ ߟߎ߬ ߢߍ߫، ߏ߬ ߟߎ߫ ߞߊ߬ ߒ߬ ߠߊ߫ ߟߝߊߙߌ ߟߎ߬ ߥߎߦߊߒߕߋߦߊ߫ ߡߍ߲ߞߍ߭ ߸ ߊߟߊ߫ ߞߵߊ߬ߟߎ߫ ߡߌ߬ߘߴߊ߬ߟߎ߫ ߞߎ߲߬ߞߏ ߟߎ߬ ߟߴߏ߬ ߟߋ ߘߐ߫ ߗߐߞߎ߬ߡߐ߬، ߓߊߏ߬ ߊߟߊ߫ ߟߊ߫ ߓߌ߲߬ߓߥߏ ߜߍ߬ߟߍ߲߬ߡߊ߲߬ߓߊ ߟߋ߬"},{"id":1374032,"resource_id":174,"text":"Kondisi orang-orang kafir itu sama seperti pengikut Fir'aun dan orang-orang sebelum mereka yang ingkar kepada Allah dan mendustakan ayat-ayat-Nya, maka Allah menimpakan azab kepada mereka disebabkan dosa-dosa mereka. Harta benda dan anak-anak tidak berguna bagi mereka. Dan Allah Mahakeras hukuman-Nya bagi orang-orang yang ingkar kepada-Nya dan mendustakan ayat-ayat-Nya."},{"id":1422862,"resource_id":182,"text":"这些不信道者，犹如在他们之前否认真主和其迹象的法老时期的百姓一样。真主因他们的罪过惩罚了他们，他们的财产和子嗣无益于他们，真主对于否认祂及其迹象者将施予严厉的惩罚。"},{"id":1385600,"resource_id":176,"text":"La situazione di questi miscredenti è la stessa della Gente del Faraone e di coloro che li hanno preceduti, coloro che hanno rinnegato Allāh e smentito i Suoi segni. Allāh li punì per i loro peccati, e la loro ricchezza e i loro figli non furono loro utili; e Allāh punisce duramente colui che Lo rinnega e che smentisce i Suoi segni."},{"id":395771,"resource_id":84,"text":"a case similar to that of the House of Pharaoh and those before them. They denied our signs. So, Allah seized them for their sins. Allah is severe in punishment."},{"id":1415665,"resource_id":181,"text":"کار این کافران، مانند کار خاندان فرعون ومردمان پیش از آنها است که به الله کفر ورزیدند و آیاتش را تکذیب کردند، آن‌گاه الله آنها را به‌سبب گناهان‌شان عذاب کرد، و نه اموال‌شان به آنها نفعی رساند و نه فرزندان‌شان؛ و الله برای کسی‌که به او کفر ورزد و آیاتش را تکذیب کند، سخت‌کیفر است."},{"id":1412118,"resource_id":180,"text":"১১. এ কাফিরদের অবস্থা ফিরআউনের বংশ ও ওদের অবস্থার ন্যায় যারা ইতিপূর্বে আল্লাহর সাথে কুফরি করেছে এবং তাঁর আয়াতসমূহকে অস্বীকার করেছে। তখন আল্লাহ তা‘আলা তাদের পাপের কারণে তাদেরকে শাস্তি দিয়েছেন। সে সময় তাদের ধন-সম্পদ ও সন্তান-সন্ততি তাদের কোন কাজে আসেনি। বস্তুতঃ আল্লাহ তা‘আলা যে তার সাথে কুফরি করেছে ও তাঁর আয়াতসমূহকে অস্বীকার করেছে তাকে কঠিন শাস্তি দিবেন।"},{"id":1397027,"resource_id":178,"text":"Неверные подобны народу фараона и тем, кто жил до них, которые не уверовали в Аллаха и сочли ложью Его знамения. Всевышний наказал их за их грехи, и не принесли им пользы ни их имущество, ни дети. Суровое наказание Аллаха ожидает тех, кто не уверовал в Него и счёл ложью Его знамения."},{"id":1367075,"resource_id":173,"text":"Ces mécréants sont semblables aux gens de Pharaon et à ceux avant eux qui mécrurent en Allah et en Ses versets. Allah les supplicia en raison de leurs péchés et ni leurs richesses ni leurs enfants ne leur furent d’un quelconque secours. Allah est dur en punition avec ceux qui mécroient en Lui et démentent Ses versets."},{"id":1463673,"resource_id":792,"text":"ទម្លាប់របស់ពួកអ្នកដែលប្រឆាំងទាំងនោះ គឺដូចជាទម្លាប់របស់ពូជពង្សហ្វៀរអោន និងពួកជំនាន់មុនពួកគេដែលបានប្រឆាំងនឹងអល់ឡោះ និងបដិសេធនឹងវាក្យខណ្ឌរបស់ទ្រង់ដែរ។ ដូចេ្នះ អល់ឡោះបានដាក់ទណ្ឌកម្មពួកគេ ដោយសារតែបាបកម្មរបស់ពួកគេ ហើយទ្រព្យសម្បត្តិនិងកូនចៅរបស់ពួកគេមិនអាចជួយពួកគេបានឡើយ។ ហើយអល់ឡោះជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតចំពោះជនណាដែលប្រឆាំងនឹងទ្រង់ ហើយបដិសេធវាក្យខណ្ឌរបស់ទ្រង់នោះ។"},{"id":1513561,"resource_id":785,"text":"مانند شیوۀ (رفتار) آل فرعون و آنان که پیش از ایشان بودند آیات ما را تکذیب نمودند، پس الله آنها را به سبب گناهانشان گرفت، و الله سخت عذاب دهنده است."},{"id":79951,"resource_id":17,"text":"As was the steadfast manner of the house of Firaawn, (Pharaoh) and the ones before them (who) cried lies to Our signs, so Allah took them away for their guilty deeds; and Allah is strict in punishment."},{"id":402007,"resource_id":85,"text":"just as Pharaoh’s people and their predecessors denied Our revelations, and God punished them for their sins: God is severe in punishing."},{"id":1338658,"resource_id":95,"text":"(To them shall happen) the like of what happened to the people of Pharaoh, and those before them. They rejected Our signs, so Allah seized them for their sins. Allah indeed is severe in punishment."},{"id":330596,"resource_id":57,"text":"Kada/bi ali firAAawna wallatheenamin qablihim kaththaboo bi-ayatinafaakhathahumu Allahu bithunoobihim wallahushadeedu alAAiqab"},{"id":92436,"resource_id":19,"text":"Like Pharaoh's folk and those who were before them, they disbelieved Our revelations and so Allah seized them for their sins. And Allah is severe in punishment."},{"id":111134,"resource_id":22,"text":"(Their plight will be) no better than that of the people of Pharaoh, and their predecessors: They denied our Signs, and Allah called them to account for their sins. For Allah is strict in punishment."},{"id":1128697,"resource_id":206,"text":"[Their] case is like that of the people of Pharaoh and those before them. They all rejected Our signs, so Allah seized them for their sins, for Allah is severe in punishment."},{"id":1134933,"resource_id":207,"text":"In the case of Pharaoh's followers as well as those before them, they denied Our signs, so Allah (God) seized them because of their offences; Allah (God) is Stern in punishment."},{"id":1122461,"resource_id":203,"text":"  Like the behaviour of the people of Fir‘aun (Pharaoh) and those before them; they belied Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.). So Allâh seized (destroyed) them for their sins. And Allâh is Severe in punishment."},{"id":1078809,"resource_id":156,"text":"ان کا انجام ویسا ہی ہوگا جیسا کہ فرعون کے ساتھیوں اور ان سے پہلے نافرمانوں کا ہوچکا ہے کہ انہوں نے آیات الٰہی کو جھٹلایا ‘ نتیجہ یہ ہوا کہ اللہ نے ان کے گناہوں پر انہیں پکڑلیا اور حق یہ ہے کہ اللہ سخت عذاب دینے والا ہے۔"},{"id":1344917,"resource_id":97,"text":"اُن کا انجام ویسا ہی ہوگا، جیسا فرعون کے ساتھیوں اور اُن سے پہلے کے نافرمانوں کا ہو چکا ہے کہ اُنہوں نے آیات الٰہی کو جھٹلایا، نتیجہ یہ ہوا کہ اللہ نے ان کے گناہوں پر انہیں پکڑ لیا اور حق یہ ہے کہ اللہ سخت سزا دینے والا ہے"},{"id":1301534,"resource_id":234,"text":"ان کا حال بھی فرعونیوں اور ان سے پہلے لوگوں کا سا ہوگا جنہوں نے ہماری آیتوں کی تکذیب کی تھی تو خدا نے ان کو ان کے گناہوں کے سبب (عذاب میں) پکڑ لیا تھا اور خدا سخت عذاب کرنے والا ہے"},{"id":1085045,"resource_id":158,"text":"(ان کے ساتھ بھی ویسا ہی معاملہ ہوگا) جیسا کہ آل فرعون اور ان لوگوں کے ساتھ ہوا جو ان سے پہلے گزرے انہوں نے بھی ہماری آیات کو جھٹلایا تھا تو اللہ نے پکڑا ان کو ان کے گناہوں کی پاداش میں اور اللہ سزا دینے میں بہت سخت ہے"},{"id":1004041,"resource_id":151,"text":"جیسے دستور فرعون والوں کا اور جو ان سے پہلے تھے جھٹلایا انہوں نے ہماری آیتوں کو پھر پکڑا ان کو اللہ نے ان کے گناہوں پر اور اللہ کا عذاب سخت ہے <sup foot_note=82084>1</sup>"},{"id":309568,"resource_id":54,"text":"جیسا آل فرعون کاحال ہوا، اور ان کا جو ان سے پہلے تھے، انہوں نے ہماری آیتوں کوجھٹلایا، پھر اللہ تعالیٰ نے بھی انہیں ان کے گناہوں پر پکڑ لیا، اور اللہ تعالیٰ سخت عذاب واﻻ ہے۔"},{"id":216522,"resource_id":39,"text":"(Keadaan orang-orang kafir itu) sama seperti keadaan kaum Firaun, dan orang-orang yang terdahulu dari mereka; mereka mendustakan ayat-ayat keterangan Kami, lalu Allah menyeksa mereka disebabkan dosa-dosa mereka. Dan (ingatlah), Allah Maha berat azab seksaNya."},{"id":1307770,"resource_id":235,"text":"(Hun gedrag is) als dat van de mensen van de Farao en van degenen vóór hen; zij ontkenden Onze Tekenen; dus Allah strafte hen voor hun zonden. En Allah is streng in de bestraffing."},{"id":929205,"resource_id":136,"text":"Tel fut le cas du peuple de Pharaon, et ceux qui les précédèrent. Ils traitèrent Nos Signes de mensonges, alors Allah les a châtiés pour leurs péchés. Et Allah a le châtiment très dur."},{"id":859261,"resource_id":127,"text":"Фиръавн аҳлининг ва улардан олдингиларнинг ҳолига ўхшар. Улар оятларимизни ёлғонга чиқардилар. Бас, гуноҳлари туфайли Аллоҳ уларни тутди. Ва Аллоҳ иқоби шиддатли Зотдир."},{"id":916733,"resource_id":134,"text":"(keadaan mereka) adalah seperti keadaan kaum Firʻawn  dan orang-orang yang sebelumnya; mereka mendustakan ayat-ayat Kami, karena itu Allah menyiksa mereka disebabkan dosa-dosa mereka.  Dan Allah sangat keras siksa-Nya."},{"id":191754,"resource_id":35,"text":"ちょうどフィルアウンの一族や，かれら以前の者がよい例で，かれらはわが印を拒否した。その罪のために，アッラーはかれらを捕えられた。アッラーは懲罰に厳重であられる。"},{"id":803138,"resource_id":118,"text":" (حال د دوى داسى دى) لكه حال (او عادت) د فرعونیانو او د هغو كسانو چې له دوى نه مخكې وو، چې زمونږ ایتونه به يې دروغ ګڼل، نو الله هغوى د خپلو ګناهونو په سبب ونیول او الله ډېر سخت عذاب وركوونكى دى "},{"id":316389,"resource_id":55,"text":"Fir'avn ahlining va ulardan oldingilarning holiga o`xshar. Ular oyatlarimizni yolg`onga chiqardilar. Bas, gunohlari tufayli Alloh ularni tutdi. Va Alloh iqobi shiddatli Zotdir."},{"id":922969,"resource_id":135,"text":"[شیوۀ این کافران] همچون شیوۀ خاندان ‌فرعون و [روشِ] کسانی است که پیش از آنها بودند: آیات ما را تکذیب کردند؛ پس الله آنان را به [سزای] گناهانشان عذاب کرد؛ و الله [نسبت به کافران] سخت‌کیفر است."},{"id":1153641,"resource_id":210,"text":"Tıpkı Firavun Hanedanı ve onlardan öncekilerin durumu gibi ayetlerimizi yalanladılar da Allah da onları günahları sebebiyle cezalandırdı. Allah, cezası çok çetin olandır."},{"id":828082,"resource_id":122,"text":"जैसे फ़िरऔनियों तथा उनके पहले लोगों की दशा हुई, उन्होंने हमारी निशानियों को मिथ्या कहा, तो अल्लाह ने उनके पापों के कारण उनको धर लिया तथा अल्लाह कड़ा दण्ड देने वाला है।"},{"id":177690,"resource_id":33,"text":"(Keadaan mereka) seperti keadaan pengikut Fir'aun dan orang-orang yang sebelum mereka. Mereka mendustakan ayat-ayat Kami, maka Allah menyiksa mereka disebabkan dosa-dosanya. Allah sangat berat hukuman-Nya."},{"id":1264121,"resource_id":229,"text":"(இவர்களின் தன்மை) ஃபிர்அவ்னுடைய கூட்டத்தார் இன்னும் அவர்களுக்கு முன்னிருந்தவர்களின் தன்மையைப் போன்றுதான். (அவர்கள்) நம் வசனங்களைப் பொய்ப்பித்தார்கள். எனவே, அல்லாஹ் அவர்களுடைய பாவங்களின் காரணமாக அவர்களைப் பிடித்தான். அல்லாஹ் தண்டிப்பதில் கடுமையானவன்."},{"id":947916,"resource_id":139,"text":"    Монанди рафтор ва кирдори оли Фиръавн ва касоне, ки пеш аз онҳо буданд, оёти моро дурӯғ бароварданд, пас Аллоҳ онҳоро ба азобҳои дунявӣ ва ухравӣ гирифтор кард ва Аллоҳ, касеро ба Ӯ куфр орад ва паёмбарашро дурӯғ барорад, сахт азобкунанда аст. <sup foot_note=151425>1</sup>"},{"id":1091281,"resource_id":161,"text":"তাদের স্বভাব ফেরাওনী দল এবং তাদের আগের লোকেদের মত যারা আমার আয়াতগুলোকে মিথ্যা প্রতিপন্ন করেছে; সুতরাং আল্লাহ তাদের গুনাহের দরুন তাদেরকে পাকড়াও করলেন, আল্লাহ শাস্তি দানে অত্যন্ত কঠোর।"},{"id":1103753,"resource_id":163,"text":"ফির‘আউন সম্প্রদায় এবং তাদের পূর্ববর্তীদের প্রকৃতির ন্যায় তারা আমার আয়াতসমূহের প্রতি অসত্যারোপ করেছে, এই হেতু আল্লাহ তাদের ধৃত করেছেন এবং আল্লাহ কঠোর শাস্তিদাতা।"},{"id":1097517,"resource_id":162,"text":"ফির‘আউন সম্প্রদায় ও তাদের পূর্বের লোকদের স্বভাবের ন্যায়, তারা আমার আয়াতসমূহ অস্বীকার করেছে। ফলে তাদের পাপের কারণে আল্লাহ তাদরেকে পাকড়াও করেছেন। আর আল্লাহ শাস্তি দানে কঠোর।"},{"id":1295298,"resource_id":153,"text":"Come la gente di Faraone  <a class=f><sup foot_note=156479>1</sup></a> e quelli che vissero prima di loro  <a class=f><sup foot_note=156480>2</sup></a> ! Avevano tacciato di menzogna i Nostri segni  <a class=f><sup foot_note=156481>3</sup></a> . Allah li ha colti nel peccato. Allah è severo nel punire."},{"id":972861,"resource_id":143,"text":"(داب و باوی ئەم بێ بڕوایانە) وەک داب ونەریتی دەست و پێوەندەکانی فیرعەونە و ئەوانەی لەپێش ئەواندا بوون وایە کە نیشانەکانی ئێمەیان بە درۆزانی ئەمجا خواش گرتنی بەھۆی تاوانە کانیانەوە, وە خوا تۆڵەی سەختە"},{"id":1159877,"resource_id":211,"text":"Gaya ng kinagawian ng mga kampon ni Paraon at ng mga nauna pa sa kanila, nagpasinungaling sila sa mga tanda kaya dumaklot sa kanila si Allāh dahil sa mga pagkakasala nila. Si Allāh ay matindi ang parusa."},{"id":1173136,"resource_id":214,"text":"Kao što su to i faraonovi ljudi, te oni prije njih koji su znakove naše lažnim smatrali, pa ih je Allah zbog grijeha njihovih kaznio. A Allah žestoko kažnjava."},{"id":1191844,"resource_id":217,"text":"Так вчиняв рід Фірауна і ті, які жили раніше за них. Вони відкинули Наші знамення, і Аллаг скарав їх за їхні гріхи. Аллаг суворий у покаранні"},{"id":1210552,"resource_id":220,"text":"(Họ) giống như đồng bọn của Pha-ra-ông và những kẻ trước họ. Tất cả đều đã phủ nhận các lời mặc khải của TA nên họ đã bị Allah bắt phạt bởi tội lỗi họ đã gây ra. Quả thật, Allah rất nghiêm khắc trong việc trừng phạt."},{"id":1220469,"resource_id":222,"text":"Әдетері; Перғауынның сыбайластарыныкі және олардан бұрынғылардікі тәрізді. Олар аятттарымызды жасынға шығарған. Сонда Алла оларды күнәлары себепті азаптаған. Алланың азабы қатты."},{"id":1232941,"resource_id":224,"text":"ഫിര്‍ഔന്‍റെ ആള്‍ക്കാരുടെയും അവരുടെ മുന്‍ഗാമികളുടെയും അവസ്ഥ പോലെത്തന്നെ. അവരൊക്കെ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ തള്ളിക്കളഞ്ഞു. അപ്പോള്‍ അവരുടെ പാപങ്ങള്‍ കാരണമായി അല്ലാഹു അവരെ പിടികൂടി. അല്ലാഹു കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു."},{"id":1239177,"resource_id":225,"text":"જેવું કે ફિરઔનના સંતાનોની સ્થિતી થઇ અને તેઓની જે તેઓ પહેલા હતા, તેઓએ અમારી આયતોને જુઠલાવી, પછી અલ્લાહ તઆલાએ પણ તેઓને તેઓના પાપોના કારણે પકડી લીધા અને અલ્લાહ તઆલા સખત યાતના આપનાર છે."},{"id":1245413,"resource_id":226,"text":"११.  ज्याप्रमाणे फिरऔनच्या संततीची दुर्दशा झाली आणि त्यांची, जे त्यांच्यापूर्वी होऊन गेले त्यांनी आमच्या आयतींना खोटे ठरविले, मग अल्लाहने त्यांना त्यांच्या अपराधाबद्दल पकडीत घेतले आणि अल्लाह मोठी सक्त (कठोर) शिक्षा देणारा आहे."},{"id":1251649,"resource_id":227,"text":"వారి ముగింపు ఫిర్ఔను జాతి మరియు వారికి ముందున్న వారి వలే ఉంటుంది. వారు మా సూచనలను (ఆజ్ఞలను) తిరస్కరించారు, కాబట్టి అల్లాహ్ వారి పాపాల ఫలితంగా, వారిని పట్టుకున్నాడు. మరియు అల్లాహ్ శిక్ష విధించటంలో చాలా కఠినుడు."},{"id":420715,"resource_id":88,"text":"ashtu siç ishin ithtarët e Faraonit dhe ata që ishin para tyre. Ata i quajtën gënjeshtra Shenjat Tona. Prandaj, Allahu i përlau ata për gjynahet që bënë. Allahu është i rreptë në ndëshkim."},{"id":1276590,"resource_id":231,"text":"Hali ya makafiri katika kukanusha kwao na adhabu itakayowashukia ni kama hali ya jamaa za Fir’aun na wale makafiri waliokuwa kabla yao. Wao walizikanusha aya za Mwenyezi  Mungu zilizo wazi, Mwenyezi Mungu akawapatiliza kwa kuwatesa kwa sababu ya kukanusha kwao na kushindana. Na Mwenyezi Mungu ni Mkali wa kutesa kwa aliyemkufuru Yeye na kuwakanusha Mitume Wake."},{"id":1282826,"resource_id":232,"text":"Embeera yaabwe mukulimbisa ebigambo bya Katonda efaanana ey’abantu ba farawo n'abaakulembera, Abantu ba Firawo abaalimbisa ebigambo bya Katonda, Katonda naababonererezaawo olwebyonoono byabwe, anti Katonda muyitirivu wa kubonereza."},{"id":414479,"resource_id":87,"text":"(ልማዳቸው ሁሉ) እንደፈርዖን ቤተሰብና እንደእነዚያ ከበፊታቸው እንደነበሩት ሕዝቦች ልማድ ነው፡፡ በአንቀጾቻችን አስተባበሉ፡፡ አላህም በኃጢአቶቻቸው ያዛቸው፡፡ አላህም ቅጣተብርቱ ነው፡፡"},{"id":1289062,"resource_id":233,"text":"כמו אנשי פרעה ואלה שהיו לפניהם, כולם התכחשו לאותותינו, והשמיד אותם אללה בגין חטאיהם, ואללה קשה בעונשו."},{"id":954153,"resource_id":140,"text":"Su comportamiento es similar al del Faraón y al de otros (incrédulos) que lo precedieron. Desmintieron los signos de Al-lah y Él los castigó por sus pecados. Y Al-lah es severo en el castigo."},{"id":960389,"resource_id":141,"text":"(Keadaan mereka) seperti keadaan pengikut Fir'aun dan orang-orang yang sebelum mereka. Mereka mendustakan ayat-ayat Kami, maka Allah menyiksa mereka disebabkan dosa-dosanya. Dan Allah sangat berat hukuman-Nya."},{"id":285153,"resource_id":50,"text":"(இவர்களுடைய நிலை) ஃபிர்அவ்னின் கூட்டத்தாரையும், இன்னும் அவர்களுக்கு முன்னால் இருந்தோரையும் போன்றே இருக்கிறது. அவர்கள் நம் அத்தாட்சிகளைப் பொய்யாக்கினர்;. ஆகவே அவர்களை, அவர்களுடைய பாவங்களின் காரணமாகக் (கடுந்தண்டனையில்) அல்லாஹ் பிடித்துக் கொண்டான் - அல்லாஹ் வேதனை கொடுப்பதில் மிகக் கடுமையானவன்."},{"id":1314006,"resource_id":236,"text":"D tin n ugdud n Ferâun akked wid i ten id izwaren. Skaddben issekniyen nne£. Iwwet iten Öebbi, ilmend ibekkaven nnsen. Öebbi Iwâaô i uâaqeb."},{"id":364591,"resource_id":79,"text":"(Их неверие и также последовавшее за этим наказание их) подобно произошедшему со сборищем Фараона [с Фараоном и его приспешниками] и (подобно произошедшему) с теми (общинами), которые (жили) до них. Они отвергли Наши знамения [ясные доказательства, которые ниспосылал Аллах], и (вскоре) схватил [наказал] их Аллах за их грехи [за их неверие и упрямство]. И (поистине) Аллах строгий в наказании (тех, кто не кается в неверии и ослушании Его)!"},{"id":370827,"resource_id":80,"text":"ഫറവോന്റെ ആള്‍ക്കാരുടെയും അവര്‍ക്ക് ‎മുമ്പുള്ളവരുടെയും അനുഭവം തന്നെയാണ് ‎ഇവര്‍ക്കുമുണ്ടാവുക. അവരെല്ലാം നമ്മുടെ ‎തെളിവുകളെ തള്ളിക്കളഞ്ഞു. അപ്പോള്‍ അവരുടെ ‎കുറ്റകൃത്യങ്ങള്‍ കാരണമായി അല്ലാഹു അവരെ ‎പിടികൂടി. അല്ലാഹു കഠിനമായി ‎ശിക്ഷിക്കുന്നവനാകുന്നു. ‎"},{"id":389535,"resource_id":83,"text":"Les sucederá lo mismo que a la gente del Faraón y quienes les precedieron. Ellos desmintieron Mis signos. Pero Dios los castigó por sus pecados. Dios es severo en el castigo."},{"id":408243,"resource_id":86,"text":"(އެއުރެންގެ އާދަ ވީ) فرعون ގެ މީހުންނާއި، އަދި، އެއުރެންގެ ކުރިން އުޅުނު (ނުބައި) މީހުންގެ އާދަ ފަދައިންނެވެ. އެ އެންމެންވެސް ތިމަންރަސްކަލާނގެ آية ތައް ދޮގުކުރިއެވެ. ދެން، އެއުރެންގެ ފާފަތަކުގެ ސަބަބުން، اللَّه، އެއުރެން ހަލާކު ކުރެއްވިއެވެ. اللَّه އީ، عقوبات ގަދަފަދަވެގެންވާ ރަސްކަލާނގެއެވެ."},{"id":234958,"resource_id":42,"text":"Tak jak było z ludźmi Faraona i tymi, którzy byli przed nimi. Oni za kłamstwo uznali Nasze znaki; i pochwycił ich Bóg za ich grzechy. Bóg jest straszny w karaniu!"},{"id":247436,"resource_id":44,"text":"Aşa a fost şi cu neamul lui Faraon şi cu cei dinaintea lui. Ei au socotit semnele Noastre minciuni, iar Dumnezeu i-a luat pentru păcatele lor. Dumnezeu este Aprig la pedeapsă."},{"id":1326478,"resource_id":238,"text":"(اُنھن جو حال) فرعونين جي ۽ اُنھن جي حال جھڙو آھي جي کانئن اڳ ھؤا، (اُنھن) اسان جي آيتن کي ڪُوڙو ڀانيو، پوءِ الله سندن گناھن سببان کين پڪڙيو، ۽ الله سخت سزا ڏيندڙ آھي."},{"id":345883,"resource_id":76,"text":"(بۇ كۇففارلارنىڭ ھالى) پىرئەۋن تەۋەلىرىنىڭ ۋە ئۇلاردىن ئىلگىرىكىلەرنىڭ ھالىغا ئوخشايدۇ. ئۇلار بىزنىڭ ئايەتلىرىمىزنى يالغانغا چىقاردى، گۇناھى تۈپەيلىدىن ئاللاھ ئۇلارنى جازالىدى، ئاللاھنىڭ جازاسى قاتتىقتۇر."},{"id":339647,"resource_id":75,"text":" Onların əməli Firon nəs­li­nin və on­lardan əvvəlkilərin əmə­­­­li­nə bənzəyir. Onlar Bizim ayələ­ri­mi­zi yalan hesab et­di­lər, Allah da, onları günahlarına görə yaxa­ladı. Allah şiddətli cəza verəndir."},{"id":358355,"resource_id":78,"text":"Деяния этих людей, как деяние рода Фараона и тех, кто был до них. Они не верили в явные знамения Аллаха, и Аллах наказал их за грехи. Ведь Аллах силён и справедлив в наказании!"},{"id":282083,"resource_id":49,"text":"- Kama yaliyo wapata watu wa Firauni na wale walio kuwa kabla yao. Walikanusha Ishara zetu, basi Mwenyezi Mungu aliwashika kwa madhambi yao; na Mwenyezi Mungu ni Mkali wa kuadhibu."},{"id":276986,"resource_id":48,"text":"[Det skall gå för dem] som det gick för Faraos män och för deras föregångare; de påstod att Våra budskap var lögn och Gud straffade dem för deras synder; Gud straffar med stränghet."},{"id":377063,"resource_id":81,"text":"ئه‌وانه داب و نه‌ریتیان وه‌کو داب و نه‌ریتی داروده‌سته‌ی فیرعه‌ون و ئه‌وانه‌ی که پێشیان هاتوون وایه‌، ئایه‌ت و موعجیزه‌کانی ئێمه‌یان به‌درۆ دانا، خوایش ئه‌وانی به‌هۆی گوناهو تاوانیانه‌وه به‌توندی سزادا و گرفتاری کردن و خوا تۆڵه‌سێنه‌رێکی به‌هێز و به‌زه‌بره‌."},{"id":253606,"resource_id":45,"text":"Таким же образом вели себя сородичи Фараона и те, которые жили до них. Они сочли ложью Наши знамения, и Аллах схватил их за грехи, ведь Аллах суров в наказании."},{"id":352119,"resource_id":77,"text":"Bunların tutumu, Firavun ailesinin ve onlardan öncekilerin tutumu gibi ki, ayetlerimizi yalanladılar da Allah onları günahlarından dolayı yok (helak) etti. Allah'ın cezalandırması şiddetlidir."},{"id":197061,"resource_id":36,"text":"파라오의 백성들과 이전 백 성들은 하나님의 계시를 불신 했 으매 하나님은 그 죄의 대가로 그들을 포획 하셨으니 하나님의 벌은 엄하시도다"},{"id":163352,"resource_id":30,"text":"Sano niille, jotka ovat uskottomia: »Te joudutte tappiolle ja teidät karkoitetaan Helvettiin». Mikä surkea olinpaikka!"},{"id":135269,"resource_id":26,"text":"Osud jich bude jako osud rodu Faraónova, a těch, kdož před nimi byli a kteří znamení Naše za lež prohlásili; Bůh je uchvátil za hříchy jejich a Bůh strašný je ve svém trestání."},{"id":333411,"resource_id":74,"text":"Ба мисли Оли Фиръавн ва пешиниёнашон оёти моро такзиб карданд (дурӯғ бароварданд). Пас Худо ононро ба ҷазои гуноҳонашон бозхост кард. Ва уқубяти Худо сахт яст!"},{"id":117397,"resource_id":23,"text":"Bunların adəti Fir’on camaatının və onlardan əvvəl gələnlərin adətinə bənzəyir! Onlar Bizim ayələrimizi təkzib etdilər. Allah da onları günahlarına görə cəzalandırdı. Allahın əzabı şiddətlidir!"},{"id":303899,"resource_id":53,"text":"Аларның мисалы: Тәүратны инкяр итүче Фиргаун кавеме кеби, һәм Фиргаун кавеменнән әүвәлге инкяр итүче кебиләр. Аларны Аллаһ ґәзаб белән тотты, Аллаһ, үзенә баш имәгән кешеләрдән каты ґәзаб белән үч алучы."},{"id":270550,"resource_id":47,"text":"Si gjendja e pasardhësve të faraonit dhe e atyre që ishin para tyre, që përgënjeshtruan argumentet tona, e All-llahu i shkatërroi me fajet e tyre, All-llahu ndëshkon shumë ashpër."},{"id":228497,"resource_id":41,"text":"De vil bli brensel for Ilden, som Faraos folk og folk før dem. De fornektet Vårt ord. Så tok Gud dem fatt for deres synder, og Gud er streng med straffen."},{"id":1065545,"resource_id":106,"text":"ФирIавнан доьзалан Iадатах терра‚ царал хьалха хиллачеран Iадатах терра: харцдира цара<sup foot_note=112090>1</sup>Тхан аяташ – Дала схьалецира уьш шайн къинош бахьанехь. И Дела таIзар дарехь чIогIа ма ву."},{"id":1320242,"resource_id":237,"text":"Подобно на рода на Фараона и на онези преди тях, те взеха за лъжа Нашите знамения, но Аллах ги погуби заради греховете им. Аллах е строг в наказанието."},{"id":865497,"resource_id":128,"text":"-(ទំលាប់ពួកប្រឆាំង) ដូចជាទំលាប់របស់ពូជពង្សហ្វៀរអោន និងពួកជំនាន់មុនពួកគេដែរ។ ពួកទាំងនោះបានប្រឆាំងនឹង អាយ៉ាត់ៗរបស់យើង ដូចេ្នះអល់ឡោះបានធ្វើទារុណកម្មពួកគេ ដោយសារបាបកម្មរបស់ពួកគេ។ ហើយអល់ឡោះជាអ្នកធ្វើ ទារុណកម្មដ៏ធ្ងន់ធ្ងរបំផុត។"},{"id":728309,"resource_id":103,"text":"Seu proceder é como o do povo de Faraó e dos que foram antes deles. Desmentiram Nossos sinais; então, Allah apanhou-os, por seus delitos. E Allah é Veemente na punição."},{"id":154410,"resource_id":29,"text":"(عادت این کافران) همچون عادت آل فرعون و کسانی است که پیش از آن‌ها بودند. آیات ما را تکذیب کردند، پس الله آن‌ها را به (سزای) گناهان‌شان گرفت، و الله سخت‌کیفر است."},{"id":910497,"resource_id":133,"text":"(இவர்களின் நிலை) ஃபிர்அவ்னைச் சார்ந்தவர்கள் மற்றும் அவர்களுக்கு முன் இருந்தவர்களின் நிலை போன்று உள்ளது. அவர்களும் நம் வசனங்களைப் பொய்யாக்கினார்கள். ஆதலால், அல்லாஹ் அவர்களின் (இப்)பாவங்களின் காரணமாக அவர்களை தண்டித்தான். அல்லாஹ் தண்டிப்பதில் மிகக் கடுமையானவன் ஆவான்."},{"id":1141169,"resource_id":208,"text":"Nach dem Brauch des Volkes Pharaos und derer, die vor ihnen waren, verwarfen sie Unsere Zeichen als Lüge. Da ergriff Allah sie in ihrer Schuld. Und Allah ist streng im Strafen."},{"id":1147405,"resource_id":209,"text":"come il popolo del Faraone e quelli che l'hanno preceduto: hanno smentito i Nostri Segni, così Allāh li perseguì a causa dei loro peccati, e Allāh è severo nel punire."},{"id":658247,"resource_id":101,"text":"Уларнинг ҳоли худди Фиръавн одамларининг ва улардан аввал ўтган кофирларнинг ҳоли кабидирки, бизнинг оятларимизни ёлғон дейишгач, Аллоҳ уларни гуноҳлари (куфрлари) билан ушлаб азоблади. Аллоҳ азоби қаттиқ Зотдир."},{"id":979097,"resource_id":144,"text":"Zoals dat het geval was met het familie van de Fir'aun en degenen vóór hen, zij loochenden Onze Tekenen en Allah strafte hen vanwege hun zonden. En Allah is streng in de Bestraffing."},{"id":209951,"resource_id":38,"text":"Lagid o adat o pagtaw o Pir´awn, ago so miyaonaan iran a piyakambokhag iran so manga ayat Ami, na bininasa siran o Allah sabap ko manga dosa iran. Na so Allah na maylot i kandadan´g."},{"id":426951,"resource_id":89,"text":"Si gjendja e pasardhësve të faraonit dhe e atyre që ishin para tyre, që përgënjeshtruan argumentet tona, e All-llahu i shkatërroi me fajet e tyre, All-llahu ndëshkon shumë ashpër."},{"id":321641,"resource_id":56,"text":"（他们的情状），犹如法老的百姓和他们以前的各民族的情状一样；他们否认真主的迹象，故真主因他们的罪恶而惩治他们。真主的刑罚是严厉的。"},{"id":177075,"resource_id":32,"text":"Kamar ɗabi'ar mutãnen Fir'auna da waɗanda ke a gabãninsu, sun ƙaryata ãyõyinMu, sai Allah Ya kãmã su sabõda zunubansu, kuma Allah Mai tsananin uƙũba ne."},{"id":207772,"resource_id":37,"text":"ഫിര്‍ഔന്‍റെ ആള്‍ക്കാരുടെയും അവരുടെ മുന്‍ഗാമികളുടെയും അവസ്ഥ പോലെത്തന്നെ. അവരൊക്കെ നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ തള്ളിക്കളഞ്ഞു. അപ്പോള്‍ അവരുടെ പാപങ്ങള്‍ കാരണമായി അല്ലാഹു അവരെ പിടികൂടി. അല്ലാഹു കഠിനമായി ശിക്ഷിക്കുന്നവനാകുന്നു."},{"id":241146,"resource_id":43,"text":"Terão a mesma sorte do povo do Faraó e dos seus antecessores, que desmentiram os Nossos versículos; porém, Deus oscastigou por seus pecados, porque Deus é Severíssimo na punição."},{"id":147751,"resource_id":28,"text":"Como ocurrió con la gente de Faraón y con los que les precedieron: desmintieron Nuestros signos y Alá les castigó por sus pecados. Alá castiga severamente."},{"id":295548,"resource_id":51,"text":"เช่นเดียวกับสภาพความเคยชินของวงศ์วานอิสรออีล และบรรดาผู้ก่อนหน้าพวกเขา ซึ่งพวกเขาได้ปฏิเสธบรรดาโองการของเรา แล้วอัลลอฮ์ก็ได้ทรงลงโทษพวกเขา เพราะบาปกรรมของพวกเขาเอง และอัลลอฮ์นั้นเป็นผู้ทรงลงโทษอันรุนแรง"},{"id":168543,"resource_id":31,"text":"comme le gens de Pharaon et ceux qui vécurent avant eux. Ils avaient traité de mensonges Nos signes. Allah les saisit donc, pour leurs péchés. Et Allah est dur en punition."},{"id":985333,"resource_id":52,"text":"Gidişatları, Firavun soyunun ve daha öncekilerin gidişatı gibidir. Onlar, âyetlerimizi yalan saymışlardı. Bunun üzerine Allah da onları işledikleri günahlar yüzünden yakalayıp alaşağı etti. Allah, cezası çetin olandır."},{"id":771961,"resource_id":113,"text":"/ солар /   Фиръаун әулеті мен олардан бұрынғы өткендер секілді. Олар біздің аят-белгілерімізді өтірік санады. Сонда Аллаһ оларды күнәлары себепті ұстады  / жазалады / . Аллаһ жаза беруде қатты."},{"id":759489,"resource_id":111,"text":"| [Haalli isaanii] akka naamusa namoota Fir’awniifi warra isaan dura turaniitiKeeyyattoota keenya kijibsiisanii Rabbiin badii isaanitiin isaan qabeRabbiin abbaa adabbii cimaati."},{"id":765725,"resource_id":112,"text":"Tıpkı Firavun Hanedanı ve onlardan öncekilerin tutumu (tavırları) gibi ayetlerimizi yalanladılar da Allah da onları günahları sebebiyle cezalandırdı. Allah, cezası çok çetin olandır."},{"id":840553,"resource_id":124,"text":"Firavun ailesinin ve onlardan öncekilerin âdetleri üzere âyetlerimizi yalanladılar, Allah da kendilerini günahları yüzünden cezâlandırdı. Allah'ın cezâsı çok şiddetlidir."},{"id":128974,"resource_id":25,"text":"Kao što su to i faraonovi ljudi, te oni prije njih koji su znakove naše lažnim smatrali, pa ih je Allah zbog grijeha njihovih kaznio. A Allah žestoko kažnjava."},{"id":740781,"resource_id":108,"text":"११) यिनको अवस्था पनि आले फिरऔन र तिनीभन्दा अगाडिका मानिसहरू जस्तो हुनेछ, जसले हाम्रा आयातहरूलाई झूठ ठाने, अनि अल्लाहले पनि तिनलाई तिनका गुनाहलेगर्दा सजायको निम्ति समातिहाल्यो र अल्लाह कठोर सजाय दिनेवाला छ ।"},{"id":263999,"resource_id":46,"text":"Waa sidii caadadii Fircoon iyo Ehelkiisii iyo kuwii ka horreeyey, waxay beeniyeen Aayaadkangii, markaasuu Qabtay Eebe Dambigooda dartiis, Eebana waa darantahay Ciqaabtiisu."},{"id":1166900,"resource_id":213,"text":"তাদের অভ্যাস ফির’আউনী সম্প্রদায় ও তাদের পূর্ববর্তীদের অভ্যাসের ন্যায়, তারা আমার আয়াতগুলোতে মিথ্যারোপ করেছিল, ফলে আল্লাহ্‌ তাদের পাপের জন্য তাদেরকে পাকড়াও করেছিলেন [১]। আর আল্লাহ্‌ শাস্তি দানে অত্যন্ত কঠোর।"},{"id":1198080,"resource_id":218,"text":"（彼らの結末は）フィルアウン*の一族や、それ以前の（不信仰）者*たちの習いと同様である。彼らはわれら*の御徴¹を嘘よばわりし、アッラー*はその罪ゆえに彼らを（罰で）捕らえられた。アッラー*は、厳しく懲罰されるお方。"},{"id":1204316,"resource_id":219,"text":"(그들의 관행은) 파라오와 그들 이전의 자들의 관행과 유사하더라 ; 그들은 나(하나님)의 징표들을 부정하였고 그리하여 하나님께서는 그들의 죄를 이유로 그들을 움켜잡으셨노라. 하나님께서는 응징함에 엄하신 분이라."},{"id":1257885,"resource_id":228,"text":"ෆිර්අවුන්ගේ පරපුර හා ඔවුනට පෙර සිටියවුන්ගේ සිරිත මෙනි. ඔවුහු අපගේ වදන් අසත්‍ය කළෝය. එබැවින් අල්ලාහ් ඔවුන්ගේ පාපයන් හේතුවෙන් ඔවුන් ව (දඬුවමට) හසු කළේය. තව ද අල්ලාහ් දඬුවම් කිරීමෙහි ඉතා දැඩි ය."},{"id":1116225,"resource_id":199,"text":"Su comportamiento es similar al del Faraón y al de otros (incrédulos) que lo precedieron. Desmintieron los signos de Al-lah y Él los castigó por sus pecados. Y Al-lah es severo en el castigo."},{"id":853025,"resource_id":126,"text":"biće im kao faraonovim ljudima i onima prije njih: oni su dokaze Naše smatrali lažnim, pa ih je Allah zbog grijehova njihovih uništio. – A Allah kažnjava vrlo oštro."},{"id":815610,"resource_id":120,"text":"সিহঁতৰ অভ্যাস ফিৰআউনী সম্প্ৰদায় আৰু সিহঁতৰ পূৰ্বৱৰ্তীসকলৰ অভ্যাসৰ দৰে, সিহঁতে আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল, ফলত আল্লাহে সিহঁতৰ পাপ কৰ্মৰ বাবে সিহঁতক ধৰিছিল, আৰু আল্লাহ শাস্তি প্ৰদানত অতি কঠোৰ।"},{"id":1214233,"resource_id":221,"text":"(Chúng) giống như đám thuộc hạ của Fir-'awn và của những kẻ trước chúng. Chúng phủ nhận các Lời Mặc Khải của TA (Allah), bởi thế Allah bắt phạt chúng về tội lỗi của chúng. Và Allah trừng phạt (chúng) rất nghiêm khắc."},{"id":747017,"resource_id":109,"text":"（他们的情状），犹如法老的百姓和他们以前的各民族的情状一样；他们否认安拉的迹象，故安拉因他们的罪恶而惩治他们。安拉的刑罚是严厉的。"},{"id":1226705,"resource_id":223,"text":"[Шеваи ин кофирон] Ҳамчун шеваи хонадони Фиръавн ва [равиши] касонест, ки пеш аз онҳо буданд: Оёти моро такзиб карданд; пас, Аллоҳ таоло ононро ба [сазои] гуноҳонашон азоб кард; ва Аллоҳ таоло [нисбат ба кофирон] сахткайфар аст"},{"id":1270354,"resource_id":230,"text":"[11] เช่นเดียวกับสภาพความเคยชินของวงศ์วานฟิรเอาน์ และบรรดาผู้ก่อนหน้าพวกเขา ซึ่งพวกเขาได้ปฏิเสธบรรดาโองการของเรา แล้วอัลลอฮฺก็ได้ทรงลงโทษพวกเขา เพราะบาปกรรมของพวกเขาเอง และอัลลอฮฺนั้นเป็นผู้ทรงลงโทษอันรุนแรง"},{"id":141616,"resource_id":27,"text":"Nach der Art der Leute Fir’auns und derjenigen vor ihnen: Sie erklärten Unsere Zeichen für Lüge, und da ergriff sie Allah für ihre Sünden. Und Allah ist streng im Bestrafen."},{"id":784431,"resource_id":115,"text":"Kamar ɗabi'ar mutãnen Fir'auna da waɗanda ke a gabãninsu, sun ƙaryata ãyõyinMu, sai Allah Ya kãmã su sabõda zunubansu, kuma Allah Mai tsananin uƙũba ne."},{"id":846789,"resource_id":125,"text":"(Ìṣesí wọn) dà bí ìṣesí àwọn ènìyàn Fir‘aon àti àwọn tó ṣíwájú wọn, tí wọ́n pe àwọn āyah Wa ní irọ́. Nítorí náà, Allāhu mú wọn nítorí ẹ̀ṣẹ̀ wọn. Allāhu sì le níbi ìyà."},{"id":1526033,"resource_id":771,"text":"ಇವರ ಅವಸ್ಥೆ ನಮ್ಮ ಪುರಾವೆಗಳನ್ನು ಸುಳ್ಳಾಗಿಸಿದ ಫಿರ್‍ಔನನ ಜನಾಂಗ ಹಾಗೂ ಅವರ ಪೂರ್ವಜರ ಅವಸ್ಥೆಯಂತಿದೆ. ಅವರ ಪಾಪಗಳ ಕಾರಣದಿಂದ ಅಲ್ಲಾಹನು ಅವರನ್ನು ಶಿಕ್ಷಿಸಿದನು. ಅಲ್ಲಾಹನು ಕಠಿಣವಾಗಿ ಶಿಕ್ಷಿಸುವವನು."},{"id":1532269,"resource_id":819,"text":"ان کا انجام ویسا ہی ہوگا جیسا فرعون والوں کا اور ان سے پہلے والوں کا ہوا انھوں نے ہماری نشانیوں کو جھٹلایا اس پر اللہ نے ان کے گناہوں کے باعث ان کو پکڑ لیا اور اللہ سخت سزا دینے والا ہے"},{"id":1538505,"resource_id":823,"text":"Their end will be like Pharaoh’s people and those before them; they denied Our signs, so God seized them in their sinfulness: God is stern in punishment."}]},{"id":305,"verse_number":12,"verse_key":"3:12","hizb_number":5,"rub_el_hizb_number":20,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":13837,"position":1,"audio_url":"wbw/003_012_001.mp3","char_type_name":"word","code_v1":"ﭴ","page_number":51,"line_number":4,"text":"ﭴ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":13838,"position":2,"audio_url":"wbw/003_012_002.mp3","char_type_name":"word","code_v1":"ﭵ","page_number":51,"line_number":4,"text":"ﭵ","translation":{"text":"to those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":13839,"position":3,"audio_url":"wbw/003_012_003.mp3","char_type_name":"word","code_v1":"ﭶ","page_number":51,"line_number":4,"text":"ﭶ","translation":{"text":"disbelieve[d]","language_name":"english"},"transliteration":{"text":"kafarū","language_name":"english"}},{"id":13840,"position":4,"audio_url":"wbw/003_012_004.mp3","char_type_name":"word","code_v1":"ﭷ","page_number":51,"line_number":4,"text":"ﭷ","translation":{"text":"You will be overcome","language_name":"english"},"transliteration":{"text":"satugh'labūna","language_name":"english"}},{"id":13841,"position":5,"audio_url":"wbw/003_012_005.mp3","char_type_name":"word","code_v1":"ﭸ","page_number":51,"line_number":5,"text":"ﭸ","translation":{"text":"and you will be gathered","language_name":"english"},"transliteration":{"text":"watuḥ'sharūna","language_name":"english"}},{"id":13842,"position":6,"audio_url":"wbw/003_012_006.mp3","char_type_name":"word","code_v1":"ﭹ","page_number":51,"line_number":5,"text":"ﭹ","translation":{"text":"to","language_name":"english"},"transliteration":{"text":"ilā","language_name":"english"}},{"id":13843,"position":7,"audio_url":"wbw/003_012_007.mp3","char_type_name":"word","code_v1":"ﭺﭻ","page_number":51,"line_number":5,"text":"ﭺﭻ","translation":{"text":"Hell","language_name":"english"},"transliteration":{"text":"jahannama","language_name":"english"}},{"id":13845,"position":8,"audio_url":"wbw/003_012_009.mp3","char_type_name":"word","code_v1":"ﭼ","page_number":51,"line_number":5,"text":"ﭼ","translation":{"text":"[and] an evil","language_name":"english"},"transliteration":{"text":"wabi'sa","language_name":"english"}},{"id":13846,"position":9,"audio_url":"wbw/003_012_010.mp3","char_type_name":"word","code_v1":"ﭽ","page_number":51,"line_number":5,"text":"ﭽ","translation":{"text":"[the] resting place","language_name":"english"},"transliteration":{"text":"l-mihādu","language_name":"english"}},{"id":13847,"position":10,"audio_url":null,"char_type_name":"end","code_v1":"ﭾ","page_number":51,"line_number":5,"text":"ﭾ","translation":{"text":"(12)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904262,"resource_id":131,"text":"˹O Prophet!˺ Tell the disbelievers, “Soon you will be overpowered and driven to Hell—what an evil place to rest!”"},{"id":997806,"resource_id":149,"text":"Say<a class=\"sup\"><sup>sg </sup></a>to those who have <span class=\"h\">denied, “You<sup foot_note=\"79755\">1</sup> </span>shall be overcome and herded to Hell, so what a miserable resting place!<span class=\"h\">”</span>"},{"id":98698,"resource_id":20,"text":"Say to those who disbelieve, \"You will be overcome and gathered together to Hell, and wretched is the resting place.\""},{"id":1354533,"resource_id":171,"text":"O Messenger, say to those who disbelieve, no matter what their religion, ‘The believers will defeat you and you will die as disbelievers. Allah will then gather you in the fire of Hell. What an evil resting place it will be for you!’"},{"id":1109990,"resource_id":167,"text":"Say to those who disbelieve: \"You shall son be overcome and gathered into Hell. And it is an evil bed to rest.\""},{"id":1488618,"resource_id":790,"text":"হে নবী! বিভিন্ন ধৰ্মৰ কাফিৰসকলক কৈ দিয়ক, অতিশীঘ্ৰে মুমিনসকলে তোমালোকৰ ওপৰত বিজয় প্ৰাপ্ত হব। তোমালোক কুফুৰী অৱস্থাত মৃত্যুবৰণ কৰিবা আৰু আল্লাহে তোমালোকক একত্ৰিত কৰি জাহান্নামত নিক্ষেপ কৰিব। সেয়া কিমান যে নিকৃষ্ট বিছনা।"},{"id":1438730,"resource_id":776,"text":"Mensajero, di a los incrédulos de todas las religiones: los creyentes los vencerán, morirán en la incredulidad y Al-lah los reunirá en el fuego del Infierno, y qué terrible lugar para descansar."},{"id":1420136,"resource_id":182,"text":"使者啊！你对各种宗教中的不信道者说：“信士们将战胜你们，你们将死于不信道，真主会把你们集合于火狱之中，那卧褥真恶劣！”"},{"id":1428272,"resource_id":183,"text":"使徒よ、不信仰者たちに、言え。「信者はあなた方に勝利し、あなた方は不信仰のまま死ぬだろう。アッラーはあなた方を地獄の炎に集合させるのだ。それは何とひどい寝床であろうか。」"},{"id":1451202,"resource_id":791,"text":"നബിയേ, (അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് -അവരേത് മതങ്ങളിൽ പെട്ടവരാണെങ്കിലും- പറഞ്ഞു കൊള്ളുക: (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർ നിങ്ങളെ പരാജയപ്പെടുത്തുന്നതാണ്! നിങ്ങൾ അവിശ്വാസത്തിൽ മരണമടയുകയും അല്ലാഹു നിങ്ങളെ നരകത്തിൽ ഒരുമിച്ചുകൂട്ടുകയും ചെയ്യുന്നതാണ്. അതെത്ര ചീത്തയായ വിശ്രമസ്ഥലം!"},{"id":1367076,"resource_id":173,"text":"Ô Messager, dis aux mécréants toutes religions confondues: \nLes croyants vous vaincront, vous mourrez dans la mécréance et Allah vous rassemblera vers le feu de l’Enfer et quel mauvais lieu pour se reposer."},{"id":1432494,"resource_id":774,"text":"Bwira abahakanye uti “Muzatsindwa maze mukoranyirizwe mu muriro, kandi ni na ho buruhukiro bubi.”"},{"id":1397028,"resource_id":178,"text":"О Посланник! Скажи тем, которые не уверовали и разошлись во мнениях относительно религии: «Верующие одержат победу над вами, и вы умрете в неверии, Аллах соберет вас в геенне, являющейся наихудшим пристанищем для вас»."},{"id":1444966,"resource_id":796,"text":"ߊ߬ ߟߊߛߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߡߊ߬߸ ߞߏ߫ ߛߋ߫ ߓߍߣߊ߬ ߞߍ߫ ߊߟߎ߫ ߟߊ߫، ߊߟߎ߫ ߘߏ߲߬ ߘߌߣߊ߬ ߟߊߘߍ߬ ߔߊߦߌߔߊߦߌ ߘߐ߫ ߞߐߘߍ߫، ߟߊߦߙߐ߫ ߖߎ߯ ߞߏ ߘߊ߲߭ ߠߴߏ߬ ߘߌ߫"},{"id":1358216,"resource_id":172,"text":"Ey Peygamber! Dinlerindeki bütün ayrılıklarına rağmen kâfirlere de ki: Yakında müminler tarafından yenilgiye uğratılacak ve küfür üzere öleceksiniz. Allah sizi Cehennem'de toplayacaktır. Orası sizin için ne kötü yataktır."},{"id":1469910,"resource_id":798,"text":"Mwatagulilani aŵala ŵakanile kuti: “Pangakaŵapa chinkomboledwe (pa ngondo), ni chinchisonganganyisidwa wa ku Jahannama, kaje kusakala liuto lyagusama (lyan'ditandichile)!”"},{"id":1409250,"resource_id":180,"text":"১২. হে রাসূল! আপনি সকল কাফিরদেরকে বলে দিন: অচিরেই মু’মিনরা তোমাদেরকে পরাজিত করবে এবং তোমরা কুফরির উপর মৃত্যু বরণ করবে। আর আল্লাহ তা‘আলা তোমাদেরকে জাহান্নামের আগুনে একত্রিত করবেন। যা হবে তোমাদের জন্য একটি নিকৃষ্ট আবাসস্থান।"},{"id":1403655,"resource_id":179,"text":"Sabihin mo, O Sugo, sa mga tumangging sumampalataya sa kabila ng pagkakaiba-iba ng mga relihiyon nila: \"Gagapi sa inyo ang mga mananampalataya at mamamatay kayo sa kawalang-pananampalataya. Magtitipon sa inyo si Allāh patungo sa apoy ng Impiyerno. Kay saklap ang higaan para sa inyo!\""},{"id":1385601,"resource_id":176,"text":"O Messaggero, di’ ai miscredenti di tutte le differenti religioni: \"I credenti vi vinceranno e morirete nella miscredenza, e Allāh vi condurrà al Fuoco dell'Inferno: un'infausta dimora\"."},{"id":395772,"resource_id":84,"text":"Say to those who disbelieve: “You shall soon be overcome and shall be gathered into Hell. Indeed, it is an evil bed (in which) to rest.”"},{"id":1482382,"resource_id":782,"text":"Şi spune celor care nu cred: „Veţi fi biruiţi [curând] şi veţi fi adunaţi spre Gheena! Şi ce pat groaznic veţi avea!”"},{"id":1494854,"resource_id":779,"text":"Dis à ceux qui ont rejeté la foi qu’ils seront vaincus avant d’être rassemblés dans la Géhenne. Et quelle horrible demeure ! "},{"id":1376116,"resource_id":175,"text":"O Poslaniče, reci nevjernicima, ma kojoj vjeri pripadali: \"Vjernici će vas pobijediti, i vi ćete umrijeti kao nevjernici, a Allah će vas okupiti u džehennemu, koji će vam biti grozno boravište.\""},{"id":1507326,"resource_id":795,"text":"ߊ߬ ߟߊߛߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߫ ߡߊ߬ ߸ ߞߏ߫ ߛߋ߫ ߓߍߣߊ߬ ߞߍ߫ ߊߟߎ߫ ߟߊ߫ ، ߊߟߎ߫ ߘߏ߲߬ ߘߌ߫ ߟߊߘߍ߬ ߔߊߦߌߔߊߦߌ ߘߐ߫ ߞߐߘߍ߫ ، ߟߊߦߙߐ߫ ߖߎ߮ ߟߴߏ߬ ߘߌ߫ ߞߟߋ߫."},{"id":1391035,"resource_id":177,"text":"Ngươi - hỡi Thiên Sứ - hãy nói vơi những kẻ theo các tôn giáo khác ngoài Islam: những người có đức tin sẽ đánh bại các ngươi và các ngươi sẽ phải chết trên tình trạng vô đức tin, rồi Allah sẽ tập trung tất cả các ngươi trong Hỏa Ngục, một nơi cư ngụ tồi tệ."},{"id":1513562,"resource_id":785,"text":"به کفار بگو که عنقریب (در دنیا) مغلوب خواهید شد و (در آخرت) به طرف دوزخ حشر خواهید شد و دوزخ بد جایگاهی است."},{"id":1415666,"resource_id":181,"text":"- ای رسول- به کسانی‌که با وجود اختلاف ادیان‌شان، کفر ورزیدند بگو: مؤمنان بر شما چیره خواهند شد و در حال کفر می‌میرید، و الله شما را در آتش جهنم جمع می‌کند و جهنم بستر بدی برای شماست."},{"id":1463674,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគ្មានជំនឿ(ទោះជាពួកគេមានសាសនាខុសៗគ្នាក៏ដោយ)ថាៈ បណ្តាអ្នកមានជំនឿនឹងយកឈ្នះទៅលើពួកអ្នក ហើយអ្នកទាំងអស់គ្នានឹងស្លាប់ក្នុងនាមជាអ្នកគ្មានជំនឿ។ ហើយអល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំពួកអ្នកទៅកាន់ឋាននរកជើហាន់ណាំ ហើយវាជាកន្លែងដ៏អាក្រក់បំផុតសម្រាប់ពួកអ្នក។"},{"id":1372445,"resource_id":174,"text":"Katakanlah -wahai Rasul- kepada orang-orang kafir -apapun agama mereka-, “Kalian akan dikalahkan oleh orang-orang mukmin. Kalian akan mati dalam kekafiran, dan kalian akan dikumpulkan oleh Allah di dalam neraka Jahanam yang merupakan tempat berbaring terburuk bagi kalian.”"},{"id":79974,"resource_id":17,"text":"Say to the ones who have disbelieved, \"You will be overcome and mustered to Hell, and miserable is the resting place!\""},{"id":402008,"resource_id":85,"text":"[Prophet], say to the disbelievers, ‘You will be defeated and driven together into Hell, a foul resting place."},{"id":1338659,"resource_id":95,"text":"Tell those who disbelieved:<sup foot_note=\"177358\">1</sup> 'You shall soon be overpowered and mustered to Hell - and that is an evil resting place!'"},{"id":330575,"resource_id":57,"text":"Qul lillatheena kafaroo satughlaboonawatuhsharoona ila jahannama wabi/sa almihad"},{"id":92458,"resource_id":19,"text":"Say (O Muhammad) unto those who disbelieve: Ye shall be overcome and gathered unto Hell, an evil resting-place."},{"id":111156,"resource_id":22,"text":"Say to those who reject Faith: \"Soon will ye be vanquished and gathered together to Hell,-an evil bed indeed (to lie on)!"},{"id":1128698,"resource_id":206,"text":"Say to those who disbelieve: “You will soon be defeated and gathered into Hell. What a terrible resting place!”"},{"id":1134934,"resource_id":207,"text":"TELL those who disbelieve: \"You will be defeated and summoned to Hell! How awful is such a resting place!\""},{"id":1122462,"resource_id":203,"text":"  Say (O Muhammad صلى الله عليه وسلم) to those who disbelieve: \"You will be defeated and gathered together to Hell, and worst indeed is that place to rest.\""},{"id":1078810,"resource_id":156,"text":"پس اے محمد ! جن لوگوں نے تمہاری دعوت کو قبول کرنے سے انکار کردیا ہے ۔ ان سے کہہ دو کہ قریب ہے وہ وقت ‘ جب تم مغلوب ہوجاؤگے اور جہنم ہی براٹھکانہ ہے ۔"},{"id":1344918,"resource_id":97,"text":"پس اے محمدؐ! جن لوگوں نے تمہاری دعوت کو قبول کرنے سے انکار کر دیا ہے، اُن سے کہہ دو کہ قریب ہے وہ وقت، جب تم مغلوب ہو جاؤ گے اور جہنم کی طرف ہانکے جاؤ گے اور جہنم بڑا ہی برا ٹھکانا ہے"},{"id":1301535,"resource_id":234,"text":"(اے پیغمبر) کافروں سے کہدو کہ تم (دنیا میں بھی) عنقریب مغلوب ہو جاؤ گے اور (آخرت میں) جہنم کی طرف ہانکے جاؤ گے اور وہ بری جگہ ہے"},{"id":1085046,"resource_id":158,"text":"(اے نبی ﷺ !) کہہ دیجیے ان لوگوں سے جو کفر کی روش اختیار کر رہے ہیں کہ تم سب کے سب (دُنیا میں) مغلوب ہو کر رہو گے اور (پھر آخرت میں) جہنم کی طرف گھیر کرلے جائے جاؤ گے اور وہ بہت برا ٹھکانہ ہے"},{"id":1004042,"resource_id":151,"text":"کہہ دے کافروں کو کہ اب تم مغلوب ہو گے اور ہانکے جاؤ گے دوزخ کی طرف اور کیا برا ٹھکانہ ہے <sup foot_note=82085>1</sup>"},{"id":309591,"resource_id":54,"text":"کافروں سے کہہ دیجئے! کہ تم عنقریب مغلوب کئے جاؤ گے<sup foot_note=161180>1</sup> اور جہنم کی طرف جمع کئے جاؤ گے اور وه برا ٹھکانا ہے۔"},{"id":216560,"resource_id":39,"text":"Katakanlah (wahai Muhammad) kepada orang-orang kafir itu: \"Kamu akan dikalahkan (di dunia ini) dan akan dihimpunkan (pada hari kiamat) ke dalam neraka Jahannam, dan itulah seburuk-buruk tempat yang disediakan\"."},{"id":1307771,"resource_id":235,"text":"Zeg tegen degenen die ongelovig zijn: “Jullie zullen verslagen worden en tezamen in de Hel verzameld worden en dat is zeker de slechtste rustplaats.”"},{"id":929206,"resource_id":136,"text":"Dis à ceux qui ont mécru : « Vous serez vaincus et rassemblés en foule dans la Géhenne ; et alors là, quelle horrible couche ! »"},{"id":859262,"resource_id":127,"text":"Куфр келтирганларга: «Тезда мағлуб бўласизлар ва жаҳаннамга йиғиласизлар, у қандоқ ҳам ёмон жой», деб айт.<sup foot_note=47252>1</sup>"},{"id":916734,"resource_id":134,"text":"Katakanlah kepada orang-orang yang kafir, \"Kamu pasti akan dikalahkan (di dunia ini) dan akan digiring ke dalam neraka Jahanam.  Dan itulah tempat yang seburuk-buruknya\"."},{"id":194486,"resource_id":35,"text":"信仰を拒否する者に言ってやるがいい。「あなたがたは打ち負かされて，地獄に追い集められよう。何と悪い臥床であることよ。」"},{"id":803139,"resource_id":118,"text":" ته ووایه هغو كسانو ته چې كفر يې كړى دى: ژر دى چې تاسو به مغلوب كړى شئ او جهنم ته به را یوځای (راجمع) كړى شئ او هغه بده استوګنه ده"},{"id":316415,"resource_id":55,"text":"Kufr keltirganlarga: «Tezda mag`lub bo`lasizlar va jahannamga yig`ilasizlar, u qandoq ham yomon joy», deb ayt.<sup foot_note=\"170680\">1</sup>"},{"id":922970,"resource_id":135,"text":"به کسانی که کفر ورزیدند بگو: «به زودی [از مؤمنان] شکست خواهید خورد و [سپس در قیامت] به سوی جهنم محشور می‌شوید؛ و چه بد جایگاهی است!»."},{"id":1153642,"resource_id":210,"text":"Kâfirlere de ki: Yakında yenilgiye uğrayacak ve toplanıp Cehennem'e sürüleceksiniz. Orası ne kötü yerleşme yeridir."},{"id":828083,"resource_id":122,"text":"(हे नबी!) काफ़िरों से कह दो कि तुम शीघ्र ही प्रास्त कर दिये जाओगे तथा नरक की ओर एकत्र किये जाओगे और वह बहुत बुरा ठिकाना[ है। <sup foot_note=132940>1</sup>"},{"id":1264122,"resource_id":229,"text":"நிராகரிப்பாளர்களுக்கு (நபியே!) கூறுவீராக: \"(நீங்கள்) வெற்றி கொள்ளப்படுவீர்கள். இன்னும் (மறுமையில்) ஜஹன்னம் (-நரகத்தின்) பக்கம் ஒன்று சேர்க்கப்படுவீர்கள். (அந்த) தங்குமிடம் மிகக் கெட்டுவிட்டது.''"},{"id":177715,"resource_id":33,"text":"Katakanlah (Muhammad) kepada orang-orang yang kafir, \"Kamu (pasti) akan dikalahkan dan digiring ke dalam neraka Jahanam. Dan itulah seburuk-buruk tempat tinggal.\""},{"id":947917,"resource_id":139,"text":"   Бигӯй, эй Расул, ба кофирони яҳуд ва ғайрашон, ба онҳое, ки пирӯзии туро дар Бадр <sup foot_note=151426>1</sup> бовар надоштанд:  ба зудӣ мағлуб хоҳед шуд дар дунё ва бар куфр мемиред ва ба ҷаҳаннам гирд оварда мешавед ва бад ҷойгоҳест дӯзах!"},{"id":1091282,"resource_id":161,"text":"যারা কুফরী করে তাদেরকে বলে দাও, ‘তোমরা অচিরেই পরাজিত হবে আর তোমাদেরকে জাহান্নামের দিকে হাঁকানো হবে, ওটা কতই না নিকৃষ্ট আবাসস্থান’!"},{"id":1103754,"resource_id":163,"text":"যারা অবিশ্বাস করেছে, তুমি তাদেরকে বলঃ অচিরেই তোমরা পরাভূত হবে এবং তোমরা জাহান্নামের দিকে একত্রিত হবে এবং ওটা নিকৃষ্টতর স্থান।"},{"id":1097518,"resource_id":162,"text":"তুমি কাফিরদেরকে বল, ‘তোমরা অচিরেই পরাজিত হবে এবং তোমাদেরকে জাহান্নামের দিকে সমবেত করা হবে। আর সেটি কতইনা নিকৃষ্ট আবাসস্থল’!"},{"id":1295299,"resource_id":153,"text":"Di’ ai miscredenti: «Presto sarete sconfitti. Sarete radunati nell’Inferno  <a class=f><sup foot_note=156482>1</sup></a> . Che infame giaciglio!»."},{"id":972862,"resource_id":143,"text":"بڵێ: بەوانەی کە بێ بڕوان لەمەولا ئەشکێن و ژێر دەکەون وە کۆدەکرێنەوە بەرەو دۆزەخ کە ناخۆشترین شوێنە"},{"id":1159878,"resource_id":211,"text":"Sabihin mo sa mga tumangging sumampalataya: \"Gagapihin kayo at kakalapin kayo patungo sa Impiyerno. Kay saklap ang himlayan!\""},{"id":1173137,"resource_id":214,"text":"Reci onima koji ne vjeruju: \"Bit ćete pobijeđeni i u džehennemu okupljeni, a užasno je to boravište!\""},{"id":1191845,"resource_id":217,"text":"Скажи ж тим, які не вірують: «Вас подолають і зберуть у геєні!» Мерзотний же це притулок"},{"id":1210553,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ Muhammad) hãy nói với những kẻ vô đức tin: “Rồi đây các người sẽ bị đánh bại (bởi những người có đức tin) và các người sẽ được tập trung vào Hỏa Ngục, một nơi ở tồi tệ (dành cho các người).”"},{"id":1220470,"resource_id":222,"text":"(Мұхаммед Ғ.С.) сондай қарсы болғандарға: «Тез жеңілесіңдер де тозаққа жиналасыңдар. Нендей жаман орын.» де"},{"id":1232942,"resource_id":224,"text":"(നബിയേ,) നീ സത്യനിഷേധികളോട് പറയുക: നിങ്ങള്‍ കീഴടക്കപ്പെടുന്നതും നരകത്തിലേക്ക് കൂട്ടത്തോടെ നയിക്കപ്പെടുന്നതുമാണ്‌. അതെത്ര ചീത്തയായ വിശ്രമസ്ഥലം! "},{"id":1239178,"resource_id":225,"text":"ઇન્કારીઓને કહી દો કે તમે નજીક માંજ પરાસ્ત થઇ જશો અને જહન્નમ તરફ ભેગા કરવામાં આવશો અને તે ઘણું જ ખરાબ ઠેકાણું છે."},{"id":1245414,"resource_id":226,"text":"१२.  काफिर लोकांना (इन्कार करणाऱ्यांना) सांगा की तुम्हा लोकांना निकट भविष्यात पराभूत केले जाईल आणि तुम्हाला जहन्नमकडे जमा केले जाईल आणि किती वाईट ठिकाण आहे ते!"},{"id":1251650,"resource_id":227,"text":"(ఓ ప్రవక్తా!) సత్యాన్ని తిరస్కరించిన వారితో అను: \"మీరు త్వరలోనే లొంగదీయబడి నరకంలో జమ చేయబడతారు. మరియు అది అతి చెడ్డ విరామ స్థలము!\""},{"id":1276591,"resource_id":231,"text":"Sema, ewe Mtume, kuwaambia makafiri miongoni mwa Mayhudi na wengineo na wale ambao waliudharau ushindi wako katika Badr, «Nyinyi mtashindwa duniani na mtakufa ukafirini, na mtakusanywa mpelekwe kwenye Moto wa Jahanamu, ambao utakuwa ni tandiko la milele kwenu; tandiko baya sana ni hilo.»"},{"id":420716,"resource_id":88,"text":"Thuaju (o Muhamed) atyre që mohuan: “Ju do të mposhteni dhe do të tuboheni në Xhehenem. Eh, sa shtrat i keq është ai vend!”"},{"id":1282827,"resource_id":232,"text":"Ggwe Nabbi, gamba abo abaakaafuwala nti mujja kuwangulwa era mukunganyizibwe mu muliro Jahannama, nabwo bwe buddo obubi ennyo."},{"id":414480,"resource_id":87,"text":"ለእነዚያ ለካዱት ሰዎች በላቸው፡- «በቅርብ ጊዜ ትሸነፉላችሁ፡፡ ወደ ገሀነምም ትሰበሰባላችሁ፡፡ ምንጣፊቱም ምን ትከፋ!»"},{"id":1289063,"resource_id":233,"text":"אמור לאלה אשר כפרו! עוד תנחלו תבוסה ותקובצו אל גיהינום. כה רע הוא משכנכם הסופי!"},{"id":954154,"resource_id":140,"text":"Diles (¡oh, Muhammad!) a quienes rechazan la verdad que serán vencidos y conducidos juntos hacia el infierno. ¡Y qué pésimo lugar para permanecer en él!"},{"id":960390,"resource_id":141,"text":"Katakanlah (Muhammad) kepada orang-orang yang kafir, \"Kamu (pasti) akan dikalahkan dan digiring ke dalam neraka Jahanam. Dan itulah seburuk-buruk tempat tinggal.”"},{"id":285181,"resource_id":50,"text":"நிராகரிப்போரிடம் (நபியே!) நீர் கூறுவீராக: \"வெகு விரைவில் நீங்கள் தோல்வியடைவீர்கள். அன்றியும் (மறுமையில்) நரகத்தில் சேர்க்கப்படுவீர்கள். இன்னும், (நரகமான அவ்விரிப்பு) கெட்ட படுக்கையாகும்\""},{"id":1314007,"resource_id":236,"text":"Ini i wid ijehlen: \"a ppepwa$elbem, a ppepwafesrem di Loahennama\". A yir usu!"},{"id":364592,"resource_id":79,"text":"Скажи (о, Пророк) тем, которые стали неверными [иудеям и другим, которые отказались помочь тебе в день битвы при Бадре]: «Вскоре [уже в этом мире] вы будете побеждены и (в День Суда) (вы будете) собраны к Геенне [Аду], и (как) ужасно это (огненное) ложе!»"},{"id":370828,"resource_id":80,"text":"സത്യനിഷേധികളോടു പറയുക: ഒട്ടും വൈകാതെ ‎നിങ്ങളെ കീഴടക്കി കൂട്ടത്തോടെ നരകത്തീയിലേക്ക് ‎നയിക്കും. അതെത്ര ചീത്ത സ്ഥലം! ‎"},{"id":389536,"resource_id":83,"text":"Di a los que rechazan la verdad: “Seréis vencidos y congregados en el Infierno”. ¡Qué pésima morada!"},{"id":408244,"resource_id":86,"text":"كافر ވި މީހުންނަށް ކަލޭގެފާނު ވިދާޅުވާށެވެ! ތިޔަބައިމީހުން (ދުނިޔޭގައި) ދެރަކޮށް، ބަލިކޮށްލައްވާހުށްޓެވެ. އަދި (آخرة ގައި) ތިޔަބައިމީހުން ނަރަކަޔަށް އެއްކުރައްވާހުށްޓެވެ. އަދި، އެ ތަންމަތީގެ ހުރި ނުބައިކަމާއެވެ!"},{"id":234979,"resource_id":42,"text":"Powiedz tym, którzy nie uwierzyli: \"Wy niebawem będziecie zwyciężeni i zostaniecie zebrani ku Gehennie.\" A jakże to złe miejsce odpoczynku!"},{"id":247458,"resource_id":44,"text":"Spune-le celor care tăgăduiesc: “Veţi fi biruiţi, iar apoi în Gheena veţi fi strânşi.” Ce rău aşternut!"},{"id":1326479,"resource_id":238,"text":"(اي پيغمبر) ڪافرن کي چؤ ته سگھو ھيڻا ٿيندؤ ۽ دوزخ ڏانھن گڏ ڪيا ويندؤ، ۽ (اُھو) بڇڙو ھنڌ آھي."},{"id":345884,"resource_id":76,"text":"(ئى مۇھەممەد!) كاپىرلارغا ئېيتقىنكى، «سىلەر (دۇنيادا) مەغلۇپ قىلىنىسىلەر ۋە (ئاخىرەتتە) جەھەننەمگە توپلىنىسىلەر، جەھەننەم نېمىدېگەن يامان تۆشەك»."},{"id":339648,"resource_id":75,"text":" Kafirlərə de: “Siz  məğ­lub olacaq və Cəhən­nəmə top­lana­caqsınız! Ora nə pis ya­taqdır!”"},{"id":358356,"resource_id":78,"text":"Скажи (о пророк!) тем, которые не уверовали: \"Вы будете поражены и побеждены в настоящей жизни. И будете мучительно страдать в аду. Вы будете собраны в геенне огненной - в вашем скверном жилище!\""},{"id":282059,"resource_id":49,"text":"Waambie walio kufuru: Karibuni mtashindwa na mtakusanywa, mtiwe kwenye Jahannam; nako huko ni makao mabaya kabisa."},{"id":277004,"resource_id":48,"text":"Säg till förnekarna av sanningen: \"[En dag] skall ni bli besegrade och då skall ni föras samman i helvetet - en eländig rastplats!\""},{"id":377064,"resource_id":81,"text":"(ئه‌ی محمد (صلی الله علیه وسلم) بڵێ به‌وانه‌ی که بڕوایان نه‌هێناوه‌: سه‌رئه‌نجام تێکده‌شکێن و ژێرده‌ست ده‌خرێن (له دنیادا، له ڕۆژی دوایشدا) کۆ ده‌کرێنه‌وه و ڕاپێچ ده‌کرێن بۆ ناو دۆزه‌خ که ناخۆشترین جێگه‌یه‌."},{"id":252113,"resource_id":45,"text":"Скажи тем, которые не уверовали: «Вы будете побеждены и собраны в Геенне. Как же скверно это ложе!»."},{"id":352120,"resource_id":77,"text":"İnkar edenlere: &quot;Yenileceksiniz, toplanıp cehenneme sürüleceksiniz, orası ne kötü döşektir&quot; de."},{"id":197086,"resource_id":36,"text":"믿음을 부정한 자들에게 이 르되 그들은 곧 멸망당하여 악마 의 거주자인 지옥에 모이게 되리 라 말하라"},{"id":164566,"resource_id":30,"text":"Olihan teille jo tunnusmerkkinä kaksi sotajoukkoa, jotka kohtasivat toisensa , toinen taisteli Jumalan asian puolesta, toinen oli uskoton. Toiset arvioivat silmämäärin vihollisensa kaksi kertaa lukuisammiksi, kuin he olivat, sillä Jumala tukee voimallaan ketä tahtoo. Tässä on totisesti esimerkki niille, joilla on silmät nähdä."},{"id":135291,"resource_id":26,"text":"Rci těm, kdož neuvěřili: \"Budete přemoženi a do pekla zahnáni - a jak hnusné to bude místo odpočinku!\""},{"id":333412,"resource_id":74,"text":"Ба кофирон бигӯй: «Ба зудӣ мағлуб хоҳед шуд ва дар ҷаҳаннам, он оромгоҳи бад, гирд хоҳед омад!»"},{"id":117420,"resource_id":23,"text":"(Ya Rəsulum!) Kafir olanlara de: “Siz (tezliklə) məğlub olacaq və Cəhənnəmə sürüklənəcəksiniz!” (Cəhənnəm) necə də pis yerdir!"},{"id":303920,"resource_id":53,"text":"Кәферләргә әйт: \"Тиздән җиңелерсез, капланырсыз, аннары кубарылып җәһәннәмгә сөрелерсез. Нинди яман кайтачак урын ул җәһәннәм\"."},{"id":270603,"resource_id":47,"text":"Thaju atyre që nuk besuan: “Do të jeni të mposhtur (ne këtë jetë) dhe do të hidheni në Xhennenem. Sa i shëmtuar është ai djep (shtrat)."},{"id":228523,"resource_id":41,"text":"Si til de vantro: «Dere vil bli satt til veggs og samlet i helvete. Et dårlig hvilested!»"},{"id":1065546,"resource_id":106,"text":"Ахь āла цатешначаьрга: \"Эшор а ду шу‚ жоьжахатина чу лохкур а ду шу\". – Ма вон мотт<sup foot_note=112091>1</sup>бу-кх иза."},{"id":1320243,"resource_id":237,"text":"[О, Мухаммад] кажи на онези, които не повярват: “Ще бъдете поразени и събрани в Ада. И колко лоша постеля е той!”"},{"id":865498,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលប្រឆាំងថាៈ ពួកអ្នកនឹងត្រូវទទួលបរាជ័យ ហើយពួកអ្នកនឹងត្រូវគេប្រមូល ទៅកាន់ឋាននរកជើហាន់ណាំ។ ហើយវាជាកន្លែងដ៏អាក្រក់បំផុត។"},{"id":728310,"resource_id":103,"text":"Dize, Muhammad, aos que renegam a Fé: \"Sereis vencidos e reunidos na Geena.\" E que execrável leito!"},{"id":154462,"resource_id":29,"text":"به کسانی‌که کافر شدند بگو: «بزودی مغلوب خواهید شد، و (سپس در قیامت) به سوی جهنم، محشور می‌شوید، و چه بد جایگاهی است»."},{"id":910498,"resource_id":133,"text":"எவர்கள் இவ்வேதத்தை நிராகரிக்கிறார்களோ அவர்களுக்கு (நபியே!) நீர் கூறுவீராக: ‘‘அதிசீக்கிரத்தில் நீங்கள் வெற்றி கொள்ளப்படுவீர்கள். மேலும், (மறுமையில்) நரகத்தில் சேர்க்கப்படுவீர்கள். அது மிகக்கெட்ட தங்குமிடமாகும்.''"},{"id":1141170,"resource_id":208,"text":"Sprich zu denen, die ungläubig sind: \"Bald schon werdet ihr besiegt sein und in Gahannam versammelt werden was für eine schlechte Ruhestätte!\""},{"id":1147406,"resource_id":209,"text":"Dici ai miscredenti: \"Sarete sconfitti e verrete condotti nell'Inferno: un infausto destino!"},{"id":658248,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), куфр йўлини тутган кимсаларга айтинг: «шак-шубҳасиз, (бу дунёда) мағлуб бўласизлар ва (Охиратда) жаҳаннамда тўпланажаксиз. Нақадар ёмон жой у!»"},{"id":979098,"resource_id":144,"text":"Zeg (O Moehammad tot degenen die ongelovig zijn: \"Jullie zullen verslagen worden en in de Hel verzameld worden, en (dat is) de slechtste verblijfplaats.\""},{"id":209977,"resource_id":38,"text":"Tharoang ka ko siran a da pamaratiyaya a: Ndaagn kano dn go thimoon kano ko naraka Jahannam, - a mikharatarata a darpa!\""},{"id":426952,"resource_id":89,"text":"Thaju atyre që nuk besuan: “Do të jeni të mposhtur (ne këtë jetë) dhe do të hidheni në Xhennenem. Sa i shëmtuar është ai djep (shtrat)."},{"id":321674,"resource_id":56,"text":"你对不信道者说：你们将被克服，将被集合于火狱。那卧褥真恶劣！"},{"id":177114,"resource_id":32,"text":"Ka ce wa waɗanda suka kãfirta: &quot;Za a rinjãye ku, kuma a tãraku zuwa Jahannama, kuma shimfiɗar tã mũnana!"},{"id":204506,"resource_id":37,"text":"(നബിയേ,) നീ സത്യനിഷേധികളോട് പറയുക: നിങ്ങള്‍ കീഴടക്കപ്പെടുന്നതും നരകത്തിലേക്ക് കൂട്ടത്തോടെ നയിക്കപ്പെടുന്നതുമാണ്‌. അതെത്ര ചീത്തയായ വിശ്രമസ്ഥലം!"},{"id":241171,"resource_id":43,"text":"Dize (ó Profeta) aos incrédulos: Sereis vencidos e congregados para o inferno. Que funesto leito!"},{"id":147776,"resource_id":28,"text":"Di a quienes no creen: «Seréis vencidos y congregados hacia la gehena». ¡Qué mal lecho...!"},{"id":291473,"resource_id":51,"text":"จงกล่าวเถิด (มุฮัมมัด) แก่บรรดาผู้ปฏิเสธศรัทธาว่า พวกท่านจะได้รับความปราชัย และ (ในวันปรโลก) พวกท่านจะถูกต้อนไปสู่ญะฮันนัม และเป็นที่นอนอันเลวร้านยิ่ง"},{"id":168686,"resource_id":31,"text":"Dis à ceux qui ne croient pas : \"Vous serez vaincus bientôt; et vous serez rassemblés vers l’Enfer. Et quel mauvais endroit pour se reposer !\""},{"id":985334,"resource_id":52,"text":"O inkârcı kâfirlere de ki, siz mutlaka yenilgiye uğrayacak ve toplanıp cehenneme doldurulacaksınız. Orası ne fena bir döşektir."},{"id":771962,"resource_id":113,"text":"/ Ей, Мұхаммед!! Күпірлік еткендерге  / иманға келмегендерге /  айт: «Таяуда сендер жеңілесіңдер және Жаһаннамға жиналып әкелінесіндер. Ол - неткен жаман орын»,-деп."},{"id":759490,"resource_id":111,"text":"Isaan kafaraniin jedhi: “fuulduratti ni injifatamtu; gara jahannamittis ni oofamtuIddoon qubannichaas fokkateera.”"},{"id":765726,"resource_id":112,"text":"Kâfirlere de ki: Yakında yenilgiye uğrayacak ve toplanıp Cehennem'e sürüleceksiniz. Orası ne kötü yerleşme yeridir."},{"id":840554,"resource_id":124,"text":"(Rasûlüm!) İnkâr edenlere de ki: Yakında mağlup olacaksınız ve Cehennem'e sürüleceksiniz. Orası kalınacak ne kötü bir yerdir!"},{"id":128999,"resource_id":25,"text":"Reci onima koji ne vjeruju: \"Bit ćete pobijeđeni i u Džehennemu okupljeni, a užasno je to boravište!\""},{"id":740782,"resource_id":108,"text":"१२) (हे पैगम्बर !) काफिरहरूलाई भनिदिनुस् कि तिमीहरू छिटै पराजित हुनेछौ र अन्तिम दिन नर्कको बाटोमा जम्मा गरिने छौ, (जुन कि) साह्रै नराम्रो ठाउँ हो ।"},{"id":262562,"resource_id":46,"text":"Waxaad u dhahdaa kuwii Gaaloobay waa laydinka adkaan, waxaana laydiin soo kulmin Jahannamo iyadaana u xun Gogol."},{"id":1166901,"resource_id":213,"text":"যারা কুফরী করে তাদেরকে বলুন, ‘তোমরা শীঘ্রই পরাভূত হবে এবং তোমাদেরকে জাহান্নামের দিকে একত্রিত করা হবে। আর তা কতই না নিকৃষ্ট আবাসস্থল!’"},{"id":1198081,"resource_id":218,"text":"（使徒*よ、）不信仰に陥った者*たちに、言ってやるがいい。「あなた方は、じきに打ち負かされて、地獄に集められよう。その寝床は、何と醜悪なことか」。"},{"id":1204317,"resource_id":219,"text":"그대(무함마드)는 불신한 자들에게 말하라 : ‘그대들은 곧 제압당할 것이며 지옥으로 소집될 것이라’. 얼마나 사악한 침상인가!"},{"id":1257886,"resource_id":228,"text":"නුඹලා අබිබවා යනු ලබනු ඇත. තව ද නිරය වෙත ඒකරාශී කරනු ලබනු ඇත යැයි දේවත්වය ප්‍රතික්ෂේප කළවුනට නුඹ පවසනු. එම නවාතැන නපුරු ය."},{"id":1116226,"resource_id":199,"text":"Diles (¡oh, Muhammad!) a quienes rechazan la verdad que serán vencidos y conducidos juntos hacia el Infierno. ¡Y qué pésimo lugar para permanecer en él!"},{"id":853026,"resource_id":126,"text":"Reci onima koji neće da vjeruju: \"Bićete pobijeđeni i u Džehennemu okupljeni, a on je grozno boravište!\""},{"id":815611,"resource_id":120,"text":"যিসকলে কুফুৰী কৰে সিহঁতক কোৱা, ‘তোমালোকে অনতিপলমে পৰাজিত হ’বা আৰু তোমালোকক জাহান্নামৰ ফালে একত্ৰিত কৰা হ’ব আৰু সেইটো যে কিমান নিকৃষ্ট আবাসস্থল!’"},{"id":1214234,"resource_id":221,"text":"Hãy bảo những kẻ không có đức tin: “Các người sẽ sớm bị đánh bại và sẽ bị tập trung lùa vào hỏa ngục. Và đó là một nơi nằm nghỉ xấu xa nhất.”"},{"id":1226706,"resource_id":223,"text":"Ба касоне, ки куфр варзиданд, бигӯ: \"Ба зудӣ [аз муъминон] шикаст хоҳед хӯрд ва [он гоҳ дар қиёмат] ба сӯйи ҷаҳаннам маҳшур мешавед; ва чи бад ҷойгоҳе аст\"!"},{"id":747018,"resource_id":109,"text":"你对不信道者说:“你们将被克服，将被集合于火狱。那卧褥真恶劣！”"},{"id":1270355,"resource_id":230,"text":"[12] จงกล่าวเถิด (มุฮัมมัด) แก่บรรดาผู้ปฏิเสธศรัทธาว่า พวกท่านจะได้รับความปราชัย และ (ในวันปรโลก) พวกท่านจะถูกต้อนไปสู่ญะฮันนัม และเป็นที่นอนอันเลวร้ายยิ่ง"},{"id":141644,"resource_id":27,"text":"Sag zu denjenigen, die ungläubig sind: Ihr werdet besiegt und zur Hölle zusammengetrieben werden - eine schlimme Lagerstatt!"},{"id":784432,"resource_id":115,"text":"Ka ce wa waɗanda suka kãfirta: \"Za a rinjãye ku, kuma a tãraku zuwa Jahannama, kuma shimfiɗar tã mũnana!"},{"id":846790,"resource_id":125,"text":"Sọ fún àwọn tó ṣàì gbàgbọ́ pé: “Wọ́n máa ṣẹ́gun yín. Wọ́n sì máa ko yín jọ lọ sí iná Jahanamọ. Ibùgbé náà sì burú.”"},{"id":1526034,"resource_id":771,"text":"ಸತ್ಯನಿಷೇಧಕರಿಗೆ ಹೇಳಿರಿ, ನೀವು ಸೋಲುವಿರಿ. ಬಹಳ ನಿಕೃಷ್ಟ ತಾಣವಾದ ನರಕಕ್ಕೆ ನೀವು ಅಟ್ಟಲ್ಪಡುವಿರಿ."},{"id":1532270,"resource_id":819,"text":"انکار کرنے والوں سے کہہ دو کہ اب تم مغلوب کيے جاؤ گے اورجہنم کی طرف جمع کرکے لے جائے جاؤ گے اور جہنم بہت برا ٹھکانا ہے"},{"id":1538506,"resource_id":823,"text":"Say to those who deny the truth, ‘You shall be overcome and driven into Hell—an evil resting place!’"}]},{"id":306,"verse_number":13,"verse_key":"3:13","hizb_number":5,"rub_el_hizb_number":20,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":15136,"position":1,"audio_url":"wbw/003_013_001.mp3","char_type_name":"word","code_v1":"ﭿ","page_number":51,"line_number":5,"text":"ﭿ","translation":{"text":"Surely","language_name":"english"},"transliteration":{"text":"qad","language_name":"english"}},{"id":15137,"position":2,"audio_url":"wbw/003_013_002.mp3","char_type_name":"word","code_v1":"ﮀ","page_number":51,"line_number":5,"text":"ﮀ","translation":{"text":"it was","language_name":"english"},"transliteration":{"text":"kāna","language_name":"english"}},{"id":15138,"position":3,"audio_url":"wbw/003_013_003.mp3","char_type_name":"word","code_v1":"ﮁ","page_number":51,"line_number":6,"text":"ﮁ","translation":{"text":"for you","language_name":"english"},"transliteration":{"text":"lakum","language_name":"english"}},{"id":15139,"position":4,"audio_url":"wbw/003_013_004.mp3","char_type_name":"word","code_v1":"ﮂ","page_number":51,"line_number":6,"text":"ﮂ","translation":{"text":"a sign","language_name":"english"},"transliteration":{"text":"āyatun","language_name":"english"}},{"id":15140,"position":5,"audio_url":"wbw/003_013_005.mp3","char_type_name":"word","code_v1":"ﮃ","page_number":51,"line_number":6,"text":"ﮃ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":15141,"position":6,"audio_url":"wbw/003_013_006.mp3","char_type_name":"word","code_v1":"ﮄ","page_number":51,"line_number":6,"text":"ﮄ","translation":{"text":"(the) two hosts","language_name":"english"},"transliteration":{"text":"fi-atayni","language_name":"english"}},{"id":15142,"position":7,"audio_url":"wbw/003_013_007.mp3","char_type_name":"word","code_v1":"ﮅﮆ","page_number":51,"line_number":6,"text":"ﮅﮆ","translation":{"text":"which met ","language_name":"english"},"transliteration":{"text":"l-taqatā","language_name":"english"}},{"id":15144,"position":8,"audio_url":"wbw/003_013_009.mp3","char_type_name":"word","code_v1":"ﮇ","page_number":51,"line_number":6,"text":"ﮇ","translation":{"text":"one group","language_name":"english"},"transliteration":{"text":"fi-atun","language_name":"english"}},{"id":15145,"position":9,"audio_url":"wbw/003_013_010.mp3","char_type_name":"word","code_v1":"ﮈ","page_number":51,"line_number":6,"text":"ﮈ","translation":{"text":"fighting","language_name":"english"},"transliteration":{"text":"tuqātilu","language_name":"english"}},{"id":15146,"position":10,"audio_url":"wbw/003_013_011.mp3","char_type_name":"word","code_v1":"ﮉ","page_number":51,"line_number":6,"text":"ﮉ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":15147,"position":11,"audio_url":"wbw/003_013_012.mp3","char_type_name":"word","code_v1":"ﮊ","page_number":51,"line_number":6,"text":"ﮊ","translation":{"text":"(the) way","language_name":"english"},"transliteration":{"text":"sabīli","language_name":"english"}},{"id":15148,"position":12,"audio_url":"wbw/003_013_013.mp3","char_type_name":"word","code_v1":"ﮋ","page_number":51,"line_number":6,"text":"ﮋ","translation":{"text":"(of) Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":15149,"position":13,"audio_url":"wbw/003_013_014.mp3","char_type_name":"word","code_v1":"ﮌ","page_number":51,"line_number":7,"text":"ﮌ","translation":{"text":"and another","language_name":"english"},"transliteration":{"text":"wa-ukh'rā","language_name":"english"}},{"id":15150,"position":14,"audio_url":"wbw/003_013_015.mp3","char_type_name":"word","code_v1":"ﮍ","page_number":51,"line_number":7,"text":"ﮍ","translation":{"text":"disbelievers","language_name":"english"},"transliteration":{"text":"kāfiratun","language_name":"english"}},{"id":15151,"position":15,"audio_url":"wbw/003_013_016.mp3","char_type_name":"word","code_v1":"ﮎ","page_number":51,"line_number":7,"text":"ﮎ","translation":{"text":"They were seeing them","language_name":"english"},"transliteration":{"text":"yarawnahum","language_name":"english"}},{"id":15152,"position":16,"audio_url":"wbw/003_013_017.mp3","char_type_name":"word","code_v1":"ﮏ","page_number":51,"line_number":7,"text":"ﮏ","translation":{"text":"twice of them","language_name":"english"},"transliteration":{"text":"mith'layhim","language_name":"english"}},{"id":15153,"position":17,"audio_url":"wbw/003_013_018.mp3","char_type_name":"word","code_v1":"ﮐ","page_number":51,"line_number":7,"text":"ﮐ","translation":{"text":"with the sight","language_name":"english"},"transliteration":{"text":"raya","language_name":"english"}},{"id":15154,"position":18,"audio_url":"wbw/003_013_019.mp3","char_type_name":"word","code_v1":"ﮑﮒ","page_number":51,"line_number":7,"text":"ﮑﮒ","translation":{"text":"(of) their eyes","language_name":"english"},"transliteration":{"text":"l-ʿayni","language_name":"english"}},{"id":15156,"position":19,"audio_url":"wbw/003_013_021.mp3","char_type_name":"word","code_v1":"ﮓ","page_number":51,"line_number":7,"text":"ﮓ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":15157,"position":20,"audio_url":"wbw/003_013_022.mp3","char_type_name":"word","code_v1":"ﮔ","page_number":51,"line_number":8,"text":"ﮔ","translation":{"text":"supports","language_name":"english"},"transliteration":{"text":"yu-ayyidu","language_name":"english"}},{"id":15158,"position":21,"audio_url":"wbw/003_013_023.mp3","char_type_name":"word","code_v1":"ﮕ","page_number":51,"line_number":8,"text":"ﮕ","translation":{"text":"with His help","language_name":"english"},"transliteration":{"text":"binaṣrihi","language_name":"english"}},{"id":15159,"position":22,"audio_url":"wbw/003_013_024.mp3","char_type_name":"word","code_v1":"ﮖ","page_number":51,"line_number":8,"text":"ﮖ","translation":{"text":"whom","language_name":"english"},"transliteration":{"text":"man","language_name":"english"}},{"id":15160,"position":23,"audio_url":"wbw/003_013_025.mp3","char_type_name":"word","code_v1":"ﮗﮘ","page_number":51,"line_number":8,"text":"ﮗﮘ","translation":{"text":"He wills","language_name":"english"},"transliteration":{"text":"yashāu","language_name":"english"}},{"id":15162,"position":24,"audio_url":"wbw/003_013_027.mp3","char_type_name":"word","code_v1":"ﮙ","page_number":51,"line_number":8,"text":"ﮙ","translation":{"text":"Indeed","language_name":"english"},"transliteration":{"text":"inna","language_name":"english"}},{"id":15163,"position":25,"audio_url":"wbw/003_013_028.mp3","char_type_name":"word","code_v1":"ﮚ","page_number":51,"line_number":8,"text":"ﮚ","translation":{"text":"in","language_name":"english"},"transliteration":{"text":"fī","language_name":"english"}},{"id":15164,"position":26,"audio_url":"wbw/003_013_029.mp3","char_type_name":"word","code_v1":"ﮛ","page_number":51,"line_number":8,"text":"ﮛ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":15165,"position":27,"audio_url":"wbw/003_013_030.mp3","char_type_name":"word","code_v1":"ﮜ","page_number":51,"line_number":8,"text":"ﮜ","translation":{"text":"surely (is) a lesson","language_name":"english"},"transliteration":{"text":"laʿib'ratan","language_name":"english"}},{"id":15166,"position":28,"audio_url":"wbw/003_013_031.mp3","char_type_name":"word","code_v1":"ﮝ","page_number":51,"line_number":8,"text":"ﮝ","translation":{"text":"for the owners","language_name":"english"},"transliteration":{"text":"li-ulī","language_name":"english"}},{"id":15167,"position":29,"audio_url":"wbw/003_013_032.mp3","char_type_name":"word","code_v1":"ﮞ","page_number":51,"line_number":9,"text":"ﮞ","translation":{"text":"(of) vision","language_name":"english"},"transliteration":{"text":"l-abṣāri","language_name":"english"}},{"id":15168,"position":30,"audio_url":null,"char_type_name":"end","code_v1":"ﮟ","page_number":51,"line_number":9,"text":"ﮟ","translation":{"text":"(13)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904263,"resource_id":131,"text":"Indeed, there was a sign for you in the two armies that met in battle—one fighting for the cause of Allah and the other in denial. The believers saw their enemy twice their number.<sup foot_note=76493>1</sup> But Allah supports with His victory whoever He wills. Surely in this is a lesson for people of insight."},{"id":997807,"resource_id":149,"text":"Surely, there was a sign for you<a class=\"sup\"><sup>pl </sup></a>in two battalions that met: one battalion combating in the way of Allah and another <span class=\"h\">denying, seeing<sup foot_note=\"79756\">1</sup> </span><span class=\"h\">them<sup foot_note=\"79757\">2</sup> </span>—<span class=\"h\">as the eye</span>sees—twice their number. For Allah aids with His support whomever He wills. In that is indeed a lesson for those endowed with sight<i class=\"s\">(s) </i>."},{"id":98719,"resource_id":20,"text":"Already there has been for you a sign in the two armies which met [in combat at Badr] - one fighting in the cause of Allāh and another of disbelievers. They saw them [to be] twice their [own] number by [their] eyesight.<sup foot_note=196045>1</sup> But Allāh supports with His victory whom He wills. Indeed in that is a lesson for those of vision."},{"id":1351756,"resource_id":171,"text":"There was a clear sign and lesson in the two groups that met to fight in the Battle of Badr. One group was made up of believers, and this was the Prophet (peace be upon him) and his Companions: they were fighting for Allah’s sake and in order to raise His Word against the word of those who disbelieve. The other group consisted of the disbelievers of Makkah, who had come out in pride and for show. The believers actually saw the disbelievers as being double their real number; but Allah helped His allies. Allah gives His support to whomever He wishes. In that there is a lesson and a warning for those of insight to realize that the help of Allah can come to the believers even though they may be few in number; and that defeat can come to those on falsehood even though they may be great in number."},{"id":1109991,"resource_id":167,"text":"‌\"There was a sign for you in the two groups who faced each other: One group fighting in the way of Allah, and the other disbelieving, seeing themselves as twice of them, with open eyes. And Allah gives strength with His help to whomsoever He wills. Indeed, there is a lesson therein for those who have eyes.\""},{"id":1494855,"resource_id":779,"text":"Un signe vous a été donné dans l’affrontement qui opposa ces deux armées<sup foot_note=204097>1</sup>, l’une luttant pour la cause d’Allah, l’autre poussée par son impiété. Les uns voyaient les autres de leurs propres yeux deux fois plus nombreux<sup foot_note=204098>2</sup>. Allah prête assistance à qui Il veut. Voilà bien une leçon pour des esprits clairvoyants."},{"id":1482383,"resource_id":782,"text":"„Aţi avut un semn în cele două oştiri ce s‑au ciocnit: o oştire care lupta pe calea lui Allah şi o alta, necredincioasă, care i‑a văzut [pe credincioşi] de două ori mai mulţi decât ei, cu proprii lor ochi. Allah îl întăreşte cu ajutorul Său pe cel care voieşte El! În aceasta este o pildă pentru cei care au ochi să vadă!”<sup foot_note=198064>1</sup>"},{"id":1488619,"resource_id":790,"text":"তোমালোকৰ বাবে এটা সংকেত আৰু এটা শিক্ষা আছে সেই দুই দলৰ মাজত, যি দুটা দলে বদৰৰ যুদ্ধৰ দিনা পৰস্পৰে মুখামুখি হৈছিল। তাৰে মাজৰ এটা দল ঈমান্দাৰসকলৰ আছিল, আৰু সেইটো আছিল আল্লাহৰ ৰাছুল আৰু তেওঁৰ ছাহাবীসকলৰ। তেওঁলোকে আল্লাহৰ পথত এই কাৰণে যুদ্ধ কৰি আছিল যাতে আল্লাহৰ কথা সৰ্বোচ্চ মৰ্যদা পায় আৰু কাফিৰসকলৰ কথা তলত পৰি থাকে। আনহাতে আনটো দল আছিল কাফিৰসকলৰ। এইসকল কাফিৰ আছিল মক্কাৰ অধিবাসী, সিহঁতে অহংকাৰ, গৌৰৱ আৰু বিদ্বেষৰ সৈতে ওলাই আহিছিল। ঈমান্দাৰসকলক সিহঁতৰ দৃষ্টিত বাস্তৱত দ্বিগুন দেখি আছিল। আল্লাহে তেওঁৰ বন্ধুসকলক সহায় কৰিলে, নিশ্চয় আল্লাহে যাক ইচ্ছা কৰে নিজ সহায়েৰে সমৰ্থন কৰে। ইয়াত শিক্ষা আৰু উপদেশ আছে বিবেকৱানসকলৰ বাবে, যাতে সিহঁতে গম পায় যে, সহায়তা কেৱল ঈমান্দাৰসকলেহে পায় যদিও সিহঁতৰ সংখ্যা কম নহওঁক কিয়। আনহাতে পৰাজয় বাতিলপন্থীসকলৰ বাবে যদিও সিহঁত সংখ্যা গৰিষ্ঠ নহওঁক কিয়।"},{"id":1469911,"resource_id":798,"text":"Yakuonaonape, kwaliji kwana kukwenu chimanyilo (cha chikulupusyo cha Allah) m’mikutula jiŵili jajasimangene (pa ngondo ja Badri), nkutula ŵine waputaga ngondo petala lya Allah sano wineo waliji wachikafili, (makafiligo) galiji nkwaona (Asilamuo kuti ali ŵajinji) pakulandanya ni muŵaŵelele ŵanganyao winji wakaŵili pa kulola kwameso (kutendaga nambo Asilamuo ali ŵapanandi). Sano Allah akun'dimbanganyaga ni chikulupusyo Chakwe jwansachile, chisimu mu yalakweyo mwana kuchetelela kusyene kwa ŵakwete meso (gakulolechesya mwa umanyilisi)."},{"id":1451203,"resource_id":791,"text":"ബദ്റിൽ ഏറ്റുമുട്ടിയ ആ രണ്ട് വിഭാഗങ്ങളിൽ തീർച്ചയായും നിങ്ങൾക്കൊരു ഗുണപാഠവും ദൃഷ്ടാന്തവുമുണ്ട്. അല്ലാഹുവിൽ വിശ്വസിച്ചവരായിരുന്നു അതിൽ ഒന്നാമത്തെ വിഭാഗം; അല്ലാഹുവിൻ്റെ റസൂൽ (സ) യും അവിടുത്തെ അനുചരന്മാരുമായിരുന്നു അവർ. അല്ലാഹുവിൻറെ മാർഗത്തിൽ അവൻറെ വചനം ഉന്നതമാവുന്നതിനും, നിഷേധത്തിൻ്റെ വാക്ക് തകർന്നടിയുന്നതിനുമാണ് അവർ യുദ്ധം ചെയ്യുന്നത്. അല്ലാഹുവിനെ നിഷേധിച്ചവരാണ് മറുപക്ഷത്തുള്ളത്; അഹങ്കാരവും പൊങ്ങച്ചവും വർഗീയതയും ഉയർത്തിപ്പിടിച്ച മക്കയിലെ നിഷേധികളാണവർ. (വിശ്വാസികൾ) തങ്ങളുടെ രണ്ടിരട്ടിയായി നിഷേധികളെ അവരുടെ കണ്ണാൽ യഥാർത്ഥരൂപത്തിൽ കാണുകയുണ്ടായി. അങ്ങനെ അല്ലാഹു അവൻറെ ഇഷ്ടദാസന്മാരെ സഹായിച്ചു. അല്ലാഹു അവൻ ഉദ്ദേശിക്കുന്നവർക്ക് തൻറെ സഹായം കൊണ്ട് പിൻബലം നൽകുന്നു. തീർച്ചയായും ഉൾക്കാഴ്ച്ചയുള്ളവർക്ക് അതിൽ ഗുണപാഠമുണ്ട്. വിജയവും (അല്ലാഹുവിൽ നിന്നുള്ള) സഹായവും -എണ്ണത്തിൽ കുറവാണെങ്കിലും- അവനിൽ വിശ്വസിച്ചവർക്കാണുള്ളതെന്നും, പരാജയവും തകർച്ചയും -ധാരാളം അംഗബലമുണ്ടെങ്കിലും- അവനെ നിഷേധിച്ചവർക്കാണ് ഉണ്ടായിരിക്കുക എന്നും അവർ അറിയുന്നതിന് വേണ്ടിയത്രെ അത്."},{"id":1385602,"resource_id":176,"text":"Avete ricevuto un chiarimento ed un esempio dal racconto di due fazioni che si scontrarono in combattimento nel giorno di Badr: Una di queste fazioni era costituita da credenti, il Messaggero di Allāh e i suoi compagni; essi lottano per la causa di Allāh, affinché la parola di Allāh sia la più elevata, e la parola dei miscredenti sia la più umile; mentre l'altra fazione era composta da miscredenti della Mecca, quelli che andarono in battaglia mostrando arroganza, esibendosi e discriminando. I credenti li videro deboli coi propri occhi. Allāh sostenne i Suoi seguaci, e Allāh sostiene con la Sua protezione chi vuole. In verità, questo fu un esempio e una prova per coloro che possiedono una chiara veduta, al fine di rendere noto che la vittoria appartiene al popolo credente, anche se sono in piccoli numeri, mentre la sconfitta appartiene al popolo in perdizione, anche se possiedono grandi numeri."},{"id":1369869,"resource_id":174,"text":"Kalian bisa mendapatkan petunjuk dan pelajaran pada dua golongan yang bertemu untuk bertempur dalam perang Badar. Golongan yang pertama adalah golongan orang-orang yang beriman, yaitu Rasulullah -ṣallallāhu 'alaihi wa sallam- dan sahabat-sahabatnya. Golongan ini berperang di jalan Allah supaya kalimat Allah menjadi kalimat tertinggi dan kalimat orang-orang kafir menjadi kalimat yang terendah. Dan golongan yang lain golongan orang-orang kafir, yaitu orang-orang kafir Makkah yang keluar dengan penuh kebanggaan sambil pamer kekuatan dan fanatisme kesukuan. Orang-orang mukmin melihat jumlah orang-orang kafir itu dua kali lipat jumlah mereka secara kasat mata. Kemudian Allah menolong para kekasih-Nya. Dan Allah memberikan pertolongan-Nya kepada siapa saja yang dikehendaki-Nya. Sesungguhnya pada yang demikian itu terdapat pelajaran dan peringatan bagi orang-orang yang memiliki mata hati, yaitu agar mereka tahu bahwa kemenangan akan diberikan kepada orang-orang yang beriman, meskipun jumlah mereka sedikit, sedangkan kekalahan akan menjadi milik orang-orang yang sesat, meskipun jumlah mereka lebih banyak."},{"id":1364670,"resource_id":173,"text":"Vous avez là une indication et une leçon dans l’affrontement des deux armées lors de la Bataille de Badr. L’une était croyante et était constituée du Messager d’Allah et de ses Compagnons. Elle combattait pour la cause d’Allah afin que Sa parole soit la plus haute et que la parole des mécréants soit la plus basse tandis que l’autre était mécréante et était constituée des mécréants de la Mecque qui sortirent combattre par orgueil, ostentation et tribalisme.\nLes croyants voyaient de leurs yeux cette troupe compter le double de son  nombre réel mais Allah a secouru Ses alliés car Allah soutient par Son secours qui Il veut. C’est une leçon et un exemple adressés à ceux qui sont doués de clairvoyance afin qu’ils sachent que la victoire échoit aux partisans de la foi, même si leur nombre est faible et que la défaite est le lot des partisans de l’erreur, même si leur nombre est grand."},{"id":1444967,"resource_id":796,"text":"ߕߐ߰ߡߊ߬ߛߙߋ߬ߞߏ߫ ߟߋ߬ ߞߍ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߞߙߎ߫ ߝߌ߬ߟߊ ߟߊ߫ ߢߐ߲߯ߓߍ߲ ߘߐ߫، ߞߙߎ ߞߋߟߋ߲ ߦߋ߫ ߞߍ߬ߟߍ ߞߊ߲߬ ߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬߸ ߕߐ߬ ߞߋߟߋ߲ ߦߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫، ߏ߬ ߟߎ߬ ߦߋ߫ ߘߐ ߏ߬ ߟߎ߬ ߦߋ߫ ߟߴߊ߬ߟߎ߫ ߢߐ߲߰ ߝߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫ ߢߊ ߟߊ߫ ߦߋߟߌ ߘߐ߫، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߐ߰ ߟߋ߬ ߞߐߡߊߓߌ߲ߓߌ߲߫ ߠߴߊ߬ ߟߊ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲ ߠߊ߫ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫، ߕߊ߰ߛߌ߬ߟߌ߫ ߟߴߏ߬ ߘߐ߫ ߤߊ߲ߞߟߌ߫ ߟߊ߫ ߦߋߟߌ ߕߌ߱ ߟߎ߬ ߦߋ߫ ߘߋ߬"},{"id":1438731,"resource_id":776,"text":"Encontrarán una lección en el enfrentamiento de los dos ejércitos en la batalla de Báder. Uno de ellos conformado por creyentes, entre ellos el Mensajero de Al-lah y sus Compañeros. Ellos combatían por la causa de Al-lah con el fin de que Su palabra se eleve a lo más alto y que la palabra de los incrédulos caiga a lo más bajo, mientras que el otro ejército era de incrédulos y estaba conformado por no creyentes de La Meca que salieron a combatir por orgullo, ostentación y tribalismo. Los creyentes advirtieron que el otro grupo los doblaba en número, pero Al-lah socorrió a Sus aliados. Al-lah ayuda a quien Él quiere. Es una lección y un ejemplo dirigido a aquellos dotados de lucidez para que sepan que la victoria corresponde a los seguidores de la fe, aun cuando sean pocos en número, y que la derrota corresponde a los seguidores del error, incluso si son numerosos."},{"id":1432495,"resource_id":774,"text":"Mu by’ukuri, mufite icyitegererezo ku matsinda abiri yahuriye ku rugamba (rwa Badri); rimwe rirwana mu nzira ya Allah irindi ari irihakanyi. (Abahakanyi) babonaga ku maso (abemeramana) babakubye kabiri. Ariko Allah atera inkunga ye uwo ashaka. Mu by’ukuri, muri ibyo harimo isomo ku bashishoza."},{"id":1463675,"resource_id":792,"text":"ជាការពិតណាស់ មានភស្ដុតាងនិងមេរៀនមួយសម្រាប់ពួកអ្នកនៅក្នុងរឿងកងទ័ពពីរក្រុមដែលបានជួបប្រយុទ្ធគ្នានៅក្នុងសមរភូមិហ្ពាទើរ។ មួយក្រុមក្នុងចំណោមពួកគេ គឺជាក្រុមអ្នកមានជំនឿ នោះគឺអ្នកនាំសាររបស់អល់ឡោះនិងបណ្តាសហាហ្ពាត់(មិត្តភក្តិ សហការី)របស់គាត់ ដែលពួកគេប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះមានភាពខ្ពង់ខ្ពស់ឡើង ហើយធ្វើឲ្យពាក្យពេចន៍របស់ពួកប្រឆាំងទាបថោក។ ហើយមួយក្រុមផេ្សងទៀត គឺជាពួកប្រឆាំង ដែលពួកគេគឺជាពួកគ្មានជំនឿនៃអ្នកស្រុកម៉ាក្កះ ដែលពួកគេបានចេញទៅប្រយុទ្ធដោយភាពអំនួត ចង់ឲ្យមនុស្សលោកបានឃើញ និង(ប្រយុទ្ធ)ដើម្បីកុលសម្ព័ន្ធ(របស់ខ្លួន)។ ពួកគេបានមើលឃើញបណ្ដាអ្នកមានជំនឿផ្ទាល់នឹងភ្នែកនូវចំនួនទេ្វដងលើសក្រុមរបស់ខ្លួន។ ពិតប្រាកដណាស់ អល់ឡោះបានជួយដល់មេដឹកនាំរបស់ទ្រង់ ហើយអល់ឡោះទ្រង់ពង្រឹងដោយជំនួយរបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនា។ ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍នោះ គឺជាមេរៀនមួយសម្រាប់បណ្ដាអ្នកដែលមានការស្វែងយល់ ដើម្បីឲ្យពួកគេដឹងថា ជាការពិតណាស់ ជ័យជម្នះ គឺសម្រាប់អ្នកដែលមានជំនឿ បើទោះបីជាពួកគេមានចំនួនតិចក៏ដោយ ហើយពិតណាស់ ភាពបរាជ័យ គឺសម្រាប់ក្រុមដែលប្រឆាំង បើទោះបីជាពួកគេមានចំនួនច្រើនដោយ។"},{"id":1507327,"resource_id":795,"text":"ߕߐ߰ߡߊ߬ߛߙߋ߬ ߞߏ߫ ߟߋ߬ ߞߍ߫ ߘߴߊߟߎ߫ ߦߋ߫ ߖߊ߬ߡߊ߫ ߝߌ߬ߟߊ ߟߊ߫ ߢߐ߲߯ߓߍ߲ ߘߐ߫ ، ߖߊ߬ߡߊ ߞߋߟߋ߲ ߦߋ߫ ߞߍ߬ߟߍ ߞߍߟߴߊߟߊ߫ ߛߌߟߊ ߞߊ߲߬ ߸ ߕߐ߬ ߞߋߟߋ߲ ߦߋ߫ ߓߊ߲߬ߓߊ߮ ߟߎ߬ ߘߌ߫ ، ߏ߬ ߟߎ߬ ߦߋ߫ ߘߐ ߏ߬ ߟߎ߬ ߦߋ߫ ߟߴߊ߬ߟߎ߫ ߢߐ߲߰ ߝߌ߬ߟߊ߫ ߟߋ߬ ߘߌ߫ ߢߊ ߟߊ߫ ߦߋߟߌ ߘߐ߫ ، ߊߟߊ߫ ߘߏ߲߬ ߦߋ߫ ߡߐ߰ ߟߋ߬ ߞߐߡߊߓߌ߲ߓߌ߲߫ ߠߴߊ߬ ߟߊ߫ ߘߍ߬ߡߍ߲߬ߠߌ߲ ߠߊ߫ ߸ ߡߍ߲ ߓߊ߯ ߊ߬ ߘߌߦߊ߫ ، ߖߊ߯ߕߋ߬ ߸ ߕߊ߰ߛߌ߬ߟߌ߬ߓߊ߫ ߟߴߏ߬ ߘߐ߫ ߤߊ߲ߞߟߌ߫ ߟߊ߫ ߦߋߟߌ ߕߌ߱ ߟߎ߬ ߢߍ߫."},{"id":1513563,"resource_id":785,"text":"(ای یهودیان) يقينا برای شما نشانه است (در شکست مشرکین و غلبۀ مسلمانان) در روبرو شدن دو گروه (در روز بدر)، یک گروه در راه الله می‌جنگید و گروه دیگر کافر بودند (و در عدد زیاد بودند و) مسلمانان را با چشم‌های خود دو چند می‌دیدند. و الله به کمک خود هر کسی را که بخواهد تأیید می‌کند (قوت می‌بخشد)، يقيناً در این (شکست كفار) عبرتی است برای صاحبان بصیرت."},{"id":1376117,"resource_id":175,"text":"Imali ste dokaz i pouku u dvjema grupama koje su se sukobile u bici na Bedru. Jedna je bila grupa vjernika, a to su Allahov Poslanik, sallallahu alejhi ve sellem, i njegovi ashabi, i ona se borila da Allahova riječ bude gornja, a riječ nevjernika donja. Druga skupina bila je nevjernička, i nju su sačinjavali nevjernici Meke, koji oholo, licemjerno i pristrasno izađoše da se bore. Vjernici su njih vidjeli kao da ih ima dvostruko više, pa je Allah pomogao Svoje štićenike, a On pomaže koga hoće. Doista je u tome pouka i opomena onima koji razuma imaju, kako bi znali da pobjeda pripada vjernicima, makar bili malobrojni, a da poraz pripada sljedbenicima zablude, makar mnogobrojni bili."},{"id":1419771,"resource_id":182,"text":"你们确已在白德尔战役交战的两军中得到一种证明和迹象。一方是信士的军队，他们是穆圣（愿主福安之）和其追随者，他们为主道而战，弘扬真主的宗教；另一方是不信道者的军队，他们是趾高气扬、沽名钓誉、桀骜不驯的麦加的不信道者。信士们眼见这支人数超过他们两倍的军队溃败，因为真主只援助祂的被保护者，真主使祂所意欲之人获胜。对于有见识者，此中确有一种鉴戒，以便他们去思考——胜利属于有正信的信士方，即使人数寡少；失败属于荒谬的不信者，即使他们人数众多。"},{"id":1401487,"resource_id":179,"text":"Nagkaroon nga kayo ng isang pahiwatig at isang maisasaalang-alang sa dalawang pangkat na nagkita para sa paglalaban sa Araw ng Badr. Ang isa sa dalawa ay isang pangkat na mananampalataya. Ito ay ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at ang mga Kasamahan niya, na nakikipaglaban ayon sa landas ni Allāh upang ang Salita ni Allāh ay maging ang kataas-taasan at ang salita ng mga tumangging sumampalataya ay maging ang kababa-babaan. Ang iba pa ay isang pangkat na tagatangging sumampalataya. Sila ay ang mga tagatangging sumampalataya ng Makkah, na mga lumabas bilang pagyayabang, pagpapakitang-tao, at panatisismong panlipi. Nakikita ang mga iyon ng mga mananampalataya bilang dalawang ulit nila sa reyalidad ayon sa pagkakita ng mata ngunit nag-adya si Allāh sa mga tinatangkilik Niya. Si Allāh ay nag-aalalay sa pamamagitan ng pag-aadya Niya sa sinumang niloloob Niya. Tunay na sa gayon ay talagang may maisasaalang-alang at pangaral para sa mga may paningin upang malaman nila na ang pagwawagi ay ukol sa mga alagad ng pananampalataya kahit pa man kumaunti ang bilang nila at na ang pagkatalo ay ukol sa alagad ng kabulaanan kahit pa man dumami ang bilang nila."},{"id":395773,"resource_id":84,"text":"“There was a sign for you in the two groups who confronted each other: One group fighting in the way of Allah, and the other disbelieving, seeing themselves as twice their number, with open eyes. And Allah gives strength with His help to whomsoever He wills. Indeed, there is a lesson therein for those who have eyes.”"},{"id":1394816,"resource_id":178,"text":"Доказательством и назиданием для вас стали две армии, которые столкнулись на поле боя в битве при Бадре. Армия верующих – Посланник Аллаха ﷺ и его сподвижники, сражались на пути Аллаха, чтобы возвысить Его слово и унизить слово неверных, а армия неверующих – язычников Мекки, вышли для сражения горделиво, для показухи, движимые слепой приверженностью к своему племени и проявляя высокомерие в этом. Верующие Мусульмане увидели, что неверующие многобожники превышают их числом во много раз, однако Аллах поддержал Своих возлюбленных рабов, ведь Он поддерживает, кого пожелает. Поистине, в этом есть назидание и урок для обладающих разумом, способных различить, что победа одерживается искренними рабами Аллаха, даже если они малочисленны, а поражение постигает неверующих, даже если они намного превосходят своим числом."},{"id":1357387,"resource_id":172,"text":"Bedir günü, birbirlerine karşı savaşmak için karşı karşıya gelen iki grupta sizin için ibret ve deliller vardır. Bu gruplardan biri; Rasulullah -sallallahu aleyhi ve sellem- ve onun ashabıdır. Onlar, Allah'ın kelimesinin yüce olması için Allah yolunda savaşanlardır. Kafirlerin kelimesi ise alçak ve düşüktür. Bu grup ise övünme, riya ve asabiyet ile çıkan Mekke kafirleridir. Müminler, onları gözleriyle hakikaten kendilerinin iki katı olarak gördüler. Allah, dostlarına yardım etti. Allah, yardımı ile dilediğini destekler. İşte bunda,sayıları az da olsa yardımın iman ehli için olduğuna ve sayıları çok da olsa yenilginin kafirler için olduğuna dair basiret sahipleri için ibret ve nasihat vardır."},{"id":1426528,"resource_id":183,"text":"バドルの日の戦いで対面した二つの集団には、あなた方にとっての教訓があった。一方は信者、つまりアッラーの使徒とその教友たちであった。かれらはアッラーの道のために、戦った。もう一方は不信仰者の集団であり、見栄と部族主義を掲げた、マッカの不信仰者たちであった。信者たちの目にはかれらが倍に見えたが、アッラーはかれの支持者たちを援助した。本当にその中には、眼識ある者たちにとっての教訓がある。勝利はたとえ無勢であったとしても信仰の徒のものであり、敗北は多勢であったとしても虚妄の徒のものである。"},{"id":1388869,"resource_id":177,"text":"Quả thật, các ngươi đã có được một bài học qua việc hai phe giao chiến nhau tại Badr, một trong hai là những người có đức tin thuộc quân Thiên Sứ của Allah, họ đã anh dũng chiến đấu để giơ cao lời phán của Allah và hạ thấp khẩu hiệu của những kẻ vô đức tín; phe thứ hai là những kẻ vô đức tin ở Makkah đã xuất binh với khí thế diễu võ dương oai nhằm khẳng định sức mạnh và uy lực trước những người có đức tin bởi sự yếu thế mà chúng tận mắt nhìn thấy lực lượng ít ỏi của họ. Tuy nhiên, kết quả là Allah đã phù hộ phe đại diện của Ngài giành chiến thắng và dĩ nhiên Ngài muốn cho ai chiến thắng là tùy ý Ngài. Quả thật, trong cuộc chiến là những bài học và lời cảnh báo dành cho những ai biết suy ngẫm rằng với đức tin Iman thì dù số lượng có ít và không hùng hậu nhưng cũng sẽ giành lấy chiến thắng trước những kẻ vô đức tin dù thế lực của chúng có đông đảo và hùng mạnh đến mấy."},{"id":1409251,"resource_id":180,"text":"১৩. সে দু’টি দলের মাঝে যারা বদরের দিন যুদ্ধের জন্য পরস্পর মুখোমুখী হয়েছিলো তোমাদের জন্য বিশেষ শিক্ষণীয় বিষয় রয়েছে। সেগুলোর একটি হলো মু’মিনদের দল। তাঁরা আল্লাহর রাসূল ও সাহাবীদের দল। যাঁরা আল্লাহর বাণীকে বিজয়ী এবং কাফিরদের মতাদর্শকে পরাজিত করার জন্য আল্লাহর দেখানো পথে যুদ্ধ করে। আর দ্বিতীয় দলটি হলো কাফিরদের দল। তারা হলো মক্কার কাফির। যারা নিজ এলাকা থেকে বংশ গৌরব ও অহঙ্কারের বশবর্তী হয়ে বের হয়েছে। যাদেরকে মু’মিনরা নিজ চর্ম চোখে নিজেদের দ্বিগুণ দেখেছে। অতঃপর আল্লাহ তা‘আলা তাঁর বন্ধুদেরকে জয়ী করেছেন। বস্তুতঃ আল্লাহ তা‘আলা যাকে চান তাকেই সাহায্য করেন। এর মাঝে দূরদৃষ্টি সম্পন্ন লোকদের জন্য বিশেষ উপদেশ ও শিক্ষণীয় বিষয় রয়েছে। যাতে তারা বুঝতে পারে যে, নিশ্চয়ই আল্লাহর সাহায্য মু’মিনদের জন্য, তাদের সংখ্যা যতো কমই হোক না কেন। আর পরাজয় বাতিলপন্থীদের জন্য, তাদের সংখ্যা যতো বেশিই হোক না কেন।"},{"id":1413906,"resource_id":181,"text":"در رویارویی دو گروه که در روز بدر برای پیکار با هم روبرو شدند، راهنمایی و پندی برای شماست، یک گروه مؤمن بود که رسول الله صلی الله علیه وسلم و اصحابش بودند و در راه الله می‌جنگیدند تا سخن الله برتر باشد و سخن کافران خوار و حقیر شود. و دیگری گروه کافر یعنی کافران مکه بودند که از روی فخرفروشی و ریا و تعصب خارج شدند، که مؤمنان در حقیقت آنها را به چشم دو برابر خود می‌دیدند، آن‌گاه الله دوستانش را یاری کرد و او تعالی هرکس را بخواهد با یاری خویش تقویت می‌کند؛ در این رخداد، پند و اندرزی است برای صاحبان بصیرت، تا بدانند که پیروزی از آنِ پیروان ایمان است هر چند تعدادشان اندک باشد و شکست برای پیروان باطل است هر چند تعدادشان زیاد باشد."},{"id":79996,"resource_id":17,"text":"There has already been a sign for you in the two communities that encountered, (The reference is to the Battle of Badr) one community fighting in the way of Allah and another disbelieving. They saw them twice the like of them, as the eye sees, (Literally: as the sight of the eye) and Allah aids with His victory whomever He decides. Surely in that is indeed a lesson for the ones endowed with beholdings. (Literally: eyesights)."},{"id":402009,"resource_id":85,"text":"You have already seen a sign in the two armies that met in battle, one fighting for God’s cause and the other made up of disbelievers. With their own eyes [the former] saw [the latter] to be twice their number, but God helps whoever He will. There truly is a lesson in this for all with eyes to see.’"},{"id":1338660,"resource_id":95,"text":"You have already come across an instructive sign in the two hosts that encountered each other in battle (at Badr): one host fighting in the way of Allah, and the other that of unbelievers. They saw with their own eyes that one host was twice the number of the other.<sup foot_note=\"177359\">1</sup> But (the result of the battle has proved that) Allah succours with His victory whomsoever He wills. In this there is surely a lesson for all who have eyes to see.<sup foot_note=\"177360\">2</sup>"},{"id":330557,"resource_id":57,"text":"Qad kana lakum ayatun feefi-atayni iltaqata fi-atun tuqatilu fee sabeeli Allahiwaokhra kafiratun yarawnahum mithlayhim ra/yaalAAayni wallahu yu-ayyidu binasrihi manyashao inna fee thalika laAAibratan li-olee al-absar"},{"id":92481,"resource_id":19,"text":"There was a token for you in two hosts which met: one army fighting in the way of Allah, and another disbelieving, whom they saw as twice their number, clearly, with their very eyes. Thus Allah strengtheneth with His succour whom He will. Lo! herein verily is a lesson for those who have eyes."},{"id":111177,"resource_id":22,"text":"\"There has already been for you a Sign in the two armies that met (in combat): One was fighting in the cause of Allah, the other resisting Allah; these saw with their own eyes Twice their number. But Allah doth support with His aid whom He pleaseth. In this is a warning for such as have eyes to see.\""},{"id":1128699,"resource_id":206,"text":"There has been a sign for you in the two groups who confronted each other: one fighting for the cause of Allah, and the other disbelievers; they saw them, with their own eyes twice their number. But Allah strengthens with His help whom He wills. There is a lesson in this for those who have insight."},{"id":1134935,"resource_id":207,"text":"You have already had a sign in the two detachments which met, one detachment fighting for Allah (God)'s sake and the other disbelieving; they saw them with their own eyes as twice the same [number] as themselves. Allah (God) assists anyone He wishes through His support; in that there lies a lesson for persons with insight."},{"id":1122463,"resource_id":203,"text":"  There has already been a sign for you (O Jews) in the two armies that met (in combat i.e. the battle of Badr). One was fighting in the Cause of Allâh, and as for the other, (they) were disbelievers. They (the believers) saw them (the disbelievers) with their own eyes twice their number (although they were thrice their number). And Allâh supports with His Victory whom He wills. Verily, in this is a lesson for those who understand. (See Verse 8:44). (Tafsir At-Tabarî)"},{"id":1078811,"resource_id":156,"text":"تمہارے لئے ان دوگروہوں میں نشان عبرت تھا ‘ جو ایک دوسرے سے نبرآزما ہوئے ۔ ایک گروہ اللہ کی راہ میں لڑرہا تھا اور دوسرا گروہ کافر تھا۔ دیکھنے والے بچشم دیکھ رہے تھے کہ وہ ان سے دوچند ہیں اور اللہ فتح ونصرت سے جس کو چاہتا ہے مدد دیتا ہے ۔ دیدہ بینا رکھنے والوں کے لئے اس میں بڑا سبق پوشیدہ ہے ۔ “"},{"id":1344865,"resource_id":97,"text":"تمہارے لیے اُن دو گروہوں میں ایک نشان عبرت تھا، جو ( بدر میں) ایک دوسرے سے نبرد آزما ہو ئے۔ ایک گروہ اللہ کی راہ میں لڑ رہا تھا اور دُوسرا گروہ کافر تھا۔ دیکھنے والے بچشمِ سر دیکھ رہے تھے کہ کافر گروہ مومن گروہ سے دو چند ہے۔<sup foot_note=\"183205\">1</sup> مگر (نتیجے نے ثابت کردیا کہ) اللہ اپنی فتح و نصرت سے جس کی چاہتا ہے، مدد کر دیتا ہے۔ دیدۂ بینا رکھنے والوں کے لیے اس میں بڑا سبق پوشیدہ ہے۔<sup foot_note=\"183206\">2</sup>"},{"id":1301536,"resource_id":234,"text":"تمہارے لیے دو گروہوں میں جو (جنگ بدر کے دن) آپس میں بھڑ گئے (قدرت خدا کی عظیم الشان) نشانی تھی ایک گروہ (مسلمانوں کا تھا وہ) خدا کی راہ میں لڑ رہا تھا اور دوسرا گروہ (کافروں کا تھا وہ) ان کو اپنی آنکھوں سے اپنے سے دگنا مشاہدہ کر رہا تھا اور خدا اپنی نصرت سے جس کو چاہتا ہے مدد دیتا ہے جو اہل بصارت ہیں ان کے لیے اس (واقعے) میں بڑی عبرت ہے"},{"id":1085047,"resource_id":158,"text":"تمہارے لیے ایک نشانی آچکی ہے ان دو گروہوں میں جنہوں نے آپس میں جنگ کی ایک گروہ اللہ کی راہ میں جنگ کر رہا تھا اور دوسرا کافر تھا وہ انہیں دیکھ رہے تھے اپنی آنکھوں سے کہ ان سے دوگنے ہیں اور اللہ تعالیٰ تائید فرماتا ہے اپنی نصرت سے جس کی چاہتا ہے اس میں یقیناً ایک عبرت ہے آنکھیں رکھنے والوں کے لیے"},{"id":1004043,"resource_id":151,"text":"ابھی گذر چکا ہے تمہارے سامنے ایک نمونہ دو فوجوں میں جن میں مقابلہ ہوا ایک فوج ہے کہ لڑتی ہے اللہ کی راہ میں اور دوسری فوج کافروں کی ہے  دیکھتے ہیں یہ ان کو اپنے سے دو چند صریح آنکھوں سے اور اللہ زور دیتا ہے اپنی مدد کا جس کو چاہے اسی میں عبرت ہے دیکھنے والوں کو <sup foot_note=82086>1</sup>"},{"id":309615,"resource_id":54,"text":"یقیناً تمہارے لئے عبرت کی نشانی تھی ان دو جماعتوں میں جو گتھ گئی تھیں، ایک جماعت تو اللہ تعالیٰ کی راه میں لڑ رہی تھی اور دوسرا گروه کافروں کا تھا وه انہیں اپنی آنکھوں سے اپنے سے دگنا دیکھتے تھے<sup foot_note=161181>1</sup> اور اللہ تعالیٰ جسے چاہے اپنی مدد سے قوی کرتا ہے۔ یقیناً اس میں آنکھوں والوں کے لئے بڑی عبرت ہے۔"},{"id":216583,"resource_id":39,"text":"Sesungguhnya telah ada satu tanda (bukti) bagi kamu pada (peristiwa) dua pasukan yang telah bertemu (di medan perang); satu pasukan (orang-orang Islam) berperang pada jalan Allah (kerana mempertahankan ugama Allah), dan yang satu lagi dari golongan kafir musyrik. Mereka (yang kafir itu) melihat orang-orang Islam dengan pandangan mata biasa - dua kali ramainya berbanding dengan mereka sendiri. Dan Allah sentiasa menguatkan sesiapa yang dikehendakiNya, dengan memberikan pertolonganNya. Sesungguhnya pada peristiwa itu terdapat satu pengajaran yang memberi insaf bagi orang-orang yang berfikiran (yang celik mata hatinya)."},{"id":1307772,"resource_id":235,"text":"Er is reeds een Teken voor jullie geweest in de twee legers die elkaar ontmoetten (in de strijd): Het ene vocht voor de zaak van Allah en het andere leger was ongelovig. Zij (de ongelovigen) zagen hen (de gelovigen) met hun eigen ogen twee maal hun aantal. En Allah ondersteunt hen met Zijn overwinning die Hij wil. Waarlijk, hierin is een les voor degenen die begrijpen."},{"id":929207,"resource_id":136,"text":"Ce fut un signe pour vous que cette rencontre de deux troupes dont l’une combattait dans le chemin d’Allah et l’autre était mécréante. Aux yeux (des mécréants), (les croyants) paraissaient le double de ce qu’ils étaient eux-mêmes ; Allah appuie par Son secours qui Il veut et, en cela, il y a une leçon à tirer par les esprits lucides."},{"id":859263,"resource_id":127,"text":"«Сизга тўқнашган икки фирқада ибрат бор эди. Бир фирқа Аллоҳнинг йўлида уришадир. Бошқаси кофирдир. Улар ўз кўзлари билан (душман) ўзларига икки баробарлигини кўриб турардилар. Ва Аллоҳ кимни хоҳласа, ўшани Ўз нусрати ила қўллайдир. Албатта, бунда ақл эгалари учун ибрат бордир», деб айт.<sup foot_note=47253>1</sup>"},{"id":916735,"resource_id":134,"text":"Sesungguhnya telah ada tanda bagi kamu pada dua golongan yang telah bertemu (bertempur)<sup foot_note=209955>1</sup>.  Segolongan berperang di jalan Allah dan (segolongan) yang lain kafir, yang dengan mata kepala melihat (seakan-akan) orang-orang muslimin dua kali jumlah mereka. Allah menguatkan dengan bantuan-Nya siapa yang dikehendaki-Nya. Sesungguhnya pada yang demikian itu terdapat pelajaran bagi orang-orang yang mempunyai mata hati."},{"id":191796,"resource_id":35,"text":"両軍が遭遇した時，はっきりとあなたに印があった。一つはアッラーの道のために合戦する軍勢，外は不信心な者であった。かれら（不信者）の眼には，（ムスリム軍勢が）2倍に見えた。アッラーは御心に適う者を，かれの救護で擁護される。誠にその中には，炯限な者への教訓がある。"},{"id":803140,"resource_id":118,"text":" یقینًا شته تاسو لپاره لویه نښه په هغو دوه ډلو كې چې یو بل ته مخامخ شوې وې، یوه ډله د الله په لار كې جنګېدله او بله كافره وه، دوى به هغوى لره له خپل ځان نه دوه چنده (زیات) لیدل، د سترګو په لیدلو سره، او الله په خپل مدد سره قوت وركوي (مضبوطوي) چا ته چې وغواړي، یقینًا په دې كې د سترګو خاوندانو لپاره خامخا عبرت (اونصیحت) دى"},{"id":316432,"resource_id":55,"text":"«Sizga to`qnashgan ikki firqada ibrat bor edi. Bir firqa Allohning yo`lida urishadir. Boshqasi kofirdir. Ular o`z ko`zlari bilan (dushman) o`zlariga ikki barobarligini ko`rib turardilar. Va Alloh kimni xohlasa, o`shani O`z nusrati ila qo`llaydir. Albatta, bunda aql egalari uchun ibrat bordir», deb ayt.<sup foot_note=\"169534\">1</sup>"},{"id":922971,"resource_id":135,"text":"قطعاً در [رویاروییِ] دو گروهی که [در بدر] با هم روبرو شدند، [عبرت و] نشانه‌ای برای شما بود؛ یک گروه در راه الله می‌جنگید و [گروهی] دیگر کافر بودند. [مؤمنان] با چشم خود، آنان [=کافران] را دوبرابر خود [و کمتر از تعداد واقعی‌شان] می‌دیدند؛ و الله هر کس را بخواهد با یاری خود تأیید می‌کند. به راستی در این [ماجرا] برای اهل بینش، عبرتی است."},{"id":1153643,"resource_id":210,"text":"Karşı karşıya gelen iki toplulukta, sizin için bir ayet vardır. Bunlardan biri Allah yolunda savaşıyordu, diğeri ise kâfir idi. Gözleriyle onların kendilerinin iki misli olduklarını görüyorlardı. Allah, dilediğini yardımıyla güçlendirir. Bunda, basiret sahipleri için gerçekten ibret vardır."},{"id":828084,"resource_id":122,"text":"वास्तव में, तुम्हारे लिए उन दो दलों में, जो (बद्र में) सम्मुख हो गये, एक निशानी थी; एक अल्लाह की राह में युध्द कर रहा था तथा दूसरा काफ़िर था, वे (अर्थात काफ़िर गिरोह के लोग) अपनी आँखों से देख रहे थे कि ये (मुसलमान) तो दुगने लग रहे हैं तथा अल्लाह अपनी सहायता द्वारा जिसे चाहे, समर्थन देता है। निःसंदेह इसमें समझ-बूझ वालों के लिए बड़ी शिक्षा[ है। <sup foot_note=132941>1</sup>"},{"id":177737,"resource_id":33,"text":"Sungguh, telah ada tanda bagi kamu pada dua golongan yang berhadap-hadapan.<sup foot_note=135064>1</sup> Satu golongan berperang di jalan Allah dan yang lain (golongan) kafir yang melihat dengan mata kepala, bahwa mereka (golongan muslim) dua kali lipat mereka. Allah menguatkan dengan pertolongan-Nya siapa saja yang Dia kehendaki. Sungguh, pada yang demikian itu terdapat pelajaran bagi orang-orang yang mempunyai penglihatan (mata hati)."},{"id":1264123,"resource_id":229,"text":"(பத்ரு போரில்) சந்தித்த இரு கூட்டங்களில் திட்டமாக உங்களுக்கோர் அத்தாட்சி இருந்தது. ஒரு கூட்டம் அல்லாஹ்வுடைய பாதையில் போர் புரிகிறது, மற்றொன்று நிராகரிக்கக்கூடியது. இவர்களை அ(ல்லாஹ்வின் பாதையில் போர் புரிப)வர்கள் தங்களைப் போன்று இரு மடங்குகளாக கண்ணால் கண்டனர். அல்லாஹ், தான் நாடியவர்களைத் தன் உதவியால் பலப்படுத்துகிறான். (படிப்பினை பெறும்) பார்வையுடையோருக்கு நிச்சயமாக இதில் ஒரு (நல்ல) படிப்பினை திட்டமாக இருக்கிறது."},{"id":947918,"resource_id":139,"text":"  Эй яҳудони саркаш, барои шумо дар ҷанги Бадр нишонаи бузурге буд дар рӯ ба рӯ шудани ду гурӯҳ, гурӯҳе дар роҳи Аллоҳ меҷангид (яъне, Муҳаммад саллаллоҳу алайҳи ва саллам ва ёронашон) ва гурӯҳе дигар кофир буданд, ки муъминонро бо чашмони худ ду баробар медиданд ва инро Аллоҳ сабаби шикасти кофирон гардонид. Ва Аллоҳ бо ёрии худ ҳар касеро ки хоҳад ёрӣ медиҳад. Ҳамоно дар он барои фаросатмандон ибрати бузургест!<sup foot_note=151427>1</sup>"},{"id":1091283,"resource_id":161,"text":"তোমাদের জন্য অবশ্যই নিদর্শন আছে সেই দু’দল সৈন্যের মধ্যে যারা পরস্পর প্রতিদ্বন্দীরূপে দাঁড়িয়েছিল (বদর প্রান্তরে)। একদল আল্লাহর পথে যুদ্ধ করেছিল এবং অপরদল ছিল কাফির, কাফিররা মুসলিমদেরকে প্রকাশ্য চোখে দ্বিগুণ দেখছিল। আল্লাহ যাকে ইচ্ছে স্বীয় সাহায্যের দ্বারা শক্তিশালী করে থাকেন, নিশ্চয়ই এতে দৃষ্টিমানদের জন্য শিক্ষা রয়েছে।"},{"id":1103755,"resource_id":163,"text":"নিশ্চয়ই তোমাদের জন্য দু’টি দলের পরস্পর সম্মুখীন হওয়ার মধ্যে মহান নমুনা রয়েছে, তাদের একদল আল্লাহর পথে সংগ্রাম করছিল এবং অপর দল অবিশ্বাসী ছিল; তারা প্রত্যক্ষ দৃষ্টিতে মুসলিমদেরকে দ্বিগুণ দেখেছিল এবং আল্লাহ যাকে ইচ্ছা তদ্বীয় সাহায্য দানে শক্তিশালী করেন, নিশ্চয়ই এর মধ্যে চক্ষুস্মানদের জন্য উপদেশ রয়েছে।"},{"id":1097519,"resource_id":162,"text":"নিশ্চয় তোমাদের জন্য নিদর্শন রয়েছে দু’টি দলের মধ্যে, যারা পরস্পর মুখোমুখি হয়েছিল। একটি দল লড়াই করছিল আল্লাহর পথে এবং অপর দলটি কাফির। তারা বাহ্যিক দৃষ্টিতে তাদেরকে ওদের দ্বিগুণ দেখছিল। আর আল্লাহ নিজ সাহায্য দ্বারা যাকে চান শক্তিশালী করেন। নিশ্চয় এতে রয়েছে চক্ষুষ্মানদের জন্য শিক্ষা।"},{"id":1295300,"resource_id":153,"text":"Vi fu certamente un segno nelle due schiere che si fronteggiavano: una combatteva sul sentiero di Allah e l’altra era miscredente, li videro a colpo d’occhio due volte più numerosi di quello che erano  <a class=f><sup foot_note=156483>1</sup></a> . Ebbene, Allah presta il Suo aiuto a chi vuole. Ecco un argomento di riflessione per coloro che hanno intelletto."},{"id":972863,"resource_id":143,"text":"بێگومان نیشانەیەکی گرنگ ڕویدا بۆ ئێوە (ئەی موسوڵمانینە یان ئەی کافرەکان) لەو دوو دەستەی (کە لە جەنگی بەدردا) دایان بەیەکدا دەستەیەکیان دەجەنگین لە ڕێی خوادا وە ئەوەی تریان بێ بڕوابوون موسوڵمانەکانیان ئەدی بەدوو ئەوەندەی خۆیان بە بینینی چاو وە خوا پشتگیری دەکات بە یارمەتی خۆی بۆ ھەرکەس بیەوێت بەڕاستی لەم یارمەتیدانەدا پەند وئامۆژگاری ھەیە بۆ کەسانی خاوەن ژیری و بیروھۆش"},{"id":1159879,"resource_id":211,"text":"Nagkaroon nga kayo ng isang tanda sa dalawang pangkat na nagkita: may isang pangkat na nakikipaglaban ayon sa landas ni Allāh at may isa pang tagatangging sumampalataya. Nakakikita sila sa mga iyon na dalawang tulad nila ayon sa pagkakita ng mata. Si Allāh ay nag-aalalay sa pamamagitan ng pag-aadya Niya sa sinumang niloloob Niya. Tunay na sa gayon ay talagang may maisasaalang-alang para sa mga may paningin."},{"id":1173138,"resource_id":214,"text":"Vi ste imali znak u dvjema grupama koje su se sukobile: jednoj koja se borila na Allahovom putu, i drugoj, nevjerničkoj. Oni su ih vidjeli dvostruko brojnijim od sebe. A Allah Svojom pomoći podržava koga On hoće! To je, doista, pouka za one koji su razboriti."},{"id":1191846,"resource_id":217,"text":"Знаменням для вас було зіткнення між двома загонами. Один загін боровся на шляху Аллага, а інший складався з невіруючих. Перші бачили на власні очі, що ті у два рази переважають їх числом. Та Аллаг дарує допомогу Свою, кому побажає! Воістину, в цьому — приклад для тих, хто здатен бачити!"},{"id":1210554,"resource_id":220,"text":"Quả thật, các ngươi đã có bằng chứng (rõ ràng) qua cuộc giao tranh giữa hai đoàn quân (tại Badr)(, một bên là đoàn quân (Muslim) anh dũng chiến đấu vì chính nghĩa của Allah và bên còn lại là đoàn quân vô đức tin. Chúng thấy rõ quân lực của chúng đông hơn (đoàn quân Muslim) gấp bội. Tuy nhiên, Allah muốn phù hộ bất cứ ai (giành chiến thắng) là tùy ý Ngài. Quả thật, trong sự việc (số lượng ít đánh thắng số lượng đông) đó là bài học dành cho những ai biết suy ngẫm."},{"id":1220471,"resource_id":222,"text":"(Бәдір соғысындағы) екі топтың қарсыласуында сендерге бір ғибрат бар. Бір топ Алла жолында соғысады. Екінші жақ қарсы еді. Олар Мұсылмандарды, көздерімен, өздеріндей екі есе көруде еді. (Негізінде Мұсылмандар, үш жүз он үш, кәпірлер мыңдай еді) Алла кімді қаласа, өз жәрдемімен қолдайды. Расында бұнда қырағылар үшін әрине ғибрат бар."},{"id":1232943,"resource_id":224,"text":"(ബദ്‌റില്‍) ഏറ്റുമുട്ടിയ ആ രണ്ട് വിഭാഗങ്ങളില്‍ തീര്‍ച്ചയായും നിങ്ങള്‍ക്കൊരു ദൃഷ്ടാന്തമുണ്ട്‌. ഒരു വിഭാഗം അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ യുദ്ധം ചെയ്യുന്നു. മറുവിഭാഗമാകട്ടെ സത്യനിഷേധികളും. (അവിശ്വാസികള്‍ക്ക്‌) തങ്ങളുടെ ദൃഷ്ടിയില്‍ അവര്‍ (വിശ്വാസികള്‍) തങ്ങളുടെ ഇരട്ടിയുണ്ടെന്നാണ് തോന്നിയിരുന്നത്‌.( അല്ലാഹു താന്‍ ഉദ്ദേശിക്കുന്നവര്‍ക്ക് തന്‍റെ സഹായം കൊണ്ട് പിന്‍ബലം നല്‍കുന്നു. തീര്‍ച്ചയായും കണ്ണുള്ളവര്‍ക്ക് അതില്‍ ഒരു ഗുണപാഠമുണ്ട്‌."},{"id":1239179,"resource_id":225,"text":"નિંશંક તમારા માટે શીખ હતી તે બન્ને જૂથોમાં જે ભળી ગયા હતા, એક જૂથ તો અલ્લાહ તઆલાના માર્ગમાં લડી રહ્યું હતું અને બીજું જૂથ ઇન્કારીઓનું હતું, તે તેઓને પોતાની આંખો વડે પોતાનાથી બમણા જોઇ રહ્યા હતા અને અલ્લાહ તઆલા જેને ઇચ્છે પોતાની મદદ વડે મજબુત કરે છે, નિંશંક આમાં આંખોવાળા માટે મોટી શીખ છે."},{"id":1245415,"resource_id":226,"text":"१३.  निःसंशय, तुमच्यासाठी (बोधदायक) निशाणी होती, त्या दोन समूहांमध्ये जे आपसात भिडले होते. त्यापैकी एक समूह अल्लाहच्या मार्गात लढत होता आणि दुसरा समूह काफिरांचा (इन्कारी लोकांचा) होता, जो त्यांना आपल्या डोळ्यांनी दुप्पट झालेले पाहात होता. आणि अल्लाह ज्याला इच्छितो, आपल्या मदतीने मजबूत (सामर्थ्यवान) करतो. निःसंशय, डोळे असणाऱ्यांकरिता यात मोठा बोध-उपदेश आहे."},{"id":1251651,"resource_id":227,"text":"వాస్తవానికి (బద్ర్ యుద్ధ రంగంలో) మార్కొనిన ఆ రెండు వర్గాలలో మీకు ఒక సూచన ఉంది. ఒక వర్గం అల్లాహ్ మార్గంలో పోరాడేది మరియు రెండవది సత్యతిరస్కారులది. వారు (విశ్వాసులు) వారిని (సత్యతిరస్కారులను) రెట్టింపు సంఖ్యలో ఉన్నట్లు తమ కళ్ళారా చూశారు. మరియు అల్లాహ్ తాను కోరిన వారిని తన సహాయంతో (విజయంతో) బలపరుస్తాడు. నిశ్చయంగా, దూరదృష్టి గలవారికి ఇందులో ఒక గుణపాఠముంది."},{"id":420717,"resource_id":88,"text":"Sigurisht që kishte shenjë për ju në dy ushtritë që u ndeshën: njëra që luftonte në rrugën e Allahut dhe tjetra - e mohuesve, së cilës i dukej se para vetes kishte dy herë më shumë kundërshtarë.<sup foot_note=195534>1</sup> Allahu me ndihmën e Vet forcon kë të dëshirojë. Kjo, me të vërtetë, është mësim për largpamësit."},{"id":1276592,"resource_id":231,"text":"Hakika yalikiwa kwenu, enyi Mayahudi wakaidi, ni ushuhuda mkubwa yale mapambano ya Badr yaliyotukia baina ya makundi mawili: kundi moja linapigana kwa ajili ya Dini ya Mwenyezi Mungu, nalo ni kundi la Muhammad, rehema ya Mwenyezi Mungu na amani zimshukie, na Masahaba wake, na kundi lingine lenye kumkanusha Mwenyezi Mungu, linapigana kwa ajili ya batili. Ukiwatazama Waumini kwa macho utawaona kuwa ni mara mbili ya ile idadi yao. Na Mwenyezi Mungu Alilifanya hilo kuwa ni sababu ya ushindi wa Waislamu juu yao. Na Mwenyezi Mungu Anawasaidia kwa nusura Yake anaowataka katika waja Wake. Hakika katika tukio hili pana mazingatio makubwa kwa wenye busara ambao wanaongokea kujua hukumu zake na matendo Yake."},{"id":1282828,"resource_id":232,"text":"Mwalina ekyokulabirako ekyenkukunala ku bibinja ebibiri ebyasisinkana (ku lutalo lwe Badri) ekibinja ekimu (ekya Nabbi () ne banne) nga balwana kutaasa ddiini ya Katonda, nga n'ekibinja ekirala kya baakaafiiri. Abakafiiri baalaba abakkiriza mu muwendo nga babakubisaamu emirundi ebiri, anti Katonda awagira n'okutaasa kwe oyo gwaba ayagadde, mazima mu ekyo mulimu ekyokuyiga eri ba nannyini kulaba okutuufu."},{"id":414481,"resource_id":87,"text":"(የበድር ቀን) በተጋጠሙት ሁለት ጭፍሮች ለናንተ በእርግጥ ተዓምር አልለ፡፡ አንደኛዋ ጭፍራ በአላህ መንገድ ትጋደላለች፡፡ ሌላይቱም ከሓዲ ናት፡፡ ከሓዲዎቹ (አማኞቹን) በዓይን አስተያየት እጥፋቸውን ኾነው ያዩዋቸዋል፡፡ አላህም በርዳታው የሚሻውን ሰው ያበረታል፡፡ በዚህ ውስጥ ለማስተዋል ባለቤቶች በእርግጥ መገሰጫ አለበት፡፡"},{"id":1289064,"resource_id":233,"text":"כבר היה לכם אות בשני מחנות אשר נפגשו (בקרב של בדר), מחנה אחד נלחם בשביל אללה, והשני כופר. ראו במו עיניהם את מחנה המאמינים כפליים ממספרם. כך מנחיל אללה ניצחון למי שירצה. ובזה יש לקח לבעלי תבונה."},{"id":954155,"resource_id":140,"text":"Ciertamente, (vosotros, judíos, que negáis la verdad debido a vuestra altivez) tuvisteis una prueba (de que Al-lah haría que Su religión triunfara) en las dos facciones que se enfrentaron (en la batalla de Badr<sup foot_note=149145>1</sup>). Una de ellas (la del Profeta y sus seguidores) luchaba por la causa de Al-lah mientras que la otra, formada por los incrédulos (de La Meca), vio con sus propios ojos que los creyentes<sup foot_note=149146>2</sup> los doblaban en número (a pesar de que su número era en realidad muy inferior al de ellos). Y Al-lah fortalece con Su ayuda a quien quiere. Ciertamente, en esto hay una lección para los dotados de clarividencia."},{"id":960391,"resource_id":141,"text":"Sungguh, telah ada tanda bagi kalian pada dua golongan yang berhadap-hadapan.<sup foot_note=155190>1</sup> Satu golongan berperang di jalan Allah dan yang lain (golongan) kafir yang melihat dengan mata kepala, bahwa mereka (golongan muslim) dua kali lipat mereka. Allah menguatkan dengan pertolongan-Nya bagi siapa yang Dia kehendaki. Sungguh, pada yang demikian itu terdapat pelajaran bagi orang-orang yang mempunyai penglihatan (mata hati)."},{"id":285205,"resource_id":50,"text":"(பத்ரு களத்தில்) சந்தித்த இரு சேனைகளிலும் உங்களுக்கு ஓர் அத்தாட்சி நிச்சயமாக உள்ளது. ஒரு சேனை அல்லாஹ்வின் பாதையில் போரிட்டது. பிறிதொன்று காஃபிர்களாக இருந்தது. நிராகரிப்போர் அல்லாஹ்வின் பாதையில் போரிடுவோரைத் தங்களைப்போல் இரு மடங்காகத் தம் கண்களால் கண்டனர்;. இன்னும், அல்லாஹ் தான் நாடியவர்களுக்குத் தன் உதவியைக் கொண்டு பலப்படுத்துகிறான்;. நிச்சயமாக, (அகப்) பார்வையுடையோருக்கு இதில் திடனாக ஒரு படிப்பினை இருக்கிறது."},{"id":1314008,"resource_id":236,"text":"Ni$ d assekni, i kunwi, mi mlalent snat trebbuyaâ. Yiwet tepna$ deg ubrid n Öebbi; tayev d tajehlit, twala d snat, s yiéôi s. Öebbi Ippak afus, s tallalt iS, i win i S ihwan. Deg wayagi, s tidep, aselmed i wid ipwalin."},{"id":364593,"resource_id":79,"text":"Было для вас (о, высокомерные и упрямые мединские иудеи) знамение в двух войсках, которые встретились (у колодца Бадр): одно войско сражается на пути Аллаха [пророк Мухаммад и его сподвижники], а другое (войско) – неверующее. И увидели они [неверующие] их [верующих] вдвойне большими на взгляд, (чем они были на самом деле). И ведь Аллах подкрепляет Своей помощью, кого пожелает [Он сделал так, чтобы помочь верующим]. Поистине, в этом [в том, что произошло] – назидание для проницательных [тех, кто правильно видит и понимает события и вещи]!"},{"id":370829,"resource_id":80,"text":"പരസ്പരം ഏറ്റുമുട്ടിയ രണ്ടു കൂട്ടരില്‍ നിങ്ങള്‍ക്ക് ‎ഗുണപാഠമുണ്ട്. ഒരു വിഭാഗം ദൈവമാര്‍ഗത്തില്‍ ‎പടവെട്ടുകയായിരുന്നു. മറു വിഭാഗം ‎സത്യനിഷേധികളും. സത്യനിഷേധികളുടെ ദൃഷ്ടിയില്‍ ‎സത്യവിശ്വാസികള്‍ തങ്ങളുടെ ഇരട്ടിയുള്ളതായാണ് ‎തോന്നിയത്. അല്ലാഹു അവനിച്ഛിക്കുന്നവരെ തന്റെ ‎സഹായത്താല്‍ കരുത്തരാക്കുന്നു. തീര്‍ച്ചയായും ‎ഉള്‍ക്കാഴ്ചയുള്ളവര്‍ക്കൊക്കെ ഇതില്‍ വലിയ ‎ഗുണപാഠമുണ്ട്. ‎"},{"id":389537,"resource_id":83,"text":"Ya fue una clara evidencia los dos grupos que se enfrentaron [en la batalla de Báder]: uno combatía por la causa de Dios y el otro la rechazaba. Este último, al ver el grupo de creyentes, le pareció [milagrosamente] que era dos veces más numeroso de lo real. Dios fortalece con Su auxilio a quien Él quiere. En ello hay una enseñanza para quienes observan con atención."},{"id":408245,"resource_id":86,"text":"(بدر ހަނގުރާމައިގެ ދުވަހުގައި) ބައްދަލުވި ދެބައިމީހުން (ގެ ކަންތަކު) ގައި، ހަމަކަށަވަރުން، ތިޔަބަައިމީހުންނަށް عبرة އެއްވެއެވެ. އެއްބަޔަކީ اللَّه ގެ މަގުގައި ހަނގުރާމަކުރާ ބަޔެކެވެ. އަނެއްބަޔަކީ كافر ބަޔެކެވެ. އެއުރެންނަށް ލޮލަށް ސާފުކޮށް ފެންނަގޮތުގައި، مسلم ން ފެންނަނީ، އެއުރެންގެ ދެގުނަޔަށެވެ. اللَّه، އެކަލާނގެ نصر ން ވާގިދެއްވަނީ، އެކަލާނގެ އިރާދަކުރައްވާ ބަޔަކަށެވެ. ހަމަކަށަވަރުން، އެކަމުގައި، ބުއްދީގެ أهل ވެރިންނަށް عبرة އެއްވާކަން يقين އެވެ."},{"id":235000,"resource_id":42,"text":"Mieliście już znak w dwóch oddziałach, które się spotkały: jeden oddział walczył na drodze Boga, a drugi pozostał niewierny. Ci ostatni widzieli na własne oczy, że tamtych było dwukrotnie więcej. Lecz Bóg wspiera Swoją pomocą tego, kogo chce. Zaprawdę, w tym jest przykład pouczający dla tych, którzy mają jasne spojrzenie!"},{"id":247478,"resource_id":44,"text":"Un semn v-a fost dat când cele două tabere s-au întâlnit: una lupta pentru Calea lui Dumnezeu, iar cealaltă, de tăgăduitori, o văzu de două ori mai mare. Dumnezeu ajută pe cine voieşte. Întru aceasta este o învăţătură pentru cei dăruiţi cu puterea de a vedea."},{"id":1326480,"resource_id":238,"text":"اُنھن ٻن ٽولين جي (پاڻ ۾) ويڙھ ڪرڻ ۾ اوھان لاءِ بيشڪ نشاني آھي، ھڪڙي ٽولي الله جي واٽ ۾ وڙھي ۽ ٻي (ڪافرن جي) ھئي (مسلمانن) کين پنھنجو ٻيڻو اکين جي ڏيٺ سان ڏٺو ٿي، ۽ الله جنھن کي وڻيس (تنھن کي) پنھنجيءَ مدد سان سگھ ڏيندو آھي، ڇوته اُن ۾ (سمجھ جي) اکين وارن لاءِ ضرور عبرت آھي."},{"id":345885,"resource_id":76,"text":"(ئى يەھۇدىيلار جامائەسى! بەدرىدە جەڭ ئۈچۈن) ئۇچراشقان ئىككى گۇرۇھتا سىلەر ئۈچۈن ئىبرەت بار، بىرى ئاللاھ يولىدا ئۇرۇشۇۋاتقان گۇرۇھتۇر، يەنە بىرى مۇسۇلمانلارنى (يەنى ئۇلارنىڭ سانىنى) ئۆزلىرىدەك ئىككى باراۋەر ئوپئوچۇق كۆرگەن كاپىرلار گۇرۇھىدۇر (يەنى ئاللاھ كاپىرلارغا قورقۇنچ سېلىش بىلەن ئۇلارنى ئۇرۇشتىن قول يىغدۇرۇش ئۈچۈن، كاپىرلارغا مۇسۇلمانلارنىڭ سانىنى جىق كۆرسەتتى). ئاللاھ خالىغان كىشىگە ياردەم بېرىپ قوللايدۇ. بۇنىڭدا ھەقىقەتەن ئەقىل ئىگىلىرى ئۈچۈن ئىبرەت بار."},{"id":339649,"resource_id":75,"text":" Qarşı-qarşıya gələn iki dəs­­tədə, sizin üçün bir ibrət var idi. Dəstələrdən biri Allah yo­lun­da vuruşurdu, digəri isə ka­­firlər idi. Möminlər kafirlərin sayca onlardan iki qat ar­tıq olduqlarını öz göz­ləri ilə gö­rür­dülər. Allah istə­diyi kəsi Öz kö­məyi ilə qüv­vətləndi­rir. Həqi­qə­tən, bun­da bəsi­rət sahibləri üçün bir ibrət vardır."},{"id":358357,"resource_id":78,"text":"Для вас было ясное знамение и поучительный пример в рассказе о двух отрядах, которые встретились в бою \"Бадр\": один отряд сражался, следуя по прямому пути Аллаха, руководствуясь Писанием и истиной, а другой - неверный - сражался против Аллаха, против Его Истины, руководствуясь своими страстями. Аллах оказал верующим помощь: они предстали перед взором неверующих вдвое большим числом, чем их было на самом деле Неверующие струсили и были побеждены. Аллах поддерживает Своей помощью того, кого пожелает. Поистине, в этом - явное назидание для тех, которые открывают свой умственный взор."},{"id":283023,"resource_id":49,"text":"Hakika ilikuwa ni Ishara kwenu katika yale majeshi mawili yalipo pambana. Jeshi moja likipigana katika Njia ya Mwenyezi Mungu, na jingine kafiri likiwaona zaidi kuliko wao mara mbili, kwa kuona kwa macho. Na Mwenyezi Mungu humuunga mkono amtakaye kwa nusura yake. Hakika katika hayo yapo mazingatio kwa wenye macho."},{"id":270778,"resource_id":48,"text":"Ni har redan fått ett tecken i de två härarna, som möttes [på slagfältet], varav en stred för Guds sak och den andra [bestod av] dem som förnekade sanningen. De [troende] såg med egna ögon att de andra var två gånger så talrika som de. Men Gud ger Sin hjälp åt den Han vill. I detta ligger helt visst en lärdom för de klarsynta."},{"id":377065,"resource_id":81,"text":"(ئه‌ی محمد (صلی الله علیه وسلم) به‌و خه‌ڵکه بڵێ) بێگومان له‌و دوو ده‌سته‌یه‌ی که له (جه‌نگی به‌دردا) ڕوو به ڕووی یه‌کتر وه‌ستان نیشانه‌و په‌ندێکی گه‌وره بوو بۆتان، ده‌سته‌یه‌کیان له پێناوی خوادا ده‌جه‌نگان، ده‌سته‌که‌ی تریان بێ باوه‌ڕ بوون، ئیمانداران له‌به‌ر چاوی ئه‌واندا دوو ئه‌وه‌نده‌یان ده‌نواند (له مه‌یدانی جه‌نگدا به‌چاوی بینایی و بینین)، (خوا فریشته‌یشی دابه‌زاند بۆ یارمه‌تی ئیمانداران)، خوا پشتگیری (هه‌ر ده‌سته‌یه‌ک)و هه‌رکه‌سێک بیه‌وێت ده‌یکات، به‌ڕاستی ئا له‌و یارمه‌تیه‌دا په‌ند و ئامۆژگاری هه‌یه بۆ ئه‌وانه‌ی که بینایی خۆیان به‌کارده‌هێنن و به‌وردیی بیرده‌که‌نه‌وه (که چۆن کۆمه‌ڵێکی که‌م زاڵ بوون به‌سه‌ر کۆمه‌ڵێکی زۆردا)."},{"id":252167,"resource_id":45,"text":"Знамением для вас стали две армии при Бадре: одна армия сражалась на пути Аллаха, другая же состояла из неверующих. Своими глазами они увидели, что неверующие вдвое превышают их числом. Аллах оказывает поддержку тому, кому пожелает. Воистину, в этом есть назидание для обладающих зрением."},{"id":352121,"resource_id":77,"text":"Karşı karşıya gelen iki topluluğun durumlarında sizin için ibret vardır; biri Allah yolunda savaşanlardır, diğeri inkarcılardır ki, bunlar karşı tarafı gözleriyle kendilerinin iki misli görüyorlardı. Allah dilediğini yardımıyla destekler. Bunda görebilenler için ibret vardır."},{"id":197106,"resource_id":36,"text":"이미 너희를 위해 계시가 있었노라 두 부대가 전쟁을 하매 한 부대는 하나님의 길에서 싸웠고 다른 부대는 믿지 아나하였으며 그들의 숫자는 곱절이었도다 그러나 하나님은 그분의 뜻에 따라 승리를 거두시니 실로 이것은 눈을 가진자들을 위한 교훈이라"},{"id":163513,"resource_id":30,"text":"Ihmiset etsivät nautintoa naisista, lapsista, kootuista kulta ja hopea-aarteista, parhaina pidetyistä hevosista, karjasta ja pelloista; nämä ovat vain maallisen elämän nautintoja, mutta Jumalan luona tulee olemaan ihanin asunto."},{"id":135312,"resource_id":26,"text":"Dostalo se vám již znamení v dvou houfech, jež se střetly: jeden houfec bojoval na stezce Boží, zatímco druhý byl nevěřící. A zdál se jim druhý houfec na pohled dvojnásobný počtem; a Bůh poskytuje pomoc Svou tomu, komu chce, a věru je v tom poučení pro ty, kdož jsou jasnozřiví."},{"id":333413,"resource_id":74,"text":"Дар он ду гурӯҳ, ки ба ҳам расиданд, барои шумо ибрате буд: Гурӯҳе дар роҳи Худо меҷангиданд ва гурӯҳе дигар кофир буданд. Ононро ба чашми худ дучандони хеш медиданд. Худо ҳар касро, ки бихоҳад, ёрӣ диҳад. Ва соҳибназаронро дар ин ибратест!"},{"id":117444,"resource_id":23,"text":"(Ey Məkkə müşrikləri və yəhudilər!) İki dəstənin (Bədr müharibəsi zamanı) qarşı-qarşıya durması sizin üçün (Peyğəmbərin doğruluğuna) dəlildir. Bunlardan biri Allah yolunda vuruşanlar, digəri isə kafirlər idi. (Mö’minlər üç yüz on üç nəfər, kafirlər isə təqribən min nəfər idilər). (Mö’minlər kafirlərin) onlardan ikiqat artıq olduqlarını öz gözləri ilə görürdülər. (Yaxud kafirlər mö’minləri iki özləri qədər, yə’ni təxminən iki min nəfər və ya onların olduqlarından iki dəfə artıq, yə’ni altı yüzdən bir qədər çox görürdülər). Əlbəttə, Allah istədiyinə Öz köməyi ilə qüvvət verər. Şübhəsiz ki, bu (Bədr əhvalatı) bəsirət sahiblərindən (gözüaçıq, ayıq adamlardan) ötrü bir ibrət dərsidir."},{"id":303941,"resource_id":53,"text":"Ий кешеләр! Шиксез, сезгә бәдер сугышында галәмәт бардыр ике гаскәрнең бергә юлышкан вакытында. Ул гаскәрләрнең берсе Аллаһ юлыңда сугышучы мөэминнәр, икенчесе – Аллаһуга каршы сугышучы кәферләр иде, кәферләр мөэминнәрне үзләренә караганда ике өлеш күбрәк итеп күрделәр. Әмма дөреслектә мөэминнәр өч йөз булып, кәферләр бер мең иделәр. Аллаһ теләгән бәндәсен үзенең ярдәме белән куәтләр. Бәдер сугышында аз санда булган мөэминнәрнең күп санда булган кәферләрне җиңүләрендә күңел күзләре сукыр булмаган кешеләр өчен зур гыйбрәт бар."},{"id":270641,"resource_id":47,"text":"Ju (jehudi) patët një përvojë të madhe në ato dy grupet që u konfrontuat ndërmjet vete, njëri grup luftonte në rrugën e All-llahut e tjetri ishte pabesimtar, dhe me shikimin e syve të tyre i shihnin se ishin dy herë më shumë se besimtarët. Po, All-llahu me ndihmën e vet përforcon atë që do. Vërtetë, në këtë është një përvojë e madhe për ata që kanë mendje të kthjelltë."},{"id":228542,"resource_id":41,"text":"Sannelig, det var et jærtegn for dere da de to kampgrupper møttes. Den ene kjempet for Guds sak, den annen var vantro, og denne fortonet seg dobbelt så stor for øyet. Men Gud styrker med Sin hjelp dem Han vil. I dette er en påminnelse for dem som har øyne."},{"id":1065547,"resource_id":106,"text":"Шуна делил дара-кх вовшашна дуьхь-дуьхьал яхна хиллачу шина тобанехь: цхьа тоба тIом беш Делан новкъахь‚ важа – цатешаш ерг. Царна уьш гуора шайл шозза алсам бIаьргаца<sup foot_note=112092>1</sup>. Дала чIагIво Шен гIоьнца Шена луург. Баккъалла а, цу чохь хьехам ма бу бIаьрсадолчарна."},{"id":1320244,"resource_id":237,"text":"Имаше за вас знамение в две дружини, които се срещнаха - една сражаваща се по пътя на Аллах, и друга - невярваща. И им се видяха на око двойно повече от тях. Аллах подкрепя със Своята помощ когото пожелае. В това има поука за прозорливите."},{"id":865499,"resource_id":128,"text":"ជាការពិតណាស់ មានភស្ដុតាងមួយសម្រាប់ពួកអ្នក (យ៉ាហ៊ូទី)នៅក្នុងរឿងកងទ័ពពីរក្រុមបានជួបគ្នា(ប្រយុទ្ធគ្នានៅ ក្នុងសមរភូមិបាទើរ)។ មួយក្រុមប្រយុទ្ធនៅក្នុងមាគ៌ារបស់ អល់ឡោះ ហើយមួយក្រុមផេ្សងទៀតជាអ្នកប្រឆាំង។ ពួកគេ មើលឃើញបណ្ដាអ្នកមានជំនឿផ្ទាល់នឹងភ្នែកនូវចំនួនទេ្វដងលើស ពួកខ្លួន។ ហើយអល់ឡោះពង្រឹងដោយជំនួយរបស់ទ្រង់ចំពោះអ្នក ណាដែលទ្រង់មានចេតនា។ ពិតប្រាកដណាស់ នៅក្នុងព្រឹត្ដិការណ៍ នោះជាមេរៀនមួយសម្រាប់បណ្ដាអ្នកដែលមានការស្វែងយល់។"},{"id":728311,"resource_id":103,"text":"Com efeito, houve para vós, um sinal em duas hostes que se depararam; uma hoste combatia no caminho de Allah, e outra, renegadora da Fé, via-os em dobro, com os próprios olhos. E Allah ampara, com Seu socorro, a quem quer. Por certo, há nisso lição para os dotados de visão."},{"id":154483,"resource_id":29,"text":"قطعاً در دو گروهی که (در میان بدر) با هم روبه رو شدند، نشانه و (عبرتی) برای شما بود. یک گروه در راه الله می‌جنگید، و (گروهی) دیگر کافر بودند، آن‌ها (مؤمنان) را با چشم خود، دو برابر آنچه بودند می‌دیدند. و الله هر کس را بخواهد با نصرت و یاری خود، تأیید می‌کند. براستی در این (ماجرا) برای صاحبان بینش عبرتی است."},{"id":910499,"resource_id":133,"text":"(பத்ரு போர்க்களத்தில்) சந்தித்த இரு சேனைகளில் மெய்யாகவே உங்களுக்கு ஓர் அத்தாட்சி இருந்தது. (ஒன்று) அல்லாஹ்வின் பாதையில் போர் புரியும் கூட்டம், மற்றொரு கூட்டத்தினர் நிராகரிப்பவர்கள். (நிராகரிப்பவர்கள் ஆகிய) இவர்கள் அல்லாஹ்வின் பாதையில் போர் புரிபவர்களை தங்களைவிட இரு மடங்காக(த் தங்கள்) கண்ணால் கண்டனர். அல்லாஹ், தான் விரும்பியவர்களைத் தன் உதவியைக் கொண்டு (இவ்வாறு) பலப்படுத்துகிறான். (படிப்பினை பெறும்) பார்வையுடையவர்களுக்கு நிச்சயமாக இதில் ஒரு (நல்ல) படிப்பினை இருக்கிறது."},{"id":1141171,"resource_id":208,"text":"Es war euch ein Zeichen zuteil geworden in den beiden Scharen, die aufeinandertrafen: Die eine Schar kämpfte auf dem Weg Allahs, die andere war ungläubig. Sie sahen mit eigenen Augen (ihre Gegner) doppelt (so zahlreich) Und Allah stärkt mit Seinem Beistand, wen Er will. Wahrlich, darin liegt eine Lehre für die, die Einsicht haben."},{"id":1147407,"resource_id":209,"text":"Ci fu un segno per voi nei due eserciti: un gruppo combatteva per la causa di Allāh e un altro miscredente, che vedeva il proprio numero raddoppiato coi suoi occhi; e Allāh sostiene sempre, col Suo sostegno, chi vuole; in verità in ciò c'è un insegnamento per quelli che hanno una chiara veduta."},{"id":658249,"resource_id":101,"text":"(Эй яҳудийлар), сизлар учун бири Аллоҳ йўлида жанг қилган, иккинчиси кофир бўлган икки гуруҳ орасидаги тўқнашувда ибратли ҳодиса бўлган эди. Улар (мусулмонлар) ўз кўзлари билан (кофирларнинг) икки баробар кўп эканини кўриб турар эдилар. Аллоҳ эса Ўзи истаган кишиларни ғолиб қилиш билан қўллаб-қувватлайди. Албатта, бу воқеада фикр эгалари учун ибрат бордир. <sup foot_note=144925>1</sup>"},{"id":979099,"resource_id":144,"text":"Er is waarlijk reeds vóór jullie een Teken geweest in de twee groepen (legers) die elkaar entmoetten. Het ene vocht op de Weg van Allah, en het andere was een ongelovige (groep). Zij (de ongelovigen) zagen hen (de gelovigen) met hun ogen twee maal En Allah steunt met Zijn hulp wie Hij wil. Voorwaar, daarin is zeker een lering voor de bezitters van inzicht."},{"id":209997,"resource_id":38,"text":"\"Sabnar a adn a tanda iyo sii ko dowa pagtaw a miyakambaratmowa: Adn a isa a pagtaw a gii makimbonoay sa lalan ko Allah, go adn a salakaw ron a kapir; a pkhaylay ran siran a katatakpan siran ko kaylay a mata. Na so Allah na ipmbagr Iyan so tabang Iyan ko taw a kabaya Iyan. Mataan! a matatago roo man so titho a thoma ko adn a manga kaylay niyan.\""},{"id":426953,"resource_id":89,"text":"Ju (jehudi) patët një përvojë të madhe në ato dy grupet që u konfrontuat ndërmjet vete, njëri grup luftonte në rrugën e All-llahut e tjetri ishte pabesimtar, dhe me shikimin e syve të tyre i shihnin se ishin dy herë më shumë se besimtarët. Po, All-llahu me ndihmën e vet përforcon atë që do. Vërtetë, në këtë është një përvojë e madhe për ata që kanë mendje të kthjelltë."},{"id":321690,"resource_id":56,"text":"你们确已得到一种迹象，在交战的两军之中；一军是为主道而战的，一军是不信道的，眼见这一军有自己的两倍。真主以他自己的佑助扶助他所意欲的人。对于有眼光的人，此中确有一种鉴戒。"},{"id":177142,"resource_id":32,"text":"&quot;Lalle ne wata ãyã tã kasance a gare ku a cikin ƙungiyõyi biyu da suka haɗu; ƙungiya guda tana yãƙi a cikin hanyar Allah, da wata kãfira, suna ganin su ninki biyu nãsu, a ganin ido. Kuma Allah Yana ƙarfafa wanda Yake so da taimakonSa. Lalle ne a cikin wannan, hakĩƙa, akwai abin kula ga maabũta basĩra."},{"id":204530,"resource_id":37,"text":"(ബദ്‌റില്‍) ഏറ്റുമുട്ടിയ ആ രണ്ട് വിഭാഗങ്ങളില്‍ തീര്‍ച്ചയായും നിങ്ങള്‍ക്കൊരു ദൃഷ്ടാന്തമുണ്ട്‌. ഒരു വിഭാഗം അല്ലാഹുവിന്‍റെ മാര്‍ഗത്തില്‍ യുദ്ധം ചെയ്യുന്നു. മറുവിഭാഗമാകട്ടെ സത്യനിഷേധികളും. (അവിശ്വാസികള്‍ക്ക്‌) തങ്ങളുടെ ദൃഷ്ടിയില്‍ അവര്‍ (വിശ്വാസികള്‍) തങ്ങളുടെ ഇരട്ടിയുണ്ടെന്നാണ് തോന്നിയിരുന്നത്‌. അല്ലാഹു താന്‍ ഉദ്ദേശിക്കുന്നവര്‍ക്ക് തന്‍റെ സഹായം കൊണ്ട് പിന്‍ബലം നല്‍കുന്നു. തീര്‍ച്ചയായും കണ്ണുള്ളവര്‍ക്ക് അതില്‍ ഒരു ഗുണപാഠമുണ്ട്‌."},{"id":241192,"resource_id":43,"text":"Tivestes um exemplo nos dois grupos que se enfrentaram: um combatia pela causa de Deus e outro, incrédulo, via com osseus próprios olhos o (grupo) fiel, duas vezes mais numeroso do que na realidade o era; Deus reforça, com Seu socorro, quem Lhe apraz. Nisso há uma lição para os que têm olhos para ver."},{"id":147798,"resource_id":28,"text":"Tuvisteis un signo en las dos tropas que se encontraron: la que combatía por Alá y la otra, infiel, que, a simple vista, creyó que aquélla le doblaba en número. Alá fortalece con Su auxilio a quien Él quiere. Sí, hay en ello motivo de reflexión para quienes tienen ojos."},{"id":291500,"resource_id":51,"text":"แน่นอนได้มีสัญญาณหนึ่งปรากฏแก่พวกเจ้าแล้ว ซึ่งอยู่ในสองฝ่ายที่เผชิญหน้ากัน ฝ่ายหนึ่งต่อสู้ในทางของอัลลอฮ์ และอีกฝ่ายหนึ่งเป็นผู้ปฏิเสธศรัทธา ซึ่งเห็นเขาเหล่านั้น ด้วยตาตนเองเป็นสองเท่าของพวกเขา และอัลลอฮ์นั้นจะทรงสนับสนุนผุ้ที่พระองค์ทรงประสงค์ด้วยการช่วยเหลือของพระองค์ แท้จริงในสิ่งที่กล่าวมานั้นย่อมเป็นข้อเตือนสติแก่ผู้มีดวงตา ทั้งหลาย"},{"id":168919,"resource_id":31,"text":"Il y eut déjà pour vous un signe dans ces deux troupes qui s’affrontèrent: l’une combattait dans le sentier d’Allah; et l’autre, était mécréante. Ces derniers voyaient (les croyants) de leurs propres yeux, deux fois plus nombreux qu’eux-mêmes. Or Allah secourt qui Il veut de Son aide. Voilà bien là un exemple pour les doués de clairvoyance  ! <sup foot_note=211745>1</sup>"},{"id":985335,"resource_id":52,"text":"Hiç şüphesiz karşı karşıya gelen iki toplulukta size bir âyet, bir işaret ve ibret vardır. Onlardan biri Allah yolunda savaşıyordu, öbürü de kâfirdi ve karşılarındakini göz kararıyla kendilerinin iki katı görüyorlardı. Allah da gönderdiği yardımla dilediğini destekliyordu. Gören gözleri olanlar için elbette bunda apaçık bir ibret vardır."},{"id":771963,"resource_id":113,"text":"Ақиқатында,  / Бәдір соғысында /  бір-біріне кездескен екі топта сендер үшін бір белгі-ғибрат болды. Бір топ Аллаһ жолында соғысты, ал басқасы кәпірлер болатын. Олардың көздеріне  / мұсылмандар / өздерінен екі есе көрінген еді. Аллаһ Өз жәрдемімен қалағанын қолдайды. Анығында, мұнда көре алатындар үшін ғибрат бар."},{"id":759491,"resource_id":111,"text":"Dhugumatti, gareewwan waraanaa lamaan [guyyaa Badrii] wal qunnaman keessa mallattootu isiniif jiraGareen tokko karaa Rabbii keessatti loltiIsheen biraa immoo kaafiraIsaan (kaafiroonni) ilaalcha ijaatiin (lakkoofsa Muslimootaa) dachaa isaanii ta’anii isaan arguRabbiin nama fedhe tumsa Isaatiin isa deeggaraDhugumatti warra sammuu qabaniif kana keessa gorsatu jira."},{"id":765727,"resource_id":112,"text":"Karşı karşıya gelen iki toplulukta, sizin için bir ayet vardır. Bunlardan biri Allah yolunda savaşıyordu, diğeri ise kâfir idi. Gözleriyle onların kendilerinin iki misli olduklarını görüyorlardı. Allah, dilediğini yardımıyla güçlendirir. Bunda, basiret sahipleri için gerçekten ibret vardır."},{"id":840555,"resource_id":124,"text":"  (Bedir'de) karşı karşıya gelen şu iki grubun halinde sizin için büyük bir ibret vardır. Biri Allah yolunda çarpışan bir grup, diğeri ise müslümanları apaçık bir şekilde kendilerinin iki misli gören kâfir bir grup. Allah dilediğini yardımı ile destekler. İşte bunda basîret sahipleri için muhakkak büyük bir ibret vardır."},{"id":740783,"resource_id":108,"text":"१३) तिम्रा निम्ति दुई समूह, जो कि (बद्रको युद्धको दिन) आपसमा संघर्षरत भए (अल्लाहको शक्तिको) प्रतीक थियो । एक समूह थियो, त्यो अल्लाहको मार्गमा युद्धरत थियो, र दोस्रो समूह काफिरहरूको थियो जसले तिनलाई आफ्ना आँखाले आफूभन्दा दोब्बर देखिराखेका थिए । र अल्लाह आफ्नो तर्फबाट जसलाई चाहन्छ सहयोग पुर्याउँछ । निःसन्देह यसमा आँखा भएकाहरूका लागि ठूलो पाठ छ ।"},{"id":129022,"resource_id":25,"text":"Vi ste imali znak u dvjema grupama koje su se sukobile: jednoj koja se borila na Allahovom putu, i drugoj, nevjerničkoj. Oni su ih vidjeli dvostruko brojnijim od sebe. A Allah Svojom pomoći podržava koga On hoće! To je, doista, pouka za one koji su razboriti."},{"id":263994,"resource_id":46,"text":"Waxaa iddinku sugan Aayad Labo Kooxood oo kulmay (Dagaalarnay) Kooxu Waxay ku Dagaalami Jidka Eebe tan kalana waa Gaal, waxyna ku arkaan Mu'miniinta laba Jibaarkood Xagga aragtida Isha, Eebana waa ku ayidaa (Xoojiyaa) Gargaarkiisa Cidduu doono arrintaasna waanaa ugu sugan Ciddii Arag leh (wax garan)."},{"id":1166902,"resource_id":213,"text":"দু’টি দলের পরস্পর সম্মুখীন হওয়ার মধ্যে তোমাদের জন্য অবশ্যই নিদর্শন রয়েছে। একদল যুদ্ধ করছিল আল্লাহ্‌র পথে, অন্য দল ছিল কাফের; তারা তাদেরকে চোখের দেখায় দেখছিল তাদের দ্বিগুণ। আল্লাহ্‌ যাকে ইচ্ছা আপন সাহায্য দ্বারা শক্তিশালী করেন [১]। নিশ্চয়ই এতে অন্তর্দৃষ্টি সম্পন্ন লোকদের জন্য শিক্ষা রয়েছে [২]।"},{"id":1198082,"resource_id":218,"text":"（ユダヤ教徒*たちよ、バドルの戦い*で）会した二つの集団には、確かにあなた方への御徴¹があった。（一方は）アッラー*の道において戦う集団であり、不信仰であるもう一方（の集団）には確かに、彼らがその（実際の数の）倍に見えたのだ²。アッラー*は、かれがお望みになる者を、かれのご援助でお助けになる。本当にそこにはまさしく、慧眼を有する者たちへの教示があるのだ。"},{"id":1204318,"resource_id":219,"text":"실로 그대들을 위한 징표가 맞닥뜨린 두 무리에 있었으니 한 무리는 하나님의 길에서 싸우며 다른 무리는 불신자들이라. 그들(믿는 자들)이 목격하니 그들(불신자들)을 자신들의 두 배로 보더라. 하나님께서는 그분의 도움으로써 그분께서 원하시는 자를 도와주시노라. 진실로 그 안에는 시각을 지닌 자들을 위한 교훈이 있노라."},{"id":1257887,"resource_id":228,"text":"(යුද්ධය සඳහා) හමු වූ දෙපිරිස තුළ නුඹලාට සංඥාවක් ඇත. පිරිසක් අල්ලාහ්ගේ මාර්ගයේ යුද වැදුණහ. අනෙක් පිරිස දේව ප්‍රතික්ෂේපකයෝ ය. මොවුහු ඔවුන් ව (යුද පිටියේ) දෙගුණයක් මෙන් පියවි ඇසින් දුටුවෝය. අල්ලාහ් තමන් අභිමත කරන අයට තම උපකාරයෙන් (ජයග්‍රහණය) තහවුරු කරන්නේය. මනා දැක්මකින් යුත් අයට මෙහි පාඩමක් ඇත."},{"id":1116227,"resource_id":199,"text":"Ciertamente, (ustedes, judíos, que niegan la verdad debido a su altivez) tuvieron una prueba (de que Al-lah haría que Su religión triunfara) en las dos facciones que se enfrentaron (en la batalla de Badr<sup foot_note=150236>1</sup>). Una de ellas (la del Profeta y sus seguidores) luchaba por la causa de Al-lah; mientras que la otra, formada por los incrédulos (de La Meca), vio con sus propios ojos que los creyentes<sup foot_note=150237>2</sup> los doblaban en número (a pesar de que su número era en realidad muy inferior al de ellos). Y Al-lah fortalece con Su ayuda a quien quiere. Ciertamente, en esto hay una lección para los dotados de clarividencia."},{"id":853027,"resource_id":126,"text":"Imate pouku u dvjema vojskama koje su se sukobile: jednoj, koja se borila na Allahovu putu, i drugoj, nevjerničkoj, kojoj se činilo da pred sobom ima dva puta više protivnika. A Allah Svojom pomoći čini moćnim onoga koga On hoće. To je, zaista, dalekovidnim pouka."},{"id":815612,"resource_id":120,"text":"নিশ্চয় তোমালোকৰ বাবে দুটা দলৰ পৰস্পৰ সন্মুখীন হোৱাৰ মাজত নিদৰ্শন আছে। এদলে যুদ্ধ কৰিছিল আল্লাহৰ পথত, আনটো আছিল কাফিৰ। সিহঁতে বাহ্যিক দৃষ্টিত তেওঁলোকক সিহঁতৰ দ্বিগুণ দেখিছিল। আল্লাহে যাক ইচ্ছা কৰে নিজ সাহায্যৰ দ্বাৰা শক্তিশালী কৰে। নিশ্চয় ইয়াত অন্তৰ্দৃষ্টিসম্পন্ন লোকসকলৰ বাবে শিক্ষা আছে।"},{"id":1214235,"resource_id":221,"text":"Chắc chắn các ngươi (hỡi người Do thái!) đã có một dấu hiệu trong việc hai đoàn quân giao chiến (tại Badr)(: Một đoàn quân chiến đấu cho Chính Nghĩa của Allah và đoàn quân kia không có đức tin (chống lại Allah). Chính mắt của chúng thấy rõ quân số của chúng đông hơn gấp đôi. Nhưng Allah trợ lực người nào Ngài muốn với sự cứu trợ của Ngài. Quả thật, trong sự việc đó là một bài học cho những người có cái nhìn thấu suốt."},{"id":1226707,"resource_id":223,"text":"Ҳатман, дар [рӯёрӯйи] ду гурӯҳе, ки [дар Бадр] бо ҳам рӯбарӯ шуданд, нишона [ва ибрат]-е барои шумо буд; як гурӯҳ дар роҳи Аллоҳ таоло меҷангид ва [гурӯҳи] дигар кофирон буданд. Онҳо ба чашми худ [муъминонро] ду баробари он чи буданд, медиданд; ва Аллоҳ таоло ҳар киро бихоҳад, бо ёрии худ таъйид мекунад. Ба ростӣ, дар ин [моҷаро] барои аҳли биниш, ибрате аст"},{"id":747019,"resource_id":109,"text":"你们确已得到一种迹象，在交战的两军之中；一军是为主道而战的，一军是不信道的，眼看这一军有自己的两倍。安拉以他自己的佑助扶助他所意欲的人。对于有眼光的人，此中确有一种鉴戒。"},{"id":1270356,"resource_id":230,"text":"[13] แน่นอนได้มีสัญญาณหนึ่งปรากฎแก่พวกเจ้าแล้ว ซึ่งอยู่ในสองฝ่ายที่เผชิญหน้ากันฝ่ายหนึ่งต่อสู้ในทางของอัลลอฮฺ และอีกฝ่ายหนึ่งเป็นผู้ปฏิเสธศรัทธา ซึ่งเห็นเขาเหล่านั้น ด้วยตาตนเองเป็นสองเท่าของพวกเขา แ ละอัลลอฮฺนั้นจะทรงสนับสนุนผู้ที่พระองค์ทรงประสงค์ด้วยการช่วยเหลือของพระองค์ แท้จริงในสิ่งที่กล่าวมานั้นย่อมเป็นข้อเตือนสติแก่ผู้มีดวงตา ทั้งหลาย"},{"id":141663,"resource_id":27,"text":"Ihr hattet ja ein Zeichen in zwei Scharen, die aufeinandertrafen: Die eine kämpfte auf Allahs Weg und eine andere, ungläubige. Sie sahen sie dem Augenschein nach zweimal so viel, wie sie (selbst waren). Und Allah stärkt mit Seiner Hilfe, wen Er will. Darin ist wahrlich eine Lehre für diejenigen, die Einsicht besitzen."},{"id":784433,"resource_id":115,"text":"\"Lalle ne wata ãyã tã kasance a gare ku a cikin ƙungiyõyi biyu da suka haɗu; ƙungiya guda tana yãƙi a cikin hanyar Allah, da wata kãfira, suna ganin su ninki biyu nãsu, a ganin ido. Kuma Allah Yana ƙarfafa wanda Yake so da taimakonSa. Lalle ne a cikin wannan, hakĩƙa, akwai abin kula ga maabũta basĩra."},{"id":846791,"resource_id":125,"text":"Àmì kúkú wà fún yín níbi àwọn ìjọ méjì tí wọ́n pàdé (ara wọn). Ìjọ kan ń jà fún ààbò ẹ̀sìn Allāhu. Aláìgbàgbọ́ sì ni ìjọ kejì tí ó ń rí ìjọ kìíní bí ìlọ́po méjì wọn ní rírí ojú.Allāhu ń fi àrànṣe Rẹ̀ ṣe ìkúnlọ́wọ́ fún ẹni tí Ó bá fẹ́. Dájúdájú àríwòye wà nínú ìyẹn fún àwọn olùríran. <sup foot_note=147279>1</sup>"},{"id":1538507,"resource_id":823,"text":"There was a sign for you in the two groups which met face to face [at Badr], one party fighting for the cause of God and the other made up of those who deny the truth. They [unbelievers] saw with their own eyes that the others [believers] were twice their number: but God strengthens with His succour whom He wills. In this, there is indeed a lesson for all who have eyes to see."},{"id":1532271,"resource_id":819,"text":"بے شک تمھارے ليے نشانی ہے ان دو گروہوں میں جن میں (بدر میں ) مڈبھیڑ ہوئی ایک گروہ اللہ کی راہ میں لڑ رہا تھا اور دوسرا منکر تھا یہ منکر کھلی آنکھوں سے ان کو دوگنا دیکھتے تھے اور اللہ جس کو چاہتا ہے اپنی مدد کا زور دے دیتا ہے اس میں آنکھ والوں کے ليے بڑا سبق ہے"},{"id":1526035,"resource_id":771,"text":"ಪರಸ್ಪರ ಎದುರುಗೊಂಡ ಎರಡು ತಂಡಗಳಲ್ಲಿ ನಿಮಗೆ ಪಾಠವಿದೆ. ಒಂದು ತಂಡವು ಅಲ್ಲಾಹನ ಮಾರ್ಗದಲ್ಲಿ ಹೋರಾಡಿತು. ಇನ್ನೊಂದು ತಂಡ ಸತ್ಯನಿಷೇಧಿಗಳಾಗಿದ್ದು ಇವರು ಅವರಿಗೆ ಇಮ್ಮಡಿಯಾಗಿ ಗೋಚರಿಸಿದರು. ಅಲ್ಲಾಹನು ತಾನಿಚ್ಛಿಸಿದವರನ್ನು ಸಹಾಯ ಮಾಡಿ ಬಲಿಷ್ಠ ಗೊಳಿಸುತ್ತಾನೆ. ಕಣ್ಣುಳ್ಳವರಿಗೆ ಇದರಲ್ಲಿ ಮಹತ್ತರ ಪಾಠವುಂಟು <sup foot_note=206354>1</sup>."}]},{"id":307,"verse_number":14,"verse_key":"3:14","hizb_number":5,"rub_el_hizb_number":20,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":16082,"position":1,"audio_url":"wbw/003_014_001.mp3","char_type_name":"word","code_v1":"ﮠ","page_number":51,"line_number":9,"text":"ﮠ","translation":{"text":"Beautified","language_name":"english"},"transliteration":{"text":"zuyyina","language_name":"english"}},{"id":16083,"position":2,"audio_url":"wbw/003_014_002.mp3","char_type_name":"word","code_v1":"ﮡ","page_number":51,"line_number":9,"text":"ﮡ","translation":{"text":"for mankind","language_name":"english"},"transliteration":{"text":"lilnnāsi","language_name":"english"}},{"id":16084,"position":3,"audio_url":"wbw/003_014_003.mp3","char_type_name":"word","code_v1":"ﮢ","page_number":51,"line_number":9,"text":"ﮢ","translation":{"text":"(is) love","language_name":"english"},"transliteration":{"text":"ḥubbu","language_name":"english"}},{"id":16085,"position":4,"audio_url":"wbw/003_014_004.mp3","char_type_name":"word","code_v1":"ﮣ","page_number":51,"line_number":9,"text":"ﮣ","translation":{"text":"(of) the (things they) desire ","language_name":"english"},"transliteration":{"text":"l-shahawāti","language_name":"english"}},{"id":16086,"position":5,"audio_url":"wbw/003_014_005.mp3","char_type_name":"word","code_v1":"ﮤ","page_number":51,"line_number":9,"text":"ﮤ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":16087,"position":6,"audio_url":"wbw/003_014_006.mp3","char_type_name":"word","code_v1":"ﮥ","page_number":51,"line_number":9,"text":"ﮥ","translation":{"text":"[the] women","language_name":"english"},"transliteration":{"text":"l-nisāi","language_name":"english"}},{"id":16088,"position":7,"audio_url":"wbw/003_014_007.mp3","char_type_name":"word","code_v1":"ﮦ","page_number":51,"line_number":10,"text":"ﮦ","translation":{"text":"and [the] sons","language_name":"english"},"transliteration":{"text":"wal-banīna","language_name":"english"}},{"id":16089,"position":8,"audio_url":"wbw/003_014_008.mp3","char_type_name":"word","code_v1":"ﮧ","page_number":51,"line_number":10,"text":"ﮧ","translation":{"text":"and [the] heaps","language_name":"english"},"transliteration":{"text":"wal-qanāṭīri","language_name":"english"}},{"id":16090,"position":9,"audio_url":"wbw/003_014_009.mp3","char_type_name":"word","code_v1":"ﮨ","page_number":51,"line_number":10,"text":"ﮨ","translation":{"text":"[the] stored up","language_name":"english"},"transliteration":{"text":"l-muqanṭarati","language_name":"english"}},{"id":16091,"position":10,"audio_url":"wbw/003_014_010.mp3","char_type_name":"word","code_v1":"ﮩ","page_number":51,"line_number":10,"text":"ﮩ","translation":{"text":"of","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":16092,"position":11,"audio_url":"wbw/003_014_011.mp3","char_type_name":"word","code_v1":"ﮪ","page_number":51,"line_number":10,"text":"ﮪ","translation":{"text":"[the] gold","language_name":"english"},"transliteration":{"text":"l-dhahabi","language_name":"english"}},{"id":16093,"position":12,"audio_url":"wbw/003_014_012.mp3","char_type_name":"word","code_v1":"ﮫ","page_number":51,"line_number":10,"text":"ﮫ","translation":{"text":"and [the] silver","language_name":"english"},"transliteration":{"text":"wal-fiḍati","language_name":"english"}},{"id":16094,"position":13,"audio_url":"wbw/003_014_013.mp3","char_type_name":"word","code_v1":"ﮬ","page_number":51,"line_number":11,"text":"ﮬ","translation":{"text":"and [the] horses","language_name":"english"},"transliteration":{"text":"wal-khayli","language_name":"english"}},{"id":16095,"position":14,"audio_url":"wbw/003_014_014.mp3","char_type_name":"word","code_v1":"ﮭ","page_number":51,"line_number":11,"text":"ﮭ","translation":{"text":"[the] branded","language_name":"english"},"transliteration":{"text":"l-musawamati","language_name":"english"}},{"id":16096,"position":15,"audio_url":"wbw/003_014_015.mp3","char_type_name":"word","code_v1":"ﮮ","page_number":51,"line_number":11,"text":"ﮮ","translation":{"text":"and [the] cattle","language_name":"english"},"transliteration":{"text":"wal-anʿāmi","language_name":"english"}},{"id":16097,"position":16,"audio_url":"wbw/003_014_016.mp3","char_type_name":"word","code_v1":"ﮯﮰ","page_number":51,"line_number":11,"text":"ﮯﮰ","translation":{"text":"and [the] tilled land","language_name":"english"},"transliteration":{"text":"wal-ḥarthi","language_name":"english"}},{"id":16099,"position":17,"audio_url":"wbw/003_014_018.mp3","char_type_name":"word","code_v1":"ﮱ","page_number":51,"line_number":11,"text":"ﮱ","translation":{"text":"That","language_name":"english"},"transliteration":{"text":"dhālika","language_name":"english"}},{"id":16100,"position":18,"audio_url":"wbw/003_014_019.mp3","char_type_name":"word","code_v1":"ﯓ","page_number":51,"line_number":11,"text":"ﯓ","translation":{"text":"(is) provision","language_name":"english"},"transliteration":{"text":"matāʿu","language_name":"english"}},{"id":16101,"position":19,"audio_url":"wbw/003_014_020.mp3","char_type_name":"word","code_v1":"ﯔ","page_number":51,"line_number":12,"text":"ﯔ","translation":{"text":"(of) life","language_name":"english"},"transliteration":{"text":"l-ḥayati","language_name":"english"}},{"id":16102,"position":20,"audio_url":"wbw/003_014_021.mp3","char_type_name":"word","code_v1":"ﯕﯖ","page_number":51,"line_number":12,"text":"ﯕﯖ","translation":{"text":"(of) the world","language_name":"english"},"transliteration":{"text":"l-dun'yā","language_name":"english"}},{"id":16104,"position":21,"audio_url":"wbw/003_014_023.mp3","char_type_name":"word","code_v1":"ﯗ","page_number":51,"line_number":12,"text":"ﯗ","translation":{"text":"but Allah ","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":16105,"position":22,"audio_url":"wbw/003_014_024.mp3","char_type_name":"word","code_v1":"ﯘ","page_number":51,"line_number":12,"text":"ﯘ","translation":{"text":"with Him","language_name":"english"},"transliteration":{"text":"ʿindahu","language_name":"english"}},{"id":16106,"position":23,"audio_url":"wbw/003_014_025.mp3","char_type_name":"word","code_v1":"ﯙ","page_number":51,"line_number":12,"text":"ﯙ","translation":{"text":"(is an) excellent","language_name":"english"},"transliteration":{"text":"ḥus'nu","language_name":"english"}},{"id":16107,"position":24,"audio_url":"wbw/003_014_026.mp3","char_type_name":"word","code_v1":"ﯚ","page_number":51,"line_number":12,"text":"ﯚ","translation":{"text":"[the] abode to return","language_name":"english"},"transliteration":{"text":"l-maābi","language_name":"english"}},{"id":16108,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯛ","page_number":51,"line_number":12,"text":"ﯛ","translation":{"text":"(14)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904264,"resource_id":131,"text":"The enjoyment of ˹worldly˺ desires—women, children,<sup foot_note=76494>1</sup> treasures of gold and silver, fine horses, cattle, and fertile land—has been made appealing to people. These are the pleasures of this worldly life, but with Allah is the finest destination."},{"id":997808,"resource_id":149,"text":"Adorned for mankind is the love of desires, such as women and children and piles upon piles of gold and silver and branded horses and livestock and fields. That is the enjoyment of the Earlier Life, but with Allah lies the most excellent resort."},{"id":98736,"resource_id":20,"text":"Beautified for people is the love of that which they desire - of women and sons, heaped-up sums of gold and silver, fine branded horses, and cattle and tilled land. That is the enjoyment of worldly life, but Allāh has with Him the best return [i.e., Paradise]."},{"id":1354534,"resource_id":171,"text":"Allah tells us that He has made the love of desirable things of this world attractive to people in order to test them. These desirable things include women, children, wealth (in the form of gold and silver) that is overflowing and piled up, beautiful trained horses, livestock (such as camels, cows and sheep), as well as farmlands – all of which is the enjoyment of the life of the world which lasts only for a short while. A believer should not become attached to these things as Allah has kept the best place of return for him: the Paradise that is as wide as the heavens and the earth."},{"id":1109992,"resource_id":167,"text":"It has been made attractive for people to love the desires; that is, the women, the children, the hoarded heaps of gold and silver, the branded horses, the cattle and the tillage. That is an enjoyment of the worldly life. And with Allah lies the beauty of the final resort."},{"id":1469912,"resource_id":798,"text":"Kusalalisidwe ku ŵandu kuinonyela isako (yaumi wa duniya) kutandila achimmasyeto, ŵanache, ni maunjili-maunjili ga golodi ni silifa, ni mahachi geŵichidwe imanyilo yanti gamanyicheje (kululila), ni ilango, kwisa soni mbeju. Yalakweyo ni yakusengwasya umi wa duniya, sano Allah ni jwakwete kwakuwujila kwambone."},{"id":1432496,"resource_id":774,"text":"Abantu bashyizwemo gukunda no kurarikira ibibashimisha: abagore, abana, imitungo myinshi ya zahabu na feza, amafarasi y’agaciro, amatungo n’ibihingwa. Iyo ni imitako y’ubuzima bw’isi; ariko kwa Allah ni ho hari igarukiro ryiza."},{"id":1370170,"resource_id":174,"text":"Allah -Ta'ālā- menyampaikan bahwasanya Dia telah menghiasi hidup manusia -sebagai ujian bagi mereka- dengan kecintaan pada kesenangan-kesenangan duniawi, seperti wanita, anak laki-laki, harta yang banyak dan berlimpah berupa emas dan perak, kuda yang bertanda lagi bagus, binatang ternak berupa unta, sapi dan kambing, dan pertanian. Itu adalah kesenangan hidup di dunia yang bisa dinikmati dalam jangka waktu tertentu kemudian hilang. Maka tidak sepatutnya seorang mukmin menggantungkan hidupnya pada kesenangan tersebut. Hanya Allah saja yang memiliki tempat kembali yang baik, yaitu surga yang luasnya seluas langit dan bumi."},{"id":1360352,"resource_id":172,"text":"Allah Teâlâ, bir imtihan olarak kadınlar, evlatlar, altın ve gümüşten biriktirilmiş olan mallar, develer, davarlar, inekler, eğitilmiş güzel cins atlar ve ekinlerden oluşan dünyevî arzuları insanlara çekici ve hoş gösterdiğini haber vermiştir. Bunlar belirli bir müddet istifade edilen ve sonra yok olan dünya metaıdır. Müslümanın bunlara bağlanmaması gerekir. Asıl varılacak güzel yer Allah katındadır. Orası; genişliği gökler ve yer kadar olan Cennet'tir."},{"id":1412120,"resource_id":180,"text":"১৪. আল্লাহ তা‘আলা এ ব্যাপারে অবগতি দিচ্ছেন যে, তিনি মানুষের জন্য পরীক্ষা স্বরূপ দুনিয়ার ভোগ-বিলাসকে তাদের পছন্দনীয় করে সৃষ্টি করেছেন। যেমন: মহিলা, সন্তানাদি এবং জমানো অঢেল সম্পদ। চাই তা স্বর্ণ-রুপা হোক কিংবা চিহ্নিত পছন্দনীয় ঘোড়া অথবা চতুষ্পদ জন্তু তথা উট, গরু ও ছাগল এবং জমিনের ফসলই হোক। এগুলো মূলতঃ দুনিয়ার জীবনের ভোগ-বিলাস। কিছু সময় মানুষ তা ভোগ করে অতঃপর তা হারিয়ে যায়। সবকিছু রেখে তাকে পরপারে চলে যেতে হয়। এ জন্য একজন মু’মিনের সেগুলোর সাথে নিজের মনকে আবদ্ধ করা উচিত নয়। বস্তুতঃ একমাত্র আল্লাহর নিকটেই রয়েছে সুন্দর আবাস। আর তা হলো এমন জান্নাত যার প্রশস্ততা হচ্ছে আকাশ ও জমিন সমতুল্য।"},{"id":1376118,"resource_id":175,"text":"Uzvišeni Allah nas obavještava da je iskušao ljude uljepšavanjem dunjalučkih težnji, poput težnje čovjeka da ima žene, sinove, veliki imetak koji sadrži zlato, srebro, dresirane, lijepe konje, zatim deve, krave i ovce, i poljoprivredna dobra; sve je to dunjalučki prolazni ukras i vjernik se ne treba vezati za njega – a kod Allaha je lijep povratak, džennet, koji je prostran poput nebesa i Zemlje."},{"id":1438732,"resource_id":776,"text":"Al-lah anuncia que ha hecho más bellas, a modo de prueba, aquellas cosas que las personas más desean en este mundo: las mujeres, los hijos, las grandes riquezas de oro y plata, fuertes caballos amaestrados, las manadas de dromedarios, el ganado bovino, ovino y caprino, así como las tierras agrícolas. Todo eso constituye el goce efímero de este mundo, pero Al-lah posee la morada eterna, el Paraíso, cuya extensión es tan inmensa como los cielos y la Tierra."},{"id":1403656,"resource_id":179,"text":"Nagpapabatid si Allāh – pagkataas-taas Siya – na Siya ay nagpaganda para sa mga tao, bilang pagsubok para sa kanila, sa pagkaibig sa mga ninanasang pangmundo tulad ng mga babae, mga anak, maraming kayamanang naipon gaya ng ginto at pilak, mga kabayong tinatakan na magaganda, mga hayupan gaya ng mga kamelyo, mga baka at mga tupa, at pagsasaka sa lupa. Iyon ay ang natatamasa sa buhay na pangmundo, na tinatamasa sa isang yugto. Pagkatapos maglalaho ito kaya hindi nararapat para sa mananampalataya na mahumaling dito samantalang si Allāh ay taglay Niya lamang ang kagandahan ng babalikan, ang Paraiso na ang luwang nito ay ang pagitan ng mga langit at lupa."},{"id":1494856,"resource_id":779,"text":"Dans le cœur des hommes a été suscité l’amour des choses désirables de cette vie telles que les femmes, les enfants, les trésors d’or et d’argent, les chevaux racés, les troupeaux de bestiaux et les terres cultivées. Autant de plaisirs éphémères dont jouissent les hommes ici-bas. Mais c’est auprès d’Allah que se trouve la plus heureuse des retraites."},{"id":1385603,"resource_id":176,"text":"Allāh l'Altissimo informa che ha abbellito alla gente le tentazioni e l'amore per il vizio in questo mondo, ad esempio le donne, la prole, la grande ricchezza insita nell'oro e nell'argento, i bei cavalli ammaestrati, il bestiame, come cammelli, vacche ed ovini, e la semina della terra; tutto ciò è godimento della vita terrena, che però ha breve durata. Il credente non deve affezionarsi a ciò: Il miglior ritorno è solo presso Allāh, ed il Paradiso è ampio quanto i Cieli e la Terra. Poiché i desideri della vita mondana sono effimeri, Allāh avvertì che vi sono cose migliori di questi, dicendo:"},{"id":1482384,"resource_id":782,"text":"Frumoasă a fost făcută să pară în ochii oamenilor dragostea pentru cele jinduite – femeile, progeniturile, multe grămezi de aur şi argint, caii de rasă aleasă, animalele<sup foot_note=198065>1</sup> şi ogoarele. Acestea sunt plăcerea vieţii celei pământeşti, în vreme ce la Allah este buna întoarcere."},{"id":1428274,"resource_id":183,"text":"アッラーは人々への試練として、この世の欲望を美しく見せた。女性、子供、金銀からなる莫大な財産、印のついた美しい馬、ラクダ、牛、羊などの家畜、農作物は、いつかは消え行く現世の生活の楽しみでしかない。だから信者はそれらのものに執着すべきではない。アッラーの御許にこそ、天地の広さほどもある天国という、よい帰り所があるのだから。"},{"id":395774,"resource_id":84,"text":"It has been made attractive for people to love the desired things; that is, women, children, hoarded heaps of gold and silver, branded horses, cattle and tillage. That is an enjoyment of the worldly life; but with Allah lies the beauty of the final resort."},{"id":1394819,"resource_id":178,"text":"Всевышний Аллах говорит, что Он приукрасил людям любовь к мирским удовольствиям, к женщинам, детям, к богатству, золоту и серебру, к прекрасными и обученным коням, к владению многочисленным скотом [верблюдами, коровами, овцами] и к земледелию, чтобы испытать их. Таковы удовольствия мирской жизни, являющиеся лишь кратковременными и преходящими благами, верующему не следует привязывать своё сердце к ним, ведь лишь у Аллаха прекрасное место прибытия – Рай, широта которого, равняется ширине небес и земли."},{"id":1422863,"resource_id":182,"text":"伟大的真主以令人喜爱、迷惑今世的各种享受来考验世人：如妇女、子嗣、金银财宝、骏马、各种牲畜——如驼、牛和羊、以及良田禾稼等。这些都是今世中短暂的享受，信士们不必贪恋，真主将给予他们更好的归宿，那就是与天地同宽的乐园。"},{"id":1367077,"resource_id":173,"text":"Allah annonce qu’Il a embelli aux yeux des gens, à titre d’épreuve, ce qu’ils désirent dans ce bas monde, c’est-à-dire les femmes, une descendance prolifique, les grandes richesses constituées d’or et d’argent, les beaux chevaux dressés, les troupeaux de dromadaires, de bovins, de caprins et d’ovins ainsi que les terres agricoles.\nTout cela constitue la jouissance éphémère du bas monde, mais Allah détient Seul la demeure éternelle, à savoir le Paradis, dont la largeur est aussi immense que les Cieux et la Terre."},{"id":1391038,"resource_id":177,"text":"Allah cho biết con người sẽ bị thử thách bởi niềm đam mê, yêu thích cuộc sống trần gia như: phụ nữ, con cái, tích lũy tài sản, vàng bạc, giống ngựa tốt, lạc đà, bò, dê, cừu, cây trồng, trong khi tất cả chỉ là sự tô điểm cho cuộc sống thế gian, những thứ mà con người chỉ hưởng thụ trong chốc lát rồi sớm tan biến. Cho nên, những người có đức tin không nên đầu tư cho sự hưởng thụ ngắn ngủi đó mà hãy đầu tư cho điều đã được Allah hứa hẹn khi trở về trình diện Ngài, đó là Thiên Đàng với khoảng rộng bao la của trời đất."},{"id":1415667,"resource_id":181,"text":"الله متعال خبر می‌دهد که- برای آزمایش مردم- دوستی شهوات دنیوی را مانند زنان و فرزندان و اموال زیاد گرد‌آوری‌شده از طلا و نقره و اسبان تربیت‌شدۀ بسیار زیبا و حیوانات، شامل شتر و گاو و گوسفند و محصولات زمین، برای آنها آراسته است، اینها کالای زندگی دنیاست که مدتی از آن بهره‌مند می‌شوند سپس از بین می‌رود، پس شایسته نیست که مؤمن به آنها دل بندد، و بازگشت نیکو فقط نزد الله است، یعنی همان بهشتی که پهنای آن به وسعت آسمان‌ها و زمین است."},{"id":1451204,"resource_id":791,"text":"സ്ത്രീകൾ, സന്താനങ്ങൾ, കുന്നുകൂടുന്ന സ്വർണ്ണം, വെള്ളി, ഇണക്കമുള്ള നല്ലയിനം കുതിരകൾ, ഒട്ടകവും പശുവും ആടും പോലെയുള്ള നാൽകാലികൾ, കൃഷി എന്നിങ്ങനെയുള്ള വസ്തുക്കളോടുള്ള ആഗ്രഹം മനുഷ്യർക്ക് പരീക്ഷണമെന്നോണം അല്ലാഹു ഭംഗിയാക്കി തോന്നിപ്പിച്ചിരിക്കുന്നു. എന്നാൽ ഇവയെല്ലാം ഐഹിക വിഭവങ്ങൾ മാത്രമാകുന്നു; കുറച്ചു കാലം ആസ്വദിച്ച ശേഷം അവയെല്ലാം ഇല്ലാതെയാകും. അതിനാൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരുടെ ഹൃദയം അവയുമായി ബന്ധിക്കപ്പെടരുത്. അല്ലാഹുവിൻറെ അടുക്കലാകുന്നു (മനുഷ്യർക്ക്) ചെന്നുചേരാനുള്ള ഉത്തമ സങ്കേതം. ആകാശ ഭൂമികളോളം വിശാലമായ സ്വർഗ്ഗമാകുന്നു അത്."},{"id":1444968,"resource_id":796,"text":"ߣߋ߬ߦߌ߬ߣߊ߲߬ߝߋ߲ ߠߎ߫ ߞߊ߬ߣߌ߲ ߠߋ߬ ߟߊߗߋ߲߬ߧߊ߬ߣߍ߲߫ ߡߐ߱ ߟߎ߬ ߢߊߞߘߐ߫ ߡߏ߬ߛߏ ߟߎ߬ ߘߐ߫ ߸ ߘߋ߲ ߠߎ߬ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߞߐ߲߬ߜߍ߲߫ ߠߊߘߍ߬ߕߊ ߟߎ߬ ߘߐ߫ ߸ ߏ߬ ߛߊߣߌ߲ ߣߴߊ߬ ߥߊߘߌ ߣߌ߫ ߛߏ߬ ߕߐ߰ߡߊ߬ߛߙߋ߬ߡߊ ߟߎ߬ ߣߌ߫ ߞߟߏߝߋ߲ ߠߎ߬ ߣߌ߫ ߛߍ߬ߣߍ ߟߎ߬ ߘߐ߫، ߏ߬ ߘߏ߲߬ ߦߋ߫ ߘߎߢߊߘߐߕߍ߮ ߘߊ߰ߡߎ߲ ߘߐߙߐ߲߫ ߠߋ߬ ߘߌ߫، ߒ߬ߞߵߊߟߊ߫ ߓߊ߬߸ ߛߊ߬ߦߌ߲߬ ߦߌ߬ߟߊ߬ ߢߌߡߊ ߦߴߏ߬ ߟߋ ߓߟߏ߫ ߊ߬ ߕߍ߰ߟߊ ߘߐ߫"},{"id":1463676,"resource_id":792,"text":"អល់ឡោះជាម្ចាស់បានប្រាប់ថា ពិតប្រាកដណាស់ ទ្រង់បានលម្អសម្រាប់មនុស្សលោក(ជាការសាកល្បងពួកគេ)នូវការស្រឡាញ់ភាពត្រអាលក្នុងលោកិយ ដូចជាស្ត្រី កូនចៅ និងទ្រព្យសម្បត្ដិច្រើនលើសលប់ ដូចជាមាស ប្រាក់ និងសត្វសេះដែលគេបង្វឹកយ៉ាងល្អ ហើយនិងសត្វពាហនៈ ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ និងចម្ការដំណាំ។ ទាំងនោះគឺជាការតេ្រកត្រអាលនៃការរស់នៅក្នុងលោកិយ ដែលពួកគេសប្បាយរីករាយនឹងវាមួយរយៈពេល(ខ្លី)ប៉ុណ្ណោះ។ បន្ទាប់មក វានឹងរលាយបាត់បង់ទៅវិញ។ ដូចនេះ អ្នកមានជំនឿមិនត្រូវផ្សាភ្ជាប់ខ្លួននឹងវាពេកទេ។ ហើយអល់ឡោះជាម្ចាស់តែមួយគត់ ដែលមានកន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃបំផុត នោះគឺឋានសួគ៌ ដែលផ្ទៃរបស់វាប្រៀបដូចជាមេឃជាច្រើនជាន់និងផែនដី។"},{"id":1488620,"resource_id":790,"text":"আল্লাহে জনাই দিছে যে, তেওঁ মানুহক পৰীক্ষা কৰিবলৈ পৃথিৱীৰ মনোমোহা বস্তুবোৰৰ মুহাব্বতক সৌন্দৰ্যময় কৰি দিছে। যেনে- নাৰী, সন্তান-সন্ততি, সোণ-ৰূপৰ স্তুপ, উত্কৃষ্ট চিহ্নিত ঘোড়া তথা উট, গৰু আৰু ছাগলীৰ দৰে জন্তু লগতে শস্য-খেতি। এই সকলোবোৰ পাৰ্থিৱ জীৱনৰ বস্তু. যিবোৰৰ দ্বাৰা খন্তেক সময়ৰ বাবে উপকৃত হোৱা যায়, তাৰ পিছত নিঃশেষ হৈ যায়। সেয়ে মুমিনসকলৰ বাবে ইয়াৰ লগত অসীম আন্তৰিকতা সমীচিন নহয়। উত্তম আৱাস একমাত্ৰ আল্লাহৰ ওচৰত, আৰু সেয়া হৈছে জান্নাত। যাৰ প্ৰশস্ততা আকাশমণ্ডল আৰু পৃথিৱীৰ সমান।"},{"id":1507328,"resource_id":795,"text":"ߣߋ߬ߦߌ߬ߣߊ߲߬ߝߋ߲ ߠߎ߫ ߞߊ߬ߣߌ߲ ߠߋ߬ ߡߊߢߍ߯ߙߍߣߍ߲߫ ߡߐ߱ ߟߎ߬ ߢߊߞߘߐ߫ ߡߏ߬ߛߏ ߟߎ߬ ߣߌ߫ ߘߋ߲ߞߍ ߠߎ߬ ߣߌ߫ ߞߐ߲߬ߜߍ߲߫ ߠߊߘߍ߬ߕߊ ߟߎ߬ ߘߌ߫: ߣߊߟߌ߬ߡߎ߲߫ ߛߊߣߌ߲ ߣߌ߫ ߥߊߘߌ ߣߌ߫ ߛߏ߬ ߕߐ߰ߡߊ߬ߛߙߋ߬ߡߊ ߟߎ߬ ߣߌ߫ ߞߟߏߝߋ߲ ߠߎ߬ ߣߌ߫ ߛߍ߬ߣߍ ߟߎ߬ ߘߌ߫ ، ߏ߬ ߘߏ߲߬ ( ߓߍ߯ ) ߦߋ߫ ߘߎߢߊ߫ ߢߣߊߡߦߊ ߘߊ߰ߡߎ߲ ߘߐߙߐ߲߫ ߠߋ߬ ߘߌ߫ ، ߒ߬ߞߊ߬ ߊߟߊ߫ ߛߊ߫ ߸ ߛߊ߬ߦߌ߲߬ ߦߌ߬ߟߊ߬ ߢߌߡߊ ߏ߬ ߟߋ ߓߟߏ߫ ߊ߬ ߕߍ߰ߟߊ ߘߐ߫."},{"id":1513564,"resource_id":785,"text":"برای مردم محبت شهوات (چیزهای مرغوب) از قبیل زنان و پسران و مال‌های فراوان از (نوع) طلا و نقره و اسپهای نشان دار و چارپایان و کشتزارها، آراسته شده است (لیکن) آن (همه) وسائل زندگانی دنیا است، و سرانجام و بازگشت نیک به نزد الله می‌باشد."},{"id":80014,"resource_id":17,"text":"Adorned for mankind is the love of lusts, for women and seeds, (Or: sons) and heaped-up, heaps (Literally: \"arched\" hoarded cantars) of gold and silver, and horses of mark, and cattle and tillage. That is the enjoyment (Literally: the belongings) of the present life; (Literally: the lowly life, i.e., the life of this world) and Allah has in His Providence the fairest resorting."},{"id":402010,"resource_id":85,"text":"The love of desirable things is made alluring for men- women, children, gold and silver treasures piled up high, horses with fine markings, livestock, and farmland- these may be the joys of this life, but God has the best place to return to."},{"id":1338661,"resource_id":95,"text":"Men are naturally tempted by the lure of women, children, treasures of gold and silver, horses of mark, cattle and plantations. These are the enjoyments in the life of this world; but with Allah lies a goodly abode to return to."},{"id":330540,"resource_id":57,"text":"Zuyyina linnasi hubbuashshahawati mina annisa-i walbaneenawalqanateeri almuqantarati mina aththahabiwalfiddati walkhayli almusawwamati wal-anAAamiwalharthi thalika mataAAu alhayatiaddunya wallahu AAindahu husnualmaab"},{"id":92498,"resource_id":19,"text":"Beautified for mankind is love of the joys (that come) from women and offspring; and stored-up heaps of gold and silver, and horses branded (with their mark), and cattle and land. That is comfort of the life of the world. Allah! With Him is a more excellent abode."},{"id":111195,"resource_id":22,"text":"Fair in the eyes of men is the love of things they covet: Women and sons; Heaped-up hoards of gold and silver; horses branded (for blood and excellence); and (wealth of) cattle and well-tilled land. Such are the possessions of this world's life; but in nearness to Allah is the best of the goals (To return to)."},{"id":1128700,"resource_id":206,"text":"The love of desirable things has been made appealing to people, such as women, children, hoarded heaps of gold and silver, branded fine horses, livestock, and tilled land. These are the pleasures of the life of this world, but with Allah is the best place of return."},{"id":1134936,"resource_id":207,"text":"The love of passions [that come] from women and children has attracted mankind, as well as accumulated gold and silver treasures, pedigreed trained horses, livestock and crops. That means enjoyment during worldly life, while Allah (God) holds the finest retreat."},{"id":1122464,"resource_id":203,"text":"  Beautified for men is the love of things they covet; women, children, much of gold and silver (wealth), branded beautiful horses, cattle and well-tilled land. This is the pleasure of the present world’s life; but Allâh has the excellent return (Paradise with flowing rivers) with Him."},{"id":1078812,"resource_id":156,"text":"لوگوں کے لئے مرغوبات نفس ‘ عورتیں ‘ اولاد ‘ سونے چاندی کے ڈھیر ‘ چیدہ گھوڑے ‘ مویشی اور زرعی زمینیں ‘ خوش آیند بنادی گئی ہیں ۔ مگر یہ سب دنیا کی چند روزہ زندگی کے سامان ہیں۔ حقیقت میں جو بہتر ٹھکانہ ہے ‘ وہ اللہ کے پاس ہے ۔"},{"id":1344919,"resource_id":97,"text":"لوگوں کے لیے مرغوبات نفس، عورتیں، اولا د، سونے چاندی کے ڈھیر، چیدہ گھوڑے، مویشی او ر زرعی زمینیں بڑی خوش آئند بنا دی گئی ہیں، مگر یہ سب دنیا کی چند روزہ زندگی کے سامان ہیں حقیقت میں جو بہتر ٹھکانا ہے، وہ تو اللہ کے پاس ہے"},{"id":1301537,"resource_id":234,"text":"لوگوں کو ان کی خواہشوں کی چیزیں یعنی عورتیں اور بیٹے اور سونے اور چاندی کے بڑے بڑے ڈھیر اور نشان لگے ہوئے گھوڑے اور مویشی اور کھیتی بڑی زینت دار معلوم ہوتی ہیں (مگر) یہ سب دنیا ہی کی زندگی کے سامان ہیں اور خدا کے پاس بہت اچھا ٹھکانا ہے"},{"id":1085048,"resource_id":158,"text":"مزین کردی گئی ہے لوگوں کے لیے مرغوبات دنیا کی محبت جیسے عورتیں اور بیٹے اور جمع کیے ہوئے خزانے سونے کے اور چاندی کے اور نشان زدہ گھوڑے اور مال مویشی اور کھیتی یہ سب دنیوی زندگی کا سروسامان ہے لیکن اللہ کے پاس ہے اچھا لوٹنا"},{"id":1004044,"resource_id":151,"text":"فریفتہ کیا ہے لوگوں کو مرغوب چیزوں کی محبت نے جیسے عورتیں <sup foot_note=82087>1</sup> اور بیٹے اور خزانے جمع کئے ہوئے سونے اور چاندی کے اور گھوڑے نشان لگائے ہوئے <sup foot_note=82088>2</sup> اور مویشی اور کھیتی یہ فائدہ اٹھانا ہے دنیا کی زندگی میں اور اللہ ہی کے پاس ہے اچھا ٹھکانہ <sup foot_note=82089>3</sup>"},{"id":309630,"resource_id":54,"text":"مرغوب چیزوں کی محبت لوگوں کے لئے مزین کر دی گئی ہے، جیسے عورتیں اور بیٹے اور سونے اور چاندی کے جمع کئے ہوئے خزانے اور نشاندار گھوڑے اور چوپائے اور کھیتی<sup foot_note=161182>1</sup>، یہ دنیا کی زندگی کا سامان ہے اور لوٹنے کا اچھا ٹھکانا تو اللہ تعالیٰ ہی کے پاس ہے۔"},{"id":216600,"resource_id":39,"text":"Dihiaskan (dan dijadikan indah) kepada manusia: kesukaan kepada benda-benda yang diingini nafsu, iaitu perempuan-perempuan dan anak-pinak; harta benda yang banyak bertimbun-timbun, dari emas dan perak; kuda peliharaan yang bertanda lagi terlatih; dan binatang-binatang ternak serta kebun-kebun tanaman. Semuanya itu ialah kesenangan hidup di dunia. Dan (ingatlah), pada sisi Allah ada tempat kembali yang sebaik-baiknya (iaitu Syurga)."},{"id":1307773,"resource_id":235,"text":"Voor de mensen is de liefde voor begeerlijke zaken aantrekkelijk gemaakt, evenals de liefde voor vrouwen (in eerste instantie), kinderen, goud en zilver, (en ook) gemerkte paarden, vee (kamelen, koeien en schapen) en (vruchtbare) gronden (akkers en plantages). Dit zijn de geneugten van het huidige wereldse leven. En Allah, bij Hem is de beste terugkeer."},{"id":929208,"resource_id":136,"text":"Aux yeux des hommes est embelli l’amour des choses convoitées, le penchant pour les femmes et l’attachement porté aux enfants, aux trésors chargés d’or et d’argent amassé, aux chevaux de race, aux bétail et aux cultures des champs. Telles sont les jouissances de ce bas monde ; et ce n’est qu’auprès d’Allah qu’est heureux le retour."},{"id":859264,"resource_id":127,"text":"Одамларга аёллардан, болалардан, тўп-тўп тилло ва кумушдан, гўзал отлардан, чорвадан, экин-тикиндан иборат шаҳватларнинг муҳаббати зийнатланди. Улар дунё ҳаётининг матоҳидир. Аллоҳнинг ҳузурида эса, ҳуснли қайтар жой бор.<sup foot_note=47254>1</sup>"},{"id":916736,"resource_id":134,"text":"Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak<sup foot_note=209956>1</sup>, dan sawah ladang. Itulah kesenangan hidup di dunia; dan di sisi Allah-lah tempat kembali yang baik (surga)."},{"id":191813,"resource_id":35,"text":"所有するものへの愛は，人間の目には美しく見える。婦女，息子，莫大な金銀財宝，（血統の正しい）焼印を押した馬，家畜や田畑。これらは，現世の生活の楽しみである。だがアッラーの御側こそは，最高の安息所である。"},{"id":803141,"resource_id":118,"text":" ښايسته كړى شوې ده خلقو ته مینه د مرغوبو خوندَوَرو شیانو چې ښځې دي او زامن دي او راجمع كړى شوي ډېر مالونه دي له سرو زرو نه او سپینو زرو نه او اسونو نه، چې نښه دار كړى شوي دي او  له څارويو نه او فصل نه، دا د دنيايي ژوند سامان دى او له الله سره د ورګرځېدلو ښه ځای دى"},{"id":316447,"resource_id":55,"text":"Odamlarga ayollardan, bolalardan, to`p-to`p tillo va kumushdan, go`zal otlardan, chorvadan, ekin-tikindan iborat shahvatlarning muhabbati ziynatlandi. Ular dunyo hayotining matohidir. Allohning huzurida esa, husnli qaytar joy bor.<sup foot_note=\"170681\">1</sup>"},{"id":922972,"resource_id":135,"text":"دلبستگی به خواستنی‌های [مادی،] از [جمله] زنان و فرزندان و اموال هنگفت ـ از طلا و نقره و اسب‌های نشاندار و دام‌ها و کشتزار[ها]ـ برای مردم آراسته شده است. [امّا تمام] این[ها، لذت‌ها و] کالای [زودگذرِ] زندگی دنیاست و [حال آنکه] سرانجام نیک، نزد الله است."},{"id":1153644,"resource_id":210,"text":"Nefsî arzulardan olan, kadınlara, evlatlara, öbek öbek yığılmış altın ve gümüşe, güzel cins atlara, davarlara ve ekinlere karşı aşırı sevgi insanlara çekici ve hoş gösterildi. Oysa bunlar, (fani olan) dünya hayatının nimetleridir. Asıl varılacak güzel yer Allah katındadır."},{"id":828085,"resource_id":122,"text":"लोगों के लिए उनके मनको मोहने वाली चीज़ें, जैसे स्त्रियाँ, संतान, सोने चाँदी के ढेर, निशान लगे घोड़े, पशुओं तथा खेती शोभनीय बना दी गई हैं। ये सब सांसारिक जीवन के उपभोग्य हैं और उत्तम आवास अल्लाह के पास है।"},{"id":1264124,"resource_id":229,"text":"பெண்கள், ஆண் பிள்ளைகள், தங்கம், வெள்ளியின் குவிக்கப்பட்ட (பெரும்) குவியல்கள், அடையாளமிடப்பட்ட (அழகிய) குதிரைகள், கால்நடைகள், விளைநிலம் ஆகிய விருப்பங்களை நேசிப்பது மக்களுக்கு அலங்கரிக்கப்பட்டுள்ளது. இவை (அனைத்தும் அற்ப) உலக வாழ்வின் (சொற்ப) இன்பமாகும்! அல்லாஹ், அவனிடம்தான் (நிலையான) அழகிய தங்குமிடமுண்டு."},{"id":177754,"resource_id":33,"text":"Dijadikan tampak indah dalam pandangan manusia cinta terhadap nafsu, berupa wanita-wanita, anak-anak, harta benda yang bertumpuk dalam bentuk emas dan perak, kuda pilihan, hewan ternak<sup foot_note=135065>1</sup> dan sawah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allahlah tempat kembali yang baik."},{"id":947919,"resource_id":139,"text":"  Муҳаббати орзуҳои нафс: аз қабили занон ва фарзандон ва сарватҳои қимматбаҳо\nаз зару сим ва аспони нишондор ва чаҳорпоён (шутур, гов ва гӯсфанд) ва зироат барои мардум ороста шудааст. Ҳамаи инҳо матоъи зиндагии дунёст ва саранҷоми нек дар пешгоҳи Аллоҳ аст."},{"id":1091284,"resource_id":161,"text":"মানুষের কাছে সুশোভিত করা হয়েছে নারী, সন্তান, স্ত্তপীকৃত স্বর্ণ ও রৌপ্যভান্ডার, চিহ্নযুক্ত অশ্বরাজি, গৃহপালিত পশু এবং শস্যক্ষেত্র, এসব পার্থিব জীবনের সম্পদ, আর আল্লাহ -তাঁরই নিকট রয়েছে উত্তম আশ্রয়স্থল।"},{"id":1103756,"resource_id":163,"text":"মানবমন্ডলীকে রমণী, সন্তান-সন্ততি, পুঞ্জীকৃত স্বর্ণ ও রৌপ্যভান্ডার, সুশিক্ষিত অশ্ব ও পালিত পশু এবং শস্য ক্ষেত্রের আকর্ষণীয় বস্ত্ত দ্বারা সুশোভিত করা হয়েছে, এটা পার্থিব জীবনের সম্পদ এবং আল্লাহর নিকট রয়েছে শ্রেষ্ঠতম অবস্থান।"},{"id":1097520,"resource_id":162,"text":"মানুষের জন্য সুশোভিত করা হয়েছে প্রবৃত্তির ভালবাসা- নারী, সন্তানাদি, রাশি রাশি সোনা-রূপা, চি‎‎হ্নত ঘোড়া, গবাদি পশু ও শস্যক্ষেত। এগুলো দুনিয়ার জীবনের ভোগসামগ্রী। আর আল্লাহ, তাঁর নিকট রয়েছে উত্তম প্রত্যাবর্তনস্থল।"},{"id":1295301,"resource_id":153,"text":"Abbiamo abbellito, agli [occhi degli] uomini, le cose che essi desiderano: le donne, i figli, i tesori accumulati d’oro e d’argento, i cavalli marchiati, il bestiame e i campi coltivati; tutto ciò è solo godimento temporaneo della vita terrena, mentre verso Allah è il miglior ritorno."},{"id":972864,"resource_id":143,"text":"جوان کراوە وڕازێنراوەتەوە بۆ خەڵکی خۆشی و ئارەزوەکانی نەفس لە ئافرەتان و کوڕ وکاڵی زۆر و دارایی زۆری کەڵەکە کراو لە ئاڵتون و زێڕ و زیو و ئەسپ و ماینانی نیشانەدار (بەسپێتی ناوچەوان و ھەر چوار پەلی) ھەروەھا ئاژەڵ و چوارپێ و کشتوکاڵ ئەمانە بەھرە و (کەل و پەلی) (زیندەگانی(ژیانی) دونیان وە لای خوا ھەیە خۆشترین جێگا و پاشەڕۆژ"},{"id":1159880,"resource_id":211,"text":"Ipinaakit para sa mga tao ang pagkaibig sa mga ninanasa gaya ng mga babae, mga anak, bunton-bunton na nakabuntong ginto at pilak, mga kabayong tinatakan, mga hayupan, at sakahan. Iyon ay ang natatamasa sa buhay na pangmundo samantalang si Allāh ay taglay Niya ang kagandahan ng uwian."},{"id":1173139,"resource_id":214,"text":"Ljudima je uljepšana ljubav prema strastima; ženama, sinovima, gomilama zlata i srebra, rasnim konjima, stoci i zemlji za obrađivanje. To su užici ovosvjetskoga života, a najljepše je mjesto povratka kod Allaha."},{"id":1191847,"resource_id":217,"text":"Людям видається прекрасною любов до задоволень, які приносять жінки, сини, накопичені кінтари золота й срібла, добірні коні, худоба та посіви. Такою є тимчасова насолода земного життя, тоді як у Аллага — краще місце для повернення!"},{"id":1210555,"resource_id":220,"text":"Nhân loại thường bị mê hoặc bởi những thú vui từ phụ nữ, con cái, kho tàng vàng bạc chất đống, giống ngựa tốt, gia súc, và đất đai trồng trọt, mặc dù đó chỉ là sự hưởng thụ (tạm bợ) của đời sống trần tục trong khi ở nơi Allah có một chỗ quay về vô cùng tốt đẹp."},{"id":1220472,"resource_id":222,"text":"Адам баласы үшін қатындар, балалар, алтын күмістен жиналған қазыналар, сәнделген аттар, малдар және егіндерді қызыға сүю әдемі көрсетілді. Бірақ олар дүние тіршілігінің сәні. Негізінде орынның жақсысы Алланың қасында."},{"id":1232944,"resource_id":224,"text":"ഭാര്യമാര്‍, പുത്രന്‍മാര്‍, കൂമ്പാരമായിക്കൂട്ടിയ സ്വര്‍ണം, വെള്ളി, മേത്തരം കുതിരകള്‍, നാല്‍കാലി വര്‍ഗങ്ങള്‍, കൃഷിയിടം എന്നിങ്ങനെ ഇഷ്ടപെട്ട വസ്തുക്കളോടുള്ള പ്രേമം മനുഷ്യര്‍ക്ക് അലങ്കാരമായി തോന്നിക്കപ്പെട്ടിരിക്കുന്നു. അതൊക്കെ ഇഹലോകജീവിതത്തിലെ വിഭവങ്ങളാകുന്നു. അല്ലാഹുവിന്‍റെ അടുക്കലാകുന്നു (മനുഷ്യര്‍ക്ക്‌) ചെന്നുചേരാനുള്ള ഉത്തമ സങ്കേതം."},{"id":1239180,"resource_id":225,"text":"ઇચ્છનીય વસ્તુઓની મોહબ્બત લોકો માટે શણગારવામાં આવી છે, જેવી રીતે સ્ત્રીઓ, સંતાનો, સોના-ચાંદીના ભેગા કરેલા દાગીનાઓ, નિશાનદાર ઘોડાઓ, જાનવરો, અને ખેતી, આ દૂનિયાના જીવનનો સામાન છે, અને પાછા ફરવા માટે સારૂ ઠેકાણુ તો અલ્લાહ તઆલા પાસે જ છે."},{"id":1245416,"resource_id":226,"text":"१४.  आवडत्या व मनपसंत गोष्टींचे प्रेम लोकांसाठी सुशोभित केले गेले आहे. उदाहरणार्थ, स्त्रिया आणि पुत्र, सोने-चांदीचे जमा केलेले खजिने, आणि निवडक निशाणीचे घोडे आणि गुरे-ढोरे व शेती वगैरे. ही सर्व ऐहिक जीवनाची सामग्री आहे आणि परतण्याचे उत्तम ठिकाणतर अल्लाहच्याच जवळ आहे."},{"id":1251652,"resource_id":227,"text":"స్త్రీలు, సంతానం మరియు కూర్చిపెట్టిన వెండి-బంగారు రాసులు, మేలు జాతి గుర్రాలు, పశువులు, పొలాలు మొదలైన మనోహరమైన వస్తువుల ప్రేమ ప్రజలకు ఆకర్షణీయంగా చేయబడింది. ఇదంతా ఇహలోక జీవనభోగం. కానీ, అసలైన గమ్యస్థానం అల్లాహ్ వద్దనే ఉంది."},{"id":1276593,"resource_id":231,"text":"Wamepambiwa watu kupenda matamanio ya wanawake na watoto wa kiume na mali mengi ya dhahabu , fedha, farasi wazuri, wanyama wa mifugo miongoni mwa ngamia, ng’ombe na mbuzi na kondoo na ardhi inayotayarishwa kwa kupandwa miti na makulima. Hayo ni mazuri ya uhai wa kilimwengu na pambo lake lenye kutoweka. Na kwa Mwenyezi Mungu kuna marejeo mazuri na thawabu, nayo ni Pepo."},{"id":420718,"resource_id":88,"text":"Burrave u është hijeshuar dashuria për gjërat e dëshiruara: për gratë, fëmijët, arin dhe argjendin e grumbulluar, kuajt e bukur, bagëtitë dhe arat e lëruara. Këto janë kënaqësitë e kësaj jete, por shumë më i mirë është kthimi tek Allahu."},{"id":414482,"resource_id":87,"text":"ከሴቶች፣ ከወንዶች ልጆችም፣ ከወርቅና ከብር፣ ከተካመቹ ገንዘቦችም፣ ከተሰማሩ ፈረሶችም፣ ከግመል ከከብትና ከፍየልም፣ ከአዝመራም የኾኑ ፍላጎቶችን መውደድ ለሰዎች ተሸለመ፡፡ ይህ ሁሉ የቅርቢቱ ሕይወት መጠቀሚያ ነው፡፡ አላህም እርሱ ዘንድ መልካም መመለሻ (ገነት) አለ፡፡"},{"id":1282829,"resource_id":232,"text":"Abantu baateekebwamu okwagala ennyo ebyegombebwa nga Abakyala n'abaana ne ntuumu za zzaabu ne ffeeza ne mbalaasi e zinyirira n'ebisolo ebyawaka n'amasamba ebyo byonna bya kweyagala bya bulamu bwansi, so nga ewa Katonda yeeri obuddo obusinga obulungi."},{"id":1289065,"resource_id":233,"text":"קושטה לאנשים אהבת התאווה לנשים ובנים ומצבורי זהב וכסף, וסוסים אצילים, והמקנה והאדמה הזרועה, כל זה תענוג זמני של חיי העולם הזה, ואצל אללה החזרה הטובה (לגן עדן)."},{"id":954156,"resource_id":140,"text":"A los hombres se les ha embellecido el amor por lo que desean<sup foot_note=149147>1</sup>: las mujeres, los hijos varones, grandes cantidades de oro y plata, los caballos de pura raza, los ganados y las tierras de cultivo. Todo ello son placeres (efímeros) de esta vida, mas Al-lah posee junto a Él un buen lugar de retorno (y la mejor recompensa: el paraíso)."},{"id":960392,"resource_id":141,"text":"Dijadikan terasa indah dalam pandangan manusia cinta terhadap apa yang diinginkan, berupa wanita-wanita, anak-anak, harta benda yang bertumpuk dalam bentuk emas dan perak, kuda pilihan, hewan ternak<sup foot_note=155191>1</sup>  dan -ṣallallāhu 'alaihi wa sallam-ah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allah-lah tempat kembali yang baik."},{"id":285302,"resource_id":50,"text":"பெண்கள், ஆண் மக்கள்; பொன்னிலும், வெள்ளியிலுமான பெருங்குவியல்கள்; அடையாளமிடப்பட்; ட (உயர்ந்த) குதிரைகள்; (ஆடு, மாடு, ஒட்டகை போன்ற) கால் நடைகள், சாகுபடி நிலங்கள் ஆகியவற்றின் மீதுள்ள இச்சை மனிதர்களுக்கு அழகாக்கப்பட்டிருக்கிறது. இவை(யெல்லாம் நிலையற்ற) உலக வாழ்வின் சுகப்பொருள்களாகும்;. அல்லாஹ்விடத்திலோ அழகான தங்குமிடம் உண்டு."},{"id":1314009,"resource_id":236,"text":"D tucbiêt ay d tedheô i yimdanen leêmala n ccehwiyyat: tilawin, tarwa, iâammuôen ibararen n ddheb akked lfeîîa, iâawdiwen n ccetla, lmal, akal. Ayagi, d zzhu n tmeddurt n ddunit. Öebbi, $uôeS amkan lâali, n tu$alin."},{"id":364594,"resource_id":79,"text":"Разукрашена людям страстная любовь: к женщинам и детям и нагроможденным кинтарам [большому количеству] золота и серебра, и меченным [породистым] коням, и скоту [верблюдам, коровам, овцам], и посевам. Это – удел жизни ближней [преходящие блага этого мира], а у Аллаха – хорошее (по награде и возвращению) пристанище [Рай]!"},{"id":370830,"resource_id":80,"text":"ഭാര്യമാര്‍, മക്കള്‍, സ്വര്‍ണത്തിന്റെയും വെള്ളിയുടെയും ‎കൂമ്പാരങ്ങള്‍, മേത്തരം കുതിരകള്‍, കന്നുകാലികള്‍, ‎കൃഷിയിടങ്ങള്‍ എന്നീ ഇഷ്ടവസ്തുക്കളോടുള്ള മോഹം ‎മനുഷ്യര്‍ക്ക് ചേതോഹരമാക്കിയിരിക്കുന്നു. ‎അതൊക്കെയും ഐഹികജീവിതത്തിലെ സുഖഭോഗ ‎വിഭവങ്ങളാണ്. എന്നാല്‍ ഏറ്റവും ഉത്തമമായ സങ്കേതം ‎അല്ലാഹുവിങ്കലാകുന്നു. ‎"},{"id":389538,"resource_id":83,"text":"Se encuentra en el corazón de las personas la inclinación por los placeres: las mujeres, los hijos, la acumulación de riquezas en oro y plata, los caballos de raza, los ganados y los campos de cultivo<sup foot_note=168482>1</sup>. Ése es el breve goce de esta vida, pero lo más hermoso se encuentra junto a Dios."},{"id":408246,"resource_id":86,"text":"އަންހެނުންނާއި، ދަރިންނާއި، ރަނާއި، ރިހީގެ ތެރެއިން އެއްކުރެވިފައިވާ ގިނަބައިވަރުތަކާއި، މޮޅު އަސްތަކާއި، ގެރިބަކަރި جمل އާއި، ދަނޑުބިމާއި، މިތަކެއްޗަށް އެދުމުގެ ލޯބި، މީސްތަކުންނަށް زينة ތެރި ކުރެއްވިއެވެ. އެއީ، ދުނިޔޭގެ ދިރިއުޅުމުގައި އުފާލިބިދޭ ތަކެއްޗެވެ. ނަމަވެސް އެނބުރިދަނިވި ރިވެތިވެގެންވާ ތަންވަނީ اللَّه ގެ حضرة ގައެވެ."},{"id":235016,"resource_id":42,"text":"Upiększane jest ludziom upodobanie do namiętności: do kobiet i do synów, do nagromadzonych kintarów złota i srebra, do koni wyróżniających się szlachetnością, do trzód i zasiewów. To jest używanie życia na tym świecie. Lecz u Boga jest najpiękniejsza przystań!"},{"id":247494,"resource_id":44,"text":"Oamenilor le apare drept podoabă dragostea pentru cele dorite: femei, copii, grămezi grele de aur şi argint, cai de rasă, turme şi ogoare semănate. Acestea sunt o bucurie vremelnică a Vieţii de Acum, însă la Dumnezeu este cel mai bun loc în care vă veţi întoarce."},{"id":1326481,"resource_id":238,"text":"ماڻھن لاءِ زالن ۽ پُٽن ۽ سونَ ۽ چانديءَ جي (وڏن وڏن) سٿيلن ڍيرن ۽ نشان ڪيلن گھوڙن ۽ ڍورن ۽ پوک جي سڌن جو پيار سينگاريو ويو آھي، اِھو دنيا جي حياتيءَ جو سامان آھي، ۽ الله وٽ چڱو موٽڻ جو ھنڌ آھي."},{"id":345886,"resource_id":76,"text":"ئاياللار، ئوغۇللار، ئالتۇن ـ كۈمۈشتىن توپلانغان كۆپ ماللار، ئارغىماقلار، چارۋىلار ۋە ئېكىنلەردىن ئىبارەت كۆڭۈل تارتىدىغان نەرسىلەرنىڭ مۇھەببىتى ئىنسانلارغا چىرايلىق كۆرسىتىلدى. ئۇلار دۇنيا تىرىكچىلىكىدە مەنپەئەتلىنىدىغان (باقاسى يوق) شەيئىلەردۇر؛ ئاللاھنىڭ دەرگاھىدا بولسا قايتىدىغان گۈزەل جاي (يەنى جەننەت) باردۇر (شۇنىڭ ئۈچۈن باشقىغا ئەمەس، جەننەتكە قىزىقىش كېرەك)."},{"id":339650,"resource_id":75,"text":" Qadınların, uşaqların, yı­ğın-yığın qızıl-gümüşün, yaxşı cins at­la­rın, mal-qaranın və əkin yerlə­rinin ver­diyi zövq­lərə olan istək insanlara gözəl gös­təril­mişdir. Bun­lar, dünya hə­ya­tının ke­çici zöv­qüdür. Halbuki gö­zəl qa­yı­dış yeri Allah ya­nın­dadır."},{"id":358358,"resource_id":78,"text":"Люди испытывают страстную привязанность к женщинам, к детям, к большому количеству золота и серебра, к породистым коням, к скоту (верблюдам, коровам и овцам), к плодородной земле и посевам. Но всё это - только для пользования и удовольствия в ближайшей, а не в вечной жизни. И ничто не сравнится с милостью Аллаха, который в будущей жизни воздаст тем, кто сражается за Него. Ведь у Аллаха - прекрасная обитель!"},{"id":282030,"resource_id":49,"text":"Watu wamepambiwa kupenda matamanio ya wanawake, na wana, na mirundi ya dhahabu na fedha, na farasi asili, na mifugo, na mashamba. Hayo ni starehe ya maisha ya duniani; na kwa Mwenyezi Mungu ndio kwenye marejeo mema."},{"id":270808,"resource_id":48,"text":"KVINNORS kärlek, söner [i mängd], skatter av guld och silver, hästar av ädel ras, boskap och åkerjordar har utmålats för människorna [som det mest åtråvärda i livet]. Allt detta hör till de glädjeämnen som står till buds i denna värld, men återkomsten till Gud är det högsta goda."},{"id":377066,"resource_id":81,"text":"ئاره‌زووی ئافره‌ت و بوونی نه‌وه‌ی نێرینه و خاوه‌نێتی ئاڵتون و زێڕو زیووی زۆرو زه‌به‌نده و ئه‌سپی چاک و ڕه‌سه‌ن و (هۆکارهی هاتووچۆ) هه‌روه‌ها ماڵات و زه‌وی و زاری کشتوکاڵ بۆ خه‌ڵکی ڕازێنراوه‌ته‌وه‌، ئه‌وانه هه‌مووی نازو نیعمه‌تی ژیانی دنیان، خوایش (بۆ چاکان) شوێنی گه‌ڕانه‌وه‌ی ڕازاوه‌و خۆشی لای خۆی ئاماده کردووه (که به‌هه‌شته‌)."},{"id":252107,"resource_id":45,"text":"Приукрашена для людей любовь к удовольствиям, доставляемым женщинами, сыновьями, накопленными кантарами золота и серебра, прекрасными конями, скотиной и нивами. Таково преходящее удовольствие мирской жизни, но у Аллаха есть лучшее место возвращения."},{"id":352122,"resource_id":77,"text":"Kadınlara, oğullara, kantar kantar altın ve gümüşe, nişanlı atlar ve develere, ekinlere karşı aşırı sevgi beslemek insanlara güzel gösterilmiştir. Bunlar dünya hayatının nimetleridir, oysa gidilecek yerin güzeli Allah katındadır."},{"id":197122,"resource_id":36,"text":"여성들과 자녀들과 금은 보화들과 말들과 가축들과 농경지들은 인간의 현세 즐거움으로 장식 되었으니 이것들은 현세 생활의 즐거움이라 그러나 하나님 가까이있는 것이 보다 즐거운 안식처라"},{"id":164608,"resource_id":30,"text":"Sano: »Onko minun ilmoitettava teille jotakin parempaa kuin tämä?» Ne jotka pelkäävät Jumalaa, löytävät Herransa luona ikiviihtyisät puutarhat, joissa virrat vyöryvät, heitä odot~ tavat siellä puhtaat puolisot ja Jumalan mielisuosio. Jumala näkee palvelijansa,"},{"id":135328,"resource_id":26,"text":"Je okrášlena pro lidi láska vášnivá k ženám, k synům, k nahromaděným kintárům zlata a stříbra, k čistokrevným koním, ke stádům i k polím obdělaným. To vše je však jen užívání života pozemského, zatímco u Boha je útočiště nejkrásnější."},{"id":333414,"resource_id":74,"text":"Дар чашми мардум ороиш ёфтааст ишқ ба орзуҳои нафсонӣ ва дӯст доштани занону фарзандон ва ҳамёнҳои зару сим ва аспони нишонадор ва чорпоён ва зироат. Ҳамаи инҳо матоъи зиндагии инҷаҳонӣ ҳастанд, дар ҳоле, ки бозгаштангоҳи хуб назди Худост!"},{"id":117461,"resource_id":23,"text":"Qadınlar, uşaqlar, qızıl-gümüş yığınları, yaxşı cins atlar, mal-qara və əkin yerləri kimi nəfsin istədiyi və arzuladığı şeylər insanlara gözəl göstərilmişdir. (Lakin bütün) bunlar dünya həyatının keçici zövqüdür, gözəl dönüş yeri isə Allah yanındadır."},{"id":303960,"resource_id":53,"text":"Сынар өчен күңел сөйгән нәрсәләрдән: хатыннар, балалар, сыер, кәҗә кеби дүрт аяклы хайваннар, җыйган алтын, көмешләр һәм зиннәтләнгән йөгерек атлар һәм иген кеби нәрсәләр Аллаһудан кешеләргә сөекле ителде. Бу нәрсәләр дөнья тереклеге, ләкин барчасы бетәчәк, алар аз нәрсәләрдер, аларны һәм дөньяны калдырып, Аллаһуга кайтырсыз. Әгәр Коръән белән гамәл кылып, хәзерләнеп барсагыз, иң яхшы урын Аллаһу хозурында."},{"id":270667,"resource_id":47,"text":"U është zbukuruar njerëzve dashuria ndaj të këndjeve prej grave, djemve, pasurisë së grumbulluar nga ari e argjendi, ndaj kuajve të stolisur, bagëtisë e bujqësisë. Këto janë kënaqësi të kësaj bote, po te All-llahu është e ardhmja më e mirë."},{"id":228558,"resource_id":41,"text":"Fagert er for menneskene det som begjæret etterstreber, kvinner, barn, hauger av sølv og gull, fine hester, kveg og åkrer. Dette er jordelivets gleder. Men hos Gud er det herligste hjem!"},{"id":1065548,"resource_id":106,"text":"Нахана хазбина безам зударшка а‚ кIенташка а‚ тIеттIа гулдинчу дешига а‚ детига а‚ васт долчу говрашка а‚ даьхнига а‚ ялтига а – иза дуьненан дахаран бахам бу‚ ткъа Далла гергахь ма ю хаза дIавоьрзийла<sup foot_note=112093>1</sup>."},{"id":1320245,"resource_id":237,"text":"Разкрасена е за хората любовта към страстите - към жените и децата, и струпаните купища от злато и сребро, и към отбраните коне, и добитъка, и посевите. Това е насладата на земния живот, но най-прекрасният пристан е завръщането при Аллах."},{"id":865500,"resource_id":128,"text":"គេបានលំអសម្រាប់មនុស្សលោកនូវការស្រឡាញ់ លោភលន់ ដូចជាស្រឡាញ់នារីភេទ និងកូនចៅ និងទ្រព្យសម្បត្ដិ ច្រើនលើសលប់ ដូចជាមាស និងប្រាក់ និងសត្វសេះដែលគេបង្វឹក ហើយនិងសត្វពាហនៈ និងចំការដំណាំ។ ទាំងនោះគឺជាការតេ្រក ត្រអាលនៃការរស់នៅក្នុងលោកិយប៉ុណ្ណោះ។ ប៉ុន្ដែអល់ឡោះ ទ្រង់ មានកន្លែងវិលត្រឡប់ដ៏ល្អប្រពៃបំផុត(ឋានសួគ៌)។"},{"id":728312,"resource_id":103,"text":"Aformoseou-se para os homens o amor dos haveres apetitosos: as mulheres e os filhos e os quintais acumulados de ouro e prata e os cavalos assinalados e os rebanhos e os campos lavrados. Isso é o gozo da vida terrena. Mas junto de Allah está o aprazível retorno."},{"id":154500,"resource_id":29,"text":"محبت خواستنی‌های (مادی) از (جمله) زنان و فرزندان و اموال هنگفت از طلا و نقره، و اسب‌های نشاندار، و چهار پایان و زراعت، برای مردم آراسته شده است، این‌ها (همه) کالا و متاع (زود گذر) زندگی دنیاست. و (حال آنکه) سر انجام نیک نزد الله است."},{"id":910500,"resource_id":133,"text":"பெண்கள், ஆண் பிள்ளைகள், தங்கம், வெள்ளிகளின் பெரும் குவியல்கள், உயர்ந்த குதிரைகள் (ஆடு, மாடு, ஒட்டகம் ஆகிய) கால்நடைகள், பயிர் நிலங்கள் ஆகியவற்றை விரும்புவது மனிதர்களுக்கு அழகாக்கப்பட்டுள்ளது. எனினும் இவை (அனைத்தும் நிலையற்ற) இவ்வுலக வாழ்க்கையின் (அற்ப) இன்பங்களே! அல்லாஹ்விடத்திலோ (நிலையான) அழகிய தங்குமிடமுண்டு."},{"id":1141172,"resource_id":208,"text":"Zum Genuß wird den Menschen die Freude gemacht an ihrem Trieb zu Frauen und Kindern und aufgespeicherten Mengen von Gold und Silber und Rassepferden und Vieh und Saatfeldern. Dies ist der Genuß des irdischen Lebens; doch bei Allah ist die schönste Heimkehr."},{"id":1147408,"resource_id":209,"text":"È stata abbellita, agli occhi degli uomini, la passione nel desiderare le donne, i figli, i cumuli d'oro e d'argento, i purosangue, il bestiame e i raccolti; quello è il godimento della vita terrena, e Allāh ha presso di Sé il migliore ritorno."},{"id":658250,"resource_id":101,"text":"Одамларга аёллар, болалар, туганмас олтин-кумуш бойликлар, (қиммат) баҳоли отлар, чорва ва экин-тикинлар каби истак-хоҳишларга кўнгил қўйиш чиройли қилинди. Ҳолбуки, бу нарсалар ҳаёти дунёнинг (ўткинчи) нарсаларидир. Аллоҳнинг ҳузурида эса энг гўзал қайтадиган жой — жаннат бордир. (Яъни, ўткинчи нарсаларга кўнгил бермай, ҳақиқий гўзалликни севмоқ лозим)."},{"id":979100,"resource_id":144,"text":"Voor de mensen is de liefde voor begeerlijke (zaken) als vrouwen aantrekkelijk gemaakt, (evenals de liefde voor) zonen, omvangrijke gouden en zilveren bezittengen, gemerkte paarden en kudden dieren en akkers. Dat is de genieting van het wereldse leven. En Allah, bij Hem is de beste terugkeer."},{"id":210011,"resource_id":38,"text":"Inibarayat ko manga manosiya so kabaya ko pkhakababayaan a manga babay go manga wata; go manga kakawasaan a piyanimo a bolawan ago pirak; go manga koda a khitatandaan; go manga pangangayamn go manga babasoka. Giyoto man na matag sagad a kapipiya ginawa ko kawyagoyag sa doniya; na so Allah na Ron so mapiya a khandodan."},{"id":426954,"resource_id":89,"text":"U është zbukuruar njerëzve dashuria ndaj të këndjeve prej grave, djemve, pasurisë së grumbulluar nga ari e argjendi, ndaj kuajve të stolisur, bagëtisë e bujqësisë. Këto janë kënaqësi të kësaj bote, po te All-llahu është e ardhmja më e mirë."},{"id":321708,"resource_id":56,"text":"迷惑世人的，是令人爱好的事物，如妻子，儿女，金银，宝藏，骏马，牲畜，禾稼等。这些是今世生活的享受；而真主那里，却有优美的归宿。"},{"id":177157,"resource_id":32,"text":"An ƙawata wa mutãne son sha'awõyi daga mãtã da ɗiya da dũkiyõyi abũbuwan tãrãwa daga zinariya da azurfa, da dawãki kiwãtattu da dabbõbin ci da hatsi. Wannan shi ne dãɗin rãyuwar dũniya. Kuma Allah a wurinsa kyakkyãwar makõma take."},{"id":204544,"resource_id":37,"text":"ഭാര്യമാര്‍, പുത്രന്‍മാര്‍, കൂമ്പാരമായിക്കൂട്ടിയ സ്വര്‍ണം, വെള്ളി, മേത്തരം കുതിരകള്‍, നാല്‍കാലി വര്‍ഗങ്ങള്‍, കൃഷിയിടം എന്നിങ്ങനെ ഇഷ്ടപെട്ട വസ്തുക്കളോടുള്ള പ്രേമം മനുഷ്യര്‍ക്ക് അലങ്കാരമായി തോന്നിക്കപ്പെട്ടിരിക്കുന്നു. അതൊക്കെ ഇഹലോകജീവിതത്തിലെ വിഭവങ്ങളാകുന്നു. അല്ലാഹുവിന്‍റെ അടുക്കലാകുന്നു (മനുഷ്യര്‍ക്ക്‌) ചെന്നുചേരാനുള്ള ഉത്തമ സങ്കേതം."},{"id":241207,"resource_id":43,"text":"Aos homens foi abrilhantado o amor à concupiscência relacionada às mulheres, aos filhos, ao entesouramento do ouro eda prata, aos cavalos de raça, ao gado e às sementeiras. Tal é o gozo da vida terrena; porém, a bem-aventurança está ao ladode Deus."},{"id":147817,"resource_id":28,"text":"El amor de lo apetecible aparece a los hombres engalanado: las mujeres, los hijos varones, el oro y la plata por quintales colmados, los caballos de raza, los rebaños los campos de cultivo... Eso es breve disfrute de la vida de acá. Pero Alá tiene junto a Sí un bello lugar de retorno."},{"id":291516,"resource_id":51,"text":"ได้ถูกทำให้สวยงาม (ลุ่มหลง) แก่มนุษย์ซึ่งความรักในบรรดาสิ่งที่เป็นเสน่ห์อันได้แก่ผู้หญงและลูกชาย,ทองและเงินอันมากมาย และม้าดีและปศุสัตว์ และไร่นา นั่นเป็นสิ่งอำนวยประโยชน์ชั่วคราวในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และอัลลอฮ์นั้นณ พระองค์ คือที่กลับอันสวยงาม"},{"id":985336,"resource_id":52,"text":"İnsanlara kadınlar, oğullar, yüklerle altın ve gümüş yığınları, salma atlar, davarlar, ekinler kabilinden aşırı sevgiyle bağlanılan şeyler çok süslü gösterilmiştir. Halbuki bunlar dünya hayatının geçici faydalarını sağlayan şeylerdir. Oysa varılacakyerin (ebedî hayatın) bütün güzellikleri Allah katındadır."},{"id":169763,"resource_id":31,"text":"On a enjolivé aux gens l’amour des choses qu’ils désirent: femmes, enfants, trésors thésaurisés d’or et d’argent, chevaux marqués, bétail et champs; tout cela est l’objet de jouissance pour la vie présente, alors que c’est auprès d’Allah qu’il y a bon retour."},{"id":771964,"resource_id":113,"text":"Әйелдерге, перзенттерге деген, үйме-үйме алтын-күміске, жақсы аттарға, шаруа малдарына және егіндікке деген құмарлықты жақсы көру адамдарға әдемі етіліп көрсетілді. Бұл - осы өмірдің қызығы. Ал, қайтатын жердің көркемі - Аллаһта."},{"id":759492,"resource_id":111,"text":"Namootaaf jaalalli wantoota lubbuun isaanii feetuu kan dubartootaafi ilmaan irraa, warqeefi meeta kuufamaa irraa, faradoo malateeffamtee miidhagfamte, beelladaafi dachii qonnaaf mijooftu irraa ta’e miidhagfamee jiraKun meeshaa jireenya addunyaatiRabbiin immoo Isa bira deebii bareedaatu jira."},{"id":765728,"resource_id":112,"text":"Nefsi arzulardan olan, kadınlara, evlatlara, öbek öbek yığılmış altın ve gümüşe, güzel cins atlara, davarlara ve ekinlere karşı aşırı sevgi insanlara çekici ve hoş gösterildi. Oysa bunlar, (fani olan) dünya hayatının nimetleridir. Asıl varılacak güzel yer Allah katındadır."},{"id":840556,"resource_id":124,"text":"  Nefsanî arzulara, (özellikle) kadınlara, oğullara, yığın yığın biriktirilmiş altın ve gümüşe, salma atlara, sağmal hayvanlara ve ekinlere karşı düşkünlük insanlara çekici kılındı. Bunlar, dünya hayatının geçici menfaatleridir. Halbuki varılacak güzel yer, Allah'ın katındadır."},{"id":740784,"resource_id":108,"text":"१४) मानिसहरूमा तिनलाई मनपर्ने चीजहरूको माया समाविष्ट गराइयो अर्थात् स्वास्नीहरू, छोराहरू र सुनचाँदीको खर खजाना र शान्दार घोडाहरू, र पशुहरू र खेतीपाती यी संसारिक जिन्दगीका सरसामान हुन, र राम्रो फर्कने ठाउँ त अल्लाहकहाँ नै छ ।"},{"id":129038,"resource_id":25,"text":"Ljudima je uljepšana ljubav prema strastima; ženama, sinovima, gomilama zlata i srebra, rasnim konjima, stoci i zemlji za obrađivanje. To su užici ovosvjetskoga života, a najljepše je mjesto povratka kod Allaha."},{"id":264030,"resource_id":46,"text":"Waxaa loo qurxiyey Dadka Jacaylka waxa Naftu doonto oo ah Haween, Wiilal iyo wax badan oo laban laaban oo Dahab iyo qalin ah, iyo Fardo laylyan oo darban, iyo Ancaamta (Xoolahanool) iyo Beeraha, arrintaasna waa raaxada Nolosha Aduun, Eebe agtiisaana noqosho wanaagsan leh."},{"id":1166903,"resource_id":213,"text":"নারী, সন্তান, সোনা-রুপার স্তূপ, বাছাই কড়া ঘোড়া, গবাদি পশু এবং খেত-খামারের প্রতি আসক্তি মানুষের নিকট সুশোভিত করা হয়েছে। এসব দুনিয়ার জীবনের ভোগ্য বস্তু [১]। আর আল্লাহ্‌, তাঁরই নিকট রয়েছে উত্তম প্রত্যাবর্তনস্থল।"},{"id":1198083,"resource_id":218,"text":"欲望（を誘うものへ）の愛情は、人々に煌びやかにされた。婦女、子供、莫大な金銀財宝、美しい馬¹、家畜、農地。それらは、現世の生活における楽しみ。そしてアッラー*の御許にこそは、善い帰り所があるのだ。"},{"id":1204319,"resource_id":219,"text":"여자들과 자손들과 산더미처럼 쌓인 막대한 양의 금은보화와 놓아먹인 말과 가축과 경작지 등 욕망에 대한 사랑이 인간들에게 미려히 치장되었노라. 그것은 현세에서의 삶의 유희라. 훌륭한 귀착지는 하나님 그분께 있노라."},{"id":1257888,"resource_id":228,"text":"කාන්තාවන්, පිරිමි දරුවන්, රන් හා රිදියෙන් රැස් කර තබන ලද ස්කන්ධ, සළකුණු තබනු ලැබූ අශ්වයින්, ගොවිපළ සතුන් හා වතු කෙරෙහි වූ තෘෂ්ණාවෙහි ඇල්ම ජනයාට අලංකෘත කරන ලදී. ඒවා මෙලොව ජීවිතයේ වින්දනයන් ය. තව ද අලංකාර යොමු වීමේ ස්ථානය ඇත්තේ අල්ලාහ් වන ඔහු වෙත ය."},{"id":1116228,"resource_id":199,"text":"A los hombres se les ha embellecido el amor por lo que desean<sup foot_note=150238>1</sup>: las mujeres, los hijos varones, grandes cantidades de oro y plata, los caballos de pura raza, los ganados y las tierras de cultivo. Todos ellos son placeres (efímeros) de esta vida, mas Al-lah posee junto a Él un buen lugar de retorno (y la mejor recompensa: el Paraíso)."},{"id":853028,"resource_id":126,"text":"Ljudima se čini da je lijepo samo ono za čim žude: žene, sinovi, gomile zlata i srebra, divni konji, stoka i usjevi. To su blagodati u životu na ovome svijetu; a najljepše mjesto povratka je u Allaha."},{"id":815613,"resource_id":120,"text":"নাৰী, সন্তান, সোণ-ৰূপৰ স্তূপ, চিহ্নিত ঘোঁড়া, গবাদি পশু আৰু খেতি পথাৰৰ প্ৰতি আসক্তি মানুহৰ ওচৰত সুশোভিত কৰা হৈছে। এইবোৰ পাৰ্থিৱ জীৱনৰ ভোগসামগ্ৰী; আৰু আল্লাহ, তেওঁৰ ওচৰতেই আছে উত্তম প্ৰত্যাৱৰ্তনস্থল।"},{"id":1214236,"resource_id":221,"text":"Nhân loại thường đam mê những thú vui từ phụ nữ, con cái, kho tàng vàng bạc chất đóng, giống ngựa tốt, gia súc, và đất đai trồng trọt tốt. Đó là sự hưởng thụ của đời sống trần tục này trong lúc Allah có nơi Ngài một nơi trở về tốt đẹp hơn (những thứ đó)."},{"id":1226708,"resource_id":223,"text":"Ишқ ба хостаниҳо [-и моддӣ], аз [ҷумла] занону фарзандон ва амволи ҳангуфт – аз тилло ва нуқра ва аспҳои нишондор ва домҳову киштзор [ҳо] – барои мардум ороста шудааст. Ин [ҳама, лаззатҳо ва] колои [зудгузари] зиндагии дунёст ва [ҳол он ки] саранҷоми нек назди Аллоҳ таоло аст"},{"id":747020,"resource_id":109,"text":"迷惑世人的，是令人爱好的事物，如妻子、儿女、金银、宝藏、骏马、牲畜、禾稼等。这些是今世生活的享受；而安拉那里，却有优美的归宿。"},{"id":141677,"resource_id":27,"text":"Ausgeschmückt ist den Menschen die Liebe zu den Begierden, nach Frauen, Söhnen, aufgehäuften Mengen von Gold und Silber, Rassepferden, Vieh und Saatfeldern. Das ist der Genuß im diesseitigen Leben. Doch bei Allah ist die schöne Heimstatt."},{"id":1270357,"resource_id":230,"text":"[14] ได้ถูกทำให้สวยงาม (ลุ่มหลง) แก่มนุษย์ซึ่งความรักในบรรดาสิ่งที่เป็นเสน่ห์อันได้แก่ผู้หญิงและลูกชาย,ทองและเงินอันมากมาย และม้าดี และปศุสัตว์ และไร่นา นั่นเป็นสิ่งอำนวยประโยชน์ชั่วคราวในชีวิตความเป็นอยู่แห่งโลกนี้เท่านั้น และอัลลอฮฺนั้น ณ พระองค์ คือที่กลับอันสวยงาม"},{"id":784434,"resource_id":115,"text":"An ƙawata wa mutãne son sha'awõyi daga mãtã da ɗiya da dũkiyõyi abũbuwan tãrãwa daga zinariya da azurfa, da dawãki kiwãtattu da dabbõbin ci da hatsi. Wannan shi ne dãɗin rãyuwar dũniya. Kuma Allah a wurinsa kyakkyãwar makõma take."},{"id":846792,"resource_id":125,"text":"Wọ́n ṣe é ní ọ̀ṣọ́ fún àwọn ènìyàn; ìfẹ́ ìgbádùn ara lára àwọn obìnrin, àwọn ọmọkùnrin, àwọn owó wúrà àti fàdákà púpọ̀ jaburata àti àwọn ẹṣin tí wọ́n ṣe ní ọ̀ṣọ́, àwọn ẹran-ọ̀sìn àti (n̄ǹkan) oko. Ìyẹn ni n̄ǹkan ìgbáyé-gbádùn. Ọ̀dọ̀ Allāhu sì ni àbọ̀ rere wà."},{"id":1526036,"resource_id":771,"text":"ಸ್ತ್ರೀಯರು, ಪುತ್ರರು, ರಾಶಿ ಹಾಕಲಾದ ಬೆಳ್ಳಿ ಬಂಗಾರಗಳು, ಉತ್ತಮ ತಳಿಯ ಕುದುರೆಗಳು, ಜಾನುವಾರುಗಳು, ಕೃಷಿ ಜಮೀನುಗಳು ಇವೇ ಮುಂತಾದ ಕಾಮ್ಯ ವಸ್ತುಗಳ ಪ್ರೀತಿಯನ್ನು ಮನುಷ್ಯರಿಗೆ ಅಲಂಕಾರವಾಗಿ ಕಾಣಿಸಲಾಗಿದೆ. (ಆದರೆ) ಇವೆಲ್ಲವೂ ಕೇವಲ ಐಹಿಕ ಜೀವನದ ಸಾಮಗ್ರಿಗಳು ಮಾತ್ರ. ಅತ್ಯುತ್ತಮವಾದ ಅಂತ್ಯ ಫಲವು ಅಲ್ಲಾಹನ ಬಳಿಯಾಗಿರುತ್ತದೆ."},{"id":1532272,"resource_id":819,"text":"لوگوں کے ليے خوش نما کردی گئی ہے محبت خواہشوں کی— عورتیں ، بیٹے، سونے چاندی کے ڈھیر، نشان لگے ہوئے گھوڑے، مویشی اور کھیتی یہ دنیوی زندگی کے سامان ہیں  اور اللہ کے پاس اچھا ٹھکانا ہے"},{"id":1538508,"resource_id":823,"text":"The satisfaction of worldly desires through women, and children, and heaped-up treasures of gold and silver, and pedigreed horses, and cattle and lands is attractive to people. All this is the provision of the worldly life; but the most excellent abode is with God."}]},{"id":308,"verse_number":15,"verse_key":"3:15","hizb_number":6,"rub_el_hizb_number":21,"ruku_number":43,"manzil_number":1,"sajdah_number":null,"page_number":51,"juz_number":3,"words":[{"id":17339,"position":1,"audio_url":"wbw/003_015_002.mp3","char_type_name":"word","code_v1":"ﯜ ﯝ","page_number":51,"line_number":12,"text":"ﯜ ﯝ","translation":{"text":"Say","language_name":"english"},"transliteration":{"text":"qul","language_name":"english"}},{"id":17340,"position":2,"audio_url":"wbw/003_015_003.mp3","char_type_name":"word","code_v1":"ﯞ","page_number":51,"line_number":13,"text":"ﯞ","translation":{"text":"Shall I inform you","language_name":"english"},"transliteration":{"text":"a-unabbi-ukum","language_name":"english"}},{"id":17341,"position":3,"audio_url":"wbw/003_015_004.mp3","char_type_name":"word","code_v1":"ﯟ","page_number":51,"line_number":13,"text":"ﯟ","translation":{"text":"of better","language_name":"english"},"transliteration":{"text":"bikhayrin","language_name":"english"}},{"id":17342,"position":4,"audio_url":"wbw/003_015_005.mp3","char_type_name":"word","code_v1":"ﯠ","page_number":51,"line_number":13,"text":"ﯠ","translation":{"text":"than","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":17343,"position":5,"audio_url":"wbw/003_015_006.mp3","char_type_name":"word","code_v1":"ﯡﯢ","page_number":51,"line_number":13,"text":"ﯡﯢ","translation":{"text":"that","language_name":"english"},"transliteration":{"text":"dhālikum","language_name":"english"}},{"id":17345,"position":6,"audio_url":"wbw/003_015_008.mp3","char_type_name":"word","code_v1":"ﯣ","page_number":51,"line_number":13,"text":"ﯣ","translation":{"text":"For those who","language_name":"english"},"transliteration":{"text":"lilladhīna","language_name":"english"}},{"id":17346,"position":7,"audio_url":"wbw/003_015_009.mp3","char_type_name":"word","code_v1":"ﯤ","page_number":51,"line_number":13,"text":"ﯤ","translation":{"text":"fear[ed]","language_name":"english"},"transliteration":{"text":"ittaqaw","language_name":"english"}},{"id":17347,"position":8,"audio_url":"wbw/003_015_010.mp3","char_type_name":"word","code_v1":"ﯥ","page_number":51,"line_number":13,"text":"ﯥ","translation":{"text":"with","language_name":"english"},"transliteration":{"text":"ʿinda","language_name":"english"}},{"id":17348,"position":9,"audio_url":"wbw/003_015_011.mp3","char_type_name":"word","code_v1":"ﯦ","page_number":51,"line_number":13,"text":"ﯦ","translation":{"text":"their Lord","language_name":"english"},"transliteration":{"text":"rabbihim","language_name":"english"}},{"id":17349,"position":10,"audio_url":"wbw/003_015_012.mp3","char_type_name":"word","code_v1":"ﯧ","page_number":51,"line_number":13,"text":"ﯧ","translation":{"text":"(are) Gardens","language_name":"english"},"transliteration":{"text":"jannātun","language_name":"english"}},{"id":17350,"position":11,"audio_url":"wbw/003_015_013.mp3","char_type_name":"word","code_v1":"ﯨ","page_number":51,"line_number":14,"text":"ﯨ","translation":{"text":"flows","language_name":"english"},"transliteration":{"text":"tajrī","language_name":"english"}},{"id":17351,"position":12,"audio_url":"wbw/003_015_014.mp3","char_type_name":"word","code_v1":"ﯩ","page_number":51,"line_number":14,"text":"ﯩ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"min","language_name":"english"}},{"id":17352,"position":13,"audio_url":"wbw/003_015_015.mp3","char_type_name":"word","code_v1":"ﯪ","page_number":51,"line_number":14,"text":"ﯪ","translation":{"text":"underneath them","language_name":"english"},"transliteration":{"text":"taḥtihā","language_name":"english"}},{"id":17353,"position":14,"audio_url":"wbw/003_015_016.mp3","char_type_name":"word","code_v1":"ﯫ","page_number":51,"line_number":14,"text":"ﯫ","translation":{"text":"[the] rivers ","language_name":"english"},"transliteration":{"text":"l-anhāru","language_name":"english"}},{"id":17354,"position":15,"audio_url":"wbw/003_015_017.mp3","char_type_name":"word","code_v1":"ﯬ","page_number":51,"line_number":14,"text":"ﯬ","translation":{"text":"abiding forever","language_name":"english"},"transliteration":{"text":"khālidīna","language_name":"english"}},{"id":17355,"position":16,"audio_url":"wbw/003_015_018.mp3","char_type_name":"word","code_v1":"ﯭ","page_number":51,"line_number":14,"text":"ﯭ","translation":{"text":"in it","language_name":"english"},"transliteration":{"text":"fīhā","language_name":"english"}},{"id":17356,"position":17,"audio_url":"wbw/003_015_019.mp3","char_type_name":"word","code_v1":"ﯮ","page_number":51,"line_number":14,"text":"ﯮ","translation":{"text":"and spouses","language_name":"english"},"transliteration":{"text":"wa-azwājun","language_name":"english"}},{"id":17357,"position":18,"audio_url":"wbw/003_015_020.mp3","char_type_name":"word","code_v1":"ﯯ","page_number":51,"line_number":14,"text":"ﯯ","translation":{"text":"pure","language_name":"english"},"transliteration":{"text":"muṭahharatun","language_name":"english"}},{"id":17358,"position":19,"audio_url":"wbw/003_015_021.mp3","char_type_name":"word","code_v1":"ﯰ","page_number":51,"line_number":15,"text":"ﯰ","translation":{"text":"and approval","language_name":"english"},"transliteration":{"text":"wariḍ'wānun","language_name":"english"}},{"id":17359,"position":20,"audio_url":"wbw/003_015_022.mp3","char_type_name":"word","code_v1":"ﯱ","page_number":51,"line_number":15,"text":"ﯱ","translation":{"text":"from","language_name":"english"},"transliteration":{"text":"mina","language_name":"english"}},{"id":17360,"position":21,"audio_url":"wbw/003_015_023.mp3","char_type_name":"word","code_v1":"ﯲﯳ","page_number":51,"line_number":15,"text":"ﯲﯳ","translation":{"text":"Allah","language_name":"english"},"transliteration":{"text":"l-lahi","language_name":"english"}},{"id":17362,"position":22,"audio_url":"wbw/003_015_025.mp3","char_type_name":"word","code_v1":"ﯴ","page_number":51,"line_number":15,"text":"ﯴ","translation":{"text":"And Allah","language_name":"english"},"transliteration":{"text":"wal-lahu","language_name":"english"}},{"id":17363,"position":23,"audio_url":"wbw/003_015_026.mp3","char_type_name":"word","code_v1":"ﯵ","page_number":51,"line_number":15,"text":"ﯵ","translation":{"text":"(is) All-Seer","language_name":"english"},"transliteration":{"text":"baṣīrun","language_name":"english"}},{"id":17364,"position":24,"audio_url":"wbw/003_015_027.mp3","char_type_name":"word","code_v1":"ﯶ","page_number":51,"line_number":15,"text":"ﯶ","translation":{"text":"of (His) slaves","language_name":"english"},"transliteration":{"text":"bil-ʿibādi","language_name":"english"}},{"id":17365,"position":25,"audio_url":null,"char_type_name":"end","code_v1":"ﯷ","page_number":51,"line_number":15,"text":"ﯷ","translation":{"text":"(15)","language_name":"english"},"transliteration":{"text":null,"language_name":"english"}}],"translations":[{"id":904265,"resource_id":131,"text":"Say, ˹O Prophet,˺ “Shall I inform you of what is better than ˹all of˺ this? Those mindful ˹of Allah˺ will have Gardens with their Lord under which rivers flow, to stay there forever, and pure spouses,<sup foot_note=76495>1</sup> along with Allah’s pleasure.” And Allah is All-Seeing of ˹His˺ servants,"},{"id":997809,"resource_id":149,"text":"Say<a class=\"sup\"><sup>sg </sup></a>, “Shall I inform you<a class=\"sup\"><sup>pl </sup></a>of something better than that? For those who are mindful<i class=\"s\">(of God) </i>, with their Lord are Gardens beneath which rivers flow, abiding therein, and cleansed spouses and good pleasure from Allah.” For Allah is All Seeing of the servants"},{"id":1354535,"resource_id":171,"text":"O Messenger, say: Shall I tell you about something better than those desirable things? Those who are mindful of Allah by fulfilling His commands and avoiding His prohibitions will have gardens with trees and palaces overlooking flowing streams in which they will live eternally. They will also have wives who will be free from any defects in their form or character. In addition, they will gain the pleasure of Allah, and Allah will never be angry with them. Allah sees the actions of His servants, nothing is hidden from Him and He will recompense them for what they do."},{"id":98750,"resource_id":20,"text":"Say, \"Shall I inform you of [something] better than that? For those who fear Allāh will be gardens in the presence of their Lord beneath which rivers flow, wherein they abide eternally, and purified spouses and approval from Allāh. And Allāh is Seeing [i.e., aware] of [His] servants -"},{"id":1109993,"resource_id":167,"text":"Say: \"Shall I tell you what is far better than that? For those who fear (Allah), there are with their Lord gar-dens beneath which rivers flow where they shall live for ever, and wives purified, and approval from Allah. And Allah is watchful over His servants\""},{"id":1377122,"resource_id":175,"text":"O Poslaniče, reci im: \"Da li želite da vas obavijestim o onome što je bolje od tih dunjalučkih težnji? Onima koji budu bogobojazni, primjenjuju ono što im je Allah naredio i klone se onoga što im je Allah zabranio, pripadaju džennetski perivoji ispod čijih zamaka i drveća rijeke teku, i u kojima će vječno boraviti. U njima će imati čiste supruge, savršenog izgleda i karaktera, i Allah će vječno biti zadovoljan njima. Allah vidi stanja Svojih robova, ništa Mu skriveno nije, i obračunat će ih za njihova djela."},{"id":1369871,"resource_id":174,"text":"Katakanlah -wahai Rasul-, “Maukah kuberitahukan kepada kalian sesuatu yang lebih baik dari kesenangan-kesenangan duniawi? Orang-orang yang bertakwa kepada Allah dengan menaati-Nya dan meninggalkan kemaksiatan kepada-Nya akan mendapatkan surga-surga yang mengalir sungai-sungai di bawah bangunan-bangunan istana dan pepohonannya, mereka kekal di dalamnya. Tidak ada kematian dan kebinasaan yang menjemput mereka. Di dalamnya mereka memiliki istri-istri yang suci dari segala macam keburukan, baik fisik maupun mental. Disamping itu mereka akan mendapatkan rida dari Allah, sehingga Allah tidak akan murka kepada mereka selama-lamanya. Dan Alla Maha Melihat keadaan hamba-hamba-Nya. Tidak ada sesuatu pun yang luput dari pengawasan-Nya. Dan Dia akan memberi mereka balasan yang setimpal."},{"id":1463677,"resource_id":792,"text":"ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ តើពួកអ្នកចង់ឱ្យខ្ញុំប្រាប់អំពីប្រការដែលល្អជាងភាពត្រេកត្រអាលទាំងនោះដែរឬទេ? សម្រាប់បណ្ដាអ្នកដែលកោតខ្លាចអល់ឡោះដោយបានគោរពប្រតិបត្តិទ្រង់ ហើយបោះបង់ចោលនូវប្រការល្មើសចំពោះទ្រង់នោះ ពួកគេនឹងទទួលបាននូវឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា។ ពួកគេស្ថិតនៅទីនោះជាអមតៈ ដោយពួកគេមិនស្លាប់និងមិនវិនាសអន្តរាយឡើយ។ ហើយសម្រាប់ពួកគេ គឺមានភរិយាជាច្រើនដែលមានភាពស្អាតស្អំពីរាល់ប្រការអាក្រក់ ទាំងរូបរាងកាយ និងចរិយាសម្បត្តិ ព្រមទាំងទទួលបានការពេញចិត្តពីអល់ឡោះថែមទៀត ហើយទ្រង់មិនខឹងសម្បាចំពោះពួកគេជារៀងរហូត។ ហើយអល់ឡោះមហាឃើញបំផុតនូវរាល់ស្ថានភាពទាំងឡាយរបស់ខ្ញុំបម្រើទ្រង់។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេគ្រប់ទង្វើដែលពួកគេបានសាង។"},{"id":1360353,"resource_id":172,"text":"Ey Peygamber de ki: Size, bu arzulardan daha hayırlı olanı haber vereyim mi? İtaat ederek ve isyanı terk ederek Allah'tan sakınanlara, saraylarının ve ağaçlarının altından ırmaklar akan, Cennetler vardır. Orada ebedi kalırlar ve onlar ölmeyecekler ve yok olmayacaklardır. Onlar için yaratılış ve ahlak olarak her türlü kötülükten uzak temiz eşler vardır. Bununla birlikte onlara Allah’ın rızası vardır. Allah, onlara ebediyyen gazap edip, öfkelenmez. Allah, kullarının hallerini hakkıyla görendir. O'na bunlardan hiçbir şey gizli kalmaz. O, kullarına, yaptıkları amellerine göre karşılık verecektir."},{"id":1444969,"resource_id":796,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߒ ߧߴߊߟߎ߫ ߟߊߞߍ߫ ߤߙߊ߫ ߞߊ߬ߟߊߡߊ߬ ߓߊ߬ ߡߍ߲ ߞߊ߫ ߝߌ߬ߛߊ߬ ( ߡߊߘߊ߲ߣߍ߲ ) ߏ߬ ߟߎ߬ ߘߌ߫؟ ߓߊ߬ߙߌ߬ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߫ ߟߋ߬ ߕߊ߫ ߦߴߏ߬ ߘߌ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߓߘߊ ߘߋ߬، ߏ߬ ߟߋ ߣߊߞߐ߫ ߟߎ߫ ߘߌ߫ ߸ ߖߌߢߊ ߦߋ߫ ߥߦߏ߬ ߟߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫، ߏ߬ ߟߎ߫ ߘߏ߲߬ ߕߏߕߐ߫ ߏ߬ ߟߋ ߘߐ߫ ߸ ߊ߬ ߣߌ߫ ߝߘߎߡߊ߫ ߛߊߣߌ߲ߡߊ߲ ߠߎ߬، ߞߵߏ߬ ߟߴߊߟߊ߫ ߟߊ߫ ߘߌ߬ߢߍ ߞߊ߲߬ ( ߊ߬ߟߎ߫ ߡߊ߬ )، ߊߟߊ߫ ߘߏ߲߬ ߢߊ߯ ߖߐ߲߭ ߠߎ߬ ߟߊ߫ ߖߐ߫"},{"id":1422864,"resource_id":182,"text":"使者啊！你说：“我来告诉你们比这些享受更好的是什么，好吗？顺从真主命令，远离真主禁令的敬畏者，他们将得到下临诸河的乐园，不知死亡和消逝而永居其中；他们将得到容貌和品行上毫无瑕疵的纯洁伴侣；将得到真主的喜悦而不受恼怒。真主对于其仆人的情况是全知的，祂洞察一切，真主将以此报酬他们。”"},{"id":1451205,"resource_id":791,"text":"നബിയേ, പറയുക: ആ ആഗ്രഹങ്ങളെക്കാൾ നിങ്ങൾക്ക് ഗുണകരമായിട്ടുള്ളത് ഞാൻ പറഞ്ഞുതരട്ടെയോ? അല്ലാഹുവിൻറെ കൽപ്പനകളനുസരിച്ചും അവനെ ധിക്കരിക്കുന്നത് വെടിഞ്ഞും സൂക്ഷ്മത പാലിച്ചവർക്ക് തങ്ങളുടെ രക്ഷിതാവിൻറെ അടുക്കൽ സ്വർഗത്തോപ്പുകളുണ്ട്; അതിലെ കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികൾ ഒഴുകുന്നു. അവരതിൽ നിത്യവാസികളായിരിക്കും. അവർക്ക് മരണമോ നാശമോ പിടികൂടുകയില്ല. സ്വഭാവത്തിലോ ശരീരപ്രകൃതിയിലോ ഒരു ന്യൂനതയുമില്ലാത്ത പരിശുദ്ധകളായ ഇണകൾ അവർക്കവിടെ ഉണ്ടായിരിക്കും. കൂടാതെ അവർക്ക് മേൽ അല്ലാഹുവിൻറെ പ്രീതിയും വന്നുഭവിക്കുന്നതാണ്; അവൻ അവരോട് ഒരിക്കലും കോപിക്കുകയില്ല. അല്ലാഹു തൻറെ ദാസന്മാരുടെ കാര്യങ്ങൾ കണ്ടറിയുന്നവനാകുന്നു. ഒന്നും അവന് ഗോപ്യമാവുകയില്ല. അവക്കെല്ലാം അവൻ പ്രതിഫലം നൽകുകയും ചെയ്യുന്നതാണ്."},{"id":1428275,"resource_id":183,"text":"使徒よ、言え。「そのような欲望よりも、よいものについて聞かせようか？アッラーに服従し、罪を避けることによってかれを畏れる者には、天国がある。その城郭と木々の下からは河川が流れている。その住人は永久にそこに留まり、死ぬことはない。かれらにはそこで、内面的にも外面的にも、あらゆる欠陥から無縁で清浄な妻たちがいる。その上、かれらにはアッラーのご満悦がもたらされ、お怒りが降りかかることはない。アッラーは僕たちをご覧になるお方であり、何もかれから隠れることは出来ない。アッラーはかれらに報いるのだ。」"},{"id":1469913,"resource_id":798,"text":"Jilani: “Ana nansalile yambone nnope kumpunda yalakweyo? Ŵandu ŵan’jogwepe (Allah), akwete kupata kwa M’mbuje gwao (Allah) Matimbe ga ku Mbepo, gasikujilima cha pasi pakwe sulo, chakaŵe ŵandamo mwalakwemo, ni (kupata) achiŵammakwao ŵaswejesyedwe,<sup foot_note=195289>1</sup> ni chinonyelo chakuumila kwa Allah, sano Allah ni Jwakwalolechesya achikapolo (Ŵakwe).”"},{"id":1432497,"resource_id":774,"text":"Vuga uti “Ese mbabwire ibiruta ibyo? Ba bandi batinya (Allah), kwa Nyagasani wabo bazagororerwa ubusitani (Ijuru) butembamo imigezi, bazabubemo ubuziraherezo. (Bazanagororerwa) abafasha basukuye ndetse no kwishimirwa na Allah. Kandi Allah ni Ubona abagaragu be bihebuje.”"},{"id":1401097,"resource_id":179,"text":"Sabihin mo, O Sugo: \"Magpapabatid ba ako sa inyo ng higit na mabuti kaysa sa mga ninanasang iyon? Ukol sa mga nangilag magkasala kay Allāh sa pamamagitan ng paggawa ng pagtalima sa Kanya at pag-iwan sa pagsuway sa Kanya ay mga harding dumadaloy mula sa ilalim ng mga palasyo ng mga ito at mga punung-kahoy ng mga ito ang mga ilog bilang mga mananatili sa mga ito nang hindi sila naabutan ng kamatayan ni pagkalipol. Magkakaroon sila sa mga ito ng mga asawa na dinalisay mula sa bawat kasagwaan sa pagkakalikha sa mga iyon at mga kaasalan ng mga iyon. Magkakaroon sila kasama niyon ng pagkalugod mula kay Allāh, na dadapo sa kanila kaya hindi Siya maiinis sa kanila kailanman. Si Allāh ay Nakakikita sa mga kalagayan ng mga lingkod Niya: walang nakakukubli sa Kanya na anuman sa mga ito. Gaganti Siya sa kanila sa mga ito.\""},{"id":1385604,"resource_id":176,"text":"Di', o Messaggero: \"Volete che vi informi di cose migliori di quei desideri? Coloro che temono Allāh obbedendoGli e si allontanano dai peccati otterranno Paradisi sotto i cui palazzi e alberi scorrono fiumi, per l'eternità. Non sopraggiungerà la loro mortre né la loro fine, e avranno mogli pure, prive di qualsiasi difetto, sia nell'aspetto che nei modi; avranno il compiacimento di Allāh e non incorreranno mai più nella Sua ira. E Allāh è Cosciente delle condizioni dei Suoi sudditi: Nulla di ciò Gli è nascosti e li ricompenserà per questo\"."},{"id":1513565,"resource_id":785,"text":"بگو: آیا شما را به چیزی که بهتر از متاع دنیا است خبر دهم؟ (آن خبر این است که) برای آنان که تقوا پیشه کرده‌اند نزد پروردگارشان باغ‌های است که از زیر درخت‌های آن جوی‌ها جاری است، آنها در آن (باغ‌ها) همیشه می‌باشند، و زنان پاکیزه و رضامندی الله را دارند، و الله به بندگان خود بیناست."},{"id":1494857,"resource_id":779,"text":"Dis : « Vous indiquerai-je quelque chose de bien meilleur pour vous que tout cela ? Des jardins traversés de rivières que ceux qui craignent Allah trouveront auprès de Lui et où, agréés par leur Seigneur, ils demeureront pour l’éternité aux côtés d’épouses purifiées. » Allah connaît parfaitement Ses serviteurs"},{"id":1482385,"resource_id":782,"text":"Spune: „Pot eu să vă vestesc ceva mai bun decât acestea? Aceia care sunt cu frică au de la Domnul lor grădini pe sub care curg râuri, în care vor avea veşnic sălaş, şi soţii curate şi mulţumirea lui Allah, căci Allah este Cel care îi Vede Bine [Al‑Basir] pe robii Săi,"},{"id":1488621,"resource_id":790,"text":"হে নবী! কৈ দিয়ক যে, মই তোমালোকক এনেকুৱা এটা সংবাদ নিদিমনে, যিটো এইবোৰ আকৰ্ষিত বস্তুতকৈয়ো উত্তম? যিসকলে আল্লাহৰ আনুগত্য কৰি তথা তেওঁৰ অবাধ্যতাৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে, তেওঁলোকে এনেকুৱা উদ্যান থাকিব যাৰ অট্টালিকা আৰু বৃক্ষৰ তলেদি নিজৰা প্ৰবাহিত হ'ব। তেওঁলোক তাত চিৰকাল থাকিব। তাত তেওঁলোকৰ মৃত্যুও নহব আৰু তেওঁলোক ধ্বংসও নহ'ব। তাত তেওঁলোকৰ বাবে আকাৰ আকৃতি আৰু চৰিত্ৰৰ ত্ৰুটিমুক্ত স্ত্ৰী থাকিব। ইয়াৰ বাহিৰেও তেওঁলোকে আল্লাহৰ সন্তুষ্টি লাভ কৰিব আৰু তেওঁ কেতিয়াও তেওঁলোকৰ ওপৰত অসন্তুষ্ট নহব। আৰু আল্লাহ তেওঁৰ বান্দাসকলৰ অৱস্থা সম্পৰ্কে সম্যক অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। অচিৰেই তেওঁ সিহঁতক প্ৰতিদান দিব।"},{"id":1438733,"resource_id":776,"text":"Mensajero, di: ¿Quieren que les muestre algo mejor que todas las cosas que ustedes desean? Aquellos que teman a Al-lah y Le obedezcan tendrán derecho a jardines por donde corren ríos. Habitarán allí eternamente y no conocerán la muerte ni la enfermedad. Tendrán en estos jardines esposas puras de todo defecto físico y moral, y tendrán la complacencia de Al-lah que no estará jamás contrariado con ellos. Al-lah ve las acciones de Sus siervos, nada se Le escapa y los retribuirá por sus obras."},{"id":1413909,"resource_id":181,"text":"- ای رسول- به آنها بگو: آیا شما را به چیزی بهتر از این شهوات باخبر سازم؟ برای کسانی‌که با انجام طاعت و ترک معصیت الله، تقوای او تعالی را پیشه کردند، بهشت‌هایی است که از زیر کاخ‌ها و درختانش، رودهایی جاری است، بدون اینکه مرگ یا زوالی داشته باشند، برای همیشه در آنها می‌مانند، و همسرانی پاکیزه از هر نوع بدی در خلقت و اخلاق در آنها برای‌شان است، و افزون بر این موارد، رضایت الله بر آنها است به‌گونه‌ای که هرگز بر آنها خشم نمی‌گیرد، و الله به احوال بندگانش بیناست، ذره‌ای از اعمال آنها بر او پوشیده نمی‌ماند و جزای اعمال‌شان را به آنها خواهد داد."},{"id":1367078,"resource_id":173,"text":"Ô Messager, dis:\nVoulez-vous que je vous montre ce qui est meilleur que toutes ces choses que vous désirez ? Ceux qui craignent Allah en Lui obéissant et en s’abstenant de Lui désobéir auront droit à des vergers où des rivières coulent sous les arbres et les palais. Ils y resteront éternellement et n’y connaîtront ni la mort ni la disparition.\nIls auront dans ces vergers des épouses purifiées de tout défaut physique ou moral et ils auront en plus de cela l’agrément d’Allah qui ne sera jamais insatisfait d’eux.\nAllah voit les situations de Ses serviteurs, rien ne Lui en échappe et Il les rétribuera pour leurs agissements."},{"id":1391039,"resource_id":177,"text":"Hãy nói đi - hỡi Thiên Sứ: Các ngươi có muốn Ta báo cho các ngươi biết thứ tốt hơn sở thích của các ngươi không?! Phần thưởng dành cho người biết kính sợ Allah, luôn tuân thủ đúng giáo luật của Ngài và tránh xa những gì Ngài cấm sẽ là những ngôi vườn Thiên Đàng cùng những con sông chảy bên dưới những tòa lâu đài nguy nga, họ sẽ ở trong đó mãi mã, bất tử và không bao giờ có sự tàn lụi, trong đó, họ sẽ có được những người vợ thuần khiết không bị nhiễm bất kỳ điểm xấu nào; đồng thời họ sẽ được sự hài lòng mãi mãi từ Allah và sẽ không bao giờ bị Ngài giận dữ và phẫn nộ nữa. Quả thật Allah luôn thấy rõ mọi tình trạng của đám nô lệ của Ngài, không có bất cứ điều gì có thể giấu được Ngài và Ngài sẽ ban thưởng cho họ về các việc làm của họ."},{"id":1397030,"resource_id":178,"text":"«О Посланник! Скажи: «Рассказать ли вам о том, что лучше этих удовольствий? Для тех, кто боится Аллаха, подчиняется Ему и не ослушается Его, есть Райские сады среди дворцов и деревьев, в которых текут реки, и в которых они пребудут вечно, где их не коснется смерть и тлен, там для них супруги, очищенные от всех недостатков души и тела, и вместе с этим, они обретут Довольство Аллаха, которое Он дозволит для них и их никогда не постигнет Его гнев, поистине, Аллах Видящий, Знающий о положении своих рабов, ничего не скроется от Него, и Он воздаст за всё."},{"id":1407657,"resource_id":180,"text":"১৫. হে রাসূল! আপনি বলে দিন: আমি কি তোমাদেরকে এ ভোগ-বিলাসের চেয়ে আরো উত্তম কিছুর সংবাদ দেবো না? যারা আল্লাহর আনুগত্য করে ও তাঁর বিরুদ্ধাচরণ ছেড়ে শুধু তাঁকেই ভয় করে তাদের জন্য রয়েছে এমন জান্নাতসমূহ যেগুলোর অট্টালিকা ও বাগ-বাগিচার নি¤œদেশ দিয়ে প্রবাহিত হয় অসংখ্য ঝর্ণাধারা। তারা সেখানে চিরকাল থাকবে। কোন মৃত্যু ও ধ্বংস তাদেরকে স্পর্শ করবে না। এমনকি তাতে রয়েছে তাদের জন্য এমন সব সাথী-সঙ্গীনী যাদের গঠন ও চরিত্র সকল প্রকারের ত্রæটিমুক্ত। উপরন্তু তাদের জন্য রয়েছে আল্লাহর পক্ষ থেকে সন্তুষ্টি। তিনি আর কখনো তাদের উপর অসন্তুষ্ট হবেন না। বস্তুতঃ আল্লাহ তাঁর বান্দাদেরকে সর্বাবস্থায়ই দেখেন। তাঁর নিকট কোন কিছুই লুকায়িত নয়। তাই অচিরেই তিনি তাদেরকে এর প্রতিদান দিবেন।"},{"id":1507329,"resource_id":795,"text":"ߊ߬ ߝߐ߫ ߞߏ߫ ߦߊ߯ߟߊ߫ ߒ ߧߴߊߟߎ߫ ߞߌ߬ߓߊ߬ߙߏ߬ ߤߙߊ߫ ߟߊ߫ ߓߊ߬ ߡߍ߲ ߝߌ߬ߛߊ߬ ( ߡߊߘߊ߲ߣߍ߲ ) ߣߌ߲߬ ߓߍ߯ ߘߌ߫؟ ߓߊ߬ߙߌ߬ ߏ߬ ߦߋ߫ ߝߊ߲ߕߊ߲ߞߟߊ ߟߎ߫ ߟߋ߬ ߢߍ߫ ߊ߬ߟߎ߫ ߡߊ߰ߙߌ ߓߘߊ ߘߋ߬ ، ߏ߬ ߦߋ߫ ߣߊߞߐ߫ ߟߎ߫ ߟߋ߬ ߘߌ߫ ߸ ߖߌߢߊ ߟߎ߬ ߦߋ߫ ߥߦߏ߬ ߟߊ߫ ߡߍ߲ ߠߎ߬ ߞߘߐߟߊ ߟߎ߬ ߘߐ߫ ߞߎߟߊ߲ߞߎߟߊ߲߫ ، ߏ߬ ߟߎ߫ ߘߏ߲߬ ߘߎߡߊߕߐ߫ ߏ߬ ߟߋ ߘߐ߫ ߊ߬ ߣߌ߫ ߝߘߎߡߊ߫ ߛߊߣߌ߲ߡߊ߲ ߠߎ߬ ، ߞߵߏ߬ ߓߍ߯ ߟߴߊߟߊ߫ ߟߊ߫ ߘߌ߬ߢߍ ߞߊ߲߬ ، ߊߟߊ߫ ߘߏ߲߬ ߢߊ߯ ߖߐ߲߭ ߠߎ߬ ߟߊ߫ ߖߐ߫."},{"id":395775,"resource_id":84,"text":"Say: “Shall I tell you what is far better than that? For those who fear (Allah), there are gardens with their Lord, beneath which rivers flow, where they shall live forever, with purified wives, and approval from Allah. Allah is watchful over His servants”."},{"id":80026,"resource_id":17,"text":"Say, \"Shall I fully inform you of a more charitable (thing) (Literally: the belongings) than that? (Literally: the lowly life, i.e., the life of this world) For (the ones) who are pious (to Allah), from the Providence of their Lord, are Gardens from beneath which Rivers run, (abiding) eternally therein, and spouses purified, and all- blessed satisfaction from Allah; and Allah is Ever-Beholding of (His) bondmen."},{"id":402011,"resource_id":85,"text":"[Prophet], say, ‘Would you like me to tell you of things that are better than all of these? Their Lord will give those who are mindful of God Gardens graced with flowing streams, where they will stay with pure spouses and God’s good pleasure- God is fully aware of His servants-"},{"id":1338662,"resource_id":95,"text":"Say: 'Shall I tell you of things better than these? For the God-fearing there are, with their Lord, gardens beneath which rivers flow; there they will abide for ever, will have spouses of stainless purity<sup foot_note=\"177361\">1</sup> as companions, and will enjoy the good pleasure of Allah.' Allah thoroughly observes His servants.<sup foot_note=\"177362\">2</sup>"},{"id":330528,"resource_id":57,"text":"Qul aonabbi-okum bikhayrin min thalikumlillatheena ittaqaw AAinda rabbihim jannatun tajreemin tahtiha al-anharu khalideena feehawaazwajun mutahharatun waridwanunmina Allahi wallahu baseerun bilAAibad"},{"id":92512,"resource_id":19,"text":"Say: Shall I inform you of something better than that? For those who keep from evil, with their Lord, are Gardens underneath which rivers flow wherein they will abide, and pure companions, and contentment from Allah. Allah is Seer of His bondmen,"},{"id":111207,"resource_id":22,"text":"Say: Shall I give you glad tidings of things Far better than those? For the righteous are Gardens in nearness to their Lord, with rivers flowing beneath; therein is their eternal home; with companions pure (and holy); and the good pleasure of Allah. For in Allah's sight are (all) His servants,-"},{"id":1128701,"resource_id":206,"text":"Say, “Shall I inform you of what is better than these? For those who fear Allah are gardens with their Lord under which rivers flow, abiding therein forever, with pure spouses and pleasure from Allah. And Allah is All-Seeing of His slaves,"},{"id":1134937,"resource_id":207,"text":"SAY: \"Should I give you news of something even better than that? Those who do their duty will have gardens through which rivers flow to live in forever with their Lord, plus purified spouses and approval from Allah (God). Allah (God) is Observant of [His] worshippers"},{"id":1122465,"resource_id":203,"text":"  Say: \"Shall I inform you of things far better than those? For Al-Muttaqûn (the pious - See V.2:2) there are Gardens (Paradise) with their Lord, underneath which rivers flow. Therein (is their) eternal (home) and Azwâjun Mutahharatun <sup foot_note=154406>1</sup> (purified mates or wives). And Allâh will be pleased with them. And Allâh is All-Seer of the (His) slaves\"."},{"id":1078813,"resource_id":156,"text":"کہو : میں تمہیں بتاؤں کہ اس سے زیادہ اچھی چیز کیا ہے ؟ جو لوگ تقویٰ کی روش اختیار کریں ‘ ان کے لئے ان کے رب کے پاس باغ ہیں ۔ جس کے نیچے نہریں بہتی ہوں گی ‘ وہاں انہیں ہمیشگی کی زندگی حاصل ہوگی ‘ پاکیزہ بیویاں ان کی رفیق ہوں گی اور اللہ کی رضا سے وہ سرفراز ہوں گے ‘ اللہ اپنے بندوں کے رویے پر گہری نظر رکھتا ہے ۔"},{"id":1344920,"resource_id":97,"text":"کہو: میں تمھیں بتاؤں کہ ان سے زیادہ اچھی چیز کیا ہے؟ جو لوگ تقویٰ کی روش اختیار کریں، اُن کے لیے ان کے رب کے پاس باغ ہیں، جن کے نیچے نہریں بہتی ہوں گی، وہاں انہیں ہمیشگی کی زندگی حاصل ہو گی، پاکیزہ بیویاں ان کی رفیق ہوں گی <sup foot_note=\"183278\">1</sup>اور اللہ کی رضا سے وہ سرفراز ہوں گے۔ اللہ اپنے بندوں کے رویّے پر گہری نظر رکھتا ہے۔<sup foot_note=\"183279\">2</sup>"},{"id":1301538,"resource_id":234,"text":"(اے پیغمبر ان سے) کہو کہ بھلا میں تم کو ایسی چیز بتاؤں جو ان چیزوں سے کہیں اچھی ہو (سنو) جو لوگ پرہیزگار ہیں ان کے لیے خدا کے ہاں باغات (بہشت) ہیں جن کے نیچے نہریں بہہ رہی ہیں ان میں وہ ہمیشہ رہیں گے اور پاکیزہ عورتیں ہیں اور (سب سے بڑھ کر) خدا کی خوشنودی اور خدا (اپنے نیک) بندوں کو دیکھ رہا ہے"},{"id":1085049,"resource_id":158,"text":"ان سے کہیے کہ کیا میں تمہیں بتاؤں ان تمام چیزوں سے بہتر شے کون سی ہے ؟ جو لوگ تقویٰ اختیار کرتے ہیں ان کے لیے ان کے رب کے پاس ایسے باغات ہیں جن کے دامن میں ندیاں بہتی ہوں گی ان میں وہ ہمیشہ رہیں گے اور ان کے لیے بڑی ہی پاک عورتیں ہوں گی اور (سب سے بڑھ کر) اللہ کی خوشنودی ہوگی اور اللہ اپنے بندوں کو دیکھ رہا ہے"},{"id":1004045,"resource_id":151,"text":"کہدے کیا بتاؤں میں تمکو اس سے بہتر پرہیزگاروں کے لئے اپنے رب کے ہاں باغ ہیں جن کے نیچے جاری ہیں نہریں ہمیشہ رہیں گے ان میں اور عورتیں ہیں ستھری <sup foot_note=82090>1</sup> اور رضامندی اللہ کی <sup foot_note=82091>2</sup> اور اللہ کی نگاہ میں ہیں بندے <sup foot_note=82092>3</sup>"},{"id":309643,"resource_id":54,"text":"آپ کہہ دیجئے! کیا میں تمہیں اس سے بہت ہی بہتر چیز بتاؤں؟ تقویٰ والوں کے لئے ان کے رب تعالیٰ کے پاس جنتیں ہیں جن کے نیچے نہریں بہہ رہی ہیں جن میں وه ہمیشہ رہیں گے<sup foot_note=161183>1</sup> اور پاکیزه بیویاں<sup foot_note=161184>2</sup> اور اللہ تعالیٰ کی رضامندی ہے، سب بندے اللہ تعالیٰ کی نگاه میں ہیں۔"},{"id":216614,"resource_id":39,"text":"Katakanlah (wahai Muhammad): \"Mahukah supaya aku khabarkan kepada kamu akan yang lebih baik daripada semuanya itu? Iaitu bagi orang-orang yang bertaqwa disediakan di sisi Tuhan mereka beberapa Syurga, yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Disediakan juga pasangan-pasangan/ isteri-isteri yang suci bersih, serta (beroleh pula) keredaan dari Allah\". Dan (ingatlah), Allah sentiasa Melihat akan hamba-hambaNya;"},{"id":1307774,"resource_id":235,"text":"Zeg: (O Mohammed) “Zal ik jullie iets vertellen dat veel beter is dan dit? Voor de godvrezenden zijn er Tuinen (het Paradijs) bij hun Heer, daar onderdoor stromen rivieren. Daarin (is hun)eeuwige (verblijfplaats) en (daar zijn) reine .metgezellen. En Allah zal tevreden met hen zijn. En Allah is de Alziende over (Zijn) dienaren.”"},{"id":929209,"resource_id":136,"text":"Dis : « Voulez-vous donc que je vous annonce de bien meilleures nouvelles? Pour ceux qui ont craint (Allah), il y aura auprès de leur Seigneur des jardins sous lesquels coulent les rivières et où ils séjourneront pour l’éternité ; ils y auront des épouses purifiées et l’agrément d’Allah. Et Allah Voit parfaitement Ses serviteurs."},{"id":859265,"resource_id":127,"text":"Сен: «Ўша нарсаларингиздан яхшироғининг хабарини берайми?! Тақво қилганларга Роббилари ҳузурида остидан анҳорлар оқиб турган жаннатлар бор. Унда абадий қолурлар. Покиза жуфтлар ва Аллоҳ томонидан розилик бор. Ва Аллоҳ бандаларни кўриб турувчидир», деб айт.<sup foot_note=47255>1</sup>"},{"id":916737,"resource_id":134,"text":"Katakanlah, \"Inginkah aku kabarkan kepadamu apa yang lebih baik dari yang demikian itu?\" Untuk orang-orang yang bertakwa (kepada Allah), pada sisi Tuhan mereka ada surga yang mengalir dibawahnya sungai-sungai; mereka kekal didalamnya. Dan (mereka dikaruniai) istri-istri yang disucikan serta keridaan Allah.  Dan Allah Maha Melihat akan hamba-hamba-Nya."},{"id":191828,"resource_id":35,"text":"言ってやるがいい。（ムハンマドよ）。「わたしはこれらよりも善いものを，あなたがたに告げようか。アッラーを畏れる者たちには，主の御許に楽園があり，川が下を流れている。かれらはその中に永遠に住み，純潔な配偶を与えられ，アッラーの御満悦を被るのである。アッラーはしもべたちを御存知であられる。」"},{"id":803142,"resource_id":118,"text":" ته (ورته) ووایه: ایا تاسو ته د داسې شیانو خبر دركړم چې له دغو (دنياوي خوندونو) نه ډېر ښه دي؟ د هغو كسانو لپاره چې پرهېزګاره دي، (هغه) د خپل رب په نیز باغونه دي چې د هغو له لاندې ولې بهېږي، چې په هغو كې به دوى  تل ترتله وي او (د دوى لپاره) ښې پاكې ښځې دي او د الله له جانبه رضامندي (ده) او الله بنده ګانو لره ښه لیدونكى دى"},{"id":316463,"resource_id":55,"text":"Sen: «O`sha narsalaringizdan yaxshirog`ining xabarini beraymi?! Taqvo qilganlarga Robbilari huzurida ostidan anhorlar oqib turgan jannatlar bor. Unda abadiy qolurlar. Pokiza juftlar va Alloh tomonidan rozilik bor. Va Alloh bandalarni ko`rib turuvchidir», deb ayt.<sup foot_note=\"169535\">1</sup>"},{"id":922973,"resource_id":135,"text":"[ای پیامبر، به آنان] بگو: «آیا [می‌خواهید] شما را از چیزی آگاه کنم که از این [دارایی‌ها و لذت‌های مادی] بهتر باشد؟» کسانی که تقوا پیشه کرده‌اند، نزد پروردگارشان باغ‌هایی دارند که از زیر [درختان] آن جویبارها روان است؛ جاودانه در آن خواهند بود و همسرانی پاکیزه [و بی‌عیب دارند] و [همچنین از] خشنودی الله [برخوردارند]؛ و الله به [احوالِ] بندگان بیناست."},{"id":1153645,"resource_id":210,"text":"De ki: Size, bundan daha hayırlı olanı haber vereyim mi? Allah’tan korkan/günahlardan sakınanlara, altından nehirler akan ebedi kalacakları Cennetler vardır. Tertemiz eşler ve Allah’ın rızası vardır. Allah, kullarını hakkıyla görendir."},{"id":828086,"resource_id":122,"text":"(हे नबी!) कह दोः क्या मैं तुम्हें इससे उत्तम चीज़ बता दूँ? उनके लिए जो डरें, उनके पालनहार के पास ऐसे स्वर्ग हैं, जिनमें नहरें बह रही हैं। वे उनमें सदावासी होंगे और निर्मल पत्नियाँ होंगी तथा अल्लाह की प्रसन्नता प्राप्त होगी और अल्लाह अपने भक्तों को देख रहा है।"},{"id":177766,"resource_id":33,"text":"Katakanlah, \"Maukah aku kabarkan kepadamu apa yang lebih baik dari yang demikian itu?\" Bagi orang-orang yang bertakwa (tersedia) di sisi Tuhan mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya, dan pasangan-pasangan yang suci, serta rida Allah. Dan Allah Maha Melihat hamba-hamba-Nya."},{"id":1264125,"resource_id":229,"text":"(நபியே!) கூறுவீராக: \"இவற்றைவிட சிறந்ததை நான் உங்களுக்கு அறிவிக்கவா? அல்லாஹ்வை அஞ்சுகிறவர்களுக்கு தங்கள் இறைவனிடம் சொர்க்கங்கள் உண்டு. அவற்றின் கீழ் ஆறுகள் ஓடும். அவற்றில் (அவர்கள்) நிரந்தரமானவர்கள். பரிசுத்தமான மனைவிகளும் அல்லாஹ்வின் பொருத்தமும் உண்டு. அல்லாஹ் அடியார்களை உற்று நோக்குபவன் ஆவான்.''"},{"id":947920,"resource_id":139,"text":"  Бигӯ эй Расул: \"Оё шуморо ба чизҳое беҳтар аз инҳо огоҳ кунам?\" Барои онон, ки парҳезгорӣ пеша карданд ва аз азобаш тарсиданд, дар назди Парвардигорашон биҳиштҳоест, ки дар зери қасрҳои он дарёҳо равон аст. Онҳо бо ҳамсарони покиза аз ҳайзу нифос ва хулқи бад бо ризоияти Аллоҳ ҷовидона дар он ҷо хоҳанд буд. Ва Аллоҳ аз сифатҳои неку бади бандагонаш огоҳ аст ва ба ҳолашон доност. <sup foot_note=151428>1</sup>"},{"id":1091285,"resource_id":161,"text":"বল, আমি কি তোমাদেরকে এ সব হতেও অতি উত্তম কোন কিছুর সংবাদ দেব? যারা মুত্তাকী তাদের জন্য তাদের প্রতিপালকের নিকট এমন বাগান রয়েছে, যার নিম্নে নদী প্রবাহিত, তারা তাতে চিরকাল থাকবে আর রয়েছে পবিত্র সঙ্গী এবং আল্লাহর সন্তুষ্টি, বস্তুতঃ আল্লাহ বান্দাগণের সম্পর্কে সম্যক দ্রষ্টা।"},{"id":1103757,"resource_id":163,"text":"তুমি বলঃ আমি কি তোমাদেরকে এটা অপেক্ষাও উত্তম বিষয়ের সংবাদ দিব? যারা ধর্মভীরু তাদের জন্য তাদের রবের নিকট জান্নাত রয়েছে যার তলদেশে স্রোতস্বিনীসমূহ প্রবাহিতা, তন্মধ্যে তারা সদা অবস্থান করবে এবং সেখানে শুদ্ধা সহধর্মিনীগণ ও আল্লাহর প্রসন্নতা রয়েছে এবং আল্লাহ বান্দাদের প্রতি লক্ষ্যকারী।"},{"id":1097521,"resource_id":162,"text":"বল, ‘আমি কি তোমাদেরকে এর চেয়েও উত্তম বস্তুর সংবাদ দেব? যারা তাকওয়া অর্জন করে, তাদের জন্য রয়েছে তাদের রবের নিকট জান্নাত, যার তলদেশ দিয়ে প্রবাহিত হয় নহরসমূহ। সেখানে তারা স্থায়ী হবে। আর পবিত্র স্ত্রীগণ ও আল্লাহর পক্ষ থেকে সন্তুষ্টি’। আর আল্লাহ বান্দাদের সম্পর্কে সম্যক দ্রষ্টা।"},{"id":1295302,"resource_id":153,"text":"Di’: «Posso insegnarvi qualcosa meglio di ciò? Per quelli che sono timorati ci sono, presso il Signore, giardini nei quali scorrono ruscelli ed essi vi resteranno in eterno, e spose purissime  <a class=f><sup foot_note=156484>1</sup></a> e il compiacimento di Allah». Allah osserva i Suoi servi  <a class=f><sup foot_note=156485>2</sup></a>"},{"id":972865,"resource_id":143,"text":"بڵێ: خەبەرتان بدەمێ بەباشتر لەمانەتان بۆ ئەوانەی کە پارێزیان کرد و لەخودا ترسان لای پەروەردگاریان چەند بەھەشتێک ھەیە کە بەژێریاندا دەڕوات چەند ڕووبارێک بەھەمیشەیی و ھەتا ھەتایی تێیدا دەمێننەوە, وە (بۆیان ھەیە) ژنانی پاکیزە وە ڕەزامەندی لە خواوە, وە خوا بینایە بە بەندەکان"},{"id":1159881,"resource_id":211,"text":"Sabihin mo: \"Magbabalita ba ako sa inyo ng higit na mabuti kaysa roon? Ukol sa mga nangilag magkasala, sa piling ng Panginoon nila, ay mga harding dumadaloy mula sa ilalim ng mga ito ang mga ilog bilang mga mananatili sa mga ito, mga asawang dinalisay, at isang pagkalugod mula kay Allāh. Si Allāh ay Nakakikita sa mga lingkod.\""},{"id":1173140,"resource_id":214,"text":"Reci: \"Hoćete li da vas obavijestim šta je bolje od toga?\" Oni koji se budu uščuvali, kod Gospodara svoga imat će džennetske bašče kroz koje rijeke teku, u kojima će vječno boraviti, i supruge očišćene i zadovoljstvo od Allaha. Allah dobro vidi robove Svoje."},{"id":1191848,"resource_id":217,"text":"Скажи: «Чи розповісти вам про те, що краще від цього? Для тих, які богобоязливі, у Господа їхнього є сади, де течуть ріки, і де вони будуть довіку, а з ними — пречисті дружини і благовоління від Аллага!» А Аллаг бачить рабів"},{"id":1210556,"resource_id":220,"text":"Ngươi (hỡi Thiên Sứ Muhammad) hãy nói: “Các người có muốn ta cho các người biết thứ tốt đẹp hơn những thứ đó không? Những người ngoan đạo sẽ được Thượng Đế của họ ban cho các ngôi vườn Thiên Đàng, bên dưới có các dòng sông chảy, họ sẽ ở trong đó mãi mãi cùng với những người vợ thanh khiết và họ sẽ có được sự hài lòng của Allah. Quả thật, Allah luôn thấy rõ đám bầy tôi (của Ngài).”"},{"id":1220473,"resource_id":222,"text":"(Мұхаммед Ғ.С.) оларға: «Сендерге бұларыңнан да жақсы нәрседен хабар берейін бе?»,- де. Сондай тақуалар үшін Алланың қасында астарынан өзендер ағатын, онда мәңні тұратын бақшалар сондай-ақ тап-таза жұбайлар әрі Алланың ризалығы бар. Алла (Т.) құлдарын толық көруші."},{"id":1232945,"resource_id":224,"text":"(നബിയേ,) പറയുക: അതിനെക്കാള്‍ (ആ ഇഹലോക സുഖങ്ങളെക്കാള്‍) നിങ്ങള്‍ക്ക് ഗുണകരമായിട്ടുള്ളത് ഞാന്‍ പറഞ്ഞുതരട്ടെയോ? സൂക്ഷ്മത പാലിച്ചവര്‍ക്ക് തങ്ങളുടെ രക്ഷിതാവിന്‍റെ അടുക്കല്‍ താഴ്ഭാഗത്തു കൂടി അരുവികള്‍ ഒഴുകിക്കൊണ്ടിരിക്കുന്ന സ്വര്‍ഗത്തോപ്പുകളുണ്ട്‌. അവര്‍ അവിടെ നിത്യവാസികളായിരിക്കും. പരിശുദ്ധരായ ഇണകളും (അവര്‍ക്കുണ്ടായിരിക്കും.) കൂടാതെ അല്ലാഹുവിന്‍റെ പ്രീതിയും. അല്ലാഹു തന്‍റെ ദാസന്‍മാരുടെ കാര്യങ്ങള്‍ കണ്ടറിയുന്നവനാകുന്നു."},{"id":1239181,"resource_id":225,"text":"તમે કહી દો કે શું હું તમને આના કરતા ઘણી ઉત્તમ વસ્તુ બતાવું ? ડરવાવાળાઓ માટે તેઓના પાલનહાર પાસે જન્નતો છે, જેની નીચે નહેરો વહી રહી છે, જેમાં તેઓ હંમેશા રહેશે અને પવિત્ર પત્નિઓ અને અલ્લાહ તઆલાની પ્રસન્નતા છે, દરેક બંદાઓ અલ્લાહની દેખરેખ હેઠળ છે."},{"id":1245417,"resource_id":226,"text":"१५.  तुम्ही सांगा, काय मी तुम्हाला याहून उत्तम अशी गोष्ट सांगू अल्लाहचे भय राखणाऱ्या लोकांकरिता, त्यांच्या पालनकर्त्याजवळ जन्नती आहेत ज्यांच्या खाली प्रवाह वाहत आहेत. ज्यात ते नेहमी नेहमी राहतील, आणि पाक साफ (स्वच्छ-शुद्ध) पत्न्या आणि सर्वश्रेष्ठ अल्लाहची प्रसन्नता आहे आणि सर्वच्या सर्व दास अल्लाहच्या नजरेत आहेत."},{"id":1251653,"resource_id":227,"text":"ఇలా చెప్పు: \"ఏమీ? వాటి కంటే ఉత్తమమైన వాటిని నేను మీకు తెలుపనా? దైవభీతి గలవారికి, వారి ప్రభువు వద్ద స్వర్గవనాలుంటాయి. వాటి క్రింద సెలయేళ్ళు ప్రవహిస్తూ ఉంటాయి, అక్కడ వారు శాశ్వతంగా ఉంటారు మరియు వారికి అక్కడ పవిత్ర సహవాసులు (అజ్వాజ్) ఉంటారు మరియు వారికి అల్లాహ్ ప్రసన్నత లభిస్తుంది.\" మరియు అల్లాహ్ తన దాసులను కనిపెట్టుకొని ఉంటాడు."},{"id":1276594,"resource_id":231,"text":"Sema ,ewe Mtume, «Je, ni wape habari ya yaliyo bora kuliko yale waliyopambiwa watu katika maisha haya ya kilimwengu? Wale waliomchunga Mwenyezi Mungu na wakaogopa mateso Yake, watakuwa na Pepo ambazo inapita mito chini ya majumba yake ya fahari na miti yake. Watakaa milele humo. Na watakuwa nao humo wake waliotakasika na hedhi na nifasi na tabia mbaya. Na watakuwa na malipo makubwa zaidi kuliko hayo, nayo ni radhi za Mwenyezi Mungu.» Na Mwenyezi Mungu ni Mwenye kuchungulia siri za viumbe wake, ni Mjuzi wa hali zao na atawalipa kwa hayo."},{"id":420719,"resource_id":88,"text":"Thuaj (o Muhamed!): “A doni t’ju tregoj për gjëra më të mira se ato? Për ata që janë të devotshëm, te Zoti i tyre do të ketë kopshte, nëpër të cilat rrjedhin lumenj dhe ku do të banojnë përgjithmonë. Aty do të kenë bashkëshorte të pastra dhe kënaqësi nga Allahu”. Allahu i vrojton robërit e Vet"},{"id":414483,"resource_id":87,"text":"«ከዚህ ሁሉ ነገር የሚበልጥን ልንገራችሁን» በላቸው፡፡ (እርሱም) «ለእነዚያ ለተጠነቀቁት ሰዎች በጌታቸው ዘንድ በሥራቸው ወንዞች የሚፈሱባቸው ገነቶች በውስጧ ሁልጊዜ ነዋሪዎች ሲኾኑ ንጹሕ የተደረጉ ሚስቶችም፣ ከአላህም የኾነ ውዴታ አላቸው፡፡ አላህም ባሮቹን ተመልካች ነው፡፡»"},{"id":1282830,"resource_id":232,"text":"Bagambe nti mbategeeze ekirungi okusinga ebyo. Abatya Katonda bategekerwa ewa Katonda waabwe e jjana nga emigga gikulukutira mu yo, ba kugibeeramu obugenderevu era baweebwe nabakyala abatukuvu era baakufuna okusiima kwa Katonda, bulijjo Katonda alaba abaddu be."},{"id":1289066,"resource_id":233,"text":"אמור! האודיע לכם מה עדיף לכם יותר מכל זה! לאלה היראים יש אצל ריבונם גנים אשר נהרות זורמים מתחתיהם ולעולם יחיו בהם, וזוגות מטוהרות, יקבלו שביעות רצונו של אללה. ואללה מיטיב להבחין בעבדיו."},{"id":954157,"resource_id":140,"text":"Di (¡oh, Muhammad!, a la gente): «¿(Queréis que) os informe de algo mejor que eso (los bienes terrenales)? Quienes teman a su Señor tendrán junto a Él jardines por los cuales corren ríos y donde vivirán eternamente. Y tendrán esposas purificadas y la complacencia de Al-lah». Y Al-lah ve todo lo que hacen Sus siervos."},{"id":960393,"resource_id":141,"text":"Katakanlah, \"Maukah aku kabarkan kepadamu apa yang lebih baik dari yang demikian itu?\" Bagi orang-orang yang bertakwa (tersedia) di sisi Tuhan mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya, dan pasangan-pasangan yang suci serta rida Allah. Dan Allah Maha Melihat hamba-hamba-Nya."},{"id":285227,"resource_id":50,"text":"(நபியே!) நீர் கூறும்; \"அவற்றை விட மேலானவை பற்றிய செய்தியை நான் உங்களுக்குச் சொல்லட்டுமா? தக்வா - பயபக்தி - உடையவர்களுக்கு, அவர்களுடைய இறைவனிடத்தில் சுவனபதிகள் உண்டு. அவற்றின் கீழ் நீரோடைகள் ஓடிக்கொண்டிருக்கின்றன. அவர்கள் அங்கு என்றென்றும் தங்குவார்கள்; (அங்கு அவர்களுக்குத்) தூய துணைகள் உண்டு. இன்னும் அல்லாஹ்வின் திருப் பொருத்தமும் உண்டு. அல்லாஹ் தன் அடியார்களை உற்று நோக்குகிறவனாக இருக்கின்றான்."},{"id":1314010,"resource_id":236,"text":"Ini: \"ad awen mle$ i yifen aya? I wid ipêezziben, ar Mass nnsen, leonanat, ddawat sen isaffen ppazzalen, degsen ad wekkôen, tilawin iûfan, akked llza s$uô Öebbi\". Öebbi Ipwali imdanen;"},{"id":364595,"resource_id":79,"text":"Скажи (о, Посланник): «Не сообщить ли Мне вам (о, люди) про лучшее, чем это [чем то, что есть в этом мире]?» Для тех, которые остерегались (наказания Аллаха) (исполняя Его повеления и отстраняясь от того, что Он запретил), у Господа их – Сады (Рая), (где) текут под ними [под высокими дворцами и тенистыми деревьями] реки, – они там будут пребывать вечно, – и супруги чистые [из которых не выходит ничего нечистого, ни лжи, ни грехов, ни ослушания] и (им в Раю еще большее, чем все это) – благоволение от Аллаха. Поистине, Аллах видит рабов –"},{"id":370831,"resource_id":80,"text":"പറയുക: ഇതിനേക്കാള്‍ ശ്രേഷ്ഠമായത് ‎ഞാനറിയിച്ചുതരട്ടെയോ? ഭക്തി പുലര്‍ത്തിയവര്‍ക്ക് ‎തങ്ങളുടെ നാഥന്റെ അടുക്കല്‍ താഴ്ഭാഗത്തൂടെ ‎ആറുകളൊഴുകുന്ന സ്വര്‍ഗീയാരാമങ്ങളുണ്ട്. അവരവിടെ ‎സ്ഥിരവാസികളായിരിക്കും. അവര്‍ക്കവിടെ ‎പരിശുദ്ധരായ ഇണകളുണ്ട്; ഒപ്പം ദൈവപ്രീതിയും. ‎അല്ലാഹു തന്റെ അടിമകളുടെ അവസ്ഥകളൊക്കെ ‎കണ്ടറിയുന്നവനാണ്. ‎"},{"id":389539,"resource_id":83,"text":"Di: ¿Queréis que os informe sobre algo mejor que los placeres mundanos? Aquellos que tengan temor de Dios encontrarán junto a su Señor jardines por donde corren los ríos, con esposas inmaculadas, donde obtendrán la complacencia de Dios por toda la eternidad. Dios conoce a Sus siervos,"},{"id":408247,"resource_id":86,"text":"ކަލޭގެފާނު ވިދާޅުވާށެވެ! އެހުރިހައިތަކެއްޗަށްވުރެ ހެޔޮކަން ބޮޑުވެގެންވާ ކަމެއްގެ، ވާހަކަ ތިޔަބައިމީހުންގެ ގާތުގައި ތިމަންކަލޭގެފާނު ވިދާޅުވަންހެއްޔެވެ؟ (އެއީ) تقوى ވެރިވި މީހުންނަށް އެއުރެންގެ ވެރިރަސްކަލާނގެ حضرة ގައި، ސުވަރުގެތަކެއް ވެއެވެ. އެތާނގެދަށުން ފެންކޯރުތައް ހިނގަހިނގައިހުރެތެވެ. އެ ސުވަރުގެތަކުގައި، ދެމިތިބޭ حال ގަޔެވެ. އަދި، طاهر ވެގެންވާ އަނބިންތަކެއްވެސް (އެއުރެންނަށް) ހުށްޓެވެ. އަދި، اللَّه ގެ حضرة ން ރުއްސެވުން (އެއުރެންނަށް) ހުށްޓެވެ. اللَّه އީ، އަޅުތަކުންގެ ކަންތައް މޮޅަށް ބައްލަވާވޮޑިގެންވާ ރަސްކަލާނގެއެވެ."},{"id":235029,"resource_id":42,"text":"Powiedz: \"Czyż ja mam wam obwieścić coś lepszego aniżeli to?\" Ci, którzy się boją Boga, znajdą u swego Pana Ogrody, gdzie w dole płyną strumyki; oni tam będą przebywać na wieki; - i żony czyste - i upodobanie od Boga. A Bóg patrzy na Swoje sługi"},{"id":247507,"resource_id":44,"text":"Spune: “V-aş putea vesti eu un lucru mai bun decât acesta?” Cei care se tem de Domnul lor vor avea, la El, Grădini pe sub care curg râuri, unde vor veşnici, cu femei neprihănite, în tihna lui Dumnezeu. Dumnezeu este Văzător al robilor Săi."},{"id":1326482,"resource_id":238,"text":"(اي پيغمبر کين) چؤ ته آءٌ ان کان ڀليءَ (شيء) جي سڌ ڏيان؟ جن (شرڪ کان) پاڻ بچايو تن لاءِ سندن پالڻھار وٽ بھشت آھن جن جي ھيٺان واھيون وھنديون آھن منجھن سدائين رھڻ وارا آھن ۽ پاڪ زالون ۽ (پڻ) الله جي پاران راضپو آھي، ۽ الله ٻانھن کي ڏسندڙ آھي."},{"id":345887,"resource_id":76,"text":"(ئى مۇھەممەد! قەۋمىڭگە) ئېيتقىنكى، «سىلەرگە ئۇلاردىنمۇ (يەنى دۇنيانىڭ زىبۇزىننەتلىرى ۋە نېمەتلىرىدىنمۇ) ياخشى بولغان نەرسىلەرنى ئېيتىپ بېرەيمۇ؟ تەقۋادارلار ئۈچۈن پەرۋەردىگارى ھۇزۇرىدا ئاستىدىن ئۆستەڭلار ئېقىپ تۇرىدىغان جەننەتلەر بولۇپ، (ئۇلار) جەننەتلەردە مەڭگۈ قالىدۇ، (جەننەتلەردە) پاك جۈپتىلەر بار، (تەقۋادارلار ئۈچۈن) يەنە ئاللاھنىڭ رىزاسى بار». ئاللاھ بەندىلىرىنى (يەنى ئۇلارنىڭ ھەممە ئىشلىرىنى) كۆرۈپ تۇرغۇچىدۇر."},{"id":339651,"resource_id":75,"text":" De: “Sizə bunlardan da­ha xeyirlisini xəbər verim­mi? Allah­dan qor­xanlar üçün Rəbbi yanında, al­tın­dan çay­lar axan, içində əbədi qala­caq­la­rı cən­nətlər, pak zövcə­lər və Alla­hın rizası var­dır.” Allah qul­larını görəndir."},{"id":358359,"resource_id":78,"text":"Скажи им (о пророк!) \"Сообщить ли мне вам про лучшее, чем то, что прельщает людей на этом свете?\" Для благочестивых будут райские сады, где внизу текут реки, и они будут там вести добрую блаженную жизнь, не боясь, что Божественное благо кончится: ведь они там пребудут вечно! Там они будут с супругами чистыми, непорочными. Они будут чувствовать в раю любовь Аллаха и Его благоволение. Ведь Аллах знает все дела и тайны Своих рабов, -"},{"id":282020,"resource_id":49,"text":"Sema: Nikwambieni yaliyo bora kuliko hayo? Kwa wachamngu ziko Bustani kwa Mola wao zipitazo mito kati yake. Watadumu humo, na wake walio takaswa, na wanazo radhi za Mwenyezi Mungu. Na Mwenyezi Mungu ni Mwenye kuwaona waja wake,"},{"id":270829,"resource_id":48,"text":"Säg: \"Skall jag berätta för er om det som är förmer än dessa [glädjeämnen]? Lustgårdar, vattnade av bäckar, väntar de gudfruktiga hos deras Herre, där de skall förbli till evig tid, och hustrur renade från [all jordisk] orenlighet, och Guds välbehag.\" Gud förlorar ingen av Sina tjänare ur sikte:"},{"id":377067,"resource_id":81,"text":"(ئه‌ی محمد (صلی الله علیه وسلم) به‌و خه‌ڵکه‌) بڵێ: ئایا هه‌واڵی چاکتر له‌و نازو نیعمه‌تانه‌تان پێ ڕابگه‌یه‌نم؟! (ئه‌ویش ئه‌مه‌یه که‌): بۆ ئه‌وانه‌ی پارێزکارو خواناسن، لای په‌روه‌ردگاریان باخه‌کانی به‌هه‌شت ئاماده‌یه بۆیان که‌: چه‌نده‌ها ڕووبار به‌ژێر دره‌خته‌کانیداو به‌به‌رده‌م کۆشکه‌کانیدا ده‌ڕوات، هاوڕێ له‌گه‌ڵ ژیانی نه‌بڕاوه له‌گه‌ڵ هاوسه‌رانی پاکیزه‌دا و به‌ده‌م هه‌ست کردنی به‌رده‌وام به‌ڕه‌زامه‌ندیی په‌روه‌ردگاری ئازیز، بێگومان ئه‌و خوایه بینایه به‌به‌نده‌کانی."},{"id":252331,"resource_id":45,"text":"Скажи: «Рассказать ли вам о том, что лучше этого? Для тех, кто богобоязнен, у Господа есть Райские сады, в которых текут реки, и в которых они пребудут вечно, а также очищенные супруги и довольство от Аллаха». Аллах видит рабов,"},{"id":352123,"resource_id":77,"text":"De ki: Bundan daha iyisini size haber vereyim mi? Allah'a karşı gelmekten sakınanlara, Rab'lerinin katında, altlarından ırmaklar akan ve orada temelli kalacakları cennetler, tertemiz eşler ve Allah'ın rızası vardır. Allah kullarını hakkiyle görücüdür."},{"id":197133,"resource_id":36,"text":"그것들보다 휠씬 좋은 복음을 내가 그대에게 주리니 일러가 로되 그것은 하나님을 공경하는 사람을 위한 천국이며 그 밑에는 강이 흐르고 티없는 배우자와 더 불어 하나님의 기쁨으로 그곳에서영생하리라 하나님은 그분의 종복들을 지켜보고 계시니라"},{"id":164556,"resource_id":30,"text":"jotka sanovat: » Herra, me uskomme totisesti; anna anteeksi meille syntimme ja varjele meitä Tulen tuskilta», ."},{"id":135339,"resource_id":26,"text":"Rci: \"Mám vás zpravit o tom, co lepší je než toto? Pro ty, kdož jsou bohabojní, u Pána jejich připraveny jsou zahrady, pod nimiž řeky tekou a v nichž nesmrtelní budou, a manželky čisté a zalíbení Boží. A Bůh jasně zří služebníky Své,"},{"id":333415,"resource_id":74,"text":"Бигӯ: «Оё шуморо ба чизҳое беҳтар аз инҳо огоҳ кунам?» Барои онон, ки парҳезгорӣ пеша кунанд, дар назди Парвардигорашон биҳиштҳоест, ки наҳрҳо дар он равон аст. Инон бо занони покиза дар айни хушнудии Худо ҷовидона дар он ҷо хоҳанд буд. Ва Худо аз ҳоли бандагон огоҳ аст:"},{"id":117471,"resource_id":23,"text":"(Ya Rəsulum!) Söylə: “Sizə bunlardan (dünya zinətlərindən) daha yaxşısını xəbər verimmi? Allahdan qorxub pis əməllərdən çəkinənlər üçün Rəbbi yanında (ağacları) altından çaylar axan cənnətlər (bağlar) vardır ki, orada əbədi qalacaqlar. Onlardan ötrü orada (hər cür eyibdən) pak olan zövcələr və (ən böyük ne’mət olan) Allah rizası (razılığı, hüsn-rəğbəti) vardır. Allah, həqiqətən, bəndələrini görəndir!"},{"id":303975,"resource_id":53,"text":"Сез сөйгән нәрсәләрдән артыграк яхшы нәрсә белән сезгә хәбәр биримме? Дөреслектә, Коръән белән гамәл кылучы тәкъва мөэминнәргә Раббылары хозурында җәннәтләр хәзерләнгән, асларыннан елгалар агар, алар анда мәңге калырлар, алар өчен анда пакь хатыннар булыр һәм аларга Аллаһуның ризалыгы булыр. Аллаһ үзенең бәндәләрен һәм аларның барча хәлләрен белүче."},{"id":270689,"resource_id":47,"text":"Thuaj: “A t’ju lajmëroj për diç shumë më të mirë se ato? Për ata që frikësohen , ata kanë te Zoti i tyre Xhennete nëpër të cilat rrjedhin lumenj dhe aty do të jenë përgjithmonë, kanë bashkëshorte të pastra , dhe kënaqësi nga All-llahu. All-llahu është Basir (Ai që sheh çdogjë) për robërit."},{"id":228572,"resource_id":41,"text":"Si: «Skal jeg fortelle dere om dette som er bedre? For dem som frykter Gud, venter hos deres Herres haver, hvor bekker sildrer, og der skal de være og bli, og rene hustruer og Guds velbehag.» Gud har øye for Sine tjenere."},{"id":1065549,"resource_id":106,"text":"Ахь āла: \"Ас дийций шуна цул диканиг?\" /Делах/ кхоьруш болчарна шайн Кхиош-кхобучунна гергахь бошмаш ю‚ бухахула хиш а оьхуш‚ гутаренна а цу чохь хир бу уьш‚ цIена зударий а бу‚ Делера реза хилар а ду. И Дела гуш ма ву Шен леш‚"},{"id":1320246,"resource_id":237,"text":"Кажи: “Да ви известя ли за по-добро от това?” За богобоязливите при техния Господ има градини, сред които реки текат - там ще пребивават вечно, - и пречисти съпруги, и благоволение от Аллах. Аллах съзира рабите,"},{"id":865501,"resource_id":128,"text":"ចូរអ្នក(មូហាំម៉ាត់)ពោលថាៈ តើចង់ឱ្យខ្ញុំប្រាប់ពួកអ្នក អំពីប្រការដែលល្អជាងប្រការទាំងនោះឬទេ? សម្រាប់បណ្ដាអ្នក ដែលកោតខ្លាចអល់ឡោះមានឋានសួគ៌នៅជាមួយម្ចាស់របស់ពួកគេ ដែលមានទនេ្លហូរពីក្រោមវា ដោយពួកគេនៅទីនោះជាអមតៈ ហើយមានភរិយាជាច្រើនដែលមានភាពស្អាតស្អំព្រមទាំងមាន ការយល់ព្រមពីអល់ឡោះ។ ហើយអល់ឡោះមហាឃើញនូវទង្វើ នៃខ្ញុំទាំងអស់(របស់ទ្រង់)។"},{"id":728313,"resource_id":103,"text":"Dize: \"Informar-vos-ei de algo melhor que isso tudo? Para os piedosos, haverá junto ao seu Senhor, Jardins abaixo dos quais correm os rios; nesses, serão eternos e terão mulheres puras e agrado de Allah.\" E Allah, dos servos, é Onividente,"},{"id":154514,"resource_id":29,"text":"بگو: «آیا شما را به بهتر از این‌ها خبر دهم؟» برای کسانی‌که تقوا پیشه کرده‌اند، در نزد پروردگارشان باغ‌هایی است که از زیر (درختان) آن‌ها نهرها روان است، در آن جاودانه خواهند بود. و همسرانی پاکیزه (دارند)، و (همچنین) از خشنودی الله (برخوردارند) و الله به (احوال) بندگان بیناست."},{"id":910501,"resource_id":133,"text":"(நபியே! மனிதர்களை நோக்கி) நீர் கூறுவீராக: ‘‘இவற்றைவிட மேலானதொன்றை நான் உங்களுக்கு அறிவிக்கவா? (இறைவனுக்குப்) பயந்து நடக்கிறவர்களுக்கு அவர்களுடைய இறைவனிடத்தில் சொர்க்கங்கள் உண்டு. அவற்றில் நீரருவிகள் (தொடர்ந்து) ஓடிக்கொண்டேயிருக்கும். அவற்றில் அவர்கள் என்றென்றும் தங்கி விடுவார்கள். (அங்கு அவர்களுக்குப்) பரிசுத்தமான மனைவிகளும் உண்டு. இன்னும், அல்லாஹ்வின் திருப்பொருத்தமும் கிடைக்கும். அல்லாஹ் தன் அடியார்களை உற்று நோக்குபவன் ஆவான்."},{"id":1141173,"resource_id":208,"text":"Sprich: \"Soll ich euch Besseres als dies verkünden?\" Für die Gottesfürchtigen gibt es bei ihrem Herrn Gärten, durcheilt von Bächen, darin werden sie auf ewig bleiben, sowie reine Gattinnen und Allahs Wohlgefallen. Und Allah durchschaut die Diener"},{"id":1147409,"resource_id":209,"text":"۞ Dici: \"Volete che vi informi di qualcosa di molto migliore? Ai più devoti sono riservati dal loro Dio dei paradisi sotto cui scorrono fiumi, dove resteranno in eterno, e mogli purissime e il compiacimento di Allāh, e Allāh è Osservatore dei Suoi servi,"},{"id":658251,"resource_id":101,"text":"(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Сизларга булардан яхшироқ нарса ҳақида хабар берайми? Тақводор кишилар учун Парвардигорлари ҳузурида улар абадий қоладиган, тагларидан дарёлар оқиб тургувчи боғлар, покиза жуфтлар ва Аллоҳнинг Ризолиги бор. Аллоҳ бандаларини кўриб тургувчидир."},{"id":979101,"resource_id":144,"text":"Zeg (O Moehammad): \"Zal ik jullie over (iets) beters dan dat mededelen? Voor degenen die (Allah) vrezen zijn er tuinen (de Paradijs) bij hun Heer, waar onder door de rivieren stromen, daar zijn zij eeuwig levenden en (daar zijn) reine echtgenotes en het welbehagen van Allah.\" En Allah is Alziende over de dienaren."},{"id":210024,"resource_id":38,"text":"Tharoang ka a: Ba ko rkano phanothola so mapiya a di giyoto? Adn a bagian o siran a miyamananggila sii ko Kadnan iran a manga sorga, a pphamangondas ko kababaan iyan so manga lawasayg; a kakal siran on; go manga karoma a manga soti, go kasosoat a phoon ko Allah. Na so Allah na phagilayn Iyan so manga oripn Iyan,"},{"id":426955,"resource_id":89,"text":"Thuaj: “A t’ju lajmëroj për diç shumë më të mirë se ato? Për ata që frikësohen, ata kanë te Zoti i tyre Xhennete nëpër të cilat rrjedhin lumenj dhe aty do të jenë përgjithmonë, kanë bashkëshorte të pastra, dhe kënaqësi nga All-llahu. All-llahu është Basir (Ai që sheh çdogjë) për robërit."},{"id":321720,"resource_id":56,"text":"你说：我告诉你们比这更佳美的，好吗？敬畏者得在他们的主那里，享受下临诸河的乐园，他们得永居其中，并获得纯洁的配偶，和真主的喜悦。真主是明察众仆的。"},{"id":177178,"resource_id":32,"text":"Ka ce: Shin kuma, in gaya muku mafi alhẽri daga wannan? Akwai gidãjen Aljanna a wurin Ubangiji sabõda waɗanda suka bi Shi da taƙawa, kõguna suna gudãna daga ƙarƙashinsu, suna madawwama a cikinsu, da mãtan aure tsarkakakku, da yarda daga Allah. Kuma Allah Mai gani ne ga bãyinSa."},{"id":204559,"resource_id":37,"text":"(നബിയേ,) പറയുക: അതിനെക്കാള്‍ (ആ ഇഹലോക സുഖങ്ങളെക്കാള്‍) നിങ്ങള്‍ക്ക് ഗുണകരമായിട്ടുള്ളത് ഞാന്‍ പറഞ്ഞുതരട്ടെയോ? സൂക്ഷ്മത പാലിച്ചവര്‍ക്ക് തങ്ങളുടെ രക്ഷിതാവിന്‍റെ അടുക്കല്‍ താഴ്ഭാഗത്തു കൂടി അരുവികള്‍ ഒഴുകിക്കൊണ്ടിരിക്കുന്ന സ്വര്‍ഗത്തോപ്പുകളുണ്ട്‌. അവര്‍ അവിടെ നിത്യവാസികളായിരിക്കും. പരിശുദ്ധരായ ഇണകളും (അവര്‍ക്കുണ്ടായിരിക്കും.) കൂടാതെ അല്ലാഹുവിന്‍റെ പ്രീതിയും. അല്ലാഹു തന്‍റെ ദാസന്‍മാരുടെ കാര്യങ്ങള്‍ കണ്ടറിയുന്നവനാകുന്നു."},{"id":241220,"resource_id":43,"text":"Dize (ó Profeta): Poderia anunciar-vos algo melhor do que isto? Para os que temem a Deus haverá, ao lado do seuSenhor, jardins, abaixo dos quais correm rios, onde morarão eternamente, junto a companheiros puros, e obterão acomplacência de Deus, porque Deus é observador dos Seus servos,"},{"id":147827,"resource_id":28,"text":"Di: «¿Puedo informaros de algo mejor que eso?» Quienes teman a Alá encontrarán junto a su Señor jardines por cuyos bajos fluyen arroyos y en los que estarán eternamente, esposas purificadas y la satisfacción de Alá. Alá ve bien a Sus siervos,"},{"id":291532,"resource_id":51,"text":"จงกล่าวเถิด (มุฮัมมัด) ว่าจะให้ฉันบอกแก่พวกท่านถึงสิ่งที่ดียิ่งกว่านั้น ไหม? คือบรรดาผู้ที่ยำเกรงนั้น ณ พระผู้เป็นเจ้าของพวกเขา พวกเขาจะได้รับบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลผ่านอยู่เบื้องล่าง โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาลและจะได้รับบรรดาคู่ครองที่บริสุทธิ์ และความพึงใจจากอัลลอฮ์ด้วย และอัลลอฮ์นั้นทรงเห็นบรรดาบ่าวทั้งหลาย"},{"id":985337,"resource_id":52,"text":"De ki, size, o istediklerinizden daha hayırlısını haber vereyim mi? Korunan kullar için Rablerinin yanında cennetler var ki, altlarından ırmaklar akar, içlerinde ebedî kalmak üzere onlara, hem tertemiz eşler var, hem de Allah'dan bir rıza vardır. Allah, o kulları görür."},{"id":169760,"resource_id":31,"text":"Dis : \"Puis-je vous apprendre quelque chose de meilleur que tout cela? Pour les pieux, il y a, auprès de leur Seigneur, des jardins sous lesquels coulent les ruisseaux, pour y demeurer éternellement, et aussi, des épouses purifiées, et l’agrément d’Allah .\" Et Allah est Clairvoyant sur [Ses] serviteurs,"},{"id":771965,"resource_id":113,"text":"/ Ей, Мұхаммед! /  Айт: «Сендерге осы нәрселеріңнен қайырлысын хабарлайын ба? Тақуа болғандарға  / Аллаһтың жазасынан қорқып, сақтанғандарға /  олардың Раббысынан астынан өзендер ағып жататын, олар онда мәңгі қалатын Жәннат бақтары, әрі пәк жұбайлар және Аллаһтың ризалығы бар»,- деп. Әрі Аллаһ - құлдарын Көруші,"},{"id":759493,"resource_id":111,"text":"Jedhi: “Sila waan sana caalu isiniif odeessuu? Isaan Rabbiin sodaataniif Gooftaa isaanii bira jannata laggeen ishee jala yaatu kan yeroo hunda ishee keessa jiraatantu isaaniif jiraAmmas niitolii qulqulleeffamaniifi jaalala Rabbiin biraa ta’etu [isaaniif jira]Rabbiin gabroota argaadha.\""},{"id":765729,"resource_id":112,"text":"De ki: Size, bundan daha hayırlı olanı haber vereyim mi? Allah’tan korkan/günahlardan sakınanlara, altından nehirler akan ebedi kalacakları cennetler vardır. Tertemiz eşler ve Allah’ın rızası vardır. Allah, kullarını hakkıyla görendir."},{"id":840557,"resource_id":124,"text":"  (Rasûlüm!) De ki: Size bunlardan daha hayırlısını haber vereyim mi? Takvâ sahipleri için Rableri yanında, içinden ırmaklar akan, ebediyyen kalacakları cennetler, tertemiz eşler ve (hepsinin üstünde) Allah'ın rızası vardır. Allah kullarını hakkıyla görür."},{"id":129052,"resource_id":25,"text":"Reci: \"Hoćete li da vas obavijestim šta je bolje od toga?\" Oni koji se budu uščuvali, kod Gospodara svoga imat će džennetske bašče kroz koje rijeke teku, u kojima će vječno boraviti, i supruge očišćene i zadovoljstvo od Allaha. Allah dobro vidi robove Svoje."},{"id":740785,"resource_id":108,"text":"१५) (हे पैगम्बर ! तिनीहरूसित) भनिदिनुस् कि के म तिमीलाई यस्तो कुरा बताउँ जुन यी कुराहरूभन्दा धेरै राम्रो छ ? धर्मपरायण मानिसहरूका निम्ति अल्लाहकहाँ स्वर्ग छ जहाँ बगैंचाहरू छन् जसमुनि नहरहरू बगिराखेका छन् जहाँ तिनीहरू सँधै बस्ने छन्, र पवित्र स्वास्नीहरू छिन् र अल्लाहको प्रसन्नता छ । अल्लाह आफ्ना असल भक्तहरूलाई देखिरहेको छ ।"},{"id":264053,"resource_id":46,"text":"Maydiin ka warramaa wax ka khayroon kiinaas, kuwa dhawrsada waxaa ugu sugnaaday Eebahood agtiisa Jannoovin ay dareeri dhexdeeda Wabiyaal iyagoo ku waari dhexdeeda iyo Haween la Daahiriyey iyo raalli ahaansho Eebe. Eebana waa arkaa Addoomada."},{"id":1166904,"resource_id":213,"text":"বলুন, ‘আমি কি তোমাদেরকে এসব বস্তু থেকে উৎকৃষ্টতর কোনো কিছুর সংবাদ দেব? যারা তাকওয়া অবলম্বন করে তাদের জন্য রয়েছে জান্নাতসমূহ যার পাদদেশে নদী প্রবাহিত। সেখানে তারা স্থায়ী হবে। আর পবিত্র স্ত্রীগণ এবং আল্লাহ্‌র নিকট থেকে সন্তুষ্টি [১]। আর আল্লাহ্‌ বান্দাদের সম্পর্কে সম্যক দ্রষ্টা।"},{"id":1198084,"resource_id":218,"text":"（使徒*よ、）言ってやるがいい。「あなた方に、それよりも善いものを教えようか？敬虔である*者たちには、彼らの主*の御許に、その下から河川が流れる楽園——彼らはそこに永遠に住む——と、純潔な妻¹たち、アッラー*からのご満悦がある。アッラー*は、その僕たちをよくご覧になるお方。"},{"id":1204320,"resource_id":219,"text":"그대(무함마드)는 말하라 : ‘내가 그대들에게 그것보다 더 좋은 것을 알려주리오?’ (하나님을) 경외하던 자들에게는 그들의 주님 근처의 천국이 있으니 그 아래로부터 강들이 흐르며 그들은 그 안에서 머물 것이라. 그리고 (그들에게는) 순결한 배우자들과 하나님으로부터의 기쁨이 있노라. 하나님께서는 종복들을 보고 계신 분이라."},{"id":1257889,"resource_id":228,"text":"මේවාට වඩා ශ්‍රේෂ්ඨ දෑ ගැන මම නුඹලාට දන්වන්නෙම් දැයි (නබිවරය!) විමසනු.  බිය බැතිමතුන්හට ඔවුන්ගේ පරමාධිපති අබියස ඊට පහළින් ගංගාවන් ගලා බස්නා උයන් ඇත. ඔවුහු එහි සදාතනිකයෝය.පිවිතුරු අඹුවන් ද එහි වාසය කරති. තව ද එහි අල්ලාහ්ගෙන් වූ පිළිගැනීම ද ලැබෙනු ඇත . තව ද අල්ලාහ් එම ගැත්තන් පිළිබඳ ව සර්ව නිරීක්ෂක ය."},{"id":1116229,"resource_id":199,"text":"Di (¡oh, Muhammad!, a la gente): “¿(Quieren que) les informe de algo mejor que eso (los bienes terrenales)? Quienes teman a su Señor tendrán junto a Él jardines por los cuales corren ríos y donde vivirán eternamente. Y tendrán esposas purificadas y la complacencia de Al-lah”. Y Al-lah ve todo lo que hacen Sus siervos."},{"id":853029,"resource_id":126,"text":"Reci: \"Hoćete li da vam kažem šta je bolje od toga? Oni koji se budu Allaha bojali i grijeha klonili imaće u Gospodara svoga džennetske bašče, kroz koje rijeke teku, u njima će vječno boraviti, i čiste žene, i Allahovu naklonost – a Allah dobro poznaje robove Svoje –"},{"id":815614,"resource_id":120,"text":"কোৱা, ‘মই তোমালোকক এইবোৰ বস্তুতকৈ উৎকৃষ্ট কোনো বস্তুৰ সংবাদ দিম নেকি? যিসকলে তাক্বৱা অৱলম্বন কৰে তেওঁলোকৰ বাবে তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত আছে জান্নাত, যাৰ তলত নদীসমূহ প্ৰবাহিত হয়, তাত তেওঁলোক স্থায়ী হ’ব; আৰু আছে পৱিত্ৰ স্ত্ৰীসকল লগতে আল্লাহৰ তৰফৰ পৰা সন্তুষ্টি; আৰু আল্লাহ বান্দাসকলৰ বিষয়ে সম্যক দ্ৰষ্টা।"},{"id":1214237,"resource_id":221,"text":"Hãy bảo họ: “Há ta sẽ cho các ngươi biết về phần thưởng tốt hơn những lạc thú đó hay chăng? (rằng) những ai sợ Allah thì sẽ có ở nơi Thượng Đế của họ những Ngôi vườn (thiên đàng) bên dưới có các dòng sông chảy, nơi mà họ sẽ vào ở đời đời với các bà vợ trong sạch và sẽ được Allah hài lòng. Và Allah thấy rõ các bầy tôi (của Ngài).”"},{"id":1226709,"resource_id":223,"text":"[Эй паёмбар, ба онон] Бигӯ: \"Оё [мехоҳед] шуморо аз чизе огоҳ кунам, ки аз ин [дороиҳо ва лаззатҳои моддӣ] беҳтар бошад\"? Касоне, ки тақво пеша кардаанд, назди Парвардигорашон боғҳое доранд, ки аз зери [дарахтони] он ҷӯйборҳо равон аст; ҷовидона дар он хоҳанд буд ва ҳамсарони покиза [ва беайб доранд] ва [ҳамчунин] аз хушнудии Аллоҳ таоло [бархӯрдоранд]; ва Аллоҳ таоло ба [аҳволи] бандагон биност"},{"id":747021,"resource_id":109,"text":"你说：“我告诉你们比这更美好的，好吗？敬畏者得在他们的主那里，享受下临诸河的乐园，他们得永居其中，并获得纯洁的配偶，和安拉的喜悦。”安拉是明察众仆的。"},{"id":141689,"resource_id":27,"text":"Sag: Soll ich euch von etwas Besserem als diesem Kunde geben? Für diejenigen, die gottesfürchtig sind, werden bei ihrem Herrn Gärten sein, durcheilt von Bächen, ewig darin zu bleiben, und vollkommen gereinigte Gattinnen und Wohlgefallen von Allah. Allah sieht die Menschen wohl,"},{"id":1270358,"resource_id":230,"text":"[15] จงกล่าวเถิด (มุฮัมมัด) ว่าจะให้ฉันบอกแก่พวกท่านถึงสิ่งที่ดียิ่งกว่านั้นไหม คือบรรดาผู้ที่ยำเกรงนั้น ณ พระผู้เป็นเจ้าของพวกเขา พวกเขาจะได้รับบรรดาสวนสวรรค์ ซึ่งมีแม่น้ำหลายสายไหลผ่านอยู่เบื้องล่าง โดยที่พวกเขาจะพำนักอยู่ในสวนสวรรค์เหล่านั้นตลอดกาลและจะได้รับบรรดาคู่ครองที่บริสุทธิ์ และความพึงใจจากอัลลอฮฺด้วย และอัลลอฮฺนั้นทรงเห็นบรรดาบ่าวทั้งหลาย"},{"id":784435,"resource_id":115,"text":"Ka ce: Shin kuma, in gaya muku mafi alhẽri daga wannan? Akwai gidãjen Aljanna a wurin Ubangiji sabõda waɗanda suka bi Shi da taƙawa, kõguna suna gudãna daga ƙarƙashinsu, suna madawwama a cikinsu, da mãtan aure tsarkakakku, da yarda daga Allah. Kuma Allah Mai gani ne ga bãyinSa."},{"id":846793,"resource_id":125,"text":"Sọ pé: “Ṣé kí n̄g sọ n̄ǹkan tó dára ju ìyẹn lọ fún yín?” Àwọn Ọgbà tí àwọn odò ń ṣàn ní ìsàlẹ̀ rẹ̀ ń bẹ fún àwọn tó bá bẹ̀rù (Allāhu) ní ọ̀dọ̀ Olúwa wọn. Olùṣegbére ni wọ́n nínú rẹ̀. Àwọn ìyàwó mímọ́ àti ìyọ́nú láti ọ̀dọ̀ Allāhu (tún ń bẹ fún wọn). Allāhu sì ni Olùríran nípa àwọn ẹrúsìn,"},{"id":1526037,"resource_id":771,"text":"(ಪ್ರವಾದಿಯವರೇ!) ಹೇಳಿರಿ, ಇವುಗಳಿಗಿಂತ ಉತ್ತಮವಾದವುಗಳನ್ನು ನಾನು ನಿಮಗೆ ಹೇಳಿ ಕೊಡಲೇ? ಧರ್ಮನಿಷ್ಠ ಭಕ್ತರಿಗೆ ಅವರ ಪ್ರಭುವಿನ ಬಳಿ ಕೆಲವು ಉದ್ಯಾನಗಳಿವೆ. ಅವುಗಳ ತಳ ಭಾಗದಲ್ಲಿ ನೀರ್ಝರಿಗಳು ಹರಿಯುತ್ತಿವೆ. ಅವರು ಅದರಲ್ಲಿ ಶಾಶ್ವತರು. ಅಲ್ಲಿ ಅವರಿಗೆ ನಿರ್ಮಲರಾದ ಮಡದಿಯರಿರುವರು. ಅಲ್ಲಾಹನ ಒಲುಮೆಯೂ ಅವರಿಗೆ ಇದೆ. ಅಲ್ಲಾಹನು ತನ್ನ ದಾಸರನ್ನು ಚೆನ್ನಾಗಿ ಕಾಣುವವನಾಗಿರುವನು."},{"id":1538509,"resource_id":823,"text":"Say, ‘Shall I tell you of something better than all of these? For the God-fearing, there are Gardens in nearness to their God with rivers flowing through them where they shall live forever with pure spouses and the goodwill of God. God is watching His servants —"},{"id":1532273,"resource_id":819,"text":"کہو، کیا میں تم کو بتاؤں اس سے بہتر چیز ان لوگوں کے ليے جو ڈرتے ہیں ان کے رب کے پاس باغ ہیں جن کے نیچے نہریں جاری ہوں گی وہ ان میں ہمیشہ رہیں گے اور ستھری بیویاں ہوں گی اور اللہ کی رضا مندی ہوگی اور اللہ کی نگاہ میں ہیں اس کے بندے"}]}]